[{"start":585.776,"end":586.203,"text":"ご視聴ありがとうございました"},{"start":1187.452,"end":1189.153,"text":"これより会議を開きます"},{"start":1190.598,"end":1215.505,"text":"内閣提出参議院送付住宅確保要配慮者に対する賃貸住宅の供給の促進に関する法律の一部を改正する法律案を議題といたしますこの際お諮りいたします本案審査のため本日参考人として独立行政法人都市再生機構理事田島光信君"},{"start":1216.212,"end":1216.533,"text":"質疑応答"},{"start":1233.055,"end":1246.665,"text":"総務省大臣官房審議官浜田敦史君法務省大臣官房サイバーセキュリティ情報課審議官中村光一君及び厚生労働省大臣官房審議官西津智之君"},{"start":1248.286,"end":1248.506,"text":"委員長委員長"},{"start":1270.967,"end":1297.229,"text":"皆さんおはようございます自由民主党の小林茂樹でございます奈良1区でございます本日は質問の機会をいただき誠にありがとうございます住宅政府ネット推進法といわゆるそういう名前がついておりますが正式名称は住宅確保要配慮者に対する賃貸住宅の供給を促進する方ということであります"},{"start":1299.23,"end":1323.975,"text":"増加をする高齢者その中でも単身者が増えているそれに対する住宅をどのように供給をしていくかという課題があるということであります限られた時間でもありますので大きく4項目にわたって質問をさせていただきますまずは基本的なことそして細部に入りまして"},{"start":1325.135,"end":1352.696,"text":"またユニークな法人を一つご紹介もしていこうと理解を深め法の実効性を高めるためにつなげていければと思っております法の制定の経緯なども触れてまいりたいと思っておりますそれでは早速質問に入ってまいりますまず最初は住宅確保要配慮者の定義"},{"start":1353.536,"end":1380.448,"text":"でありますが言うまでもなく住宅は国民にとって生活の重要な基盤でありますかつては生きる三要素衣食住とも言われたわけでありますそのうち衣と食はある程度広く提供されていると言えますが最後の住住まいについては未だ見したりとは言えない状況であります"},{"start":1381.523,"end":1396.944,"text":"戦後各家族化が進みさらに高度経済成長化で都市への人口集中が進みました少子化高齢化これは我が国の最大の社会的な課題であります"},{"start":1398.417,"end":1417.627,"text":"今回の法律改正の意義は今後増加する高齢単身者の住まいを確保することにあると考えておりますこの法案の対象となる要配慮者ついつい要支援者というふうに言い間違ってしまうんですが要配慮者というような表現をしております"},{"start":1418.923,"end":1439.55,"text":"またこの要配慮者の対象の中には刑務所からの出所者なども対象としているということであります単純にこれを聞きますと他の入居者が不安に思われるのではないかそういう住まいの他の入居者が不安に思われない工夫これも必要だと考えておりますが"},{"start":1440.803,"end":1453.705,"text":"物件の価値の低下を防ぐためにも工夫が必要であると思いますがどのような対策が考えるのかこういったことを併せてまずお尋ねしたいと思います石坂住宅局長"},{"start":1457.096,"end":1482.418,"text":"お答えいたします住宅政府検討法では低額所得者高齢者障害者子育て世帯など様々な属性の方々を住宅確保要配慮者として位置づけているところでございます委員御指摘の刑務所収集者につきましては公正保護に基づく保護観察対象者や公正緊急保護を受けている者等に該当する場合は要配慮者に含まれるほか"},{"start":1483.078,"end":1502.924,"text":"低額所得者や高齢者などとして要配慮者に含まれるままと考えているところでございます今回の改正法案ではこうした要配慮者が円滑に入居できる賃貸住宅の供給が進むよう居住サポート住宅を創設するなど要配慮者大屋さんの双方が安心して利用できる非常環境の整備を進めることとしております"},{"start":1503.834,"end":1516.286,"text":"このサポート住宅におきましては、入居者の安否確認や訪問等により見守りを行うことによって、入居者の生活や心身の状況が不安定になったときには、必要な福祉サービスにつなぐこととしております。"},{"start":1517.182,"end":1541.167,"text":"こうしたサポートについてでございますけれども、要配備者の状況に応じて居住支援法人が丁寧に取り組むことが必要と考えていることでございます。例えば、ご指摘のございました出所者の方々に対応いたしまして、近隣の住民の方々とトラブルの抑止ということにも、あるいは公屋さんの不安の軽減、こうしたサポートを行うことによって軽減されるものではないことに考えていることでございます。"},{"start":1541.727,"end":1562.416,"text":"ご懸念の物件価値の低下を避けることにもつながるものではないかというふうに考えているところでございます国土交通省といたしましては住宅確保要配所に対しまして大谷さんが安心して住宅を貸すことができるよう地域の居住支援体制の整備や居住サポート住宅の普及拡大に向けて丁寧な運用と周知に努めてまいります"},{"start":1564.075,"end":1578.99,"text":"小林茂君ありがとうございます2番目の質問でありますが増え続ける高齢単身者世帯の現状そしてこれがどこまで増えていくのかということも含めた将来予測この2つをお尋ねいたしたいと思います"},{"start":1579.791,"end":1595.416,"text":"まず繰り返しますがこの法の制定の趣旨というものは2つありましてまず1番目が増え続ける単身高齢者の数に提供される物件が追いつかないという住まい不足の問題の解決そして2番目が全国にある"},{"start":1595.896,"end":1618.985,"text":"空き家を単身高齢者等に提供する空き家の解消ということでありますこの2点であると思いますが社会一般で言われる高齢者とそしてこの賃貸住宅業界における高齢者ではこの定義が若干違うと思います賃貸住宅の入居者賃貸住宅の入居に際して公家が"},{"start":1620.216,"end":1633.116,"text":"高齢者に対する拒否感があると聞くわけでありますがこの場合の高齢者とは一体何歳を指しているのかお尋ねしたいと思います石坂住宅局長"},{"start":1636.906,"end":1654.258,"text":"単身高齢者の賃貸住宅の入居につきましては、居室内の孤独死や死亡時の残地物処理などの懸念から不安を持っている大屋さんが多くおられます。国土交通省が実施した大屋さん等へのアンケート調査によりますと、高齢者に対する入居の拒否感は約7割となっているところでございます。"},{"start":1655.157,"end":1669.766,"text":"この調査では高齢者の年齢の定義は設けておらず年齢別の割合を把握してございませんが委員御指摘のとおり一般的に過齢に伴う身体機能の低下からより高齢になるほど大谷さんの不安は大きくなると考えられます"},{"start":1670.806,"end":1698.898,"text":"先月公表されました将来指数計によりますれば75歳以上の単身高齢者世帯の数は2020年の約420万世帯から2040年には約610万世帯まで増加する見通しとなっているところでございます今後さらに増加する年齢の高い高齢者も含め要配慮者が円滑に賃貸住宅を確保できるよう本法案に基づく施策を着実に進めてまいりたいと考えているところでございます"},{"start":1699.798,"end":1706.533,"text":"小林茂君ありがとうございますこれに関連して高齢者高齢単身者の住まい不足"},{"start":1708.177,"end":1731.314,"text":"という課題に地域差があるのかということを考えてみました空き家となる傾向が強いのは一般的に駅から遠い物件そして老朽化した物件この2つが比較的空き家となる傾向が強いわけでありますがこの法案を推進してこういった物件に高齢単身者がお住まいになりますと"},{"start":1732.435,"end":1744.787,"text":"よりコミュニティになじめずに孤立化が進むという恐れがあると思いますがこういった課題については問題解決の方法あるでしょうか石坂住宅局長"},{"start":1749.151,"end":1763.688,"text":"委員御指摘のとおり今後単身世帯の増加等を背景として単身高齢者の賃貸住宅の入居ニーズが高まることが見込める中で入居者が孤独孤立に至らないように対策を講じることは重要と考えているところでございます"},{"start":1764.689,"end":1787.78,"text":"居住支援法人の中には入居前の相談や入居後の見守りだけでなく地域とのつながりや居場所づくり等の取り組みを行っているところもありこうした取り組みは要配慮者の孤独孤立対策としても有効であると考えていることでございますまた今回の法案では市区町村による居住支援協議会の設置を努力義務化しています"},{"start":1789.193,"end":1800.42,"text":"教育会の設立運営に関するマニュアル等において各地域における交流活動や孤独孤立に関する取組との連携についても示してまいりたいと考えておくでございます"},{"start":1801.271,"end":1828.623,"text":"委員長保林茂君居住支援法人という言葉が出ましたがこの役割について第3点目としてお尋ねしたいと思います高齢単身者は住まいがあっても孤立化する恐れがあります今回の改正で居住支援法人制度を強化するということでありますが重要な視点ですただ残念ながら歓迎されない感情を持たれるということも事実でありまして具体的には"},{"start":1829.782,"end":1838.991,"text":"拒否感というものはどのような事態を想定をしているのかこれを具体的に教えていただきたいと思います石坂住宅局長"},{"start":1841.364,"end":1870.571,"text":"住宅か雇用会社に対する拒否感についてでございますけれども農家さんの不安感や拒否感例えばいわゆる孤独死が発生して長期間発見されず物件に特殊清掃が必要となってしまう懸念死亡時に残事物があり次の人に貸せないのではないかという懸念家賃滞納が承認できるのではないかという懸念入居後に入居者の心身の健康や生活が不安定になることなどのケースが挙げられると考えていることでございます"},{"start":1871.664,"end":1892.452,"text":"委員長小林茂君単身の高齢者に加えて障害のある方や生活保護の対象者などこの方々への対応というのは私は最後は善意に頼るしかないと思います賃貸収入によって投資を回収していくというこういうビジネス感覚だけではやはり限界があると思います"},{"start":1893.57,"end":1920.941,"text":"自民党が昨年開催をしていたプロジェクトチームでお呼びしたゲストNPO法人放牧さんとおられるわけでありますが北九州には以前から放牧という団体があります入居者を支援をしているということでありますが随分以前から活動をされていますどのような団体であるのかこの機会にぜひお尋ねしたいと思います石橋国土交通大臣政務官"},{"start":1925.868,"end":1946.413,"text":"お答えいたします。小林委員御指摘のNPO法人報告でありますけれども、昭和63年に北九州市においてホームレスの支援活動を開始され、現在は居住支援法人として低額所得者や高齢者、障害者、また子育て世帯等の住宅確保要配慮者に対しまして、"},{"start":1947.393,"end":1962.463,"text":"以下の取り組みをしています相談窓口の設置や地元の不動産会社と連携した物件情報の提供などの入居前の支援定期的な見守りや就労支援近隣トラブルの解消など多岐にわたる入居中の支援"},{"start":1963.383,"end":1981.374,"text":"そして民間の賃貸住宅をサブリースし見守り等の支援付きの住宅の提供などの取組を実施されていると承知をしておりますこうした取組でありますが今般創設いたします居住サポート住宅の参考になるものであるというふうに考えており先進的な取組だというふうに感じて考えているところであります"},{"start":1982.154,"end":1999.142,"text":"国土交通省におきましては、令和6年度の予算において、居住支援法人が大谷さんなどと連携して行います先導的な取組に対し、国が直接的に財政支援を行うモデル事業を創設したところであります。こうした取組を全国的に普及させるためにも、"},{"start":1999.762,"end":2013.227,"text":"財政支援とともに先導的な事例の横展開を図ってまいりたいと思います引き続き地域における居住支援のニーズに的確に対応できるよう居住支援法人の取組を厚生労働省とも連携をしながら支援をしてまいります"},{"start":2014.005,"end":2041.501,"text":"小林茂君質問の最後になりました居住サポート住宅についてであります今回の法改正によって高齢単身者等を受け入れる住宅すなわち入居者の安否確認や福祉サービスへのつなぎを行う居住サポート住宅制度が創設されますこの居住サポート住宅をこれから何個増やそうと計画をしているのか全体の数値目標を"},{"start":2042.916,"end":2065.699,"text":"教えていただきたいと思いますまた既存の住宅を居住サポート住宅に改修する際にはより快適に生活できるよう留意していただきたいと思います自宅で亡くなるケース結構多いわけでありますが例えば深夜にトイレに立つでありますとかまた脱衣所などで亡くなるわけであります"},{"start":2067.141,"end":2084.355,"text":"WHOでも就寝時の室温は18度を推奨しているということであります健康が保たれかつ省エネ住宅への改修は重要であると考えますがどのように進めるのか具体的に教えていただきたいと思います"},{"start":2086.067,"end":2107.005,"text":"斉藤国土交通大臣居住サポート住宅の目標でございますけれども10年間で10万戸を一つの目安としてこれを実現することを目指したいと考えておりますまた小林委員御指摘のとおり断熱回収などによって省エネ性能を向上させることは"},{"start":2107.665,"end":2131.632,"text":"屋内の温熱環境の改善を通じたヒートショックの防止高血圧の予防など高齢者をはじめとする住宅確保用配慮者の健康を確保する観点からも非常に重要なポイントでございますこのため新たに創設する居住サポート住宅につきましてはバリアフリー化や安否確認のための設備の設置などの改修のほか"},{"start":2132.372,"end":2150.283,"text":"断熱回収などの省エネルギー化のための回収費用についても国地方を合わせて最大3分の2を補助することとしておりますこれらの取組を通じまして居住者の健康にも配慮した居住サポート住宅の推進を図ってまいりたいと考えております"},{"start":2151.209,"end":2166.288,"text":"小林君ありがとうございましたこの法案を機に高齢者単身者向けの世帯の対応住宅も供給されていくわけでありますがそれに対する住宅の改修も適切に行うということを期待をいたしております"},{"start":2167.029,"end":2182.362,"text":"増え続ける高齢単身者しかしこれ対応するのは最終的には様々な地域民間の力であると思いますのでそういったことにも期待をしたいまた都市と地方の人口の偏在等についても課題が引き続きあるわけでありまして"},{"start":2184.434,"end":2212.906,"text":"今後もできるだけ家族でともに住んでいく地方に再び移住をするそういったことも長期的には重要であるなと考えております時間が余りましたのでこれで終わりますありがとうございました次に国重徹君国重君"},{"start":2215.905,"end":2231.662,"text":"おはようございます。公明党の国重徹です。本法案につきましては、すでに参議院の方で審議がされましたので、できるだけそれとかぶらないようなところを中心に、質疑をさせていただきたいと思います。"},{"start":2232.948,"end":2261.365,"text":"大谷さんの入居後の課題の一つは家賃の滞納ですこれに関して本改正案では居住サポート住宅の家賃の納付が確かなものとなるよう住宅所の代理納付の規定が創設をされています具体的には改正案53条1項によりますと認定事業者である大谷さんや支援法人が居住の安定の確保を図るために必要があると認めるときに"},{"start":2262.453,"end":2288.403,"text":"保護の実施期間つまり市役所などに通知をすれば代理納付が可能となるようにしていますこの点居住の安定の確保を図るために必要があると認めるときの内容については公屋さんと要配慮者のいずれも安心して利用できる賃貸借の環境を整備するという本法案の目的同条項の趣旨を踏まえてできる限り"},{"start":2288.843,"end":2314.075,"text":"広く解釈していく必要があると考えますそこで伺います家賃の滞納に不安のある大屋さんが代理納付されるなら任してもいいよとそのように代理納付を希望する場合には居住の安定の確保を図るために必要があると認めるときのこの要件に該当すると考えていいのかどうか答弁を求めます石坂住宅局長"},{"start":2317.701,"end":2342.837,"text":"代理農夫を希望する旨の通知に関しましては入居者である生活保護の非保護者が実際に家賃を滞納しているときだけでなくご指摘いただきましたように大屋さんが非保護者の方を受け入れにあたり家賃相当分の金銭が確実に支払われるのか不安を感じる場合も通知が可能であると考えていることでございますこの仕組みが適切に利用されますよう厚生労働省と連携し取り組んでまいります"},{"start":2344.059,"end":2364.072,"text":"国重徹君。ぜひよろしくお願いします。この条文の解釈を一つ明らかにすることが大事だと思いますので、質問させていただきました。次に、就寝建物賃貸借についてお伺いします。賃貸借契約は財産の一部とされますので、入居者がなくなった場合には、相続人に、"},{"start":2364.792,"end":2387.171,"text":"契約が相続されましてすぐには解除できませんまた釈迦法には賃借人に不利な契約は無効とする旨の規定がありますので相続人に相続されない旨を通常の賃貸借契約に規定しますとその条項は無効になると考えられますそこで現行のいわゆる高齢者住まい法には"},{"start":2387.631,"end":2402.912,"text":"都道府県知事が相続されない就寝建物賃貸借について認可をする仕組みを設けておりますただですね面積基準やバリアフリー要件が厳しいので使いにくいまた"},{"start":2403.393,"end":2423.299,"text":"比較的元気な高齢者が入居しようとする場合であったとしても就寝建物賃貸借の認可を受けるためには契約が成立するかどうかわからない段階でハードの整備を満たす必要があることになっていてこれをより柔軟にしていくべきではないかこういった現場のお声もいただいております"},{"start":2424.299,"end":2445.817,"text":"就寝建物賃貸借についてこのような現場の声を踏まえ入居者のニーズを考慮した運営に変えていく必要があると考えます今回の制度見直しの内容と既存住宅を活用しやすくするための方策について見解を伺います石坂住宅局長"},{"start":2449.432,"end":2474.748,"text":"現行の就寝建物賃貸借の認可手続きはバリアフリー化された住宅ごとに事前に都道府県地位の認可を求めています一般の賃貸住宅の場合高齢者以外の方の入居も想定されるため就寝建物賃貸借契約を提携するかどうかが不確定な状況においてバリアフリー解消を行った上で住宅ごとに認可の手続きを行うことは大江さんにとって手間やコストとなるとの指摘がございます"},{"start":2475.711,"end":2500.072,"text":"このため、今回の法案では、住宅ごとの認可ではなく、事業者単位で認可を行うことといたします。具体的には、実際に就寝建物賃貸借契約を締結しようとする際に、その賃貸住宅について都道府県地に届けて行うこととし、公屋さんがより利用しやすい制度に改めることとします。また、既存住宅のことについてもお話しございました。"},{"start":2501.133,"end":2514.365,"text":"既存住宅での就寝建物賃貸借の利用を促進するため平成30年に既存住宅のバリアフリー要件を緩和し浴室トイレ等に手すりを備え付けることで足りることとしています"},{"start":2515.523,"end":2531.964,"text":"今後は、今回の法案による認可手続の簡素化や、就寝建物賃貸職のバリアフリー要件の緩和について、関係団体とも連携して中止を図り、高齢者の方々が円滑に入居しやすい環境を整備してまいりたいと考えていることでございます。"},{"start":2533.151,"end":2555.643,"text":"国重徹君しっかりとした周知をよろしくお願いします次に住宅を借りようとすればかつては連帯保証人が必要でした現在は家賃債務保証契約が広がっておりまして八割近くの契約で利用されていると言われています"},{"start":2556.403,"end":2581.3,"text":"ただ、家賃債務保証業者の審査を通らずに保証契約を拒否されることもあると聞いておりますそこで今回の法案では第72条を新設して居住サポート住宅に入居する方の家賃債務保証を拒まない事業者を国土交通大臣が認定する仕組みを設けることとしています"},{"start":2582.14,"end":2600.585,"text":"この認定家賃債務保証業者の認定要件の一つとして第72条1項1号に認定住宅の賃貸借契約を締結しようとする住宅確保要配慮者から家賃債務の保証に係る申し込みがあった場合には"},{"start":2601.841,"end":2631.045,"text":"正当な理由なくこれを拒まないものであることという要件が挙げられています保証業者にとってリスクは少し高くなったとしても住宅金融支援機構の再保険の対象になり得るわけですので要配慮者が広く保証を受けられるようにするべきと考えます72条1項1号の正当な理由についてどのようなケースを想定しているのか"},{"start":2631.365,"end":2652.956,"text":"答弁を求めます石坂住宅局長養育所の中には家賃債務保障が利用できずに賃貸住宅に円滑に入居できない方がいらっしゃいます今回創設する居住サポート住宅については家賃債務保障を受けやすくする必要があると考えています"},{"start":2653.888,"end":2681.367,"text":"今回の法案に基づく国土交通大臣の認定を受けた家賃債務保証業者は居住サポート住宅に入居する者の家賃債務保証を原則として拒まないこととしています他方現在事業を行っている家賃債務保証業者からは家賃を支払い者がそもそもないことを明言する方や収入や資産に比べて一律しく高い家賃の住宅への入居を希望する方もいるとの声もございます"},{"start":2682.332,"end":2696.261,"text":"このため、国土交通大臣が認定する際の考え方としては、正当な理由について、具体例を示して、適切な運用、すなわちできるだけ断らないようにするという観点で、適切な運用を図ってまいりたいと考えていることでございます。"},{"start":2697.383,"end":2726.489,"text":"国重徹君よろしくお願いします法案審査ですので今法務の文言等の解釈等についてお伺いしてきましたけれども次はこの法案を実効性をあらしめるための質疑をさせていただきたいと思います今回の法改正をきっかけにして全国各地域で不動産関係者や福祉の関係者が連携をして相談から"},{"start":2726.809,"end":2747.827,"text":"入居中退居中までを視野に入れた新たな居住支援の取組を広げていく必要があります市区町村の住宅担当や福祉担当の役割も非常に重要になります一方でサポート住宅の認定業務や居住支援協議会の努力義務の対象となる市区町村は"},{"start":2748.567,"end":2773.75,"text":"これまで住宅行政というものをあまり意識してこなかった意識していないところも多いように思います地域のニーズと地域の住まいの資源を持ち寄ってお互いを理解していくことそしてその課題を共有してお互いができることをやっていくそのための話し合いの場が市区町村の居住支援協議会だと理解をしています"},{"start":2774.851,"end":2794.072,"text":"単に年に1回形式的に開催されても意味がありませんし他方で開催の回数が多すぎては市役所や地域の関係者にとって負担になりますまた認定業務は新しい業務になりますのでこの準備も簡単ではないと思います"},{"start":2794.833,"end":2814.77,"text":"こういったことを踏まえてサポート住宅の認定業務や居住支援協議会の設置運営について全国の市区町村への説明や意見交換をしっかりと行う必要があると考えますこれについて具体的にどのように行っていくのか斉藤国土交通大臣に伺います"},{"start":2817.892,"end":2835.928,"text":"市区町村が担う役割が非常に重要だと思いますこのため市区町村が円滑に業務を進められるよう国土交通省そして厚生労働省を緊密に連携してサポートしていきたいと思います具体的には居住サポート住宅の認定業務のマニュアルの作成"},{"start":2836.788,"end":2865.073,"text":"居住支援協議会の設置運営に関する手引きの改定市区町村に対する説明会や個別の訪問による意見交換や助言などを行っていきたいとこのように思っております今般の制度改正や関連制度の周知先進事例の情報提供などを積極的に行い住宅施策と福祉施策が連携した居住支援体制の整備が全国各地で進むようしっかりと取り組んでまいりたいと思います"},{"start":2865.694,"end":2892.452,"text":"国重徹君今の自治体の後押しについて質問させていただきまして今答弁をいただきましたこの新しい居住支援の仕組みの全国展開に向けてはこれ自治体だけではなくて自治体の担当者だけではなくて不動産関係者また福祉の支援者も今回の法改正をどのように生かしてどのように動けばよいのかということがわかるようにしていくことが大事になります"},{"start":2896.575,"end":2923.831,"text":"自治体向けまた支援者向け不当産会社向けのこの3パターンの資料が少なくとも必要になると考えていますそこで斉藤国交大臣に伺います今回の法案の成立後全国の事業者にどのように復旧広報して地域の居住支援体制の整備を進めようと考えているのか答弁を求めます斉藤国土交通大臣"},{"start":2924.751,"end":2940.433,"text":"法案が成立した際には各関係者向けの分かりやすいパンフレットを作成配布したいと思います3パターンになるのかどうか今後検討してまいりますけれどもしっかりそれぞれの立場に対応した説明になるようにしたいと思います"},{"start":2941.454,"end":2964.151,"text":"そして各地域において住宅と福祉の関係者が連携した居住支援体制の整備を推進するため市区町村による居住支援協議会の設置を努力義務化することとしておりましてこうした場を活用して地域の事業者や市区町村が円滑に連携できるよう地方公共団体にも丁寧に説明を行ってまいります"},{"start":2965.613,"end":2981.495,"text":"また厚生労働省など関係省庁とも連携しつつ今般の法案の普及広報を積極的に行い大屋さんと要配慮者が安心して利用できる市場環境の整備と地域の居住支援体制の強化を推進してまいります"},{"start":2981.991,"end":2997.859,"text":"国重徹君ぜひよろしくお願いします最後の質問にさせていただきます地域の資源という意味では高度経済成長期に多く建てられた公営住宅も地域の住宅の資源と言えます"},{"start":2998.519,"end":3022.495,"text":"全国には200万戸以上の公営住宅がありまして多くの自治体で管理運営が行われています地域の要配慮者が利用できる居住サポート住宅の供給の促進に向けて公営住宅ストックを活用することも有効と考えますがこれに関する見解を伺います石坂住宅局長"},{"start":3024.896,"end":3050.111,"text":"現在213万個ある公営住宅ストックを従来の使い方にとどまらずさまざまな取組に対して有効に活用していくことが重要でございますこうした公営住宅の弾力的な活用の一環として居住支援法人等が公営住宅などの空き室を要配慮者に対してサブリースするなど居住支援を目的としたさまざまな取組において積極的な活用を図ることは大変意義のあるものと考えているところでございます"},{"start":3050.791,"end":3073.99,"text":"このため国土交通省にきましては公営住宅の目的外使用手続の簡略化や公営住宅を居住サポート住宅として提供する先行的な取り組みを自治体へ周知し横展開を図ることなどを通じて公営自宅ストックの有効活用による多様な住宅政府としての取り組みを推進してまいります国重君はい"},{"start":3075.915,"end":3086.802,"text":"ぜひこの法案を実行あるものとするようなしっかりとした取組を進めていただくようにお願い申し上げまして私の質問を終わりますありがとうございました"},{"start":3094.164,"end":3109.361,"text":"次に枝野幸男君よろしくお願いいたします今回はいわゆる住宅セーフネット法と言われている法律が改正をされるということで今時の提案されている改正で"},{"start":3110.282,"end":3128.701,"text":"この法律にも2条3項で定義されている民間賃貸住宅を有効活用して住宅確保要配慮者に提供してつないでいくとそういう意味では大きく前進をするいい改正であるというふうに思います"},{"start":3129.241,"end":3147.207,"text":"ただ本当にこれが中心でいいのかあるいはこれで解決するのかというところを私はお尋ねをしたいと思っていますがこの法律今回の改正の対象範囲ではありませんが2条に住宅確保要配慮者について定義が書かれていますが"},{"start":3148.047,"end":3173.072,"text":"例えばここで2条1項の3号で高齢者とありますが高齢者にもいろいろいるわけで特に高齢者の中でも単身の高齢者しかもその単身でも身内がいらっしゃらないお子さん兄弟などがいらっしゃらない単身者は一層住宅確保が困難であると"},{"start":3173.752,"end":3199.36,"text":"あるいは障害者が4号で規定されているわけですがこれもご高齢で障害をお持ちしかも近い親族などがいらっしゃらないということになれば難しくなるわけですあるいは1号では収入の低い方が書いてあるわけですがいわゆるホームレス状態の皆さんにとっては住宅確保というのは非常に困難であるからホームレスになっていらっしゃるわけです"},{"start":3199.52,"end":3210.649,"text":"ですよねあのこうした方はより一層ですね同じこの要配慮者というカテゴリーの中でも特に"},{"start":3211.755,"end":3237.343,"text":"確保が困難な人たちと今申し上げたような人あるいは外国人外国人の中でもいいことではありません残念なことですけれども例えば文化風習の違いが大きいあるいは知らないということでアジア系やアフリカ系の外国人の方特に困難が大きいとかですねこの2条に規定する要配慮者の中でも特に厳しいという方"},{"start":3238.303,"end":3253.907,"text":"が一つのカテゴリーがあるかなと思いますしそういう人ほど急いで住宅を確保しなきゃならないニーズが高い緊急性も高いと思うんですがこうしたまず問題意識について大臣にお尋ねをさせていただきます"},{"start":3255.173,"end":3278.061,"text":"斉藤国土交通大臣今回この法律では例えば高齢者とか低所得者という書き方しかしてございませんけれどもそれぞれの方の置かれた状況において非常に深刻な場合もありますでしょうし配慮が特に必要な場合それぞれの場合だと思います今回の法案は"},{"start":3279.561,"end":3296.1,"text":"それぞれのその状況に応じてしっかりサポートするという意味で今江戸の委員がおっしゃったそういう問題意識はあるかということに対しての答えはそういう問題意識を持っているとこういうことだと思います住宅というのはすべて"},{"start":3297.581,"end":3315.309,"text":"まああの家がなければ何事も始まらない仕事を探すにも住所がないとあの決まってないと仕事も探せないという状況の中で特にそういう状況にある方にこの住居の提供を行うそういう必要があるという意味で問題意識を持っております"},{"start":3316.175,"end":3335.955,"text":"枝野幸男君同じ問題意識を持っていただいてありがたいと思っていますのでぜひ今回の法改正はこれで大きな前進と認めた上でまさにその問題意識に基づいて一番必要が高い緊急性の高い人たちに対してどうするのかということを次の段階で急いでやっていただきたいと思うんですね"},{"start":3337.056,"end":3360.994,"text":"そういう観点からすると実は意味軸も今日自民党の小林先生が最初に質問されているのを伺っていた中でなかなかこれはビジネスでは要するに飽きないとしてはそれだけで頼るわけにはなかなか難しいよねという趣旨のお話がありましたまさに私はそうだと思っていて民間の活力を使う"},{"start":3361.534,"end":3385.198,"text":"そのためには規制緩和をして民間に委ねてその民間の競争原理の中でいろんなものを解決していこうというですね昭和の時代遅れの改革の枠の中にこの法案はあるんですよむしろですねやはりもう民間ではなかなか貸してくれない民間からは借りにくいという事実は客観的にあるわけですからだとしたら"},{"start":3385.698,"end":3409.652,"text":"私は公的にしっかりと住居を提供するという責任を政治が負うべきだという問題意識を持っていますその問題意識のもとでまず実際にやってくださいとお願いをして国土交通省作業が簡単じゃないなとわかった上でまず先ほど申し上げました2条に規定する要配慮者の中で特に"},{"start":3410.592,"end":3439.936,"text":"住居確保が困難な人たちそして住居確保の緊急性の高い人たちについてですねやっぱりもう一段より力強くというかですねより積極的に住居確保のために対策を打つ対象ですね一つカテゴライズした方がいいんじゃないかとまあまあ多分法律用語的にはですね例えば特定住宅確保要配慮者みたいなカテゴリー作ってですね上記の中でこういう人たちについては特に"},{"start":3440.977,"end":3450.895,"text":"重点的に急いで住宅を確保するこういうことが次の段階必要じゃないかと思うんですけど大臣いかがですか斉藤国土交通大臣はい"},{"start":3451.619,"end":3474.587,"text":"そういう意味では先ほど申し上げたまさに問題意識の中にそういう観点あるということは認識を共有したところでございますが住宅確保要配慮者の中にはさまざまな状況の方がおられ例えば住まいに関する課題だけでなく心身の状況就労子育てなど複合的な課題を抱えている方"},{"start":3475.327,"end":3495.596,"text":"それから福祉サービスによる対応が必要な方もおられますこのため住宅確保用配慮者について近親者の有無や所得水準などによって民間賃貸住宅での対応が特に困難であるか否かを一律に区分することは非常に難しいとこのように考えております"},{"start":3496.156,"end":3516.905,"text":"一方で先ほど申し上げましたように本法案では入居中のサポートの必要性の高い要配慮者に着目し住宅とサポートを合わせて提供し要配慮者が住宅を確保しやすくする仕組みを創設するほか住宅と福祉が連携した地域の居住支援体制を構築することにより"},{"start":3517.685,"end":3545.714,"text":"要配慮者が福祉サービスにつながりやすい環境整備を進めることとしておりますこうした措置を通じて住まいの確保に特に困難を抱える方に対してもその困難の状況に応じた適切な対応につなぎ入居時の相談から入居中退居時までの支援ができるよう関係省庁とも緊密に連携してこの法案による施策を着実に実施していきたいとこのように考えております"},{"start":3546.474,"end":3575.237,"text":"枝野幸男君私も申し上げたとおり定義付けは簡単じゃないもしかするとある意味では抽象的な定義でやっていくしかないのかなという気もするそれはそのとおりなんですねそれはもしやっていただけるならばその産業の中で考えていただければいいんですがでもやはり一定のカテゴライズをしておかないと実際に今回の改正でもそういう問題意識で特に必要な方についての配慮をする趣旨の中身になっているわけですよね"},{"start":3575.817,"end":3595.363,"text":"だとしたらやっぱりそれは次の段階としてはここは特に急ぐんですよ例えばですねこの今の2条の要配慮者の中例えば高齢者といってもですね高齢者にも住宅確保全く困難じゃないしたまたまもちろん持ち家じゃない方の高齢者であれば"},{"start":3595.903,"end":3610.089,"text":"それは若い人よりはこんなん高いかもしれないけどまあ借りられるよねしかもお子さんとかお孫さんが近くに住んでいるみたいなことでしかも地方で同じ高齢者でも全然違いますよね先ほど言った単身で身寄りがないという方と"},{"start":3611.615,"end":3637.435,"text":"そうすると政策を打つときに高齢者全体に向けた対策ももちろん大事だけど特に困難な高齢者に向けて特化した対策というのを次の段階やっていくためには一定のカテゴライズが必要なんじゃないかなというふうに思いますのでぜひ僕は細かくこの条件が揃ったらみたいなことで線引きで法的効果が直接的に"},{"start":3637.995,"end":3657.715,"text":"その特定の対象か否かで分かれるとなるともしかす厳密に作らなきゃならないから難しいかもしれないけど少なくとも政策ターゲットとして明確にするという意味であるならばそこならばちょっと抽象度が高くても多分法的に許されると思うので局長がうなずいていただいているので安心をいたしましたぜひ検討をしていただきたいと思います"},{"start":3658.095,"end":3686.327,"text":"今日の質疑の中ではそのカテゴライズ前提に特定今の特に必要な人たちを特定要配慮者ということで質問させていただきますがこれは多分そうなんだろうなと思っていますがその特定要配慮者などの皆さんが今回の法改正できちっと住宅を確保できるような数字的な目処とか時期的な目処とかそういうものが立てられているのかどうかということを確認させてください"},{"start":3687.85,"end":3714.606,"text":"石坂住宅局長今回の改正におきましては入居中のサポートの姿勢の高い要配慮者に着目し住宅とサポートを合わせて提供することで公屋さんの要配慮者に対する不安感を軽減し要配慮者が住宅を確保する仕組みである居住サポート住宅の制度の創設を図ることとしておりおおむね10年間で10万個確保することを見込んでいるところでございます"},{"start":3715.543,"end":3734.626,"text":"またこの居住サポート住宅でございますけれどもどちらかといえば配慮する必要が非常に重要な方々委員御指摘のあったような方々を中心になると思いますけれどもおそらくこれは同じ高齢例えば高齢者であっても住宅の確保に対する緊急度様々でございます"},{"start":3735.146,"end":3761.742,"text":"そうした方々に対応いたしますれば今申し上げた居住サポート住宅というこのいろんな仕組みサービスをパッケージで提供するものだけではなく例えば就寝建物賃貸策制度家賃債務省制度死後事務員に契約残地物整理生活サポートこういったことを適宜組み合わせるすべてのパッケージで組み合わせることで円滑に入居できる可能な方もいらっしゃるのではないかというふうに思ってございます"},{"start":3762.382,"end":3778.837,"text":"そういう意味ではこうした制度を個々の高齢者とか低所得者のさらにこと細かな課題の状況に応じて結果的に全ての要配慮者が入居しやすくなる仕組みそういったことを環境整備を進めてまいりたいと考えていることでございます"},{"start":3779.637,"end":3804.471,"text":"枝野幸男君目指していただいているということは大変いいことだと思うんですが10年で10万人っておそらく高齢化の進行状況を考えるとこの10年で10万人分ぐらい特定用配慮者が増えるぐらいのスピードで世の中は住宅確保が困難になっていくのではないかというのがむしろ流れじゃないかなと思います結局やはり民間だけに"},{"start":3805.111,"end":3826.442,"text":"あのどんなにですねそれをします今回の法案のようにサポートしてもですねやはり民間の家主さんからすればビジネスでやっているのでなかなかその採算とかですね経済的合理性ということやっぱりどうしても優先するということになった時にまああの高齢化どんどん進んでいく中だったじゃあどちらかというと比較的その"},{"start":3827.262,"end":3840.657,"text":"住居確保の困難でない高齢者の方から入れてきたがりますよそれは矢主さんからすればしょうがないじゃないですかやっぱりどうしても常に一番厳しい人ほど残っていくということになるそうすると一番厳しい人たちから入ってもらう"},{"start":3841.621,"end":3856.439,"text":"ようなシステムをつくってこそ本当のセーフティーネットだと思うんですよそれをやるとすれば民間の採算性とか経済合理性ということではなかなかいかない結局公的に提供するしかないんじゃないかとこの法律で言えば"},{"start":3858.726,"end":3875.499,"text":"2条3項のいう民間賃貸住宅ではなくて2条2項でいう公的賃貸住宅で特定を入る者についてはやはり一定きちっと担保する確保するこれをやらなきゃいけないんじゃないかと思うんですけど大臣いかがですか斉藤国土交通大臣"},{"start":3877.601,"end":3895.513,"text":"ある意味では例えば公営住宅とか民間を公的機関が借り上げてそれを提供するとかいわゆる公的な賃貸住宅が全てであればそれがある意味では理想とは思います"},{"start":3896.133,"end":3917.684,"text":"しかし現実それはなかなかいろいろな条件があって難しいまた現実に民間賃貸住宅という大きなストックがあってそれを利用するというのも経済原理の中で重要だこういう中でのバランスの問題ではないかと私自身は思っております"},{"start":3919.285,"end":3942.364,"text":"今般の改正では利用しやすい家賃債務保証業者の認定制度の創設それから居住支援法人による残地物処理の推進それから借家権が相続されない賃貸借制度いわゆる就寝建物賃貸借の利用促進などの措置を講じて民間賃貸住宅においても"},{"start":3942.884,"end":3961.233,"text":"賃料確保や死亡時のリスクを一定程度受け止められるようにすることをとしておりますできるだけ公的な賃貸に近づけるようなそういう努力をしているところでございますこういう努力をしていきたいと思います"},{"start":3962.486,"end":3991.323,"text":"枝野幸男君簡単じゃないのはわかりますが民間の新しくつくるだなんていうのは税金の使い方としていかがなものかこんなに空き家があるんですからやはり民間の空いているところを国が借りてしまうことによって公的機関を借りてしまうことによってリスクは矢主さんにはないですねそのときには安定的に収入になるんだからちょっと安くしてねとこれは経済的にあり得るわけですよねそしてリスクがなければ公的機関に貸すならば貸す方は安心できるわけですね"},{"start":3992.123,"end":4008.83,"text":"そこで状況に応じて、例えばまさにホームレスの方々は最初はただでお貸しをするしかないわけだし、そういったことはいくらでもできる。その仕組みは一般的には災害時のみなし仮説などにあるように、非制度はあると聞いています。"},{"start":4010.19,"end":4032.388,"text":"だからさっきの特定してカテゴライズも大事だと思っているんですよ何でもかんでも公的住宅でやりましょうなんていうつもりはありません民間で回る高齢者が対応してもらう民間で回る障害者の住宅確保はやってもらうでもなかなか一番民間では難しくて民間で困難な人に貸してあげましょうという気持ちのある方でもなかなか貸しにくい"},{"start":4033.089,"end":4051.417,"text":"それだけ確保しにくい特に困難の高い人たちの部分だけでもですからおそらくですね要するに3LDKとか1個建てとかいらないわけですよおそらく1LDKのアパートでいいわけですよ単身者がほとんどだと思うんですよこの特定の対象になるような人って"},{"start":4051.997,"end":4070.627,"text":"そういうところについて借り上げてしまってそしてそこで貸主は公的機関になるしかももう一点だけもう時間がないのでこれね自治体にお任せしてね地域の事情でって半分わかるんだけど僕半分難しいと思っててこれ特に"},{"start":4071.385,"end":4099.683,"text":"重要な私の特定用配慮者の所在って地域差がものすごく大きいじゃないですかおそらく仮想地域って高齢化が進んでいるところはもともとの地域の人のつながりとか深いから身近な知り合いは山ほどいるわけだから本当に単身で何かあっても誰も例えば遺体の人にも誰も来てくれないみたいなこんなことは仮想地域にはほとんどないわけです大都会だって山ほどあるわけですよね"},{"start":4101.111,"end":4121.668,"text":"それで自治体の側の立場に立ってみても公的機関ですからその葛藤の中で頑張ってくれると思いますが自治体もでもやっぱり特に困難の高い人たちって住居確保以外にもたくさんサービス提供しなきゃいけないわけです地方公共団体はできればあんまり本当は自分の地元に行ってほしくない都市部なんかにおいては"},{"start":4122.56,"end":4130.863,"text":"という心理が働くのは否定できないと思うんですでもやっぱり公的な責任だからちゃんとやらないかというと葛藤の中でされていると思うんですよ"},{"start":4131.471,"end":4159.769,"text":"やっぱりもともと住宅を失った今所在しているところの近くのところでずっと東京で過ごしてきた人が東京でホームレスの場合東京で住宅確保しないと次仕事して立ち直ってと言ったってなかなか本なんですよねいきなりろっか地方知らない地方行ってくださいとは行かないですよねでも東京はそういう人たちが山ほどいるわけで自治体に何とかしてくださいと言ったって自治体も住居を確保している住民のその中の貧困対策とかでも大変なわけですから"},{"start":4160.407,"end":4184.302,"text":"やっぱり国が一定程度関与して国も金が出すし一定の責任を負うからちゃんとあなたの地域の例えばホームレスや独居高齢者が住宅確保するとかそれをちゃんとやってくださいねということはかなり国が積極的に公的住宅を提供させるそのためのインセンティブというか責任と財源を負担すると"},{"start":4184.827,"end":4198.042,"text":"こういう構造がないと本当に特定用配慮者の住宅確保は困難である状況は続くし結局そうなるとそれはどんどん増えていくと心配をしています大臣いかがですか"},{"start":4199.172,"end":4216.748,"text":"斉藤国土交通大臣枝野委員おっしゃる特定用配慮者についてこれは国がある一定程度の責任を持ってあるいは公的賃貸住宅というような形で提供すべきではないか"},{"start":4217.168,"end":4231.656,"text":"いうご意見あのこれは一つのご意見としてあのお聞きをいたしましたあのある意味であのそういうのもう一つの大きい解決策の方向かと思います今回の法案はあの"},{"start":4232.977,"end":4254.32,"text":"そういう方向ではなく今ある民間賃貸住宅の中でいかにそしてある意味でストックとしてはたくさんあるそういう中でいかに大屋さんに安心して提供していただくかということを目指した法案でございますそういう意味では枝野委員がおっしゃった"},{"start":4256.061,"end":4274.147,"text":"ものとは少し違う形で要配慮者へのそしていわゆる特定要配慮者への住宅提供を容易にしようというものでございますけれども今日お伺いした枝野委員のお考えはお考えとしてしっかり受け止めさせていただきました"},{"start":4274.847,"end":4300.827,"text":"江田委員ありがとうございます私は今回の法律はいいんですよ多分この40年ぐらいこの国はできるだけ民間の力を生かしていろんな公共的サービスを提供しようその流れの中では最大限の努力されていると思いますがもうちょっとこの民間に任せればいいやっていう昭和の改革は時代遅れなのできちっと一番大事なところは公的に提供するというところにぜひ今日の議論を踏まえて検討していただければとお願いして終わりますありがとうございました"},{"start":4314.912,"end":4317.917,"text":"次に八田川はじめ君八田川君"},{"start":4320.026,"end":4348.365,"text":"おはようございます立憲民主党の八田川はじめです今日はいわゆる住宅セーフティネット法案の審議でございますがその前にちょっとお許しをいただいてちょうど1週間前大臣と議論させていただいた成田空港の問題ですね私が成田空港の騒音問題を解決すべきだという質問をしましたところ大臣からはその問題意識は非常に私も共有するところでございますと非常にという形容詞を入れていただいたので大臣は空港問題"},{"start":4349.025,"end":4370.747,"text":"空港の総合問題解決に向けてねもう頑張るんだとそういう意気込みを示していたいなと私は受け止めておりますそこで私一つ提案したいんですがね先日ベトナムに行かれたときに成田空港を利用されて田村社長と懇談されたと聞いておりますただ大臣就任されてもう2年半ぐらい経ちますがまだその第三活動ができる現場とかね成田空港の視察というのはまだ"},{"start":4371.548,"end":4388.476,"text":"されていないようでございますぜひその現場を見ていくとともに地元周辺自治体の関係者とか住民と方との対話の場をぜひ設けていただきたいとそのことをぜひ検討していただきたいんですが大臣いかがでしょうか斉藤国土交通大臣"},{"start":4389.544,"end":4405.158,"text":"空港づくりは地域づくりという考え方に基づいて国土交通省は施策を行っております地域との共生共栄を深めてきた経緯を踏まえ地域の声をよく聞き真摯に受け止めることは非常に重要であると考えております"},{"start":4406.259,"end":4425.778,"text":"現地視察や地元関係者との意見交換につきましては国土交通省所掌のさまざまな分野において全国各地より要請をいただいているところでありますが公務のスケジュールが許せば成田空港を訪れてみたいという気持ちはございます八田川はじめ君ありがとうございますぜひ実現していただきたいと思います"},{"start":4426.536,"end":4454.895,"text":"それでは法案の指示に移りたいと思うんですが先ほど枝野委員からやはり民間に任せるにはできるだけ公が責任を持つべきだとそうだと思うんですやはり一番いいのは公営住宅が増えればいいと思うんだけども平成17年の時点で219万戸があったのが令和3年の時点で213万戸と6万戸も減っているんですね"},{"start":4455.663,"end":4481.132,"text":"やはり今の時代公営住宅を増やすというのはなかなか民意を圧迫ということもありますのでなかなか現実性がないというのは私も思いますただ公営住宅年のあたりだと東京都は十数倍だそうですね倍率が全国で3倍から4倍という話もありますそうすると大切なのはやはり低所得者層だとかそういう恵まれない人が"},{"start":4481.992,"end":4508.282,"text":"入りやすい住宅と考えますとやはり家賃を低くしてはいけないわけですよねそのために2017年に家賃低廉化等の補助制度が創設されたんです地方自治体が必要と認めた補助を実施する場合に国もその2分の1を補助しますしかし補助を実施している自治体は残念ながら55にとどまるんですね"},{"start":4509.369,"end":4522.134,"text":"全国で1700余りの自治体がありますからわずか3%の自治体しかやってないんですよこれね自治体の負担分がですね公税措置されてるんですよ"},{"start":4523.493,"end":4552.814,"text":"この実施状況だと私は普通交付税措置の意味がないんじゃないかとそう受け止めていますそこで実は私ももう30歳の県会議員になったときからこの30数年ちょっと誤解したことがありましたねそれは交付税の仕組みなんですよ地方交付税の特別交付税と普通交付税一緒くらいに考えたけど違うんですよねそれは今日は皆さんもお分かりいただくために総務省に来ていただいていますので"},{"start":4554.261,"end":4571.163,"text":"以下質問しますのでわかりやすくお答えいただきたいと思います特別交付税では地方自治体が負担する補充部分が後から特別交付税として自治体に戻ってくるという理解でよいか2つ目"},{"start":4572.09,"end":4596.204,"text":"普通交付税では地方自治体が負担する補助部分が既に参入されているため当該補助制度を実施しているかしていないかにかかわらず交付税が自治体に配分されるという理解によるかお答えいただきたいと思います総務省濱田大臣官房審議官"},{"start":4600.902,"end":4618.119,"text":"お答えいたしますまず普通交付税でございますが普通交付税の基準財政需要額の算定におきましては地方団体の標準的な経費を積算しておりこれは各地方団体の補助事業の実施状況にかかわらず措置されるものでございます"},{"start":4618.888,"end":4644.726,"text":"一方で特別交付税において国庫補助に係る地方負担を算定項目としている場合にはその地方負担額に対して特別交付税が算定することとなっております以上でございます八田川はじめ君ちょっと逆に長いと一般国民の方がわかりにくいので先ほど私が言ったことで間違いなければどうかイエスかどうかで答えてください総務省浜田大臣官房審議官"},{"start":4647.442,"end":4651.366,"text":"総務省浜田大臣官房審議官"},{"start":4667.315,"end":4695.569,"text":"お答えいたしますご質問の方では特別交付税として自治体に戻ってくるというご質問でございましたけれども私ども先ほど答弁いたしましたとおり特別交付税におきましては国庫補助に係る地方負担を算定項目としている場合にはその地方負担額に対して特別交付税が算定されるとこういうことになっているということでございます八田川はじめ君わかりました言い方の違いだとわかりましたのでねおおむねわかりましたはい"},{"start":4696.42,"end":4718.023,"text":"それで大臣地方自治体が1700あるにもかかわらずわずか55%3%の自治体がこれをやっていないというのはやはり大きな問題だと思うんですよやはりこれは地方交付税特に普通交付税の仕組みがあらかじめ各自治体に配られるわけですから"},{"start":4718.584,"end":4735.309,"text":"だから自治体にしてみればもうもらったものやるまはやるまやけど自治体の勝手だと言ってねだけどこれじゃ地方交付税措置の意味がないんでねやっぱりこの家賃低廉化の補助制度ができた以上はねこれが市町村に使われるようなね何かインセンティブというかねそういうのをしっかり検討すべきと思うんですが大臣いかがでしょうか"},{"start":4735.549,"end":4750.816,"text":"委員長斉藤国土交通大臣セーフティーネット住宅の家賃低廉化の取り組みに対しては地方公共団体が大屋さんに補助する額の2分の1を国が補助しているまずこれは直接補助ですのほか"},{"start":4751.536,"end":4777.528,"text":"普通交付税が措置されておりますまずは地方公共団体に向けて補助制度の内容だけでなく普通交付税も措置されているものも含めてしっかりと周知してまいりたいと思っておりますまた地方公共団体が家賃低廉化補助を実施するにあたり補助対象や補助機関をどのように設定するかといったことを検討する際の参考となるように"},{"start":4778.308,"end":4803.19,"text":"子育て支援などの政策目的に合わせて一定期間家賃を低廉化する取組や福祉部局による生活サポートなどと連携して家賃を低廉化する取組などの先進的な事例の周知を行うとともに現場の意見や課題を聞きながら制度の普及改善に努めてまいります八田川委員おっしゃるようにまだ55人ととまっているというのは非常に我々としても残念です"},{"start":4804.13,"end":4816.008,"text":"八高はじめ君ぜひ積極的に市町村に補助制度を実施するよう働きかけていただきたいと思いますそれで次に移るんですが"},{"start":4817.973,"end":4844.843,"text":"今回の法案の質に居住支援法人の役割が非常に重要だという議論がされておりますけれども私の地元にも一つ居住支援法人認定を受けたところがあるんでしょう一箇所だけねそこにヒアリングしたんですが国交省が令和4年度に行った調査だと5割を超える居住支援法人が赤字と回答しています"},{"start":4847.356,"end":4854.809,"text":"私がヒアリングした社会福祉法人福祉学団という名前なんですけれどもそこは今年の2月に認定を受けたそうです"},{"start":4856.541,"end":4878.423,"text":"今補助金を申請している段階なんですが大体過去の実績等を踏まえて補助金が支払われるということで大きく見積もっても大体200万円ぐらいじゃないかと言っていたんですがこれだと居住支援をする1000人を1人当たることも難しくて居住支援のニーズに十分対応できないかと危惧しています"},{"start":4880.156,"end":4899.395,"text":"参議院の質疑でも居住支援法人の活用に対する補助事業の期限を令和10年度まで延ばすという答弁がされておりますけれどもそれプラスやはり補助内容を充実させることは私は必要だと思うんですが石坂住宅局長答弁を求めます石坂住宅局長"},{"start":4902.267,"end":4925.025,"text":"この法案に基づく措置を着実に実施するためにも地域の居住支援の担い手である居住支援法人が安定的自律的に活動することは重要と考えてございます委員御指摘ございましたように予算制度につきましては10年延長するとともに予算額として10.8億円確保したところでございます御指摘のように居住支援法人も大変多く指定させていて活動していただいたところでございます"},{"start":4925.385,"end":4947.239,"text":"そうした観点からなかなか十分に補助金が行き渡らないことについては大変申し訳なく思っているところでございますけれども今般厚生労働省とも共感とさせていただくことも契機といたしまして居住支援法人の中には厚生労働省による生活困窮者や高齢者向けの公的な福祉サービスを受託し居住支援を行っている場合もございます"},{"start":4947.739,"end":4965.089,"text":"こうした事例ですとかあるいは国交省におきましても居住支援法人が家賃債務保証業者とですね様々な事業主体が連携してこのモデル的な取り組み先進的な取り組みをやっているケースについてはモデル事業の制度もですね創設しているところでございますこうした様々な制度の活用をいたしまして"},{"start":4965.669,"end":4984.495,"text":"必要な予算の確保を引き続き務めてまいりたいと思ってございますしまた居住支援の全国団体とも連携しつつさまざまな支援制度や事例の情報収集を通じて各地の居住支援法人の取組を支援してまいりたいと考えていることでございます八田川はじめ君前向きな答弁ありがとうございました"},{"start":4986.231,"end":5004.976,"text":"それで先ほど話した社会福祉法人不死角団では少年院とか少年刑務所を出所した人を2名雇っているんですね出所した後親元に帰れない人が全国で約300人いると聞いています"},{"start":5006.424,"end":5032.567,"text":"そのような親元に帰れない人がいわゆる闇バイトに手を出し特殊詐欺に加担するケースがあるというんですねこういったことを防ぐためにもやはりいかに出所した人が安心して住まいを確保できるか雇用の場を確保できるかそれ非常に大切だと思うんですが福祉学団では雇用をする2人の元受刑者の住居を法人名義で借りて済ませています"},{"start":5034.111,"end":5052.393,"text":"こうしたケースに国の補助があればもっと少年刑務所元受刑者等を受け入れることができると言っているんですがこうしたケースの補助金創設を検討すべきだと思いますが法務省の答弁を求めます法務省中村サイバーセキュリティ情報課審議官"},{"start":5057.677,"end":5083.155,"text":"お答え申し上げます法務省におきましては現在協力雇用主のための支援策として刑務所出所者等を実際に雇用し就労継続のための指導等を実施してくださった場合に年間最大72万円を支給する刑務所出所者等就労奨励金支給制度や就労時の身元保証人を確保できない法観察対象者等について民間事業者が1年間身元保証を行い"},{"start":5083.695,"end":5104.582,"text":"雇用主に業務上の損害を与えた場合に2枚金を支払いする身元保証制度などを実施しております議員の御指摘も踏まえまして現在実施しております各種支援策につきまして実施状況やその効果を検証するとともに協力雇用主の負担の実情を踏まえた支援の充実について検討してまいりたいと考えております八田川はじめ君"},{"start":5105.939,"end":5116.078,"text":"ありがとうございますぜひしっかり検討していただきなんとか一人でも多くの出生者が安心して住める"},{"start":5117.677,"end":5135.836,"text":"場所そして雇用の場それを確保するにはどうしたらいいか考えた上でいい結果を出していただきたいと思いますそれで今回の法案の中に残地物処理と聞き慣れない言葉を私も今回初めて知ったんですけれども私も"},{"start":5138.851,"end":5167.566,"text":"イメージがわからなかったので国交省を通じてこの残地物処理を専門に行っている業者に支払う費用というのは大体いくらか聞いてくれないかと言いましたら皆さんいくらだと思いますほぼ引っ越し用と同じだと言うんですねでも今引っ越し用も高いんですよねびっくりしました大体ワンルームで大体10万から15万円2D系だと20万から30万円だそうですよ"},{"start":5168.43,"end":5194.14,"text":"非常に高いですよねあと特集に清掃する経費が入ると100万超えるケースもあるって言うんですよねだからこれバカにならない経費なんですよそれで先ほど私がヒアリングした福祉学団は今まで残地物処理は遺族の人のお手伝いをしたと"},{"start":5195.202,"end":5210.722,"text":"ビジネスとしてやるという感覚が全くないんですよやっぱり福祉法人ですからねいかに遠まっている人に寄り添うかとそういう感覚でやるから残事物処理にお金を通ろうなんて感覚なくてねお手伝いしたとやっぱりこの感覚で非常に大切だと私は思うんですよね"},{"start":5211.898,"end":5231.558,"text":"一方でねやっぱり法律に規定した以上やっぱり残物処理を行う業者がやっぱりビジネスに成り立つ必要だと思いますよだけど果たしてお金だけでいいのかという問題がありますのでね私はねやはりこれどっちがいいという議論じゃなくてねやっぱりバランスが必要だと思うんですよやはりあの"},{"start":5232.939,"end":5257.887,"text":"石坂局長ねあの私朝日新聞で去年の9月に拝見しましたよ石坂局長なんとね介護保険の関係で当初2年間ね厚労省に出向されたんですよねだけどまだ住宅と福祉のね連携やり残しとかあるということでね1年間延長してね3年間厚労省に行かれたとそう聞きましたよまさにこの法案はね石坂局長の肝入りの法案だと思ってますですからこの残地物処理"},{"start":5259.215,"end":5270.133,"text":"業者の基準をつけるということでございますけれどもその際の考え方をちょっと石坂局長答弁していただきたいと思います石坂住宅局長"},{"start":5273.269,"end":5298.087,"text":"ご指摘の基準は今回新たに居住支援法人の業務として追加する残地物処理業務などに関し法人の経理的財産的などを基準として定めるものでございますその具体の基準につきましては今後省令において定めることを予定してございますご指摘のとおり居住支援法人の中には福祉事業など関連する他の事業を行いながらこうした居住支援業務を現在行っている団体も多いと考えてございます"},{"start":5298.587,"end":5323.605,"text":"こうした団体がこの指定基準を満たさなくなることで従来行っていた地域密着のそうした居住支援の取組が行わなくなるこれは全くあってはならないことだというふうに考えていることでございますこうしたことから省令で基準を定めるにあたりましては既存の居住支援法人の業務運営の状況など実態を十分に踏まえて検討を行ってもらいたいそういうふうに考えていることでございます"},{"start":5325.461,"end":5342.359,"text":"八田川はじめ君非常に誠実に御答弁いただきましたので石坂局長のその答弁を心から信頼したいと思いますそれではこの法案がしっかり実行されることを心から期待しまして私の質問を終わりますありがとうございましたありがとうございました"},{"start":5357.728,"end":5380.083,"text":"次に、甲津武史君。立憲民主党の甲津武史です。本日は、住宅セーフティーネット法案について質問させていただきます。質問通告2番目から始めさせていただきたいと思います。今回の法改正では、国交省が単独で住宅セーフティーネットに取り組むのではなくて、"},{"start":5382.064,"end":5405.2,"text":"住宅用配慮者に密接に関係する厚生労働大臣が第1条に記載されて厚労省の関与が明確になったというのは非常によかったと私は思っておりますただこれまで国交省と厚労省が一緒にやっている事業特に左向住ですね左向住では問題点が指摘されているのでそこについて指摘させていただいて今回のこの"},{"start":5406.741,"end":5431.216,"text":"居住サポート住宅制度において同じようなことが起きないかということを確認させていただきたいと思います具体的には左向住の入居費用を引き下げてまずは入居者を呼んでくると入居者を囲い込んで系列の介護サービスを利用してもらいさらには入居者の介護等級というものを実際より引き上げて区分支給限度額いっぱいまで"},{"start":5431.896,"end":5450.934,"text":"全額利用する介護を行っているような実態があると伺っておりますそして病院や診療所に高いテナント料を支払ってもらって入居してもらって過剰診療を行うことで利益を上げていくようなビジネスモデルもあるというふうに伺っております"},{"start":5451.534,"end":5470.567,"text":"こうしたら介護保険医療保険が過剰に使われてしまって保険料を引き上げてしまうような要因になっておりますので今回の居住住宅サポート制度では住宅用配慮者の囲い込みによって介護保険医療保険が過剰に使われない制度となるのか確認させてください"},{"start":5472.168,"end":5492.09,"text":"斉藤国土交通大臣新たに創設する居住サポート住宅の制度がご指摘のような入居者のニーズを超えた過剰な医療介護やサポートなどを提供して不当な利益を上げるいわゆる囲い込みの場にならないようにするということは非常に重要な視点でございます"},{"start":5493.051,"end":5510.28,"text":"そのため居住サポート住宅の認定に当たりましては不当な利益を得ることを防ぐ観点から住宅の家賃やサポートの対価が法令に定める基準に従い適正に定められていることなどを要件とすることとしております"},{"start":5510.64,"end":5538.648,"text":"またこの制度は厚生労働省と共感の仕組みといたしまして認定の主体を福祉事務所を設置する市区町村等とするなど市区町村の福祉部局とも適切な連携を図りつつ運用することとしております居住サポート住宅の制度がご指摘のような囲い込みに利用されることがないよう厚生労働省や地方公共団体と緊密に連携してまいりたいと思います"},{"start":5539.352,"end":5553.871,"text":"高須貴司君よろしくお願いいたします次に家賃定例化制度についてお伺いします配偶者が先に亡くなって世帯の年金が減ってしまいこれまでと同じ場所に住み続けたいんですが"},{"start":5554.492,"end":5582.168,"text":"家賃の支払いが難しくなっている単身高齢者世帯が増加しております何らかの事情で月額の世帯所得が15.8万円以下となってしまった場合既に借りている住居に家賃低齢化の支援を受けることができるような制度設計になっているのかそれとも新たに借りる場合にしかこの家賃低齢化措置を受けられるのか確認させてください石坂住宅局長"},{"start":5585.459,"end":5607.826,"text":"政府ネット住宅の家賃低廉化事業においては新たに入居する方のみならず既に入居している方についても地方公共団体の賃貸住宅供給促進規約等に位置づけていること当該入居者の住宅困窮度が高いと認められることなどの要件を乱す場合は家賃下低廉化補助を受けることが可能な仕組みとなっているところでございます"},{"start":5608.749,"end":5625.966,"text":"小津武史君非常に重要な答弁だと思います家賃手入れ化あまり要件を設けすぎずにぜひ住み続けたいと思った方々所得が減ってしまった方が利用できるような制度にしていただきたいと思います次にですね"},{"start":5627.968,"end":5643.326,"text":"カス側が積み替えを行いたい方々がいたときに公が受け入れるかによって入居の可否が決まりますのでその点についてちょっと質問させていただきたいと思います"},{"start":5643.786,"end":5669.728,"text":"まず配付資料1を見ていただきたいんですが住宅票配慮者に対する親の意識それから入居制限のこの理由が記載されていますが7割の親が高齢者が入居することに対して拒否感を持っているとそして9割の方は入居制限の拒否理由には居室内での死亡事故等に対する不安を入居拒否の理由に挙げております"},{"start":5670.428,"end":5695.01,"text":"要員にとっては自己物件になってしまえば次から大幅に家賃を下げざるを得ないと経済的に不安定で死後の残地物や家賃滞納のリスクを解消しなければ貸すのが難しくなってしまうというような実態がありますそして他の調査を見ると家賃の滞納また認知症などにかかることによる心配をされている方も多くいらっしゃいます"},{"start":5695.93,"end":5714.182,"text":"親のリスクを解消して安心して貸すことができる制度設計を行うことが重要だと思っております特に安定した家賃収入貸し物件になってしまうリスク残地物リスクは今回の法改正で解消されるのか伺わせてください斉藤国土交通大臣はい"},{"start":5714.802,"end":5744.002,"text":"大谷さんの不安を解消するために、具体的には次のような施策をとっております。一つは、居住サポート住宅の認定制度を創設し、生活保護受給者が入居する場合に、住宅扶助費の代理納付を原則化するほか、ICTを活用した安否確認や訪問による緩やかな見守り、入居者の状況の変化に応じて、介護保険サービスなどの福祉サービスへのつなぎを行う仕組みの創設。"},{"start":5744.842,"end":5770.74,"text":"それから利用しやすい家賃債務保証業者の認定制度の創設3番目に居住支援法人による残地物処理の推進そして4番目に借家権が相続されない賃貸借制度いわゆる就寝建物賃貸借制度の利用促進こういった措置を講ずることによって大谷さんの不安をできるだけ少なくしているということでございます"},{"start":5771.42,"end":5799.671,"text":"神津武史君その点について御返答いただいたところについてもう少し詳しく確認させていただきたいと思います家賃が支払われないという点は家賃債務保障制度の充実が重要だと私も思っております今回の法改正で53条では生活保護のおっしゃられたように生活保護の事業者が入居した場合住宅扶助の代理納付の原則化が図られたと第72条では家賃債務保障業者の認定制度が設けられると"},{"start":5800.451,"end":5820.656,"text":"第8条では住宅金融支援機構が家賃債務保証業者に対する再保険を行うということが記載されておりますこれですね親が守られているというところは理解したんですが一方で借主が守られているかというところについてちょっと確認させてください"},{"start":5821.356,"end":5843.024,"text":"家賃債務保証業者の中には悪質な取り立てを行っているような事業者もいらっしゃいます法案施行後は認証や登録を行わずに家賃債務保証を行うことは禁止されるのでしょうかまた認証を受けずに家賃債務保証事業を行った場合には罰則はあるのでしょうか石坂住宅局長"},{"start":5846.702,"end":5863.463,"text":"今般の認定保証業者制度は、家賃債務保証業者の中から一定の要件を満たした国土交通大臣が認定するものであり、この認定を受けなかったとしても家賃債務保証業を行うことは可能であり、罰則の適用もないところです。"},{"start":5864.244,"end":5883.25,"text":"一方、ご指摘のとおり、悪質な取り立てを防止することは重要と考えており、国土交通省では平成29年に家賃債務保証業の登録制度を創設し、保証業者に対する報告聴取や改善指導なども行い、家賃債務保証の業の適正性の確保に取り組んでまいりました。"},{"start":5885.137,"end":5914.544,"text":"全国的に家賃債務保障の利用が年々広がる中で全国の消費生活センター等に寄せられた家賃債務保障をめぐる消費者からの相談件数は登録制度創設以降減少傾向にございます国交省としては新たな認定の仕組みを着実に実施し利用しやすく家賃債務保障を提供するとともに登録制度の適正な運用を継続することにより家賃債務保障業の適正な運営に努めてまいります"},{"start":5914.904,"end":5939.902,"text":"委員長神津武史君認定を受けなくてもこの家賃債務事業を家賃債務保障を行う事業を行うことは可能だという答弁でした私はこれもう少ししっかりと法制度化すべきだというふうに思っていますやはり悪質な事業者の取り立てこういう方々から消費者を守っていくには法制度化をすべきだというふうに思っております"},{"start":5940.622,"end":5968.246,"text":"さらといでちょっと伺わせていただきたいんですが住宅金融広報の再保険を受けているすいません家賃債務保証業者が倒産した場合は借りる側が新たな家賃債務保証業者を探し新たにもう一度家賃債務保証料を支払わなければならないのか伺わせてください石坂住宅局長"},{"start":5971.876,"end":5985.969,"text":"仮に家賃債務保証業者が倒産しその業務を承継する保証業者がいる場合には賃借人との保証契約が引き継がれることになりますがご指摘のように業務を承継する保証業者がいない場合も考えられます"},{"start":5986.75,"end":6008.457,"text":"このため認定保証業者につきましてはその業務が安定的継続的に実施されることは重要と考えており今回の法案においても認定保証業者の認定の申請は一定の財産的層を要件としておりまた毎年度財務状況等の報告を求めることとしており必要な指導カウントを行うことができることとしています"},{"start":6009.742,"end":6038.476,"text":"加えて認定保証業者の保証リスクを軽減するため住宅金融支援機構が保証業者に対して提供する保険についてその内容を拡充することとしているところでありますこのように認定保証事業者につきましてはその業務が安定的継続に行われる仕組みとしているところですが万が一認定保証業者が何らかの事情で事業を継続するのは困難な場合につきましては国交省といたしましても他の保証業者に協力を仰ぎ"},{"start":6039.412,"end":6045.744,"text":"家賃債務商業をぜひ引き継いでいただけるようにしっかりと働きかけを行ってまいりたいと考えていることでございます"},{"start":6046.072,"end":6049.013,"text":"厚生労働省厚生労働省厚生労働省厚生労働省"},{"start":6073.297,"end":6099.83,"text":"居住サポートは借りる側にとっては何かがあったときに連絡が行くので命を守ることにつながるかと思いますただそして貸す側にとってもリスク軽減となるため非常に重要だと考えますが居住サポート住宅の定義が私は曖昧だというふうに思っております居住サポート住宅とはどのような住宅を言うのかそれから毎月いくらくらいの費用を入居者は支払うことを想定しているのか伺わせてください"},{"start":6101.345,"end":6123.866,"text":"石坂住宅局長今般の法改正で新たに創設される居住サポート住宅は高齢者低額所得者障害者など様々な要配列者が入居することを想定しておりそこで提供されるサポートとしてはICTを活用した安否確認や訪問等に緩やかな見守り福祉サービスのつなぎを行うこととしてございます"},{"start":6125.046,"end":6150.314,"text":"ご指摘のとおり制度が曖昧ではないかというご指摘につきましては要配慮者の個々の状況に応じて提供されるべきサービス例えば見守りの頻度安否確認の頻度あるいは状況そうした福祉サービスは個々の状況に応じてさまざまだと思いますそういう観点からも運用については適切なやり方を示してまいりたいと考えているところでございます"},{"start":6150.834,"end":6170.251,"text":"またサポート費用につきましては基本的には入居者が負担していることを想定してございますけれどもその対価につきましては現在取り組まれという類似の事例を参考といたしますと例えば簡易な見守りであれば比較的所得の低い方でも負担できる程度として月額2、3000円程度に設定されることを想定していることでございます"},{"start":6171.051,"end":6192.376,"text":"また、訪問等による見守りを行う地域の法人が、生活困窮者や高齢者などを対象とする公的な福祉サービスの一部として居住支援を行っている場合がございます。入居者の生活や寝室の状況が不安定になったときには、こうした事業を利用することも有効であり、厚生労働省と連携して運用してまいりたいと考えていることでございます。小津武史君"},{"start":6193.667,"end":6211.347,"text":"個々の状況に応じてサービスを提供するメニューが違うので価格決められないというところだと思います一定程度というところでは2,000,000円という話があったと思います後でこの点についてもう一度質問させていただきたいと思います"},{"start":6211.707,"end":6237.537,"text":"次に残地物処理等の負担を軽減するという話がありました今回の法改正では第64条で居住支援法人の業務の一つにこの残地物処理が追加されておりますが残地物処理については契約のモデル条項というものが策定されておりますこのモデル条項の解説には残地物処理を行う契約を整然に行ったとしても"},{"start":6238.637,"end":6267.415,"text":"損害賠償がリスクがある判決の事例が示されております今回の法改正によって入居者の死亡後の残地物処理を居住支援法人が行ったとしても民法90条消費者契約法第10条によって違反として無効となるとそれから残地物処理を行った親に対して損害賠償請求がなされる心配はなくなるのか伺わせてください石坂住宅局長"},{"start":6270.883,"end":6285.775,"text":"今回の法案では、居住支援法人の業務に入居者の死亡時に残地物処理を追加し、民事法を所管する法務省と協力して策定した残地物の処理等に関するモデル契約条項を活用した残地物処理を推進することとしています。"},{"start":6286.916,"end":6307.336,"text":"残事務1人は入居者の生前の意思に従って受任者が事務を行うものであるため居住支援法人が賃借人の相続人等から損害賠償を請求される可能性は低いと考えてございますむしろ今回法務省と協力して策定したものであるということでございますしまたこのモデル契約条項に基づいて"},{"start":6308.357,"end":6323.714,"text":"適切に運営していただくそこが大変重要であることでございますそうしたことをですねしっかりとモデル契約条項の正確な理解を広げてそうした損害賠償の訴訟リスクが低くなるようにですね今後とも努めてまいりたいという考えでございますはい"},{"start":6323.934,"end":6343.747,"text":"小津武史君。損害賠償請求の可能性が残ってしまうのであれば、公の心配というものは解消することができないと私は思っております。入居者と居住支援法人の2社による残地物処理に係る契約の実効性が担保されて、契約通りの残地物処理を実施した場合には、"},{"start":6344.227,"end":6368.468,"text":"損害賠償請求を受けない制度が実現するように先ほど法務省とは既に連携しているというふうにおっしゃったと思うんですが消費者庁とも一緒に連携して検討をするようにお願いいたします次に居住支援法人の話に伺います居住支援法人今全国で851法人居住支援協議会142協議会があると伺っております"},{"start":6369.248,"end":6393.051,"text":"地域によっては居住支援法人のサポートを受けられない地域があまりにも多すぎるのではないかというふうに思います配付資料の2枚目を見ていただくと都心部にやはり集中しているというところがあるかと思います地方でも居住支援法人のサポートを受けられるようにしていただきたいと思いますがいかがでしょうか石坂住宅局長"},{"start":6396.039,"end":6416.674,"text":"委員御指摘のように居住支援法人のステースは都道府県ごとに大きな差があるところでございますまた同じ都道府県内においても地域的な偏在というのでしょうかそうしたことがあるということについては承知しているところでございますこのため国土交通省におきましてはこれまでも居住支援法人の立ち上げに資するよう支援を実施してきているところでございますし"},{"start":6416.954,"end":6435.516,"text":"また今年度予算におきましても居住支援法人の活動に対する補助事業の期限令和10年度まで延長するなどの措置を講じたところでございます引き続き地域における居住支援のニーズを的確に把握できるよう居住支援法人の取組を厚生労働省も連携しながら支援してまいりたいと考えております"},{"start":6435.876,"end":6449.404,"text":"また、こうした居住支援の取組でございますけれども、居住支援法人のみならず、例えば地域の社会主義協議会さんとか、そうしたところとも連携することによって、居住支援の役割を果たしていただくというふうに考えていることでございます。"},{"start":6450.236,"end":6475.013,"text":"高須貴司君居住支援法人が地方で増えないという理由の一つにはやはり居住支援法人がどうやって収入を確保すればいいのかというところがわからないところだと思います半数の52.6%の居住支援法人が事業が赤字だというところでもあります配付資料3枚目のところを見ていただきたいと思いますが"},{"start":6475.633,"end":6488.608,"text":"居住支援法人がどのようにして各項目でいくらの売上を上げていくことを想定しているのか教えてください石坂住宅局長"},{"start":6492.982,"end":6513.94,"text":"居住支援のビジネスモデルでございますけれどもご指摘のとおり半数が赤字であるとは事実でございます居住支援法人はもともと本業といたしまして例えば不動産事業あるいは福祉に関する事業の取り組みを行っているところがございますそうした中で事業全体として居住支援に取り組んでいただいているものと承知しているところでございます"},{"start":6514.46,"end":6537.652,"text":"国土交通省でも支援制度を創設していることがございますが必ずしも十分な補助金ができているところではないという現状を踏まえますと今回厚生労働省と共感になったことを契機といたしまして例えば厚生労働省による生活困窮者や高齢者向けの公的福祉サービスを受託し居住支援を行っている場合もございますのでこうした公的支援の取組を周知していく"},{"start":6538.032,"end":6550.61,"text":"あるいは法人自らが行っている福祉や不動産の事業も適切に組み合わせて安定的に自律的な活動をしていただくことを目指すそうしたことを周知してまいりたいと考えております小津武史君"},{"start":6552.617,"end":6571.876,"text":"持続的な仕組みというところをつくっていくためにはやはりそれぞれ大体いくらぐらいのサポートをそれぞれ行った場合にはいくらぐらい収益が上がっていくかというところをやはり示していくべきなのかなと私は思っております先ほど不動産系と福祉系の両方の法人があるというふうにおっしゃられたんですが"},{"start":6572.336,"end":6590.643,"text":"この配付資料の中でやはり上の方が入居前のところが不動産系の方々がやるところ下の方は大まかに分けると下の方が福祉系の方々がやるところだというふうに理解しておりますそうした意味でもぜひ持続可能な制度に変えていただきたいと思います"},{"start":6592.124,"end":6607.222,"text":"時間が来てしまいましたのでちょっとここで質問を終わらせていただきますがぜひ今後とも実情は広告と変わってくるかと思いますので実情に即した法改正を継続的にお願いしたいと思います以上で終わりますありがとうございました"},{"start":6624.437,"end":6627.764,"text":"次に赤木政之君赤木君"},{"start":6629.073,"end":6654.657,"text":"皆さんおはようございます日本維新の会教育無償化を実現する会の赤木正之です会派を代表して質問させていただきますので本日もよろしくお願いいたします本日は皆さんの同様住宅確保用配慮者に対する賃貸住宅の供給の促進に関する法律等の一部を改正する法律案について質疑させていただきます私はもともとが不動産業界に携わっていた人間としてこの"},{"start":6655.157,"end":6684.344,"text":"住宅要配慮者問題というのはまさに今までの委員の先生たちのお話にもありましたけどやっぱり日本の不動産ビジネスの結構歪みとかしわ寄せが現れているなおかつ結構複合的で相当難易度の高い問題と認識しています特に政府の皆さんとか自治体の現場の皆さんは要配慮者の方と不動産事業者さんの方が"},{"start":6685.044,"end":6713.209,"text":"狭間に挟まっていて非常にご苦労されているのを見てきておりますですので今日いろいろちょっと問題点とか課題を指摘させていただくことになりますが決して責めているわけではなく心から実は応援して課題解決に迫りたいと思っていますあととても個人的な問題になるんですが実は私独身でもう49歳50歳手前なんですけどこのまま行くと独居老人として要配慮者になる可能性が"},{"start":6714.409,"end":6741.036,"text":"非常に高いですので私だけではなく段階ジュニアの同志のためにもこの要配慮者問題を何とかしたいと考えておりますのでよろしくお願いいたしますまず住宅確保要配慮者とセーフティーネート住宅居住サポート住宅について質問させていただきますこの要配慮者住宅確保要配慮者今後の"},{"start":6741.696,"end":6762.59,"text":"要配慮者と略して言わさせていただきますが要配慮者の状況と今後の見通しについて政府の見解を教えていただければと思います特に今後外国人の方も増えますしそもそも生活保護の皆さんが要配慮者に含まれているかといった点についてもお願いいたします"},{"start":6763.15,"end":6777.63,"text":"あと先ほどもお話ありました要配慮者の種別ごとの対応策みたいなものも考えられているのかという点について併せてお答えいただけますでしょうか石坂住宅局長"},{"start":6781.321,"end":6805.412,"text":"住宅確保要配所についてお答え申し上げますご指摘の外国人の方につきましては要配留所として位置づけられているほか生活保護受給者につきましては定額所得者として要配留者に含まれております外国人につきましては令和5年現在で341万人生活保護受給者につきましては令和5年末現在で約165万世帯となっているところでございます"},{"start":6806.42,"end":6823.655,"text":"外国人や生活保護受給者以外の要配慮者として例えば高齢者をはじめとする単身世帯が増加しておりまた持ち家率も低下する中今後高齢者などへの賃貸住宅の住居充実が高まることが想定していることでございます"},{"start":6824.515,"end":6845.203,"text":"住宅用配慮者の種類ごとの対応策ということでございますけれども現行の住宅政府ネット制度におきましてはこうした様々な属性の用配慮者がですね民間賃貸事業に円滑に入居できるように用配慮者の入居を拒まない政府ネット住宅の登録や入居中の支援を行う居住支援法人の指定制度といった措置を設けています"},{"start":6845.603,"end":6870.69,"text":"また、こういった措置に合わせまして、政府の受託の改修事業におきまして、バリアフリー改修とか、子育て世代向け改修といったような支援対象に応じた補助メニューを用意するとともに、居住支援法人の中には、ホームレスや外国人、障害者に特化して支援を行っている居住支援法人、こうした居住支援法人もございます。それぞれの要配所のニーズに応じた対応を行っているところでございます。委員長"},{"start":6871.465,"end":6887.955,"text":"赤木正之君先ほど枝野先生からもありましたが、要配慮者を一括りにすることではなかなか対応できないので、今お答えいただいたように徐々に個別な対応も進んでいるということを理解させていただきました。"},{"start":6888.955,"end":6916.992,"text":"次にセーフティネット住宅に関して登録方法とか登録に関する支援策について教えていただきたいんですこれ何でかというと基本的にウェブ申請しかないと私認識しているんですが結構高齢な大屋さんがいらっしゃっていてとても難しくてセーフティネット住宅に登録することにもちょっと疲れ果てたみたいなことを聞いたりしていますのでちょっとその点について教えていただけますでしょうか"},{"start":6918.813,"end":6942.436,"text":"石坂住宅局長国土交通省におきましては賃貸住宅事業者がオンラインによって登録審査が可能な整備ネット賃貸住宅情報提供システムを平成29年10月より提供してございますご指摘ございますようになかなかオンラインの申請が難しいという方もいらっしゃる今受けたまわりました"},{"start":6943.336,"end":6966.711,"text":"やはりこの今回の政府の登録住宅でございますけれども幅広く登録を呼びかけていく幅広く登録していただくことは本当に重要なことだというふうに考えてございますそうしたことからこれまで実はの制度の最初スタート当時はですね登録料登録するために大谷さんがお金を払わなきゃいけなかった状況だったものをですねこれまでそのそこを無料化にする取り組みを進めたりとかですね"},{"start":6967.091,"end":6985.14,"text":"あるいは登録に関する申請書類削減するなどの取組をこれまでも行ってまいりました今回ご指摘のオンラインの対応が難しいお話さんがいるということにつきましても例えば地方国家団体に対してそういう方々に対しても丁寧に対応して積極的な登録を進めるよう働きかけを進めてまいりたいという考えでございます"},{"start":6986.178,"end":7005.294,"text":"赤木政彦君手数料も取らないようにされているというのはとても素晴らしいことだと認識しておりますこれは例えば手数料を取っていないにもかかわらず例えば行政書士さんとかにお願いするとまたそこはコストがかかってしまうという結構そもそもがセーフティーネット住宅自体が賃料が低い中で"},{"start":7005.954,"end":7028.378,"text":"なかなかビジネスに乗らないというまさしくジレンマがあるところを何とかご検討いただけているというのは非常にありがたいと考えております次にまさにセーフティーネット住宅なんですけれども実は登録もちょっと大変なんですが登録基準がかなりシビアというかハードルが高いと認識しております"},{"start":7028.738,"end":7052.105,"text":"これはちょっと大臣に対しては細かい質問になってしまうんですけれども登録基準の概要とかそもそも登録基準を定める目的を教えていただきたいんですね特に床面積とか耐震性の基準がかなりハードルが高くなっているんですがここは緩和するような方針があるのかないのかについても教えていただけますでしょうか"},{"start":7052.83,"end":7069.262,"text":"委員長斉藤国土交通大臣登録基準の目的ということでございますが安全性や居住水準を確保するということでございまして耐震性能や床面積設備などの基準を定めているところでございます"},{"start":7070.122,"end":7096.209,"text":"耐震性能の基準は住宅確保用配慮者の生命を守る観点から緩和することについては慎重であるべきと考えておりますしかしながら一方床面積の基準につきましては原則25平米以上としていますが基準を満たす住宅のうち住宅確保用配慮者が負担可能な家賃の物件が限られている状況も見られることや"},{"start":7096.789,"end":7113.19,"text":"特に都心部では比較的規模が小さい賃貸住宅が多いことまた居住者の生活実態などを踏まえ一定の居住機能を確保しつつ床面積の基準の引き下げを検討してまいりたいと考えております"},{"start":7113.752,"end":7136.63,"text":"赤木正之君ありがとうございますまさに床面積のハードルが結構高くてもちろん自治体さんごとにそこは下げてはいるんですが国として25平米というのが出てしまうとなかなかそこが難しいというのがあります参考までに私の地元の神戸市の状況参考資料をお配りしていますが1ページ目をご覧くださいかな"},{"start":7137.31,"end":7154.08,"text":"いわゆる大手のポータルサイトのスーモさんで、神戸市で、実は神戸市で要配慮者の方が住まわれるときって4万円以下を探されることが多いんですけど、4万円以下で神戸市で探すと大体2万6,440件ぐらい出てきます。"},{"start":7154.58,"end":7184.06,"text":"これは2ページ目をご覧いただければと思うんですが、こちらのセーフティーネット住宅を検索できるシステムなんですが、同じ神戸市で4万円以下で検索すると、38部屋しか出てこないという部分があって、かなりセーフティーネット住宅自体の、先ほど石坂局長からもありましたけれども、まだまだ幅広に登録が必要な状況にはなっています。"},{"start":7184.7,"end":7201.865,"text":"あといい物件に関していい物件というか広くて新しい物件は正直なところビジネスという儲けを考えるとどうしてもリスクの高い要配慮者じゃなくてそうではない方に行ってしまうというのも事実です"},{"start":7202.525,"end":7228.476,"text":"あと耐震性に関しては国として要配慮者が急耐震すまますとなかなか言えないと思うんですけれども実は急耐震の物件の方が安く設定されていることもありますので難しいと思うんですけれども補強の補助をつけるとかしながらもうちょっと幅を広げていただければなと考えております"},{"start":7229.396,"end":7258.015,"text":"次に、居住サポート住宅、本法案で認定制度が創設されますが、どういった住宅を居住サポート住宅に認定すると想定しているのかをお答えいただけますでしょうか。これはセフティネット住宅がそもそも居住サポート住宅になっていくのか、それとも空き家とかまた別の新たな物件が想定しているのか、現場の方も気にされていますのでよろしくお願いいたします。"},{"start":7259.416,"end":7285.025,"text":"石坂住宅局長居住サポート住宅につきましては現在賃貸住宅の空き室が相当数あることまた要配所の中には低廉の家賃の住宅を必要とする方もいることから新規に供給された住宅が認定を受けることを妨げることではございませんが主に既存の民間賃貸住宅ストックを活用することを想定しているところでございます"},{"start":7287.899,"end":7306.887,"text":"赤木まさゆくん委員長ありがとうございますこれkpiで10年間で10万戸の居住サポート住宅を認定されるというこれは見たときに相当腹をくくって高いハードルを設けられたなと思われたんですがまさにこのあたりというのが"},{"start":7307.708,"end":7324.709,"text":"新たな仕組みがうまく回って、要配慮者の問題が解決するかどうかも資金責任になりますので、ぜひよろしくお願いいたします。次に、要配慮者に対する賃貸住宅問題全般に質問を移らせていただきます。"},{"start":7326.571,"end":7354.856,"text":"居住支援法人の指定数の推移あと居住支援法人の属性例えば不動産事業者が支援法人を兼務しているのかそもそも支援だけをしている法人なのかということをお答えいただけますでしょうかあと自治体に協力不動産会社というのがあるんですがもしその数とかもわかれば合わせてお願いいたします石坂住宅局長"},{"start":7360.405,"end":7379.65,"text":"居住支援法人につきましては令和6年3月末時点で851法人が指定されています法人属性別でございますけれども株式会社は369法人NPO法人が162法人一般社団法人が125法人社会福祉法人が91法人となっています"},{"start":7380.49,"end":7394.339,"text":"また、令和4年度に居住支援法人に対して行った調査では、居住支援法人の主たる事業として、住宅・不動産関連事業と回答した法人は約2割となっているところでございます。"},{"start":7395.359,"end":7413.342,"text":"また、ご指摘の協力不動産会社の仕組みでございますけれども、国交省において把握しているデータはございませんが、例えば大分県においては、住宅探しに困っている住宅開戸容疑者に寄り添った対応を行ってくる不動産会社、こうした登録制度を行っていると承知してございます。"},{"start":7413.863,"end":7441.288,"text":"こうした各地においてこうした協力不動産会社の取り組みというのは大変重要だと考えてございますので地域の不動産会社の様々な関係者が連携して居住支援法人の取り組みを支援をしていくということは大変重要と考えていることでございます赤木政彦君ありがとうございます居住支援法人に助成限度額1000万円の助成があるんですけれどもこの補助というか助成の対象となる費用"},{"start":7442.628,"end":7470.74,"text":"あとそもそもどれぐらい女性金が支払いされているかという実績についてお聞きしたいと考えておりますこれはなぜかというと支援法人さんからなかなか満足に活動できる費用を確保するのが難しいという声もお聞きしていますので実際どれぐらいなのかあと女性限度額を1000万円をもうちょっと上げる方針があるのかということについてもお答えいただけますでしょうか"},{"start":7472.162,"end":7473.673,"text":"石坂住宅局長"},{"start":7476.963,"end":7506.375,"text":"国土交通省におきましてはこれまでも居住支援法人の立ち上げに資するよう補助事業による支援を実施してございます補助対象費用としては居住支援法人が行う相談窓口の開設や不動産店への同行等の入居前支援見守りや生活相談等の入居中支援暫時物処理や死後事務委員等の死亡退居時支援などを対象としており支援の実績としては令和5年度は440法人に対して支援を実施いたしました"},{"start":7507.055,"end":7526.634,"text":"また補助額でございますけれども平均的に言いますと240万円程度になってございますそういう意味では上限額が1000万円に対して必ずしも十分な補助金が配られているわけではないところでございますけれども引き続きこうしたことについて取組について必要な予算の確保を進めてまいりたいというふうに考えてございます"},{"start":7526.974,"end":7555.277,"text":"また、上限額を上げることにつきましては、現状でもなかなか十分に上限まで配られていないということを考えますと、なかなか上限をアップすることについても慎重に検討してまいりたいと考えております。また、経営条件につきましては、厚労省と今回協会にさせていただくことを契機といたしまして、自立支援事業ですとか高齢者の事業、こうしたものを活用できることについてもしっかり周知してまいりたいと考えております。"},{"start":7555.937,"end":7572.867,"text":"赤木政彦君。ありがとうございます。もともと支援の対象が立ち上げ支援の予算だったという経緯があると思うんですけれども、今まさに運営費として必要とされていますので、そこについてもお伺いしていただければと考えております。"},{"start":7573.827,"end":7599.006,"text":"次の質問なんですけどちょっと答えづらい質問になってしまうかもしれないんですが要配慮者が住宅を借りられないパターンというのが大きく分けて3つあるんですねまずオーナーの問題なんですけどそもそも事故率要配慮者はやっぱり事故率が高い後ほどちょっと話しますが事故率が高いんですけれども事故率の高い要配慮者を貸すことを嫌がるオーナーがいます"},{"start":7599.486,"end":7626.966,"text":"あとは低価格帯が多いということがあって仲介料の金額も低いということで要配慮者にそもそも物件を紹介したがらない不動産会社というのも存在しますあとは家賃保証会社になるんですが事故率が高い要配慮者を保証することを嫌がる保証会社がいると私は個人的に見ているんですがそれぞれに対して政府の見解というか現状認識を教えていただけますでしょうか"},{"start":7628.027,"end":7655.551,"text":"石坂住宅局長委員御指摘のように居室内の孤独死や死亡地の残事物処理などの入居後に生じる課題の懸念から公屋さんが単身高齢者の入居を拒むことまた家賃債務省業者に断る入居できないケースがあることなど様々な理由により賃貸住宅事業において住宅確保要配者の円滑な入居を忘れない実態のことはまさに課題と認識していることでございます"},{"start":7657.231,"end":7657.533,"text":"赤木正之君"},{"start":7660.411,"end":7687.877,"text":"なかなかここは誰が決定的に悪いかというのはなかなか言えないところでビジネスのお金儲けというか利益を最大化するというのを考えれば一体仕方ない部分はあるんですけれども実際一体滞納が起きてしまうと滞納の家賃はもちろんなんですけれども先ほども話が出ていました残地物の撤去費用あとはそれをすぐ捨てられないの保管費用"},{"start":7688.677,"end":7710.022,"text":"この後私もお聞きしますが訴訟費用も出てきたりとか結構一見すると一般的には想定されていないその後ずっと脈々と続いていって最終的に出ていっていただくまでにかかる費用というのは相当かかりますし当然その間の手続きをするときの人件費としての"},{"start":7710.422,"end":7725.496,"text":"コストがかかっていきますのでなかなかちょっと難しい難しいというか複雑な状況だと思います結局バランスを取らなきゃいけないという部分でいくと我々のような政治家が判断する部分はあると思うんですが"},{"start":7725.836,"end":7747.167,"text":"こういった状況を踏まえて大臣にお聞きしたいんですけれどもこの住宅確保用配慮者に対する賃貸住宅の供給に対してどこに問題があると考えられていて今後政府としてどういった対策を取られるかについて改めてなんですけれどもお答えをお願いいたします斉藤国土交通大臣"},{"start":7748.007,"end":7773.841,"text":"まずどこに問題があるかというご質問でございますが孤独死や死亡時の残地物処理それから入居中に生活や心身の健康が不安定となることへの不安から大家さんが入居を拒むことがあることそれから家賃債務保証契約が円滑に受けられないことがあるこういう課題があると認識しております"},{"start":7775.182,"end":7793.532,"text":"こういう状況に対応していくためにはこれまでの国土交通省の対応にプラスして厚生労働省と一緒になって住宅部局福祉部局地方自治体連携促進が必要と考えておりまして"},{"start":7795.293,"end":7819.004,"text":"この問題に対する対応ということに対してのご質問に対するお答えですが居住支援法人による残地物処理の推進それから利用しやすい家賃債務保証業者の認定制度の創設居住サポート住宅の認定制度の創設地方自治体による居住支援協議会の設置の努力義務化といった措置を講じているところでございます"},{"start":7820.145,"end":7826.015,"text":"一応ご質問の問題とそれに対しての今回の法案による対応をお答えさせていただきました"},{"start":7827.049,"end":7852.436,"text":"赤木マサイありがとうございます今お答えいただいたように貸してからの借りている最中の入居者の方のサポートなんかこれは正直不動産会社さんにはなかなかできない部分がありますのでそこでやっぱり生活を安定したりとか言い方はあれですけどきっちり家賃分のお金は残さなきゃいけないよとかということをサポートしていただくというのは今まで実は"},{"start":7853.616,"end":7881.415,"text":"あまりできていなかったことだと思いますので今回の改正法案に加えて厚労省さんとの連携というのは非常に私も期待していますのでぜひよろしくお願いいたします次は家賃債務保障制度についての質問に移らせていただきます配付資料の3ページ目なんですけれども国交省さんが家賃債務保障サービスをすごくわかりやすくまとめられていますのでお配りさせていただきました"},{"start":7882.155,"end":7898.242,"text":"実は保証会社によって、多分ここにいらっしゃる委員の先生方、若い頃に家借りられたときって、多分連帯保証人で借りられていて、この家賃債務保証の世界、意外に結構最近の話なんですけれども、"},{"start":7899.042,"end":7915.473,"text":"どういった保証対象に何を保証するかとか、結構まちまちだったりします。保証料に関しても、結構会社さんによって違う体系をとられていたりするんですが、ここちょっと質問になりますが、さっきお話ししました、"},{"start":7916.474,"end":7932.216,"text":"いわゆる昔ながらの連帯保証人の利用とこのような家賃債務保証会社の利用についてこの割合が今どうなっているかというのと今後どういった推移をするように想定されているかお答えをお願いいたします石坂住宅局長"},{"start":7936.014,"end":7963.914,"text":"国土交通省が行った調査では賃貸者契約のうち連帯保証人のみを利用している割合と家賃債務保証業者を利用している割合それぞれ数字を出しているところでございます平成22年には連帯保証人のみが6割一方家賃債務保証4割だったところがこれは令和3年度には逆転してございまして連帯保証人のみの場合が1割家賃債務保証業者を利用している割合が8割と"},{"start":7965.255,"end":7981.103,"text":"家賃債務保証業者を利用する賃貸借契約の割合は増加しております今後単身世帯のさらなる増加が見込まれることも踏まえますと家賃債務保証業者の利用ニーズというのは今後も大きいものと見込んでいるところでございます"},{"start":7982.572,"end":8001.581,"text":"赤木まさゆそうですねあのもう今はもうほぼほぼ家賃まあ債務保障会社を使うような形になっていますあのまあ要配慮者のまあ事故の実態についてお聞きしたいんですがこれちょっとあの国交省さんにデータがあるかどうか非常に難しいと思うんですけれどもあのまあ"},{"start":8002.521,"end":8022.169,"text":"要配慮者とそれ以外の方との事故率の違いですね例えば事故っていろんな事故があって家賃滞納もあれば明け渡し訴訟に至るまでもあればそもそも回収不能になってしまう場合あと住んでいる最中であれば騒音トラブルとか住民トラブルというそういうトラブルもあります"},{"start":8022.469,"end":8037.916,"text":"あとは孤独死とか夜逃げみたいな形で放置事故というものもあると思うんですがこういった配慮者の事故率の違いについて情報をお持ちでしょうかお答えをお願いいたします石坂住宅局長"},{"start":8041.838,"end":8069.719,"text":"お答えいたします要配慮者とそれ以外の方の事故率の違いでございますけれどもこちらについてはデータはございません家賃債務補償業者の聞き取りによりますと定額所得者や高齢者の方などにつきましては入居中の家賃対応あるいは残地物が円滑に行われることで次の方に貸せないといった懸念緊急連絡先に親族等を確保できない場合に引き受けを拒むことがあるというところで聞いてございます"},{"start":8070.279,"end":8080.642,"text":"また、家賃が収入に対して厳しく高く、入居中の家賃対応が生じるお世話が高いと見込まれる方についても、保証を拒む害があるというふうに聞いているところでございます。"},{"start":8081.5,"end":8105.312,"text":"赤木まさゆくありがとうございますこういった複雑な問題に対応するには言い方はあれですけれどもやはり敵を知ることが非常に重要だと考えておりますのでこういった事故率のデータをどうやって吸い上げるのが適切かは私も答えはないんですけれどもぜひ継続して定期的にこういったことを調査していただければなと考えております"},{"start":8105.852,"end":8122.806,"text":"ちなみに私も知り合いの保証会社からヒアリングしたんですけれども、大体一般の方の事故率が1.5%から2%ぐらいというふうに把握されているんですが、要配慮者になると大体5%ぐらいで倍以上の事故率があるようです。"},{"start":8123.206,"end":8149.356,"text":"ですので一方でこの後また話しますが保証料というのは保険と違ってリスクの高い方に対して例えば高齢者の方は高い保証料を取るということをされている保証会社ってあまり多分ほぼないので結局そういった車の保険なんかだったら事故を起こすと保険料が上がってそこで経済合理性が成り立つってあるんですけど保証はやっぱり保険ではない部分があるので"},{"start":8149.776,"end":8167.535,"text":"なかなかここの難しさはあるのかなと考えておりますそういう意味では保険と同じような話でクレジットとかカードのいわゆるローンの事故率いわゆる信用情報の問題になるんですが個人のクレジットカードとかローンに関しては"},{"start":8168.496,"end":8190.803,"text":"そういった自己情報とか信用情報を共有する例えばCICとかJICCのようなものがデータベースがあって活用されているんですがこれと同様のものを家賃対応に関する信用情報を収集している機関とかそれを普及とか活用している状況についてお知らせいただけますでしょうか石坂住宅局長"},{"start":8194.777,"end":8216.788,"text":"家賃態度に関する情報については家賃債務保証業者を構成員とする団体が賃借金から同意を得て家賃債務保証業者間でその情報を共有する仕組みを整備していると承知していますその団体には15の家賃債務保証業者が参画しておりその数は過去5年間でほぼ横ばいであると承知しています"},{"start":8218.417,"end":8240.574,"text":"赤木正之君ありがとうございますそうですね家賃貸納のデータは大体各会社さんごとに把握されていてそこで対応されているということなので事故を起こした方が違うところに移ったときにそれが言ってみれば白紙化されてリセットされてしまうという問題が結構大きな問題と考えております"},{"start":8240.974,"end":8261.794,"text":"もちろんお金とかクレジットのように返済とか支払いを遅延してしまうとブラックリスト化されてもちろんそれを起こさないように事故を気をつける方が多いんですが家賃に関してはちょっとそこがない部分が今の話になるんですけれども一方でですね"},{"start":8263.82,"end":8290.638,"text":"家賃保証料は事故を起こそうが起こしてまいが変わらないので例えば50年間ずっと家賃を払い続けていた方が高齢者になって家を移るときにそれまでの実績は一切無視されて家に入れないというようなことが実際起きていますし私も20年後はその可能性が身にふりかかってくる可能性があるんですけれどもこういったこれちょっと大臣にお聞きしたいことになるんですが"},{"start":8291.518,"end":8318.758,"text":"家賃に関する信用情報のようなものを整備して家賃貸のブラックリストを共有して金銭債務の貸納者がお金を借りられなくするような形で例えば家賃債務の貸納者も家を借りづらくなるようにするようなそういった考え方も一方ではあると思うんですけれどもこれについて大臣としてはどう考えられるかお答えをお願いいたします西東国土交通大臣"},{"start":8319.318,"end":8343.169,"text":"まず、前端の債務保証料が変わらないことについての見解でございますが、家賃債務保証業者からの聞き取りによりますと、保証料は保証の範囲によって増減することはありますが、滞納歴など賃借人の属性に応じて変化するケースは承知していないということだそうでございます。"},{"start":8343.769,"end":8362.569,"text":"で賃借人の属性に応じて保証料を変化させることも考えられますがその場合定額所得者など家賃滞納のリスクが高い方ほど保証料が高くなりその金銭を負担できずに家賃債務保証を利用できないことも想定されますこのため"},{"start":8363.349,"end":8381.492,"text":"賃借人の属性に応じて保証料を変化させることについては要配慮者が家賃債務保証を利用することの支障とならないかなどについて十分な配慮が必要と考えておりますそしてあのご質問講談の事故によるブラックリスト化でございますけれども"},{"start":8382.052,"end":8407.541,"text":"住まいは生活の基盤であり誰もが安心して暮らすことができる居住環境を整備することが重要です何らかの事情で家賃を滞納した方であってもその後その滞納分の支払いを終えているような場合などに過去の滞納歴を理由として住宅に円滑に入居できないといった事態は避けなければならないと考えます"},{"start":8408.261,"end":8427.827,"text":"国土交通省としましては家賃債務保証業者に対して住宅金融支援機構がその保証に対する保険を行うことができることとしておりますその上でこの法案において認定家賃債務保証業者が住宅サポート住宅の入居者の保証を引き受ける場合には"},{"start":8428.467,"end":8438.639,"text":"保険金による補填割合を7割から9割に引き上げることにより保証業者のリスクを軽減できる制度を設けております"},{"start":8446.397,"end":8475.605,"text":"もう一度その上でこの法案において認定家賃債務保証業者が居住サポート住宅の入居者の保証を引き受ける場合には保険金による補填割合を7割から9割に引き上げることにより保証業者のリスクを軽減できる制度を設けておりますいずれにいたしましても国土交通省としては利用しやすい家賃債務保証制度の構築に努めてまいりたいと思います"},{"start":8476.703,"end":8500.77,"text":"赤木政之君ありがとうございますまさに大臣おっしゃられたみたいな非常に悩ましい世界でお金の場合もちろんお金を借りないと生きていけない世界はあると思うので家は借りれないと生きていけないですし住まいがないと仕事も見つからないという意味では非常に重要な住まいまさしく住まいですのでちょっとここの本当バランスをどうとるかというのは非常に難しいと考えております"},{"start":8501.25,"end":8524.029,"text":"今大臣お答えいただきましたけれども認定制度を使うと保険が使えるようになるということなんですが保険がなかなか現状の保険はこれからちょっと変わっていくとのことなんですがなかなか保険料が高い割には保険の対象範囲が家賃のみで例えば現状回復費用とかまでカバーされていないという部分が"},{"start":8524.569,"end":8543.894,"text":"なかなか使いづらい保険になっていますので、そこも含めて変えていただければ、より要配慮者のメリットになると考えております。次に、家賃滞納が起こってからの話なんですが、配付資料の4ページ目、ちょっと見づらい資料になっているんですが、ご参照ください。"},{"start":8544.834,"end":8568.685,"text":"家賃が入ってこなくなったら支払いしてくださいよとお願いして契約を解除してその後明け渡し訴訟をして判決が出て強制執行の申し立てをして強制執行で出て行っていただくということなんですがこれだいたいヒアリングすると最低でも6ヶ月場合によっては10ヶ月ぐらいかかるのが通常とお聞きしていますこれは"},{"start":8571.135,"end":8598.724,"text":"非常に長い戦いですけれども裁判としては基本的に滞納の事実があればほぼほぼ勝ってしまう裁判をお金と時間をかけてやらなきゃいけない世界なんですがこれは質問になるんですけれどもこういった明け渡し訴訟の数とか推移平均期間あとはオーナーがどれぐらい勝率があるかということについてデータをお持ちでしょうか石坂政府参考人"},{"start":8603.943,"end":8628.682,"text":"お尋ねいただきました建物を開け渡し措置の件数などにつきましてはお示ししているデータはございませんがご指摘の家賃滞納に限らず賃貸住宅を開け渡し次の入居を円滑に行っていくことこれは課題と認識しているところでございます家賃滞納時の建物開け渡し措置につきましては私どもも関係団体のヒアリングを通じ状況や実態の把握に努めてまいりたいと考えております"},{"start":8629.128,"end":8648.792,"text":"赤木正之君先ほどの要配慮者の事故のデータと同様なんですがこの出口の部分に相当時間がかかってそもそも解決できないんじゃないかという恐れでやはり課さないとか保証しないということが非常に起きていますのでここについてもぜひ何らかの形でデータを取っていただければと考えております"},{"start":8649.372,"end":8673.526,"text":"時間がもうだんだん迫ってきていますので最後の質問になりますが要配慮者が住宅を借りる場合今の仕組みを使うとやはり家賃保証があるかないかという非常に大きな要因になっています一方で家賃保証会社にとって言葉はあれですけれども要配慮者は儲からないどころかどっちかというと赤字になる相手と考えられていると思います"},{"start":8674.046,"end":8697.475,"text":"これは、だったら、いっそのこと、この家賃裁判補償業者に対して、この要配慮者に対する補償料の補助を直接行ったりとか、この家賃補償業者に対する何らかの補助制度を創設することも一つの方策ではないかなと考えていますが、この点、大臣の御見解をお願いいたします。斉藤国土交通大臣。"},{"start":8698.386,"end":8720.761,"text":"家賃債務保証業者による保証料の低廉化の取組に対しては地方公共団体が支援する前に国土交通省としても補助を行っているところでございますこれにより地域の実情に応じた支援が可能となるほか地方公共団体により家賃債務保証業者が適切に業務を行っているかどうかというチェック機能が働くことが期待されます"},{"start":8721.241,"end":8740.391,"text":"しかしながらこうした支援を実施している地方公共団体は令和5年8月時点で30自治体と依然として少ない状況でございますこの補助制度がしっかり普及するよう地方公共団体や事業者に対する説明会などにおいて周知を図ってまいりたいと思います"},{"start":8741.091,"end":8756.657,"text":"赤木君ありがとうございますその制度実は私も不勉強で昨日教えていただいたので私もちょっと復旧にも力を尽くしますので引き続き要配慮者の問題について解決をよろしくお願いいたします以上で質問を終わらせていただきますありがとうございました"},{"start":8772.045,"end":8796.521,"text":"次に高橋千鶴子さん高橋さん日本共産党の高橋千鶴子です住生活基本法第6条に基づき2007年住宅セーフティネット法が成立しました国交省が全国の不動産関係団体と会員事業者に行ったアンケート調査によれば高齢者単身世帯の入居制限を行っている5%"},{"start":8797.702,"end":8812.814,"text":"条件付きで制限している39%を合わせれば44%に上りますその理由の第一が孤独死などの不安82%第二は保証人がいない保証会社の審査に通らない43%"},{"start":8814.135,"end":8838.442,"text":"厳しい実態が浮き彫りになっています必要な支援策として見守りや生活支援死亡時の残存火災の処理が6割以上になっていたことからもそこに応えたのが本法案だと受けとめていますまず住宅確保要配慮者要配慮居住支援法人の業務規定に残地物処理等業務規定が追加されました"},{"start":8838.922,"end":8857.853,"text":"これは、対借人が入居者死亡時の残地物処理に関する契約を結ぶわけですが、就寝建物賃対借契約とセットで効果を生むという理解でよろしいでしょうか。石坂住宅局長"},{"start":8861.557,"end":8876.943,"text":"今回の法案では、居住支援法人の業務に入居者が亡くなった後の残事物処理を追加し、令和3年に国交省と法務省が協力して作成した残事物処理等に関するモデル契約条項を活用した円滑な残事物処理を推進することとしています。"},{"start":8877.703,"end":8905.642,"text":"入居者がお亡くなりになった後も賃貸借契約が有効である場合には入居者の相続人がその物件を使用収益することができるため火災等を置き続けることができまた第三者は住宅内に立ち入ることができないこととなってしまいますこのためモデル契約条項では残地物処理に関する条項に加えて死亡時の賃貸借契約の解除を委任する条項も併せて示しているところでございます"},{"start":8907.355,"end":8930.349,"text":"なお、就寝建物賃貸借を利用する場合は、入居者がお亡くなりになった際に賃貸者契約が終了することになります。したがいまして、モデル契約条項の利用促進に加え、ご指摘のような就寝建物賃貸借の利用を促進することで、残地物の円滑な処理を進めていきたいと考えていることでございます。高橋千鶴子さん"},{"start":8932.625,"end":8956.344,"text":"最初の読み方はまた間違いました賃借人の話でした賃貸借契約は死亡時で解除という就寝建物賃貸借契約がその後の面倒な相続問題がないということで両者の安心につながるのではないかと思いますまた同時に残地物処理は生前賃借人がこれはどこどこへやってほしいなどというように指定した残地物"},{"start":8957.125,"end":8972.615,"text":"以外は処分するんだけれども監禁できる残地物があった場合の扱いが結局相続人を探すとなれば居住支援法人にとっても大きな負担になると思いますがどのようにされますか石坂住宅局長"},{"start":8977.219,"end":8999.191,"text":"まず残地物を処理するにあたりまして賃貸住宅物件内にあった金銭や残地物を管轄していた金銭でございますけれども残地物処理等の費用に重当した上で残額を入居者の相続人に返還することになりますが相続人の存否や所在が明らかでない場合には協宅していただくことになると考えています"},{"start":9000.478,"end":9025.712,"text":"また、ご指摘のように、相続人を探すかどうかという点についてございますけれども、モデル契約条項を活用する場合は、賃借人から残地物取り等の事務を委任した居住支援法人には、賃借人死亡後、その事務を実行するにあたり、戸籍調査のような相続人の積極的な探索までは求められるものではないと考えているところでございました。"},{"start":9026.232,"end":9042.213,"text":"したがいまして居住支援法人にとって相続人の探索による過度な負担は生じないものと考えてございますが国土交通省といたしましてはモデル契約条項の正確な理解を広げるということで周知をしっかり図ってまいりたいと考えております高橋千鶴子さん"},{"start":9044.932,"end":9070.892,"text":"過度な負担にはならないようだということが分かりましたけれども万が一非常に大きな監禁できる大きな財産が見つかってしまったというようなときに混乱が生じないようにしっかりと事前の取り決めをしておくことが大事なんではないかとそれでまた突然で出てくるということが要するに相続人ですと何のに出てくるというようなことがあっては非常に困るなと"},{"start":9071.252,"end":9099.802,"text":"ということがあってそれは大震災の後などでも大変自治体の皆さんが苦労した問題ですのでそこは整理していただきたいなと思っておりますそこで居住支援法人の業務規定には債務保障業務規定というのもあるわけですけれども家賃債務保障業者を今回認定制度として作ったそれとの関係はどうなるでしょうか石坂住宅局長"},{"start":9106.264,"end":9120.398,"text":"御指摘の債務保障業務規定につきましては都道府県知事の指定を受けた居住支援法人が適正に家賃債務保障業務を行うことを担保するものであり都道府県知事は旧証券の交渉が適正であればなどを確認し認可することとしています"},{"start":9121.343,"end":9140.523,"text":"仮に認可を受けた規定に基づかずに家賃債務省を議事した場合には指定の取り消しの対象となります今回の法案で創設する認定家賃債務省業者については緊急連絡先として個人の連絡先を求めないなどの基準を満たす者を国土交通大臣が認定するものでございます"},{"start":9141.204,"end":9158.572,"text":"認定保証業者は、要配者の家賃債務保証を行うことから、家賃債務保証業務を適正に行うことができると認められる者に限り、申請を行う必要があるため、家賃債務保証業務規定の認可を受けた居住支援法人と、"},{"start":9159.272,"end":9175.875,"text":"国土交通大臣の登録を受けた家賃債務保障業者がその申請を行うことができることとしているところでございますこのような取り組みを通じて家賃債務保障の適正な運営の確保ともに業界者でも家賃債務保障を利用しやすい環境の整備を図ってまいります高橋千鶴子さん"},{"start":9177.783,"end":9194.898,"text":"今の個人の連絡先を求めないというのは言ってみれば連帯保証人というそれでいつも苦労するわけですがそこがなくてそれを居住支援法人の認可を受けたところが引き受けるという理解でよろしいですね石坂住宅局長"},{"start":9199.817,"end":9224.901,"text":"認定や賃債務保証業者につきましてはこれはサポート住宅に限らず緊急連絡先について個人ではなく例えば居住支援法人ですとか社協さんですとかそういった法人でもいいということにすることによって身寄りのない方でも入居しやすくなるということで今回創設するものでございます高橋千鶴子さん"},{"start":9226.487,"end":9253.998,"text":"非常に大事なことだと思いますそこで今話題になった居住サポート住宅のことなんですけれど生活保護世帯の場合は原則家賃は代理農夫にします住宅扶助費よりも家賃が安い場合は多分その額を代理農夫ということになると思うんですが問題は家賃の方が高い場合どのようにするでしょうか厚労省に伺います厚生労働省歳数大臣官房審議官"},{"start":9258.605,"end":9275.104,"text":"お答え申し上げます本法案におきましては生活保護受給者が居住サポート住宅に入居する場合に保護の実施機関が住宅扶助費を賃貸人に直接支払う住宅扶助の代理納付を原則化することとしております"},{"start":9275.845,"end":9294.691,"text":"住宅扶助の代理納付を適用しない場合につきましては、省令で規定を整備することとしておりますが、例えば、住宅扶助基準額を超える家賃の住居に居住している場合につきましては、一般生活費に重当すべき生活扶助費を家賃に重当することとなります。"},{"start":9295.371,"end":9322.893,"text":"生活保護法の趣旨に照らしますと適切ではないことと考えられますので住宅扶助費の代理納付を適用することはなじまないと考えておりますまたなお家賃の満額の住宅扶助費が支給される場合につきましては家賃が口座振替により納付される場合等を除きまして代理納付を適用することを想定しているところでございます"},{"start":9323.753,"end":9346.983,"text":"高橋千鶴子さんつまり代理納付が原則なんだけれども家賃の方が住宅扶助費よりも高ければそれができないわけなんですよ今理由でおっしゃいましたように一般扶助費を家賃に充当するのはなじまないと生活保護の要するに趣旨から言ってねだけどそれができないような家賃が結局"},{"start":9348.404,"end":9376.466,"text":"高すぎるというか逆に扶助費が安すぎるんですね東京23区の単身世帯でも5万3700円大阪市では4万円北九州市では2万9000円これでとてもまかないこれでまかないるはずがないじゃないかとこれを何とかしたきゃいけないとそういう認識に立っていただきたいそこを踏まえて答えていただきたいと思うんですがコロナ等で住居確保給付金の要件が緩和され活用が増えたと思います"},{"start":9376.906,"end":9393.431,"text":"最大時の給付件数と現在の件数がどのくらいかそれから要配慮者が増えている現状から見るともっとこの住居確保給付金の要件緩和と拡充が必要と思いますがいかがでしょうか厚生労働省西津大臣官房審議官"},{"start":9397.944,"end":9419.497,"text":"お答え申し上げます。住居確保給付金の年間給付件数につきましては、コロナ禍で要件緩和を行っておりましたが、最も多かったものは、これは新規決定件数と再支給決定件数の合計数でございますが、令和2年度の13万9,740件、"},{"start":9420.477,"end":9446.993,"text":"現在把握しております直近の数字で申し上げますと令和4年度の37,790件となってございます住宅確保給付金の支給に当たりましては原則3ヶ月最大9ヶ月の支援終了後に自ら家賃を支払って生活していくことができるよう給食活動等の増収に向けた活動を行うことを要件としているところでございます"},{"start":9447.773,"end":9462.582,"text":"現行の給付金が自立を促進するための制度であるという趣旨を踏まえますと、給食活動の要件を撤廃して生活に困窮していることをもって対象とすることはなかなかなじまないということで、"},{"start":9462.842,"end":9486.959,"text":"引き続き就労を通じて生活の安定を目指していただくことが重要ではないかと考えておりますその上で先日公布されました生活困窮者自立支援法の改正によりまして令和7年4月1日から住居確保給付金を拡充することとしております具体的には収入が著しく減少し"},{"start":9488.32,"end":9517.997,"text":"家計改善のために転居により家賃負担等を軽減する必要がある生活困窮者に対しまして家賃の低廉な住宅への転居のための初期費用を補助することでその自立を促進することとしておりこの転居費用の支給に当たりましては給食活動を要件としない予定でございます高橋千鶴子さん給食活動を要件としないということで今回法改正がされたということでありました"},{"start":9518.368,"end":9524.587,"text":"最大時から今10万件は利用活用の対象になっていないわけですけれども"},{"start":9525.191,"end":9549.424,"text":"10万件が何事もなく今無事に暮らせているかということも思いを致さなきゃいけないと思うんですねそういうことを含めて大臣に伺いますが住宅確保要配慮者を断らない賃貸住宅の登録は90万戸を超えたと言いますがそのうちどれだけ要配慮者を受け入れているのかのデータがないと答えてあります"},{"start":9550.004,"end":9578.946,"text":"家賃低減策などがセットの専用住宅は6000戸弱という程度にとどまっておりこれを増やさなければ住宅セーフティネットとは到底言えないと思うんですがどのように増やしていくのか伺いたいと思う斉藤国土交通大臣セーフティネット専用住宅は入居者の資格を要配留者に限定している住宅でございまして今年3月末時点で約5900戸が登録されております"},{"start":9579.706,"end":9599.35,"text":"一方専用住宅以外のセーフティーネット住宅は大谷さんにとって専用住宅よりも入居者を確保しやすくセーフティーネット住宅としての登録に理解を得やすいことからその数は増加傾向が続いておりまして結果として要配慮者の方々の入居機会も拡大しているのではないかと"},{"start":9599.77,"end":9619.526,"text":"このように認識しているところですまた今回の法案では要配慮者がより円滑に住まいを確保できるよういろいろな例えばICTを活用した安保確認とか訪問による緩やかな見守りなどでございますけれども居住サポート住宅制度を創設することとしておりまして"},{"start":9620.807,"end":9634.976,"text":"これに対して回収費や家賃低廉化の支援を実施することとしておりますこういう形で要配慮者が入居しやすい体制をつくっていきたいこれが今回の法案でございます"},{"start":9635.851,"end":9663.477,"text":"高橋千鶴子さんですから断らないということで文句を広げていても結局家賃の提言がなければ肝心な方に入っていただけないわけですよ純粋に言っても5万円未満のところ家賃のところは2割くらいしかないという実態でありますので実際には本当に必要とされている方が入れないという状況なんだと"},{"start":9663.777,"end":9680.764,"text":"ここを思い切って増やしていただきたい重ねて指摘をしたいと思います時間の関係で質問を飛ばして今日はURにも来ていただいておりますので一言伺いますUR賃貸住宅の中でセーフティーネット住宅専用住宅の"},{"start":9681.224,"end":9698.736,"text":"スキームをとっている団地数と個数がどのくらい今あるか今後増やしていく考えはないのかということを伺います全国のURの入居接待数とそのうち独居老人接待がどのくらいかそれと合わせてお答えください田島都市再生機構理事"},{"start":9708.157,"end":9730.521,"text":"お答えいたします。お尋ねのセーフティネット住宅の団地数と個数でございますけれども、私どもUR賃貸住宅におけるセーフティネット住宅の専用住宅の団地数と個数は、令和5年度末時点で15団地27個になります。私どもUR賃貸住宅は、民間賃貸住宅への入居を拒まれやすい世帯の受け皿として、"},{"start":9731.482,"end":9745.771,"text":"住宅セーフティネット機能の一翼を担ってございますセーフティネット住宅をさらに増やしていくこと充実させていくことにつきましては国土交通省との連携のもと今後とも地方公共団体への働きかけを進めてまいる所存でございます"},{"start":9746.482,"end":9772.809,"text":"またもう一点お尋ねのUR賃貸住宅の入居世帯数と独居老人世帯数でございます入居世帯数が約64万世帯そのうち65歳以上の高齢単身世帯独居老人世帯になりますけれどもURが令和2年に実施いたしましたUR賃貸住宅の居住者定期調査の結果から約15万世帯推計しているところでございます以上でございます"},{"start":9774.298,"end":9794.767,"text":"高橋千鶴子さん専用住宅の1億になっていくまた増やしていくというお答えをいただいたんですがそうは言っても15団地27戸というのはあまりにも少ない15万世帯が特許老人世帯であるということをお話しいただいたことと比べても"},{"start":9795.327,"end":9814.772,"text":"やっぱり問題じゃないかととても残念だと思うんですねだから今いる人たちがやっぱりそれはもう安心できる専用住宅なんだよというふうに位置づけていくことそれが必要なんじゃないかと思いますがもう一言お願いします田島都市再生機構理事"},{"start":9823.373,"end":9845.559,"text":"お答えいたします。今いらっしゃる方も含めて、居住者の方に対してどういうサービスができるかということにつきましては、先ほどお答えいたしましたとおり、国土交通省との連携のもと、今後とも地方公共団体の方に積極的に指令を行っていきたいというふうに考えているところでございます。以上であります。高橋千鶴子さん。はい。"},{"start":9846.518,"end":9873.824,"text":"残念ながら時間になってしまいましたのでここは大臣に質問を用意していましたが要望としたいと思いますそれで居住支援法人が今851法人がいるうちの半分が赤字だという話がルールされているんですけれどもやはりそのアンケートを見ますとその理由がそもそも相談を受けてもマッチングする住宅がないと安い住宅がないと答えているわけなんですよ"},{"start":9874.444,"end":9903.418,"text":"年間20件も相談を受けられないそれは住宅がないからなんですそれじゃ本末転倒であるということでやはり本気で専用住宅だとか家賃の補助そのものに取り組んでいく必要があるんじゃないかとだから自分自身が賃貸物件を持っている不動産屋だけが逆に今度の法案でビジネスとして利益を上げていくとそれだけでは本来の趣旨とは全く違うんじゃないかということを指摘しております"},{"start":9915.836,"end":9940.066,"text":"次に古川元久君古川君国民民主党の古川元久です今年の元旦に起きた東半島地震で建物を住んでいたうちが崩壊した多くの方がいらっしゃって本当にそうした方々がまた大変不自由な避難生活を送られていると"},{"start":9940.766,"end":9960.234,"text":"こうしたやはり住まいを失うというのは本当に大変なことであって一日も早くこうした方々がちゃんとした安心していられる住まいを提供していくこれは政府としてもしっかり支援して取り組んでいただきたいと思いますけれども"},{"start":9961.715,"end":9982.385,"text":"私もいろいろな各地の災害で起きた現場をこのまま回ってきましたよく避難所に行って避難している皆さんにお話を伺うと大体皆さん1個同音で口にするのは1日も早くちゃんと安心して寝られる家が欲しいという住まいの確保なんですね"},{"start":9985.227,"end":9997.92,"text":"衣食住という言葉がありますこれは人間の基本的に衣と食と住そういった意味ではこの住まいというのはこれは生きていく上で必要かくべからざる重要なものであってですね"},{"start":9999.301,"end":10022.051,"text":"そのやっぱり人間として生きていくために必要な最低限のニーズこれをきちんと生み出していくというこれは政治の大きな役割だと思います今の日本社会今回の法案はそういった意味では身寄りのない高齢者や一人親家庭とか障害者とかなかなか住む家を借りられない住宅弱者"},{"start":10023.732,"end":10038.687,"text":"この法案では住宅確保用配慮者という皆さんですけれどもねこうした人たちが家を借りやすくするというこうした今回の法案というのは今後これ今の日本の人口動態を見ていれば"},{"start":10039.508,"end":10054.267,"text":"間違いなく単身の高齢者がどんどん増えていきますそこだけ見てみましょう今のままの制度だとしかもこれからの単身世代というのは本当に兄弟も少ないとか関係がなくて"},{"start":10056.229,"end":10082.982,"text":"そういうなかなか借りにくいのは借りる人以外に何か保証人みたいにいるとかそういう身寄りとかない人たちが借りにくいところがあるわけですからそういった意味だと本当に今回みたいなきちんとそういう人でもちゃんと住宅借りれますよという制度を今のうちにしっかり整備をしていかないと今後ますますそういう住む場所を見つけられない"},{"start":10083.702,"end":10111.323,"text":"ですからそれでも今でもネットカフェなんかを転々する人とか言っておりますけれどもそういう人たちがどんどん増えたりあるいは最悪の場合にはホームレス生活をしていられるようなそういう人も増えてくるそうしたことさえ懸念されるわけでありますからそういった意味ではこういう措置をとるということは極めて大事なことだと思いますそういった意味ではこの法案には我々賛成でありますその立場でその上で今日御質問したいと思っています"},{"start":10112.023,"end":10129.093,"text":"まずは今申し上げたようにこの法案賛成でありましてこういうことをやっていかなきゃいけないというふうに思うんですけれどもこの間いろいろな政府の取組私も長くこの先生がいて国ではこういう制度をつくりましたそれをちゃんとうまく本当に幅広く利用されていれば"},{"start":10130.074,"end":10157.151,"text":"それなりに問題は解決するはずが実は制度はつくったけれどもその制度が十分に使われていないというそういうものって本当に国交省関係だけじゃなくてどこにおいてもみんなたくさんあるんですよねただ看板だけ見るとこんなにちゃんと困ったときにはとかありますって実はあまり使われていない使われていない一つの理由がそもそもそういう制度があることを"},{"start":10158.579,"end":10187.338,"text":"使う必要がある人とか関係の人たちが分かっていないという場合が多いんですねいろいろ探せばですけれどもやはりなかなかそういう方々探すところまで行かなくて困っているやはり本当に困っている人たちとか今回この法案が通った後ですけれども施行されるとなったらちゃんとこういうことになりましたということが本当に必要とされる人たちにどういうふうに周知徹底されていくのか"},{"start":10188.597,"end":10209.416,"text":"大谷さんなんかもなかなかこういう過数度に対しては今までの躊躇があったのがじゃあこういう制度がこういうふうになるんだったら課そうというふうにそれは相当ちゃんと周知徹底をしっかりやっていかなきゃいけないと思いますけれどもそれはどんなふうに今やっていこうというふうに考えておられるのか教えていただけますか石坂住宅局長"},{"start":10214.717,"end":10232.751,"text":"今回の法案につきましては、より多くの住宅確保配慮者や大屋さんに、この法案による新しい制度を知っていただくよう、周知徹底に取り組むことは重要と考えていることでございます。このため、要配慮者に対しましては、市区町村の居住支援協議会の設置等を通じた地域のネットワーク機能の強化による情報提供、"},{"start":10233.925,"end":10252.527,"text":"大臣が認定する家賃財務保障業者や副町村等が認定する居住サポート住宅の仕組みについてホームページを通じた情報提供さらに今回厚生労働省と共感になったことを踏まえまして福祉の関係団体を通じた情報提供などを進めてまいりたいという考えでございます"},{"start":10253.154,"end":10271.506,"text":"また大屋さんに対しましてもわかりやすいパンフレットを作成配布し関係制度と連携した事業者向けの説明会を行い大屋さんの理解こうしたことも進めてまいりたいという考えでございますいずれにしましても様々な機会特に今回は厚生労働省と共感になったことを踏まえましてですね"},{"start":10271.946,"end":10285.694,"text":"福祉の関係の団体こうした方々にも十分にセーフネット制度を周知することが大事だと考えてございますのでそういったことから関係省と連携しながら進めてまいりたいというふうに考えていることでございます古川本久君"},{"start":10286.98,"end":10309.529,"text":"ありがとうございます福祉の関係者のところそういうところはいいと思いますけれどもさっきのホームページとかパンフ作りましたというのをこれホームページの下パンフ作ったというところで終わっちゃうよく役所の作るパンフって作るんですけれども山積みされてほとんど使われないとだから本当にちゃんとそれがあったのまでちゃんと届いていくやはりそこまでよく確認していただく"},{"start":10310.189,"end":10328.886,"text":"そこまでぜひ作ったところで終わりじゃなくてちゃんとそういう親さんたちに届いているかどうかそういうところも確認してくるフォローアップするそういうことまでぜひやっていただきたいと思います次の質問に行きたいと思いますけれども今回の法案の中というのは民間賃貸住宅の活用を中心とするものでありますけれども"},{"start":10330.868,"end":10344.147,"text":"民間の自治体住宅だけじゃなくて本来は公営住宅これはまさにそういう住宅確保しにくい人たちのためにというのがもともとの本来の目的の一つであったんだと思いますね"},{"start":10345.463,"end":10366.338,"text":"公営住宅は今これかなり多く老朽化してそろそろ建て替えないというそういう時期を迎えてきているのも多いわけでありますからこうした老朽化した公営住宅なんかを建て替えするそういうことによって民間ももちろん今空き室も空き家空き室多いですからそこを活用するのももちろん大事なんですけれども"},{"start":10366.818,"end":10393.099,"text":"それだけでなくてやはり公営住宅公的な賃貸住宅の充実こうしたものも同時に行っていくべきではないかと思いますがいかがですか石坂住宅局長公営住宅をはじめとする公共賃貸住宅は住宅に困窮する定額所得者等の居住の安定を確保する住宅政府ネットの根幹をなすものでございます"},{"start":10394.266,"end":10415.541,"text":"老朽化した公営住宅につきましては長寿命化や建て替えを進めることは重要であり地方国団体において人口減少など地域の今後の人口動向や厳しい行財政事情を踏まえつつ公的賃貸住宅ストックの状況等を監視改修や建て替えを行っていただいてもと考えていることでございます"},{"start":10416.434,"end":10446.157,"text":"国交省といたしましても引き続き老朽化した公営住宅の建て替え等に対しまして社会資本整備交付金等により重点的に支援するとともに改めて地方公共団体に対しまして地域に実情を緩和した上で公的賃貸住宅と民間賃貸住宅のそれぞれの利点を踏まえた役割分担の検討を促し住宅政策と福祉政策が連携し官民に対なった住宅政策との充実を図ってまいりたいと考えております"},{"start":10447.357,"end":10473.784,"text":"古川元久君ありがとうございますそこで大臣ねこの公的住宅公的で賃貸住宅こういう住宅なんかを建て替えるときのぜひちょっとアイデアとして考えていただきたいなと思うんですけれども私は国家戦略担当大臣時代にですね国家戦略会議というのをつくってそのもとにフロンティア文化会というのをつくりましてですねその中で4つの文化会って1つの文化会幸福についての文化会の中で"},{"start":10475.725,"end":10493.898,"text":"住まいを通じて新しい形の家族を作っていったらどうかというそういう議論があったんですどういうことかというと同じ住まいのところにそれこそ高齢の人、暮らしの人とかあるいはシングルマザー、シングルパーザーとか"},{"start":10494.719,"end":10510.708,"text":"あるいは学生だとかいろいろな人たちが住んでうちのつながりはないんだけれども一緒のところに住んでいるというので新しいコミュニティをつくって孤立しないでいくような住居というのは実はそういう意味でいろいろなやり方があると思うんです"},{"start":10511.072,"end":10537.075,"text":"例えば私それを聞いていたときに思ったのはよくヨーロッパなんかに行きますと中庭方式で外から見るとずっとあるんですけれども真ん中の方が空いていて中庭があってだからそこに住んでいる人たちはいろいろな経緯があるんだけれども老若男女そういう人たちが中庭だったらある種安心できる部分もあってそこをみんなが一緒に使う"},{"start":10537.675,"end":10553.228,"text":"そこでいわゆるお互いに見守りだとかそういう形で血のつながった家族ではないけれどもある種新しいような家族の形態そういう一つのコミュニティですねそういうものを住まいを通じてつくっていくと"},{"start":10554.248,"end":10572.139,"text":"そういう議論があったのを覚えているんですけれどもだから今度合意住宅を建て替えするときに従来と同じようにトントンとなるのでそういう形とかなんかを考えてそういう人がそこに住んでいる人たちがそれぞれ隣は誰かわからないじゃなくて"},{"start":10572.859,"end":10595.489,"text":"お互いに付き合いがあるようなそしてそこで入る人も今回のような配慮者だけじゃなくて学生だとかいろんなそういう人たちをうまく活用していろんな人たちをバランスよく入れていくことでそういう新しいコミュニティというかそういうのが住まいというのを手小にしてできるんじゃないかと"},{"start":10596.129,"end":10615.334,"text":"だからそういうものですねやっぱり公的住宅なんかを建て替えるときは考えたらいいんじゃないかと思いますが大臣いかがですか斉藤国土交通大臣まさしく今の住宅生活基本法に基づく住生活基本計画は"},{"start":10616.034,"end":10637.737,"text":"その考え方でこれまで家族が担ってきた役割を社会全体で担っていこうという考え方に基づいてこの基本計画を立てられていると思います従いまして公営住宅につきましては高齢者や子育て世帯などの多様なニーズに応じた住宅の整備供給を進める"},{"start":10638.237,"end":10658.125,"text":"また建て替えを行う際には高齢者施設子育て支援施設などの福祉施設を併設することを原則化するなどそういうコミュニティ形成を促進するような住宅にしていくという考え方に基づいて実行しているとこのように思います"},{"start":10658.926,"end":10678.125,"text":"その考え方は非常に重要でございましてその考え方に基づいて公営住宅等も考えていきたいそして民間賃貸住宅につきましてもそういうふうな形が進むような制度にしていきたいなとこのように思います古川元久君"},{"start":10679.388,"end":10701.324,"text":"私先日日域居住の法案のときにも申し上げましたけれども例えば今回野党なんかがそういう広報としてということで進むような話も報道されていますけれども例えばああいうところにつくる住宅新たにそういう公営住宅をつくってそこに今までの住んでいた方だけじゃなくて"},{"start":10701.644,"end":10725.012,"text":"それこそそういう住宅があるからというので例えば東京県から向こうに移りませんかみたいなそうやっていろいろな形でやはり住まいを活用してかなりそれこそ今の東京一国集中だとか人口減少に対応するそういう方策はできるんじゃないかと思うんですぜひそこは住まいをうまく活用するということを考えていただきたいと思います"},{"start":10725.832,"end":10741.297,"text":"最後に今回の法案もこれは住宅セーフティネットということで先ほどからお話があるように国交省だけじゃなくて厚労省も含めてというそういうところで取り組んでいくということなんですが"},{"start":10742.037,"end":10768.266,"text":"そういった意味では住まいというのが非常に今までの以上に社会保障的な観点というのは高くなった考え方としてあると思う出てきていると思うんですけれどもこれをもう少しはっきり今社会保障というのはかつては社会保障と三分野と言われて年金医療介護の三分野だったのが"},{"start":10769.086,"end":10795.84,"text":"民主党政権時代に社会保障全一体改革のときに年金医療介護そして子育てという子育ても社会保障の4分野に入れましたぜひ住まいというのも社会保障の1分野だよとそういうふうにはっきり言い続けることでよりちゃんと住まいを国として全ての人に確保していくんだと"},{"start":10796.681,"end":10802.712,"text":"そういう環境と努力をつながるんじゃないかと思いますが大臣いかがでしょうか斉藤国土交通大臣"},{"start":10804.009,"end":10831.444,"text":"そういう方向に進んでいると思いますまだ医療年金介護子育て住宅というところまでは言っていませんけれども例えば昨年12月に閣議決定された全世代型社会保障構築を目指す改革の道筋におきましては住まい政策を社会保障の重要な課題として位置づけ必要な制度的対応を検討していくこのように文章に書かれているところでございます"},{"start":10831.864,"end":10859.831,"text":"この中で住宅セーフティーネット機能の一層の強化に資する必要な制度改正の実施に向けてさらなる検討を深めることとされておりましてこれを踏まえてこの度のこの住宅セーフティーネット法の改正案を提出させていただきました今後も厚生労働省とも連携しながらこの住宅の重要性について社会の中でこれをしっかり位置づけるこの方向で頑張っていきたいと思います古川君"},{"start":10860.795,"end":10883.258,"text":"ぜひお住まいも社会保障の一分野年金医療介護子育て住宅と言えるような状況でつくっていただくことをお願いして質問を終わりますどうもありがとうございました次に福島信之君福島医師の会の福島信之です"},{"start":10884.49,"end":10906.646,"text":"先週5月22日にもう1つ所属している厚生労働委員会で野戸半島の被災地に視察に行ってまいりました資料を出していますけれども右下に見られるように22日の時点なんですけれども倒れたビルはそのままですしこの右下の家のようなぐちゃぐちゃに壊れた家は"},{"start":10907.126,"end":10926.209,"text":"そのまままだ放置されております私たちは涼市の法隆小中学校にある一時避難所というのを行ったんですけれども上の段の真ん中の写真これ5ヶ月たってこの段ボールで間仕切りした段ボールベッドでほとんどプライバシーがありません昼になると焚き出しの行列に"},{"start":10926.75,"end":10955.214,"text":"並んでいてがれきもそのまま5ヶ月間この段ボールのところに住まうというのは非常に精神衛生上もよくないですし現に2月ごろにはかなり感染症なども広がったというような話を聞いておりましてちょうど同じころに台湾で地震があったその避難所と比べての余りの違いに私はショックを受けて本当にこれは日本は先進国と言えるんだろうかと思いました"},{"start":10955.995,"end":10959.961,"text":"次のページ2ページいきますと珠洲市の状況ってありますけれども"},{"start":10961.687,"end":10985.692,"text":"応急仮設住宅も確かに着工は始まっているんですけれども完成コースはまだ低いですし公費解体はまだ申請で始まっていないような状況にあります次の3ページ目を見ると過去のさまざまな災害を比べてみると中越地震このとき私も長岡に入ってボランティアに1ヶ月ぐらい入ったことがあるんですけれども"},{"start":10986.212,"end":11006.134,"text":"仮設住宅が完成したのは8歳2ヶ月後ですあの大規模な東日本大震災の時もですね大幡国土交通大臣などがもう前例を無視してどんどんやれという指示もあって悪夢の民主党政権と言われながらですね8歳5ヶ月後にはもう全ての仮設住宅が岩手県では完成しております"},{"start":11006.474,"end":11026.221,"text":"伊藤井川の大化とかそれは2週間後ちょっと熊本自身は遅れておりますけれども私はちょっとあまりにもこれ遅すぎるんじゃないかと思いますけれどもなぜこんなに高費解体とか応急仮設住宅の建設が遅れているんでしょうか内閣府上村大臣官房審議官"},{"start":11032.312,"end":11057.444,"text":"お答えいたします避難所での生活が長期化する中被災者の命と健康を守るため避難所の良好な生活環境を確保することは重要な課題と認識しております内閣府におきましては避難所に関する指針を示すなどにより避難所の生活環境の確保に向けて自治体の取組を促しているところでありますがその具体的な取組方法については各自治体の判断により行われており"},{"start":11058.044,"end":11084.762,"text":"テントを設置した事例や段ボール製のパーテーションを設置した事例など避難所によって違いが生じているものと承知しておりますまた仮設住宅につきましては野戸半島自身では石川県としてすぐにでも応急的な住まいを提供できるよう当初の計画を前倒ししてこれまでこの約5ヶ月の間に6190戸着工しうち4245戸が完成済みとなっております"},{"start":11085.482,"end":11098.753,"text":"熊本地震の際はおっしゃいましたように約7ヶ月で4303個完成しておりまして完成個数ということでは熊本地震の時を上回るペースでの整備は行われているものと承知しております"},{"start":11099.892,"end":11116.318,"text":"福島信之君遅かった事例と比較してもしょうがないと思うんですねやはり悪夢の民主党政権より遅いということは自覚をされた方がいいんじゃないかと思います避難者の多くは80代以上の高齢者悪夢と言われたね実はいい夢だったんですよあっちの方がね"},{"start":11116.738,"end":11139.207,"text":"家を再建できずに官房長官がいらっしゃいますからそのときの家を再建できずに仮設住宅で人生を終えてしまう可能性もないわけじゃないんですね石川県は従来のプレハブ型より耐久性が高くて長期生活が可能な一個建て風の木造仮設住宅を石川モデルとして推進しているんですけれども"},{"start":11139.707,"end":11162.122,"text":"これはある意味いいこともあるしでもそれを作っているから遅れちゃっているんじゃないかなと思います先ほど内閣府からの答弁で指針があって良好な生活環境と言いますけれども私はこの段ボールのここに5ヶ月間大臣いることを考えてくださいよ私はこれは憲法25条に定める健康で文化的な最低限度の生活に明らかに反していると"},{"start":11162.722,"end":11174.814,"text":"いうふうに思いますからこれスピードがやっぱり大事だと思うんですねマニュアルを見直した方がいいしこれ国交省所管じゃないということは十分存じているんですけれども大臣この状況を見て"},{"start":11175.618,"end":11194.581,"text":"最近石川県に行かれているかわかりませんけれどもぜひお節介でもいいからもうちょっと国交省としても道路の復旧とか本当に国交省さん一生懸命やってくださっていて進んでいるのはわかるんですけれどもこの自由環境についてもぜひお節介を発揮してプッシュ型で支援できないかと思うんですけれどもいかがでしょうか"},{"start":11195.721,"end":11224.008,"text":"斉藤国土交通大臣遅れている部分があることは私も感じておりますし一生懸命頑張ってやりたいと思いますただ今回いわゆる仮設住宅としての役割を終わった後もその住宅で住み続けたいいわゆる仮設木造住宅で地域の集落に立ってほしいという強い要望がございました"},{"start":11224.528,"end":11248.712,"text":"これは熊本である意味で成功している事例もございましたのでその場合ですねやはりじゃあどこに建てるかその所有者の方のご了解を得る等々で大変時間がかかったということはぜひご承知おきいただきたいと思いますできるだけ地域の要望に沿った形でぜひこの木造住宅ずっとその地域に"},{"start":11249.312,"end":11274.127,"text":"進め続けられる住宅という形でやりたいと思いますそのほかもプッシュ型で一生懸命やっております細かいことは言いませんがぜひまた近々見に行ってみてください次に法案に関連したことなんですけれども私が言った1.5次避難所の石川総合スポーツセンターこれは写真で言う左上なんですよちゃんと1個建てのテントでこの中の段ボールがあってここは民間が運営しているんですね"},{"start":11275.789,"end":11291.071,"text":"金沢市はこの状況で珠洲市は右の状況なんですよここはもう81人しか避難者は残っておりませんほとんどのテントが空いているんだからこのテントをすぐに持っていけばいいんじゃないかと思うけれども先ほどの内閣府みたいに自治体ごとの判断だというから"},{"start":11291.611,"end":11319.552,"text":"格差が生じちゃうんですねここは支援が必要な方が81人今残っておりますが多くが二次避難所を見つけたり仮設住宅に入っているする見込みがあるんですが何人かは現地のケースワーカーの話を聞いたんですけれども身寄りも財産もなくてこれから先どこに行くか決まっていないというですねその最大の要因がこの法改正で取り上げている家賃債務保証制度が使えないということをおっしゃるんですよケースワーカーさんは"},{"start":11320.573,"end":11341.742,"text":"この法案はこうした被災地の方に本当に役立つ法案なのかどうか御答弁をお願いいたします石坂住宅局長住宅政府に届きまして被災者は住宅確保要配慮者として位置づけられているところでございます"},{"start":11343.619,"end":11361.276,"text":"定額所得者等が家賃債務保障を円滑に利用できる環境を整備することは住まいの確保のために重要である考えでございますこのため家賃債務保障業者による保証料の低廉化の取組に対して地方公共団体が支援する場合には国交省としても補助を行っているところでございます"},{"start":11362.168,"end":11390.734,"text":"しかしながらこうした支援を実施した地方公共団体は令和5年8月末時点三中自治体と依然としてつながらない状況でございますこの制度がしっかりと普及するよう地方公共団体や事業者に対する説明会などにおいて周知を図ってまいりたいそういうふうに考えているところでございますまた本案法案によって新たに創設いたします居住サポート住宅でございますけれどもこれは居住支援法人が養護配所の方々に対しまして入居地のサポートを行うものであり"},{"start":11391.654,"end":11407.715,"text":"ご指摘のような身寄りのない方々こうした方々に対する居住の安定にも大変寄与するものであるというふうに考えてございます住まいの確保って非常に重要でございまして福祉部局と住宅部局が連携し被災者の個々の事情に寄り添って対応してまいりたいと考えてございます"},{"start":11408.677,"end":11436.33,"text":"福島信之君ありがとうございます保証料を低減化するための自治体への支援措置があるだけれどもまだ使われていないということですのでまず直近は能登半島の被災者が一番適用が必要な人たちだと思いますので法律の施行を待たずにして国交省からプッシュ型で積極的にこういう制度が使えるよということをぜひ被災地の方に自治体にもお伝えいただければと思いますやはり話をいろいろ聞くと保証料が一番問題なんですね"},{"start":11437.15,"end":11456.375,"text":"赤木委員の資料で家賃の半分ぐらいってありましたけれどもこれだいたい他に身元がある人は半分ぐらいなんですよないと1ヶ月ぐらいになったりつまり民間の営利事業ですからリスクに応じた保証料になっているんですね今回の法改正で72条で改正住宅セーフネットを"},{"start":11457.035,"end":11477.905,"text":"72条で認定家賃債務補償業者というのをやりますけれどもこの業者は正当な理由がなく住宅確保用配慮所からの申し込みを断れないとかあるいは住宅確保用配慮者の親族等関係者の連絡先の提供を求めないと規定していますがこれ事業をやる方にとってみたらリスクを高めることだから"},{"start":11478.385,"end":11503.196,"text":"そうすると保証料を上げなきゃならないんですねその代わり住宅金融支援機構による家賃債務保証保険をやると言っていますけれどもこの制度を入れたために保証料が上がってしまったら元も子もないし支援制度を入れているとしてもだめなんですね私このような条件の下ではたしてやる人はいるのかそして結局保証料が上がるというようなことにはならないのかその辺りについて御答弁をお願いいたします"},{"start":11505.447,"end":11520.866,"text":"斉藤国土交通大臣まさにそのために今回の法案では住宅金融支援機構の家賃債務保障保険につきまして居住サポート住宅の入居者に係る補填割合を7割から9割に引き上げる"},{"start":11521.606,"end":11542.049,"text":"9割きちんと補填します保険で払いますという形にして居住支援法人などによる入居者の見守りや残地物処理を推進することとしておりましてこうした取り組みによりまして保障リスクの軽減にも資するしたがって積極的にやっていただきたいとこのように考えています"},{"start":11542.489,"end":11563.658,"text":"福島信之君問題は利用者にとっての保証料が上がるかどうかでこれ保険をかけると保険料をこの事業者は払わなくならないからその分が保証料に上乗せされちゃったら意味がないんですよこれ絶対保証料は今まで通りで上がらないようにする工夫って何かされるんでしょうか政府参考人でも結構ですんで石坂住宅局長"},{"start":11568.892,"end":11583.921,"text":"ご質問の点につきまして、保証料、これは保証料そのものについて細かい規定を置くものでございませんけれども、保証料も含めて適切であるかということを踏まえまして、認可ということをしてまいりたいと考えております。"},{"start":11584.301,"end":11601.55,"text":"また、ご指摘の点でございますけれども、今回住宅金融支援機構が9割補填ということでありますと、ほとんどの費用が補填されるということでございます。そういうことから、ぜひ保証業者の方には、あまり保証料を上げずに、かつ、"},{"start":11605.712,"end":11621.31,"text":"困難な方でも保証を引き付けていただきたいという思いで今回やってございますけれどもそこは保証業者の方に認定を受ける際にそうした趣旨をしっかり我々からも理解していただくようにお願いしてご指摘のようなことに対応してまいりたいと考えていることでございます"},{"start":11621.561,"end":11645.883,"text":"福島信之君ぜひそうした姿勢で適切に運用していただければと思います残り時間が少なくなったらあと1問なんですけれども改正高齢者居住安定確保法案の第52条だけ第57条等で就寝賃貸事業の事業認可が合理化されて住宅ごとの認可から事業者の認可となっておりまして57条2項でこれまで認可基準にあった"},{"start":11646.583,"end":11674.33,"text":"賃貸住宅の規模並びに構造及び設備は届出でいいとされておりますただこれ届出だけだと本当に適切か確認できないんですね69条には改善命令があって70条には事業認可の取消しがあってあるんですけれどもその前にそれがどうかいいかどうかって例えば立ち入りしないとわからない場合がありますよねでもこの法律には立ち入り検査の権限はないんですね果たして届出制になった後にちゃんとこの基準を満たしているかどうかというのは"},{"start":11674.73,"end":11679.632,"text":"どのように確認されるのかその点について確認したいと思います石坂住宅局長"},{"start":11683.952,"end":11712.886,"text":"今般の法案につきましては、事業者単位で認可を行うこととし、実際に就寝建物賃貸借を契約しようとする際に、その賃貸住宅について都道府県について届出を行うこととし、公屋さんがより利用しやすい制度を改めることとしています。この届出の際に、窓り図ですとか設備の概要がわかる書類等を添付させるということを想定しているところでございます。これらの書類をもって法令に定める基準に適合するかどうか確認することを想定しているところでございます。"},{"start":11713.406,"end":11725.915,"text":"なかなか立ち入り検査までは難しいかもしれませんけれども、こうした書類等におきまして、しっかりとそうしたバリアフリー対応の措置が講じられていることを確保していきたいと考えているところでございます。"},{"start":11727.398,"end":11757.058,"text":"福島君。書類だけだと悪意を持って、例えば改装しちゃったりする場合もあるわけですが、確認できないので、法律に基準はなくても定期的に巡回するとか何か、そうした基準を示した方がいいんじゃないかなと思います。私はこの法案は非常にいい法案だと思います。まずは元半島の皆様方に、法律の施行前でも住宅を支援するために、この法案を趣旨を踏まえた対応を自治体などにも呼びかけていただきますことをお願い申し上げまして、質問とさせていただきます。ありがとうございました。"},{"start":11784.588,"end":11793.196,"text":"次に串渕麻里さん以上串渕さん令和新選組の串渕麻里ですこの法案は一見しますと"},{"start":11794.778,"end":11823.347,"text":"弱い立場にある人のための住宅政策が前に進むかのように思われるんですが実際は住まいを確保する公的責任特に公営住宅の強化を曖昧にし高齢者や低所得者等にも住まいは自分で探せという市場万能論自己責任論をさらに強化しかねないと危惧をいたしますよって単体の立場から質問いたしますまず法案の目指すべき目標についてです"},{"start":11824.383,"end":11840.883,"text":"国交省は住宅の供給戸数を施行後10年間で10万戸としていますしかしこうした何戸の住まいを整備したという供給者目線大屋目線ではなく何人の困っている人が住まいを確保できたのかという需要者目線"},{"start":11841.263,"end":11864.313,"text":"困窮者目線の目標が必要ではないでしょうか足元の状況を見てみますインターネットのセーフティネット住宅情報提供システムを開きますと全国の総登録個数は90万7280個とそれなりにあるように見えるんですねしかし本当に困った人が使えているのか例えば資料1東京都は5万2000"},{"start":11866.014,"end":11892.467,"text":"5万2352個と結構多いんですけれども現在空き室は1583個と一気に減りそこからセーフティーネット専用住宅に絞りお風呂やトイレに手すりのあるバリアフリーでさらに連帯保証人を不要とするこうした条件で探すとなんとゼロ個なんですつまり高齢者で高級者向けのバリアフリーで連帯保証人不要の住宅は5万件以上登録されている東京都ですら"},{"start":11892.947,"end":11913.727,"text":"1件も空いていないんです実際法案の質疑に関して生活困窮者を支えるMPOの方と意見交換をしましたが登録個数は多いが空いていないので実質的に使えないという声がありました全国居住支援法人協議会が20年度に行った調査でも法人が支援をした入居先を見ると"},{"start":11914.187,"end":11942.65,"text":"登録住宅はわずか1.2%です8割以上は一般の民間賃貸住宅が占めているんですね今のセーフティーネット住宅があまり機能していないのにさらに居住サポート住宅の供給個数を10年間で10万戸という目標を立ててもそれは机上の訓論で芸術的に意味がありません需要者目線であるかどうかについて大臣は参議院の質疑でこう述べています大谷さんは要配慮者であるかの確認を行っていない"},{"start":11944.131,"end":11966.55,"text":"国交省としても報告を求めることは困難だから入居者数はわからないと答弁されています大臣にお伺いいたします少なくとも10万戸という目標を掲げ税金で回収費も出す居住サポート住宅についてはどれだけの要配慮者が入居できたか把握する必要があると思いますがいかがでしょうか斉藤国土交通大臣委員長"},{"start":11969.895,"end":11989.555,"text":"居住サポート住宅においてはICTを活用した安否確認や訪問による緩やかな見守り福祉サービスへのつなぎを行うこととしております国土交通省としては10年間で10万戸を一つの目安としてこれを実現することを目指したいと考えております"},{"start":11990.915,"end":12015.721,"text":"この10万戸の考え方は老朽化による釈迦の建て替えや配偶者の私別によって居住等が必要な高齢者など今後住まいの確保が困難になる要配慮者のうち公に入居を断られる割合や入居中のサポートが必要な方の割合を考慮して推計したものでございますがこのような推計をしてこの把握をしていきたいと思っております清水麻里さん"},{"start":12016.653,"end":12035.408,"text":"問題は誰のための法案なのかということだと思うんです目の前に困っている人がいる住まいに入れなくて困っている人がいるから助けましょうというのが法案の趣旨ですよねそれなのにその数を把握したり検証したりしないというのは法案の根本が成り立たないのではないでしょうか"},{"start":12036.289,"end":12053.022,"text":"国交省は登録事業者に報告をまとめられるのですからどれだけ困っている人がセーフティーネット住宅に入れるのかそれを把握すべきです生活困窮者の支援団体からも口々に言われているのはこれまでの検証が十分になされていないという声でありそれよりもむしろ"},{"start":12053.522,"end":12071.84,"text":"公営住宅を増やすべきという指摘に対してしっかり耳を傾けていただきたいと思います公営住宅については前回2017年の法改正のとき参議院国土交通委員会では以下のような付帯決議がされています本法による住宅セーフティネット機能の強化と合わせ"},{"start":12072.481,"end":12083.645,"text":"公営住宅をはじめとする公的賃貸住宅政策についても引き続き着実な推進に努めること公開されているんですねしかし資料に現状をご覧ください"},{"start":12087.825,"end":12110.7,"text":"右側全国の公営住宅の新規供給数を見ると今から30年前1995年には2万4000戸だったのが2021年はたった385戸なんと1.6%に激減しています新規供給が減っているばかりか全体の戸数ですら減っているこれ公営住宅への入居規模が減っているからではありません"},{"start":12111.787,"end":12140.476,"text":"左側実際東京都では公営住宅の応募倍率は16.9倍と非常に高くなっています経済無策による30年そして賃金も上がらないそんな中で公営住宅が減らされているからですねしかも付帯決議があったにもかかわらず全国の2017年の公営住宅管理戸数は約216万2千戸だったのに対して2021年は約213万3千戸と逆に3万戸も減少しています"},{"start":12141.016,"end":12154.879,"text":"大臣にお伺いします。なぜ新規供給を大幅に減らし、全体の個数も減らしているのか、ご説明ください。また、前回法改正の付帯決議に従っていると言えるか、併せてお伺いいたします。斉藤国土交通大臣"},{"start":12156.686,"end":12180.656,"text":"先ほどの初めの質問についてでございますがそういう形で全体を把握していきたいと思いますが一つ一つ正確に把握することがなぜ難しいかといいますと今回このセーフティーネット登録住宅は要配慮者であることを理由に入居を拒まない賃貸住宅であることから大谷さんとしては入居時にあえて要配慮者であるかどうかの確認を"},{"start":12180.976,"end":12198.326,"text":"をすることができないためでございますこのことはご理解をいただきたいと思いますそして先ほどの質問でございますが公営住宅は住宅に困窮する定額所得者の居住の安定を確保する住宅セーフティーネットの根幹をなすものでございます"},{"start":12199.007,"end":12214.848,"text":"全国の地方公共団体が管理している公営住宅の総戸数は、令和4年3月末現在で約213万戸であり、平成17年度で約219万戸をピークとして少しずつ減少している傾向にございます。"},{"start":12215.688,"end":12233.804,"text":"地方公共団体においては人口減少など地域の今後の人口動向や厳しい行財政事情を踏まえつつ公営住宅のストックの状況等を勘案し改修や建て替えを含めて適切に公営住宅の整備管理を行っていくものとこのように考えております"},{"start":12235.465,"end":12262.129,"text":"大谷さんが要配慮者を把握していないからだから国交省が登録事業者に報告を求めてくださいと申し上げているんですね30年の経済不況そしてコロナと物価高また高齢化を考えれば公営住宅の果たす役割は大きくなる一方なんですなのにこの公営住宅が減っているこの現状を深く反省していただきたいと思います次に資料3を見てください"},{"start":12266.243,"end":12284.189,"text":"欧米と比べて日本だけ住宅分野の公的支出はGDP比0.1%に届かないレベルで推移しこの30年ですね日本だけまるで血を這うように低いことがこのグラフでわかります恥ずかしくありませんか大臣"},{"start":12285.149,"end":12305.756,"text":"そのために何が起こっているか住まいの貧困で家がない行き場がないそういう人方々が増え生活困窮者のnpoがずっとサポート続けてますが寒波の額も人も追いつかない状況が生まれています本来行政がやるべき仕事を民間に押し付けているというのが実態ですれいわ新選組は公約で住まいは権利ことを掲げています"},{"start":12306.636,"end":12328.143,"text":"市場を中心に民間賃貸住宅に居住するのを支援するのではなくて公営住宅の拡充に舵を切り国や自治体が自ら住居を確保してこの国に生きる人々を救うこれが政治の責任じゃありませんか憲法25条健康で文化的な最低限度の生活を保障しています公序は一体どこに行ったんだ"},{"start":12328.903,"end":12345.785,"text":"それはこのグラフからも明らかじゃありませんかまず住まいを確保する公的責任を明確にしていただきたいと思いますなお問題はいろいろありますが最後に矢主側の問題についてもお伺いします法案では居住サポート住宅に生活保護受給者が入居する際家賃の代理納付が原則"},{"start":12346.246,"end":12374.012,"text":"居住支援法人の業務に残地物の処理が追加となりました厚労省にお伺いします生活保護受給者が何らかの理由で月の途中で支給停止になった場合残りの期間の家賃相当分を家主から自治体に返還する必要がありますかまた家主が残地物の処理を行ったときその費用の弁償を自治体などに求めることは可能でしょうか同様の問題は無料定額宿泊所でも発生していますので併せてお答えください"},{"start":12375.209,"end":12377.605,"text":"三浦厚生労働大臣政務官"},{"start":12379.651,"end":12405.536,"text":"時間が経過しておりますので、答弁は簡潔に願います。お答えいたします。2点いただきました。生活保護受給者の保護が低廃止になった場合には、居住サポート住宅や無料定額福祉課宿所に入居していた場合を含め、生活保護受給者が家主との賃貸借契約等により、低廃止後の家賃を負担する必要がない場合には、家主に代理納付された住宅扶助費のうち、"},{"start":12406.016,"end":12432.149,"text":"手配信号の家賃については家主から返還していただくことが想定されます一方で生活保護受給者が家主との賃貸借契約等により手配信号の家賃を負担する必要がある場合には1か月分という限度内において家賃を受け取ることができるということになっていますまた残地物につきましては残地物の消費については保護費を受給することに関して"},{"start":12434.201,"end":12460.204,"text":"処理をすることはできないということになっております何らかの理由で支給が提出された場合には家主の負担はあるというお答えでした大家さんの安心も十分に確保できていないじゃないですかそれも含めて重ねて住宅を確保するその公的責任を強く求め私の質問を終わります"},{"start":12462.128,"end":12487.394,"text":"これにて本案に対する質疑は終局いたしましたこれより討論に入ります討論の申し出がありますのでこれを許します串渕麻里さん串渕さん"},{"start":12488.922,"end":12517.739,"text":"令和新選組の串渕麻里です会派を代表して今回の住宅セーフティネット法の一部改正案に反対の立場から討論いたします反対する理由は先ほどの質疑の中でも述べたとおり住まいを確保する責任と特に公営住宅の強化を曖昧にし高齢者や低所得者層にも住まいは自分で探せという市場万能論自己責任論をさらに強化しかねないからです今回の法改正ですが肝心の立法事実はどうなっているんでしょうか"},{"start":12518.755,"end":12538.405,"text":"今日の質疑で明らかになったのは、セーフティネット住宅への要配慮者のこれまでの入居者数という、この法案の存在意義に関わる重要な数字すら政府は把握していない事実でした。また、現行のセーフティネット住宅は、要配慮者が求めている条件を満たす物件はほとんど空いていません。"},{"start":12538.965,"end":12562.527,"text":"現場で奮闘しているMPOからも空いていないので実質的に使えないとの声が上がっています要配慮者の入居者数がわからず登録が多いだけで空いていないセーフティーネット住宅の現状を放置したままさらに居住サポート住宅10万戸という目標を掲げることはまさに供給者目線でしかなく肝心の事業者困っている人を置き去りにしているとしか言えません"},{"start":12563.248,"end":12577.899,"text":"そもそも前回の法改正の時公営住宅の推進に努めることとの付帯決議がついたはずですしかし公営住宅の個数は当時より逆に減少していますこのことを考えればこの付帯決議は守られていません国会の"},{"start":12578.519,"end":12608.099,"text":"国権の最高機関を愚弄するばかりか国民特に要配慮者の意思を無視している政府に法改正を提案する資格はありませんこの25年で所得の中央値は131万円も低下しています日本の貧困率は15.4%6人に1人が貧困状態コロナ前ですら生活が苦しいと答えた人は54.4%一人親世帯では86.7%に上りますそこに戦争による物価高が追い打ちをかけ"},{"start":12608.779,"end":12622.995,"text":"実質賃金は24ヶ月連続で減少この状況で住まいは自分で探せ政府は民間を支援するとして国の責任から逃げ自己責任をさらに強化するのは憲法25条の生存権の侵害です"},{"start":12623.536,"end":12650.946,"text":"令和新選組は住まいは権利を公約として掲げています国際的に見て極端に低い住宅分野への支出を積極財政で増やし減らされ続けてきた公営住宅を拡充する政策に転換さらに家賃補助を行うことで国民の生存権を守るべきだそのことを申し上げそれが含まれない今回の法改正には明確に反対であるということを述べまして反対討論を終わります"},{"start":12653.407,"end":12682.125,"text":"これにて、討論は終局いたしました。これより、採決に入ります。内閣提出、参議院送付、住宅確保要配慮者に対する賃貸住宅の供給の促進に関する法律等の一部を改正する法律案について、採決いたします。"},{"start":12682.83,"end":12711.418,"text":"本案に賛成の諸君の起立を求めます起立多数よって本案は原案のとおり可決すべきものと決しましたただいま議決いたしました法律案に対し小林茂君ほか4名から自由民主党無所属の会立憲民主党無所属日本維新の会"},{"start":12711.994,"end":12731.985,"text":"教育無償化を実現する会公明党及び国民民主党無所属クラブの5会派共同提案による付帯決議を付すべしとの同義が提出されております提出者より趣旨の説明を求めます厚生労働省厚生労働省厚生労働省厚生労働省厚生労働省厚生労働省厚生労働省厚生労働省厚生労働省厚生労働省厚生労働省厚生労働省厚生労働省厚生労働省厚生�"},{"start":12733.086,"end":12752.967,"text":"ただいま議題となりました不対決議案につきまして、提出者を代表いたしまして、その趣旨をご説明申し上げます。趣旨の説明は、案文を朗読して返させていただきたいと存じます。住宅確保、要配慮者に対する賃貸住宅の供給の促進に関する法律等の一部を改正する法律案に対する不対決議。"},{"start":12755.129,"end":12778.926,"text":"政府は本法の施行に当たっては次の書店に留意しその運用について異論なきを期すべきである1国の責任において国民の住まいが保障されるよう地方公共団体も含めた住宅部局や福祉部局住宅確保要配慮者に対して民間賃貸住宅への円滑な入居の支援や福祉サービスの提供を行うもの等の"},{"start":12779.907,"end":12795.464,"text":"関係者間の連携を強化しつつ主体的に住宅確保要配慮者に対する居住支援の取組を進めるとともにその充実が図られるよう徴用の措置を講ずること2住宅確保要配慮者は"},{"start":12796.485,"end":12816.241,"text":"住宅だけではなく、複合的な課題を抱えている場合も多く、その居住支援に当たっては、住宅と福祉の双方に関する知識が求められることから、居住支援に携わる者、特に新たに居住支援に携わることとなる福祉関係の専門職種の者等に対する各種制度の周知を図ること、"},{"start":12816.741,"end":12838.923,"text":"また、福祉関係の相談機関における研修の充実等が図られるようにすること。3、住宅確保要領者のニーズに対応した賃貸住宅の供給や居住支援サービスの提供を図る観点から、ニーズや実態を十分かつ客観的に把握するとともに、その情報が賃貸住宅の賃貸人や、"},{"start":12840.572,"end":12864.474,"text":"住宅確保要配慮者の居住支援に携わる者等の間で適切に共有されるよう所要の措置を講ずること4定額所得者等にあっても本法に基づく制度が円滑に利用できるよう利用者の経済的負担の軽減に資する家賃や家賃債務保証料の低廉化補助等について"},{"start":12866.695,"end":12886.787,"text":"支援措置のさらなる拡充や運用の一層の柔軟化等賃貸住宅の活用推進するための措置を講ずるとともに新たに関連することとなる福祉制度や地方公共団体の取組等が居住支援の現場において十分に活用されるようにするための所要の措置を講ずること"},{"start":12888.772,"end":12917.393,"text":"5居住安定援助計画の認定制度がいわゆる貧困ビジネスなどに悪用されることがないよう省令で定めることとなる認定の基準等については有識者や現場関係者等の意見を十分に踏まえ適切なものとするとともに地方公共団体における計画の認定やその取消しを含む認定事業者等に対する監督が厳正かつ適切に実施されるよう働きかけること6"},{"start":12918.234,"end":12947.552,"text":"居住安定援助賃貸住宅またはサービス付き高齢者向け住宅について目的外支援を行う場合の省令で定めることとなる入居者を確保することができない期間については本来入居対象となっている住宅確保要配慮者等の円滑な入居を妨げることがない適切な期間とすること7住宅確保要配慮者居住支援法人の業務の拡大に伴い省令で定めることとなる指定の"},{"start":12948.392,"end":12966.499,"text":"基準等については既存の居住支援法人の業務運営に支障をきたすことがないようその業務実績等を十分に踏まえて適切なものとするとともに住宅確保要配慮者のニーズに応じた居住支援サービスの充実化に向け"},{"start":12967.279,"end":12982.389,"text":"居住支援法人に対する国による支援措置の強化について検討すること8残地物処理を居住支援法人の業務として法的に位置づけるにあたりこれまで残地物処理を行ってきた専門業者等との間で"},{"start":12983.149,"end":13004.546,"text":"業務実施のための過等競争により残地物処理の質が損なわれることのないよう所要の措置を講ずること9認定や賃債務保証業者の省令で定めることとなる認定の基準等については入居後の過度な取り立て等が行われることのないよう適切なものとするとともに"},{"start":13005.347,"end":13034.241,"text":"国土交通大臣による認定家賃債務を商業者に対する認定やその取消しを含む監督が厳正かつ適正に実施されるよう努めること10市区町村による住宅確保要配慮者居住支援協議会の設置やその運営体制の確立が円滑に進むよう必要な支援を行うこと併せて居住支援協議会には高齢者障害者などの住宅確保要配慮者の意見や"},{"start":13034.881,"end":13057.265,"text":"要望が反映されるよう多様なものが構成員として参画が図られるようにすること11我が国の住宅セーフティーネットの根幹である公営住宅をはじめとする法的賃貸住宅政策について本法による住宅セーフティーネット機能の強化と合わせ引き続き着実に推進するとともにその充実に努めること"},{"start":13057.785,"end":13072.659,"text":"また、十分に活用されていない公的賃貸住宅等のストックの積極的な活用を図るとともに、そのために必要な回収費等の財源の確保を図ること。12、UR賃貸住宅について、セーフティーネット登録住宅として、"},{"start":13073.8,"end":13099.959,"text":"活用が可能とされていることからその役割を果たすために住宅確保要配慮者向けにも空き住戸の積極的な提供が図られるようにすること併せて独立行政法人都市再生機構法に規定されている家賃の減免措置について経済的負担軽減のために実施されるよう強く働きかけを行うこと以上であります何卒委員各位の御賛同をお願い申し上げます"},{"start":13102.059,"end":13130.823,"text":"これにて趣旨の説明は終わりました。採決いたします。本動議に賛成の諸君の起立を求めます。起立多数、よって本動議のとおり、付帯決議を付すことに決しました。この際、国土交通大臣から発言を求められておりますので、これを許します。国土交通大臣、斉藤哲夫君。委員長。斉藤大臣。"},{"start":13132.509,"end":13150.263,"text":"住宅確保要配慮者に対する賃貸住宅の供給の促進に関する法律等の一部を改正する法律案につきましては本委員会におかれまして熱心なご討議をいただきただいま可決されましたことに深く感謝申し上げます"},{"start":13152.025,"end":13176.059,"text":"今後、本法の施行に当たりましては、審議における委員各位のご意見や、ただいまの付帯決議において提起されました事項の趣旨を十分に尊重してまいる所存でございます。ここに、委員長をはじめ、理事の皆様方、また、委員の皆様方のご指導、ご協力に対し、深く感謝の意を表します。誠にありがとうございました。"},{"start":13178.749,"end":13201.506,"text":"お諮りいたします。ただいま議決いたしました法律案に関する委員会報告書の作成につきましては、委員長にご一人願いたいと存じますが、ご異議ありませんか。ご異議なしと認めます。よってそのように決しました。次回は候補をもってお知らせすることとし、本日はこれにて散会いたします。"}]