[{"start":1166.613,"end":1194.385,"text":"ご清聴ありがとうございました"},{"start":1198.048,"end":1212.06,"text":"これより会議を開きます鈴木恵介君ほか5名提出政治資金規正法の一部を改正する法律案内谷貴之君ほか10名提出政治資金規正法等の一部を改正する法律案"},{"start":1213.621,"end":1229.717,"text":"第208回国会落合貴之君ほか4名提出政治資金規正法及び租税特別措置法の一部を改正する法律案落合貴之君ほか7名提出政治資金パーティーの開催の禁止に関する法律案"},{"start":1230.277,"end":1247.943,"text":"及び青柳人志君ほか1名提出政治資金規正法及び総理特別訴訟の一部を改正する法律案の各案を一括して議題といたします本日は各案審査のため参考人として東京大学教授谷口雅樹君"},{"start":1250.824,"end":1262.731,"text":"駿河大大学名誉教授成田則彦君冷卓大学教授川上和久君及び元参議院議員平野貞男君にご出席をいただいております"},{"start":1267.028,"end":1286.047,"text":"この際参考人各位に一言御挨拶申し上げます本日は御対応のところ本委員会に御指摘いただきまして誠にありがとうございます参考人各位におかれましてはそれぞれの立場から忌憚のない御意見をお述べいただきたいと存じますよろしくお願いいたします"},{"start":1291.741,"end":1315.499,"text":"次に議事の順序について申し上げます谷口参考人成田参考人川上参考人平野参考人の順にお一人15分程度ご意見をお述べいただきその後委員の質疑に対してお答えをいただきたいと存じます念のため申し上げますが発言する際には委員長の許可を得ることとなっております"},{"start":1316.857,"end":1342.638,"text":"また参考人は委員に対し質疑することはできませんのであらかじめ御了承を願いたいと存じますそれではまず谷口参考人にお願いいたします谷口参考人東京大学の谷口正樹でございます長年政治改革を研究してきた者として"},{"start":1343.482,"end":1369,"text":"また3期9年にわたりまして総務省政治資金適正会員を務めさせていただいた経験も踏まえましてこの度提出をされました政治資金規正法の一部を改正する法律案等につきまして意見を申し述べさせていただきます本日は今国会においてぜひ実現していただきたい事項と"},{"start":1370.216,"end":1397.183,"text":"本委員会をはじめとする皆様のご議論を通じて今国会中に実現に向けたロードマップを描いていただきたい事項に分けて申し上げることにいたしますまず今国会においてぜひ実現をしていただきたいすなわち事件の直接的な再発防止策に関わる事項について申し上げます"},{"start":1400.572,"end":1409.972,"text":"一般に政治資金パーティーの来場者数は政治資金パーティー券の売上枚数を下回ると言われております"},{"start":1411.769,"end":1440.957,"text":"このため、政治資金パーティーを開催した者が、恋または過失により政治資金パーティーの収入額を実際よりも過小に政治資金収支報告書に記載したとしても、外部からはご記載または虚偽記載を気づきにくい問題がございました。パーティー券購入者の公開基準が1回につき20万円と、"},{"start":1441.892,"end":1470.665,"text":"寄付に比べて高く設定をされていることも自分はパーティー券を購入したけれども該当する収入が収支報告書に計上されていないという形で問題が明らかになるのを妨げている側面がございましたまた今般の事件の捜査の過程においては東京知見特措部による取調べに対して"},{"start":1471.676,"end":1497.833,"text":"議員秘書等が政治資金収支報告書の不記載に関しては当該政治団体の代表または事実上の幹部である政治家からは会計者任せにしていて知らなかったという弁解がなされたことや過去の同種事件とのバランスが考慮されたとはいえ不記載額が3000万円を超えた議員は立憲をされた一方"},{"start":1498.993,"end":1525.751,"text":"それを下回った場合は不記載額が500万円を超えた議員に対しては党内処分が行われたのみであとは政治資金収支報告書の訂正にとどまったことも国民の疑念を招いたところでございますかかる事態の再発を防止するためには第一に政治資金パーティーを開催する者に対して"},{"start":1526.673,"end":1553.189,"text":"預貯金口座への振り込み以外の方法による政治資金パーティーの対価の受領を禁止することにより会計帳簿の記載と客観的な政治資金パーティーの対価の支払い記録を突合できるようにすることが必要です第二にパーティー券購入者の公開基準を引き下げることにより"},{"start":1554.315,"end":1562.978,"text":"購入者が自らの購入履歴が正しく収支報告書に記載されていることを確認できるようにし"},{"start":1563.953,"end":1584.868,"text":"特に購入者が政治団体である場合は当該団体における支出に関する記載と政治資金パーティーを開催した政治団体における収入に関する記載が一致しているかどうかを広く国民が監視できるようにすることが必要であります"},{"start":1588.41,"end":1602.169,"text":"第三に政治団体の代表または事実上の幹部である政治家及び会計責任者に対してより正確な収支報告書の記載を促すために"},{"start":1603.291,"end":1626.83,"text":"現行法においては政治団体の代表者が当該政治団体の会計責任者の専任及び監督について相当の注意を怠ったときは罰金に処すると政治家本人の責任を問いにくい規定になっているものを少なくとも国会議員関係政治団体に対しては"},{"start":1628.624,"end":1650.874,"text":"政治家本人に過失責任を問いやすい仕組みに改めることが必要と考えますそして第4位政党が行う組織活動費中んずく政策活動費の使途が明らかでないことは"},{"start":1651.838,"end":1678.119,"text":"1994年に政治資金規正法の改革が行われた当初から繰り返し指摘をされてまいりました政策活動費の原資に正当交付金が当てられていないとしても正当交付金があるからこそ寄付収入等を政策活動費の支出に当てられるとも言えます"},{"start":1680.034,"end":1705.815,"text":"また個人による政治献金には課税上の優遇措置が講じられておりまた法人が行う政治献金についても一定の範囲内で損金算入が認められておりますさらには政治資金は原則非課税となっております自由民主党においては"},{"start":1708.206,"end":1724.49,"text":"かつていわゆる総面代や持代等を組織活動費として支出していたところ指摘を受けて寄附交付金とすることに改めた前例がございます今般の問題を受けて"},{"start":1725.638,"end":1749.885,"text":"自民党立憲民主党国民民主党有志の会日本維新の会からそれぞれ政策活動費改革に係る提案がなされておりますが各会派御協議の上政策活動費の透明性を向上させる実効性のある措置が講じられることを望みますただし"},{"start":1751.926,"end":1777.293,"text":"以上の策を講じただけでは政治不信を回復することは難しいかと考えます国民はもはや政治資金パーティーだけではなく政党政治家による金の集め方使い方全体に不信感を持っているからでありますこの際長らく"},{"start":1778.983,"end":1802.621,"text":"指摘されてきた政治資金制度の問題を一層なさるご覚悟で今国会における政治資金規正法の一部を改正する法律案等の審議差を通じて以下の事項につきましても改革の方向性を明らかにしていただくことを希望いたしますまずは収支報告書のオープンデータ化です"},{"start":1804.986,"end":1831.62,"text":"総務省が提供しております収支報告書等作成ソフトはそれなりに利用されているようでございますが領収書の処理の煩雑さなどから結局はプリントアウトした紙版での提出が多いと聞きますまた国と多くの都道府県選挙管理委員会においては収支報告書がインターネットで公開されているものの"},{"start":1832.552,"end":1861.992,"text":"利活用しにくいpdfデータであったり公開対象が国会議員関係政治団体に備わっていたり中にはいまだにインターネット公表を行っていない選管も存在しております公職の候補者による収支報告書の作成及び提出並びに国及び都道府県選挙管理委員会による報告書の公表のそれぞれにおいて"},{"start":1862.95,"end":1885.684,"text":"国民の藩となる取組をお願いしたく存じます次に企業団体献金に対する規制の強化であります企業団体献金の廃止につきましては必要がございましたら後ほどご質問いただくことにいたしまして"},{"start":1886.812,"end":1912.9,"text":"政治資金規正法第21条は会社労働組合職員団体その他の団体は政党及び政治資金団体以外のものに政治献金をしてはならないと定め同条第4項において1以上の市町村特別区の区域または選挙区域を単位として設けられる支部はそれぞれ企業団体献金を受けられる政党とされております"},{"start":1914.821,"end":1940.266,"text":"ところがこの1以上の市町村特別区の区域を単位として設けられる支部の定義につきましては1993年10月20日の衆議院政治改革に関する調査特別委員会及び1994年1月6日の参議院政治改革に関する特別委員会での担当閣僚の答弁等を通じて"},{"start":1941.601,"end":1966.885,"text":"1以上の市町村の単位さえ守れば第1支部第2支部青年支部女性支部等々それぞれが企業団体献金を受け取ることができると返されたところでございますもとよりどのように支部組織をつくるかは各政党の自主的な判断に委ねるべきことではありますが"},{"start":1968.001,"end":1997.18,"text":"同じ市町村内に何百何千政治企業団体献金を受けられる支部をつくり得るというのは政治資金の透明性を著しく引き下げ行き過ぎではないかと思われ各会派においては御検討いただきたいと考えます第三は政治資金政党助成金等を監督する独立性の高い第三者委員会"},{"start":1998.26,"end":2017.306,"text":"内閣府設置法第64条に基づくいわゆる三条委員会の設置をご検討いただきたく存じます国会指名実質的には与野党がともに委員を推薦をしている総務省政治資金適正化委員会を格上げするイメージであります"},{"start":2020.014,"end":2048.311,"text":"現在の政治資金監査は収支報告書における支出の記載と領収書の凸合を外形的に行うだけにとどまっておりますが収支報告書の記載に疑義が生じた場合収入の監査や収支の妥当性を含めて質問や監査現地調査などの実質的調査を行ったり違反行為には行政罰を課したりする権限を持つ"},{"start":2049.269,"end":2077.2,"text":"超党派で行政からの独立性が高い機関の設置が必要であります第4に政党助成制度の見直しと点検です点検と見直しであります国会議員が政治資金規正法に違反した場合には当該議員が所属する政党に対する政党助成金を減額することを"},{"start":2078.331,"end":2099.641,"text":"さらに今回のように重大な違反があったときには翌年の政党助成金を不交付とすることも含めて制度の見直しを求めます現在自民党からは収支報告書の不記載虚偽記入にかかる金額を国庫に寄付できるように公選法の特例をつくること"},{"start":2100.779,"end":2128.432,"text":"立憲民主党国民民主党有志の会からは政党交付金の交付提出の制度の創設が提案されておりますがこうした政治家本人が罰金権に処せられ公民権を提出することと収支報告書の訂正で済ませられてしまうことの落差を埋め過失の程度に応じた適切な処分を行うためにも独立性の高い第三者委員会の設置が有用と考えます"},{"start":2132.096,"end":2152.181,"text":"我が国の政治はこれまでも失敗から多くを学んでまいりましたロッキード事件を受けて1975年に政治資金規正法を改正し同事件一審判決後の1985年には衆参両院が政治倫理綱領を定めました"},{"start":2154.352,"end":2179.857,"text":"リクルート事件を繰り返さないため、自民党は1989年に政治改革大綱を討議決定し、1994年に政治改革関連法を成立させました。本般の政治資金問題からは、何を学び、そしてどのような成果を世に問うことができるでしょうか。"},{"start":2182.406,"end":2196.572,"text":"現在生きている国民はもちろんのことながら令和の政治家の見識と良心を将来の国民すなわち歴史が注視しております"},{"start":2198.732,"end":2224.768,"text":"今国会において、各会派の皆様の建設的なご議論により、我が国民主政治の健全性を内外に鮮明していただくことをお願いいたしまして、私の意見陳述とさせていただきます。ありがとうございました。ありがとうございました。次に成田参考人にお願いいたします。成田参考人。"},{"start":2231.318,"end":2257.391,"text":"駿河台大学の成田でございます政治改革特別委員会にお招きをいただきましてありがとうございます衆議院に政治改革の後を関する特別委員会が設置されましたのは平成6年の政治改革調査特別委員会以来30年ぶりではないかと思いますぜひ実りの多い改革が実現いたしますよう記念いたしております"},{"start":2258.7,"end":2286.577,"text":"時間が限られていますので冒頭では3点企業献金政策活動費政治資金規正法の特徴についてのみ私の考えを述べさせていただきますまず企業献金についてであります私は長いこと企業献金容認論者でしたその理由は個人献金に比べて安定的で寛容な資金源と言えるからです"},{"start":2287.622,"end":2313.119,"text":"寛容という意味は金を出してもあまりあれこれ細かいことは言ってこないという意味ですしかし私は近年の日本のさまざまな指標での世界順位の低下端的に言って日本の衰退の原因の一つは長期的な日本の資源配分の偏りにありその要因の一つが企業献金だったのではないかと考えるようになりました"},{"start":2314.414,"end":2328.409,"text":"例えば公的資金の投入先で日本が世界に比べて突出して多い分野があります道路です一方自民党に最も献金の多い業界は建設業界であります"},{"start":2329.482,"end":2354.623,"text":"これに対して例えば教育は最近は岸田総理が看板にし教育を勧する政党も現れてはいますがそれでも日本ではまだ教育費は親あるいは家庭が出すのが当然だという考え方が強く残っています。しかし世界を見ますとどの国でも教育への公的資金の投入量が多いことに驚かされます。"},{"start":2355.68,"end":2377.37,"text":"日本で教育に支援配分がなされてこなかったのは供給業界の献金量が少なかったことも背景にあるように思っています企業も政治献金の自由を有しているというのはよく知られた1970年の八幡政策政治献金事件の最高裁判決です"},{"start":2378.45,"end":2403.076,"text":"その後最高裁は1996年の南九州税理士会事件で強制加入の税理士会の政治献金を目的外行為とし献金のための特別会費の徴収の総会決議を無効とする判断を示しましたこれが最高裁による八幡判決の見直しにつながるかは肯定としての両説があります"},{"start":2403.817,"end":2430.36,"text":"しかし八方判決が今なお万弱だとは必ずしも言えないことは政治も心しておく必要があるのではないかと思います世界でも企業献金に対しては禁止や禁止に至らないまでも規制を強化する国が増えており日本も最高の時期になっているのではないかと考えております次に政策活動費について申し上げます"},{"start":2431.55,"end":2444.739,"text":"政策活動費は多くの党にありますがここでは主に問題になっております自民党の幹事長の政策活動費を念頭に申し上げます自民党の政策活動費は"},{"start":2446.021,"end":2465.721,"text":"自民党自身が統制拡大政策立案調査研究のために党役職者に職責に応じて支出されているものと説明しておりメディアでは政党から議員個人に支給される人を明らかにしなくてよいお金と報じられています"},{"start":2466.943,"end":2494.727,"text":"しかしこのような説明特にメディアの説明では要するにどういうお金かお金かイメージが湧きませんしこのお金の本質を捉えることはできないのではないかと思っています政策活動費は要するに政党の機密費でありますしたがって議論の枠組みとしては政党は機密費を持つことが許されるか"},{"start":2495.609,"end":2517.424,"text":"あるいは日本の政治資金制度の中に正当の機密費を適切に位置づけることができるかということになると考えていますなお機密費というのは組織がその活動のために使徒を公開しないことを前提に有している資金のことで"},{"start":2518.424,"end":2544.507,"text":"国に内閣官房機密費や外交機密費があるように、私は機密費というものを否定的に使っているわけではありません。政策活動費の問題が取り上げられた初期の頃、政策活動費は政治資金規正法第21条の第2項により、政党から議員個人に寄付されたお金という説明が留付しました。"},{"start":2545.253,"end":2568.209,"text":"しかし報じられているその実態は規制法第4条第3項の寄附の定義に当てはまりませんし岸田総理をはじめ人等も寄附でないと明言していますもし寄附なら幹事長に渡った後は幹事長個人のお金ですが寄附ではないので幹事長に渡っても党のお金です"},{"start":2569.448,"end":2581.833,"text":"こう申し上げると、党から幹事長へは党内部の資金移動で支出にならないという指摘がありますが、この問題を解くのが会計処理方法の渡し切りというものです。"},{"start":2582.93,"end":2606.228,"text":"私きりの語は立憲民主党国民民主党共同案でも日本維新の改案でも使われていますので説明は省略しますが要するに事後の生産を必要とせず事業者が受け取った時点で支出が完了し事業者が書くのは預かり証ではなく領収証ですなのでそれだけで収支報告書を作成することができます"},{"start":2607.113,"end":2629.836,"text":"この渡し切りはかつては国の会計法にもありましたが2002年に廃止されました政策活動費の人が幹事長から先は不明となるのは議員個人や収支報告書の提出義務のない団体などに渡っているためと思われ別にもともと制度的に公開しないことが認められているものというわけではありません"},{"start":2630.785,"end":2656.011,"text":"自民党が公開しないで済むようにその時々の規制法の規定を巧みに使ってきたということなのだと思います政策活動費はどのように管理されているのでしょうもちろん私には知るよしもありませんが幹事長が何千万から1億円のお金を机の引き出しにしまっているとは考えにくいのではないでしょうか"},{"start":2657.352,"end":2674.418,"text":"そこでモデルとして考えられるのが官邸の官房長官室で管理されている官房機密費です。私は旧官邸ですが官邸で勤務した経験がありますが正直官房機密費については知る機会がほとんどありませんでした。"},{"start":2675.404,"end":2688.451,"text":"ただ噂話に出てくるように官房長官室に金庫があったことは自分の目で見ましたもしかしたら同様の金庫が自民党本部4階の幹事長室にあるのかもしれません"},{"start":2689.352,"end":2708.794,"text":"無責任なことを言うなとお叱りを受けるかもしれませんがしかし長年政権を担当している自民党が官邸では官房機密費を党法務では政策活動費という名の党の機密費を使って政治を行ってきたと考えることは合理的な推論ではないかと思っています"},{"start":2709.642,"end":2730.286,"text":"そこで政党の機密費の評価ですが官房機密費についても国民から様々な批判がありますがそれでも国の機密費についてはその必要性を認める意見もありますしかし国民は政党が機密費を持つことましてや制度的にこれを承認することを許してくれるでしょうか"},{"start":2731.462,"end":2758.774,"text":"そこで様々な工夫もなされています。維新案の特定支出もその一つで、取得と公開のあだでいろいろ苦労されたことが伺える案になっていると思います。この案では10年間取得し、10年後に総務大臣か都道府県の選管がインターネット公開することになっています。ご承知のとおり、国の外交文書は30年後公開となっていますが、"},{"start":2759.721,"end":2776.848,"text":"国と政党では全く事情が異なります。国は永続的な組織ですから、担当者が変わったり政権交代があっても30年後にも国はあり、また毎日30年後にも公開が適当でないものは非公開にすることができます。"},{"start":2778.049,"end":2800.253,"text":"しかし政党は10年後どうなっているか不確かであるばかりでなく、立場も変わります。野党だった者が与党になったり、敵対して攻撃し合っていた同志が優党になっているかもしれません。10年後に機械的に公開されてしまう領収書、政党が残すことは極めてリスクの高いことではないでしょうか。"},{"start":2801.274,"end":2830.126,"text":"公開されると騒ぎになるかもしれずまたそれを恐れて見えすいた工作をすればやはり公開された時点で騒ぎになるでしょう結局政党が機密費を持つことは国民の理解を得るのが難しいばかりかむしろ政治の安定を損なうことになるのではないでしょうか機密費は公開すれば存在しなくなりますから完全公開にするのがいいのではないかと考えています"},{"start":2831.147,"end":2856.205,"text":"最後に政治資金規正法の特徴について1点だけ申し上げさせていただきます今回の政治資金規正法改正問題を通じて岸田首相及び自民党の関係者から最もしばしは耳にする言葉は政治活動の自由ですしかし国民は政治活動の自由が政治資金改革に当たって最も大切なことだと考えているでしょうか"},{"start":2857.418,"end":2879.805,"text":"例えば日本の選挙法では選挙運動期間が極端に短くべからず選挙と言われるように運動は世界で最も不自由と言われる細かなルールで縛られていますしかし選挙に関して政治からは最近検挙された政党を除いて政治活動の自由という言葉は聞こえてきません"},{"start":2880.936,"end":2894.982,"text":"政治資金については政治活動の自由を言い、選挙では沈黙する政治の態度からは、金をできるだけ自由に集め、できるだけ少ししか使いたくないという政治のご都道主義が見えてきます。"},{"start":2896.428,"end":2923.179,"text":"私は政治資金制度を含む政治制度の研究者として確信を持って申し上げますが日本の政治資金規正法の最大の特徴の一つは政治活動の自由をあまりも強調した制度になっているということですその具体的特徴の一つは政治資金規正法にはいろいろなルールが書かれているものの罰則以外にそのルールを守らせる仕組みがないことです"},{"start":2924.229,"end":2951.975,"text":"罰則のみということは検察外に監視監督する機関がないということですこれに対して例えば道路交通法は車両や歩行者にルールを守らせるために公安委員会や警察の権限や任務を詳しく指定しています他にも社会のルールを定めるあらゆる法律には必ずそのルールを守らせるための工夫が盛り込まれています"},{"start":2953.191,"end":2974.989,"text":"政治資金規正法にそのような工夫がないのは自民党だけとは申しません与野党を合わせて政治が政治活動の自由を大名分にしてきたからです政治資金のルールを守らせる最も効果的な方法は最近各国でもなされているように監視のための第三者機関を設置することです"},{"start":2976.248,"end":3003.508,"text":"第三者機関を設置すれば政治資金の公正化と透明化を飛躍的に進めることができます例えば立憲国民案では150万円超の不記載を罰金刑にしていますがそういうのは反則金の青切符にするのがいいと思います青切符は昔ですから金額の少ない不記載にもどんどん切ることができますメディアは議員ごとの青切符の枚数を報道するでしょう"},{"start":3004.437,"end":3017.593,"text":"その他立入検査改善勧告収支報告書の訂正命令助成金の減額支給政治団体としての資格提出など第三者機関ができることはいくらでもあります"},{"start":3019.259,"end":3038.537,"text":"第三者機関は格闘案でも不足で様々な形で振られていますが独立性のある行政権限のある機関として設置すれば政治資金改革の切り札となり得るものですのでぜひ出現していただきたいと思います以上であります御清聴ありがとうございました"},{"start":3043.544,"end":3071.434,"text":"ありがとうございました次に川上参考人にお願いいたします川上参考人冷卓大学の川上和久と申します今回は政治改革に関する特別委員会で参考人としての陳述をさせていただくことを心より感謝申し上げ一国民として私の意見も申し述べさせていただきたいと思います"},{"start":3072.194,"end":3094.595,"text":"お手元の資料を私用意いたしましたけれどもはじめに私は世論研究の立場で研究をしておりますので国民の世論と政治のあり方という立場そういったことを中心にしながらやや精神論に出せるかもしれませんけれども私の考えを申し述べさせていただきます"},{"start":3097.076,"end":3112.971,"text":"言うまでもなく半年前こういう裏金問題を発覚して政治不信がかつてなく高まっているそういう中で私は大学の政治学の授業で毎回のように学生たちに言い聞かせている言葉がございます"},{"start":3113.812,"end":3142.48,"text":"関係の方々もこの中におられるので屋上奥を貸すような言い方になりますけれども松下幸之助氏の言葉これ私は非常に大事にしておるわけでありますこれは松下幸之助さんが民主主義国家においては国民はその程度に応じた政府しかもらえないんだとても重い言葉であるというふうに私は思います政治資金規正法の理念は国民の不断の監視と批判"},{"start":3143.578,"end":3172.748,"text":"それを可能にしなければいけないそのために基本的に私はこの政治資金規正法の透明化ということをぜひ皆さんのお知恵で前進させていただきたいというふうに思いますしかし一方でさまざまな政治家の方々の活動を見ておりますと政治にお金をかけていけないのかそれは悪なのかということについてはそうじゃないんじゃないかなというふうに私は思います"},{"start":3173.513,"end":3202.412,"text":"というのは真面目に政治活動をやればやろうとするほどお金がかかるというのもまた現実ではないでしょうか意義のある方いらっしゃるかもしれませんけど中に俺はお金全然かけてないというような方も中にはいらっしゃいますけどそれはごく少数でありますこれは例えば有権者の声を聞くために選挙区回りをするガソリン代もかかりますね事務所を運営する施設基調を雇用する情報発信も経費がかかる"},{"start":3203.174,"end":3228.815,"text":"真面目に政治活動をしようとする人ほどこれは政治資金がかかるしかしそれは政党助成金だけで賄うことができるのかという現実もありますちょっといろんな新聞社の世論調査をやっているのでちょっと特定の新聞社の世論調査をご紹介するというのは申し訳ありませんけれども4月にちょっと目につく世論調査の記事がございました"},{"start":3230.347,"end":3255.565,"text":"この朝日新聞4月12日付ですけれども郵送世論調査でありますこの企業団体献金について利益誘導につながりかねないから認めない方がよい79%に及んでおります認めた方がよいは15%に過ぎないそうであるならばですねじゃあ正当助成金ですね正当の交付金ですねこれを正当交付金を増やしてもいいかと"},{"start":3256.618,"end":3276.673,"text":"いや増やしてもいいわ17%で総は主な78%なんかこう政治家がどういう活動をしてどういうふうに有権者の支持を得ようとしているのかということにはちょっと目が向いていない部分がひょっとしたらこの結果にはあるのかもしれません"},{"start":3277.369,"end":3303.189,"text":"ですから適正な政治活動にお金がかかっているという現実を政治家がより普段の公開ですね自分の活動の公開とコミュニケーション活動によって活性化させていく責任があるのではないかということを感じております国民の理解を得る努力が足りないということですねそれから政治資金を得る手段としての企業団体献金について先ほどお話がございました"},{"start":3304.181,"end":3333.441,"text":"企業団体献金があることによって日本における経済活動が活性化しそしていい政治ができているという実感が国民があるのであれば企業団体献金についてもそんなに抵抗感はないと思うんですねただそれに対する国民の不信が強いから企業団体献金についても異論が出てくるのではないかというふうに思いますですからこれについても透明化を徹底していくということによって有権者の判断に資する"},{"start":3334.361,"end":3361.572,"text":"いうような方向をぜひ各会派でご議論いただけたらなというふうに思っております政治資金パーティーについて申し上げたいと思います今回の特別委員会が設置される原因となった自民党の派閥の資金集めノルマ長の裏金が全く論外であります言い訳の必要がございませんこういった慣れ甘え行き過ぎ"},{"start":3362.278,"end":3390.814,"text":"こういったことは二度とあってはなりません言うまでもないことであります一方で幅広く支援を得るこの人だったら定罪をパーティーに寄付をしてそしていい政治をやってもらおうというふうに政治家が努力して思ってもらう政治家が支援者とコミュニケーションを取りながら一定の資金集めをする努力これは政治資金パーティーが私は必要ではないかと"},{"start":3391.434,"end":3420.328,"text":"もちろん透明化は必要ですけどね金持ちしか政治活動できない何億円も自由に使えるような金持ちしか政治活動ができないということはこれは日本の政治にとって幸福なことではないというふうに私は思いますしかしブラックボックス化をできるだけ避けるために野党からも5万円という公開基準の引き下げが提案されていますからこれは各会派が真摯に議論してなるべく透明化を図っていただくと"},{"start":3421.024,"end":3429.035,"text":"ということを尊重していただけばというふうに思っております議員本人の罰則強化について申し上げます"},{"start":3429.764,"end":3458.802,"text":"これは各会派ともそんなに差はないというふうに思っております会計責任者だけでなく議員にも責任を持ってもらうことで議員の側にも緊張感が生まれてきますただこれは自民党案では不十分ではないかという質疑があったことも承知しておりますその意味で連座制の適用は一つの前進ではあります不十分という指摘もありますから十分各会派ですり合わせをしていただくということを私は望みたいと思います"},{"start":3459.815,"end":3485.691,"text":"政策活動費について申し上げます使徒不明ということはやはり有権者の疑念を生じさせるというふうに思いますこの現状は当然変えるべきだというふうに思いますしかし廃止してしまうとこれは政治活動に支障が出る現実もあると思いますなるべく透明化していくことによって国民の理解を得るということも必要であります"},{"start":3486.505,"end":3513.696,"text":"例えば先ほど内閣の官房を機密し言及がありましたけれども安全保障上も一定の官房を機密するような部分も必要ではないかというふうに思います今はAI化が御承知のように進展しておりますAI技術の進歩で機微にわたる情報の漏洩そして悪意を持った第三国我が国の固有労働を不法占拠している国がウクライナを侵略したり"},{"start":3515.87,"end":3521.784,"text":"あるいは近くの国が大使が我が国の国民をどうかとするこんなようなことが起きている"},{"start":3523.001,"end":3544.947,"text":"こういう非常に緊迫した情勢の中で第3国が我が国の政治活動を監視制限するそういう可能性も指摘できると思います私は個人的に剣術をやっておるんですねあまりうまくないですけど手の内を見せると市販にすごく怒られるんです手の内を見せた瞬間にやられるんだぞ"},{"start":3546.297,"end":3569.4,"text":"海外との外国との関係においては手の内を見せるということが即我が国の安全保障要は国民の方々の安心安全に危害を及ぼすそういう危険性もあると思いますただしこれはだからそういう透明化ができないんだという理屈というのは国民から見ると"},{"start":3570.461,"end":3595.744,"text":"この安全保障とかそういったことを理由にして政治家がそういうことをそれを理由にして何か避けているんじゃないか都合が悪いことを隠したいからそれを表に出して安全保障を表に出していっているんだという疑念を持たれている部分があると思うんですね政治家はそうあってはいけないと思います十分に説明を尽くしてこうだからと"},{"start":3596.314,"end":3624.217,"text":"いうことでこういう透明化については延期をするということではなくてまずできる透明化をしてみてそして不都合があったら国民に説明をしてこういう不都合があるからこういうふうなところは機密にさせてください私たちを信じてくださいでも最後に申し上げたいのは終わりに国民の怒りのゆえんは政治と金の問題に今とどまっていないと思いますどういうことか"},{"start":3625.401,"end":3640.897,"text":"これは逆説的ですけれども政治資金規正法の改正が実現しても政治家自身が普段の改革をしていかなければこの政治資金規正法の改正も絵に描いた餅になってしまうというふうに私は危惧しております"},{"start":3641.9,"end":3669.955,"text":"朝日新聞の結果を引用しますけれども日本の政治を信頼していないこの割合はここ数年より大幅に増えている信頼していないは余りと全くを合わせると71%に及んでいるなぜ信頼できないのかなぜ信頼できない政治家にモラルが欠けている皆さんはそうではないかもしれませんが政治家にモラルが欠けているというこの不信感が圧倒的に大きい76%であります"},{"start":3672.025,"end":3698.59,"text":"これは政治家の方々が大いに自戒しなければいけない政治資金改正法だけでは何とかならないわけですねそこで最後に私は大学のとき地味なクラブでした座禅クラブという座禅クラブだとみんなに笑われちゃうんですけどねその座禅クラブの老子が支持した方は昭和の名僧と言われた山本玄法という方でありますご存じないかもしれません"},{"start":3699.43,"end":3727.651,"text":"その方が私柏の大学ですけれども鈴木勘太郎さんですね首相のその前に自分は首相にされそうだと大名降下しそうだということでこの前奏に相談に行ったわけですそのときに印象的なことを言っておられます力で立つ者は力で滅びる金で立つ者は金で滅びるしかし徳をもって立つ者は永遠です"},{"start":3728.68,"end":3757.315,"text":"あなたには徳が終わりだから徳をもってお立ちなさいそう言ってもらえる政治家が今どれほどいらっしゃるでしょうかまた私は剣術ですから山岡鉄宗もちょっと引用させてください山岡鉄宗の本はたくさん読んでいるんですけれども人を治るはまず我を治むそういうふうに言っておられますすなわち終身生計の道にほかならずして万物一理これなり興味がある方は調べていただきたいと思うんですけれどもね"},{"start":3758.001,"end":3782.267,"text":"こういうふうに言っておられるだから徳を積んでいくということは人から信頼される国民から信頼されるこの人にだったら例えば官房機密のような機密があったって透明化しなくたって任せられるんだなと思われるぐらいの身の処し方を政治家処置にしていただきたいというふうに私は強く思うわけであります"},{"start":3783.152,"end":3806.762,"text":"今政治不信の不才が積み重なっておりますしかしこれは政治家一人一人の得で大使一番信頼の貯金をつくっていっていただく各会派一致して信頼の貯金をつくっていこうそういう思いを持っていただく今の政治家の将来への責任があるのかどうかということが今問われているのではないでしょうか"},{"start":3807.475,"end":3830.202,"text":"私は一民間児でありますから選挙で当選してこうやって国政を担っておられる先生方皆さんに大変失礼な物言をしたかもしれませんしたでしょうしかしこうやって政治改革を実現して得を積んでいただいて日本の将来を安定したものにしていただきたい"},{"start":3830.862,"end":3859.779,"text":"そういう思いで失礼なことも申し上げましたそのことは深くお詫び申し上げたいと思います日本の将来を何とかしてほしいという熱意でもってちょっと言葉が過ぎたかもしれませんけれども御解をいただきたいと思います私の意見陳述をこれで終わらせていただきますどうもありがとうございましたありがとうございました次に平野参考人にお願いいたします平野参考人"},{"start":3868.36,"end":3891.379,"text":"私は昭和30年代から33年この衆議院事務局に勤めておりまして皆さんのおじいさんの代から大変お世話になっております12年間参議院議員やりまして最初の政党は自民党3ヶ月いましたんですがあと新政党新進党自由党そして民主党で引退したんです"},{"start":3892.728,"end":3921.159,"text":"したがいまして今日はその党派を超えて率直な意見を申し上げたいと思いますそういうわけで大変これはというような話をするかもわかりませんけどお許しいただきたいと思いますご法案が提出されました直接の動機というのは裏金キックバック事件だったと思いますねこの事件の"},{"start":3922.842,"end":3948.771,"text":"本質といいますかこれをやっぱり理解し究明してなければ本格的な政策立法体制は作れないと思いますその本質がどうもやっぱり基本的に政治家の皆さんの前前段で止まっているんじゃないかと"},{"start":3950.475,"end":3978.581,"text":"だからそういう中途半端な状況の中で果たして適切な立案立法ができるかどうかという問題がありますまずそういう意味でそこのところに大きな問題があると思いますしたがいまして率直に言いまして自民党の国会議員の80人以上の人が関わった集団犯罪の疑いがあるんですよ"},{"start":3979.76,"end":4002.631,"text":"これをうやむやにしておることこれは日本の議会の歴史で初めてですよもしかして検察や国税がまともなことをやっていたら自由民主党という政党の存在そのものにも関わる問題なんですよそういう認識をやはり"},{"start":4003.496,"end":4029.554,"text":"国民は非常に知っているものですからなかなかセルの一つの合意ができない状況があると思うんです私はこの問題を取り上げるスタートに政治倫理審査会から始めたことに問題があると思いますそれは私政治倫理審査会を事務局で立案した人間だからですよそういう残念さもあるんですが"},{"start":4030.782,"end":4055.584,"text":"それはともかくこういう形で審議が始まりましたので率直に意見を言わせていただきます御三人の参考人からも話が出ましたんですがこの問題の根本は政治資金規正法の政治資金の"},{"start":4057.065,"end":4084.803,"text":"個人の研究にも含みまして個人企業団体研究あるいはパーティーの資金こういったものの基本的法律でのあるいは憲法と言ってもいいんですが位置づけが何かということが当然皆さん御理解に当たっていると思いますけど御三人方の指摘がありましたんですけどここの認識をきちっとしておかなきゃだめと思いますそれは"},{"start":4086.673,"end":4114.531,"text":"資金規正法の第2条にですね民主政治の健全な発達を寄与して提出される国民の状態であるということなんですよですから政治資金の法上のあるいは憲法上の位置づけば状態ということなんです基本的な定格は議会政治というのは歴史的に有権者の方から出てくる状態がもとで"},{"start":4116.271,"end":4142.273,"text":"できているものですからしかしその状態が賄賂だとか悪いからになったとかというふうに国民のほとんどのことが思われているここが問題でございましてそこの食い違いが調整するのは何かそれは法律や政治じゃないと思うんですよ国民の政治教育だと思うんですよこの問題に対するこれ議会に対するそれが我が国が一番溺れているんですよ世界で"},{"start":4143.393,"end":4170.92,"text":"私は自分の経験から言って申し訳ないと思っているんですが国民の健全な政治教育ができていないところにこの問題の根本があるということを申し上げておきますそれからこの合法案の取扱いの問題なんですが私は結論を先に申しますと各会派が話し合って合法案の審議を継続して"},{"start":4172.358,"end":4200.38,"text":"結論を出すべきじゃないと思うんです国民は提出されたスケールでの政治改革を期待していませんさまざまな根源になる問題の究明を期待しておりますそして国会だけじゃなくて検察や国勢のこれまでのやり方に強い不満を持っております国会不信もあります"},{"start":4201.4,"end":4223.869,"text":"なもんですから私はこれはですね国民にこれ以上の不信をすらせないようにするためには両院議長のもとにですね国民が期待する新しい時代に対応できる国会となる議会政治改革協議会という大きなものを設置して"},{"start":4225.259,"end":4253.49,"text":"議論しべきだとそこで一定の整理一つの考え方の共有性を持って各党皆さんが具体論を考えていくようなそういう大きな問題だと思っております今度この問題で両院議長の顔が見えないというのは誠に残念ですよ世界的に見てもそう思っているんじゃないかと思いますなぜ私がそういうことを言うかと言いますと実は30年前の政治改革"},{"start":4254.697,"end":4275.604,"text":"これではこのときの目的というのは冷戦が終わったという大きな変化もあったんですがお金の問題について言えば大バブルですね1980年から始まった金券バブルの政治と金の汚れをどう国民が"},{"start":4276.704,"end":4304.582,"text":"リクルート事件なんかが起こったものですから不満を持ってどうそれを政治資金の問題を整理するかということで始まったわけなんですそういう歴史的背景があったわけなんです30年たってそれは非常に問題になっているわけですね30年たった今の世界あるいは日本の社会の状況は何かというと高度情報化社会の資本主義でとんでもなく当時と変わっているわけなんですね"},{"start":4305.763,"end":4332.082,"text":"高度情報化社会の特徴というのは御承知のようにすごい格差ですよしかも行政の民営化ということで民間に行政のできる仕事をどんどん下ろすこれいい面もあると思いますよしかし同時にこれは金券カルト政治制度"},{"start":4333.191,"end":4359.916,"text":"なったわけですね我が国の場合は宗教団体がいろいろ関わってきましたからそうするとこれ政権交代も何もクソもないんですよしたがって何のことはないパーティーの裏金というのは実質的にそういう生み上げしたものの税金のきっこばこだったかもしれませんそういうことに対して国民はちょうど納税の時期と"},{"start":4361.361,"end":4381.721,"text":"重なったものですからすごい実感的なものを持ったと思いますさて皆さん我々の今の住んでいる日本の社会の状況がどういうものかということをよく認識された上で"},{"start":4382.864,"end":4410.101,"text":"改革は進めなきゃだめだとそれはもう申し上げればですねそれだけじゃございませんですねおそらく消費税の増税がいろいろ噂される中で社会保険料の値上げの問題なんかもあってですね税金をキックバックされて懐の温かさの上級国民と"},{"start":4411.579,"end":4436.737,"text":"税金を収奪される税金と同じものを収奪される一般の庶民との格差が出た大変な事態になっていると思いますよそこの上でこの問題を国民をどう教育してどう新しい制度をつくるかということでございますねそれからこの問題のポイントは収支"},{"start":4438.018,"end":4460.931,"text":"報告収支報告に対する虚偽記載をどうするかそれをどうするかということなんですが実はそのことについては私は15年前の陸産会議事件がちょうどこの"},{"start":4462.148,"end":4488.948,"text":"虚偽報告を検察が捏造した事件なんです私はこのときの捜査の対象になったものですから言わせていただきますが果たしてそのときに政治も行政も正しいことをやったかどうかここを総括しなければ私はやっぱりこの問題の本当の解決国民が納得しないんじゃないかと思うわけでございます"},{"start":4490.106,"end":4512.479,"text":"この場合麻生政権の民主党への政権交代を阻止するということで始まった問題なんですそして民主党に政権が変わった後官政権が当時発生しました法務省最高裁"},{"start":4515.337,"end":4532.434,"text":"司法のある問題を使って得る小沢次郎という政治家の正解追放を図った事件ですそしてそれは裁判になって秘書3人は有罪になり"},{"start":4535.031,"end":4561.312,"text":"共謀罪を問われた小野川一郎は警察審査会に強制捜査されて無罪になりましたが最終的に代表弁護士の弘中純一郎さんがどういうふうな判断をしたかと言いますと彼はあれは"},{"start":4564.321,"end":4590.058,"text":"事件として成立しない幻の問題だった事件だったということを刑事裁判の機関紙で述べておりますそういう問題をほったらかしにおいて新しい制度をつくるかどうかということについては私はやはりどうかと思いますそのためにはやはり大きく変わった例えば"},{"start":4594.913,"end":4607.843,"text":"資本主義の変わり方というのは極めて大変でございまして私は今の資本主義は戦争をビジネス化しますか"},{"start":4610.482,"end":4631.832,"text":"戦争が四半主義を継続させるというようなそういうことになっているそのことの影響がさまざまな形で我が国にほぼ出ておりましてそのためにも例えば政治と金の国民への信頼というのはこんなことじゃやはりおかしくなると思います"},{"start":4632.971,"end":4661.998,"text":"お三人から第三者機関の話がございましたその通りでございますしかしその第三者機関も今までも議論したんですが行政権から独立したものじゃないとだめだと思いますいわゆる行政権と議会というものはある意味で緊張があるべきものでございましてそういう形での第三者機関であってほしいということとそれから"},{"start":4662.637,"end":4681.376,"text":"選挙管理もそうあるべきだと思いますそれから国政調査権の適切な機能が非常に行われていませんのでこれの強化そして多数決議権時の一つの"},{"start":4683.53,"end":4710.987,"text":"規制といいますか限界といいますかそういうものの認識が非常に足りないようでございますのでこれを十分持つとそういう大きな政治改革の中で問題を解決していただきたいと思いますそれから最後に申し上げたいのはですね実は今年は議会開設原発書自由民権運動が始まって150年ですこれのその"},{"start":4716.278,"end":4742.355,"text":"イベントというかこれを国会も政党もマスコミも公衆新聞が1つやったんですけどやっていません忘れています私はそういう意味でやはり国会の最高機関国権の最高機関という憲法をつくった元はこの自由民権運動をやった方たちの血と汗そして昭和の戦争で亡くなった方たちの"},{"start":4743.612,"end":4759.778,"text":"僕は魂かと思いますが別の言い方すれば集合的無意識と言ってもいいんですがこれをですねこれが作った憲法だと思いますよしたがって私は歴史に学ぶということが"},{"start":4760.768,"end":4775.441,"text":"日本の国民特に議会政治教育というのがほとんどなされていないという現状が今回のようなもとの根本の原因だと思いますので歴史に学ばない民族は滅べるということを申し上げて終わりたいと思います失礼いたします"},{"start":4781.118,"end":4793.852,"text":"ありがとうございました。以上で参考人の意見の開陳は終わりました。これより参考人に対する質疑を行います。質疑の申出がありますので、順次これを許します。牧原英樹君。"},{"start":4795.256,"end":4819.057,"text":"自由民主党の牧原秀樹でございますまず参考人の先生方本当に貴重な御意見をありがとうございますそれぞれの先生から今の問題だけではなく歴史的な深い御見識やあるいは私たち自民党が起こした問題に対しての根深さそして国民の不信の深刻さこういうことも御指摘をいただき"},{"start":4819.557,"end":4835.36,"text":"改めて胸がえぐられる本当に申し訳ないという思いでいっぱいでございますその上で私も2005年初当選をさせていただいてからいろんな問題が起きましたそしてその中ではいろんな改革をやってきました"},{"start":4835.54,"end":4854.006,"text":"例えば1円から領収書を見せるようにするとか外部監査を義務づけるとかですねこういう改革をやってきてもなおこういう問題が起きたということについては本当に申し訳ない熟知たる思いもありますが一方で例えば議員年金の廃止ということを私が1期目のときにやりました"},{"start":4854.226,"end":4868.563,"text":"これあんまり国会で議論はしなかったんですけど当時小泉総理がご決断をされて廃止だとこうなったわけですねところがそのときにあまり意識していなかったんですけども地方議員の方の議員年金も廃止をされてそして"},{"start":4869.244,"end":4897.797,"text":"代わりに例えば厚生年金を作るとか共済年金を作るとかいうことなくいきなり国民年金をという形になったのでこれが一説には議員がなかなか引退しなくなった理由にもなっているとかいう話もあったりしてあるいは地方では議員の成り手が少なくなってしまったこういう原因にもつながっているなんてことがあります他方で我々回っていても議員年金廃止したよねということは国民の皆さんあんまり知らないで議員はいいよね年金たっぷりもらってとかいう人が結構います"},{"start":4898.337,"end":4925.402,"text":"やっぱりそれぞれの改革が今の時代だけじゃなくて今後政治家になろうという人とか政治家そのものの活動にどう影響をするのかということは私はやっぱりよく考えてどういう政治が正しいのかどういう政治活動を国民が期待しているのかこういうところはちゃんと考えなければいけないこう思っていますその意味で平野参考人がこの国会ではやるべきじゃないと言ったのはちょっと衝撃的だったんですけれども"},{"start":4926.523,"end":4941.56,"text":"他方で谷口参考人はこの国会でやるべきことこれは今回の問題が起きたこの再発防止をやらなければいけないということについてはやはりこの国会でやらなければいけないだろうそしてより長期にわたることについては中長期で"},{"start":4941.86,"end":4970.004,"text":"与野党を超えてしっかり政治のあるべき姿を考えながら議論するという話だったというふうに思いますけれどもこのようにこの国会でやるべきことそしてもう少し中長期に今後の政治のあり方これから政治になろうとする人たちの影響を与えることも含めて二段階的にやっていくという考え方についてどう考えるかこれはちょっと成田参考人と川上参考人にお聞かえをしたいと思います成田参考人はい"},{"start":4974.923,"end":4978.398,"text":"突然の御指名でちょっと頭の整理がついておりませんが"},{"start":4981.071,"end":5006.736,"text":"今回岸田総理はぜひとも今国会でというふうにおっしゃっておりますけれども果たして国民が批判をしている政治資金制度というものを今国会で解決がつくかということを考えれば非常にそれは難しいと思うんですねそれで考えてみますれば平成の政治改革というものは6年かかりました"},{"start":5007.864,"end":5022.107,"text":"5つの内閣が関わり政治改革を原因に2つの内閣が潰れましたさらに自民党が仕上げることができなくて政権交代をやって初めて実現したわけですね"},{"start":5023.191,"end":5039.109,"text":"それほど大きな課題であると思いますそれで今回あの時は選挙制度がございまして今回は政治資金が中心ですが政治資金はまた難しいといえば難しい点もいろいろございますとりあえず"},{"start":5040.851,"end":5062.11,"text":"自民党の方では再発防止という言葉をお使いですがそのための改革をやるあるいは各党それぞれやりますけれども共通するところは今回で仕上げるということがあってもよろしいかと思いますけれどもやはり長期的にどのように政治資金の問題を改革していくかということは"},{"start":5062.751,"end":5089.045,"text":"各党合意でご検討されるのがよろしいのではないか谷口参考人からもロードマップというお言葉がございましたぜひそういうロードマップを各党合意で描いて政治的問題を今後このように解決していくという見通しを国民に示していただきたいというふうに思います次に川上参考人お願いいたします"},{"start":5092.967,"end":5118.621,"text":"ご質問ありがとうございます今やるべきことは何なのかこれだけ各党のいろいろな案が出そろっている中でやはり国民が疑念を持っている部分の透明化をできる限り測っていくその中でもやはり透明化が測りにくい国益の点からそれは私も当然承知しているんですけれども国民の不信がある以上やはり透明化を測っていくということはやるべきである連座性も当然ですね"},{"start":5120.191,"end":5145.704,"text":"中長期的にやるべきことは何なのかというご質問がございました先ほど私もおっしゃったように政治資金規正法だけでは中長期的には不十分であるというふうに思います国民がもっと政治に関心を持って民主主義を自分ごとのことにしていかなければこれは政治家だけが孤立して私はいい政治やっているよと言っても国民は信用しない"},{"start":5146.274,"end":5162.184,"text":"ですから国民のやはり監視とそして国民の関心というものを政治に対してどういうふうに弱気していくかということについて政治資金規正法だけでなくて政治家の方々の努力も必要でしょう上話しも必要でしょう"},{"start":5162.924,"end":5182.22,"text":"そういうことをいわば主権者教育に近いですけれどもそこに中長期的に力を入れていくことによって政治参加も活性化し政治に対する監視もきちんと行われそして政治の中に緊張感が生まれてくるそれが一丁目一番地かなというふうに私は思っておりますありがとうございます"},{"start":5183.915,"end":5200.577,"text":"牧原英樹君ありがとうございますそうすると4名の参考人の皆様ともやはりこの国会でやるべきこととそれから中長期にやはり政治の在り方本質を問いながら我々与野党を超えてやはりやり続けなきゃいけないことがあるんだというふうに意見が揃われたものと思います"},{"start":5201.559,"end":5216.595,"text":"その上でまず連座制という話がありましたけれども連座制では法律用語として私は正しくないとは思っているんですが大きく言うと確認書を提出するということでいわゆる先ほどの専任監督権のうちの多分監督権の方"},{"start":5217.255,"end":5233.489,"text":"こちらの義務を明確化するという案とそれから政治資金報告書に名前を連記するという案が出ているわけですけれども私は弁護士でもあるんですが連記すると当然ながら同じ義務を会計責任者の方と負うことになってしまう"},{"start":5233.689,"end":5259.04,"text":"つまり政治家が一つ一つを全部チェックして政治資金報告書をかなりの時間をかけて作っていますうちの事務所で言えば2人の方が関わり税理士の方が関わり社労士の方が関わって1ヶ月まるまる時間をかけて作っていくぐらい大変な時間をかけて作っているこれ各事務所ともそうだと思いますがそれを同じように政治家がやると1ヶ月間は会計報告書を作るのために政治活動ができないと"},{"start":5259.42,"end":5279.034,"text":"いうことに私はなりかねないかと思いますし逆にそれだけのチェックをしないでサインをしたらそのこと自体で私は過失が問われることに法的にはなってしまうのではないかと思いますがこの点についてちょっと谷口参考人にこの2つの案についてどういうふうにお考えかお伺いをしたいと思います谷口参考人"},{"start":5282.063,"end":5306.321,"text":"お答えをいたしますいわゆる協議の連座制すなわち公職選挙法と同様に国会議員関係団体政治団体の会計責任者が虚偽記載罪に問われた場合に当該団体の代表者も罪に問われるようにすべきかどうかという点につきましてはこれまでも主事御議論のあったところでございます"},{"start":5307.259,"end":5330.364,"text":"しかるに今般の立憲民主党国民民主党有志の改案は政治団体の代表者が自ら政治資金収支報告書の記載及び提出に関与することを定めるとともに第27条3項におきまして一定額を超える寄付を政治資金収支報告書に記載しなかったものは罰金刑に処すると"},{"start":5331.164,"end":5356.955,"text":"国会議員関係政治団体の代表者の過失を問いやすくしていると過失に対して責任を負わせることとしているという枠組みが取られているものと承知をいたしておりますこの政治家本人の過失を要件とする点では大きな方向性は自民党案と方向性を同じくしておるというふうに認識をしておるところでございますので"},{"start":5357.636,"end":5368.837,"text":"政治家本人のどのような過失に対して責任を負わせるのかという点につきましては各会派のなお協議を通じて合意を見出されることを期待しております"},{"start":5370.546,"end":5395.419,"text":"牧原英樹君次に例えばパーティーの問題とか問題になっておりますけれども私は透明化の議論とそれから医療制限をするという議論は別々の議論だというふうに思っております透明化はできるだけ高めるべきだと川上参考人からも繰り返し主張がありました他方で医療はあまりに制限をすると先ほどあったようにお金持ちしか"},{"start":5395.979,"end":5423.715,"text":"政治家になれないというふうになる可能性がありますあるいは有名人でそもそも知名度をやる必要がないそういう人に新人の無名の人が挑むという構図がすごく難しくなってしまうのではないかと思いますあるいは例えば今例外とされた部分ですね例えば今回政治団体は例外とされているというのが野党なんだと思うんですけれども私いろいろな政治団体を調べました"},{"start":5424.575,"end":5450.088,"text":"政治団体って例えばコメツの名前出していいかわかんないですけどアピール21っていう団体があるんですけどこれ何の団体かみんなわからないと思うんですけどこれNTTの労働組合の団体でございましたものすごい多額の資金を出していますというのは政治団体の場合には政治団体と企業団体の場合には政党支部にしか寄付はだめで政治団体には寄付がだめなんですけども"},{"start":5451.149,"end":5476.949,"text":"政治団体から政治団体へは5000万まで寄付ができるんですねしたがって上限もずっと大きいし数千万単位で寄付がなされているという事例もざらにあるという状況でございますあるいは機関紙収入についてはこれは全く機関紙収入しかありませんので例えばある企業の方がボンと100部200部買ってやるということもこれから可能になります"},{"start":5477.389,"end":5503.876,"text":"ですからこういうようなところに流れてしまうという可能性もあるわけですね私はこういう意味でやはり政治資金というのは広く薄く透明に得られるようにしていくというのは重要だというふうに思いますけれどもこれはちょっと4人の先生にあまりこの入りを厳しくするとお金持ちの人が有利になってしまうあるいは一部の有名の人しか初めから知名度がある人しかなかなか勝てなくなってしまう"},{"start":5504.096,"end":5528.841,"text":"こういう政治で方向性としてはいいのかどうかこの点についてお伺いしたいと思いますそれでは谷口参考人野党の皆さんは企業団体献金を禁止すべきだとおっしゃるこれに対して自民党の皆さんは出版機関紙販売事業や労働組合の政治活動"},{"start":5529.614,"end":5558.759,"text":"及び政治資金の透明性のあり方を議論の訴状に載せられようとしておりますある方が領土を断つという表現をされましたがお互いが相手の領土を断とうとして泥試合になり我が国の政党政治全体に対する国民の不信感を煽る結果になることを私は何よりも恐れるものであります"},{"start":5560.114,"end":5579.096,"text":"今般の政治資金をめぐる問題を受けて然るべき規制強化は当然に必要でございますがそれと並んで政治資金の透明化に何よりも力を添えていただきたいと存じますそれでは成田参考人"},{"start":5583.308,"end":5606.529,"text":"お答え申し上げます。政治資金の利用を規制しようとすると必ず政治にはお金がかかるということが言われるわけです。それで政治にはお金がかかるとおっしゃっている先生を調べてみますと、非常にその先生の政治団体というのは収入が多いんですね。お金をいっぱい集めている先生方が政治にはお金がかかるとおっしゃっていまして、"},{"start":5607.671,"end":5627.673,"text":"少ししか集めていらっしゃらないそれでつましくそれでも何回も当選されて活動されている先生は成人にお金をかかるということは言わないんですねそうしますとお金をかけるとこれきりがありませんからやはり全体出資して成人にお金をかけないようにする"},{"start":5628.214,"end":5653.505,"text":"そういう政治をつくっていくそれは結局ボランティア中心の欧米のようにボランティア中心の政治に日本の政治を変えていくという大きな方向性が必要ではないかというふうに思っておりまして政治にお金がかかるということを委員の制限をしないことの公実に使わないようにしていただきたいというのが私の意見でございます川上参考人"},{"start":5658.089,"end":5677.646,"text":"ありがとうございます私は政治にはお金がかかる真面目に政治活動をしようとすればお金もかかるということを申し上げましたでも私はそれでよしとしているわけではございませんお金はかかるんだけれどもこういうふうに使っているんですよということを国民が何か分かっていないのではないか"},{"start":5678.186,"end":5701.487,"text":"それは政治団体から政治団体とか各種団体からお金が流れるということを駄目だとは言いませんけれどもそういう現状があるということを国民がどれだけ情報公開で分かっているかということは問題だと思うんですあとはこれは国民の判断だと思いますそういう政治はよくないと思えばそういう政治について声を上げていくと"},{"start":5702.228,"end":5728.144,"text":"いうことだと思うんですね私はやはりずっと申し上げているのは透明化を図ることによって国民の判断に資するという姿勢が重要であるというふうに思いますこれはだめだというふうに判断するのも国民であってそういったことに対してきちんと情報公開をしていくという政治家の姿勢こそが求められるのかなというふうに私は考えますありがとうございます平野参考人"},{"start":5734.264,"end":5758.244,"text":"この問題は現実と理想の隔離がありすぎてなかなかうまい運営はできないと思いますが基本的にはやはり自由主義社会ですからその人の能力と状況を尊重するのが基本ですがただ最小限の"},{"start":5759.463,"end":5775.833,"text":"政治競争の公平さというのは必要だと思います気がつきますのは二政三政問題が出ているわけですが政治資金団体の継承がまるで総独権のように事実上の"},{"start":5776.804,"end":5795.581,"text":"そのように送られていることはこれは与野党とも同じものだと思いますがここら辺は全然そういう背景がない人が政治に出てくる場合とのあまりにも公平の差があると思いますそれは何らかの制度的な規制がいるんじゃないかと思います時間が参っております終わります"},{"start":5806.184,"end":5835.274,"text":"次に太井秀志君太井秀志でございますどうぞよろしくお願いいたします4名の先生方におかれましては本当に大変貴重な御助言をいただきましてありがとうございます私は政治改革を進めるには大きなエネルギーが必要と思っております国民を巻き込んだ大きなおねりをつくっていくためにもぜひとも本日の質疑で先生方からまた御助言いただきたいと思いますのでよろしくお願いいたします早速質問に移ります"},{"start":5836.284,"end":5848.353,"text":"まず最初に谷口先生にお伺いいたします先生は平成の政治改革で中心的な役割を果たされた佐々木武先生の東京大学における後継者であられます"},{"start":5849.258,"end":5877.411,"text":"また御自身も平成の政治改革に関する御著書をお書き習いていますそこでお伺いいたしますが政治資金に関して平成の政治改革の意義とそこで積み残された課題は何だったのかそして今回の各党の案でその課題はどう解決されているのかあるいは解決されていないのかその点この総論的な話ですが簡潔に教えてくださいお願いいたします"},{"start":5878.147,"end":5895.747,"text":"谷口参考人ご質問ありがとうございます平成の政治改革の一大コンセプトは候補者個人の政治から政党政策本位の政治そのコンセプトのもとに選挙制度改革が行われあわせて政治資金制度改革も行われたわけであります"},{"start":5896.611,"end":5918.133,"text":"今般の一連の問題はそうでありながらも正当のガバナンスが今なお不十分であるということが示されたものでございますがただ今国会の短期日におきましてそれを全て一掃するというのはなかなか難しいということもありましてとりあえずは事件の再発防止に今国会は周知をされ"},{"start":5918.493,"end":5937.109,"text":"しかしただそれでは十分となさらずに政党政治の立て直しというところまで展望を示していただきたいというふうに申し上げている次第でございますはい太取英史君はいありがとうございますそれでは次に成田先生にお伺いいたします"},{"start":5938.622,"end":5962.368,"text":"令和の政治改革の審議の進め方といいますか落とし所ですねその点に関して先生お伺いしますまだこの委員会での審議というのは始まったばかりですが今回提出されています各党の案はこの隔たりが大きくかつ単独で法案を制定させることのできる会派もありません"},{"start":5963.596,"end":5987.631,"text":"そうするとこの全ての法案が不成立となり結局何も実現しないという事態も懸念されますそういう事態を何としても避けなければならないというふうに思っておりますが成田先生はまさに平成の政治改革において総理大臣主席補佐官として細川総理を助けられて困難な状況の中で政治改革を実現に導かれました"},{"start":5988.829,"end":6002.544,"text":"そこで今の令和の政治改革を実現に導く何かいい知恵はないものか御経験からアドバイスがありましたらぜひとも教えてくださいお願いいたします委員長成田参考人"},{"start":6007.452,"end":6034.768,"text":"お答え申し上げます大変恐縮するお言葉をいただきましたが平成の政治改革を実現したのは細川総理をはじめ当時の弁律の先生方のみならず自民党の河野総裁をはじめ自民党の多くの先生方の英知と努力と熱意によって実現されたものでございまして私はちょっとそのお手伝いをさせていただくだけでございますが"},{"start":6035.56,"end":6044.43,"text":"やはり平成の政治改革を参考としていくつか申し上げられることがあるかと思いますけれども"},{"start":6045.906,"end":6065.798,"text":"先ほど弊社の政治計画が非常に長期に時間をかけて行われたということを申し上げましたそれと同時に政治的問題も今国会ということで簡単に片付けられる問題ではないので長期にロードマップを立ててやるべきだということを申し上げましたが"},{"start":6066.718,"end":6085.367,"text":"もう一つ平成の政治改革の教訓としては有識者会議とか選挙制度審議会とか外部の専門家の助言をいただきましてそれを生かして政治改革を実現したということがございます"},{"start":6086.087,"end":6112.809,"text":"それで今回の令和の政治改革におきましても先ほど来話が出ておりますが再発防止ということでできることを今国会で成立させるということはありますが同時に長期間かけて正式問題を解決していくべきだこういう意見がございましたのでそのために30年間開かれていない選挙制度審議会"},{"start":6113.59,"end":6142.876,"text":"選挙制度審議会と言っておりますが担当としては選挙制度と政治資金制度がございますのでこの選挙制度審議会第9次になりますがこれを発足させてそこで公正な議論をしてもらいましてそれによって長期的な改革案を検討していくということが一つの核と合意で改革を成し遂げていく一つの方策になるのではないかと思います"},{"start":6143.562,"end":6168.058,"text":"また政治改革だけをやっておいて国政を停滞させるわけにはいきませんからダブルトラックにしまして政治改革の議論はやるけれども同時に国政の課題は停滞させることなく進めていくということをやって選挙制度審議会の答申などを生かして最終的に政治改革の"},{"start":6169.779,"end":6184.681,"text":"政治的に制度の問題の改革を図っていくというのが一つのおそらく合意に達し得る一つのやり方ではないかと思いますのでご参考までに申し上げさせていただきました太利秀志君"},{"start":6185.799,"end":6212.631,"text":"はい成田先生本当にありがとうございます全く想定していませんでしたが本当に具体的な有識者の助言をいただけるような選挙制度の審議会の設置ということで御提言いただきましてありがとうございます本国会でもちろん実現させることは実現していく一方で長期的な試験を持ちながらこういった審議会を設けてということでしかも先生おっしゃったこれも大事なポイントだと思います"},{"start":6213.451,"end":6233.88,"text":"政治改革も大事です。ですけど、政治の停滞を招きながらのためにも、こういった侵害ということなんですが、ここでお伺いしたいんですが、谷口先生、他の参考人の先生方にもお伺いさせてください。今、成田先生から御提案ありました、今後の進め方ということも含めてなんですが、この、"},{"start":6237.961,"end":6258.822,"text":"有識者からの助言をいただくための選挙制度審議会今度第9次なんでしょうかこういった審議会を設けて審議を進めていくこの点に関して先生先ほどもロードマップを持って長期的な指定も大事だということをおっしゃいましたがこの点に関して御見解を教えてください谷口参考人"},{"start":6260.339,"end":6288.583,"text":"ご質問ありがとうございますくじしんいかんというお尋ねでございますがその前に一つ言葉を補っておきたいと思いますと申しますのは先ほど来二段階方式というのが議題になっておりますが私が申し上げておりますのは今国会においても中長期的なビジョンに対してはロードマップまで描いてくださいということであって二段階目は決して先送りではないということは強く申し上げておきたいと思います"},{"start":6288.963,"end":6316.225,"text":"ですのでもしこの9地震なるものが組織をされたとしてもそれが単なる先送りすなわち7地震までのような結果が出ないというようなことであればこれは何の意味もないものでありますですので先生方におかれましても9地震を設置した場合においてもそれがどういう結論を得てそれによって何をすべきかというところまで含めるのであれば9地震の設置というのもあり得るかと思います"},{"start":6316.606,"end":6320.762,"text":"しかしながら正直申し上げまして政治改革に対する"},{"start":6321.82,"end":6346.353,"text":"アイデアというものはこの30年間すでに出尽くしていると言っても過言ではないかと思いますすべきかすべきでないかやるかやらないかという議論に達しているのではないかというふうに思われますので中長期的な部分という課題というのもありますけれどもその間に先生方おできになることは山ほどあるというふうにご期待を申しておる次第でございます"},{"start":6349.513,"end":6367.413,"text":"川上参考人ありがとうございます区自身についてご質問いただきましたけれどもそれは私は意味のあることであるというふうに思っていますしかし区自身で議論できることとそうでないことがある"},{"start":6369.016,"end":6394.697,"text":"私が参考人の陳述で申し上げたように政治家に徳を積んでもらうということは苦自信やったってこれどうにもならないですねしかも今新しい政治の動きがあるそして若い人たちが選挙妨害と思われるようなものをテレビのニュースで見る政治ってこんなもんじゃない政治家ってこういうことをやるの"},{"start":6395.558,"end":6421.689,"text":"そういう声がたくさん学生からも聞こえてまいりますそうじゃないんだ政治はそうじゃないんだ一人一人は徳を積んでそして有権者に国民に対して本当に真摯に向き合うんだということはじゃあ区自身で有識者がいくらアドバイスをしたとしてもどうにもなるものではありませんですから基本として皆さん方が自分たちを磨いていく"},{"start":6422.489,"end":6448.211,"text":"磨いたら磨いただけの光あり少値玉でも何の玉でもという言葉私大好きなんですけれどもそこを中心にしてくじしんがあるということをちょっと精神論になりますけれども私は苦言を呈させていただきたいと思いますありがとうございます平野参考人おたずれのポイントというのは前回の政治改革は"},{"start":6449.421,"end":6466.944,"text":"反省といいますか問題点のことだと思いますが私は率直に言いましてですね前回の場合外国の制度をどうやって参考にするかということが主体で肝心な日本人のものの考え方というか日本での改革の歴史"},{"start":6468.195,"end":6496.265,"text":"議員も我々も関心が薄かったところに問題があると思います私ははっきり言いまして根本的に明治大正に振り返って政治改革政治とカネ選挙制度の問題は根本的に見直すべき勉強し直すべきだと思います大正の原隆が改革したときに小選挙区を吉野作造が主張し南辰口は比例郷を"},{"start":6497.731,"end":6517.077,"text":"で論争しましたからねそういう論争をやらなきゃだめだ最後にですねこの法案の取り扱いを一つ間違えて早くやりますと政局が後ろにありますからそこら辺は十分に考えておかないといけないと思いますよ政局に利用されないようにしてくださいはい太利"},{"start":6519.501,"end":6543.868,"text":"どうも先生方ありがとうございましたまさに我々政治家の覚悟は問われているともちろん今回今国会でしっかりと結果を残さなきゃいけないと私は思っていますし決して先延ばしてはならないという覚悟を持って取り組んでいきたいと思っていますので先生方の御所見本当にありがとうございました次の質問はちょっと時間がないですね先ほど来先生方がありましたがまさに第三者機関ですね"},{"start":6544.808,"end":6571.843,"text":"私も地元の方たちからやはり言われるのが法律を改正したとしても今回やはりどうせ政治家がまた抜け道をつくって同じことを繰り返すのではないかというところでやはり常に政治家の資金を監視する第三者機会これイギリスアメリカフランスもありますねそういった意味で先ほど田中先生3期9年総務省の現行の政治資金適正会員権ですか"},{"start":6573.463,"end":6598.174,"text":"強くされたということもありましたがこれをどう改革をしていくのか先生は先ほどこれをバージョンアップするという形でお話しされたと思うんですがこの期間というのは現在登録政治資金監査人の研修の企画とかこのマリアラをつくったりとかそういった形で相当これ"},{"start":6599.354,"end":6614.824,"text":"規制が弱い形ほとんど実効性のない形じゃないかと私は認識しているんですがそれをどう実効性のある監査機関にしていくのかその点もう少し御見解教えてください谷口参考人"},{"start":6617.072,"end":6638.298,"text":"はいご質問ありがとうございます時間短くございますので端的にお答えさせていただきますけれども先ほども若干申し上げましたけれども私の意見といたしましては総務省政治資金的正解委員会を内閣府設置法第64条に基づくいわゆる第3条期間に格上げをする要するに公正取引委員会のような権限を持たせるということでございます"},{"start":6641.497,"end":6651.717,"text":"福取秀志君最後に成田先生からもこの点先生御見解第三者機関に関して御見解含めてちょっとお伝えいただけますか先生お願いします成田参考人"},{"start":6655.595,"end":6679.972,"text":"現在政治資金規正法の所管官庁は総務省になっておりますが総務省は全く何の権限もないんですね政治団体の届出を受理したり政治資金収支報告を受け付けるだけでしかし何か疑問があっても名前が書いてないのはこれを書いてくださいと言えますけれども中身に疑義があっても訂正してもらうことも何もできない"},{"start":6680.532,"end":6705.401,"text":"今回の闇金事件で自民党の多くの議員で政治権収支報告の訂正というのが出ました訂正がインターネット公開の収支報告書に訂正版が出ておりますその訂正版には反抗が押してありまして総務省の反抗が押してありまして願いにより訂正すると書いてあるんですね"},{"start":6706.32,"end":6735.007,"text":"ですからあれだけのことがあっても総務省は訂正してくださいという権限はないんですねですからこういうことではやっぱり政治機関の透明化ということは十分に達成できないと思いますので谷口参考人も言われましたような内閣府に設置するような委員会としてもっと強力な行政権限立入権限だとか修正命令だとかそういうことが言えるような機関として設置する必要が"},{"start":6735.567,"end":6758.682,"text":"ぜひともあるのではないか各国ではそれで十分な成果を上げているということなので参考にすべきではないかというふうに考えております太井英史君どうもありがとうございました時間になりましたのでこれで終わりたいと思いますもう御指摘いただいたとおり今国会でしっかりとこれは我々も妥協せずに政治改革を進めていくとその思いで臨んでまいりますのでどうぞよろしくお願いいたします以上です"},{"start":6769.139,"end":6792.387,"text":"次に斉藤アレックス君教育無償化を実現する会の斉藤アレックスでございます日本維新の会との統一会派を代表して参考人の皆様に質問をさせていただきます本日はお忙しい中から4名の参考人の皆様本当に来ていただきましてありがとうございます今回の国会で大変な問題となっている政治と金の問題"},{"start":6793.347,"end":6815.434,"text":"平野先生から最後ですねこれは80名以上の自民党の議員が関わっていた組織犯罪の可能性がある重要な問題であってそれがおざらになったまま解明されないまま政治改革の議論がなされてもしっかりとした改革が実現できないのではないかという趣旨の問題提起があったと思いますけれども私もそのとおりだと思いますまずその点"},{"start":6816.334,"end":6836.749,"text":"谷口先生と川上先生にお伺いをしたいと思うんですけれどもこれ今自民党が出された改革案に対しては国民有権者の評価が大変低くなっていると思いますけれどもその最大の原因はその中身ではなくて一体全体この裏金問題キックバック問題はどうなったのかと責任を取るべき人は取ったのかと"},{"start":6837.705,"end":6864.22,"text":"今納税の時期が過ぎて皆様納税をされてこれちょうど納税の申告の時期にありましたけれどもこれ懐に入れていたんだったら税金だったら脱税に当たって追徴課税をされて飽きした場合は刑務所に入るわけでございます何もなくて一部の数人だけ起訴されてあとは秘書だけ取りしぶらを受けたとそういったことで本当に済ましていいのか済ましちゃいけないだろうというその根本にある怒りが国民の間で収まっていないこれは当然だと思います"},{"start":6864.64,"end":6893.003,"text":"全容解明が全くなされないまま改革案を議論したとしてもどのような改革案であっても有権者の政治改革に対する理解は行われないと広がらないと思うんですけれども今回の発端となった裏金企画問題これどのようにして今後全容解明であったり国民有権者の理解を得られるような解決を果たしていくことができるのだろうかそういったところをまずお伺いをしたいと思いますので田野口先生そして川上先生の順でお願いできればと思います"},{"start":6894.023,"end":6916.815,"text":"谷口参考人お答え申し上げます検察当局が明らかに仕切れなかったものをなかなか国会の場で全てを全員を解明するというのは残念ながら難しいかと存じますというわけでございまして政府与党においてはここの部分は国民に対する説明責任と"},{"start":6917.375,"end":6942.327,"text":"その選挙での国民の評価を仰ぐという判断をしたものと私は判断をいたしておりますので私自身もその説明責任それからそれに対する再発防止策の提示これがどれほど実効性を伴うものかというのを判断をして然るべき次の機会で一票を投じたいというふうに考えている次第でございます川上参考人委員長"},{"start":6946.308,"end":6947.057,"text":"どうもありがとうございます。"},{"start":6948.884,"end":6976.858,"text":"今回の事例私は参考人の陳述の中で甘えと行き過ぎ慣れとんでもないということを申し上げたその思いというのは私は変わっておりませんけれどもしかしこういったことについて国民が何てモラルがないんだというふうに怒っているというのは現実ですよねでもじゃあ検察当局がここからどこまでできるのか"},{"start":6977.699,"end":6995.017,"text":"いうことも限界があると思うそれでさっき谷口参考人おっしゃられたように国会の場でそれを明らかにしていくというのはなかなか難しいそうするとこういうことで政治不信の不採を増幅させましたという事実が残ると思います"},{"start":6995.731,"end":7022,"text":"ですからそういうことをもってこういう裏金づくりをして音が目なしと言ったらちょっと失礼かもしれませんけれどもそういう議員がいたんだということをもって判断をしていくこれは民主主義の中での一つの政治過程だと思うんですねだけどそれをのど元すぎたら暑さは忘れるではなくてそのことをしっかりと国民はこういう不才があったんだと政治不信の不才が積み重なったと"},{"start":7022.64,"end":7042.139,"text":"じゃあ信頼の回復をやっていくのかどうかということを国民が厳しく見ていくべきだというふうに私は思いますありがとうございました斉藤アレックスありがとうございました2方とも国民の審判選挙での国民の判断が最後それが最も重要ですしそれしかこの問題の"},{"start":7044.321,"end":7070.618,"text":"解決とは言わないですけれども今後どうしていくのかといったら選挙に問うしかないというような御意見だったと思いますのでしっかりと私たちも受けとめてそのことを有権者の皆様にはぜひともしっかりと選挙の際には判断基準にしていただきたいというふうに考えております関連してなんですけれども次平野参考人にお伺いをしたいと思いますけれども最後参考におっしゃったように今年1874年の板垣大輔さんらの"},{"start":7071.098,"end":7096.685,"text":"民選議員設立憲法書から150年という節目になるわけでございます当時は大久保利道卿をはじめ選挙で当然選ばれていないいわば官僚の方々が政治を握っていたけれどもそのに対してちゃんと選挙で選ばれた政治家が国の方針を決めようということで新たな方向性を板垣大輔さんらが出されてそれをもとに議会ができて今この状態で議員議会があるわけでございますけれども"},{"start":7097.225,"end":7114.228,"text":"それを踏まえると今の状況を大変平野さんは参考人は危機感を持っていらっしゃるんだと思いますこの組織的な犯罪が行われるような状態でそれが敬えにされてそしてしっかりとした解決策がしっかりとできるかどうかなかなか今の状態では不透明な状況になっていると思います"},{"start":7115.348,"end":7139.057,"text":"先ほどの陳述で興味を伺ったのが精錬心でこれ物事を解決しようとした精錬心で進めようとしたということがそもそもの間違いなんだというお話がありましたけれどもでは国会はこの裏金問題キックバック問題どのようにして取り組んでいくべきだったのかあるいはこれからいくべきなのかそういったところをまずお話を伺えればというふうに思います平野参考人"},{"start":7145.642,"end":7170.175,"text":"正臨審というのは基本的に個人の議員政治家の政治的倫理的責任を取るところでございますですからこのような大変行動的な問題について正臨審ではちょっと扱える場所ではございませんですから本当は予算委員会なら予算委員会でそこで"},{"start":7171.67,"end":7185.187,"text":"野党が一致して真相究明の要求をして予算の審議というものよりこっちの方の結末をつけるのが国民は期待しているし"},{"start":7186.587,"end":7206.836,"text":"それがあるんじゃないとこれ議会の崩壊の問題だとという腹を据えた国会運営をやるべきだったそうすると与党も応じられませんそこで議長が出て一つの政治的な判断が出たと思いますがそういう形をとるべきだったと思いますですからあそこで"},{"start":7208.576,"end":7223.566,"text":"濱田自民党国対委員長が成人式でやるとそれで野党第一党の国対委員長が50人ぐらい出そうというところで私はこれでこの問題の真相究明はできないというように感じたわけでございます"},{"start":7224.898,"end":7244.396,"text":"斉藤アレックス君ありがとうございます平野先生からはこの今国会での新総勤務に当たっては野党側もこれ迫力が足りなかったとしっかりとするべきだったというお叱りを受けたというふうに思っておりますけれどもこの点も踏まえてしっかりと取組を続けていきたいというふうに考えております"},{"start":7245.658,"end":7269.675,"text":"今回の政治資金の議論の中では透明性をいかに持たせるのかということが重要だというお話がありました先ほど成田参考人からは内閣官房機密費のお話もありました金庫があることはしているけれども直接取扱いをされたことであったり取扱いを見たことはないというお話だったというふうに思います"},{"start":7270.596,"end":7288.77,"text":"一方で平野参考人におかれましてはこの官房機密費を実際に取り扱われたことが経験がおありだということを伺っております先日中国地方のとある元官房長官の証言として選挙対策として官房機密費を使ったという報道がありました"},{"start":7289.77,"end":7308.397,"text":"その後鈴木委員こちらの委員にもいらっしゃいます自民党の鈴木委員はテレビでそういったふうに使われていることはないと断言をするということをおっしゃいましたけれども実際に鈴木委員も内閣官房機密品を取り扱いかかったことはないでしょうし見られたこともないと思います"},{"start":7308.957,"end":7331.759,"text":"こういった選挙対策に使われていたりあるいは国会対策与党の国会対策の費用として内閣官房決めつきから野党の国会対策委員長であったりそういったところにお金議長にあったりとかお金が渡されるということがあったというような証言もこれ繰り返し繰り返し出されているわけでありましてこの内閣官房決めつきに対する疑念というのは国民の間でも依然として極めて高い状態になっていると思いますけれども"},{"start":7333.06,"end":7345.474,"text":"実際にこの内閣官房決めつきは何に使われていたのかそれ問題だと思いますけれどもじゃあどういったふうにこの内閣官房決めつきの改革をしていくべきだとお考えなのかその点平野参考人からお伺いしたいと思います平野参考人"},{"start":7351.018,"end":7375.355,"text":"私は内閣の職員をやったことがございませんので、機密費そのものを主体的に扱ったことはございません。ただ私が承知していますのは、佐藤内閣の初めまでは内閣の機密費というのはほんのわずかだったんですよ。したがって国会対策とか何とかというので与党が使うのは派閥の資金とかそういうものだったんです。"},{"start":7376.669,"end":7401.319,"text":"日韓条約で非常に対外的な韓国での活動がいたものですからそのときに秘密費がないんですから銀行から借金したということは承知しておりますその年の翌年の41年からこれはやっぱり国会対策にもいるだというので国会の中に個別に個別の国会議員の中に"},{"start":7402.779,"end":7427.482,"text":"国会対策をやる議員に入れ始めたというように承知しております私は園田副議長の事務局の秘書をやっていましたので私もそれに関わっておりましたしかし8年たしまして私が真代重三郎衆議院議長の秘書をやったときには突然官房長官が議長の指定に一定の額のボンクレの"},{"start":7429.639,"end":7441.453,"text":"対策として機密費を持ってきてですねそれで真代重三郎という工事会を作った人は非常に保守本流の厳格な人でこれ受け取らんわけですから"},{"start":7442.7,"end":7463.645,"text":"鴨城君が帰った後ですね私呼ばれて廊下にほっぱり出されてこういうことするから民主主義が育たないなそう言われたって私は困りますので集めて袋に入れて院内に持って帰って事務総理に相談していや4,5年前からそんなことあるらしいからやらんわけにはいかんからお前は袋にそれぞれ入れて配れとそういう体験をしたことがあります"},{"start":7466.212,"end":7493.17,"text":"それが今続いているかどうかは知りません私も政治家やりましたもんですからいただいたりそれから渡したりしたこと経験ございますしかし悪かったと思ったことは一つもありませんこれは普通だと思いましたんですここは申しませんがただこれはほっとくもんじゃないとアメリカなら20年ですか"},{"start":7494.318,"end":7517.99,"text":"絶対に公開する仕組みをつくるべきだという意見は金々持っておりました以上でございます斉藤アレックス君平野参考人ありがとうございます先ほどのお話だと日韓の個々正常化のときに対策費が必要で外交案件ですねこういったところにお金が必要だというのは有権者の皆様に同等と説明ができる人だと思いますけれども一方で"},{"start":7519.07,"end":7546.367,"text":"選挙のことなんて言語道断ですけれども国会の中物事を円滑に進めるために札束を渡すみたいなこともこれはとても有権者に説明できないし説明できない使い方は機密費であってもしてはいけないと思いますので今20年後といったお話がありましたけれども例えば日本では先ほどの話が30年たったら外交文書は公開をされるかされないかということがあるみたいですけれどもそういったところで何年かたった後にしっかりと公開をするということを機密費でもしていかないとですね"},{"start":7546.967,"end":7563.464,"text":"政治全体のお金のあり方に対する疑念が残る要因になると思っていますのでそういった今の証言なども参考にさせていただきながら自民党の皆様にもそういったふうに使われていないと断言できるということはないと思いますのでしっかりとこの機密費の議論にも応じていただきたいというふうに考えております"},{"start":7564.225,"end":7589.634,"text":"最後になるんですけれども川上参考人にお伺いをしたいと思うんですけれども今回の政治的な疑念が大変高まっている中で我々政治家自身に得が求められているということをおっしゃっていました我々に得があるのかないのかというのはこれこそ選挙で判断していただくしかないわけでございますけれども今回の議論の中でですね"},{"start":7590.134,"end":7616.756,"text":"先ほど私が申し上げたように真相究明であったり国民有権者が一番気にしているところが明らかにされないとどのような厳しい改革案を出したとしてもこれ有権者に納得されずにどんどん政治に対する不信が高まっていくということにつながっていくというふうに考えておりますちょっと繰り返しみたいな質問になってしまって恐縮で私も松下政経塾で先生に御指導をいただいていたわけで先ほど松下厚生先生のお話も何回も伺っておりますけれども"},{"start":7617.996,"end":7636.905,"text":"政治改革というか我々日本の政治これから議会政治どういうふうに発展させていくべきなのかちょっとかなりざっくりしたお話になりますけれども改めてお伺いできればというふうに思います川上参考人ありがとうございます政治改革というのは一"},{"start":7637.335,"end":7658.034,"text":"書いたりとも止まってはいけない止まってはいけないというふうに思います常に国民の皆さんがこれおかしいんじゃないかここはこうしなきゃいけないんじゃないかということを真摯に受け止めながらもう政治改革特別委員会があるからということではなくて毎日今もうインターネットの時代ですからいろいろなメディアを通してもいろんなことが語られる"},{"start":7658.775,"end":7686.087,"text":"それに対して政治家にはぜひ敏感になっていただきたいアメリカだってもう毎日のインターネットで世論調査やってますよねここが悪いからこうだあそこが悪いからこうだ昔と違いますですから政治家にはぜひ国民の声に敏感になっていただく別にポピュリズムの必要はありませんけれどもその敏感になったことについて敏感に捉えたことについて自分はこう思うということを積極的に発信していただく自分も変わっていくんだと"},{"start":7686.707,"end":7711.952,"text":"そういう気持ちを持って政治に臨んでいただきたいというふうに私は願ってやまないものでありますありがとうございます斉藤アレックス君ありがとうございました皆さん本当にありがとうございました私もこの事件が起きた後野党である我々にも選挙区の有権者から大変厳しい声をいただいていますので国会日本の議会制の危機だと思ってしっかりとした改革を実現できるよう会派一丸となって取り組んでいきたいと思います本日は誠にありがとうございました"},{"start":7717.723,"end":7739.865,"text":"次に中川康裕君公明党の中川康裕でございます本日4名の参考人の先生方本当に貴重な時間をいただきまして心より御礼を申し上げますそれで今日は大変に貴重な機会でございますので私は具体的な内容について各先生方の御見解をこの特別委員会の場でぜひお伺いさせていただきたいということで何点か御質問をさせていただきます"},{"start":7740.565,"end":7768.712,"text":"最初に現行法への認識及び事項を取りまとめと自民党案における特に代表者である政治家の監督責任の強化と罰則の強化についてこれ谷口先生と川上先生にお伺いしたいと思います今回の自民党の派閥を中心とした政治とカネの問題においては検察による立憲を派閥の会計責任者さらには議員または秘書のみがとどまっていわゆるこの検察の捜査結果については甘かったのではないかこういった指摘も聞かれたところであります"},{"start":7769.172,"end":7798.024,"text":"しかし私は今回の問題の本質は決してこの検察の捜査に問題があったのではなくてその根拠法であるまさしくこの政治資金規正法この不完全性これが大きな問題があったというふうに認識していますこれはもう既にいろいろな論調がありますがそしてこの規正法の不完全性について谷口先生は昨年の12月21日の読売新聞の記事を拝見させていただきましたこのようにおっしゃっています緩い法規制を温存させてきたのは政治家自身であり抜本的な改革が必要だというふうに述べられ"},{"start":7798.544,"end":7815.778,"text":"また川上先生も本年3月の月刊誌の中で政治資金規正法は政治家が自分たちに都合がいいように作ったざる法だという批判があるというふうに述べていただいておりますそこで両参考に改めて伺いますが先生方が考えるこの現行法への改めての御認識をお伺いしたいのと併せて"},{"start":7816.398,"end":7837.263,"text":"今月5月の9日に自民公明のこの案が取りまとめられましたさらにはその取りまとめをもとに本委員会に提出された自民党案に盛り込まれた特に代表者である政治家の監督責任の強化とこの罰則の強化につきましてその認識と評価ここをぜひお伺いさせていただきたいと思います谷口参考人"},{"start":7838.823,"end":7860.752,"text":"ご質問ありがとうございますまず政治資金規正法現行法の全体的な評価につきましてはもちろん1994年の政治資金規正法の大改正によってザルが目がだいぶ小さくなった細くなったということは確実に言えようかというふうに思います実際問題も政治資金団体"},{"start":7861.572,"end":7889.95,"text":"総務大臣届出分それから地方選管届出分総収入額というのはピークの大体6割の水準に落ちてきているということもそれを客観的に物語っているかと思いますがただ当時から先ほど来申し上げておりますようないろいろな問題点というのは残されてきたわけでありましてなかなか着手する機会というのがなかったということでございますのでこの際ぜひ御一掃をお願いしたいというふうに存じ上げるところでございます"},{"start":7890.51,"end":7918.229,"text":"その上で政治家に対して責任を問う仕組みについての評価いかんということでございますが自民党案に限って申し上げますと事件の再発防止という観点から申し上げますと還付金や留保金は当該国会議員関係政治団体にかかる収入とみなされるということかつ会計帳簿には当該国会議員関係政治団体にかける収支の状況が記載され"},{"start":7918.989,"end":7924.657,"text":"この法律の規定に従って収支報告書が作成されていることの確認とは"},{"start":7925.549,"end":7955.349,"text":"他に会計帳簿や収支報告書に記載すべき収支が存在しない旨を代表者が会計責任者に明示的に確認できることと解釈できるのであれば今回今般国会議員が官府金や留保金の存在を会計責任者から知らされていなかったと説明したケースのうち会計責任者は代表者から質問されなかったから知らせなかったという部分については"},{"start":7955.949,"end":7984.89,"text":"代表者に対する責任を一定程度問いやすくしたものと言えるかと思いますこれらの点の一部につきましては既に先週の本委員会でも質疑がなされたところでございますが可用な解釈が法案提出者の意思により合致しているかどうかまた合致したとしてそれで十分とするかどうかは今後の審査を通じてより明確にしていただければと存じます川上参考人"},{"start":7988.697,"end":8011.614,"text":"どうもありがとうございます2点御質問をいただきました現行の政治資金規正法に対する認識私はざる法であるというふうに月刊誌で申し上げたということを引用していただきましたけれどもただ谷内参考人がおっしゃったように最初に比べるとだいぶ規制はかかるようになったとは思うんですしかし"},{"start":8012.415,"end":8038.349,"text":"政治家を信用していないわけではないんだけども政治資金規正法の裏を書いてというか政治資金規正法が及ばないようなところで何かやろうとしているんじゃないかという疑念を国民が持っているそれが私がご紹介した世論調査に現れているんですね政治家にはモラルがないからこういうことになるんだそれはお金の問題だけじゃないわけです"},{"start":8038.809,"end":8055.088,"text":"他の問題についてもスキャンダルがあったりとかいろいろなことがあったり政治家というのはろくなことをしないんじゃないかというようなそういう認識を国民から持たれていてその一環として政治資金規正法もやっぱりざるの部分があるから"},{"start":8055.649,"end":8080.988,"text":"こうやって政治家は問題を起こすんだというふうに私の世論調査を見た部分では思われているんですねであれば襟を正してこういう部分については再発防止のためにきちんとやりますということを各会派で御相談をしてきちんと前進させるということが今国会における政治改革特別委員会の責任ではないかなというふうに一つは思っております"},{"start":8081.693,"end":8098.781,"text":"それから2点目のご質問でございます代表者の監督責任についてどうなのかということであります先週質疑の中で自民党案では不十分であるというような質疑がなされたことも承知しております"},{"start":8099.261,"end":8127.062,"text":"そうであるならばこれは各会派が歩み寄ってやっぱりこれは会計責任者の責任をするのではなくて先ほど牧原委員からもうそればっかりで政治活動ができなくなるというようなそういうこともありましたそういうような御指摘もありましたでもそれは各会派が御相談をきちんとされてこれは国民の政治不信を解消するためには政治家本人がこういう責任の取り方をしなければいけない"},{"start":8127.682,"end":8146.33,"text":"いうことについてきちんとした成案を得ていくということもやはり政治家の責任なのかなというふうに思いますその点については自民党案で不十分であるという指摘されたところについてより厳格な野党案との歩み寄りを私自身は期待したいというふうに思いますどうもありがとうございます"},{"start":8148.291,"end":8173.932,"text":"中川康弘君ありがとうございました次に2点目に第三者機関の設置の必要性についてこれは意見表明等からもありましたここを谷口参考人とまた川上参考人にお伺いしたいと思うんですがこの第三者機関の設置の必要性及び検討は私ども公明党も1月に発表した政治改革ビジョンの段階からこれは強く求めてきた一つでありまして事項取りまとめにもその内容を入れたという形になっております"},{"start":8174.532,"end":8195.968,"text":"この必要性について谷口参考人は本年5月5日の読売新聞などにおいて独立性の高い男子採択機関の設置が重要というふうに述べるとともにその機関には一つには政治資金収支報告書に疑義がある場合に調査を行い捜査当局の立件に至らないケースでも課長金や政党交付金の減額などを課す権限を与える"},{"start":8196.528,"end":8215.587,"text":"これにより奨学の違反行為でも責任が明確にできるこのようにおっしゃっていますまた2つにはこれ2つ目は私大事だと思っているんですが政策活動費の使徒の公開にも第三者機関が有効であると具体的には政策活動費の使徒は原則公開とする一方をもし国益上明らかにできない人があるのであれば"},{"start":8216.087,"end":8244.075,"text":"第三者機関が審査して認める仕組みを作ればよいと述べられておりますまた川上参考人もこの月刊誌で政府から独立した形で政治資金を監督する第三者機関を設置することは最大の規模になると思うきちんと制度面で透明化を図り政治家に緊張感を持ってもらうためにはこの第三者機関の設置が最も効果的このように述べていただいております改めてこの政治と金の問題及び政治改革におけるこの第三者機関の設置の必要性ここで参考人から改めてお伺いしたいと思います"},{"start":8246.107,"end":8265.174,"text":"谷口参考人ご質問ありがとうございます第三者機関の要定は現行の政治資金監査が国会議員関係政治団体の収支報告書の支出の記載と領収書の凸号を外形的に行うだけにとどまっているところ"},{"start":8266.094,"end":8295.077,"text":"超党派で国会指名人事とする政治資金適正会員の第三者制を引き継ぎつつより行政から独立性の高い委員会を設立することによって収入に対する効果的な政治資金監査や収支の妥当性を含めて質問や監査現地調査など実質的な調査を行ったり違反行為に行政罰を課したりできるようにすることであります"},{"start":8295.797,"end":8324.221,"text":"このため私としては先ほど来申し上げておりますとおり総務省政治資金適正委員会を内閣府設置法第64条に基づくいわゆる第三者委員会に改組するのが適当であると考えておりますところ今般自民党案においては改正案の執行の状況等を勘案して必要があると認められるときは独立性が確保された政治資金に関する機関の活用も含めて検討が加えられること"},{"start":8324.841,"end":8348.587,"text":"また立憲民主党国民民主党有志の改定草案においては附則第16条において政治資金に関する政策の提言衆議院議員または参議院議員に関係する政治団体の政治資金に関する法令の遵守の状況の監視及び当該規定の違反があった場合における勧告等を行う期間を国会に設置をするということが提案をされております"},{"start":8349.307,"end":8371.136,"text":"設置形態や権限については違いがございますけれども大きな方向性は与野党同じであるというふうに私認識しておりますのでぜひ与野党協議の成案に取り込んでいただいて今国会以降速やかに検討が始められることを期待申し上げる次第でございます川上参考人"},{"start":8374.775,"end":8401.955,"text":"どうもありがとうございます私も月刊市場において第三者機関の設置というのが今回の政治改革の一つの肝であるというふうに申し上げましたこれはもう野党合意されると思いますけれどもやはりこの時代ですから別の言い方の点から申し上げますと政治資金収支報告書ではデータベース化する今これはaiも進歩していますから銀行の審査と一緒でこれはちょっとおかしいなというのは"},{"start":8402.355,"end":8431.49,"text":"すぐ察知できるような時代になってくると思うんですねですからそういった省力化という意味も込めてですねそういうAIを使ってきちんとした監視をやっていくということをこれから目指していくということはあっていいかなというふうに思っていますがでもAIの落とし穴というのはこれは言うまでもありません筒抜けになる可能性がありますよねハッキング等によってじゃあそれをどう防いでいったらいいのか"},{"start":8432.31,"end":8456.156,"text":"ということに非常に問題あるのかな透明化そしてAIの活用ということが同時に第三国にも寸懸になったりそういったことがまた日本における政治活動の自由を制限性がごとにつながらないような形で第三者機関がしっかりとした監視を行うということについては私は大賛成でありますどうもありがとうございました委員長"},{"start":8457.109,"end":8475.974,"text":"中川康弘君ありがとうございました私今回谷口参考人が本当にこの記事の中で政策活動費の使途公開にもこの第三者機関が有効なんだという発言がありました今川上参考人からも同志の話がありまして私ここ非常に意味のあるお言葉をいただいたというふうに思っております"},{"start":8476.674,"end":8500.562,"text":"最後に谷口参考人にお伺いして終わりたいと思うんですがこの政治資金パーティーの公開基準及び現金によるやり取りの禁止についてお伺いします谷口参考人は1月12日の朝日新聞また2月3日の産経新聞においてパーティー権購入者の公開基準を現行の20万円超から5万円超に引き下げることが最低限必要というふうに述べていただいていますのとともに今日は引き下げるというような弁明でしたお話でしたけれども"},{"start":8501.082,"end":8524.92,"text":"また先生が主査を務める令和臨庁はその緊急提言の中でパーティー券の売買を含む現金による政治資金の拠出収受の禁止これを提起されております私の重要な視点かと思いますがこの先生がおっしゃっておりますパーティー券の公開基準の5万円超に引き下げさらには現金による収受の禁止等を述べられておるその理由的背景また思いここ最後にお伺いしたいと思います谷口参考人"},{"start":8526.24,"end":8554.118,"text":"ご質問ありがとうございます政治資金の対価の支払いをした者の氏名等の公開基準につきましては1994年の政治改革関連法案の審議過程におきまして当時の連立与党は5万円超自民党案が50万円超となっておりましたところ各党協議の結果現行の20万円超とされたところでございますまたこのとき寄付を行った者の"},{"start":8555.24,"end":8582.007,"text":"氏名等の公開基準も5万円超に引き下げられておりますこのような経緯に照らしますとこのたび政治資金パーティーの対価の支払いをした者の氏名等の公開基準を5万円超に引き下げる案は1994年当時の連立与党案を引き継ぎまた現行の寄附者の公開基準に揃えるという点におきまして合理性を有すると考えられますただし"},{"start":8583.55,"end":8604.086,"text":"寄付は原則として寄付された金額のすべてが政治団体の実質的な収入になるのに対して政治資金パーティーの場合は会場借り上げ費記念品代後援処刑費等の開催事業費がかかりますのでパーティー券の売り上げが全額当該政治団体の利益にはなりません"},{"start":8604.932,"end":8633.443,"text":"また現在政治資金パーティー券は1枚2万円が相場と言われておりますが公開基準も5万円超というのはパーティー券2.5枚超といささか半端が生じるわけでございます可用な書店も含めまして各会派御協議の上良きところに合意点を見出していただきたく存じます長谷川康裕君時間が参りましたので以上でおります大変先生方ありがとうございました"},{"start":8639.056,"end":8651.326,"text":"次に塩川哲也君委員長四共三党の塩川哲也です今日は4人の参考人の皆様に貴重な御意見賜りありがとうございます最初に4人の皆さんに"},{"start":8653.737,"end":8671.378,"text":"ご質問をしたいと思っておりますが自民党の今回の裏金問題とは何なのかということであります平野参考人は陳述の中で裏金問題の本質の解明これが中途半端にとどまっているのではないのかというお話をされ"},{"start":8671.938,"end":8699.585,"text":"これでまともな判断ができるのかということもおっしゃっておられました谷口参考人の大手紙のコメントなども拝見しますとリクルート事件よりも根が深いということをおっしゃっておられたと承知をしておりますそこで自民党の裏金問題とは何なのかその本質について過去の政治と金の事件との違いを踏まえた特徴などについてそれぞれ御意見を賜りたいと思います谷口参考人"},{"start":8701.892,"end":8731.176,"text":"ご質問ありがとうございます今般の事件に対する率直な感想としてはやはりとまさかの両面がございますまずやはりと申しますとこれは冒頭の意見陳述で申し述べさせていただきましたとおり従来から政治資金パーティ制度には抜け穴があると作ろうと思えば裏金が作れてしまうというような制度になっているという危惧はかねてより私も含めてさまざまな研究者が指摘をしてまいったところでございます"},{"start":8731.696,"end":8751.358,"text":"ですので今般このようなパーティーを利用した裏金づくりがいわゆる裏金づくりが行われたということはやはりそうであったかという思いはしておるところでございます他方でそれが当時の安倍派二階派という権力の中枢にある政策集団において"},{"start":8751.918,"end":8773.876,"text":"組織的に行われているということに関しては私も全く想定をしておらなかったわけでありましてこのような点については想定外まさかという印象を抱いてここは早急に法律の所要の改正が必要であるというふうに感じておるところでございます成田参考人"},{"start":8776.738,"end":8806.338,"text":"お答え申し上げます。私は制度の専門家でありまして、実際は特に最近は長田町から離れておりますので承知をしておりません。ただ、政治と金の問題というのは古くは増収割だったわけですね。ところが最近は増収割ということはほとんど姿を消しまして、最も頻繁に行われているのは不記載の問題になりました。裏金問題というのも不記載のことで起きているのだと思います。"},{"start":8806.918,"end":8825.069,"text":"どうして増収割ではなく不規制が増えているかというとやはりザル法と言われながらいろんな規制制度ができてきて増収割に至る手前のところで法律で規制ができ身に引っかかるようになっているそのせいではないかというふうに考えています"},{"start":8825.689,"end":8853.998,"text":"しかし同省会にしても副社員にしましてもやはり基本は政治に金がかかるあるいは政治に金をかけている先生方がいらっしゃるということが根本にあるんだと思いましてそれでやはり金のかからない政治を実現するということが基本ではないかというふうに考えております川上参考人どうもありがとうございます"},{"start":8854.979,"end":8883.355,"text":"私は参考人の陳述を申し上げたように慣れと甘えと言い過ぎこれに驚いているところであります先ほど成田参考人からありまして昔でいうともうちょっとザクッとリクルート事件とか未公開株を受け取るとかそういう増収愛に近いような形が多かったわけですけれども何も政治資金規制法ができてでも派閥はお金を集めなければいけない"},{"start":8883.82,"end":8904.258,"text":"そうすると各国会議員にノルマを課すこのぐらいはやってもいいだろう大丈夫だろうという慣れがあった甘えですよねパーティー券をこれだけ売れば自分のものにしていいよねという甘えそしてそれが多い人であれば何千万行き過ぎであります"},{"start":8905.031,"end":8930.187,"text":"だから私は前のリクルート事件だとかそういう政治とお金の問題と違うのは政治資金規正法はできたんだけれどもやはり政権政党の中に特に派閥に慣れと甘えと行き過ぎがあったのかなとこういう慣れと甘えと行き過ぎは二度とあってはいけないのではないかというふうに考えておりますありがとうございます平野参考人はい"},{"start":8936.348,"end":8959.7,"text":"私は細川改革が抜け道作ったとかいろいろ批判多いんですけどそれなりに効果があってですねやはり正義資金が企業資金からなかなか集めにくくなったそしてちょうど20年ぐらい前になりますと日本のやっぱり経済景気が"},{"start":8961.963,"end":8977.584,"text":"よくない非常に経営が停滞したとそうすると各企業から経費で落とせるものをパーティー券として買うようになるとそれを裏金にする"},{"start":8980.327,"end":9007.537,"text":"のに作られたのが裏金キックバックの原理じゃないかと思います何のために作ったかと言いますとちょうどその頃小泉政権がずっと続くわけですが一時変わりますが基本的にこの安倍派の政策の政治は私一言で言えば金券カルト政治だと思います"},{"start":9009.17,"end":9037.589,"text":"政治改革をさせない政治改革を妨害するための資金づくりではなかったかとそこに本質があると思っております以上です塩川哲也君ありがとうございます次に成田参考人と平野参考人にお尋ねをいたします岸田総理自民党総裁は自民党裏金問題の真相解明の努力は続けなければならないと述べておりますが"},{"start":9038.75,"end":9058.91,"text":"自民党の法案提出者に裏金問題は誰がいつから何のために行ったのかこういう問いをしましても知る立場にないという二分もない答弁だったわけであります自民党の聞き取り調査報告書の聴取事項にも誰がいつから何のためにこういったことは問いにもなっておりません"},{"start":9059.771,"end":9073.816,"text":"そういう点でもこの自民党として裏金問題のそもそもについて真相解明の努力を行っていないことについてどのようにお考えなのかこの点についてお答えをいただければと思いますはい成田参考人"},{"start":9078.001,"end":9104.899,"text":"自民党が真相解明の努力を行っているか行っていないかということについては私はちょっと全く検討がつきませんのでその点については答えを申し上げることはできませんがただ先ほど平野参考人が言われましたように成立心というのは事実を解明するためのものではないというところは私も全く同感でございますが平野参考人と少し意見を異にするところは"},{"start":9106.12,"end":9121.646,"text":"事実の解明のために予算委員会を使うというのは私は反対でございましてやはり国政の課題を停滞なく遂行していくというためには予算委員会及びその他の委員会であってもこの第一因子を使うような"},{"start":9122.206,"end":9143.871,"text":"委員会の場は避けた方が適当であろうとそういうためにはやはり調査会をつくりましてそこで別トラックでやはり真相解明をやっていくというのは欧米では普通のやり方でございましてかなりの長期間何年もかけてなおかつ20冊30冊の報告書を"},{"start":9144.511,"end":9166.313,"text":"作るという努力をやって事実の解明をやるわけでございます日本は予算委員会でやってそれで混乱してすぐ忘れて終わりということになりますけれどもやはり別トラックで調査会を設置して事実を究明していくというやり方を今回のことに限らず日本の国会も身につけることが適当ではないかというふうに考えております"},{"start":9172.395,"end":9200.033,"text":"平野参考人ですね平野参考人お願いいたします予算委員会を止めてというのはちょっと極端なんですけど私は予算の審議とこの日本の議会の崩壊の問題と比べた場合に国民の納得する範囲でできると思います"},{"start":9201.38,"end":9224.089,"text":"そこのところは一つの私の多少暴言的なところがあったんですがそこはやっぱり民意国民の意思世論調査等も含めて総合的な判断ができたと思うこの問題はロッキード事件とかその他のあらゆる事件なんかで戦後の最大の日本の議会の崩壊の問題だったと私は思います"},{"start":9226.272,"end":9242.592,"text":"塩川哲也君ありがとうございます次に谷口参考人と成田参考人にお伺いいたします30年前のリクルート事件を機にした様々な政治と兼ね合いの問題についての対処があったわけですけれども"},{"start":9243.833,"end":9262.433,"text":"そういった中で谷口参考人から政党支部の問題の意見陳述をいただきました成田参考人からは企業団体献金によって日本の資源配分が歪められているというご発言をいただきました私はやはり30年前の政治改革と称するもので"},{"start":9263.333,"end":9281.065,"text":"政治と金の問題について特に企業団体献金について政党支部への献金と政治資金パーティー券の購入という2つの抜け道をつくることで企業団体献金を温存してきたそこに今回の裏金問題にも通じる点があると考えます"},{"start":9281.665,"end":9296.716,"text":"裏金問題の解決のためにはこの政党支部への献金政治資金パーティー権の購入という企業団体献金の2つの抜け道を塞ぐことが必要ではないかと考えますが御意見を伺わせてください谷口参考人"},{"start":9299.14,"end":9326.843,"text":"ご質問ありがとうございます政治資金パーティーと企業団体献金2つについてご質問いただきましたが1つにまとめてお答えを申し上げたいというふうに思います特に企業団体献金についてでございます企業団体献金につきましては先ほど来再三言及がなされておりますとおり八幡製鉄事件の最高裁判決において政治資金を寄付することは会社の権利能力の範囲内とされておるところでございますが"},{"start":9327.819,"end":9356.775,"text":"同判決の会社は自然人たる国民と同様国や政党の特定の政策を支持推進しまたは反対するなどの政治行為をなす自由を有するなどとされた部分につきましては行き過ぎであるという評価が憲法学の通説であります判決自体も企業団体献金の弊害防止については立法に委ねておるというところは本委員会においても既に指摘のあったところでございます"},{"start":9357.865,"end":9382.726,"text":"おそらくこのような観点も含めて平成の政治改革においては企業団体献金に対する規制を強化し個人献金と正当助成をもってこれに変えるという方向性が打ち出されたものというふうに承知をいたしておりますのでその延長線上によってこの再企業団体献金を禁止しようという主張も理解をできるものであります"},{"start":9383.837,"end":9404.911,"text":"ただし直ちに企業団体献金を禁止いたしますと例えば従来1つの企業から100万円の寄付がなされていたものが当該企業の幹部20名が個人として5万円ずつ寄付をするようになるいわゆる個人献金への迂回が発生するものと予想されます"},{"start":9406.095,"end":9419.944,"text":"実質的に当該企業から100万円の寄付がなされているのにもかかわらずそれが現在よりも見えにくくなってしまうと政治資金の流れの透明性をかえって妨げるおそれがあるわけでございます"},{"start":9420.728,"end":9450.146,"text":"従いまして企業団体献金を禁止する場合においてはさらなる個人献金の促進策正当交付金の在り方あるいは政治資金の支出の在り方等を総合的に検討した上で激変緩和のための経過措置も含めて実効性のあるロードマップを描かないと副作用が主作用を上回る事態になりかねないことを懸念する事態でございます成田参考人"},{"start":9453.584,"end":9480.104,"text":"まず政党支部も政党として企業が献金ができるというのは規制法21条第4項でございますそれでこの規定は細川内閣の政府案で政治献金は政党及び政党の政治資金団体に限るということにいたしましたときにそうすると地方議員には政治資金が入らなくなるということで"},{"start":9481.085,"end":9502.65,"text":"地方議員が政党に対する企業権権を得られるようにということで挿入された規定でございますあのとき自民党は議員の政治団体にも企業権権を認めるという規定をしておりましたから"},{"start":9503.85,"end":9520.526,"text":"政党支部を政党にするという規定は不要ということでずいぶんあの時は自民党に攻撃されましたこういう規定はおかしいということで盛んに言われましたけど今自民党が大変その恩恵を受けているのではないかこういうふうに思っております"},{"start":9521.207,"end":9535.717,"text":"それからパーティーと企業献金と2つという問題はまさに非常に日本の政治資金制度の歪みつまり"},{"start":9536.637,"end":9562.134,"text":"もぐらたたきを繰り返してきた結果至った姿ではないかというふうに思っておりまして要するに企業献金を前任するのか否定するのか非常にはっきりしないということで少なくともパーティーと寄付というものはやはり統一的に扱うのがいいんじゃないかというふうに思っておりまして諸外国ではパーティーは全て寄付なんです"},{"start":9562.774,"end":9592.374,"text":"それで今回の提案の中では、立憲国民共同提案がパーティー禁止ということになっておりますが、全てのパーティーが禁止になっておりますが、やはりパーティーというのは寄付を集めるのに最も適切なやり方であり、政治以外の一般の世界でもパーティーを使って寄付を集めるということはやっておりますから、パーティーを禁止するということはしないで、パーティーは寄付と同じである。"},{"start":9592.854,"end":9619.985,"text":"したがって寄付で企業金融金を禁止するならパーティーの対価の支払いも企業は禁止するという統一的な扱いにするのが現実的ではないかというふうに思っております以上でございます時間が参りました終わりますありがとうございました次に長友慎二君委員長長友慎二君"},{"start":9622.828,"end":9645.895,"text":"国民民主党の長友慎二ですまずは企業団体献金につきまして4人の参考人の皆様にお話を伺いたいというふうに思います先週から審議を行われておりましてその中で企業団体献金につきましては政治を歪めたり政策を歪めるまた癒着につながるんじゃないかという指摘も上がっているところです"},{"start":9646.455,"end":9665.94,"text":"また今日川上先生がお示しいただいた新聞社のアンケート調査世論調査についても企業団体研究については利益誘導につながりかねないから認めない方がよいと答えた方が79%いるということも挙がっております"},{"start":9666.52,"end":9680.813,"text":"そこで4人の参考人に伺いしたいんですがこの企業団体献金が政治を歪めたり政策を歪めるまた癒着につながるということに関してどのような見解をお持ちか伺いたいと思います谷口参考人"},{"start":9683.117,"end":9705.849,"text":"ご質問ありがとうございます。端的に申し上げればケースバイケースということになろうかと思います。企業団体の中には見返りを求めずに研究をなされているところもあるかと思いますし、いわゆるワイロ性と申しましょうか、暗黙に見返りを求めているというところもあるかと存じます。これは個人研究についても実は同じだろうというふうに思いますので、"},{"start":9706.289,"end":9733.551,"text":"これはまずは受け取る側の政治家の方の倫理性というのが強く求められているというのは議論の大前提であるということに変わりはございませんこの先は先ほど申し上げたことの要旨の繰り返しということになりますがかような総合的な判断といたしまして平成の政治改革においては個人献金あるいは政党助成金によって企業団体献金を置き換えていくという方向性を打ち出したということでありまして"},{"start":9734.211,"end":9758.084,"text":"このたびその方向性をさらに強化をしていくということであればこれはこれで一つのご判断かというふうに思われるわけでございますがただ先ほど来強調させていただいておりますとおりその場合の副作用が主作用を上回らないようなさまざまな総合的な措置というのを併せてとられることが必要かというふうに考えております委員長成田参考人"},{"start":9761.601,"end":9783.878,"text":"個別のケースを見ていきますと利益誘導を求めている見返りを求めている求めていないいろいろありますがやはりマクロに観察すると企業献金と支援配分というものの歪みという中には間には相関関係があるということは間違いのないことだろうというふうに思っております"},{"start":9784.598,"end":9795.492,"text":"それで1970年の八幡判決の時にはあの時には経済界は自由主義経済体制を守るため有料で企業献金をしたわけですが今"},{"start":9796.586,"end":9821.777,"text":"重視経済体制を守るためということが必要になっているわけではありませんでそこで企業も社会貢献という言い方をしておりますが社会貢献でやっぱり意見が割れる中の政治の一方に資金を提供するというのはやはりおかしいわけでそろそろ企業献金は廃止にする時期にかかっているのではないかと諸外国でもそういう傾向は"},{"start":9822.247,"end":9835.355,"text":"明らかに存在するわけですから日本もそうすべきではないかというふうに考えております川上参考人どうもありがとうございます"},{"start":9836.284,"end":9855.126,"text":"企業団体献金についてどう考えるかということですけれども歪めている部分は確かにあるかもしれませんしかしいろいろなレベルがあると思うんですよね自分の企業に利益をもたらすような政治家だからということで献金をするというのはもちろん論外であります"},{"start":9855.886,"end":9871.556,"text":"政治家の皆さん皆さんそうだと思うんですけれども献金を受けるということとそれを自分の政治活動でその私的な利益と関わらないようにどういうふうに公益として政治をやるかこれは政治家がやっている以上ずっと"},{"start":9872.136,"end":9901.736,"text":"と悩まれていることだと思うんですね私の先輩の政治家の先輩というか高校の先輩の政治家の方もずっとそれに悩み続けて政治家をやってきたというふうにおっしゃっていますですからこれは要は私もるる申し上げておりますように透明化を図られることによって国民はこういったことについてこの企業団体を献金したんだけれどもでもそれはその企業団体にもろに有利になることをやっているじゃないか"},{"start":9902.805,"end":9924.984,"text":"いうふうなことになれば国民の評価を落とすわけですよねだからそういうような意味において企業団体献金を一律禁止しているじゃあ先ほど谷口参考人からもあったように個人の役員が例えば個人の立場で献金をするんだけども実際には企業献金がばらけているに過ぎない"},{"start":9925.584,"end":9943.952,"text":"いうような目に見えない形になっていくと国民も判断しにくくなると思いますあるいはやっぱり強制的に徴収されてそれがやっぱり勝手にこれは企業のガバナンスの問題ですけれども勝手に使われるということになると個人としても納得できないことが出てきますよね"},{"start":9944.472,"end":9960.651,"text":"いろんな意味での透明化を図りながらそれがその企業だけのための利益に資しているのかあるいは献金していることによってこういう活発な日本における経済活動が守られているのかそういう献金があまり"},{"start":9962.172,"end":9982.114,"text":"縁がないようなところってどうしても目が届きにくくなってしまいますよねそこに目を届かせるのも一つの政治家の責任かなというふうに私は考えていますそのバランスそしてそれを見る国民の目を養っていくということが何より大事なのかなというふうに私自身は考えますありがとう平野参考人"},{"start":9988.435,"end":10016.91,"text":"私は個人献金も企業献金も団体献金もこれ本質的には同じものでございますのでそれをばっさりと法律で禁止することはやるべきでないと本質は常大なんですよそのまた本質はそれを常大として扱わない候補者有権者そっちの方に立候補の権利とか有権者"},{"start":10018.001,"end":10041,"text":"投票権を与える方がおかしいんですよだから国民にまず政治資金というのはこういうもんだという本質を一切教えずにしてばっさりとした法律でつくることは慎重であるべきだとアメリカだって禁止していると言われていますけど柔軟ないわゆる状態にあたる"},{"start":10042.034,"end":10052.248,"text":"その方法は確かあると思いますそういうことについてはやっぱり慎重議会政治の基本ですから慎重でなくてはならないという意見でございます"},{"start":10053.803,"end":10082.359,"text":"長友慎二君ありがとうございます続きまして政治資金パーティーについて同じく4人の参考人の委員をお聞きしたいと思うんですが我が党は政治資金パーティーについては現行の政治資金規正法の範囲においてきちんと収支報告書を記載するというルールを守るということで政治資金パーティーをやって政治活動費を自分で稼ぐということは必要であるという立場でございますが"},{"start":10082.959,"end":10109.089,"text":"我が党だけが主張していることが一つございましてそれはパーティー券を外国の方に販売してはならないということになりますこの外国人や外国企業にパーティー券を購入することを禁止するということをぜひ実現をしたいと私どもは思っているんですがこの点につきまして4人の参考人の見解を伺います谷口参考人"},{"start":10111.534,"end":10131.046,"text":"ただいま委員御指摘の点につきましては私も賛成をするところでございます関連をいたしまして企業団体献金につきましても外資系企業による寄付というのは併せて再検討にされるべきであろうというふうに思われるわけでございます"},{"start":10132.066,"end":10141.422,"text":"かつての政治資金規正法は株式50%以上を外国人や外資が保有する株式会社による寄付を禁止しておりましたところ"},{"start":10142.21,"end":10169.253,"text":"2006年に自民党が提出をし公明党民主党も賛成をして日本国内の法人で連続5年以上上場している外資系企業は寄付できるというような改正が行われたわけであります当時各党から意見を問われた際にこれはやめておいた方が良いのではないかというふうに私申し上げたわけでございますがそのようになったということでございます"},{"start":10170.013,"end":10191.913,"text":"この是非はともかくといたしましてこれ2006年のことでございます委員御存じのとおりその後の国際情勢の激変というものを鑑みますればこの措置を続けるというのが果たして適当であるかどうかというところも併せて御検討賜りたいというふうに存じます成田参考人"},{"start":10193.956,"end":10219.695,"text":"私の意見は先ほども申し上げましたが寄附規制とパーテを統一するということでありますが具体的にはパーテも寄附規制の中に繰り込むということでございますそうしますと外国人の寄附の規制がそのまま被るということでございましてその具体的な外国人の寄附の問題をどうすべきかというのは谷口参考人と同じ見解でございます"},{"start":10222.854,"end":10244.217,"text":"川上参考人ありがとうございます私も国民民主党の外国人によるパーティー権の購入禁止するのは妥当であるというふうに思いますまたやはり今非常に国際情勢の変化の中でどこの企業が50%以上の"},{"start":10244.917,"end":10264.726,"text":"株を持って外資系なのかということについて判断がなかなかつかなくてうっかり一定の時期に50%を超えているところから献金を受け取っちゃったうっかりミスとは言いたくないですけどねそういうことも起こり得ますそういうようなグローバル化している中で外国から"},{"start":10265.766,"end":10281.085,"text":"寄付金をもらうということはこれは企業団体献金以上に歪めてしまう危険性があるのではないかただこれは政治家の側もどうやってチェックするのかという問題がありますよねそれについてはきちっとした"},{"start":10282.125,"end":10308.17,"text":"ここは該当しないあるいはちょっとプライバシーの問題あるかもしれないここは外国人だからだめですよとかそういうようなうっかりして献金を受け取っちゃったというような国会議員の方がいらっしゃいましたけれども悪気はなかったと思っていた指定なんですけれどもそういうようなうっかりミスが起きないようなAIとかいろんなことを活用してそういったことをうっかりミスが起きないような"},{"start":10309.05,"end":10328.222,"text":"ことをきちんと整備していくというのを同時にやっていただきたいなというのが私の意見であるどうもありがとうございました平井の参考に外国人からの企業の何でもパーティーでも給付"},{"start":10329.212,"end":10353.822,"text":"これが禁止すべきだという話は実はロッキード事件を契機に多国籍企業が非常に警戒された日本の時代の話でございますその後グローバル化でより警戒は必要な部分とそれからいやそんなこと言っちゃだめだという時期とそれから起こったのは特に朝鮮半島の人たちからの"},{"start":10355.293,"end":10374.911,"text":"寄附がいろいろ様々な形で問題になったわけですが私は当面は今の基準で仕方がないと思いますがやはり国際協調の時代になったらある種の新しい基準を作るべきじゃないかという意見でございます長友慎二君"},{"start":10375.322,"end":10404.334,"text":"はい答弁ありがとうございます続けて平野参考人にもう一つお聞きしたいのがこれはもう国会議員でいらっしゃった平野先生だからこそ答えていただけるのかなと思うんですが外国人にパーティー券を買ってもらっている国会議員どのくらいいるような感覚でしょうか私がちょっとわからないんですけれども全体としてはですねでも平野先生だったら何となく把握されているんじゃないかなと思いましてお話しいただける範囲でお願いしたいと思います"},{"start":10404.628,"end":10428.371,"text":"平野参考人私国会議員辞めまして20年過ぎまして最近のことは全く知りませんしかし私パーティー券を買う資金の問題ばっかり言うのですが実は外国人の人もあるいは特定の宗教の人もある意味で本人の"},{"start":10429.383,"end":10442.154,"text":"意思じゃなくて強制的に使われているという実情があると思いますがこれはやはり資金の提供と同じでございまして総合的にやはり考えていかなきゃいけないと思います長友慎二君"},{"start":10442.884,"end":10458.205,"text":"はいそれでは最後の質問になりますがこの間自民党案に対して野党案ということで協議をしているんですがどうやってこれを成立させていくのかということを与野党一緒に取り組んでいくことになるんですがこれは川上先生に"},{"start":10460.047,"end":10483.952,"text":"世論研究の立場ということでお聞きしたいと思いますが野党案が共通している項目それからそれぞれの野党で独立して出している法案ありますけれども自民党としてやはりこの点は取り込んでいくべきじゃないかと国民の政治主義に払拭するためにもその項目はどれかということにつきまして最後お話を伺いたいと思います川上参考人"},{"start":10485.819,"end":10511.244,"text":"では簡潔に申し上げます時間のことがございますのでやはり政治家自身が会計責任者だけでなくて責任を持つということについては与野党は随分歩み寄っていると思うんですねその点はぜひ実現していただきたいということとやはり私自身は企業団体献金とか政治資金パーティーというのはなかなかなくすのは難しいというふうに思いますその点でいうと透明化をして国民の判断に資する"},{"start":10511.92,"end":10531.929,"text":"ような透明化を言わと歩み寄れるところでぜひ図っていただく政治活動費についてもそうです他国に悪用されない程度に透明化を図って国民の理解を得るというところではぜひ各会派で歩み寄っていただきたいなというふうに考えております以上ですありがとうございます以上で質問を終わりますありがとうございました"},{"start":10536.178,"end":10552.331,"text":"次に福島信之君有志の会の福島信之でございます有志の会はこの委員会で唯一無所属の議員でございましてしたがって企業団体研究は受け取れませんし政党助成金もいただかないで何とかカツカツですけれども活動させていただいております"},{"start":10553.011,"end":10570.326,"text":"今日の4人の先生方のお話を伺いしてまず共通していることは5本の法案今回の自民党の派閥パーティーの裏金問題での穴を埋めるだけの賄賞化することなくですねもっと本質的な政治改革をやるべきだという点では4人の先生方一致しているんじゃないかと"},{"start":10570.626,"end":10588.539,"text":"いうふうに思いますそうした意味では私はやはり先ほどの話になっております平成の政治改革というのをしっかりと見つめ直した上で積み残したことあるいは想定していなかったようなことが起きたことあるいはたらざる点そうしたことを埋めていくような大きな議論が必要なんだと思います"},{"start":10588.939,"end":10618.359,"text":"その上で、まずは成田先生にお伺いしたいと思うんですけれども、平成の政治改革というのは結局のところ、リクルート事件で始まったわけでありますけれども、選挙制度を小選挙区制度にすることによって、政権交代が起きれば、いろんな情報も出てくるし、政策間競争も起きるし、政治と金の問題もある程度解決するということだったと思うんですけれども、しかしこの間見ておりますと、一強多弱と言われるように、政権交代が起こり得るような状況になく、"},{"start":10619.199,"end":10643.096,"text":"先ほど来出ている例えば企業団体献金私5月20日の予算委員会で岸田首相と議論いたしましたけれども自民党は2010年野党時代から2022年与党になって1.5倍に増えているんですね多くの企業は野党時代には0円だったのが与党になったら数千万ポート出すというのはやはりこれは定罪と言えない部分もあるんじゃないかと思うんですね"},{"start":10643.616,"end":10662.351,"text":"私はそうした選挙制度の問題と政治資金の問題とあともう1つは国会の運営の問題その3点はセットであるべきだと思いますし選挙制度に終始した平成の政治改革によってそれが未然になっている部分があると思うんですけれどもその点についての御認識をお伺いしたいと思います委員長稲田参考人"},{"start":10665.506,"end":10683.559,"text":"平成の政治改革が選挙制度しかやらなかったということはございませんで、いろんなことをやらせていただきました。それからこれで全てが解決したというふうには全然考えていたわけではございません。ただ平成の政治改革の最大のテーマは何であったかというと、確かに選挙制度なんですけれども、"},{"start":10684.299,"end":10700.801,"text":"選挙制度というのは非常に誤解されていますのは小選挙制導入というふうに言われていますけれども実際は並立制で小選挙制と比例代表制を導入したわけですじゃあ目的は何であったかと言いますと中選挙制の廃止なんですよ"},{"start":10701.522,"end":10716.017,"text":"中選挙区制というのはどういう選挙制度であったかといいますとそれは高度経済成長化の経済成長の果実を分配する政治的システムというのが中選挙区制でございました"},{"start":10716.798,"end":10734.859,"text":"ところが右肩上がりの経済が終わり保守体革新の緩い対決が終わってこれからは政策で競い合う時代だということで中選局勢がその非常に大きな足枷になっているということで政党本位の選挙にするということで"},{"start":10735.739,"end":10762.241,"text":"改革したのが平成の政治改革でございますそれともう一つは非常にしばしば言われることですが政権交代があると言ったけれども政権交代は起きていないじゃないかということをよく言われますイギリスをモデルにしたのに起きていないじゃないかしかし1972年でしたかサッチャー保守党政権が成立して保守党は18年間続きました"},{"start":10762.961,"end":10791.063,"text":"その後トニー・ブレアの労働党で13年間続きました現在保守党が13年間やっております自民受講に政権が戻ってまだ12年しか経っておりませんまだ12年経ってないんじゃないかと思いますですからイギリスを真似たのに政治改革が起きてないんじゃないかというのは少し短平急な御意見ではないかと思いますので一応申し上げさせていただきますこれからの野党の奮起次第ではないかというふうに思っております"},{"start":10792.699,"end":10806.75,"text":"福島のゆうき君ありがとうございます次に同じような趣旨で平野先生にお伺いするんですけれども今回の政治改革を見てもこっち側はみんな一緒なんですよ大体多分議論すればまとまるんですけどやはりこっち側が違うんですね"},{"start":10807.29,"end":10832.349,"text":"つまり私はこれ別に自民党の一人一人の先生方立派な方が多いと思いますけれども結局自民党という政治システムがまずいんじゃないかとそれを戦後の日本が壊すことができなかったそれを超えるシステムをつくることができなかったことが今の停滞につながっているんじゃないかという議論をこの間も国会でやっているんですけれども結局国民にとってみたら自民党は大丈夫と自民党に負けせておけば大丈夫と"},{"start":10832.649,"end":10856.409,"text":"というある意味権威主義的なおまかせ民主主義の現状になって先ほど野党も奮起をという話もあって我々奮起しなければならないんですけれどもやはり平成の政治改革でそうした政治のシステム面も変わらなきゃならなかったのが今回の派閥のパーティー裏金問題でも見えるように結局まだ温存されているのが今やらなきゃならないことじゃないかと思うんですけれどもその点についていかがでしょうか平野参考人"},{"start":10861.804,"end":10890.398,"text":"実は私もこっち側にいた人間でございまして私は今一番悲しいと思うのは日本の議会というのはできてから134年ぐらい続いているんですがこれを一つで言いますと政権交代の政治をやるかそれを潰すかこの戦いなんですよ戦時中はちょっと除いて"},{"start":10892.068,"end":10919.438,"text":"ですからこれは大隈重信先生が明治14年の編で福沢先生の書かれたもので国会改革の原書を出しましたねその中にはですねイギリスをモデルにして混乱のない混乱のない政党による"},{"start":10921.803,"end":10942.615,"text":"交代って言いますか更迭って書いてましたからね更迭をできる議会政治をつくれというのが山形有相さんなんかによって潰されてずっと戦いが続いているわけですよしかし保守本流もその意見を持ってたんですよねそこで私は"},{"start":10944.136,"end":10967.866,"text":"なんでその早稲田大学出た人慶應大学出た人はその両先生の思想を知らないかなと思って教育されてないかなと思ってるんですが実はそれが平成の改革でできそうになってそれで2009年ですか民主党政権ができてこれで"},{"start":10968.536,"end":10987.129,"text":"やっと私は日本議会が定着すると思った途端大変なことになったわけですよそこから始まったのが本質的に金券カルトによる政権交代阻止の政治だったんじゃないですかその挙句の果てがこの裏金"},{"start":10990.77,"end":10998.56,"text":"裏金いわゆるキックバックの問題だったんですよここのところを私は言いたいわけなんです以上です"},{"start":10999.91,"end":11025.556,"text":"福島君ありがとうございます私も全くの同感であります種口先生にお聞きをしたいんですけれども先ほど塩川先生が委員が引用した2月2日の産経新聞の記事でリクルート事件より根が深いと先ほどやはりとまさかという話がありましたけれどももうちょっと掘り下げてお聞きしたいんですけれどもまさかが権力中性組織的に行われていたということなんですけれども"},{"start":11026.036,"end":11046.32,"text":"これは単にルール違反という以上の何でそういうことをやったのかという動機に立ち返ると私は構造的な問題って見えてくるんだと思うんですよどういう動機あるいはどういう背景があってこうした派閥ぐるみの裏金作りというのをやらなければならなかったかそこから導かれる今の政治の課題とは何かということについて教えていただけませんでしょうか"},{"start":11047.301,"end":11072.9,"text":"谷口参考人はいご質問ありがとうございます私がそのリクルート事件よりも場合によっては根が深いというふうに再三申し上げておりますのは委員御指摘のとおりその裏金がどこに使われたのかということでございますこれは必ずしも明らかになっているわけではありませんが正常報道等されているところによっては地方に流れていると"},{"start":11073.32,"end":11100.801,"text":"選挙の際に地方の議員であったり有力者に渡されているということになってまいりますとリクルート事件はこれは政界の有力者の間のお金の話であったわけであるわけですけれどもこれはもしこれが地方のところで金がかかるからそういうものの原資と当てられていたということになるとこれは政党の地方組織の問題にもなってくるということでまさしく根が深い問題であると"},{"start":11101.181,"end":11127.351,"text":"いうふうに申し上げておるところでございますかような観点から申し上げますと本来は今般の政治資金規正法改正案というのは何も国会議員関係政治団体に対する規制を強化するだけではなくて本来は地方の問題にもメスを入れておかなくてはいけないのでございますがまずは国会議員の皆様から判を示していただきたいということで第一段階をお願いをしておる次第でございます"},{"start":11129.035,"end":11136.225,"text":"はい相変わらずの鋭い御指摘ありがとうございます次に川上先生浪人中もお酒に付き合っていただいてどうもありがとうございます"},{"start":11137.184,"end":11164.108,"text":"ちょっと違う観点からなんですけどやっぱり政権交代を起こすような政治をやらなきゃならないと思っていつも私は落選していましたけれどもずっと歯をくしばって野党の身を置いていたんですけれども今回残念なのは一緒に私たち立憲民主党国民民主党有志の会で法案を出しているんですけれども政治資金パーティー金賞だけ立憲民主党さん単独で出して出されるのはそれぞれの党の考え方だからいいんですけれどもこの1,2日の動きを見ていると本当に残念だなと"},{"start":11164.628,"end":11173.94,"text":"思うんですね政治コミュニケーションの専門家としてどうすればよかったのか今起きていることをどう判断するかその点について教えていただけませんでしょうか川上参考人"},{"start":11176.963,"end":11196.175,"text":"ありがとうございます全くの試験で申し訳ありませんけれども私も政治コミュニケーションをやっていてですねやはり選挙もそうなんですけれども自分たちの政党で何とか受かりたいこれは分かるんですよね政党本位の政治ですから私は"},{"start":11197.392,"end":11219.386,"text":"中選挙区がなくなってつくづくよかったなと思うのは今でも議員をやっていらっしゃる方が昔私が一番国会で気にするのは同じ政党の議員である同じ選挙区いないとどこかの葬式があるのかな大事な支援者の結婚式があるのかなそれが気になるということです"},{"start":11220.146,"end":11238.991,"text":"中選挙ってそんなに根が深いものなんだというふうに思いましたそれを考えますとそれは歯をくじばして無所属でやっていらっしゃるというのはあるんだけれどもやはり政権政党に対してやっぱり退治している政党があるということは健全な民主主義であるというふうに私は思います"},{"start":11239.531,"end":11256.562,"text":"そういう意味で小さい違いがあるからといって野党がまとまっていかないこういう政治改革の法案一つとっても野党がある意味でここでまとまる自民党はこういうふうなところを飲んでほしいというところを希望していく"},{"start":11257.242,"end":11272.163,"text":"いうのがやっぱり一つの望ましい民主主義なんだそれがないとそれぞれの野党もバラバラ自民党案とも隔たりがある国民はどう思うのかお任せ民主主義ですよどうせまとまらないんだろうな"},{"start":11272.944,"end":11287.572,"text":"きちんとやってくれないんだろうな変な選挙妨害もあるし政治って所詮こんなもんじゃないかということが私が参考人としての陳述で申し上げたような世論調査の結果に結びついているんじゃないかと思うんですね"},{"start":11288.092,"end":11315.599,"text":"その点では各会派で自民党案と野党案は隔たりがありますけれども野党案をぜひそれはすり合わせていただいて福島委員には坂本龍馬になっていただいてですね殺鳥同盟をちゃんと結びつけて退治していただくというような勢い無所属で苦労してそこまでやっていらっしゃるわけですからねその裏の気概を持ってやっていただくそれを有権者国民の皆さん見ているんじゃないかというふうに思いますぜひ頑張っていただきたいと思います"},{"start":11318.049,"end":11333.197,"text":"福島委員私個人への激励ありがとうございます最後に4人の先生方にお伺いしたいんですけれども今日まで審議や日程が明らかになっていてこれから与野党間で理事懇なりでさまざまな調整を行うということが"},{"start":11334.498,"end":11362.28,"text":"理事会でも決まっておりますけれどもただ正直さっき言ったようにこっちからこっちは話せばまとまるんだと思うんですよやっぱりこっちからこっちの水をどう埋めるかだと思いますしさらにそれを大きな本質的な政治改革につなげていくための仕掛けというのも与野党間で合意しなきゃならないと思うんですけれども今後のこの委員会に対して期待することあるいは注意すべきことそうしたことについて4人の先生方からそれぞれ端的なお伺いできればと思います"},{"start":11363.356,"end":11386.802,"text":"谷口参考人はいご質問ありがとうございます一言で申し上げますとくれぐれも政局が絡めないでいただきたいということでございます今国民が問うておるのは日本の民主主義の信頼性でございます与党案野党案これからすり合わせが行われるかと思いますがこれは与党が勝った野党が勝ったというような問題ではありません"},{"start":11387.342,"end":11408.059,"text":"日本の民主主義が勝つか負けるか日本の民主主義はこんなもんだと世界からバカにされずに済むか済まないかというのが全世界の注視を受けているというふうに思われますので今後始まるでありましょう与野党協議に私は大いに期待をしておるところでございます成田参考人"},{"start":11411.781,"end":11433.888,"text":"4人の参考人の比較的共通した意見として抜本的な制度改革のためには第三者委員会の設置が必要だという意見がございましたそれに関して申し上げておきますが第三者委員会を例えば内閣府などに設置するためには選挙制度審議会での審議が必要でございます"},{"start":11434.568,"end":11449.65,"text":"その理由はそういう機関を作る法案は政府提出にならざるを得ないからでございますそれで今回の法案でも各党の提案の中に不足にそういう独立機関を"},{"start":11451.112,"end":11469.052,"text":"はい国会はですね設置すると権限とそれから一般の政治団体はできませんから行政機関である国会の委員会はねだから非常に制約が多いんですよ権限とそれから扱える対象が国会設置の機関ですと限られますので"},{"start":11469.733,"end":11485.04,"text":"やはり政府具体的には行政機関としての独立性の強い行政機関として設置するほかはないと私は思っておりますそういう機関として設置するためには選挙制度政府法案にならざるを得ず"},{"start":11485.76,"end":11502.805,"text":"政府法案で出すためには総理大臣は選挙制度審議会に諮問しなければならないという仕組みになっているというふうに理解しておりますから従いまして第三者委員会を設置するためには選挙制度審議会の設置と審議が"},{"start":11505.086,"end":11522.027,"text":"欠かすことはできないというのが私の意見でございましてそういう点も含めましてロードマップを各党合意でお作りいただきたいというふうに思っております川上参考人どうもありがとうございます"},{"start":11522.606,"end":11535.686,"text":"私の所見を申し述べたいと思います今回の政治改革特別委員会で与野党がある程度の歩み寄っての成案を得られなかったとしたならば国民はどう思うでしょうね"},{"start":11536.727,"end":11564.614,"text":"そんなことぐらいも歩み寄れないのか日本の政治ってこんなものなのか思われるんじゃないでしょうかこれだけ裏金問題があって与党と野党がそれぞれの思惑で主張してきちんと歩み寄って成案を得なければ国民の政治不信というのはますます高まっていくんじゃないかと思いますやっぱり今の日本の政治家って得がないんだなと私が言っているんじゃないですよ国民がそう思うんじゃないか"},{"start":11565.325,"end":11592.132,"text":"だからそこは胸筋を開いて妥協できるところは妥協妥協というのは嫌な言い方だけれどもまさに福島にも坂本龍馬になっていただいて与党野党接着剤になっていただいてぜひ声援を得ていただきたい与党が話し合って声援を得ていただきたいそうでないと国民の成熟者はますます高まるのではないかそのことをぜひ心していただきたいというふうに私は願うものでありますありがとうございます"},{"start":11594.363,"end":11615.804,"text":"平野参考人私は今の野党は何とかやっぱり勝利を捨てて大道にまとまっていただきたいということそれから自民党はですね"},{"start":11616.618,"end":11634.057,"text":"私は一番やっぱり恩師とするのは孔子会をつくった池田先生前吉池田博先生に直接訓導を受けていますですから私が今日ずいぶん乱暴なことを言ったのはこの人たちが言わせているんだとお聞きくださいやっぱり"},{"start":11635.211,"end":11659.705,"text":"自由民権運動から自民党が生まれているんですよ改新党が生まれているんですよこれ保守の本流の騙しというのはこんなもんじゃない今のこんなもんじゃなかったということを申し上げてどうか一つ頑張ってください以上ですはいありがとうございます時間なので終わりにします以上で参考人に対する質疑は終了いたしました"},{"start":11665.863,"end":11682.854,"text":"参考人各位におかれましては貴重な御意見をお述べをいただき誠にありがとうございました委員会を代表して厚く御礼申し上げます次回は候補をもってお知らせすることとし本日はこれにて散会いたします"}]