[{"start":1322.252,"end":1344.199,"text":"これより会議を開きますお別れいたします国会議員として在職25年に達せられました笠井明君に対し洗礼により因果をもってその功労を表彰したいと存じます表彰文は議長に一任されたいと存じますこれにご異議ありませんか"},{"start":1345.987,"end":1375.329,"text":"ご異議なしと認めますよってその通り決まりました表彰文を朗読いたします議員笠井明君は国会議員として在職すること25年に及び常に県政のために尽くし民意の慎重に努められたよって衆議院は君が永年の功労をたとし特に意義をもってこれを表彰する"},{"start":1377.11,"end":1404.879,"text":"この贈呈方は議長において取り計らいますこの際この際笠井明君から発言を求められておりますこれを許します"},{"start":1406.144,"end":1434.594,"text":"笠井明君ただいま演技をもって在職25年の表彰をしていただき"},{"start":1435.626,"end":1455.019,"text":"誠にありがとうございました1995年の参議院の初当選2005年の総選挙以来四半世紀にわたり様々な試練を乗り越え"},{"start":1456.001,"end":1483.25,"text":"比例代表で日本共産党を応援してくださった全国と首都東京の皆さんに心からお礼を申し上げますまたどんな時も叱咤激励してくれた連れ合いにも感謝します私の政治活動の原点は"},{"start":1484.312,"end":1513.704,"text":"広島の被爆犠牲としての非核平和の思いです地獄の原爆体験子供の結婚孫を心配する母の姿に二度と人類がこの悲劇を繰り返し制作させてはならずと侵略戦争反対を命懸けて貫いた平和の塔日本共産党とともに歩んできたことは我が人生の誇りです"},{"start":1515.438,"end":1541.161,"text":"今日、世界で戦争への逆流を許さず、平和を求める本流が力強く発展しています。史上初の核兵器禁止条約を採択した国連会議や締約国会議に私も出席し、大国だけでは見えない世界を実体験してきました。"},{"start":1542.639,"end":1572.339,"text":"日本政府が核抑止力の自爆を断ち切り、一刻も早く条約に参加するとともに、米国と一緒に戦争をする国でなく、憲法9条に基づく外交で、東アジアの平和を築く役割を発揮するよう、今後とも力を尽くすものです。私の在職は、失われた30年と重なります。"},{"start":1573.72,"end":1603.069,"text":"政治の役割は安心の国民生活にあると歴代12人の首相と論戦し親中主義や軍事強化の政治と真っ向から対決対案を示し日本共産党のチーム力を発揮してきました今日の政治の劣化を招いた裏金や金券不配の一掃企業団体献金禁止"},{"start":1604.329,"end":1627.076,"text":"国民の声を公正に反映する選挙制度の改革こそと痛感していますどんな利権や横暴が一時猛威を振るっても道理も民主主義もないものは必ず歴史の審判が下ります私が80年代前半"},{"start":1628.291,"end":1656.521,"text":"ヨーロッパに駐在したとき対決した覇権主義のソ連があえなく崩壊し日本共産党が諸手を挙げて歓迎したことを揺るがぬ確信にしてきました今世界でも日本でも地球沸騰化貧富の格差など資本主義そのものが問われています高い生産力を持つ日本でこそ"},{"start":1657.85,"end":1686.957,"text":"旧ソ連や中国などと違い誰もが尊厳を持って安心して暮らせ自由な時間を取り戻し能力を発展させることができる人間の自由が花開く社会このロマンある道を大いに開拓していきたいと思います何より今政治への怒りが噴出する中"},{"start":1688.069,"end":1699.338,"text":"憲法を生かした希望ある政治の実現へ全力を尽くす決意を込めて謝辞といたしますありがとうございました"},{"start":1739.002,"end":1741.363,"text":"以上で終わりたいと思います。"},{"start":1774.119,"end":1801.37,"text":"情報監視審査会は去る11日審査会規定に基づき令和5年年次報告書を取りまとめぬかがぎ賞に提出をいたしました以下その概要をご報告いたします本報告書の対象期間は令和5年6月1日から本年5月31日まででありますまず調査の経過について申し上げます"},{"start":1802.37,"end":1818.44,"text":"昨年、政府から国会報告を受領し、高市国務大臣から説明を聴取した後、各指定行政機関から特定秘密の指定状況等について説明を聴取し、質疑を行いました。"},{"start":1819.841,"end":1846.622,"text":"加えて海上自衛隊及び陸上自衛隊において発生した特定秘密漏洩事案についても防衛省から説明を聴取し質疑を行いました次に調査の結果としての政府に対する意見について申し上げます各行政機関に対し早急な対応を求めるものとして特定秘密の指定のあり方を精査すること"},{"start":1847.694,"end":1871.48,"text":"運用基準の見直しを検討することサイバー攻撃に対する情報保全を抜本的に強化することAIを活用した情報収集分析能力を強化することとりわけ外務省においては審査会への不十分な対応を改めることなど5項目8件を意見として取りまとめました"},{"start":1872.509,"end":1893.641,"text":"また、再度、防衛事案が生じた防衛省には、防止性を促すとともに、自衛隊の組織分化に係る問題の有無を検証し、法令遵守の徹底を図ること、事案発生に至る背景を含め、徹底した調査を行い、実効性ある再発防止策を講じること、"},{"start":1894.898,"end":1910.277,"text":"情報保全教育の内容を見直し、幹部自衛官に対しても教育を徹底すること。保護措置等の手続が確実に遵守されるシステムを直ちに構築し、運用を開始すること。"},{"start":1911.431,"end":1933.599,"text":"漏洩等の重大事案が生じた恐れがある場合には期限を設け速やかに調査を行うこと類似の事案の有無について早急に調査し審査会に報告すること以上6件の意見を提示し徹底した調査と実効性ある再発防止策の実施を強く求めたところであります"},{"start":1934.727,"end":1952.248,"text":"情報監視審査会といたしましては、議員各位のご理解とご協力を得ながら、引き続き適切な特定秘密保護制度の運用が図られるよう、従前にその役割を果たしていく所存です。以上ご報告申し上げます。"},{"start":1987.574,"end":2013.691,"text":"日程第一令和2年度一般会計歳入歳出決算令和2年度特別会計歳入歳出決算令和2年度国税収納金成立金受払計算書令和2年度政府関係機関決算書日程第二令和3年度一般会計歳入歳出決算令和3年度特別会計歳入歳出決算"},{"start":2018.534,"end":2022.976,"text":"令和4年度政府関係機関決算書"},{"start":2047.495,"end":2076.796,"text":"および現在額総計算書日程第5令和2年度国有財産無償貸付状況総計算書日程第6令和3年度国有財産増減および現在額総計算書日程第7令和3年度国有財産無償貸付状況総計算書日程第8令和4年度国有財産増減および現在額総計算書日程第9"},{"start":2081.169,"end":2085.853,"text":"決算行政監視委員長小川淳也君"},{"start":2104.875,"end":2134.475,"text":"ただいま議題となりました令和2年度決算ほか8件につきまして、決算行政監視委員会における審査の経過及び結果をご報告申し上げます。まず決算等の概要について申し上げます。第一に令和2年度でありますが、一般会計決算額は歳入184兆5000億円余、歳出147兆5000億円余であり、特別会計決算総額は歳入417兆5000億円余、歳出404兆5000億円余であります。"},{"start":2135.195,"end":2153.154,"text":"国税収納金成立資金は収納済み額82兆2000億円余支払い命令済み額及び歳入組入額80兆8000億円余であり政府関係機関決算総額は収入1兆円余支出8000億円余であります"},{"start":2153.993,"end":2169.273,"text":"次に国有財産増減及び原財額総計算書の年度末原財額は117兆2000億円余であり国有財産無償貸付状況総計算書の昨年度末原財高は1兆2000億円余であります"},{"start":2170.114,"end":2188,"text":"第二に令和3年度でありますが一般会計決算額は歳入169兆4千億円余歳出144兆6千億円余であり特別会計決算総額は歳入155兆5千億円余歳出441兆円余であります"},{"start":2188.8,"end":2205.785,"text":"国税収納金整理資金は収入済額90兆4000億円余、支払命令済額及び歳入組入額89兆円余であり、政府関係機関決算総額は収入9000億円余、支出6000億円余であります。"},{"start":2206.638,"end":2229.855,"text":"次に国有財産増減及び現在額総計算書の年度末現在高は126兆5000億円余であり国有財産無償貸付状況総計算書の年度末現在高は1兆2000億円余であります第3に令和4年度でありますが一般会計決算額は歳入153兆7000億円余歳出132兆3000億円余であり"},{"start":2230.475,"end":2253.837,"text":"特別会計決算総額は歳入447兆8000億円余歳出432兆3000億円余であります国税収納金成立資金は収納済み額96兆4000億円余支払命令済み額及び歳入組入額95兆円余であり政府関係機関決算総額は収入1兆2000億円余支出1兆円余であります"},{"start":2254.497,"end":2268.714,"text":"次に国有財産増減及び現在額総計算書の年度末現在高は131兆8000億円余であり国有財産無償貸付状況総計算書の年度末現在高は1兆2000億円余であります"},{"start":2269.656,"end":2293.49,"text":"本委員会におきましては、第222国会において財務大臣から概要説明を聴取した後、今国会において総括質疑、分科会審査、重点事項審査、全般的審査を行い、昨17日締めくくり総括質疑を行った後、委員長から令和2年度、3年度及び4年度決算に関する議決案を提出いたしました。以下、議決案の内容を申し上げます。"},{"start":2294.537,"end":2322.684,"text":"本院は各年度決算について予算執行の実績とその効果会計検査員の検査報告などに重点を置いて審議を行ってきたがさらに改善を要するものが認められるのは遺憾である1予算の執行状況などから見て初期の目的が十分達成されるようなお一層の努力を要する事項などが見受けられる次の事項がその主なものであるが政府はこれらについて特に留意して適切な措置をとりその結果を次の条件に本院に報告すべきである1"},{"start":2323.664,"end":2340.684,"text":"予算への多額計上が常態化している予備費については予備費使用額を財源とする予算の大半を翌年度に繰り越している事例や国会開会中特に年度末に使用決定が行われていることに加え多額の付与額を生じさせておりこのような財政運営を改めるよう努めるべきである"},{"start":2341.565,"end":2359.017,"text":"本位における決算の議決や審議内容が次年度以降の予算編成に反映され効率的で適切な予算執行につながるよう迅速かつ適宜適切な決算審議の実現に向けた取り組みに一層協力すべきである公益事業については国の財政"},{"start":2360.649,"end":2384.41,"text":"歳入100兆円に加え個人の金融資産を活用したインパクト投資や公益法人NPOなどの新しい公共による課題解決を目指しそのための寄付制度税制や金融政策等の見直しを検討すべきである税と社会保障費の負担については過所分所得の増加によって我が国の経済成長を加速させるため適切な国民負担のあり方を検討すべきである"},{"start":2385.58,"end":2400.316,"text":"2被災者の避難先での支援については避難先とのつながりが復興時の連携に果たす役割を考慮し被災者に対する被災地避難先の両地域での適切な支援が受けられるよう2地域居住対策を講じるべきである"},{"start":2401.303,"end":2416.661,"text":"3消防団員の確保については処遇改善や企業の理解促進を図るとともに消防団員に準中型免許制度の新設に伴う負担を軽減するなど地域防災力強化のための連携した対策を講じるべきである"},{"start":2417.242,"end":2432.676,"text":"4、外国人材受入れの課題については、今後外国人材を受け入れて定着を促そうとしている自治体に対し、多言語翻訳サービスの導入、日本語教育の充実や居住環境整備をはじめ、地域での共生社会に向けた取組を支援すべきである。"},{"start":2433.357,"end":2462.442,"text":"5SDGsについては目標達成への進捗が遅れている分野を中心に具体的なアクションプランを策定するとともに外交面において我が国は途上国支援だけでなくポストSDGsに向けた国際的な議論に主導権を発揮すべきである6厳しい教員不足の状況については教師の処遇改善や先行時期等を工夫するとともに情報リテラシーや生成AIデータ活用などの新しい教育分野に必要な教員の人材確保を図るべきである"},{"start":2463.581,"end":2483.384,"text":"また、給料を含めた再任用教員の処遇改善に取り組むとともに、教員死亡者を増やすために効果の出ている講じ例を横展開するなど、適切な措置を講じるべきである。7、緊急小口資金や総合支援資金については、その召喚等が困難なものに対する継続した支援や相談など丁寧な対応を行うべきである。"},{"start":2484.125,"end":2511.564,"text":"被災地におけるリハビリテーション職種の活動支援については自治体と保健医療専門職団体との平時からの連携強化を促し被災地での介護福祉人材の迅速な確保やロジスティクス業務への支援のあり方を検討すべきである8総合食料自給率については数値目標を政策評価の対象とした上で食料安全保障の観点からその達成状況について検証する仕組みづくりの検討を進めるべきである"},{"start":2512.406,"end":2540.913,"text":"農業政策については次世代の農業者を確保するための方策として収納や経営にかかる資金的支援相談体制の整備及びロボットや水管理システム等を活用したスマート農業の推進を実施すべきである九我が国のエネルギー政策については今後の電力需要増加を見越した上で温室効果ガス削減目標の実現を図りながら太陽光発電設備の諸問題や付加金値上げへの対応を強化しつつ再生可能エネルギーの導入を促進すべきである"},{"start":2541.613,"end":2567.123,"text":"中小企業小規模事業者の脱炭素化については既存の補助事業の対象外となっている事業についても支援や補助が受けられるようにするなどして脱炭素に係る事業に安心して取り組める環境を整理すべきである財政支出の削減については公共施設の長寿命化やかかりつけ医制度など予防的な政策に積極的に取り組みそのために必要な資金を調達する財政資金を検討すべきである"},{"start":2567.563,"end":2591.245,"text":"また治水対策についても流域治水の考え方を取り入れ地元住民の調査や意見を踏まえ適宜見直すべきである少子化対策下での国土形成については出生率の低い自治体から高い自治体への移住を促進する施策や地方移住者等を収納に結びつけるため当初は身分保障をする農業公社のような施策を検討すべきである"},{"start":2592.026,"end":2615.988,"text":"インバウンド振興については、訪日外国人旅行客の旅行消費の拡大を促進するのみならず、我が国の伝統工芸品や特産品等のプロモーションにつながる事業を推進すべきである。11在日米軍の施設区域にあるPCB廃棄物については、我が国が一部費用負担し処理しており、早急に全てを処理する必要があることから、処理方法を検討すべきである。2"},{"start":2617.301,"end":2637.624,"text":"会計検査員が検査報告で指摘した不当事項については本位もこれを不当と認める政府はこれらの指摘事項についてそれぞれ是正の措置を講じるとともに後期を粛清して今後再びこのような不当事項が発生することのないよう万全を期すべきである3決算のうち前期以外の事項については異議がない"},{"start":2639.119,"end":2663.157,"text":"政府は今後予算の作成及び執行にあたっては本位の決算審議の経過と結果を十分考慮して行財政改革を強力に推進し財政運営の健全化行政の活性化効率化を図るとともに政策評価等の実施を通じた効果的かつ効率的な行政を推進しもって国民の信託に応えるべきである以上が議決案の内容であります"},{"start":2663.757,"end":2685.96,"text":"次いで討論採決を行った結果各年度決算は賛成多数をもって議決案のとおり議決すべきものと決し各年度の国有財産増減及び現在額総計算書並びに国有財産無償貸付状況総計算書はいずれも賛成多数をもって是認すべきものと議決いたしました以上ご報告申し上げます"},{"start":2721.445,"end":2743.787,"text":"これより採決に入ります。まず、日程第1、ないし第3の各件を一括して採決いたします。各件を委員長報告のとおり決するに賛成の諸君の起立を求めます。起立多数、よって各件とも委員長報告のとおり議決いたしました。"},{"start":2748.649,"end":2773.483,"text":"次に、日程第4、第6及び第8の3件を一括して採決いたします。3件の委員長の報告は、いずれも是認すべきものと決したものであります。3件を委員長の報告のとおり決するに賛成の諸君の起立を求めます。起立多数よって3件とも、委員長の報告のとおり議決いたしました。"},{"start":2781.493,"end":2783.415,"text":"本日はこれにて散会いたします。"}]