[{"start":1322.83,"end":1342.732,"text":"これより会議を開きます。日程第一、漁業法及び特定水産動植物等の国内流通の適正化等に関する法律の一部を改正する法律案を議題といたします。委員長の報告を求めます。農林水産委員長野中敦史君。はい。"},{"start":1351.735,"end":1372.651,"text":"ただいま議題となりました法律案につきまして農林水産委員会における審査の経過及び結果をご報告申し上げます本案は漁獲量等の報告義務の確実な履行を図り水産資源の持続的な利用を確保するため特に厳格に漁獲量の管理を行うべき水産資源について"},{"start":1373.291,"end":1389.42,"text":"個体の数等の報告、並びに船舶等の名称等の記録の作成及び保存を義務付けるとともに、水産物の販売等の事業を行う者による情報の伝達を義務付ける事項の拡充等の措置を講ずるものであります。"},{"start":1390.16,"end":1417.976,"text":"本案は去る5月28日本委員会に付託され翌29日坂本農林水産大臣から趣旨の説明を聴取し昨6月5日質疑を行いました質疑終局後討論を行い採決いたしましたところ本案は賛成多数をもって原案のとおり可決すべきものと議決した次第でありますなお本案に対し不対決議が付されました以上ご報告申し上げます"},{"start":1440.754,"end":1455.838,"text":"採決いたします。本案の委員長の報告は可決であります。本案を委員長報告のとおり決するに、賛成の諸君の起立を求めます。起立多数、よって本案は委員長報告のとおり可決いたしました。"},{"start":1461.038,"end":1486.073,"text":"日程第2、第208回国会、落合貴之君ほか4名提出、政治資金規正法及び租税特別措置法の一部を改正する法律案。日程第3、落合貴之君ほか7名提出、政治資金パーティーの開催の禁止に関する法律案。日程第4、落合貴之君ほか10名提出、"},{"start":1488.14,"end":1508.436,"text":"政治資金規正法等の一部を改正する法律案、日程第5、鈴木恵介君ほか5名提出、政治資金規正法の一部を改正する法律案、右4案を一括して議題といたします。委員長の報告を求めます。政治改革に関する特別委員長、石田雅俊君。はい。"},{"start":1521.403,"end":1549.297,"text":"ただいま議題となりました各法律案につきまして政治改革に関する特別委員会における審査の経過及び結果を報告いたしますまず菅介介君ほか5名提出の法律案は国会議員関係政治団体の代表者の責任の強化政治資金監査の強化政治資金の透明性の向上のためのデジタル化の推進政治資金パーティーの対価支払い者の使命等の公開基準の引き下げ"},{"start":1550.253,"end":1579.292,"text":"いわゆる政策活動費の使途の明細の公開の導入等の措置を講ずるものであります次に落合貴之君ほか10名提出の法律案は収支報告書の補給債等に関する政治団体の代表者に対する罰則の強化政治権監査の対象となる政治団体及び事項の拡大収支報告書のデジタル化の一層の推進いわゆる政策活動費の禁止等の措置を講ずるものであります"},{"start":1580.273,"end":1606.113,"text":"次に、落合貴昭君ほか4名提出の法律案は、企業団体の政治活動に関する寄付及び政治資金パーティーの対価の支払いの全面禁止、並びに個人のする政治活動に関する寄付に係る税額控除の拡充等の措置を講ずるものであります。次に、落合貴昭君ほか7名提出の法律案は、政治資金パーティーの開催の禁止について定めるものでありました。"},{"start":1608.188,"end":1634.321,"text":"落合隆之君ほか4名提出の法律案は第208回国会に提出され継続審査に付されていたものでありまた鈴木恵介君ほか5名提出の法律案落合隆之君ほか10名提出の法律案及び落合隆之君ほか7名提出の法律案は去る5月21日にそれぞれ本委員会に付託されました"},{"start":1635.305,"end":1662.623,"text":"同日提出者鈴木啓介君落合貴之君及び本庄聡志君からそれぞれ趣旨の説明を聴取し23日から質疑に入り27日には参考人から意見を聴取いたしました6月3日鈴木啓介君ほか5名提出の法律案に対し自由民主党無所属の会から修正案が提出され趣旨の説明を聴取した後"},{"start":1664.022,"end":1689.395,"text":"各法律案及び修正案を一括して質疑を行いましたさらに5日には自由民主党無所属の会提出の修正案について撤回を許可した後鈴木恵子君ほか5名提出の法律案に対し自由民主党無所属の会から政治資金パーティーの対価支払者の氏名等の公開基準額を"},{"start":1692.062,"end":1706.547,"text":"5万円超に引き下げるほか、政策活動費の支出に係る市との収支報告書への記載対象の拡大等を内容とする修正案が提出され、趣旨の説明を聴取した後、"},{"start":1707.915,"end":1737.277,"text":"各法律案及び修正案を一括して質疑を行い同日岸田内閣総理大臣の出席を求めて質疑を行うなど慎重に審議を重ね質疑を終結いたしました質疑終結後落合貴之君ほか10名提出の法律案及び落合貴之君ほか4名提出の法律案について内閣の意見を聴取した後各法律案及び修正案を一括して"},{"start":1737.697,"end":1749.463,"text":"討論を行い順次採決を行った結果落合隆之君提出の3法律案はいずれも賛成少数をもって否決すべきものと決しました"},{"start":1750.851,"end":1773.622,"text":"次に、鈴木恵介君ほか5名提出の法律案につきましては、修正案及び修正部分を除く原案は、いずれも賛成多数をもって可決され、修正議決すべきものと決しました。なお、鈴木恵介君ほか5名提出の法律案に対し、附帯決議が付されたことを申し添えます。以上、ご報告申し上げます。"},{"start":1802.728,"end":1828.669,"text":"討論の通告があります順次これを許します西村智奈美君立憲民主党の西村智奈美です"},{"start":1829.702,"end":1847.281,"text":"私は立憲民主党無所属を代表してただいま議題となりました立憲民主党国民民主党有志の会提出の政治資金規正法等の一部を改正する法律案立憲民主党提出の企業団体献金禁止法案パーティー開催禁止法案に賛成"},{"start":1848.502,"end":1871.582,"text":"自民党が提出し公明党と日本維新の会が賛成して修正された政治資金規正法の一部を改正する法律案に反対の立場で討論を行います討論に先立ちましてあえて申し上げます岸田総理どちらにいらっしゃるのでしょうか"},{"start":1873.829,"end":1899.655,"text":"裏金問題が発覚した当時火の玉になって国民の信頼を回復するとたからかに宣言をされた岸田総理が今この議場にお姿が見えないようであります採決の際にはいらっしゃるのかもわかりませんがやはりしっかりと討論を聞いていただいた上で採決に臨むべきだったのではないでしょうかあえて申し上げます"},{"start":1903.946,"end":1919.766,"text":"まず今回法改正の議論のきっかけとなりました自民党議員の裏金問題は全貌が未だ明らかになっておりません実態を明らかにした上で再発を防ぐための法改正を考えるというのが本来の道筋です"},{"start":1920.847,"end":1945.357,"text":"衆議院政治倫理審査会は5月14日自民党の裏金問題を受け立憲民主党など野党が8日に申し立てた二階俊博元幹事長萩生田光一前政調会長を含む自民党議員44人の成立審での審査を自民党を含む全会一致で議決したにもかかわらずいまだおとさたがありません"},{"start":1946.537,"end":1968.648,"text":"裏金問題の説明責任が全く果たされていないのですさらに裏金を自分の政党支部に寄付して税控除を受けるなど新たに悪質な事実が明らかになりましたこうした実態の調査も説明も行われないまま本日本法案の採決が行われることに強く抗議をいたします"},{"start":1971.889,"end":1988.216,"text":"改めて国民を代弁して自民党に申し上げたい裏金議員は洗いざらい裏金の使い道を明らかにしてほしい領収書がないのなら税務署に行って税金を払ってほしいそれが世間の常識です"},{"start":1989.156,"end":2001.888,"text":"自民党案の欠陥を改めて指摘します。第一の欠陥は、政治を歪める企業団体献金について、野党がそろって禁止を求めたにもかかわらず、全くのゼロ回答であった点です。"},{"start":2005.01,"end":2021.047,"text":"企業献金はそれ自体が利益誘導的な性格を持っているこれは30年前政治改革議論をリードしていた民間政治臨庁会長の亀井正男住友電工会長の言葉です"},{"start":2021.767,"end":2036.838,"text":"これまでも多額の企業団体献金が腐敗や癒着構造の温床となってきました。国民のための政策を実行するためには、特定の企業団体によって政治政策決定が歪められることのないようにすべきです。"},{"start":2037.558,"end":2066.534,"text":"リクルート事件後の1993年細川連立政権が誕生しましたが連立政権樹立に関して公費助成等と一体となった企業団体献金の廃止等の抜本的政治改革関連法案を本年中に成立させると合意しその後1994年の関連法案の改正で政党助成制度が導入されるとともにまず政治家個人に対する企業団体献金が禁止され"},{"start":2066.954,"end":2083.806,"text":"2000年には政治家の資金管理団体に対するものも禁止されましたしかし政党への企業団体献金の5年後の見直し規定が盛り込まれましたが手つかずのままどころか今も政党支部経由の献金がまかり通っています"},{"start":2084.546,"end":2097.539,"text":"政党助成金と引き換えに企業団体献金を禁止するとの約束は保護にされいまだ二重取りだとの批判が絶えません時間が経てば国民の関心も薄れると思っているのではないでしょうか"},{"start":2098.567,"end":2120.237,"text":"企業などによるパーティー券の購入も規制せず政治家個人や政治団体に献金する抜け道を残すのが自民党案です政権与党に多額の献金をした企業や企業団体に有利な政策が決まり与党は金の力を駆使しまた選挙に勝利するという悪循環"},{"start":2121.437,"end":2137.871,"text":"事実上賄賂のような役目を果たしてきた企業団体献金こそが政策をよがめ政治献金をすることが難しい多くの中間層の皆さんさらに弱い立場の皆さんの声や思いを封殺してきたのではありませんか"},{"start":2139.582,"end":2167.254,"text":"少子化対策がこんなに遅れたのも教育予算研究予算がこんなに低く抑えられてきたのも非正規雇用や男女賃金の格差是正が軽視されてきたのもパーティー券も買えず政治献金もできない方々の声や思いが後回しにされてきたからではありませんか私たちは今度こそ圧倒的な資金力のある企業団体献金を禁止することが重要であると考えます"},{"start":2168.171,"end":2183.384,"text":"私たちが目指すのは、真に必要なところに予算や法律の手当がなされる政治です。それが、まっとうな政治であります。第二の欠陥は、政策活動費の公開が全く不十分な点です。"},{"start":2184.245,"end":2206.047,"text":"政策活動費は首都を明確にしないお金であることからやと一致して廃止するか領収書を全面公開することを求めてまいりましたが迷走に次ぐ迷走の挙句10年後に領収書を公開することとなりました10年後に問題のある支出が判明したとしても10年後に議員でなくなってしまったらどう責任を問うのでしょうか"},{"start":2206.627,"end":2225.812,"text":"また、不記載や虚偽記載も、また所得税法違反も、控訴事項は5年であり、10年後に公開されたところで罪には問われません。10年後に公開された領収書が黒塗りされる可能性について、自民党の提出者は否定しませんでした。これのどこが領収書公開と言えるのでしょうか。"},{"start":2226.272,"end":2247.98,"text":"また政策活動費の年間上限額については検討規定が置かれましたがいつまでに検討するかすら明らかにされておりません第三者機関の設置について検討する規定は置かれましたがその具体的な権限については何ら明らかにならず歯止めにあっていません具体的な制度設計が本当に検討され本当に導入されるかすらもわからないのです"},{"start":2249,"end":2264.299,"text":"第3の欠陥は連座性など政治家本人の責任の取り方が徹底されていない点です自民党案は確認書方式を導入していますが会計責任者の説明に問題があった確認したが気づかなかったなどと"},{"start":2264.699,"end":2285.883,"text":"これまで同様言い逃れの余地を残しています自民党案の欠陥第4は裏金づくりの原点となっていた政治資金パーティーについての規制が全く不十分で裏金づくりの再発防止策に全くなっていない点ですパーティー購入パーティー券購入者の公開基準を5万円に引き下げても5万円以下なら"},{"start":2286.263,"end":2305.273,"text":"政治資金収支報告書に明記する必要がなく裏金に回る余地が残りますまたパーティー券の公開対象は寄付のように年間の合計でなく1回ごとの購入額です年間のパーティー開催回数を増やすことで従来通りの額を非公開のまま集める道は残ります公開基準額を下げても同じ社内で"},{"start":2306.374,"end":2335.155,"text":"複数人で購入するなどすれば結局同じことになってしまいますこれらの抜け道を防ぐ方法がない以上我々立憲民主党はパーティー券収入の全面公開もしくはパーティー開催自体の禁止が不可欠だと考えます抜け道だらけの自民党案では政治資金パーティーを恩賞とした裏金づくりの根絶には全くつながりません議場の皆さんぜひこうした欠陥のない立憲民主党の法案に賛同していただきたい"},{"start":2336.956,"end":2340.699,"text":"今度こそ本当に政治と金を眠る問題を解決しましょう"},{"start":2341.801,"end":2369.358,"text":"政治改革に関する議論は全議員に関わるものであるがゆえに前例では党首会談などを経て決定するべきものですしかし自民党は野党・与党議会派の要求にも全くのゼロ回答でしたなぜ今回の法改正議論が起こったのか自覚しているとは思えません政治にとって最もかけがえのないものは何かそれは国民からの信頼ですそして今その信頼は地に落ちたままです"},{"start":2370.319,"end":2389.64,"text":"国会の多数派がいい加減な法案を採決するのなら本当に多数派が正しいのか国民に聞いてみようではありませんか長田町の常識が国民の非常識ならば長田町を変えなければなりません"},{"start":2390.64,"end":2400.745,"text":"その力は国民の皆様一人一人にあります私たちは決して諦めることなく戦い続けますご清聴ありがとうございました"},{"start":2429.574,"end":2430.435,"text":"山下貴司君"},{"start":2460.154,"end":2484.833,"text":"自由民主党無所属の会の山下隆です私は会話を代表し自民提出の正式規制法の一部を改正する法律案及びこれに対する修正案に対し賛成の立場から討論を行いますまず冒頭今般の自民党の派閥や所属議員をめぐる政治資金問題について当所属議員の一人として深くお詫びを申し上げます"},{"start":2485.928,"end":2507.773,"text":"二度とこのような政治の鐘を巡る問題は起こさない。我が党はこのような決意の下、本年1月、岸田総裁を本部長とする政治刷新本部を立ち上げ、党則党を伸び直し、党機能もガバナンス強化を行うとともに、政治資金一斉法の改正案について、今般の問題についての深い反省の下、"},{"start":2508.851,"end":2538.551,"text":"国民の皆様から、我が党と政治に対する信頼を回復できるよう、政治資金規正法の基本理念を踏まえつつ、検討を行ってまいりました。政治資金は、政治資金規正法が基本理念と掲げるように、民主政治の健全な発達を寄与して拠出される国民の定罪です。私たちは知っています。あなたなら日本とふるさとを良くしてくれると、大切なお金で政治資金パーティーに駆けつけて激励してくださる支援者を。"},{"start":2539.704,"end":2557.979,"text":"公的な立場などがあるために、名前は公にできないけれど、選手権パーティーにご家族や友人まで誘ってくださる支援者、従業員にも政策を知ってもらいたいと、自ら従業員の方々とともにセミナーなどに参加してくださる企業の経営者、"},{"start":2559.471,"end":2579.148,"text":"働く方々の声を届ける議員を生み出すために組合員から集めた資金などから政治資金パーティーなどに拠出している労働組合などの団体があること与野党を通じて私たちの政治活動はこのような方々によって大きく支えられています"},{"start":2580.299,"end":2599.899,"text":"この本会議場にいる多くの議員がそうした方々が拒否してくださる定罪に託された日本の政治への思いに触れ単なる金額では表せない感謝の念とともに政治の原動力とした経験があるはずですもちろん私もその一人であります"},{"start":2600.976,"end":2618.529,"text":"そのような状態であるからこそ、正式規制法は基本理念として、収支を明らかにし、これに対する判断は国民に委ね、いやしくも政治資金の拠出に関する国民の自発的意思を抑制することのないようにすると掲げているのです。"},{"start":2619.853,"end":2645.027,"text":"私たち自民党が本国会に提出した法律案は今回の事態のような政治と金をめぐる問題に対する真摯な反省とともにこのような政治資金規正法の基本理念に立ち返り政治家本人の責任強化外部監査の強化デジタル化の推進を柱にして実効的な再発防止策の検討を進めて取りまとめたものであります"},{"start":2645.979,"end":2659.707,"text":"まず政治家本人の責任強化については与野党を通じて過去の政治資金規正法違反事件で見られたような会計責任者任せにして知らなかった"},{"start":2661.315,"end":2682.313,"text":"などといった言い訳を許さないため国会議員関係政治団体の代表者による収支報告書の確認義務を伴う確認書制度を設けるとともに代表者に対する罰則強化収支報告書の記載等があった場合の国庫納付制度を設けています"},{"start":2683.334,"end":2701.826,"text":"また、外部監査の強化については、いわゆる派閥とも言われた政策研究団体を国会議員関係政治団体とするとともに、収入に関し、翌年への繰り越しの状況を外部監査の対象とすることで、政治資金監査を強化するものとなっています。"},{"start":2702.446,"end":2730.742,"text":"そして収支の透明性を持たせるためのデジタル化については収支報告書のオンライン提出インターネット公表に関する規定を強化してこれを推進するものとなっています加えて政策活動費の使途を公開する新たな制度を設けるとともに国会議員関係政治団体から寄付を受けたその他政治団体の政治資金の透明性確保に関する規定を設けるものとなっています"},{"start":2731.602,"end":2747.587,"text":"さらに我が党提出の法律案については政治改革特別委員会等において熱心な議論が行われ各党各会派から様々なご提案をいただきました自民党はではその提案を真摯に受け止め"},{"start":2748.227,"end":2770.408,"text":"修正案として政治資金パーティーに係る公開基準額のさらなる引き下げ政策活動費の首都公開のさらなる拡充に関する改正規定を追加するとともに不足において早期に検討して必要な措置を講ずべき施策として政策活動費の上限額や首都の公開"},{"start":2771.289,"end":2798.774,"text":"第三者機会の設置政党交付金の交付停止などの規定を明記するなど10項目にあたる大幅な修正を行いましたこのように我が党提出の法律案及び修正案は各党各配下からのご提案をも真摯に受けとめ今回のような事態の再発を防止するとともに民主主義を支える正式の拠出に関する国民の自発的意思を抑制することのないようにしつつ"},{"start":2799.514,"end":2807.608,"text":"政治活動の自由と政治資金の透明性を確保する内容となっていますなお野党各党提出の3法案については"},{"start":2808.74,"end":2835.447,"text":"まず政治資金パーティーの禁止については収益を政治活動に充てるために行う対価を伴う催し物を何人にも禁止する過剰なものである一方法案の提出会派の幹部議員らが政治資金パーティーによる収益を継続的に得ておりさらに同法案提出前後にも開催あるいは開催予定をしていたことなど"},{"start":2836.207,"end":2858.998,"text":"提出会派自ら重視することが困難であること企業団体献金は最高裁判決でも憲法上の権利として認められ厳格な制約の下与野党問わず政治資金として活用してきたことや他の民主主義国でも直接間接に拒否が認められている一方で"},{"start":2859.978,"end":2866.565,"text":"平成6年改正法不足理由政治資金の個人による拠出を状況については"},{"start":2867.665,"end":2896.505,"text":"野党の幹部の皆様の終始義務を見られるように奨学の多額拠出者に依存するなど与野党を通じた実情を踏まえれば全面的な禁止は過剰な規制であること政治家本人の責任強化についても全ての政治団体の代表者に形式的に終始報告書等の記載提出義務を課したところで実際に会計実務を担わない代表者が"},{"start":2897.338,"end":2921.138,"text":"具体的な虚偽記載等の認識はないまま了承したなどのおなじみの範囲の否認により刑事責任を免れるなど境外化の恐れが大いにあることなどいずれも過剰であるか提出会派においても全く実効性が期待できない提案であることは明らかであるので反対いたします"},{"start":2923.038,"end":2947.728,"text":"最後に改めて国民の皆様に大きな政治不信をもたらしたことについて深い反省の念とともにお詫びを申し上げ我が党の提出と法律案及びこれに対する修正案に対し議員閣議の幅広い御賛同をお願い申し上げまして私の討論といたします御清聴ありがとうございました"},{"start":2972.335,"end":2995.758,"text":"塩川哲也君私は日本共産党を代表し自民党提出の政治資金規正法改正案と修正案に反対の討論を行います"},{"start":2996.798,"end":3017.698,"text":"まず法案及び修正案について、条文を吟味する時間も与えず、わずかな質疑時間、拙速な審議で採決をしたことは重大であります。民主政治の健全な発達に寄与することを目的とする政治資金規正法の審議で、このような傍聴を行ったことに強く抗議をするものであります。"},{"start":3019.432,"end":3047.092,"text":"裏金事件の真相を徹底解明し再発防止の抜本改革を実現することは今国会に課せられた重要な責務でありますところが当事者である自民党が真相究明に背を向けたまま提出した法案は肝心要の企業団体による献金や政治資金パーティー券購入の禁止がすっぽり抜け落ちているではありませんか到底国民の要求に応えるものではありません"},{"start":3048.288,"end":3064.475,"text":"裏金事件は、自民党派閥のパーティー収入を原資とした組織ぐるみの違法行為です。企業団体献金を禁止し、その抜け道である企業団体によるパーティー券購入を禁止することが再発防止に不可欠です。"},{"start":3065.379,"end":3079.273,"text":"修正案はパーティー券購入の公開基準を5万円超にしたと言いますが、1回あたりに過ぎず複数回に分ければこれまでと何ら変わるものではありません。抜け道を温存するものです。"},{"start":3080.066,"end":3105.763,"text":"営利を目的とする企業は金を出せば必ず見返りを期待するものであり企業団体献金は本質的に政治を買収する賄賂です選挙権を持たない企業が巨大な資金力で政治に影響力を行使し金の力で政治を歪めることは国民一人一人の権利である賛成権を侵害するものです"},{"start":3106.618,"end":3129.858,"text":"金券廃止政治根絶の核心は企業団体献金の全面禁止です企業団体献金を正義とする自民党案は国民の願いを裏切るものであり断じて認められません第二に政策活動費を合法化し温存することは重大な改悪であります"},{"start":3130.723,"end":3148.759,"text":"自民党は政策活動費と称して政党本部から政治家個人に巨額の資金を支出してきました政策活動費は政党のために使う支出だと言いますが政党の支出であればそのまま収支報告書に支出を記載すればよいのであります"},{"start":3149.637,"end":3166.831,"text":"現行法に規定がないにもかかわらず政治家を迂回させることで支出の実態を隠そうとするものであり収支をすべて公開するという規制法の趣旨に反する脱法行為でありますしかも岸田総理は政策活動費は"},{"start":3167.071,"end":3181.307,"text":"法律に基づいて認められていると強弁する一方で現行法に定めがないことも認めだから今回法定化すると述べ脱法行為を合法化をする法案であることを認めざるを得ませんでした"},{"start":3182.128,"end":3208.287,"text":"さらに維新の会との合意による修正案で政策活動費の上限を定め10年後には支出状況を公開するかのように言っていますが提案者は上限額も公開内容も今後の検討で結論を得ると繰り返すだけでした政策活動費に固執している自民党と維新で都合のいい制度を作ろうというものであります政策活動費はきっぱり廃止するべきです"},{"start":3209.557,"end":3229.986,"text":"第3に自民党案が収支報告書の用紙の作成公開義務を削除したことは規制法の柱である収支公開に逆行するものです収支報告書の根幹部分が記載されている用紙すらなくなれば収支報告書の公開3年後には政治資金の流れが全く見えなくなります"},{"start":3230.866,"end":3259.699,"text":"裏金事件が起きても過去に遡って金の流れを検証し政治的道義的責任を明らかにすることができなくなるのであります不祥事を隠蔽するものと言わざるを得ません国民の不断の監視と批判のもとにおくとした規制法の基本利点を貫き終始報告書は公的に永久に残すことこそ必要です国民の監視を妨害する要旨作成の白紙は廃止はやめるべきです"},{"start":3260.58,"end":3279.973,"text":"日本共産党は企業団体献金政党助成金を一切受け取らず政治資金パーティー券購入を含む企業団体献金禁止法案をこの30年間国会に停止し続けてきましたその実現に全力を挙げることを申し述べ討論を終わります"},{"start":3310.328,"end":3311.329,"text":"浦野保史君"},{"start":3324.105,"end":3347.768,"text":"日本維新の会の浦野康人です教育無償化を実現する会との共同会派を代表して自由民主党提出政治資金規正法の一部を改正する法律案の修正案に賛成立憲民主党国民民主党有志の会提出政治資金規正法等の一部を改正する法律案に賛成立憲民主党提出"},{"start":3348.889,"end":3374.81,"text":"政治資金規正法及び租税特別措置法の一部を改正する法律案に賛成立憲民主党提出政治資金パーティーの開催の禁止に関する法律案に反対の立場から討論いたします委員会において参考人より今回の裏金事件は自民党の国会議員の80人以上の人が関わった集団犯罪の疑いがあるものをうやむやにしている"},{"start":3375.811,"end":3401.546,"text":"自由民主党という政党の存在そのものに関わる問題だとの指摘がありましたしかしながら党の自民党から今もってなおそのような危機感は全く感じられません自民党は裏金事件が発覚してからこれまで実態解明と責任者の処分をうやむやにし何ら反省のないまま国民の期待とはかけ離れた法案を国会に提出してきました"},{"start":3403.766,"end":3423.656,"text":"当初の自民党案の最大の問題点は、裏金事件に端を発する政治と金の問題を意図的に小さく見せようとしていることです。国民が求めているのは裏金事件を引き起こした根本的な原因、すなわち脈々と受け継がれてきた政治と金の汚い関係を一掃することです。"},{"start":3424.744,"end":3453.337,"text":"しかしながら自民党は問題の範囲を派閥の政治資金パーティーに限定しさらにその中の収支報告書の不記載という点に絞り込みその再発防止策だけを問題にしていますそのため解決策には政治資金パーティー券購入の際の銀行振込収支報告のオンライン提出政治家個人へのコンプライアンス研修といった的外れな対策が鳴ることになりました"},{"start":3454.67,"end":3484.069,"text":"世論の強い圧力を受け今回の事件とは直接関係ないがとの言い訳付きで追加された議員の責任強化についても抜け道が用意されていますいわゆる連座性に近い方法ではなく確認書をかませることで議員が責任逃れをする余地を作った内容となりましたそもそも不正な資金使用があったときにトップが責任を取らないなどということは民間ではありえません当たり前のことを実行するのに躊躇しすぎなのです"},{"start":3485.287,"end":3509.388,"text":"その一方で、企業団体献金の禁止、政治活動費の透明化、調査研究広報滞在費の取得公開といった本丸の改革は棚晒しにされました。そこで、我が党は一歩でも二歩でも改革を前に進めるため、自民党に対し、これら本丸の3項目のうち、少なくとも2つの改革を今国会で実現することを求めました。"},{"start":3510.41,"end":3527.038,"text":"具体的な条文化の段階で、何度も頓挫をしかかりましたが、最終的に一定の納得できる修正が達成されたことから、修正案には賛成の立場をとることとしました。他方で、修正案のすべてを是としたわけではありません。"},{"start":3528.064,"end":3542.256,"text":"今の法案は本来変えなければならないことから考えれば極めて小さな変化であり、今回の裏金事件で失ってしまった国民の信頼を取り戻すには全く不十分であるとの認識はありません。"},{"start":3543.24,"end":3562.678,"text":"特に残る要求項目である企業団体献金廃止に今回一切手がつけられていないことは見起きる改革を当然に掲げ実際に決闘以来企業団体献金を受け取らず今月からは企業団体へのパーティー券販売も内期で禁じた我が党としては無念の極みです"},{"start":3564.039,"end":3590.334,"text":"企業団体献金が政策を歪めている証拠となる事実は、まいきょにいとまがありません。医師会からの診療報酬に関する要望と献金、経団連による通信簿方式の献金、租税特別措置や補助金を求める各業界からの献金など、もはや政治献金は合法的な賄賂のように扱われているケースも増えており、本来の趣旨である定罪とは言えない現実について、"},{"start":3590.894,"end":3601.66,"text":"国会質疑の中では各党各会派から具体的な例とともに何度も指摘されてきましたいかに自民党が機弁を漏しても正当化できるものではありません"},{"start":3602.915,"end":3631.99,"text":"企業団体献金の廃止がこの案の中に入らない理由を自民党はたびたび説明してきましたがいずれも説得力を欠くものばかりです企業との癒着によって政策が歪められた事実はないとの反論はリクルート事件や佐川急便事件の時にまさに企業との癒着によって政策が歪められたとの指摘があったことから国会での政治資金規正法改正につながったという歴史的な事実と矛盾するものです"},{"start":3633.13,"end":3645.195,"text":"裏金の温床となった政治資金パーティーが企業団体献金の抜け道になっている現実を踏まえれば今回改正すべき項目のど真ん中に企業団体献金があるべきです"},{"start":3646.496,"end":3664.851,"text":"加えて、自民党は昭和45年の八幡製鉄事件における最高裁判決に示された、憲法上は公共の福祉に反しない限り、会社といえども政治資金の寄付の自由を有するという一文をもって、企業団体献金の禁止が憲法違反であるかのような主張を展開してきました。"},{"start":3665.839,"end":3692.667,"text":"しかしそもそもこの判決文は前提として巨額の寄付は献金政治を生む流浴株主が外国人であれば外国による政治干渉の危険がある豊富潤沢な政治資金は政治の腐敗を醸成するといった企業団体献金の弊害を認めた上でそれらには立法政策で対処することを求めており企業団体献金を禁止してはならないとは全く言っていません"},{"start":3693.976,"end":3710.138,"text":"立憲民主党国民民主党有志の会提出の法案にはこの企業団体献金の禁止が盛り込まれていますその点を含め我が会派の主張と重なる2法案について賛成することといたしました今回我が党の要求を発端として"},{"start":3710.879,"end":3737.452,"text":"自民党にとって受け入れ難かったであろう法案修正が実現した背景には公明党が政治的理念を重視し自民党の政治的圧力に屈しない粘り強さを見せたことそして立憲民主党、国民民主党、有志の会が踏み込んだ法案を提出し他の野党とともに厳しい姿勢で自民党と対峙し続けたことも大きく影響しているものと認識しています"},{"start":3738.41,"end":3766.54,"text":"他方その意味では立憲民主党が政治資金パーティーの禁止を法案提出しながら政治資金パーティー開催を実施し続けたことにより2回目の委員会以降世論のバッシングを受けたことは自民党に改革を迫る上でマイナスであり我が会派の立場からは立憲民主党の現行不一致を批判するというよりも心情は違えど共に改革を進める立場として残念に感じたのが正直なところです"},{"start":3767.762,"end":3796.836,"text":"また公明党や国民民主党はじめ自らは実現できなかった政策活動費の透明化がどう見ても前進している修正案について誰の手柄であるかなどにこだわり至らない点のみを取り上げていたずらに批判をし後退であるかのような印象操作を行ったりし野党間で批判合戦を繰り広げるのは立法府として生産的なことでもなければ今我々国会議員に対して国民が期待していることでもないと思います"},{"start":3798.24,"end":3823.668,"text":"本法案が衆議院を通過したとしても参議院で修正すべき余地や明確化すべき事項は多々残されていますまた法律が成立したとしても早期に検討を行われ結論を得るとされている項目を詰める際に抜け道ができないように各党各会派で引き続き強力に自民党に迫っていく必要があります"},{"start":3824.721,"end":3847.286,"text":"改革を実現するための政治闘争は、まさにこれからなのです。今回の政治改革は、30年に一度の大きな変化の機会です。この機を逃せば、改革はまた30年先送りされます。真に国民の信頼を回復するに至る政治改革、成し遂げるための党派を超えた努力を求め、討論とさせていただきます。ご清聴ありがとうございました。"},{"start":3877.435,"end":3878.246,"text":"田中健君"},{"start":3887.742,"end":3916.394,"text":"国民民主党の田中健です私は立憲民主党無所属国民民主党無所属クラブ及び有志の会共同の政治資金規正法等改正案について賛成自民党民主党自民民主党提出の修正案また各与党野党提出のいずれの案についても反対の立場から討論を行います今回の政治資金規正法改正の議論は自民党派閥の裏金問題に端を発するものです"},{"start":3917.236,"end":3920.553,"text":"しかしこの間、問題の真相は何も明らかにされておらず"},{"start":3921.53,"end":3948.646,"text":"これでは再発防止や法整備として十分な内容かどうかの判断がつきません火の玉になって取り組むといった総理はどこへ行ったのでしょうか国民は納得していません修正された中身については我が党の訴えた政党交付金の交付停止等の制度創設は入ったもののパーティー権の外国人購入規制は検討その他も検討検討のオンパレードです"},{"start":3949.466,"end":3965.196,"text":"信頼回復からは程遠い内容と言わざるを得ません実際にやるのかどうかも担保されない規定が並び多くの事項が先送りされています特に政策活動費はあちらこちらに穴がありざる頬のままです"},{"start":3966.195,"end":3994.425,"text":"まず領収書の公開までになぜ10年もかかるのか最後まで合理的な説明がなされませんでした本来政策活動費は使い残しがあった場合雑所得として課税対象になりますが10年後に発覚しても所得税の時効は5年のため逃げ切ることができます10年後に領収書がなかった被災害が発覚したこういうことが起こっても政治資金法規制法は時効5年のため罪にも問われません"},{"start":3995.413,"end":4004.045,"text":"総理は罰則の容疑についても今後検討するというだけです罰せられるかも分からないルールを作っても意味がありません"},{"start":4005.228,"end":4028.421,"text":"さらに改正案では領収書の提出保存義務が明記されていません10年後公開の制度を検討することが不足で定められただけでその制度がいつ始まるのか時期も全く決まっていませんせめて法案に現在使われている政策活動費の領収書等の提出保存義務をかけるべきですそれがなければブラックボックスがそのまま続くことになります"},{"start":4029.421,"end":4043.831,"text":"両秘書の全面公開にも至りませんでした。人件費や事務所費等が公開対象から除外されているので、これらの項目として政党から出動すれば、金額すら公開しなくていい仕組みになっています。抜け穴が開いています。"},{"start":4044.713,"end":4070.227,"text":"そもそも政治活動に関連した質のみが公開対象になっているため選挙活動に関連してなされた質は公開対象から外れます政治資金規正法では政治活動に選挙運動を含む場合はその旨が明記をされていますが修正案にはありません明記しない場合は選挙運動を含まないつまり公開対象外固の解釈が可能ですしっかり明記すべきです"},{"start":4071.067,"end":4093.85,"text":"政策活動の多くが不透明な形で選挙に使われていることが疑惑が最大の課題であったのにも変わらずこのままでは抜け穴が合法化されることになりかねません国民民主党は複雑な仕組みにすればするほど抜け穴ができるため政策活動費はシンプルに廃止としており実際に昨年から支出をやめています"},{"start":4094.758,"end":4103.985,"text":"非課税かつ非公開の資金はなくすこれが我が党の基本姿勢であり非課税の恩恵を受けたいならば首相を完全公開すべきです"},{"start":4105.117,"end":4128.805,"text":"第三者機関についても具体的な中身については全くわかりません我々国会の自立権に基づき国会の中に制度の提案監視監督そして勧告まで行える第三者機関の姿を具体的に提案をしていますどこに置くのかどのような役割を担っていただくのかしっかりと国民に示すことができなければお手盛りの批判は免れません"},{"start":4129.685,"end":4143.912,"text":"また、自らが代表を務める政党選挙区市民への寄附金控除の適用除外についても、今まさに問題になっているにもかかわらず、検討でお茶を濁しました特別控除の対象とならないことを明確にすべきです"},{"start":4145.322,"end":4163.759,"text":"速やかな法整備ももちろん必要でありますが、大切なのは中身です。このような中途半端な制度改正では、形は変わりども、また政治と彼の問題が起こり、なぜあのとききちんと改正をしなかったのかと、後世の批判にさらされることでしょう。"},{"start":4164.844,"end":4177.904,"text":"我々国民民主党は次の世代にまで貫くことができる正直で偏らない現実的な政治の実現に向け全力で取り組むことをお誓い申し上げまして討論といたしますご清聴ありがとうございました"},{"start":4201.861,"end":4223.744,"text":"中川康裕君公明党の中川康裕でございます"},{"start":4224.943,"end":4234.929,"text":"私は公明党を代表して自由民主党提出政治資金規正法の一部を改正する法律案及びこれに対する修正案に賛成"},{"start":4236.164,"end":4255.257,"text":"立憲民主党国民民主党有志の会提出政治資金規正法等の一部を改正する法律案及び立憲民主党提出政治資金規正法及び租税特別措置法の一部を改正する法律案同じく政治資金パーティーの開催の禁止に関する法律案に反対の立場で討論いたします"},{"start":4260.563,"end":4276.642,"text":"昨年末より明らかになった自民党の派閥の政治資金パーティーにおいて多額のキックバックを受けながら収支報告書に記載せず裏金化していた問題は国民の生活勧告から大きくかけ離れたものであり断じて許されるものではありません"},{"start":4277.904,"end":4302.245,"text":"総理は今回も一連の議論の中で、「信なくば立たず!」との言葉を幾度となく口にされておりますが、政治は国民の信頼があって初めて成り立つものであり、仮に国民の信頼を失えば、もっかの最重要課題である能登半島地震の復旧・復興や物価高対策をはじめ、我が国の政策を前に進めることはできません。"},{"start":4303.627,"end":4332.524,"text":"公明党は本年を令和の政治改革元年と銘打ち今回の政治とカネの問題に対しては終始一貫して国民の信頼を取り戻すまた清潔な政治を実現するという強い信念で1月には各党に先駆けて公明党政治改革ビジョンを発表するのとともに4月には政治資金規正法改正案の要綱を発表をいたしました"},{"start":4333.908,"end":4352.386,"text":"また与党による10回にわたる実務者協議においても毎回けんけんガクガクの議論を交わし5月9日には7項目の一時点と2項目の方向性における実効性ある改革案を取りまとめたところです"},{"start":4357.742,"end":4382.664,"text":"この取りまとめをもとに提出された自民党案の具体的特徴は一つには公明党も改革の一丁目一番地と捉える政治家の監督責任と罰則の強化の明記であり確認書の提出義務でありますこの確認書については我が党がどの党にも先駆けて提案したものであり内容は公明党案そのものであります"},{"start":4383.772,"end":4408.227,"text":"またこの政治家の監督責任と罰則の強化による不正に対する抑止力の向上によりこれまで何回も繰り返されてきた私は知らなかったという言い逃れはできなくなると考えるのとともに過去幾度となく許されてきたトカゲのしっぽ切りなど政治家に甘い状況は一掃されるものと考えます"},{"start":4409.833,"end":4423.84,"text":"また2つには政治資金の透明性向上の具体的手法として政治資金パーティーの入金方法を口座振込に限定することや預貯金による政治資金の補完も明記されました"},{"start":4425.182,"end":4444.797,"text":"これら2点の特徴も含め、今回の自民党案では、収入も含めた外部監査の強化や、収支報告書のオンライン提出及びデジタル化による透明性の向上、寄附の移動における厳格な規制の適用や個人情報及びプライバシーの保護、"},{"start":4445.797,"end":4461.81,"text":"さらには政治資金の透明性の確保を目的とした第三者機関の活用などこれまで公明党が示した政治改革ビジョン及び4月に発表した政治資金規正法改正案要項のほぼ全ての内容が含まれております"},{"start":4463.638,"end":4492.072,"text":"また事項の取りまとめではその方向性を示しながら議論の最終盤まで一致を見ることができなかった政治資金パーティー権の公開基準の引き下げや政策活動費の首都公開及びその監査機能を有する第三者機関の設置についても党首会談における総理の英談によりその内容が決定され今回提出された修正案において実効性ある改革案が示されたものと考えます"},{"start":4496.587,"end":4499.826,"text":"ここで立憲民主党に一言申し上げたいと思います"},{"start":4500.973,"end":4526.327,"text":"立憲民主党は今回いわゆる政治とカレーの問題を議論する政治改革特別委員会に政治資金パーティーの開催を全面禁止する法案を提出しておりますがその委員会での審議の最中において大串選対委員長が都内での政治資金パーティーをまたあろうことか岡田幹事長が大阪での政治資金パーティーの開催を計画していることが明らかとなりました"},{"start":4529.363,"end":4552.681,"text":"この件に関しては先月24日の特別委員会で答弁に立った立憲民主党の法案提出者は違法に行っているかのような印象を与えかねない発言はお控えいただきたいと釘を刺した上で法案の成立施行前に当所属議員にパーティー開催の自粛を求めることはしないと答弁し問題ないとの認識を示しておりましたが"},{"start":4554.946,"end":4578.326,"text":"常識的に考えて今回パーティーの全面記事法案を提出しその法案を議論している中での党幹部による政治資金パーティーの開催計画はあまりにも整合性が取れないのではないかまた原稿不一致と言われても仕方ないのではないかと考えますまた"},{"start":4582.452,"end":4597.269,"text":"また5月30日掲載の朝日新聞デジタルでは当初は同じく問題ないとの認識を示していた泉代表の発言録としてこの岡田幹事長や大串選対委員長のパーティー開催について"},{"start":4598.829,"end":4625.288,"text":"想定していなかったひっくり返ってのけぞっておいそれは今この時期に幹部がやっちゃダメでしょうというのがあったとの泉代表自らの発言が報道されておりますが泉代表は今回の岡田幹事長の大阪でのパーティーについて本当に問題ないと思っていたのか実はのけぞるほどびっくりしたのかその真意をぜひ聞いてみたいと思います"},{"start":4631.465,"end":4650.7,"text":"公明党はこんな幹部自ら判を示さないまた党内不一致でかつ党のガバネスが起用していない政党が提出した法案を信用することはできないしそのような政党にこの国の政治をまた日本の未来を任せるわけにはまいりません"},{"start":4662.018,"end":4665.712,"text":"以上以上以上"},{"start":4667.168,"end":4695.404,"text":"自民党案に賛成する理由および立憲民主党案を信用できない理由を述べましたが公明党はこれからも国民の皆様の政治に対する信頼を取り戻せるようまた清潔な政治の実現不正を許さない政治の実現に向け果敢に挑戦してまいりますさらには国民の皆様の小さな声に耳を傾け生活者の側に立った政治を実現することをお約束をし私の討論を終わりますありがとうございました"},{"start":4747.093,"end":4773.972,"text":"これにて討論は終局いたしましたこれより採決に入りますまず日程第二第208回国会落合貴之君ほか4名提出政治資金規正法及び租税特殊措置法の一部を改正する法律案につき採決いたします本案の委員長の報告は否決でありますこの際原案について採決いたします"},{"start":4774.65,"end":4785.889,"text":"本案を原案のとおり可決するに賛成の諸君の起立を求めます起立聴取よって本案は否決されました"},{"start":4789.11,"end":4815.841,"text":"次に、日程第3、落合孝之君ほか7名提出、政治資金パーティーの開催の禁止に関する法律やつにつき、採決いたします。本案の委員長の報告は否決であります。この際、原案について採決いたします。本案を原案のとおり可決するに賛成の諸君の起立を求めます。起立少数、よって本案は否決されました。"},{"start":4820.663,"end":4847.545,"text":"次に、日程第4、落合隆之君ほか10名提出、政治資金規正法等の一部を改正する法律案につき採決いたします。本案の委員長の報告は否決であります。この際、原案について採決いたします。本案を原案のとおり可決するに賛成の諸君の起立を求めます。起立しほす、よって本案は否決されました。"},{"start":4850.1,"end":4868.515,"text":"次に、日程第5、鈴木恵介君ほか5名提出、政治資金規正法の一部を改正する法律案につき採決いたします。本案の委員長の報告は修正であります。本案を委員長報告のとおり、決するに賛成の諸君の起立を求めます。"},{"start":4873.68,"end":4887.35,"text":"起立多数によって本案は委員長報告のとおり修正に決意いたしました本日はこれにて散会いたします"}]