[{"start":1621.116,"end":1632.105,"text":"休憩前に引き続き会議を開きます去る8日寺田学君ほか8名から"},{"start":1633.647,"end":1659.437,"text":"議員青山周平君に対する審査申立書ほか43件が提出されておりますこの際議員青山周平君に対する審査申立に関する件議員稲田智美君に対する審査申立に関する件"},{"start":1661.013,"end":1688.471,"text":"議員伊原拓実君に対する審査申立に関する件議員上杉健太郎君に対する審査申立に関する件議員江藤誠二郎君に対する審査申立に関する件議員大塚拓君に対する審査申立に関する件"},{"start":1689.938,"end":1716.51,"text":"議員小田原清くんに対する審査申立てに関する件議員落高雄くんに対する審査申立てに関する件議員尾身麻子くんに対する審査申立てに関する件議員加藤龍昌くんに対する審査申立てに関する件"},{"start":1717.771,"end":1742.939,"text":"議員亀岡義民君に対する審査申立に関する件議員関係一郎君に対する審査申立に関する件議員木村二郎君に対する審査申立に関する件議員小森拓夫君に対する審査申立に関する件"},{"start":1744.355,"end":1770.234,"text":"議員佐々木はじめ君に対する審査申立に関する件議員柴山雅彦君に対する審査申立に関する件議員杉田美穂君に対する審査申立に関する件議員鈴木英景君に対する審査申立に関する件"},{"start":1771.724,"end":1797.305,"text":"議員鈴木淳二君に対する審査申立に関する件議員関義郎君に対する審査申立に関する件議員高取周一君に対する審査申立に関する件議員谷川智君に対する審査申立に関する件"},{"start":1798.556,"end":1823.951,"text":"議員田畑博明君に対する審査申立に関する件議員中根和幸君に対する審査申立に関する件議員二階俊博君に対する審査申立に関する件議員西村昭博君に対する審査申立に関する件"},{"start":1825.436,"end":1851.768,"text":"議員根本幸典君に対する審査申立に関する件議員萩生田光一君に対する審査申立に関する件議員林本男君に対する審査申立に関する件議員平沢克恵君に対する審査申立に関する件"},{"start":1852.913,"end":1878.453,"text":"議員福田達夫君に対する審査申立てに関する件議員藤原隆君に対する審査申立てに関する件議員細田健一君に対する審査申立てに関する件議員堀井学君に対する審査申立てに関する件"},{"start":1879.713,"end":1905.6,"text":"議員三林博美君に対する審査申立に関する件議員宮内秀樹君に対する審査申立に関する件議員宮下一郎君に対する審査申立に関する件議員宗清浩一君に対する審査申立に関する件"},{"start":1906.815,"end":1933.838,"text":"議員柳和夫君に対する審査申立に関する件議員山田美樹君に対する審査申立に関する件議員吉井江博之君に対する審査申立に関する件議員吉野正義君に対する審査申立に関する件"},{"start":1935.35,"end":1959.651,"text":"議員若林健太君に対する議員申立に関する件及びすいません君に対する審査申立に関する件及び議員和田義明君に対する審査申立に関する件の各件を一括してお諮りいたします"},{"start":1960.737,"end":1985.118,"text":"衆議院政治倫理審査会規定第2条第3項に基づき各県を審査するに賛成の諸君の規律を求めます規律総員よって各県を審査することに決しました"},{"start":1997.566,"end":2020.363,"text":"議員青山周平君に対する審査申立に関する件ほか43件の各件を議題といたしますこれより提出者から審査申立の趣旨について説明を求めます亀井昭子君亀井君"},{"start":2024.724,"end":2053.74,"text":"ただいま議題となりました議員青山周辺区ほか44名に対する審査申立に関する件につきまして立憲民主党日本維新の会日本共産党の申立委員を代表してその趣旨をご説明申し上げます去る2月13日自由民主党は派閥による政治資金パーティーに関する全議員調査結果を公表したこれによれば表記44名の議員は"},{"start":2054.844,"end":2071.257,"text":"派閥から政治資金パーティ収入の還付金等を受けながら自らの支部関係政治団体の政治資金収支報告書に収入として記載していなかったまたは記載すべき項目に正確に記載していなかったことが判明している"},{"start":2072.429,"end":2095.06,"text":"政治資金規正法は政治団体に一定の届出義務を課し、その会計処理に一定の定めを設け、収支に関する報告を求め、政治資金の授受に関する一定の制限を課しており、表記44名の議員による政治資金収支報告書への不記載等は法に反する行為である。"},{"start":2096.36,"end":2107.507,"text":"この事実は同党が所属議員に対して行った調査結果として公にされたものであり、いわば口頭として裏金の存在を認めたことにほかならない。"},{"start":2109.326,"end":2132.102,"text":"政治資金規正法はその第1条でこの法律は議会制民主政治のもとにおける政党その他の政治団体の機能の重要性及び公職の候補者の責務の重要性に鑑み政治団体及び公職の候補者により行われる政治活動が国民の不断の監視と批判のもとに行われるようにするため"},{"start":2132.842,"end":2162.462,"text":"政治団体の届出、政治団体に係る政治資金の収支の公開、並びに政治団体及び公職の候補者に係る政治資金の受受の規制、その他の措置を講ずることにより、政治活動の公明と公正を確保し、もって民主政治の健全な発達に寄与することを目的とすると規定しており、政治資金収支報告書の適正な作成は、同法の目的を達成する上での大前提となる。"},{"start":2163.902,"end":2191.989,"text":"故に一連の不記載等は金額の高を問わず政治資金の収支の状況を明らかにすることを旨とする同法の基本理念に反するだけでなく国民の政治への信頼を損ね国民の権威を貶める行為であるさらには複数年にわたりかつ集団的組織的に行われていることは極めて悪質であり政治資金規正法に違反していることは明白である"},{"start":2193.823,"end":2212.571,"text":"よって、表記44名の議員は、政治倫理綱領にある、我々は政治倫理に反する事実があるとの疑惑を持たれた場合には、自ら真摯な態度を持って疑惑を解明し、その責任を明らかにするように努めなければならない、との理念にのっとり、"},{"start":2213.311,"end":2227.732,"text":"進んで政治倫理審査会に出席し、不記載等の経緯とその使徒等についてつまびらかに説明した上で、立法に携わる一員として政治的・道義的責任を明らかにすることを要求する。"},{"start":2229.517,"end":2248.235,"text":"今回の申立ては、去る4月28日に投開票された衆議院補欠選挙を経て、本審査会の野党委員が1名増えたことにより可能となりました。つまり直近の民意を反映し、44名の議員に対して説明責任を果たすよう求めるものです。"},{"start":2249.136,"end":2271.249,"text":"再発防止に向けた政治資金規正法の改正を実効性のあるものにするためには真相解明が急務であることは言うまでもありませんそのためには今回申し立て対象となった議員の皆様に出席をいただきたく本審査会としてただいま議題となっております議員青山周平君が44名に対する"},{"start":2273.59,"end":2299.822,"text":"議員青山周平君ほか43名に対する審査申立てに関する件の審査に入ることについて速やかに委員各委員の御賛同を賜りますようお願い申し上げますこれにて趣旨の説明は終わりました本日はこれにて散会いたします"}]