[{"start":471.51,"end":471.571,"text":"ピーッ"},{"start":1162.637,"end":1177.662,"text":"以上で終わりたいと思いますありがとうございました"},{"start":1192.541,"end":1205.132,"text":"これより会議を開きます内閣の重要政策に関する件公務員の制度及び給与並びに行政機構に関する件営店及び公式制度に関する件"},{"start":1206.193,"end":1226.714,"text":"男女共同参画社会の形成の促進に関する件国民生活の安定及び向上に関する件及び警察に関する件について調査を進めますこの際お諮りいたします各県調査のため本日政府参考人としてお手元に配布していたしておりますとおり"},{"start":1227.695,"end":1249.661,"text":"内閣官房国際博覧会推進本部事務局長代理経済産業省大臣官房商務サービス審議官模擬正しくほか19名の出席を求め説明を聴取したいと存じますが御異議ございませんか"},{"start":1251.181,"end":1271.082,"text":"御異議なしと認めますよってそのように決しました質疑の申出がありますので順次これを許します木川田博史君内閣委員会におきまして貴重な質問の機会をいただきまして誠にありがとうございます"},{"start":1272.077,"end":1295.082,"text":"私の選挙区は埼玉県で海梨県でございますが前職では海洋政策の研究者だったこともありまして国家国民のために海洋政策をライフワークとして議員になってもやっておりますそこで本日は日本の海洋政策について質問いたしたいと思います"},{"start":1296.162,"end":1317.457,"text":"昨年度第4期海洋基本計画が策定されまして向こう5年間の日本の海洋政策の方向性が示されましたそれに続きまして本年の4月26日に海洋総合政策本部で海洋開発等重点戦略が定められました"},{"start":1318.698,"end":1334.518,"text":"海洋基本法が制定されまして17年が経ちまた第1期の海洋基本計画が策定されてから16年が経ちましたがこの間海洋開発等重点戦略"},{"start":1335.419,"end":1361.477,"text":"というものはその間なかったんですけど今回初めて海洋開発等重点戦略を立てるということで海洋政策担当大臣に質問いたしたいと思いますこの海洋開発等重点戦略を定めるに至った背景と戦略の意義を教えていただきたいと思います松村大臣"},{"start":1364.58,"end":1389.577,"text":"まず、木川大委員におかれましては、自由民主党の海洋総合戦略省委員会の事務局長ということで、精力的にご活動いただいておりますことを承知いたしておりますし、今ほど海洋研究者であったと承知せずに大変失礼をいたしました。昨年もお取りまとめの上で、海洋開発と重点戦略の策定につながるご提言を、"},{"start":1390.297,"end":1412.025,"text":"前谷大臣の方に御提出をいただきましてその熱意と御尽力に感謝を申し上げたいと思っておりますさて我が国は四方を海に囲まれた海洋国家でございます海洋が有するポテンシャルを最大限に生かし我が国の国力の向上につなげるべく海洋環境の保全との調和を図りつつ"},{"start":1412.685,"end":1440.121,"text":"海洋の開発利用を進めていくことがこれは極めて重要であると考えておりますこうした認識のもとで第4期海洋基本計画に掲げられました政策の中におきましても国益の観点から特に重要であって府省横断で推進すべき重要ミッションに関しまして目標や工程を明確にしお示しをし強力に進めていくため"},{"start":1441.182,"end":1466.811,"text":"総合海洋政策本部におきまして海洋開発等重点戦略を先月26日に決定をしたところでございます具体的に申し上げると自立型無人探索機の開発利用の推進海洋状況把握及び情報の利活用の推進洋上風力発電のEZ展開に向けた制度整備の推進"},{"start":1467.728,"end":1493.202,"text":"特定離島であります南鳥島とその周辺海域の開発の推進管轄海域保全のための国境離島の状況の把握北極政策における国連連携の推進などを重要ミッションといたしましてこれらについて戦略を定めたところでございますまた海洋開発等重点戦略につきましては"},{"start":1493.982,"end":1521.653,"text":"毎年度これフォローアップを行いましてその結果を踏まえて必要がある場合におきましては重要ミッションの入れ替え等を含めた見直しを実施することといたしております政府といたしましてはこの戦略に基づきまして関係省庁と連携をいたしまして海洋陸国の実現に向け必要な取組をしっかりと進めてまいりたいと思っております菊和田人志君"},{"start":1523.546,"end":1551.966,"text":"ありがとうございました海洋政策担当大臣松村大臣からは海洋立国日本をしっかりと推進していくためにこの海洋開発と重点戦略をやるんだという力強いお言葉をいただきました私もこの海洋開発と重点戦略大変重要なことを策定したことに対して重要なことだと思っておりますし大いに期待しております"},{"start":1553.127,"end":1574.169,"text":"しかしながらこの海洋開発等重点戦略これは総合海洋政策本部においてある意味任意で決めていただいたと産業会議とあってこの6つのミッションが重要だということでやっていくということは非常にいいことだと思いますが"},{"start":1574.77,"end":1593.68,"text":"やはり私はここに法的な位置づけがないというところこれはしっかりと海洋基本計画の中で明確に規定していく必要があるのではないかなというところは思っているところでございます"},{"start":1594.8,"end":1615.623,"text":"この海洋基本法は議員立法でおりまして私が事務局次長を務めております超党派の海洋基本法戦略研究会でもこの課題は共有されておりますのでこの場を借りて御報告をさせていただきます"},{"start":1617.433,"end":1634.731,"text":"さてこの海洋開発と重点戦略を進めるにあたってこの法的な裏付けがないことから自治体制がもっともっとしっかりしなければならないというふうに思っております"},{"start":1635.872,"end":1662.661,"text":"今まで内閣府に設置されております海洋事務局一生懸命少ない人員の中やっていただいているとは思っておりますが今後この海洋開発等重点戦略を進めるためには人員や予算が私は足りていないというふうに思っておりますそこで内閣府の海洋事務局に質問をいたします"},{"start":1663.941,"end":1681.722,"text":"海洋開発と重点戦略を進めるにあたりまして、事務局の現在の体制と重点戦略関係の予算規模はどのようになっているか教えてください。内閣宮沢総合海洋政策推進事務局長"},{"start":1684.241,"end":1711.55,"text":"お答えを申し上げます海洋開発等重点戦略については総理を本部長とする総合海洋政策本部を司令塔としてその実務を担う内閣府総合海洋政策推進事務局が中心となって進めていくこととしております内閣府総合海洋政策推進事務局は令和6年4月1日時点で常駐職員42名その他自治体研修員が4名の体制となっております"},{"start":1712.25,"end":1738.662,"text":"なお常駐職員のうち当事務局の定員は事務局長含め8名となっております予算についてですが海洋開発等重点戦略を進めるための予算として令和6年度当初予算及び令和5年度補正予算の合計で約3.7億円となっております木川大人君ありがとうございます"},{"start":1740.738,"end":1757.115,"text":"私は国益のために強力に海洋開発等重点戦略を進めるためには先ほども申し上げましたように人や予算を増やしていかなければならないというふうに考えております"},{"start":1757.735,"end":1781.094,"text":"今常駐職員は42名ということでございますけど実際のこの海洋事務局の定数の職員はたった8名ということでございまして他省庁からの出向で賄っているというのが現状でありますしっかりとこの海洋事務局自身のですね"},{"start":1782.134,"end":1807.145,"text":"定員を増やして海洋国家海洋立国先ほど大臣が推進していきたいという話がありましたのでそういう海洋事務局自体の定員数を増やしていくということも大切だと思っておりますしまだまだ6つのミッションがありますから3.7億円"},{"start":1811.826,"end":1837.076,"text":"の程度の予算ではまだまだ足りないというふうに思っておりますのでそのあたり人員予算を増やしていくようお願いをさせていただきたいというふうに思っておりますまたその定員と予算を増やしていくためには海洋事務局の所掌事務も新たに追加していかなければならないと思います"},{"start":1838.58,"end":1852.75,"text":"現在の海洋事務局は、言うなればお願いベースで各府省に仕事をやってもらっているというような状態でございます。"},{"start":1854.251,"end":1881.888,"text":"省庁横断的な政策になりますと所管する省庁が曖昧になってしまうのでこの海洋事務局がお願いベースで仕事を調整していくということからもうちょっと一歩踏み出した形での所掌事務を追加してやっていかなければいけないと思っております"},{"start":1882.848,"end":1903.266,"text":"先ほど松原大臣この海洋開発と重点戦略はとりわけ関係府省の協力が必要な政策を取り上げて6つのミッションにしたということでありましたからしっかりとこのおねばいいベースだけではなく"},{"start":1904.286,"end":1927.464,"text":"海洋事務局には自らの予算を持ってまた仕事を振り分けてほしいと思いますしまた産業界等に対してはミッションの実現に向けて積極的に取り組んでもらうために施策を創設する必要があると私は思っております"},{"start":1930.328,"end":1945.161,"text":"さて、海洋開発等重点戦略のミッションの一つに、洋上風力発電のEZ展開に向けた制度整備の推進があります。先ほど大臣がお示しいただきました。"},{"start":1945.862,"end":1946.002,"text":"宮沢局長"},{"start":1971.465,"end":1988.207,"text":"お答え申し上げます。先ほど大臣からもご答弁ありましたとおり、洋上風力発電のEEZ展開に向けた制度整備の推進は、海洋開発等重点戦略の6つの重要ミッションの1つとして位置づけられているところでございます。"},{"start":1989.108,"end":2017.382,"text":"今後本改正案を御審議をいただきまして成立をしました際には海洋開発等重点戦略に基づき政省令や基本方針の改正等の制度整備を進めるほか改正法に基づき募集区域の指定や許可手続等の運用面を含めた準備など施行に向け必要な取組を関係省庁と連携してしっかりと進めてまいりたいと考えております木川でひとし君"},{"start":2019.784,"end":2020.867,"text":"はいありがとうございます"},{"start":2023.898,"end":2052.556,"text":"それではですねこのEZの展開これについてもう少し深掘りをしていきたいというふうに思っておりますこの排他的経済水域に導入されることとなる風車についてこの戸浅の欧州と異なりまして水深が深くなることから我が国では二重式の風車の導入が見込まれます"},{"start":2053.636,"end":2076.106,"text":"一方これまでに我が国で設置された付帯式の風車は沖縄沖での実証事業や長崎五島沖での実証事例が事業の例がありますしかしながらこれらの実証実験の場合は比較的小型の風車でございました"},{"start":2077.066,"end":2096.696,"text":"今後排他的経済水域におきまして大規模なウィンドファームを構築する際には行き当たり10メガワットを超えるような大型の二重式風力発電用の風車が必要だというふうに思っております"},{"start":2097.496,"end":2125.974,"text":"そこでお伺いします配定的経済水域におきまして導入が見込まれている二重式風車の技術確立と国内のサプライチェーン形成に向けた取組の状況について経産省教えていただきたいと思います資源エネルギー庁井上新エネルギー部長お答え申し上げます"},{"start":2126.787,"end":2156.227,"text":"議員御指摘の二重式養生風力の導入に向けましてコストを低減し量産化する技術を確立した上で国際標準化をリードすることが極めて重要だと考えてございますこのためグリーンイノベーション基金を活用しまして先行する欧州でも未だ運転実績のない御指摘の一期10メガワット超の大型風車と二重との一体システムこれを低コストに量産する技術を確立することを目的に大規模実証を実施することといたしております"},{"start":2157.027,"end":2179.853,"text":"さらにこと3月には発電事業者14社で構成する付帯式洋上風力技術研究組合フローラというものが設立されましてアカデミアと連携しつつ発電システム等の確立に向けた調査研究開発企画標準化を進めていくこととしておりまして経産省としても関係省庁と連携しながらこうした取組について強力に支援していくこととしております"},{"start":2180.793,"end":2206.286,"text":"グローバル市場を拡大していく上でも例えば米国とは先月の日米首脳共同声明におきまして二重式養生風力のコスト削減に向けてしっかり連携して取り組むという旨合意いたしておりまして欧州も含め諸外国と積極的に連携していくことが重要と考えております御指摘のもう一点サプライチェーンでございますけれども電力安定供給や養生風力産業の競争力強化の観点からも"},{"start":2207.026,"end":2222.254,"text":"国内にサプライチェーンを構築していくことは慣用と考えておりまして今年度GXサプライチェーン構築支援事業として548億円を措置しておりましてこうした支援策も通じて我が国の養生風力産業を育成していきたいと考えております"},{"start":2223.234,"end":2238.812,"text":"菊原一志君ありがとうございます着床式と比べてこの付帯式洋上風力発電これからでございますですので経産省にはしっかりと今の取組を続けていただいて国内の"},{"start":2240.714,"end":2267.708,"text":"産業を育てるサプライチェーンを構築するここにしっかりと努力していただければというふうに思います次に洋上風力発電の導入を支える港湾について御質問いたします案件の場所が今は領海及び内水でありますがこれから配達経済水域に広げるということでありますが"},{"start":2268.808,"end":2296,"text":"それにどっちかにかかわらずこの港湾の整備というものが非常にインフラとして必要でございますそこでこの洋上風力の導入を支えるインフラであります港湾整備について現在の指定整備の状況を伺うとともに今後予想される風車の大型化を見据えた対応について教えていただければと思います"},{"start":2297.915,"end":2321.929,"text":"国土交通省西村参事官お答えいたします。基地港湾につきましては、洋上風力発電の案件形成の状況を踏まえつつ、計画的な指定や整備を進めており、本年4月26日に新たに青森港と酒田港の2港を指定し、合計で7港となってございます。"},{"start":2322.609,"end":2351.778,"text":"今後も既存ストックを最大限活用しつつEEZにおける案件形成の状況などを踏まえ計画的な整備に取り組んでまいりますまた委員御指摘のとおり今後の養生風力発電設備の大型化に対応していくことは重要な課題であると認識してございます加えてEEZへの展開に当たっては付帯式養生風力発電設備の付帯などを保管する機能や大量の設備を短期間に施工するための機能が必要になると認識してございます"},{"start":2352.338,"end":2379.371,"text":"このため有識者や産業界のご意見を丁寧に配置しながら養生風力発電設備の技術開発動向などを踏まえつつ基地考案のあり方について検討をしっかりと進めてまいりたいと考えております木川大人君ありがとうございます国庫省にもぜひインフラ整備を頑張っていただければと思います次に今度は環境省に質問いたします"},{"start":2380.476,"end":2406.905,"text":"今回の再エネ回帰利用法の改正法案では排泄経済水域への拡大に加えまして現行法の手続きについて環境大臣が海洋環境調査を行うこととしそれに伴い事業者が行う環境アクセスの手続きを一部適用除外とする改正が盛り込まれております"},{"start":2408.166,"end":2424.569,"text":"そこでお伺いします。促進区域の指定手続の中で、環境大臣が海洋環境調査を行うこととする理由、狙いは何でしょうか。環境省やりみず総合環境政策統括官"},{"start":2431.55,"end":2450.839,"text":"お答えいたします。領海及び内水を対象とした現行制度におきましては、事業者選定の前に複数の事業者が同一海域で環境影響評価手続きを開始しており、地域における混乱や国・地方自治体における審査負担の増大等の課題が生じてきたところでございます。"},{"start":2451.639,"end":2479.31,"text":"また、洋上風力発電事業の環境影響は、風車の立地場所等によるところが大きいことを踏まえますと、国が区域を指定する際に、より適切な環境配慮を行うことが重要と考えます。このため、区域の視点に当たりまして、海洋環境の保全の観点から環境大臣が調査等を行うとともに、環境影響評価法に基づく手続のうち、これに相当するものを適用除外とすることとしたものでございます。"},{"start":2480.05,"end":2501.703,"text":"環境保全を図りつつ養生風量活性の導入が円滑に進むよう環境省としてもしっかり取り組んでまいります川田博史君申し上げの時間が過ぎておりますはいわかりました環境省もぜひ海洋政策に対する機関として頑張っていただければと思います"},{"start":2502.603,"end":2526.309,"text":"最後にちょっと結びをこの広大な海洋は再エネ回帰利用に伸びならず国の発展と国の豊かさに寄与できる大きな可能性を秘めております漁業や環境に配慮しながら入念に戦略と体制を整備して海洋政策を進めていただきますよう政府にお願いいたしまして質問を終わりますどうもありがとうございました"},{"start":2534.158,"end":2535.207,"text":"次に吉田晴美君。"},{"start":2538.141,"end":2565.472,"text":"理研民主党の吉田晴美です松村委員長今日は初めての質問になりますどうぞよろしくお願いいたします私が2023年5月9日本会議で東横キッズに取り上げたときあのとき本会議場では東横キッズなんだという感じの反応だったんですがあれから丸1年この間に東横キッズはじめ悪質ホスト問題これが非常に大きく取り上げられ"},{"start":2567.173,"end":2584.977,"text":"松村委員長もこの件非常に感謝を持っていただいているということでお礼を申し上げたいと思いますがまだまだですね事態は大変なことになっています昨日私も歌舞伎町にまた再度調査に行ってまいりました松村委員長今ですね円安が"},{"start":2587.398,"end":2602.575,"text":"非常に厳しいと思うんですけれども海外の売春これが非常に大きな問題になっています今海外で売春を圧戦するこうした仲介業者さんこういった圧戦業者や"},{"start":2603.355,"end":2626.194,"text":"そしてホストまたスカウトお店を提供するお店の経営者など海外買収に関連してさまざまな組織的な動きがあるんですけれども今今後まだ海外買収を進めたホストあるいはそういった業者の"},{"start":2628.436,"end":2638.078,"text":"逮捕された事例はないんですけれども今後こういった事例出てくると思うんですが委員長いかがでしょうか松村国家公安委員長"},{"start":2641.431,"end":2664.417,"text":"ご指摘の海外阪神については承知をしているところでもございますまたこれまでも答弁しておりますとおり警察におきましては本年1月法人女性を海外で売春婦として稼働するよう勧誘した事実について売春圧戦グループを職業安定法違反で検挙をしたところでございます"},{"start":2665.374,"end":2684.413,"text":"また本年4月にも海外への買収を発生する別のグループも同法違反で検挙をしたところでございますいずれにいたしましてもホストクラブやその事業員に違法行為がある場合にはこれはもう厳正に取り締めなければならないものと考えているところでございます"},{"start":2685.302,"end":2704.777,"text":"吉田晴美君力強い取り締まるべきだというところのご回答をいただきありがとうございます委員長自体はそして委員の先生方にちょっとこの現状をお知らせしたいもう知っていらっしゃるかもしれないんですがちょっと配付資料の2枚目をご覧いただきたいと思います"},{"start":2705.157,"end":2727.734,"text":"これは月に800万円稼げるからということでホストに結婚をそそのかされて海外に行った海外で売春した女性の例ですちょっと読み上げさせていただきます西日本出身のマミさん仮名です2023年6月竹の短いオイラン風の衣装を身にまとって立っていた"},{"start":2728.514,"end":2744.822,"text":"下着はTバッグで足元は高めのヒールセクシー系コスプレ衣装と違うのは日の丸マークをつけていたことこういう形で海外で日本の言ってみればオイランですとかそういったものを全面に出して売春"},{"start":2745.642,"end":2763.205,"text":"させられているということ私はこれをされた女性の胸の痛みそして私もこのような状態になっていることに非常に胸を痛めていますこれですね特殊な話ではないんですよ今学生"},{"start":2764.186,"end":2783.638,"text":"本当に普通の学生がこういった悪質なホストの被害になっていますこれ委員長今5月ですけど7月になると大学は夏休みに入ります夏休みに入るとリゾートバイトという形で今もうすでに募集が始まっているんです海外買収の"},{"start":2784.781,"end":2803.846,"text":"ぜひそのサイトも見ていただきたいと思うんですがリゾートバイトパパカツこういうような何らか軽い言葉で売春に手を染めてしまう売春に向かわざるを得ない女性が多いということを指摘させていただきたいと思いますちょっとこれは通告にはないんですが"},{"start":2804.266,"end":2829.2,"text":"もし委員長ご感想があったらお伺いしたいんですけれども今このリゾートバイト海外買収に関してアメリカの入国の際に日本人女性が1人で旅行をすると入国拒否されるんですよされる場合があるなぜかというと1人で来る女性はもしかして買収に来たんじゃないかとそういう疑いを持たれているちょうど7月といったら留学に行く"},{"start":2830.18,"end":2852.92,"text":"学生も多い時期ですこれちょっとね私も一人の女性としてつらいですカビな服装をしているあるいは露出の多いお洋服を着ていると止められるという事例があるそうなんですねこれは私国の問題であり外交の問題であり非常に深刻だと思うんですが委員長いかがでしょうか松村国家公安委員長"},{"start":2854.911,"end":2868.383,"text":"御指摘の入国拒否につきましては国会でも議論がございましたし承知をいたしておるところでございます警察庁内でも情報は共有しているところでございます吉田晴美君"},{"start":2869.365,"end":2890.712,"text":"ぜひこれは一部の女性の話ではなくやはり国の課題として考えていただきたいというふうに思いますこの海外賠償はさっきのようにリゾートバイトだとかパパカツだとか軽い言葉で言われますが海外に行けば薬物やられるかもしれない暴力もある"},{"start":2891.292,"end":2909.93,"text":"そして犯罪に巻き込まれる命の危険がありますこれ本当に海外賠償は人身売買なんです令和の人身売買なんですこれを日本が国として何も対処しないあるいはスルーしてしまうということになればこれは私本当に"},{"start":2910.919,"end":2927.901,"text":"恥ずかしいことだと思いますぜひこれは真剣に捉えていただきたい騙された女性が悪いとかそういうふうにおっしゃる方もいると思いますがもうその問題を超えていますこれはぜひここは真剣にとっていただきたいというふうに思います"},{"start":2930.365,"end":2947.996,"text":"さすがに警察庁の方も頑張って今いらっしゃるなというのがちょうど先週初めてホストの営業許可の取り消しというところまで踏み込まれましたいやさすがに皆さん弱気を助け悪い奴は捕まえるというやっぱり正義の味方で"},{"start":2948.576,"end":2963.306,"text":"ある国民の味方であるのが警察だと思うんですけれどもぜひこれを一つのきっかけにこういうところを取り締まっていただきたいなと思うんですがこういった組織的"},{"start":2963.766,"end":2984.618,"text":"な犯罪である場合これは男女の恋愛では片付けられないと思うんですが賠償の圧戦に関与している場合はホストもさることながらこういった店舗も取締りの対象になるグループに対してもその店舗に対しても責任があるという可能性があるということで委員長よろしいでしょうか"},{"start":2986.311,"end":3001.921,"text":"松村国家広報委員長警察におきましてはこれまでも全国の都道府県警察におきまして悪質なホストの違法行為については取締りを重ねているところでございますこうした違法行為はホストクラブの"},{"start":3002.801,"end":3024.215,"text":"営業に関して行われる場合が多いことからそのようなホストクラブに対し風営適正化法いわゆる風営法に基づく営業の取り消しやまた停止といった行政処分を行っているところでございます直近におきましては先月警視庁においてホストクラブの従業員が売りかけ金の返済のために"},{"start":3024.955,"end":3041.666,"text":"女性を性風俗店にあっせんした事件をそのホストクラブの営業許可の取り消しを行ったところでもございます悪質なホストやホストクラブに対しましては引き続きこうした厳正な対処をしてまいります"},{"start":3043.342,"end":3068.38,"text":"吉田晴美君委員長ありがとうございます悪質なホストに対しては厳正な処分をということで本当にその言葉でどれだけの女性が救われるかと思いますありがとうございますそしてちょっと質問の3番に参ります今まで多分委員の先生の中にはこの悪質ホストに被害に遭うのは本当に"},{"start":3068.94,"end":3089.589,"text":"一部の方あるいは私は絶対大丈夫よねという思いがあるのではないかと思うんですが実際私はその被害に遭われた親御さんのお話を何件も伺いました本当に普通の大学生なんですよバイト先で声をかけられて初回無料だから1回行ってみない"},{"start":3090.745,"end":3105.445,"text":"軽い気持ちです委員長ここはやっぱりコロナ禍の影響もあると思うんですこの2、3年本当に人との会話やコミュニケーションがないときに誰かとやっぱりつながったり話したりそういう"},{"start":3105.825,"end":3124.397,"text":"温かみを感じることがなかなか少なかった世代の人にとってみるとじゃあ初回1000円無料で韓流みたいなかっこいいホストがいるところでちょっと話してみるのもいいかなと本当に気軽な形で入り口に入ってしまいますでも入ったらもう"},{"start":3126.315,"end":3147.121,"text":"終わりというかたくさんの売掛金をかけられていくというところなんですがその売掛金も尋常じゃないです1000万円こういう売掛金がシャンパンタワー300万円ですからね自分のホストさんの誕生日のときに自分を愛しているならシャンパンタワー300万円入れてくれみたいな本当そういうことが実際に起きるわけです"},{"start":3148.803,"end":3159.336,"text":"大学生学費も生活も親や保護者に面倒を見てもらっている人にとって1000万円って借金どうですか"},{"start":3160.39,"end":3182.037,"text":"今1200円東京でも1200円のバイト代もらえるところって少ないと思うんですけど1200万円のバイト代で1日8時間週5日ごめんなさい週5日で4週1ヶ月働いて約20万円です1年働いてそこからいろんな税金引かれてだいたい200万円です一生懸命毎月働いて"},{"start":3183.544,"end":3210.923,"text":"1年間で200万円年収の5倍です委員の先生も考えてみてくださいもし年収の5倍の借金を背負わされたらどう思いますか5年間必死に働いてもこの金返せるかどうかその間の自分の生活費のこともあるどうしよう女性だったら思いますよ売春犯罪それでお金を得るか自殺こういう道しかなくなってしまうんです"},{"start":3212.099,"end":3237.199,"text":"そんな大きな売掛金をかけられることこれは当然ながら困惑します法務省に伺いますこのように経済的に支払い能力のない方が法外な借金を背負わされたときこれは私はまさに困惑買収買収防止法の7条1項人を欺きもしくは困惑させて"},{"start":3239.261,"end":3248.461,"text":"買収をさせる行為これに該当するのではないかと思いますが見解をお願いします法務省吉田審議官"},{"start":3258.42,"end":3282.068,"text":"犯罪の誠意は収集された証拠に基づいて個別に判断されるべき事柄でございますのでお答えを差し控えさせていただきますが一般論として申し上げますと売春防止法第7条第1項においては人を欺きもしくは困惑させてこれに売春させた者は3年以下の懲役または10万円以下の罰金に処するとされております"},{"start":3282.688,"end":3309.18,"text":"ここに言う人を困惑させてとは一般に暴行脅迫に至らない程度の心理的威圧を加えまたは自由意志を拘束することによって精神的に自由な判断ができないようにすることを言うと解されているものと承知しておりましてこれに該当するかどうかを個別の事案ごとに具体的な職関係に照らして判断していくものと考えております吉田晴美君"},{"start":3310.41,"end":3318.682,"text":"精神的心理的困惑これも暴力の中に含まれるということでよろしいですね吉田審議官"},{"start":3326.341,"end":3345.814,"text":"先ほど申し上げましたように、売信防止法第7条第1項では、人を欺き、もしくは困惑させてとございまして、この困惑させての意味として、先ほど申し上げたのは、暴行脅迫に至らない程度の心理的威迫を、威圧を加えなどして、精神的に自由な判断ができないようにすることを言うということでございます。はい。"},{"start":3346.434,"end":3367.092,"text":"吉田晴美君暴力に至らないまでも精神的心理的な困惑を生じさせることということでこれは私は十分に含まれる内容だというふうに理解をいたしました同じこの7条の中にはすいませんちょっと私情報を持ってきたつもりがちょっと今手元に見当たらないんですが未遂も含むと"},{"start":3367.352,"end":3379.441,"text":"ありますつまり売春まで至らせなくてもそういった困惑させるそして売春に向かわせたこれだけでこの罪は成立しますね吉田審議官"},{"start":3389.29,"end":3415.292,"text":"今ご指摘ございましたようにこの買収防止法の第7条第3項では未遂罪を罰するというふうになっておりますので最終的に買収に至らなくても処罰はなされ得るということでございますこの未遂犯が成立するかどうかについては裁判例上もいくつかの考え方がございますけれども一般的な考え方としては結果を発生させる具体的な危険が生じたかどうかと"},{"start":3415.672,"end":3444.295,"text":"いうことで考えられている場合が多いものと考えておりまして具体的な行為がなされたときに売春という結果に至るかどうかその危険性を証拠関係に照らして判断するということになるかと思います一概にお答えするのは難しいということはご了解いただければと思います吉田晴美君もちろん一般例として今お答えいただいたと思います実際実はそれに当てはまるのがちょっと質問の一番最後の方にも書いたんですけれどもこれは"},{"start":3446.468,"end":3467.468,"text":"ちょっとこういう国会の場で言うのもはばかられるような言葉ですけれども男女の性行為これを撮影しておいてこれを見せて言うことを聞かなかったらこれはばらまくぞということをするホストが多いんですこれ私伺ったら誰でもやっていると"},{"start":3468.129,"end":3487.063,"text":"証拠を取っておいて証拠というか使える材料を取っておいてなんか女性がお金を払わなくなったらそれを見せて脅すということも普通だというふうに私は伺っていますこれは脅迫罪に当たるのではないかと思うんですが法務省ちょっと見解をお願いします吉田審議官"},{"start":3496.847,"end":3522.385,"text":"犯罪の正規については収集された証拠に基づいて個別に判断されるべき事柄でございますのでお答えは差し控えさせていただきたいと思いますけれども脅迫といいますと一般的には人を威風させるに足りる害悪を告知することというふうに解釈されていると思います従いまして具体的な証拠関係に照らしてそのように言えるかどうかということを判断していくことになるものと考えております吉野晴美君"},{"start":3522.825,"end":3551.564,"text":"はいもう当然だから女性にとってそんな性行為のものを拡散させられるなんていうのは大きな大きな精神的な威風を伴うものであると思いますこういった一連のこの悪質ホストも長い間議論されてきましたがなかなかなくならないその根本原因は何かといったらやはり高額な違法とも言えるような売りかけ金をかけられるということに私はなると思います"},{"start":3552.765,"end":3571.355,"text":"この高額な先ほども申し上げましたように年収5倍以上とか当然払えないような額の借金をつくってしまうここをもとを立たなければいくら女性を保護してもいくらホストにお店にそういった注意喚起をしても私難しいなと思っていまして"},{"start":3571.995,"end":3598.534,"text":"実は私たち立憲民主党は明日議員立法登録をし今国会に議員立法である悪質ホスト防止法案を提出し成立を目指しています支払い能力をはるかに超える高額の売りかけ金を規制するという内容の議員立法ですこれをぜひ成立させていきたいというふうに思うんですけれども実はですね"},{"start":3601.823,"end":3626.829,"text":"松村委員長ここまで話をしてきてもしかしてスタートの時と今と何か変わったことがあれば嬉しいなと思うんですけれども実は今日この後3時半から武見厚労大臣が悪質ホスト被害者やその保護者の方々にご面会してお話を伺うということになっていますこれは"},{"start":3628.849,"end":3646.406,"text":"やっぱりちょっと売春に関連する方々の売読というのも増えているということもございますしたくさんの問題があるんですけれどもやはりこれは公安の大変重要な課題でもあると思います松村委員長"},{"start":3649.679,"end":3676.277,"text":"ぜひ支援者の被害者支援団体の皆様また当事者の皆様のお話を聞いていただけないかとお願い申し上げたいと思います昨日も私も久しぶりに歌舞伎町に行ってきましたけれども17歳の女の子が妊娠して行き場所がなくてシェルターに駆け込んでいるんですよ体がもうガリガリになっている中"},{"start":3679.092,"end":3699.053,"text":"どうしようもない状態で女の子たちが街に放り出されているこんな日本でいいわけがないと思うんです松村委員長ぜひ被害者の方々そして被害者支援団体の方々のお話も聞いていただきたい百聞は一見しかつない"},{"start":3700.214,"end":3717.839,"text":"知らず現地に行ってみていただくそして実際私たちにはわからないようなことも支援者そして被害者の方々がお話しくださると思うんですがぜひご検討いただけないでしょうか松村国家公安委員長"},{"start":3719.83,"end":3748.64,"text":"まず先ほど答弁で警視庁が検挙した月を先月と申しましたが直近では先週でございますので訂正をさせていただきたいと思いますその上で団体の方々や女性の方々から警察庁の担当部局がこれまでも委員からも御指摘をいただいて御同行させていただきいろいろなお話を聞かせていると私も報告を受けているところでもございます"},{"start":3749.8,"end":3772.265,"text":"具体的にはお話がありました初回が無料になるであるとかあるいはホストクラブの背景には悪質なグループがいるのではないかというようなお話であったりまた女性の皆様方からはやはり海外に稼げるからとこう言われているであるとか"},{"start":3773.325,"end":3800.837,"text":"また現地では旅費等は地わらであったとまた大変命の危険さえ感じたこういったお話をヒアリングをすべて報告を受けておりましてすでに問題意識は議員と共有をさせていただきましてその上で今警察もありとあらゆる法令を駆使をいたしまして取締りを厳正に行っているところでもございます"},{"start":3802.338,"end":3816.392,"text":"団体の皆様との会合につきましてはそれぞれ女性の方やまた各種団体支援の団体多数ございますのでそういった公平性の観点からも時間の制約もございましてなかなか"},{"start":3817.893,"end":3835.629,"text":"公平にということにはまいりませんけれどもそういったことは御理解をいただければと思いますしっかりと担当部局からも報告を受けておりそのことに対する厳正な取締りの強化このことに何も変わりはございません吉田晴美君"},{"start":3836.397,"end":3863.612,"text":"ありがとうございます委員長も限られた時間の中でということで本当にそれは大変だと思います警視庁も公安もこの間本当に努力をされていらっしゃることを敬意を表したいと思いますその上でやはり公平性という点で難しいというのは理解するんですけれどもぜひ聞いてほしいと手を挙げているような支援団体さんがいらっしゃったらぜひ検討していただきたいと思いますなぜならまだ"},{"start":3865.333,"end":3887.298,"text":"あの委員長に届いてない声がありますよということで手を挙げられる支援団体の方もいらっしゃると思いますのでぜひ検討をお願いしたいというふうに思いますで最後にこれが私国際問題化していくことの危険性これを指摘させていただきたいと思います先ほどあの海外売春の話もありましたもうこれはああ"},{"start":3889.537,"end":3905.456,"text":"一部の話ではなくなっている点アメリカオーストラリアそして今シンガポールマカオこういうところで実際にもう被害が起きています明日23日日本時間で午後1時に"},{"start":3906.758,"end":3919.76,"text":"アメリカのCNNでこうした悪質ホストの被害者支援をしている聖母連の代表である玄さんがライブインタビューを受けます"},{"start":3920.916,"end":3937.936,"text":"海外から日本はこういった海外買収や悪質ホストに対してどういう対応しているのか海外から目を向けられているとこれ私は一つの発端となりやはり人権"},{"start":3938.817,"end":3964.259,"text":"の観点からもこのままじゃいけないなというふうに思っているんです松村委員長重ねまして恐縮でございますけれどもこういった本当に頑張っていらっしゃる警視庁の皆様公安の皆様本当に敬意を表します今一歩のご支援そして実際に現場に赴いたり支援団体のお話を聞いたり私たちしっかり"},{"start":3965.16,"end":3969.619,"text":"対応していくよというところを最後前向きなご答弁いただけないでしょうか"},{"start":3970.973,"end":3994.777,"text":"松村国家広報委員長この問題ご質問を受ける中で大変問題意識は共有いたしておりますしこうした悪質ホストクラブやホストの違法行為については私も個人的には断じて許することができないこういう思いでもおりますそういう意味でも警察庁におきましても同じ思いで今"},{"start":3995.397,"end":4013.217,"text":"ありとあらゆる法案を駆使してこういったものへの対処を行っているところでございますさらに情報をいただきながらまた我々もしっかりと調査をしながら法と証拠に基づき強力に推進してまいりたいと考えております吉田晴美君"},{"start":4014.511,"end":4039.087,"text":"松村委員長の本当にきりっと覚悟を持ったご答弁ありがとうございますやはり私が思うのは悪いことをしている人がどこかで高笑いをしているようなそんな理不尽はやはりあってはならないと思うんです昨日税務関係の方と会っているときにもそういえば歌舞伎町でちゃんと納税しているのかねと"},{"start":4040.274,"end":4055.349,"text":"1億円プレイヤーとか何千万プレイヤーって出ててあれちゃんと納税してくれてるのかしら脱税の可能性あるんじゃないのなんて話もしましたこういう観点からもやっぱりそりゃないよっていうことは"},{"start":4056.05,"end":4073.445,"text":"みんなで力を合わせて私たち対処していく必要があると思いますのでぜひですね弱い立場にある方や被害者が泣き寝入りしなければいけないそんな社会ではなくてきちんと法で守られているそして警察は"},{"start":4074.465,"end":4088.493,"text":"国民のために被害者のためにあるんだというところをお示し国民の皆様にお示しできるような行動をご期待いたしまして私の質疑を終わりたいと思いますありがとうございました"},{"start":4104.85,"end":4110.215,"text":"次に金村龍奈君日本維新の会金村龍奈でございます"},{"start":4111.056,"end":4135.828,"text":"教育無償化を実現する会との共同会派を代表して質問させていただきます私も今1期目なんですがこの2年半で多分20回30回と質疑に立たせていただいております野党ならではだと思いますその中でこれだけ多くの子どもたちに質疑を聞いていただける機会初めてでして"},{"start":4136.508,"end":4150.943,"text":"今日ちょっと質疑がうまくいかなかったら緊張感が上回ってしまったというあ帰ってしまいますねじゃあもう緊張感なくできそうですので楽しく質疑したいと思います残念でした残念ながら私の地元ではありません"},{"start":4152.979,"end":4170.655,"text":"そして今日は孤独孤立対策を中心に質疑をさせていただきますこれも図らずも先ほど吉田委員が質疑しておりました根っこは個人が抱える孤独や孤立そこからそれをどう満たしていくのかその満たし方が"},{"start":4171.696,"end":4195.331,"text":"社会の通念上で言えば少し歪になっていることが悪質ホストにつながっているんじゃないかなと思いますので立憲と維新のコラボレーションということで頑張っていきたいと思いますまず孤独孤立の背景をしっかり共有したいと思いますそもそも一人でいることが孤独や孤立という定義が置かれるわけではありません"},{"start":4196.271,"end":4224.98,"text":"自ら進んでその環境に身を置いている人もいますしもしくは家族や友人そして職場さまざまな環境で人に支えられながらも孤独や孤立に苛まれている人もいるまずどうしてこの令和3年に孤独や孤立対策が必要になってきたかその背景を共有させてくださいそもそも社会構造の変化が大きかったと私は認識しています"},{"start":4225.74,"end":4252.704,"text":"会社地域そして家族とのつながりここがやはりこのバブル崩壊以降とりわけこの20年ぐらいで大きく変化をしてきたその中でさらにコロナ禍が追い打ちをかけていったさらには私は地域社会においては高齢者の単身世帯これもやはり大きな問題になっていると認識しています"},{"start":4254.025,"end":4271.512,"text":"今回この孤独孤立が深刻化した背景を私はそのように感じておりますが政府の認識をお答えいただきたいと思います内閣府江波孤独孤立対策推進室長"},{"start":4276.96,"end":4292.032,"text":"お答え申し上げます。我が国におけます孤独孤立の背景でございますけれども、議員から御指摘もございましたとおり、人口減少、少子高齢化、各家族化、未婚化、晩婚化が進展いたしまして、"},{"start":4292.732,"end":4317.942,"text":"職場家庭地域におけます人と人とのつながりや人間関係この規剥化と言いましたといった社会構造の変化によりまして人々が生きづらさや孤独孤立を感じざるを得ない状況を生む社会へと変化してきたことなどがあるというふうに認識をしてございます加えまして2020年以降のコロナ禍の影響によりまして孤独孤立の問題が顕在化深刻化したというところでございます"},{"start":4318.622,"end":4334.04,"text":"今後におきましては単身世帯や単身高齢世帯の増加が見込まれる中で孤独孤立の問題のさらなる深刻化が懸念されておりましてこういった背景の下を孤独孤立対策をしっかりと推進するべく取り組んでいるところでございます金村理事長君"},{"start":4336.655,"end":4357.638,"text":"孤立や孤独に陥ってその方を社会が発見をしてそこにアプローチをしていくというのは簡単そうで難しいですよねそんなに簡単にその状況がアラートが色でわかるようになっていれば簡単なんですがそうやすやすと見つけられるものではないと認識しています"},{"start":4358.118,"end":4367.244,"text":"なので、一番の肝心なのは、孤独や孤立に陥らないためにどういうアプローチが必要なのか。予防的なアプローチが必要だと思うんですね。"},{"start":4368.257,"end":4390.778,"text":"加えて私はこの孤独や孤立はその人自身がきちんと例えば人生を歩む上でどういう人生を歩めば孤独や孤立のような少し寂しい気分になったり不安になったりということを防いでいけるのかということを個人がしっかり認識する時代に入ってきたんじゃないか"},{"start":4391.679,"end":4416.036,"text":"つまり社会がいつでも助けてくれるというのはセーフティーネットとしては必要なんですけれども個人の人生の哲学としてやはり自助教助控除というものをしっかりバランスの取れた認識が必要だと認識しています実際今政府の方で令和4年度ですけれども文化会が3つ開かれていて声を上げやすい声をかけやすい社会に向けた取り組みとか"},{"start":4416.556,"end":4445.979,"text":"きめ細やかな支援や地域における包括的支援に向けた国地方民間NPO等の役割の在り方文化会さんが相談支援に係る実務的な相互連携の在り方いろいろな議論されていると思うんですけれどもこの予防的なアプローチについての見解お答えいただけますか内閣府江波孤独孤立対策推進室長お答えを申し上げます"},{"start":4447.145,"end":4468.294,"text":"先ほどの孤独孤立化が深刻化した背景ということについて御説明を申し上げましたけれども社会的な背景が非常に大きいものがあるという観点で孤独孤立対策を進めてございまして孤独孤立対策におきましては孤独孤立の問題やそれから生じうるさらなる問題に至らないようにする予防の観点"},{"start":4469.194,"end":4484.927,"text":"すなわち孤独孤立を生まない社会をどのように作るのかということが重要だということで進めておりますそれとともに孤独孤立に悩む状態に至っても可能な限り速やかに当事者の望む状態に戻れるように取り組むことが重要であるというふうに考えてございます"},{"start":4485.627,"end":4514.475,"text":"このため政府といたしましては今年の4月に施行されました孤独孤立対策推進法に基づきまして孤独孤立の予防の観点から人と人とのつながりをそれぞれの選択の下で緩やかに築けるような社会環境づくりといたしまして居場所の確保などまた孤独孤立の当事者や家族などが支援を求める声を上げやすく周囲の方が築きや対処できるための環境整備を推進しているところでございます"},{"start":4515.715,"end":4543.895,"text":"金村龍也君人と人との緩やかなつながりというのは本当にポイントだと認識していますただしかしこの緩やかな人と人とのつながりが非常に困難になってきている現実というのもしっかり見なければなりません例えば私地元川崎ですけれども地域もあっていると例えば昔だとインターホンを押すと大体出てきてくれたんですけれども今インターホン越しでお話しすることが大半ですね"},{"start":4544.836,"end":4568.752,"text":"一方で例えば自治会とか町内会とか見てみるとこれはある地域ですけれども450世帯のうち町会に加入しているのが280世帯つまり3分の1は町会に入会することすら従前の段階で拒否してしまうこれでは地域のつながりが規剥化していく"},{"start":4569.832,"end":4587.985,"text":"残されて地域活動や町会一生懸命努力されている方の大半はやはり高齢化つまり年齢が上になってきている例えば多分10年で相当大きな開きがあると思うんですけれども民生委員も当然高齢化でそして成り手不足"},{"start":4588.846,"end":4605.152,"text":"やはり既存の地域社会を守ってきたボランティアベースでは今後これまでの社会とこれからの社会ではどうしてもうまくつなぎ合わせができないという状況がある程度"},{"start":4606.747,"end":4621.642,"text":"全体で共有できているんじゃないかなと思います一方でこの孤独孤立に対して大幅に予算をかけてそういう人たちをしっかりと困難から回復させようというのも一方で相当な議論が必要になってくると"},{"start":4622.863,"end":4651.846,"text":"一方で例えばこれ高齢者に限らず日本人の文化としてあると思うんですけれどもいわゆる敷居をまたいでまでとやかく言われたくない家の敷居をまたいで家庭の中で支援を受けることに対して相当抵抗感を持っている人が多いんじゃないかなとこれ先日加藤大臣にも3前3後のケアとかで質疑させていただいたときも同様の趣旨をお話しさせていただきました"},{"start":4652.886,"end":4671.435,"text":"そんな中でこの孤独孤立対策にあるいわゆる見守り体制を通して当事者である孤独孤立を抱えている人たちがどのようにこの見守り体制で和らいでいくのかその見解についてお答えください江波室長"},{"start":4678.601,"end":4704.486,"text":"お答えを申し上げます委員も御指摘のとおりこれまでも民生委員地域包括支援センターケアマネージャーなどを含みましてさまざまな関係者がチームとなって日常的に見守りまた本人の意思や状況を継続的に把握し必要なときに適切な支援につなげていく取組が行われてきておりまして取組が孤独孤立対策にもつながってきているものというふうに承知をしております"},{"start":4705.806,"end":4731.505,"text":"一方で多様な形がある孤独孤立の問題に対応する上では行政機関や支援機関だけでは対応が困難な実態がございましてさらなる連携が必要だということでございます他方で例えばNPOなどの活動が地域では活発化しているということもございますのでこういった背景の下住民に身近な地方自治体におきまして官民NPOなどの多様な関係者の連携共同の下で"},{"start":4732.325,"end":4760.577,"text":"地域の実情に応じて孤独孤立対策の施策を講じていくことが重要であろうというふうに考えてございますこうしたことから今年の4月に施行されました孤独孤立対策推進法におきまして地域自治体において官民連携の基盤となるプラットフォームを構築いただくことを努力義務として定めているところでございますこの官民連携の基盤を通じまして地域における居場所づくりや見守りなどを実施する主体同士の間で顔の見える関係が築かれるということで"},{"start":4761.637,"end":4774.439,"text":"地域におけるさまざまなライフステージや属性の方がいずれも取り残されることのない地域づくりにつながりまして結果孤独孤立の問題の予防にも推しするものというふうに考えているところでございます金村龍也君"},{"start":4776.154,"end":4804.454,"text":"官民連携は非常に大切だと思いますいわゆる行政がどこまで把握ができるのかということも含めてやはりNPOのようなボランティアというかNPOのような団体を通して地域事情を把握していくあとは子育て中の例えば親御さんを自宅からそういった集会に招いていくときに非常に有効だなと私は一つ感じているのが中学生とか小学生が"},{"start":4805.785,"end":4806.913,"text":"未就学児に向けて"},{"start":4808.556,"end":4835.605,"text":"いわゆる幼児教室みたいなものを提供すると親は参加しやすいんですね実際川崎で今チャレンジしていることなんですけれども中学生や小学生がそういう団体に登録をして幼児に対して風船を作ったりお絵かきしたりとかそういうことをやると子育て中のお母さんが一歩外に出やすい環境が生まれてくるやはり知恵や工夫というのも地域で生まれてくると思いますのでぜひ後押しをいただきたいと思います"},{"start":4836.665,"end":4853.739,"text":"その上で孤独孤立を考えたときにどこまでが制度設計に含まれていくのかということが私は一番肝心要だと感じていますそれは実際に孤独や孤立を感じてしまった人たち"},{"start":4854.864,"end":4876.783,"text":"そういう人たちがどうやってその状況から出していくのかということも必要な支援でありこの孤独孤立対策というのはそれがまさに一番の柱になっていると思いますですが本来はやはり孤独死というところまで私はこの孤独孤立対策に含めるべきだと感じています"},{"start":4878.274,"end":4904.178,"text":"その上で加藤大臣にお伺いします現状の孤独孤立対策は先ほど申し上げたとおり予防それから実際になってしまった人さらには相談支援の場所とかそういった柱があるんですけれども私は孤独死まで含めて制度設計することが孤独孤立対策だと認識しておりますが大臣の見解をお願いいたします加藤大臣"},{"start":4908.542,"end":4931.838,"text":"お答え申し上げます高齢化の進展や各家族化等に伴い高齢者の単独世帯が増加をしてきており身寄りのない方々の死後に生じる事務のみならず医療機関への入退院や施設への入退所などのライフイベントにおける意思決定支援等のニーズもあると承知をしてございます"},{"start":4932.899,"end":4948.486,"text":"このような中、高齢者等に対して身元保障や日常生活支援、さらには死亡の確認やご指摘の孤独死の際の葬儀に関する事務など、死後の事務、"},{"start":4950.007,"end":4972.915,"text":"死後の事務等を契約に基づいて行う事業者が増加しているものと承知をしてございます適正な事業運営の確保ですとか利用者が安心して利用できる環境こういったことを整備していくことも必要だと考えております現在関係省庁が連携して身元保証や日常生活支援また死後事務等を契約"},{"start":4973.935,"end":5001.879,"text":"私子事務等を契約に基づいて行う事業者に関する高齢者等就寝サポート事業者ガイドラインこの策定に向け取り組んでいるところでございます孤独孤立の問題の背景にある単身世帯の増加など社会構造の変化をしっかりと踏まえながらこうした取り組みも含め引き続き関係省庁と連携しながら政府一体となって孤独孤立対策を推進してまいります委員長金村龍也君"},{"start":5003.408,"end":5027.336,"text":"なぜ私は孤独死まで含めた対策が必要なのかと申し上げていると例えば私の友人の司法書士の話なんですけれどもオーナーさんから賃料の滞納があったからいわゆる裁判というか通知を出したいということで相談を受けて実際にそこの家に入ったら孤独死をしていたと"},{"start":5027.996,"end":5037.305,"text":"そうすると当然オーナー側からすればいわゆる自己物件という扱いになると一方で自宅を訪ねてみたら物抜けの殻だったと"},{"start":5038.24,"end":5064.759,"text":"あれこれどこ行ったんだろうと言って徘徊しているのかそれともどこかで亡くなっているのかそれとも施設にいるのかそういったことも全然わからないんですねこれが私その人の肌感覚ですけれどもやっぱり1年間で200件ぐらいあるうち孤独死や高齢者の案件が4倍ぐらいに増えているだから4割ぐらいが大体そういう案件だそうです"},{"start":5065.399,"end":5086.973,"text":"だからもうしっかりと孤独死や日本は単一の宗教がありませんので統一された姿勢感とか我々が持っているわけではありませんけれどもどういう死を迎えるのかそこまでしっかりと含めて対策をしていくことがいわゆる身元がわからずに"},{"start":5087.853,"end":5116.342,"text":"極端な言い方をすると亡くなって身元がわからないからご遺体がいわゆる葬儀屋だったり行政の下で冷凍保存されてしまっている今東京だけでも何千何万というご遺体がその状況にあるこれはやはり亡くなった方にとってもそして行きつかないご家族にとっても非常に負担になっていると思うんですねそういう意味ではいわゆる孤独死を一つの"},{"start":5117.495,"end":5146.633,"text":"まで含めた制度設計をしたときに高齢者に対して単身のですね単身の高齢者やこのアラートですね例えばその人が亡くなったりもしくはもぬけの殻になったときに誰に連絡するかということがしっかりつながっていないと実際にはそういう状況が生まれてしまうわけですねここの課題というのはどういう認識ですか江波室長"},{"start":5156.26,"end":5184.667,"text":"お答え申し上げます身寄りがない方に関します意思決定支援等のニーズに応えるものとして高齢者等就寝サポート事業者ガイドラインの策定に向けて取り組んでおるということでございますけれども単身高齢世帯の増加が見込まれ孤独孤立の問題への進行が懸念される中で一部の自治体におきましてはその身寄りのない高齢者の方の死後の問題等に関する支援といたしまして"},{"start":5185.647,"end":5212.557,"text":"緊急連絡先などの登録を受け付ける先進的な取組もあるというふうに承知をしておりますそういった取組が行われている例があるわけではございますけれども他方で個人が亡くなった際に連絡する方をリスト化するということを対策として実施していくということに関しましては例えば個人情報の問題などさまざまな課題があるというふうに考えてございまして"},{"start":5213.337,"end":5242.235,"text":"慎重に検討すべきものというふうに考えてございます金村龍也君確かに個人情報保護法の観点って必要だと思うんですけれどもここまで社会で負担事前にルールがあれば制度化していればそのコストは避けられたにもかかわらず手をこまねいてしまうというのは非常に私個人はもったいないと思いますのでぜひ単身高齢者身寄りがないと思われる方と"},{"start":5242.975,"end":5272.422,"text":"行政がしっかりとつながって実際にことが起きたときに誰にどういう連絡をすればいいのかというところまで結びつけていただきたいと思いますその上で先ほど申し上げたいわゆる家族の了解が得られずご遺体が冷凍保存されてしまっているということに少し触れさせていただきましたがこれいよいよそういった方については葬儀をルール化すべきじゃないかなと思うんですが厚労省の見解をお願いします"},{"start":5277.299,"end":5304.178,"text":"厚労省鳥井審議官お答えいたしますご指摘のご遺体の引き取り手がない場合についてでございますけれども現行制度では身元がわからない場合は高齢病人及び高齢死亡人取扱法に基づき身元がわかっているけれども埋葬または仮葬を行う方がいないとき"},{"start":5304.938,"end":5330.364,"text":"または判明しないときは墓地埋葬法に基づき市町村等が埋葬また火葬を実施するということにされていますその際市町村等におきましてはご遺体の身元や親族等の有無について確認する必要がまずございますけれどもこうした確認の実施ですとかその間におけるご遺体の取扱いにつきまして実態を把握するため厚生労働省といたしまして本年度令和6年度"},{"start":5331.944,"end":5352.753,"text":"高齢病人及び高齢死亡人取扱法墓地埋葬法等に基づく仮想等関連事務を行った場合等の遺体の取扱いの実態や課題に関する調査研究事業を実施することとしております厚生労働省といたしましては引き取り手がないご遺体が安らかに弔われるような環境づくりが行われることは重要です"},{"start":5353.073,"end":5378.711,"text":"と考えておりまして今後の対応のあり方について今年度実施する自治体調査の結果なども踏まえて引き続き検討を進めてまいりたいと考えております金村龍也君当然仮想をするにも費用はかかりますしそれをどういう負担をしていくのかということも含めてやはり制度化ルール化していくことが望ましいと思いますので調査研究の結果を待ちたいと思います"},{"start":5381.218,"end":5410.073,"text":"私今回この孤独孤立を改めて学んだ中でいわゆる今まで質疑させていただきました単身高齢者を中心としたいわゆるお年寄りの皆さんですね一方で現役世代で加えて環境の変化いわゆる子育てとかそれから職を失ったとかですね環境の変化によって孤独孤立を感じてしまう人さまざまいるということが理解できました"},{"start":5410.553,"end":5428.485,"text":"その上で政府が発表している資料によると男性であれば30代から40代がいわゆる最も孤独孤立を感じていると一方で女性は20代が最も孤独を感じていると"},{"start":5429.6,"end":5443.779,"text":"一方でいわゆる孤独を感じている人たちの属性ですねそこでいうと特徴的なのが心身の健康状態が良くないと答える方が4人に1人ぐらいですね"},{"start":5444.68,"end":5471.936,"text":"それから相談相手の有無頼れる人の有無これも4人に1人ぐらいがいないと答えているつまり環境によってとりわけいわゆる現役世代ですね現役世代の中で環境要因によって孤独や孤立を感じやすい傾向が明らかだと思うんですけれどもいわゆる現役世代に対する支援というのはどういう取り組みをしているのか教えてください"},{"start":5474.253,"end":5497.227,"text":"江波室長お答え申し上げますご指摘のとおり令和5年の孤独孤立の実態調査に関する全国調査では孤独感がしばしばある常にあると回答された人の割合は30歳代や20歳代の若い世代で高かったというところでございます"},{"start":5497.947,"end":5516.086,"text":"これらの世代の日常生活におけます不安や悩みの内容につきまして調査結果を見ますとご指摘のような健康の課題に加えまして収入や資産老後の生活設計でありますとか結婚子育てなど生活上の問題など非常に幅広い様々な不安や悩みが挙げられているというところでございます"},{"start":5516.767,"end":5545.819,"text":"こうした幅広く様々な不安や悩みに対しましては一人一人の多様な事情やニーズなどの状況に合わせてきめ細やかな相談を受けられるようにして支援につなげていくということが必要というふうに考えてございますこのため孤独孤立対策に関する支援制度や相談先を一元化して情報発信するウェブサイトを作成いたしまして児童応答システムチャットボットによりまして悩みに応じた支援制度や相談先を案内するなどの相談支援を行っているところでございます"},{"start":5546.759,"end":5562.439,"text":"さらに若い世代を含めまして孤独孤立を抱える人々が支援を求める声を上げやすく周囲の人が声をかけやすい社会となるような取組が必要というふうに考えてございまして情報発信広報普及啓発などの環境整備の取組を引き続き進めてまいりたいと考えてございます"},{"start":5563.032,"end":5587.612,"text":"委員長金村龍也君孤独孤立の支援の一つとして私はヨーロッパの例を一つ挙げたいんですけれどもヨーロッパは音楽療法という手段が割とポピュラーでして音楽療法士を訪ねていってそのセッションをして心を回復させるという"},{"start":5588.493,"end":5614.649,"text":"いうものではなくていわゆる日本でいうカフェとか喫茶店のような営業スタイルの中に音楽療法が繰り込まれているんですねだから利用者からするといわゆるお茶を飲みに行ったり友人とお話に行った先で音楽療法が提供されて心がある種リラックスできてまたしっかりと"},{"start":5616.389,"end":5640.862,"text":"頑張ることができるとつまり相談支援の部分につながってくるんですけれどもあまりにも日本というのは敷居が高いんですねいかにも困った人が訪ねる先になってしまっているので身近なところにいかにハードルを低くそこを設定していくかが利用者の心の負担を下げていくのでこういったケースもぜひ検討いただきたいなと思います"},{"start":5641.542,"end":5652.588,"text":"一方で孤独孤立ってやはり不安を感じたときに一番表出するんじゃないかなと思うと現役世代であればやはり就労だと思うんですね"},{"start":5654.439,"end":5675.367,"text":"いわゆる各世代間いろんな課題はありますけれども大きく今日本で言われているところだとやはり就職氷河期世代これは段階ジュニアと言ってもいいのかもしれませんが少子化も実際にはこの世代からスタートしているとやはり雇用が不安定だと結婚出産育児に踏み切れず"},{"start":5676.167,"end":5696.025,"text":"そしてその結果出生数も下がっていくとやはり昨年1年間で73とか74万人ということで人口減少そのものは先進国にとって仕方のない選択だと思いますけれども急速に進むところにしっかり手当てをしていかなければならないと思います"},{"start":5696.725,"end":5711.717,"text":"その上で孤独孤立対策だけではないと思いますが実際に今政府がいわゆる就職氷河期世代に対する支援取組について教えてください原口審議官厚労省"},{"start":5720.524,"end":5738.27,"text":"お答えいたします。いわゆる就職氷河期世代の方々でございますけれども、バブル崩壊後の雇用環境が非常に厳しい時期に就職活動を行った世代でございまして、不本意ながら非正規で働いている方、引きこもり状態にある方など、現在も様々な面で厳しい状況に置かれていると。"},{"start":5739.27,"end":5767.683,"text":"方々がいらっしゃると認識してございますこうした中で政府といたしましては骨太2019に盛り込まれました就職評価期世代支援プログラムの下で集中的な支援を行ってございまして厚生労働省といたしましては不安定な就労状況にある方々に対しましてはハローワークの専門窓口における担当者制によりますきめ細かな就職支援などを実施していると"},{"start":5768.363,"end":5791.719,"text":"また就職氷河期世代の方々も含めまして失益労働者の方々に対しましては正社員化を図るキャリアアップや新たな採用を行った企業に対しまして助成を行っているという状況でございますさらに長期にわたり無業の方にある方につきましては地域若者サポートステーションにおきまして職業的自立に向けた就職支援に取り組んでいるところでございます"},{"start":5792.539,"end":5808.272,"text":"加えまして、引きこもり状態の方々に対しましては、社会参加に向けた支援を必要とする方々に対し、市町村における相談窓口の設置ですとか、社会とのつながりを回復するための居場所づくりの支援、"},{"start":5808.712,"end":5809.172,"text":"金村隆之君"},{"start":5833.067,"end":5856.43,"text":"もう就職氷河期世代といえば40代後半から50代ということで私も現在45歳となかなかこの年齢の段階からこれだけ今日本に課題が多い中で社会の主役に突然世代として踊り出ることはなかなか難しいと思うんですねそれは世代間にある歪みや偏り仕方のないことだと思うんです"},{"start":5857.051,"end":5872.857,"text":"でもそういう意味では若い世代にしっかりとつないでいけるその役割を我々世代が我々というかその就職氷河期も含めた40代50代がつなぐ世代としてしっかりと価値を発揮していくためにはやはり困難を抱えてしまったり"},{"start":5874.197,"end":5903.187,"text":"なかなかうまく人生を歩めていない人たちをしっかりとバックアップしていくことも必要だと思いますので引き続き支援をお願いしたいと思いますその上でこの孤独孤立と私は切っても切れない関係だと思っているのが教会知能です私は文科委員会にも所属して教会知能のことを質疑させていただきましたが大臣教会知能ってお聞きになったことありますか"},{"start":5905.407,"end":5911.508,"text":"加藤大臣。はい、ございます。金村龍也君。"},{"start":5912.808,"end":5940.61,"text":"この境界知能というのはIQでいうところの70から84いわゆるその上が85から115が平均的116以上がいわゆるIQが高い人それから69以下が知的障害と呼ばれているんですねつまり境界知能という名称ではなくて平均的なものと知的障害の間にある境界に存在している帯域というんですけれどもこの境界知能"},{"start":5942.232,"end":5966.99,"text":"体域にある皆さんというのは認知力はあるんですねつまり自分が相手と違うということは理解できるわけですねですがIQが低いゆえにできないこともある有名な著書でケーキの切れない少年とかですねつまり丸いホールのケーキを見て何等分で切ってくださいと言っても切り方がわからないんですね"},{"start":5967.892,"end":5988.647,"text":"だからそういうように特定のことができないそれから社会性なかなか多くの人と交わって自分の言葉でいろんなことを伝えていくことが増えてだったりいろいろな課題があるんですね認知力があるからこそ人との違いを理解しているのでどうしても"},{"start":5990.842,"end":6016.448,"text":"その違いに苛まれて二次障害打つとか適応障害になりやすく引きこもりとか不登校とかそういう事象も起きやすいんですねとりわけ教会知能の方が抱えやすいのが労働の困難性ですねつまり働く環境に適正がなければ働き続けることが困難で離職転職を繰り返す"},{"start":6017.626,"end":6045.948,"text":"そういう意味では孤独や孤立に陥りやすい条件が非常に整っているんですねただIQを中心として支援や教育のあり方というのは日本にはそこまで発達されていませんのでそういう意味では教会知能の皆さんに対する特別な支援というものが今の日本には存在していないんですね大臣にお伺いさせていただきます"},{"start":6046.664,"end":6062.025,"text":"今、私がお伝えしたとおり、教会知能の体域にある皆さんの特性として、僕は孤独や孤立に陥りやすいと考えているんですが、大臣の見解を教えてください。加藤大臣。"},{"start":6067.003,"end":6081.624,"text":"お答えを申し上げます。教会知能にある方々が日常生活や勉強、仕事、人間関係などで困難を抱え、生きづらさを感じているというご指摘があることについては承知をしてございます。"},{"start":6082.786,"end":6101.308,"text":"その上で一般論を申し上げますと政府で実施をしてございます孤独孤立の実態把握に関する全国調査こちらにおきましては現在の孤独感のほか現在の孤独感に影響を与えたと思う出来事についても調査を行っているところです"},{"start":6102.349,"end":6120.206,"text":"その調査結果によりますれば孤独感を感じる頻度が高い方は孤独感に影響を与えたと思う出来事としてこういったことを挙げているのですが失業、休職、離職、退職や人間関係による重大なトラブル"},{"start":6120.706,"end":6144.378,"text":"こういったことを挙げる方が多くございましてこうした出来事を経験する機会が多い方は孤独孤立の状態に陥りやすい可能性があるものと考えてございます教会知能にある方が孤独孤立に陥りやすいとそのまま直接言えるかどうかはさておきつつ"},{"start":6144.858,"end":6166.79,"text":"行きづらさを抱えておられる方も含めて当事者等が支援を求める声を上げやすく周囲の方が気づきや対処をできるようにするための情報発信ですとか広報、副啓発等の環境整備こういったことを推進していくことが慣用かなというふうに考えてございます金村龍也君"},{"start":6167.748,"end":6188.308,"text":"この境界知能にある体育の皆さんというのは日本全国で13%と言われています1500万人ぐらいですね昔はですね昔と今で境界知能のパーセンテージが広がっているというエビデンスは私は見たことないんですねつまり"},{"start":6189.756,"end":6207.894,"text":"昭和平成令和といつの時代でも大体10%前後は一般的に教会知能の体育の皆さんはいてそういう人たちが職にあぶれずそして自分たちが過ごしやすい環境に基づいて人生を全うしてきた時代というのはこういう問題が表出しないわけですね"},{"start":6208.575,"end":6230.336,"text":"だから私は平成のどこかのタイミングでいわゆる一般的に日本国民はいわゆる大学を出てある種の知的労働に就いてというのが一般のルートそして美徳になっていたんじゃないかなと認識しています本来はその人に合った働き方適正のある職というものがあるはずでそういう意味では"},{"start":6231.637,"end":6249.538,"text":"昭和の時代は大量生産大量消費のときは工場労働とか単純労務とかそれからいわゆる職人と呼ばれる産経と呼ばれている現場仕事とかそれからエッセンシャルワーカーとか必ずしも教会知能にある体育の人たちでも"},{"start":6250.359,"end":6261.874,"text":"働き続けることが容易だった時代それから触手というのがあったはずなんですねそういう意味では私はこの1500万人とも言われる教会知能の皆さんが新たな"},{"start":6263.482,"end":6292.143,"text":"適性のある職を見つけてしっかりと働いていくことが日本の産業における働き手不足そしてこういった孤独や孤立にある種その陥りやすい人たちが生きづらさから転換していくきっかけだと思うんですねそういう意味ではしっかりとこの協会知能という体系を日本全体が支援専門性を持って支援していくことで日本の底上げにつなげていただきたいと思います"},{"start":6292.823,"end":6294.704,"text":"私の質問を終わりますありがとうございました"},{"start":6320.069,"end":6324.886,"text":"次に塩川哲也君日本共産党の塩川哲也です"},{"start":6325.748,"end":6350.13,"text":"私は今日は視覚障害者の方の道路交通安全対策特に交差点の交通安全対策について松村国家公園委員会委員長にお尋ねをいたします道路交通法の第7条は道路を通行する歩行者等に対して信号機の信号に従う義務を課しております違反をすれば罰則を課すものとなっております"},{"start":6350.911,"end":6375.852,"text":"しかし視覚障害者の方は信号機の信号を視覚情報としては認識できませんのでそのままの信号に従うことは困難であります視覚障害者の方が信号機の信号を認識できるように必要な設備を整備することは道路交通管理者が直ちに行うべき仕事ではないのかこの点についてお答えください"},{"start":6376.912,"end":6405.21,"text":"松村国家公安委員長委員御指摘のように視覚障害者の方々は信号機の信号が認識することができないと認識をいたしておりましてこうした方々の道路を安全かつ円滑に横断できるように交通安全施設を整備することはこれは大変重要であり警察として不断に取り組むべき課題であると認識をいたしております"},{"start":6406.29,"end":6421.562,"text":"具体的には先生も聞かれたことがあるかと思いますがピヨピヨカッコこういった音により信号が青であることをお知らせする音響信号機や横断歩道に点字誘導ブロックを"},{"start":6422.623,"end":6449.257,"text":"つけまして横断歩道であることを分かりやすくしたところのエスコートゾーンなどの整備を推進をしているところでございます引き続き視覚障害者の方々の道路横断の際の安全と円滑を確保するためその御要望も踏まえまして交通安全施設の整備を推進するよう警察を指導してまいりたいと考えております"},{"start":6450.569,"end":6473.808,"text":"塩川君視覚障害者の方の交差点の安全対策不断に取り組むということを強調されました具体策としてはぴよぴよ確保とエスコートゾーンのお話がありましたけれども配付資料でも紹介をしているところであります視覚障害者の方にとって必要な情報というのは横断歩道の場所がわかること"},{"start":6474.608,"end":6491.251,"text":"信号機の信号が青か青かこれが音のシグナルとしてわかるということまた渡るべき横断歩道の方向がわかるということが必要でありますそのときに視覚障害者の団体の方の強いご要望は"},{"start":6491.832,"end":6506.582,"text":"これらの情報をもっとも提供が可能な設備である音響機能を持った視覚障害者用負荷装置いわゆるPOPO確保と横断歩道における展示ブロックにあたるエスコートゾーンの普及であります"},{"start":6507.562,"end":6532.953,"text":"配付資料左側がぴよぴよ確保ですがこれはこの図でいうとspの2というのが手前の信号で確保となって横断歩道の向こう側においては過確保となく確保過確保確保過確保ということですしspの3とspの4でいえばぴよと向こう側でぴよぴよがある"},{"start":6533.493,"end":6559.929,"text":"そうしますとこちらでピオで向こうでピオピオですから横断歩道の方角渡る方向が明らかになるこういうことが行われているのがピオピオ確保でありますまさにエスコートゾーンは横断歩道上に設置をする展示ブロック上の突起ということでこういったことによって皆さん位置を把握をされ横断歩道を利用されるということになります"},{"start":6560.589,"end":6587.469,"text":"ですからこのぴよぴよ格好とエスコートゾーンを組み合わせれば横断歩道の場所がわかり信号機の信号が合うかどうかもわかり渡るべき横断歩道の方向がわかるとこういったことについてぜひ大きく進めることが必要だと思いますその際に主要な道路主道路の方を横切るときに格好で自由道路従う方の道路に横切るときにはぴよぴよとかってあるんですが"},{"start":6588.129,"end":6610.051,"text":"ただ全国では都道府県によって違いがあって東西と南北だったりというのもあって若干不統一があるんですねそれぞれの県の中では統一はされているんでしょうけれども遠くに移動されるような場合などは違うなと思うようなこともあるのでその辺の工夫改善も必要だということは申し上げておきたいと思います"},{"start":6610.371,"end":6627.615,"text":"そこで全国の信号機数と視覚障害者の負荷装置このぴょぴょかっこエスコートゾーンの設置数はいくつなのかまた全国の信号機数に対するそれぞれの割合は何%かお答えください警察庁早川交通局長"},{"start":6633.564,"end":6656.752,"text":"お答えいたします令和4年度末現在で全国に約20万7000基の信号機がございますこのうち約2万1000基にぴよぴよ格好といった音が出る視覚障害者用負荷装置が整備されておりますまた全国に約3000カ所のエスコートゾーンが整備されております"},{"start":6657.692,"end":6682.777,"text":"これらを全国の信号機数約20万7000機で割りますとその占める割合は視覚障害者用負荷装置は約10.2%エスコートゾーンは約1.5%となります塩川君ぴょぴょかっこは10.2%エスコートゾーンはわずか1.5%ですこれはあまりにも少なすぎるんじゃないでしょうか"},{"start":6687.184,"end":6691.592,"text":"質問です警察庁早川交通局長"},{"start":6697.816,"end":6722.994,"text":"お答えいたします警察におきましてバリアフリー法に基づきましてあるいはそれ以前からこうした視覚障害者用負荷装置あるいはエスコートゾーンの整備を進めているところでおりますいろいろまだまだ足らないところがございますがその整備に努めてまいりたいと考えております塩川君"},{"start":6724.071,"end":6744.891,"text":"まだまだ少ないがな整備に努めていきたいというんですけれども予算がどうかということなんですよ全体はまだまだあまりにも少なすぎるということがありますけれどもこのぴよぴよ確保とエスコートゾーンの整備の事業費というのは増えているんでしょうか過去5年間ぐらいの増減について示してください早川交通局長"},{"start":6751.789,"end":6770.04,"text":"お答えいたします視覚障害者用負荷装置とエスコートゾーンの整備に関しましては国費により5割の補助を行っておりますその補助金の予算額につきましては各年の増減はありますが最近では約3億円"},{"start":6770.62,"end":6789.563,"text":"から4個8000万円の間で推移をしております例えばでありますが令和元年度は資格障害者用付加装置は約3億3000万円エスコートゾーンは約5000万円の計約3億8000万円これは補助金の額でありますが"},{"start":6790.543,"end":6818.553,"text":"それから令和5年度は視覚障害者用負荷装置は約2億5000万円エスコートゾーンは約2億3000万円の計約4億8000万円それから令和6年度でありますが視覚障害者用負荷装置は約1億7000万円エスコートゾーンは約1億4000万円の計約3億円となっているところでございます"},{"start":6820.754,"end":6848.071,"text":"塩川君配付資料の3枚目に予算の推移で各年度の投資予算額を出してありますこれで見てもらえばわかるようにぴよぴよ確保はこの5、6年で6.6億が3.3億に半分に減りエスコードゾーンは23年度に向けては増えているんですけれども24年度今年度の予算にはまた大きく落ち込んでいるんですよね"},{"start":6849.52,"end":6872.537,"text":"これは全体の普及が少ないにもかかわらず予算を減らすというのは全く逆方向だと思うんですよこんなことでいいんですか早川交通局長お答えいたします"},{"start":6874.798,"end":6893.937,"text":"予算の関係でありますが先ほど御答弁申し上げたとおり補助金の予算額というのは年によって変動がございますただこれは令和3年度から"},{"start":6894.958,"end":6913.634,"text":"5年計画でいわゆるエスコートゾーンあるいは視覚障害者用負荷装置の整備を行っておりましてその計画目標というものを我々は持っているところでございますそれを達成するように努力していきたいと考えております"},{"start":6914.952,"end":6934.043,"text":"塩川貞太君予算が増えるどころか現状だと減っているという点について抜本的な引き上げこそ求められていると思います松村委員長にお尋ねしますけれども本当に視覚障害者の方にとってみれば命にかかわる情報なわけですその音が"},{"start":6935.939,"end":6957.479,"text":"視覚によって情報が得られない音をお便りにされている方々にその音がないような状況で大田報道を渡れというのは本当に危険な状態にさらすことにもなりかねないといった点でも必要な設備を設置をするその点でも一番求められているぴよぴよかっこエスコートゾーン"},{"start":6957.699,"end":6971.799,"text":"この抜本的な設置を引き上げていく目標そしてその財政措置これこそ必要ではないかと思うんですか大臣お答えください委員長お答えください松村国家公安委員長"},{"start":6974.039,"end":7001.524,"text":"お紹介におかれましてはこの問題については数年前も御指摘をいただいて山本国家公安委員長とのやりとりも私見させていただきましたがしっかりとした目標を持ってその上で財源措置をやれというような御指摘があったかと思います現在そのことも踏まえましてバリアフリー法の基本法に基づきまして私どもも令和7年度末までに音響信号機とスコートゾーンを特に必要な箇所に"},{"start":7002.042,"end":7022.521,"text":"100%整備することを目標に取り組みを進めているところでございます。まずはこの目標の達成に向けて取り組んでいくよう、警察を指導してまいりたいと考えておりますし、具体的にはこれまで早川局長からも答弁がございましたが、令和3年度から始めました、"},{"start":7023.261,"end":7041.64,"text":"5カ年の計画で今2年が終了して令和5年については今集計中でございますが令和4年度末時点で資格障害者用の付加装置とエスコートゾーンの両者の整備を終えたのは55.8%でございます"},{"start":7043.182,"end":7056.979,"text":"視覚障害者の方々の安全を確保することはこれはもう重要であることは言うまでもございません目標を達成するため必要な予算を確保し事業を推進していくように警察を指導してまいりたいと考えております"},{"start":7057.697,"end":7084.335,"text":"塩川哲也君今お話になったのはバリアフリー法の基本方針に基づく重点整備宿内の主要な生活関連経路を構成する道路のうちの特に必要であると認められる部分についての計画でありますそういう意味では非常に限られた話の範囲の中での達成状況で2つ一緒にやっているのは半分ぐらいということですからもともと分母が小さいわけですよね"},{"start":7084.855,"end":7100.457,"text":"ですからその選定箇所をやっぱり大きく増やしてもらうということがそもそも必要でそういう点でもこの選定場所の基準に視覚障害者からの要望や交通状況等を勘案して特に必要と認められる横断箇所については"},{"start":7103.76,"end":7121.406,"text":"信号機に音響機能を付加し横断歩道にエスコートゾーンを設置するとしているのでこの視覚障害者からの要望があればこの選定箇所をさらに増やすとこういうことははっきりと示していただきたいと思うんですが警察庁いかがですか警察庁早川交通局長"},{"start":7131.314,"end":7151.992,"text":"お答えいたします先生御指摘の視覚障害者からの要望を考慮する場所というのはいわゆるバリアフリー法の中でいわゆる音響式の信号やエスコートゾーンを整備をするというものでありまして"},{"start":7152.632,"end":7175.189,"text":"そういうことに関して当然その要望を踏まえて我々もその必要箇所の検討を行っていきたいと考えていますしバリアフリー法以外の場所につきましても視覚障害者の方々のご意見ご要望を踏まえて設置については検討してまいりたいと考えております"},{"start":7176.405,"end":7197.319,"text":"塩川哲也君ぜひ視覚障害者の方の要望を踏まえた対策を求めたいと思いますそれとこのぴょうぴょう格好につきましても夜間早朝音を切るということなんかも現にありましてそのために横断の視覚障害者の方が亡くなられるという事項もこの間も続いております"},{"start":7197.979,"end":7219.842,"text":"そういう点でも本当に音がまさに命に関わる情報なんだとこういう観点でこういった時間制限などについても地域の住民の方との話し合い同意も踏まえてですけれどもより工夫する措置によって単純に音を切るということを行わないこういう対策を"},{"start":7220.382,"end":7240.784,"text":"ぜひとも工夫していただきたいいろいろな知恵はありますのでその対策をぜひ求めたいということを一言委員長にお願いして終わりたいと思います松村国家広報委員長御指摘も受け止めましてしっかりと警察を指導してまいりたいと考えております終わります"},{"start":7264.031,"end":7264.091,"text":"どうぞ"},{"start":7275.987,"end":7285.452,"text":"次に浅野聡君国民民主党の浅野聡でございますよろしくお願いいたします今日は大きく2つのテーマ"},{"start":7287.523,"end":7311.437,"text":"官公庁が発注する案件の価格転嫁の問題とあとは男女共同参画について通告をさせていただきました加藤大臣がやっちゃっていますのでちょっと順番を変更して男女共同参画について冒頭質問した後この価格転嫁の方に入っていきたいと思っております"},{"start":7313.107,"end":7329.513,"text":"まず過去の先日の内閣委員会でも家庭における男女の家事時間の格差が非常に大きくなっているという問題グラフも交えて指摘をさせていただきました"},{"start":7330.793,"end":7359.933,"text":"その際大臣の見解も伺ったわけですけれどもやはりいろいろそれ以降調べてみると男性の家庭参画時間が長いほど第2子以降を出産する割合が高くなるという統計的なデータもありますし女性の社会進出のことを考えてもやはり男性の家事時間の確保というのは非常に重要なテーマではないかなというふうに思っております"},{"start":7361.287,"end":7385.961,"text":"そのためにも特に勤務間インターバル制度の導入というのは有効性があるというふうに考えておるんですが厚労省では令和3年7月30日過労死等の防止のための対策に関する対抗におきまして勤務間インターバル制度について労働者30人以上の企業を対象に勤務間インターバル制度の周知や導入の数値目標を定めております"},{"start":7387.121,"end":7416.193,"text":"具体的に申し上げれば2025年令和7年までに勤務間インターバル制度を知らなかった企業の割合を5%未満まで周知をしていくことまた同様に勤務間インターバル制度を導入している企業の割合を15%以上まで持っていくこと等の目標を掲げておりますがまず厚労省に伺いますこれらの目標に対してまだ2025年来年になりますけれども"},{"start":7416.673,"end":7423.381,"text":"現状どのような状況になっているのか教えてください厚生労働省宮本審議官"},{"start":7433.069,"end":7456.531,"text":"お答え申し上げます。議員ご指摘のとおり、勤務間インターバル制度の政府目標につきましては、過労死等の防止のための対策に関する対抗におきまして、令和7年までに労働者数30人以上の企業のうち、制度を知らなかった企業割合を5%未満とする、また制度を導入している企業割合を15%以上とするという2つが定められてございます。"},{"start":7457.291,"end":7484.553,"text":"これらの目標に対する状況でございますが制度を知らなかった企業割合につきましては平成30年に26.6%だったが令和5年1月現在で19.2%に制度の導入率につきましては平成30年に1.8%だったが令和5年1月現在で6.0%となっておりまして政府目標とは乖離があるものの改善している状況でございますはい"},{"start":7485.387,"end":7507.143,"text":"長谷川貴司君ありがとうございました令和5年度の直近の数字で知らないと答える企業の割合が19.2%導入済みの企業の割合が6%ということでこれらをそれぞれ5%未満に減らしつつ導入企業を15%今の場合以上に増やしていくということでありますから"},{"start":7508.725,"end":7520.341,"text":"目標そのものはもう理想的には全ての企業がその制度を知りまた15%と言わずにさらに多くの企業が導入をしてもらいたいと思うんですが"},{"start":7521.731,"end":7537.398,"text":"現状の目標に対してもまだまだ少し厳しい状況なのかなというふうに感じております一方で連合が少し前になりますが2019年6月ちょうど平成31年でしょうか"},{"start":7538.398,"end":7559.434,"text":"6月調査によれば勤務間インターバル制度を導入済みの加盟組合は全体の34.4%今年の2024春冬においても229の組合が勤務間インターバル制度に関する取り込みを行い64の職場で回答や妥結に至ったという報告を受けております"},{"start":7561.015,"end":7584.811,"text":"やはり先ほどの政府の目標達成に向けて先ほど乖離が大きいというふうにおっしゃっておりましたけれどもどのようにこのあと1年間取り組んでいくのか厚労省に伺います宮本審議官はい"},{"start":7585.897,"end":7609.428,"text":"お答え申し上げます勤務間インターバル制度は働く人の健康の維持向上やワークライフバランスの実現につながるものとして重要であると考えてございますこのため厚生労働省といたしましては勤務間インターバル制度の導入促進に向け従来から機運醸成のためのシンポジウムの開催導入企業の取組事例の収集周知"},{"start":7610.228,"end":7632.017,"text":"導入する際に参考となる導入運用マニュアルの作成周知勤務間インターバル制度導入支援のための動画コンテンツの作成配信などを実施しているところでございますがさらに今年度からは産業委等に対する研修におきまして勤務間インターバル制度の内容効果を周知することとしてございます"},{"start":7632.817,"end":7648.103,"text":"また、中小企業の方々に対しましては、全国47都道府県に設置されております働き方改革推進支援センターにおきまして、専門家による勤務間インターバル制度の導入に関する相談対応や、"},{"start":7648.923,"end":7671.893,"text":"勤務間インターバルを導入する中小企業事業主に対しまして例えば勤務間インターバル制度導入に伴う勤怠管理システムなどの基金の導入費用の助成などの支援を行っているところでございます引き続きこうした取組を通じまして各企業におけます勤務間インターバル制度の普及促進に努めてまいりたいと考えてございます"},{"start":7675.674,"end":7689.727,"text":"これ過去に新道大臣とも普及に向けて議論をさせていただいたことがあるんですが政府の方で企業支援のために用意をしている支援施策の中にはこういった"},{"start":7690.567,"end":7719.39,"text":"勤務会員インターバル制度を導入するためには各事業所における業務の棚卸ししっかりとどういう業務をどう整理すれば従業員を早く返すことができるのかこういった分析も欠かせない作業になっておりますここに有識者のノウハウを持ったアドバイスができるような方々を派遣するそのときの費用を政府が支援できるんじゃないかと"},{"start":7719.83,"end":7740.079,"text":"こういったやりとりも確保させていただきましたのでこういった既存制度で使える制度をわかりやすく企業の皆様には周知利用を促進していただきたいと思います加藤大臣にこの状況を踏まえて一問お聞きしたいと思います"},{"start":7740.699,"end":7759.825,"text":"やはり大臣は男女共同参画推進の担当大臣ということであります冒頭申し上げたようにこの男性の家庭参画時間の確保というのは重要なテーマの一つであると私は考えておりますが現状はまだまだ道半ばということが理解していただけたかと思います"},{"start":7760.665,"end":7779.036,"text":"男女共同参画という観点から男性の家庭参画時間を増やすためにはどうすればいいのか今厚労省の取組を説明いただきましたが男女共同参画担当大臣として大臣のお立場からも見解を伺いたいと思います加藤大臣"},{"start":7783.289,"end":7804.481,"text":"お答えを申し上げます。長時間労働や転勤等を当然視する日本型雇用慣行や、男性は仕事、女性は家庭というような固定的な性別役割分担意識を背景に、家事、育児、介護等の無償労働時間の多くを女性が担っている実態というものがございます。"},{"start":7805.161,"end":7821.986,"text":"男性の無償労働時間が短いことによって女性が働く場において活躍することが困難になる場合が多いと考えられ女性活躍男女共同参画の観点から男性の家事育児への参画を促進することは重要であると考えてございます"},{"start":7822.726,"end":7851.222,"text":"昨年6月に策定をいたしました女性版骨太の方針2023におきましては男女がともにライフイベントとキャリア形成を両立できる環境づくりに取り組むこととしてございまして政府として長時間労働の是正や委員御指摘の勤務間インターバル制度の導入支援等に取り組んでいるところでございます男性が家事育児へ参画する時間の確保に向けて引き続き政府を挙げて長時間労働の削減などに取り組んでまいります"},{"start":7852.708,"end":7877.4,"text":"浅野聡君ありがとうございましたではこのテーマはここまでとなりますので大臣お忙しいと思いますので御退席いただいて結構でございますそれでは続きまして観光庁等が発注する案件の価格転嫁について今日は古谷厚生取引委員会委員長にお越しをいただきましたよろしくお願いいたします"},{"start":7878.696,"end":7900.638,"text":"この官公庁等の発注案件における価格転換については例えば国交省が発注する公共工事においては4月17日の内閣委員会で令和4年度にスライド条項が適用された件数が939件だったなどそういった過去の事実確認をさせていただきました"},{"start":7901.458,"end":7916.372,"text":"一方この公共工事以外については本年4月19日に閣議決定をされました観光事法及び中小企業者に関する国等の契約の基本方針の中で労務費も含め"},{"start":7917.152,"end":7939.694,"text":"受注者から契約金額変更の申出があった場合に迅速に協議する旨等が盛り込まれました本日の資料1の方には昨年度の方針からかなり肉付けをされた本年度の方針の文を記載させていただいておりますが今回の改定については大変ありがたいことだというふうに思っております評価をしております"},{"start":7941.143,"end":7947.597,"text":"本日は契約期間が複数年にわたる情報システム開発を例に取り上げていきたいと思います"},{"start":7948.764,"end":7963.354,"text":"情報システムの開発については、現在、自治体情報システムの標準化・共通化も進められており、国や自治体行政のデジタル化に向けて、今後も年度を超えた契約案件の増加が見込まれております。"},{"start":7978.884,"end":7988.255,"text":"価格変更契約変更が行われた事例は何件程度あるのかお答えください中小企業庁山本事業環境部長"},{"start":7994.315,"end":8020.009,"text":"お答えいたします中小企業庁が先月実施いたしました観光時に関する契約についての調査によれば国の各機関が令和元年4月1日から令和6年4月16日までに締結した契約のうち契約期間が複数年度にわたる情報システムに関する契約の件数は2993件でございました"},{"start":8021.13,"end":8037.701,"text":"そのうち、令和6年4月16日までに、原材料費、エネルギー費、労務費のいずれかの口頭を理由に、契約期間中に契約金額について変更契約を締結した契約の件数は2件でございます。"},{"start":8039.531,"end":8062.486,"text":"浅野聡君過去5年間2993件の契約がありうち2件のみが価格変更が行われたということで昨今価格転嫁というのが非常に大きく取り上げられる中でこのような数字を聞きますと"},{"start":8064.567,"end":8087.758,"text":"本年度以降もっとこの価格転嫁というものを意識した取組をお願いしたいところでありますそこで次の質問に移っていきたいと思うんですがこうした現状を改善するためにもために昨年11月29日には労務費の適切な転嫁のための価格交渉に関する指針が発表されました"},{"start":8088.949,"end":8108.762,"text":"この中で発注者として取るべき行動あるいは求められる行動というものが記載されておりまして本日の資料2の方にその内容を示しておりますこれいずれを読んでみましても大変重要なことが書かれているというよりも"},{"start":8110.963,"end":8128.663,"text":"この民民の契約あるいは官民の契約の中でこうした行動は本来しっかりとられておくべき行動だったのではないかと思う部分も多数あるんですが大変重要なものだというふうに思っております一方ですね"},{"start":8130.906,"end":8153.643,"text":"指針を読んでいきますと労務費の民民の契約を前提にいろいろ文章が書かれているようにも思います例えば経営者が意識すべきことですとかですね民間企業であれば経営者という表現でいいんですが官公庁の場合は経営者という表現が適切かどうかわかりませんそこでまず"},{"start":8155.024,"end":8172.334,"text":"厚生取引委員長に伺います労務費の適切な転嫁のための価格交渉に対する指針の中で発注者という言葉が使われておりますが発注者には官公庁等も含まれるのか自治体等も含めて含まれるかどうか"},{"start":8173.494,"end":8192.383,"text":"これはやはり価格転換は中小企業だけの問題ではありません大企業や中堅企業など中小企業以外に関わる観光庁との発注案件もこの指針の対象となるのかどうかこの点お答えください厚生取引委員会古谷委員長"},{"start":8194.708,"end":8217.675,"text":"お答えいたします。労務費の適切な価格転嫁を通じまして、中小企業の賃上げの原資を確保することが極めて重要であると認識しております。こうした認識のもとに、昨年11月に労務費の適切な転嫁のための価格交渉に関する指針を公表し、現在その周知に努めているところでございます。"},{"start":8219.136,"end":8235.195,"text":"本指針は御指摘がありましたように継続的に行われる事業者間の取引を念頭には置いておりますけれども複数年契約で行われております官公庁の入札においてもその趣旨は妥当するものと考えております"},{"start":8236.036,"end":8249.132,"text":"また発注者側受注者側のいずれも業種ですとか規模で限定しているものではございませんで大企業等の観光所についても指針の趣旨は妥当するものであるというふうに考えております"},{"start":8252.315,"end":8270.763,"text":"明確な御答弁ありがとうございました先ほど少し触れましたが本日の資料2の方には発注者として取るべき行動を求められる行動というのを記載しております例えば経営者トップがというふうに書かれているんですが"},{"start":8271.603,"end":8286.057,"text":"価格転嫁を受け入れる取組方針を具体的に経営トップまで上げて決定することであったり経営トップがその同方針またはその要旨などを書面等の形に残る方法で社内外に示すこと"},{"start":8287.899,"end":8314.182,"text":"といったようなことも書かれていますまた受注者から労務費の上昇分に係る取引価格の引上げを求められていなくても業界の慣行に応じて1年に1回や半年に1回など定期的に労務費の転嫁について発注者から協議の場を設けること等が書かれているんですそれよりもたくさんこれは発注者側のみならず受注者側にとっても非常に有益な"},{"start":8314.902,"end":8343.937,"text":"この行動指針というものが示されていると思いますぜひこれを厚生取引委員会あるいは中小企業庁もそうですし内閣府の新しい資本主義実現事務局の皆様にもより多くの事業者あるいは自治体等に周知していただきたいと思っておりますがまずは自治体への周知状況を確認したいと思います総務省はきていただいておりますが"},{"start":8344.857,"end":8362.368,"text":"今取り上げさせていただきましたこの指針各省庁に伝達されているというふうに聞いておりますが地方自治体まで確実に周知して行動に移してもらう必要があると思っております現状どの程度周知をしているのかお答えください総務省水橋審議官"},{"start":8371.448,"end":8388.307,"text":"お答えいたします昨年11月に取りまとめられました労務費の適切な転換のための価格交渉に関する指針を踏まえまして総務省におきましては地方公共団体の発注について労務費の適切な価格転換が図られるよう"},{"start":8389.048,"end":8411.788,"text":"各地方公共団体に対して通知を発出し本指針を踏まえた対応を要請したところでございますまた本年1月には全国の都道府県財政課長市町村担当課長を対象とした会議を行きまして本指針の説明を行っております引き続きさまざまな機会をとらえまして本指針を踏まえた適切な対応について周知を図ってまいります"},{"start":8413.186,"end":8438.492,"text":"浅野忠志君ありがとうございますちなみに今御答弁の中で触れていただきました通知ですけれども本年の1月12日に発出がされたということをその文書を私も見せていただきましたこの通知文の中には先ほど取り上げさせていただいた指針においては特に情報サービス産業や"},{"start":8439.972,"end":8460.843,"text":"また技術サービス業に係る地方公共団体の発注について労務費を価格転嫁できていないことが明らかになっているというような言及がありますこれらを踏まえて情報サービス技術サービス等に係る発注を担当する部局や商工担当部局と必要な連携を図りながら"},{"start":8461.783,"end":8489.313,"text":"本指針を踏まえ逮捕することにより労務費の適切な価格転嫁を図るようお願いしますこんな文書が書かれております非常にこれは妥当な現状を踏まえた上で妥当な通知内容かと思いますので私も引き続きこの通知がしっかりと各行政役所であったり地方公共団体の中で実践されるように"},{"start":8490.133,"end":8513.587,"text":"しっかり私も見てみさせていただきたいと思っておりますそしてただ一つだけ確認をしたいことはこうした情報サービス業あるいは技術サービス業というのは先ほど答弁の中にもありましたように受注する時点では競争入札なんですね"},{"start":8514.528,"end":8536.354,"text":"ですのでそのとき最も提示した価格が安くそして内容が妥当なものが受注できるわけですけれどもその後この労務費あるいは原材料費の高騰によって価格の見直しを求めるというのは競争入札をした後の価格の変更ということですからやや"},{"start":8537.755,"end":8561.995,"text":"発注者側としても受け入れがたいものがあるし受注した側としてもどれだけ求められるのかというのがよくわからないところでもありますこの競争入札であっても価格転嫁を目的とした契約変更が制度上可能であるかどうかこの点しっかりと今日確認させていただきたいと思っております財務省に今日は来ていただいておりますので御答弁をお願いいたします"},{"start":8565.871,"end":8567.474,"text":"厚生労働省財務省前田主経局次長"},{"start":8581.809,"end":8603.801,"text":"お答え申し上げます。会計法令上、国の契約の契約変更につきまして、特段の規定は存在しておりませんが、契約変更を認めずに契約を解除し、再度別の業者と契約をすれば、国にとって契約変更を認めた場合よりも著しく不利な結果となる場合など、やむを得ない理由等がある場合には、契約変更は可能であるというふうに解釈されてございます。"},{"start":8604.461,"end":8627.055,"text":"今先生ご指摘のございました令和6年度中小企業者に関する国等の契約の基本方針におきましてはこのような制度の解釈を踏まえまして労務費等の実正価格に変化が生じた場合には契約変更の必要性を検討し契約変更の実施も含め適切に対応することなど価格転嫁を円滑に行う取組を促しているものと承知をしてございます"},{"start":8628.152,"end":8650.324,"text":"浅野聡君ありがとうございますまた今日最後の質問になりますがこの情報システムの政府調達に関しては過去にも契約方式について受け負い契約がこれまでは多く行われていたんですが"},{"start":8651.164,"end":8674.931,"text":"最近ではアジャイル型開発といって例えば機能単位で短時間の開発と実装を繰り返して少しずつ少しずつシステムを作り上げていくというような開発手法が多く取り入れられていますこの場合受け負い契約で最終形態がどうなるかわからない時点で"},{"start":8676.261,"end":8695.211,"text":"一気に契約をしてしまうとさまざまなリスクをはらんでしまいますので準委任契約の形で契約をすべきではないかこんな指摘をさせていただきましたが現在アジャイル型開発が採用された案件の状況"},{"start":8696.212,"end":8708.854,"text":"今の私の受け負い契約か準委任契約かという問題も含めた現状の課題について最後デジタル庁にお伺いをしたいと思いますデジタル庁早瀬審議官"},{"start":8716.577,"end":8739.709,"text":"お答え申し上げますデジタル庁では情報システム調達改革の一つの方策としてご指摘のとおりアジャイル開発の採用について知見の蓄積を試みているところでございますご指摘のフォローアップにおいて令和5年度にアジャイル方式を採用した情報システム開発の事例を紹介させていただいております"},{"start":8740.949,"end":8764.262,"text":"この事例は全体としては受け負い契約により事業の完成を確保しつつ開発過程において短期間での継続的な改善を繰り返した方が良い部分はアジャイル開発を採用しその受注者に完成義務ではなく全館注意義務可視事務委任契約の性質を併せ持ったものでございます"},{"start":8765.626,"end":8793.027,"text":"アジャイル開発を採用した結果、開発と改善サイクルを短縮化することにより、ユーザーの満足度が高い情報システムの開発が可能となった。一方で、発注者による事業のマネジメントの難易度が比較的高いことや、観光庁でのアジャイル開発の実績が少なく、発注者・受注者双方の知見体制が十分ではないこと等の課題が見受けられました。"},{"start":8794.894,"end":8815.083,"text":"未だアジャイル開発を採用した事例の蓄積が十分とは言えないため、デジタル庁では引き続き事例の把握を努め、アジャイル開発の長所や留意すべき点等をまとめる等により、アジャイル開発の活用を含め、適切な開発手法が選択されるように取り組んでまいりたいと存じております。"},{"start":8854.557,"end":8879.753,"text":"山岸一生君立憲民主党の山岸一生ですよろしくお願いいたします今日は飲酒運転による交通事故それに対する危険運転致死傷罪の現状と課題ということをお伺いしていきたいと思いますまずは1つ痛ましい事例を御紹介するところから始めたいと思いますお手元に資料をお配りしておりますけれども①でございます"},{"start":8880.593,"end":8895.831,"text":"2022年10月東京都練馬区において当時36歳の男性が自転車に乗っているときに飲酒運転でスピードオーバーの車にはねられて亡くなったという事故がございました"},{"start":8896.511,"end":8924.194,"text":"犯人側は飲酒運転のみならず実は事故の後に同乗者が自分が運転していましたというふうに偽って捜査を拡覧をするという非常に悪質な案件でございまして本日も御遺族が傍聴署名でございますけれども御遺族の処罰勘定も大変強い案件でございました記事にも書いてあるとおり下の方の読売新聞に載っていますけれども見出しにもあるとおり危険運転致死の容疑で"},{"start":8924.794,"end":8943.765,"text":"当初逮捕されたわけでございます当然ご遺族や関係者も危険運転致死罪での立憲を期待しておったわけですけれどもところが実際起訴をされたときには自動車運転過失致死にとどまったわけでございますせっかく危険運転罪という武器があるにもかかわらず使われなかったと"},{"start":8944.145,"end":8970.564,"text":"いうことであってこれをご遺族の感じた無念さ理不尽さは察するに余りがあるわけでございますこれで私もきっかけに調べてみましてやはり今危険運転致死傷罪が何と言いましょうか曲がり角にあると言いましょうかいろんな課題を抱えているなということが見えてまいりまして今日はこの問題をお伺いしていきたいというふうに思いますまず法務省の方に基本的な認識をお尋ねしたいと思うんですけれども今資料の2でもお付けしていますけれども"},{"start":8971.505,"end":8997.035,"text":"報道でこう出ています危険運転適用高いハードルとこうしたことも兼ねて報道されている中でこの危険運転致死傷罪が適用に際して非常にハードルが高すぎるんじゃないか狭きもんなのではないか運用が限定的に過ぎるのではないかこうした指摘がされているということに対してまず法務省はどういう認識をお持ちなのか基本的な見解を教えてください法務省吉田審議官"},{"start":9004.358,"end":9005.026,"text":"ありがとうございました。"},{"start":9006.648,"end":9036.154,"text":"あくまで一般論として申し上げますけれども検察当局においては悪質重大な交通事犯等に対して危険運転致死傷罪の適用も視野に入れて捜査に臨み個別の事案ごとに法と証拠に基づいてその事案の内容や所条上を考慮して起訴不起訴を判断し起訴する場合にはその事案の特質を捉えて犯状を最も的確に反映できるような犯罪事実を選択構成しているものと承知しております"},{"start":9038.808,"end":9053.336,"text":"今その犯罪の中身を的確に反映できるようにとやってますという御答弁があったんだけれども本当にそれが的確になっているのかという点が議題なわけでございますちょっと客観的な数数値の整理からしていきたいと思うんですけれども"},{"start":9054.116,"end":9078.124,"text":"警察庁の方では飲酒運転飲酒人身事故ですねこの統計をお持ちだと思います調べてもらえるようにお聞きしていますので内訳を聞きたいと思うんですけれども全体の件数飲酒運転による人身事故全体の件数とその中で危険運転致死傷罪が適用された件数というのは大体どれぐらいになっているのかこの点参考にお願いいたします警察庁早川交通局長"},{"start":9083.752,"end":9107.354,"text":"お答えいたします飲酒運転による交通人身事故は令和5年中2346件発生しております一方で飲酒運転をして自動車運転死傷処罰法の危険運転致死傷罪が適用された令和5年中の件数でありますが第2条の適用が192件"},{"start":9108.275,"end":9130.431,"text":"第3条の適用が198件で合計390件でございました山口委員長2346のうちの390件1割少しという数字でございます確か私の理解では逮捕もしくは起訴あるいは送検いずれかの段階で危険運転"},{"start":9132.192,"end":9158.346,"text":"処理されていればカウントされるというふうに聞いていますので先ほど冒頭紹介した練馬のケースのように逮捕のときは危険運転だったけれども実際起訴されたのは通常の自動車運転致死であってもこちらの場合カウントされますからおそらく実際に危険運転で起訴されたケースはもっとはるかに少なくなるわけでございまして1割あるいは1割切りぐらいの数字だというふうに理解をしております飲酒運転で人を"},{"start":9159.286,"end":9181.517,"text":"亡くならせる死なせるあるいは怪我されるところ大変悪質なわけなんだけどもそのほとんどは一般の自動車運転過失症剤で処理をされているということになるわけでございます私これ結果としてどういうことが起きているかというと犯行の悪質さに比べて量刑が軽すぎる刑罰が軽すぎるということが起きているんじゃないかということなんですね"},{"start":9182.297,"end":9202.385,"text":"なぜかというと危険運転致死傷罪これは法定刑の上限20年でございます一方で自動車運転過失致死罪こちらの法定刑の上限は7年ですから3倍近い開きがあるわけです実際の判決ということになりますとこれも危険運転の場合で大体多いのが7年とか"},{"start":9202.905,"end":9222.776,"text":"重くて10年こういうところだと思います一方自動車運転過失値の場合は1年半とか2年とか長くても3年これぐらいの幅が差が広がってしまっているわけであってこの真ん中の4年5年6年こういったところのなかなか量計というのが私も調べたんですけどなかなか"},{"start":9223.777,"end":9241,"text":"見当たりづらいなというふうに思いましていわば両系の谷間が生じてしまっているというふうに思うわけなんでございますねこうした課題というのはかねてから指摘をされているところでございまして党委員会でも何度か議論がありました党委員会での議論は主にスピードオーバーの方の議論が主で"},{"start":9241.42,"end":9270.576,"text":"なかなか式呼びの方はアルコールの方はあまり議論されていませんでしたけれども全体としての危険運転致死傷罪のあり方に関して見直すべきなんじゃないかというふうな機運がずっとあって法務省さんの方でも失礼ながら重い腰を上げつつあるというふうにお尋ねを伺っているところでございますそこで法務省参考にお伺いしたいのでございますけれども今年の春から開始をされたと聞いておりますこの危険運転致死傷罪の見直しの議論の現状に関して教えてもらえますか"},{"start":9272.113,"end":9301.426,"text":"法務省吉田審議官危険運転致死傷罪を含めて自動車運転による死傷事犯に係る罰則について様々な指摘がなされていることを承知しておりますそうしたことを踏まえて今御指摘がありましたように法務省におきましては現在検討会を開いて開催しているところでございます"},{"start":9302.046,"end":9321.996,"text":"これは刑事法研究者のほか実務課や交通事故被害者遺族の方に委員としてご参加いただいておりまして令和6年2月の第1回会議以降これまでに4回の会議が開催されておりますこの検討会では交通事故被害者遺族の方々のヒアリング等を実施した上で"},{"start":9323.116,"end":9352.462,"text":"自動車運転による死傷事犯に係る罰則に関する論点の整理が行われまして現在危険運転致死傷罪の公正要件の見直し等の論点について一重目の議論が話されているところでございますこの中には先ほど来御指摘がありましたようなアルコールの影響により正常な運転が困難な状態で人の死傷を運転をして人の死傷結果を生じさせた類型についての議論も行われているところでございます"},{"start":9353.8,"end":9367.205,"text":"山口委員関連してこの検討会ですけれどもスケジュール感というのは見えているんでしょうかいつごろまでに成案を得ていつごろまでに法改正をするなら行っていくとこういったスケジュール感に関してはいかがでしょうか法務省吉田審議官"},{"start":9376.261,"end":9401.125,"text":"先ほど申し上げました検討会には有識者の方々にご参加いただいてご議論をお願いしているということもございますしまた論点がそれなりに数がございましてさまざまな観点からご議論いただく必要もございますそうしたことで今後のスケジュール等については今後の議論の状況等によるということでございまして確たることを申し上げることは難しいということはご理解いただきたいと思うんですけれども"},{"start":9401.665,"end":9412.192,"text":"いずれにしても法務省としてもこの悪質危険な運転行為による失勝自廃の対応は喫緊の課題であるというふうに考えておりましてできる限り力を尽くしてまいりたいと考えております"},{"start":9412.608,"end":9438.521,"text":"山岸一生君喫緊の課題なんだけどめどはないということではちょっと困るなと思いますやはり悠長ではなくスピード感を持って取り組んでいただきたいということをお願いしたいと思いますその上で具体的なアプローチとしてどういう方法があるんだろうかということで私は二つの主な方法があるのかなと思っておりますお手元資料の③で今御紹介あった検討会の論点表というものをお配りしていますけれどもここにも書いてあるわけなんですけれども一つは"},{"start":9440.402,"end":9467.556,"text":"私は初級予備運転そのものの罰則を引き上げるとお酒を飲んで運転したらそれ自体が障害罪と同じぐらいだとそれだけ重いことなんだというふうに挙げていくというものが1つもう1つが今申し上げた先ほどの刑罰の谷間料刑の谷間を埋めていくような新しい犯罪類型をつくるという2つの大きな道があるんだろうと思っていましてそれぞれ検討課題ではあるんだろうと思いますそこでこれは大臣にお伺いしていましたですかねまず初級予備運転の罰則を"},{"start":9468.851,"end":9483.179,"text":"一律に引き上げていくということについてこれは警察庁これは所管から分かれるんですよねこちら同行法欄で警察庁の所管になりますのでこの点に関して松村大臣いかがでしょうか松村国家広報委員長"},{"start":9485.359,"end":9514.443,"text":"お答えを申し上げます道路交通法の飲酒運転の罰則につきましては飲酒運転による交通事故情勢等を踏まえまして逐次引き上げが行われているところでございます平成19年9月に施行されました改正によりましていわゆる酒酔い運転につきましては5年以下の懲役又は100万円以下の罰金いわゆる酒気帯び運転につきましては3年以下の懲役又は50万円以下の罰金となっております"},{"start":9515.663,"end":9537.438,"text":"警察におきましては、飲酒運転による交通事故防止のため、飲酒運転の牽制について、公法啓発や指導取締りを推進をいたしておりまして、飲酒運転による交通事故件数は、平成18年には11,627件ございましたものが、令和5年には2,346件となっております。"},{"start":9538.358,"end":9558.711,"text":"飲酒運転の抑止を図るためにはお尋ねの一日の罰則の引上げという方策もございますがまずは広報啓発や飲酒運転に対する指導取り打ち決まりをこれを徹底してやっていくことが重要であると考えておりまして飲酒運転抑止のための取組をさらに強化をしてまいりたいと考えております"},{"start":9559.642,"end":9574.479,"text":"山口委員ちょっとこちらは大臣若干難しいのかなというような御答弁だと理解をいたしました私もハードルが高いのかなというふうに思っておりますただ私この間弁護士さんや当事者の方のお話を聞きして耳に残っている言葉として飲酒運転は殺人と同じだと"},{"start":9575.02,"end":9591.315,"text":"こういうふうな言葉を言われまして本当に心に残っておりますやはりお酒を飲んで運転しちゃったという過失ではなくてこれはあえてお酒を飲んで運転という行為を選択したという非常に重い小違反であるということをきちんと位置づけていく必要はあるんだろうと思いますそこで"},{"start":9591.895,"end":9620.081,"text":"もう一つのアプローチとして二つ目のあれなんですけれども今の危険運転致死傷と自動車運転過失死傷この間に新しい犯罪類型を設ける例えばこれ仮ですけれども飲酒運転致死傷罪仮名ですけれどもねこういったふうな今でいうとこの法の三条と五条の中間類型を設けるとこういった方法について法務省としてはどうお考えでしょうか教えてください法務省吉田審議官"},{"start":9630.442,"end":9649.09,"text":"現在法務省で開催しております検討会においては過失運転致死傷罪よりも重く危険運転致死傷罪よりも軽い処罰規定の新設も論点の一つとされております従いまして御指摘の点についても今後この検討会において議論の対象となり得るものと考えております"},{"start":9650.05,"end":9672.245,"text":"法務当局としては検討会に検討をお願いしている立場でございますのでその是非について現段階で申し上げることは差し控えさせていただきたいと思いますけれどもいずれにしても法務当局としてはまずは議論の状況を注視して充実した議論がなされるように事務当局としてしっかり取り組んでまいりたいというふうに考えております"},{"start":9674.066,"end":9693.904,"text":"山口委員論点の一つにとどまるということなのか選択肢の一つというふうに考えてもいいんでしょうか論点というと非常に議論してもまとまらなかったということもあり得るわけであって選択肢の一つというふうに理解してよろしいですか法務省吉田審議官"},{"start":9703.67,"end":9728.046,"text":"先ほど申し上げた検討会においては、悪質危険な運転行為、それによる支障事犯にどのように対処していくべきかということを、さまざまな観点から議論しております。その中にはアルコールの問題もございますし、また高速度の問題もございます。それ以外のものも含まれておりまして、そうしたことを一つ一つ議論していって、法改正すべきものがあれば、どういう方向が考えられるのかと。"},{"start":9728.206,"end":9745.489,"text":"ということはご議論いただくということでございますそういう意味で現段階でご指摘のような方向性が否定されているわけではもちろんございませんでそれがあり得るのかどうかもし考えるとするとどういう問題点があるのかということをご議論いただくというそういう状況にございます"},{"start":9746.789,"end":9770.447,"text":"山口委員なかなか逃げられない御答弁ではありますけれどもしっかり議論を進めていただきたいと思いますそして結果を出していただきたいというふうに思いますこの危険運転致死傷罪法律ができたのは2001年でございましてもう23年も経ちますこの間やはり飲酒運転に関する社会の考え方あるいは国民市民常識というものはかなり変わってきていると思います私も20年前は"},{"start":9771.348,"end":9797.191,"text":"地方で新聞記者やってましたけれどもやはり当時は地方都市では比較的飲酒運転ではまだ根強いものがあったりしたわけでございますけれどもやはりそれは明らかに変わってきているわけでありましてこの飲酒運転による事項について国民感情の変化に見合った新しい法整備が必要ではないかということを指摘をさせていただきたいと思いますその上でもう一点の論点なんですけれども適正に処罰をしていくためには法制度も大事なんですけれども"},{"start":9798.031,"end":9825.581,"text":"操作現場がまずきちんと機能しているということは当然これは大前提なわけでございます冒頭ご紹介した練馬の事例に戻りますけれども初動の段階で御指摘したように同乗者が自分が運転していましたというふうに主張をしてお互いが自分が運転していましたと言い出したものですから操作を非常に拡覧をしたわけなんでございます結果として身柄を確保できずに身柄を取れずに2人とも家に帰してしまったと"},{"start":9826.121,"end":9853.437,"text":"これが後々まで口裏合わせと響いてしまった面があるというふうに指摘をされておりますそこで事案を離れて一般論としてお伺いしますけれどもこの警察において飲酒死亡事故における警察の初期対応をどういうふうに運用しているのか一般的に逮捕するか逮捕しないかというのでどういうふうに決めているのかどんな基準で運用しているのかこの点を参考に教えてもらえますか"},{"start":9855.509,"end":9857.025,"text":"警察庁早川交通局長"},{"start":9863.414,"end":9890.137,"text":"お答えいたします一般論という形になりますが被疑者を逮捕するか否かは罪を犯したことを疑うに足る逮捕の理由これに加えまして逮捕の必要性について個別具体の事案に即して判断することとなりますまたその逮捕の必要性につきましては逃亡の恐れ在所隠滅の恐れのほか"},{"start":9890.737,"end":9914.678,"text":"被疑者の年齢、境遇、犯罪の傾聴、対応その他諸般の事情を総合的に考慮することとなります御指摘の飲酒死亡事故につきましてもまず捜査により被疑者を明らかにするとこれを行うとともに個別の事案ごとに今申し上げましたような事情を考慮しその逮捕の必要性を判断することとなります委員長"},{"start":9915.885,"end":9931.345,"text":"山口委員当然被疑者を明らかにして逮捕をする当たり前でございますよね5人逮捕はあってもならないわけですからこれは当然なわけです一方で真犯人を隠せば真犯人を偽れば逮捕されないということになってしまうとこれは犯人の逃げどきを許してしまうわけでございます"},{"start":9932.026,"end":9949.764,"text":"特に運転者があるいは運転者と同乗者が互いをかばい合って真の運転者がわからないこういうふうな場合に犯人性が認められないから断定できないからといってどっちも逮捕をしないとどちらも家に返してしまうこういう対応というのが"},{"start":9950.845,"end":9966.816,"text":"一般的に警察現場では広く行われているということなのでしょうか委員長これ大臣こういうことであれば非常に私は逃げ得になってしまうと思うんですけれども現状と課題認識をお持ちであればお伺いしたいと思います松村国家公安委員長"},{"start":9968.568,"end":9991.846,"text":"一般論として早川局長からの答弁がございましたが逮捕につきましては被疑者の処遇や犯罪の対応その他処犯の事情に照らしまして逃亡の恐れや在所隠滅の恐れなどの逮捕の必要性を踏まえて検討することといたしております例えば御指摘のような運転者と同乗者がかばい合っており"},{"start":9992.566,"end":10016.811,"text":"真の運転者がわからない場合には関係者の供述の精査やドライブレコーダーといった客観的証拠を踏まえまして運転者を特定する必要があり捜査の状況によって現場での逮捕ではなく逮捕状による捜査を行う場合もあると承知をいたしております飲酒死亡事故という重大事故におきましては"},{"start":10017.951,"end":10038.546,"text":"個別の事案ごとに適切な対応をとることによりまして真相をしっかりと解明をして悪性に応じた罪名を適用するよう引き続き交通事件捜査の捜査力の向上を図るように警察を指導してまいりたいと思っております"},{"start":10039.403,"end":10065.615,"text":"山口委員大臣踏み込んだ御答弁ありがとうございます供述であるとかドラレコとかを踏まえて逮捕状による逮捕もあり得るとそれがスピード感を持って出されるかどうかということが非常に大事なんだろうなというふうに思いますもちろん私警察現場限られた人員の中で本当に頑張ってもらっているこのことには常に感謝を申し上げているわけなんですけれどもやはり初動における対応って非常に大事でございまして被疑者の言い逃れに騙されることがあってはならないと思いますこの間指摘をしてきたように"},{"start":10066.515,"end":10088.002,"text":"法制度の改正必要な改正という議論とそして現場における適正操作この車の両輪によってですね飲酒運転による被害者も加害者もつくらないとそのための取組社会全体の取組の必要性を強調しておきたいと思いますこのテーマは以上でございますので警察庁関係の皆さんと大臣結構でございますありがとうございます法務省も大丈夫ですありがとうございます"},{"start":10088.862,"end":10104.113,"text":"残りの時間で自民大臣もいたしました大阪関西万博の警備に関して少し議論させていただきますちょっと時間がかけられていますので質問を飛ばさせていただきます資料の4でお配りをしておりますけれども"},{"start":10105.133,"end":10129.637,"text":"この間ですね万博の警備は国費でありますと200億円程度国が出しますという話で進んできて実際の契約がいくつか結ばれているわけなんですけども私これを見ておやっと思ったんだございますが資料の④の上の方でゲート警備実施業務概算契約と書いてあります59億5000万円で落札しているんですけども参考にこれ概算契約ということはですね最終的な金額が"},{"start":10130.297,"end":10140.386,"text":"当初の予定を上回るということがあり得るそういう趣旨の契約であると理解していいんでしょうか内閣官房模擬事務局長代理"},{"start":10142.31,"end":10169.388,"text":"お答え申し上げます会場内の警備については昨年博覧会協会が公募を行いまして契約を締結済みでございますこのうち特に今御指摘がありました来場ゲートでのセキュリティチェックを行うゲート警備でございますけれどもこれは日ごとの来場者数によって必要な体制が変動しますので博覧会協会は実績に応じて支払金額が変わり得る概算契約の形で事業者と契約の締結をしているところでございます"},{"start":10170.936,"end":10197.483,"text":"山口委員ですから来場者が増えるなかなか想像は難しいですけれども非常に人気が出て増えるということの中で予算が増えたりあるいは例えばですけれどもいざやってみたらX線の非常に手間がかかって列が伸びちゃったものだからこれは増やさなきゃいけないとかいうふうなことでもって費用が増えることがあり得るという話なわけですねそうしますと大臣これ国が負担する警備費200億円程度と言っていますけれどもこれも"},{"start":10198.383,"end":10223.792,"text":"全体増える可能性がある上振れする可能性があるということになるんじゃありませんかいかがですか自民大臣お答えいたします警備費の全体構成からまずでございますが全体4つのパーツになってございましてゲートの警備これがさっき御説明ありましたとおり概算契約でございますそれ以外3つございまして会場警備"},{"start":10224.292,"end":10245.619,"text":"それからイベント警備それから施設整備でこれは固定ということこういう4つの大きい枠組みの中の1つが概算契約でそれがゲート警備だこういうまず構成になってございますその警備については先ほども答弁ありましたけれども日ごとに来場者が違うという変動があり得るというところから概算ということになってございますが"},{"start":10246.059,"end":10264.504,"text":"今言った4つを全体ひっくりめまして、会場内の安全確保に万全を期するための費用、これひっくりめまして、そういうふうな名前で呼んでおりますが、それが約199億円でございまして、クランカイ協会と、そして経産省が締結した委託契約の再契約委託になってございます。"},{"start":10265.264,"end":10286.059,"text":"経産省と博覧会協会との契約は概算契約ではございませんで金額が確定した契約であるとこういう構造になってございますまたこの約199億円につきましては万博会期中に来場を見込んでいる2820万人をある程度上回った場合にもですね"},{"start":10286.479,"end":10309.706,"text":"対応できる金額となってございますので予算の上振れというものは想定していないということでございますまた会場内の安全確保に係る警備費用も含めまして国費によります博覧会協会に補助を委託した事業に関わる費用でございますが博覧会協会を管理そして監督する経産省が"},{"start":10310.206,"end":10336.645,"text":"設置をいたしました有識者会議におきましてその適正性を継続的にモニタリングしていくこととされてございますこういった取組と連携しながら政府としてしっかりと執行の管理をしてまいりたいと思ってございます山口委員大臣確認をお願いしますそうしますと仮にこの事業そのもの警備事業そのものの費用が膨らんでも国が負担する金額はもう増えませんということでよろしいですか自民大臣"},{"start":10338.317,"end":10358.805,"text":"その理解で大丈夫でございます山岸委員ぜひ徹底をお願いしたいと思いますけれども増えてしまった場合には大阪の皆さんの負担になるのかなというのは非常に心配なところでございます残り時間最後1問だと思いますけれどもこの万博の準備会場で起きましたガス爆発の事故に関してお尋ねしたいと思います資料05でございます"},{"start":10359.585,"end":10387.048,"text":"この報道によりますとまず爆発の消防への通報が4時間半後だとそこからさらに消防局の方が減着したのがさらに1時間後であるということでございますね通報まで4時間半実際に来るまでさらに1時間夢島って本当に遠いんだなと思うわけなんでございますけれどもこれが本当に万博の期間中にこんなことがあってはならないわけでございましてどうもこの"},{"start":10387.848,"end":10407.475,"text":"博覧会協会の方はこのときの対応は問題ないとおっしゃっているそうなんでございますけれども大臣こんな対応で本当に来場者の皆さんの安全を確保できるのか安全な開催ができるのか大変疑問がありますけれどもこの一連の対応が適当であったかどうか適切であったかどうか大臣の見解をお伺いします自民大臣"},{"start":10410.336,"end":10433.862,"text":"お答えいたします。施工事業者におきまして、爆発事故が発生しました後に、速やかに労働基準監督署に事故の連絡を行っておりましたが、ご指摘のように、消防への連絡につきましては、火災が起きていなかったという認識から、あとまた、負傷者もいなかったということから、結果的に通報が遅れたと、事実遅れたというふうに聞いてございます。"},{"start":10434.962,"end":10458.167,"text":"今後、同様の事象が起きた際にも、労働基準監督省、これは労災の観点からということでありますが、同様に消防へも速やかに追放するように、博覧会協会から施工事業者へ指導しているところでございますので、記事にありますことは、私どもの知り得る事実ではございません。私どもといたしましては、指導してございます。"},{"start":10459.247,"end":10478.306,"text":"また委員御指摘のとおりでありますが労働者そして来場者双方の安全の確保第一でございまして今回の事故の原因追及及び再発防止策の策定に当たりましては再発防止策を徹底してもらうために外部の専門家にも確認していただきますように"},{"start":10478.746,"end":10504.296,"text":"私の方から経産省と博覧会業界に指示を行いましたまた再発防止施策が事業者間でしっかりと周知される実際のミーティング等でちゃんと周知をされるということも含めまして徹底した指示ということを行ってございますまた文科省にも速やかに説明に伺ってございまして今現在教育委員会等からのお問い合わせはないということではございますが引き続き"},{"start":10504.756,"end":10518.464,"text":"多くの方が安心して万博会場に足を運んでいただけるように私の立場からもしっかりと安全の確保については取り組んでまいりたいと思ってございます山岸一生君安全確保徹底お願いします終わります"},{"start":10542.706,"end":10571.188,"text":"次に大石明子君大石明子君令和新選組の大石明子です先ほども山岸さんの質問にもありましたけれどもこの3月28日もうおよそ2ヶ月前となりますが大阪万博の会場内でのメタンガス爆発についてこれもう2ヶ月前になっていますけれども数日前からマスコミから異性報道がありまして"},{"start":10571.788,"end":10599.414,"text":"話題になっているところですもう先ほど地味大臣の認識をちゃんとお伺いできてよかったのでもう時系列といいますか時間の事実だけ今から伺いますね地味大臣にお伺いしたいのはこの3月28日メタンガス爆発が起きた当日に地味大臣に何らか万博協会を通じて報告があったと認識しておりますがそれは何時でしたか教えてください"},{"start":10600.771,"end":10624.517,"text":"自民大臣3月28日に発生をいたしましたガス爆発事故10時55分頃ということでございますがにつきましては当日の夜になりますが経済産業省より一報を受けた私の秘書官から私が報告を受け私は人的被害がないことを確認したところでございます"},{"start":10625.337,"end":10642.039,"text":"数字についてということでございましたけれども、博覧会協会から経産省への事故の報告があったのは、同日の18時27分でございまして、私への報告というのは21時36分ということでございます。"},{"start":10642.9,"end":10655.215,"text":"私は翌日でありますけれども、当日当然ながら、バッドニュースほど早く大臣にあげるようにと日頃から申し上げておりますので、速やかに報告がなかったことは厳しく注意をしてございます。"},{"start":10656.36,"end":10673.651,"text":"大石晃君明確な御回答ありがとうございましたこの万博協会がちゃんと情報を出していませんよということを本日申し上げたいのでぜひ聞いておいてほしいんですね先ほどの質疑でもありましたけれども万博協会"},{"start":10674.531,"end":10691.025,"text":"の説明ではこのパネルなんですけどね左側が消防署の火災時系列の記録なんですこれもともと全然万博協会が情報を出さないので大阪市民の方が情報公開請求して"},{"start":10691.886,"end":10708.467,"text":"消防の記録からしておかしいじゃないかという話になってようやく5月15日に19日に朝日新聞が報道したそれをパネル掲載しているものですけれども先ほど4時間半何をやってたんやっていうお話ですねこの記録資料2の"},{"start":10709.835,"end":10731.942,"text":"消防署の記録の方を見ていただいたらそうなんですけど10時55分に爆発メタンガスの爆発が発生して15時半4時間半後に消防署に電話連絡があったこの4時間半何やっていたんやっていう話が問題になっているわけで工事業者にはしっかり指導しているんだと地味大臣もおっしゃっていて万博協会も"},{"start":10732.915,"end":10749.336,"text":"この工事業者に指導していると言っているんですけどただこの資料をよく見ていただきたいんですけど10時55分の5分後11時にこれは工事業者ですねこの工事の接種は万博協会"},{"start":10750.116,"end":10774.071,"text":"工事を受け負っているのが鹿島建設アスカ建設共同企業体というJVなんですけれどもそれの鹿島側が受け負った工事部分なんですけれどもこれ鹿島が工事業者が爆発発生5分後の11時に爆発を受けたことを関係先に連絡したと書いているんですよねこれ万博協会なんですね"},{"start":10775.339,"end":10797.824,"text":"ということ自体が発覚したのが昨日です万博協会は自分でそれは言ってこなかったんです万博協会に5分後に工事業者が接種に通報していますのでだから4時間半何やってたんやって万博協会が言えるものではなくて万博協会何やってたんやって"},{"start":10798.459,"end":10822.209,"text":"という問題ですよねこれ4時間半何をやっていたかは昨日出てきたのでまだわかっていませんので大臣にはもう今回答は求めませんが4時間半万博強化に何をやっていただって下手したら電話連絡をすんなと言っていた可能性もありますので万博強化が4時間半何をやっていたかこれから明らかになると思いますし私も調べを進めていきます"},{"start":10823.009,"end":10847.527,"text":"万博協会がまだ出していないものを2点言っておきますこれ写真唯一公開されている写真これだけなんですよ爆発事故100平米なんで10×10メートルなんでかなり大きいのに見切れている写真1枚だけなので市民の方も出せ出せと言っているのにまだ出していないので地味大臣からさっさと出してください見切れていますのでそれが1点あと万博協会が"},{"start":10848.123,"end":10867.3,"text":"じゃなくてあの消防署ですね消防署の自己記録をしたが続いているんですけれどもそこで朝日新聞も報じていますが床が破損したと万博教会言ってるんですけど床と天井が破損してるって消防署は記録していますでそれも万博教会認めてなかったんですけどあの"},{"start":10868.181,"end":10893.897,"text":"本日正式に認めたみたいですね万博協会が認めたんですということを大阪府市が地方議員に紹介していますそれと同時に先ほど工事業者の鹿島も天井って認識していたんやけど報告違いやったみたいやみたいなことを取材に私の調査ですけれども回答があってまだちょっと先ほどのことまでまとめられていませんけれども"},{"start":10894.548,"end":10910.726,"text":"床だけじゃなく天井なのにもうあってたのに本日認めているという状況ですので先ほど何時に報告があったということでうんうんとおっしゃっているので大臣もっとこの万博協会やばいんで隠しすぎているんでちゃんと調べて"},{"start":10912.607,"end":10940.741,"text":"すぐに出してくださいこれ調べをしたら万博これ中止せざるを得ないですよそもそもこんな万博協会の事故を隠してやっておりますのでこの万博は中止せざるを得ないそしてこのような状況のままで進行しているのが子どもたちの遠足です遠足は文科省の所管だからという省庁への問い合わせの結果だったので伺いませんけれども"},{"start":10941.513,"end":10969.435,"text":"これ大阪を中心に今学校現場大混乱しているんですねと言いますのもこの5月末こんなことが起きたのに放置して5月後半になってやっとマスコミにばれていろいろ万博協会も今日の段階でも新たに認め出したりとかしている中で粛々と5月末を締め切りとして子どもたちに遠足を申し込めというのを大阪府が続けているんですよこれもやはり万博担当大臣の責任でですね"},{"start":10969.795,"end":10998.796,"text":"これは中止やと一回止めなあかんと言っていただきたいんですよねというのもこれ遠足も結構むちゃくちゃなんですねとにかく全てがむちゃくちゃなんですが大阪府だけではないですこれは大阪府以外近畿の他府県でも同じ動きがあるんですけれども大阪府が出している資料では大阪府は小中高と無料招待事業で進めているともう無料なんやこれ税金ですけど税金でもう無料チケット交代やとこれはもう院卒の先生も入れて約95万人いらっしゃいますので"},{"start":10999.296,"end":11014.586,"text":"来年の4月から7月に1人1日1.4万人入場するというかなり無茶な事業を計画していてそれを各学校にまだパビリオンのことも決まっていないしこの休憩所がここですね"},{"start":11015.727,"end":11039.069,"text":"この今回爆発これ木の枠350億円の木の枠ですねその隣のブースのグリーンワールドというブースのこの赤いところの火災発生しているところトイレ等が爆発したんですけれどもこのエリアで休憩所があってここが子どもたちの休憩所やっていう話で早よ5月末までに申し込めやって大阪府が言っていてそんな無理やろって"},{"start":11039.949,"end":11063.395,"text":"無理に決まってるじゃないですかでももう無料でチケットクォーターで5月末までに申し込めとこれねもうすごく問題があって遠足っていうのはなんか面白いところ連れて行ったるからって適当なおっさんが言ってるとかそういう話ではなくて遠足にはちゃんと目当て獲得目標があるんですよ子どもたちに何を学んでもらうかここ一切わからないんですよねパビリオンも希望を出せないんですよ"},{"start":11064.295,"end":11083.084,"text":"イスラエルの館に行かされるのか何か出せない勝手に万博教会が割り振るってことになっててだから子どもたちに何を学ばせていいのかさっぱり不明な中申し込まなければいけないってことに学校の先生が頭を悩ましているんですよ忙しい学校の先生や校長先生にそんなことで頭悩まさないでください"},{"start":11084.724,"end":11101.758,"text":"私としては万博は中止するしかないんですねそもそもここまでむちゃくちゃになってしまった万博協会がこのように工事業者にまで口裏を合わさせていろいろ隠しているというこの万博というのがここまでむちゃくちゃな背景にはやはり夢島開発"},{"start":11102.93,"end":11127.294,"text":"が間違っているという問題があるんですこのゆめしま開発というのは松井一郎元市長がカジノを誘致させるというためにこのゆめしま開発を決めていますカジノ誘致に当たり万博も呼び込むことで国のお金そしてそれは国民のリソースですよねそれをこのゆめしま開発にぶっこむことができるからだから2025年にカジノとこの万博を同時開催やって決めて進めてきた"},{"start":11127.574,"end":11149.883,"text":"だからこれが根本のスタートなのでここが根本から間違っているので結局ふたを開けてみたらこれはごみの処分場ですからメタンガスはもう無効数十年発生します今1日1.5トンが発生するとこれは赤砂の調べですけれども言われていますだからずっとメタンガスがこの場所でも出るしほかでも出るんですねむちゃくちゃな場所なんです"},{"start":11150.623,"end":11165.851,"text":"そもそも中止するしかないんですこれからさらに万博協会の情報隠しが注目されていますから明らかになると思いますし私も力を尽くしていきますけれどもやはり根本は万博中止しかないこれを申し上げて終わります"},{"start":11190.323,"end":11210.624,"text":"次に内閣提出海洋再生可能エネルギー発電設備の整備に係る海域の利用の促進に関する法律の一部を改正する法律案を議題といたします趣旨の説明を聴取いたします松村国務大臣松村国務大臣"},{"start":11213.237,"end":11230.569,"text":"ただいま議題となりました、海洋再生可能エネルギー発電設備の整備に係る海域の利用の促進に関する法律の一部を改正する法律案につきまして、その提案理由及び内容の概要を御説明いたします。2050年カーボンニュートラルを実現するためには、"},{"start":11231.638,"end":11251.291,"text":"両界及び内水における海洋再生可能エネルギー発電設備の整備に加え、我が国の排他的経済水域における海洋再生可能エネルギー源の適正な利用を図るため、海洋再生可能エネルギー発電設備の設置の許可に係る規定等を設ける必要があります。"},{"start":11253.066,"end":11281.775,"text":"海洋環境等の保全に配慮した海洋再生可能エネルギー発電設備整備促進区域の指定を行うため環境大臣による海洋環境等に関する調査等の実施に係る規定等を設ける必要がありますこのような趣旨からこのたびこの法律案を提出することとした次第です以下この法律案の内容につきましてその概要をご説明いたします"},{"start":11282.648,"end":11311.551,"text":"第一に経済産業大臣は我が国の排他的経済水域のうち自然的条件が適当である等の指定の基準に適合する相当の面積の区域について関係行政機関の庁との協議を行い海洋再生可能エネルギー発電設備設置募集区域として指定することができることとしております第二に"},{"start":11312.438,"end":11339.093,"text":"経済産業大臣及び国土交通大臣は海洋再生可能エネルギー発電設備設置募集区域において海洋再生可能エネルギー発電設備を設置しようとする者に対し仮の地位を付与する処分をすることができることとするとともに仮の地位の付与を受けた者や利害関係者等を構成員とする協議会を組織するものとしております"},{"start":11339.98,"end":11363.276,"text":"また両大臣は海洋再生可能エネルギー発電設備設置計画等が協議会において協議が整った事項と整合的であること等の許可の基準に適合すると認める場合に限り海洋再生可能エネルギー発電設備の設置を許可することができることとしております第三に"},{"start":11364.036,"end":11380.503,"text":"海洋環境等の保全に配慮した海洋再生可能エネルギー発電設備整備促進区域の指定等を行うため環境大臣は海洋環境等に関する調査等を行うこととしこれに伴い"},{"start":11381.598,"end":11405.715,"text":"環境影響評価法の相当する手続きを適用しないこととしておりますその他これらに関連いたしまして所要の規定の整備を行うこととしております以上がこの法律案の提案理由及びその内容の概要でございます何卒慎重審議の上速やかに御賛同をあらんことをお願いを申し上げます"},{"start":11409.69,"end":11424.127,"text":"これにて趣旨の説明は終わりました次回は来る24日金曜日午前8時50分理事会午前9時委員会を開会することとし本日はこれにて散会いたします"}]