[{"start":474.991,"end":475.113,"text":"ピーピー"},{"start":594.599,"end":595.162,"text":"ご視聴ありがとうございました"},{"start":1196.282,"end":1197.99,"text":"これより会議を開きます"},{"start":1198.689,"end":1224.249,"text":"内閣提出地方自治法の一部を改正する法律案及びこれに対する斉藤平行さんほか2名提出の修正案を一括して議題といたしますこの際お諮りいたします原案及び修正案審査のため本日政府参考人として内閣官房内閣審議官林学さん内閣官房内閣審議官万波学さん総務省自治行政局長山野健さん"},{"start":1224.989,"end":1254.217,"text":"自治行政局公務員部長小池信之さん国土交通省大臣官房議事参事官西村拓さん国土交通省航空局航空ネットワーク部長倉持教授さん及び防衛省大臣官房審議官米山英一さんの出席を求め説明を聴取いたしたいと存じますがご異議ありませんかご異議なしと認めますよとそのように決しました質疑の申出がありますので順次これを許します吉川はじめさん委員長"},{"start":1254.537,"end":1277.344,"text":"吉川はじめさん立憲民主党の吉川はじめです早速質問に入らせていただきます14日の質疑で総務省は検討のそのに載せされる個別法の指示規定とその実施状況について総務省から資料が届けられました見ますと全部で362件にわたる指示規定が個別法に既に存在をしているということであります"},{"start":1278.064,"end":1305.328,"text":"残念ながらこの中で実際に指示が行われたかどうかという実績これは明らかにされておりませんが少し確認をさせていただければというふうに思いますこの362件の指示規定それぞれどういう場合に指示を行うことになるのかの要件が定められていると思いますそれでもなお条文に規定されていない想定しがたい事態が起こり得るそういう認識なのかということを改めて伺います山尾自治行政局長"},{"start":1311.432,"end":1321.865,"text":"お答えいたします。ご指摘の362件の指示でございますけれども、例えば事業活動の適正化のために設けたものなど様々なものがございますが、"},{"start":1322.922,"end":1349.49,"text":"法制化に当たりましては国民の生命等の保護に関する指示に関する法令について法律上どのような場合でどのような要件の下で国の役割が求められ指示が設けられているかという観点から検討を行いました新型コロナ対応におきましては当時の感染症法では国が広域的な調整の役割を担うことが想定されていなかったこういった中で国が調整の役割を事実上果たしたといった課題があることも認識されました"},{"start":1350.39,"end":1377.684,"text":"こうした課題を踏まえまして国が果たすべき役割を明確化するため感染症法等の改正が行われたものと承知しておりますこのように過去の感染症への対応について必要な検証が行われた上で個別法の見直しが重ねられているところでございますが事態が発生した時点においては法的な根拠なく働きかけや対応が行われることにより国と地方の役割分担や責任の所在が不明確になるという課題がございます"},{"start":1378.504,"end":1394.876,"text":"これまでの経験を踏まえると今後も個別法において想定されない事態は生じるものであるためこうした事態への対応も検討が行われ個別法の改正が行われるまでの間において行われる国から地方への働きかけについて法律上のルールを明確化する必要があると考えているところでございます"},{"start":1395.756,"end":1410.683,"text":"吉川自明さん続けて伺いますがこの法案の本会議論での大臣の答弁ですが事態対処法等で定められているブロック攻撃事態や損率危機事態などについては"},{"start":1411.443,"end":1427.036,"text":"ついてはそれぞれ想定される事態について法律で必要な規定は設けられており本改正案に基づく関与を行使することは想定されていないこういう答弁を本会議場でされましたところが先般の委員会で宮本委員の質問に対して"},{"start":1429.438,"end":1444.659,"text":"事態対処法等で定められている武力攻撃事態では本改正案に基づく関与を講じていることは想定されていないこのように局長は答弁されたんですけれどもところがそれに続いて解散は特定の事態を除外するものではないこういうふうにも答弁をされておられます"},{"start":1445.44,"end":1466.956,"text":"これ非常に曖昧になっておりまして確認をさせていただければと思いますが事態対処法等で想定する事態においては今回の法改正の中にある補充的な指示これは行使しないということでよろしいんでしょうか松本総務大臣はい"},{"start":1468.98,"end":1488.742,"text":"本改正案は答申を踏まえまして特定の事態の類型に限定することなくその及ぼし被害の程度において大規模な災害感染症の蔓延に類する国民の安全に重大な影響を及ぼす事態における特例を設けるものであり特定の事態を除外しているものではありません"},{"start":1489.403,"end":1505.864,"text":"武力攻撃事態等への対応については事態対処法制において必要な規定が設けられておりますこのため本改正案に基づく関与を行使することは考えておらず事態対処法制に基づき対応する考えであると理解しております"},{"start":1506.304,"end":1523.15,"text":"吉川はじめさん今日は内閣官房からも来ていただいております自治体室の方からのお話を少し伺いたいと思います今回の法改正は支持する主体というのは閣議会で行われますが各大臣はということになっております"},{"start":1523.75,"end":1541.977,"text":"当然各大臣がこの指示を行うわけですけれども内閣官房においてこの補充的指示は対象をこれによって補充的指示を行うという考えはないということでよろしいんでしょうか内閣官房万波内閣審議官"},{"start":1548.393,"end":1577.511,"text":"お答え申し上げます先ほど総務大臣からの御答弁と同じ考えでございましてお尋ねの武力攻撃事態等への対応につきましては事態対処法制武力攻撃事態対処法等の事態対処法制におきまして必要な規定を設けてございますそれがために本改正案に基づく関与を行使することは考えておりませんでして事態対処法制に基づき対応するという考えでございます吉川はじめさんそれではですね"},{"start":1578.723,"end":1605.208,"text":"事態対象の関係についてはこれは事態対象法という個別法の中で全て規定をされているから今回の補充的な指示は行わない対象ではないというお話でございますがこれについては理解したわけですけれどもただ大変不思議なのは事態対象法の法制度では想定できない事態は存在していない全て対応できるんだということなのであれば"},{"start":1606.028,"end":1618.453,"text":"感染症法インフルトックス法災害対策基本法などでもそうした想定できない事態をなくしていくことは論理的には可能だというふうに考えるんですがこの点はいかがですか山野自治行政局長"},{"start":1623.312,"end":1647.752,"text":"お答えいたします災害や感染症の蔓延についてももちろん個別において備えるべき事態を適切に想定し必要な規定が設けられておりますがこれまでもその時点における個別法では想定されていない事態が生じその都度災害対策基本法や感染症法等の改正が行われてきており個別法の想定されていない事態が生じるものと受け止める必要があると考えております"},{"start":1649.352,"end":1663.43,"text":"武力自体武力攻撃自体等への対応については事態対処法制において必要な規定が設けられておりこのため本改正案に基づく関与を行使することは考えておらず事態対処法制に基づき対応する考えであると理解しているところでございます"},{"start":1663.911,"end":1686.104,"text":"吉川自明さんやはりずっとそうなんですけれども無理がやはりいろいろなところに出てくるんですよね想定していないことを想定するというおよそ立法事実とは言えないようなものを基にして今回の法案がつくられてその無理がどこに出てくるかというと今の答弁私は自治体対処法では使わないということは確認をさせていただきましたけれども"},{"start":1686.644,"end":1704.314,"text":"じゃあ感染症法等々についてはなぜそれができないのかということについて明確な答弁がないというふうに私自身は思っておりますしこうした補充的な指示というものの規定を置くことの必要性というものが私は全く感じられないということを指摘をさせていただきます"},{"start":1705.334,"end":1727.285,"text":"その上で次の質問に入っていきたいと思います今日はあまり時間がありませんので確認したいことが多数ございますので簡潔にお答えをお願いしたいと思いますが252条の26の5で国から事態に対する指示は閣議決定を経て実施される規定となっており国会への事前の報告や通知の規定がありません委員会での大臣などの答弁では"},{"start":1728.186,"end":1744.484,"text":"政庁の審議において既存の危機管理法制では個々の権限行使に際しては義務付けることとはされていない議論がされそれを踏まえたというふうになっておりますしかし今少し議論しました事態対処法では"},{"start":1745.004,"end":1765.123,"text":"原則国会の事前承認を必要としておりますし緊急で事前承認を得るいともがない場合には事後承認国会の事後承認が必要とされているとそのように承知をしております改めて伺いますがなぜ国会関与の規定とりわけ事前報告の規定を設けなかったのでしょうか山尾自治行政局長"},{"start":1769.941,"end":1793.062,"text":"お答えいたします補充的な指示は権限付与が包括的に行われ国会報告が義務付けられております例えば新型インフル特措法に基づく政府対策本部の設置や緊急事態宣言の発出等と異なりまして国民の生命等の保護の措置の的確かつ迅速な実施を確保するため講ずべき個々の措置に関し個々の実態に対して行われるものでございます"},{"start":1793.983,"end":1810.098,"text":"これを考慮しますと国会のご判断より求めに応じて適時適切に説明することはこれは当然のことでございますが個々の自治体への指示の都度国会承認や国会報告を義務づけるということは機動性に欠けるのではないかという地方税等調査会の議論は理解できるものと考えております"},{"start":1811.038,"end":1827.081,"text":"都市を踏まえまして、本改正案において国会承認等の規定は設けておりませんが、これも地方調査会で指摘されておりますように、補充的な指示が行使された場合には、適切な検証が行われることが必要であり、その結果も含め、国会の求めに応じ、適切に説明されるべきものと考えております。"},{"start":1828.038,"end":1855.794,"text":"吉川委員今の答弁を聞きますと再三にわたって機動性機動性というお話が何度もされます今回の改正案を見ますと事前に国と地方で協議することが前提だから関係決定で答える答申にもそのような記述は存在しておりますしかし改正案には国と地方による十分な事前協議調整を義務づける条文は存在しておりません"},{"start":1856.314,"end":1883.65,"text":"指示に際して国会関与の規定を設けている事態対処法はそういう意味で言いますと先ほど国会の事前の承認いともがない場合は事後の承認ということですがその規定は設けられていないその理由が機動性の問題だということで言うとじゃあそういう規定を設けている事態対処法は機動性を無視しているそういうことになるんでしょうか山野自治行政局長"},{"start":1889.988,"end":1902.698,"text":"お答えいたします先ほども申しましたように個別の指示につきまして既存の危機管理法制では個別の権限更新に際して義務付けることはされていないということもございます"},{"start":1903.191,"end":1921.742,"text":"包括的なものにつきましては先ほど申しましたように国会報告を義務付ける規定が設けられているものと承知しております今般の補充的指示につきましては個別の指示につきまして措置につきまして指示を置くものでございまして所有の規定を置いたものでございます吉川自明さん"},{"start":1923.055,"end":1950.581,"text":"よくわかんないですねじゃあもう一点機動性に関して伺いますこれ機動性が問われるということは緊急的な事態だということだというふうに理解をいたしますがところが252条の26の5では事態の緊急性という点についてこの緊急性という言葉が存在をいたしておりません代わりになるのは事務処理に迅速な実施が必要な場合は指導を出すとしているだけであります自治法の245条の3の6"},{"start":1951.321,"end":1969.905,"text":"自治事務に対する関与の基本原則では国民の生命身体または財産の保護のために緊急に自治事務の的確な処理が必要とされる場合以外は国は自治事務に関与つまり支持できないということになっており緊急という言葉明記をされております"},{"start":1970.465,"end":1996.899,"text":"今回の改正は従来の国の関与の原則のもとにあるとこれ大臣何度も答弁をされてまいりましたが緊急という言葉が今回の改正案の中にないということこれをもってみると現行の関与の基本原則から外れているのではないか原則のもとにあると果たして言い切れるのかなぜ緊急という言葉を省略をしたのか教えてください松本総務大臣"},{"start":2000.021,"end":2026.366,"text":"今委員が地方自治法を御引用いただきましたがこの地方自治法上の関与の基本原則は自治事務の処理に関する指示については国民の生命身体または財産の保護のため緊急に自治事務の的確な処理を確保する必要がある場合等特に必要と認められる場合を除き設けては"},{"start":2026.946,"end":2048.587,"text":"ならないとしており緊急にとは特に必要と認められる場合の例示として規定されておりますこれは自治体に対する国等の関与を設ける場合の立法指針として規定されたりこの立法指針に則って個々の関与の規定において様々な法律の立法趣旨を踏まえ具体的な要件を定めることになるものです"},{"start":2049.38,"end":2068.152,"text":"特定の事態における国民の生命等の保護のための国と自治体を通じた対策について定める災害対策基本法や新型インフル特措法では、この立法指針に則って、生命等の保護の措置について国の責任として指示を行う役割を果たす必要がある要件として、"},{"start":2068.832,"end":2087.615,"text":"的確かつ迅速に実施するため特に必要があると認めると規定しており同じく国民の生命等の保護が求められる様々な事態に対応するための本改正案の補充的な指示についても同様に生命等の保護の措置の的確かつ迅速な実施を"},{"start":2088.175,"end":2112.897,"text":"確保するため特に必要があると認めるとしているところでございますこれはこれらの方針と同様に地方分権推進計画や地方自治法上の関与の基本原則に則ったものであり適正な要件であると考えております吉川じめさん感染症法関係等々を見ても迅速なという言葉を使っているから問題ないんだという御答弁でありますけれども"},{"start":2114.073,"end":2141.155,"text":"我々今議論しているのは個別法ではなくて一般法である自治法の議論をしているわけです自治法の世界の中で使われる言葉これを特にとりわけ今回の関与の基本原則の中にある例示というふうに言われますけれども緊急という言葉これをなぜ使用しないのかそこに何らかの別の意図があるのかそういうふうにもう見られてしまうわけです自治法の改正である以上自治法の言葉で"},{"start":2142.295,"end":2169.186,"text":"これを語るべきであって個別法の中に書いてあるから自治法の中に書くんだというのはこれは私は本末転倒の話だというふうに指摘をさせていただきますし逆に言いますと国会の関係を否定するほど機動性が問われながら緊急的な事態という表現をしないというこれは私は論理矛盾を起こしているのではないかというふうに思いますけれどもこの点はいかがですか"},{"start":2170.526,"end":2191.134,"text":"松本総務大臣先ほども申しましたけれども災害対策基本法や新型インフル特措法では国民の生命等を保護するという一方趣旨から的確かつ迅速に実施するため特に必要があると認めるときという要件を規定していると認識をしております"},{"start":2192.097,"end":2220.236,"text":"本改正案の補充的な指示につきましては、大規模な災害や感染症のまん延とその被害の程度において類する国民の安全に重大な影響を及ぼす事態に対応するための、様々な国民の生命等の保護の措置の実施を確保するものであることから、同様に措置の的確かつ迅速な実施を確保するため、特に必要があると認めるという要件とすることが適切であると考えているところでございます。"},{"start":2221.165,"end":2234.214,"text":"吉川はじめさんだとすれば245条の3の6に書かれている緊急に自治事務の的確な処理が必要というこれが自治法の中の言葉なんですよ迅速になんていうふうには書いていないわけですよ"},{"start":2236.623,"end":2256.227,"text":"機動性を云々して国会の関与をない状態で法案を提出するつまり国会にいろいろ図っているいとまがないという場合であればこれはできるんだというのであればなぜ緊急という事情の中の言葉を使わないのか改めて私は疑問に感じます"},{"start":2256.887,"end":2275.552,"text":"関連して伺いますけれども専門省委員会のヒアリングで全国知事会は補充的な指示が安易に行使されることのないよう事前に適切な協議調整を行う運用の明確な図りを要望しております今回の改正関係条文はどこに反映されていますか山野自治行政局長"},{"start":2280.206,"end":2307.108,"text":"お答えいたします全国知事会からはご指摘のように法制化に当たり補充的な指示につきまして事前に地方公共団体との間で十分な協議調整を行うことにより安易に行使されることのないようにすることについて提言をいただいたところでございますこの提言を踏まえまして本改正案では補充的な指示を行う際にはあらかじめ地方公共団体に対し資料を意見提出の求め等の適切な措置を講ずるように努めなければならないとしているところでございまして"},{"start":2307.848,"end":2330.563,"text":"これに対し全国知事会からは一定のご理解をいただいているものと考えております先日の参考人質疑でも村井参考人から1月に行った提言を踏まえて改正案に盛り込まれたと思っておりこういった点は高く評価しているという発言があったと承知しております知事会からは当該規定の下で補充的な指示の行使について運用の明確化等の要望もいただいておるところでございまして"},{"start":2331.263,"end":2353.82,"text":"これは状況に応じて地方公共団体等々十分な協議調整を行うことを各省に周知することも含め引き続き丁寧に対応してまいりたいと考えております吉川はじめさん村井知事が評価しているのは全くなかったものが資料の提出等々で一定少しは入ったということで評価されているんだと私は勝手に推測をしております本来求めているのは事前の協議の"},{"start":2356.041,"end":2385.007,"text":"あるいは調整の義務化だと思いますけれども結局今回の法案を見ますと資料の提出を求める量を務めるつまり努力義務規定にとどまっているとですから逆に言うと意見の提出を求めなくてもそれがあるいは出された意見についてあるいは資料についてどう答えるのか努力義務という規定でありますから"},{"start":2385.487,"end":2400.755,"text":"聞かなくてもできるわけでありますからそういう地方から出された資料意見に対してどう答えるのか条文ではそのことは全く触れられておりませんこれについてはいかがでしょうか山野自治行政局長"},{"start":2405.556,"end":2431.595,"text":"お答えいたしますご指摘のように補充的な指示を行うにあたってはあらかじめ自治体に対する資料意見の提出を求め等適切な措置を講ずるに努めなければならないとしておりますこの規定は答申においてまず国と地方公共団体の間で迅速で柔軟な情報共有コミュニケーションが確保されるようにし状況に応じて十分な協議調整も行われるべきであると指摘されていることなどを踏まえて設けたものでございまして"},{"start":2432.715,"end":2453.851,"text":"地方公共団体から提出を受けた意見に対し国の応答義務等は条文上特段規定をしておりませんが本規定は事態の状況の適切な把握と講ずべき措置の検討を目的とするものでございまして国は地方公共団体から提出を受けた資料意見を十分踏まえた上で補充的な指示の更新について検討する必要があると考えております吉川さん"},{"start":2455.435,"end":2481.21,"text":"十分聞くのは当然のことだというふうに思いますが必ず聞かなければならないという規定にもなっておりませんし先ほど言いましたとおり努力義務というところにとどまっているなおかつ協議を行うという規定はこれは運用上云々というお話がありますけれども規定自体は設けられておりませんこれは"},{"start":2481.73,"end":2502.61,"text":"地方の意見を聞かずにやれるのかあるいは意見を聞いても意見は聞きましたということで国が一方的に指示を出すケースが存在し得るという理解でいいのかその点についてはどのような場合どういうことになるのかということについて答弁をお願いします山尾自治行政局長"},{"start":2506.91,"end":2522.231,"text":"お答えいたしますただいま答弁しましたように今回の答申では国と地方の間で十分な情報共有コミュニケーションを図ることが事態への対応を実効的にする前提であるということで指摘があるところでございます"},{"start":2523.352,"end":2545.483,"text":"このような前提に立ちながらも例えば当該事態における被害の状況拡大のスピードなどによっては極めて速やかな対応が求められる場合も考えられるところでございまして地方制度調査会でも事態は多様かつ複雑であり協議の主体を含め特定の手続きを必ずとるようにというのは難しいのではないかといった議論があり御指摘の規定はこうした議論を踏まえたものでございます"},{"start":2547.239,"end":2566.809,"text":"実際にこの規定が適用されるような場面においては通常は現場における状況や意見を考慮せず指示を出すということは現実的ではございませんので法律が成立した際にはこのような規定の趣旨を含め法律の運用の考え方について各所へしっかり周知を図ってもらいたいと考えております吉川はじめさん"},{"start":2567.72,"end":2588.635,"text":"だから現実的じゃないとおっしゃるんだったら実際あり得ないというんだったらなぜこれを努力義務のところに置いておくのかちゃんと義務の規定に置けばいいじゃないですかあり得ないと言っているんだから何でそれを努力義務のところにとどめているのかその点いかがですか山野自治行政局長"},{"start":2592.999,"end":2607.342,"text":"お答えいたします。ただいま申しましたように、これは地方財政調査会でも議論されましたけれども、事態は多様かつ複雑であり、協議の主体を含め特定の手続を必ず取るようにということは難しいのではないかと、こういった議論があったところでございます。"},{"start":2608.243,"end":2632.449,"text":"先日の参考人質疑におきましても具体的にどのように情報共有コミュニケーションをとるかは事態や状況によるが具体的に参加する主体を特定し特定の手続きを必ずとることを求めるような制度が難しいのではないかという議論をしたということを山本参考人の方から話があったところでございます"},{"start":2633.129,"end":2656.312,"text":"一方で答申の基本的な考え方として指示を的確に行うために国と自治体との間の情報共有とコミュニケーションを重視しているという認識が示されたと承知しておるところでございましてこうした議論も踏まえまして私もこういった規定を置いたところでございます吉川はじめさんでは簡単に聞きますけれども意見の提出とか"},{"start":2657.932,"end":2678.402,"text":"あるいは資料の提出を求めずに指示が出されるということを想定はされているんですか想定しているんですか山野局長お答えいたしますこれは繰り返しになりますが繰り返しならいいちゃんと今言ったことに答えてください"},{"start":2679.366,"end":2695.369,"text":"国と地方公共団体の間で迅速でかつ柔軟な情報共有コミュニケーションが確保されるということが規定の趣旨でございます補充的な指示を行うにあたってはあらかじめ自治体に対する資料意見提出の求めと適切な措置を講ずることが求められるというふうに努めなければならないと考えております"},{"start":2696.069,"end":2712.663,"text":"吉川じめさん私が聞いているのは努めるよう努力義務で書かれていますから努力義務ですからそうするよう努めなきゃならないそれは当然のことですだけども場合によってはそういうことなしに指示をすることがあり得るということでいいんですか山野局長"},{"start":2717.165,"end":2732.266,"text":"お答えいたします。これは努力義務を課されているわけでございますので、その努力義務に基づいて、国は地方公共団体から提出を受けた資料、意見を十分踏まえた上で、補充的な意思の更新について検討する必要があると考えております。"},{"start":2732.686,"end":2755.248,"text":"吉川自明さんやっぱりこれもよくわからないんですよね今のお話を聞いているとその条文を読んでも論理的に言えば地方の意見を聞かずに指示を出すことこれ可能になっているとしか言えません現実的ではないという答弁が先ほどありましたけれどもだとすれば努力義務ではなくてきちんと義務規定として私は置くべきだというふうに思いますし"},{"start":2755.968,"end":2775.781,"text":"ある意味でいうと意見も聞かずに出される可能性があるというそういう条文を置くということは先ほどからお話しておりますけれども国の関与を必要最小限度に求めた関与の基本原則これにも逆行しているんじゃないのかそういうことを指摘をさせていただきます"},{"start":2778.844,"end":2795.263,"text":"どのような事態が指示の対象になるのかこれ想定できない恐れがあると判断すれば指示も出せる国会の事前の関与も否定をされる指示の要件は極めて曖昧そう見ますとあえて曖昧にしていざというときどんなときにでも"},{"start":2795.783,"end":2815.273,"text":"支持権を行使できるようにしておきたいということなんじゃないのかとそうなると時の内閣の判断で国は地方に対して何でも支持ができてしまうようになってしまいますこれは大変私は危険ですし地方自治の流れから言うと全く逆行する中身だというふうに思います"},{"start":2817.314,"end":2838.971,"text":"実際問題として地方の意見を必ず聞くことなく支持権を行使できるということになりますと新型コロナまたあるいは熊本地震ここでも党委員会でも何度か指摘をされておりますけれども国からの支持というのが全部とは言いませんけれども非常に重要な部分で大きな間違いを"},{"start":2839.791,"end":2867.216,"text":"犯してきたというこれが我々の経験だというふうに思いますしその結果としてその間違いがそのまま各自治体がんばって送信で例えば熊本地震で避難先に指定された体感国がそこに入れろと人それを拒否したことによって命が救われたという事例がありますしここでも議論になりましたが37度5分以上4日間なんていうこんなむちゃくちゃな通知が出て"},{"start":2868.196,"end":2894.549,"text":"これで自治体は大混乱をして中にはそんなことを言っていたら本当に命が救えないということで自治体の判断で検査を続けようとしたところもあるというふうに聞いておりますそういうことを考えますと事前に地方との間当該自治体との間で協議をすることを抜きにしてあるいは意見は聞きおくだけにして指示を出されればかえって地方そして"},{"start":2895.129,"end":2917.283,"text":"そこに住む住民の皆さんに混乱を招きますし命や財産が危機に私はさらされるということを強く危惧をしております前回の質疑で補充的な支持権の創設を含んで新設をされる14書の特例が現行法の国の関与のあり方と整合性を持っているのかそれともその原則の例外なのかについて尋ねました"},{"start":2917.563,"end":2940.814,"text":"大臣の答弁は新たに設ける補充的な市についても地方分権活動で構築された国と地方の関係の基本原則のもとで国が果たすべき役割を踏まえた限定的な要件と適正な手続きを定めており関与の基本原則とは整合性が担保されている先ほどもそういう答弁がございましたが私にはやはり整合性がとれているというふうにはなかなか思えないわけであります"},{"start":2944.436,"end":2967.291,"text":"整合性がとれているというのであれば関与の法定主義と関与の基本原則これは補充的な支持権行使の際にも適用されているんだこういうことをきちんと集中していただきたいと考えますがこの点いかがでしょうか松本総務大臣委員が御指摘をされました自治"},{"start":2969.761,"end":2994.297,"text":"基本原則でありますが地方自治法におきまして国は法令に規定がある場合に限り自治体に限り対し関与を行うことができることとする関与の法定主義国の関与を設けるに当たっては必要最小限度のものとするとともに自治体の実性事実性に配慮しなければならないとなどとする立法指針としての関与の基本原則などが定められておりまして"},{"start":2995.157,"end":3019.293,"text":"補充的な指示は関与の法定主義に則って地方自治法に基づく関与として規定しているものでございましてまた立法指針としての関与の基本原則に則って限定的な要件と適正な手続きのもとで行使されることを規定いたしてそこでございます関与の基本原則の数字につきましてはこれまで御答弁申し上げたとおりでございますので"},{"start":3019.933,"end":3038.206,"text":"関与の基本原則に則って限定的なF検討適正の手続きのもとで行使されることを規定している繰り返しになりますが申し上げさせていただきたいと思います吉川自明さん必要最小限度そして自主性自律性の尊重法定主義こうした基本原則法定主義の原則"},{"start":3039.466,"end":3059.814,"text":"そのもとにあるということこれをきちんと周知をいただきたいというふうに思います次に現行法の250条の7から19で国地方係争処理委員会の設置に関する規定が置かれておりますまた245条の8では大施行に関する規定も設けられています"},{"start":3060.395,"end":3070.776,"text":"これら軽装処理や大工執行に関する手続きは補充的な指示権の行使の際にも適用されるのでしょうかこの点はいかがですか山野自治行政局長"},{"start":3074.367,"end":3093.76,"text":"お答えいたします補充的な指示は地方公共団体に対し法的対応義務を課すものであるため地方自治法250条の13以降の処分その他貢献力の行使に当たる国の関連に該当しますこのため補充的指示は同行に基づく国地方係争処理委員会への審査の申し出の対象になります"},{"start":3094.54,"end":3113.563,"text":"また補充的な審の対象となる事務が法律上法定自宅事務とされている場合には地方自治法245条の8に規定されている事務の管理に執行が法令の規定や各大臣の処分に違反しているまたはこれを怠っていること大執行以外の方法によっては是正を図ることが困難であること"},{"start":3114.204,"end":3126.788,"text":"放置することにより著しく公益を害することが明らかであることこういった要件を満たす場合に限り道場に基づく大執行の対象になります他方指示の対象となる事務が自治事務の場合は道場の大執行の対象にはなりません"},{"start":3127.843,"end":3147.261,"text":"吉川はじめさんこれは自治事務はこの大執行の対象にはならないという答弁でございます過去国会においてこの自治事務に対する大執行については何度も議論になっております"},{"start":3148.241,"end":3164.247,"text":"代表的な答弁で言いますと1999年の6月10日衆議院行政改革に関する特別委員会の中で当時の大渕総理はこの規定が一般的配慮義務を規定する趣旨にとどまり"},{"start":3164.907,"end":3188.093,"text":"今日自治事務の中で大執行の対象となる事務はなくまた今後も法令の立案に当たりましては政府部内の対応として自治事務に対する大執行の規定を設けることは考えておりませんこのように答弁されておられます今の答弁で言いますと局長の答弁で言うと自治事務についてはないということでありますのでこの点はしっかり確認をさせていただきたいというふうに思います"},{"start":3191.076,"end":3207.712,"text":"ただ法定自宅事務はできるんだというんですけれども私これもよくわからないんですね法定自宅事務で現行の大執行というのはつまり法定自宅事務の個別の法律の中でこれをしなさいということが書いてあってそれをしないと代わりに指示を出してやらないから"},{"start":3208.112,"end":3233.673,"text":"変わって国が行うという大執行だというふうに思うんですけれども今回の補充的指示というのは個別法に根を持っていない自治法の一般規定を使って指示を出すということでありますからそれの大執行というのはちょっと私は行き過ぎているのではないかというふうに思います個別法の中の規定があるのであればまだしもですがないのにこの一般法で"},{"start":3235.294,"end":3252.616,"text":"規定をされている補充的指示を使って大執行これはやはりおかしいんじゃないかというふうに指摘をさせていただきます次に補充的な指示が行われるのは既存の個別法がそもそも想定をしていないあるいは"},{"start":3253.337,"end":3273.182,"text":"規定がない事態が対象になるということですから自治体が実施する事務これもこれまで経験したことのない想定していない事態想像は私できませんけれども論理上はそういうことになろうかというふうに思います大臣はこれまでの答弁で補充的な指示について国が果たすべき役割を責任を持って行うためには"},{"start":3273.602,"end":3301.087,"text":"国の責任を明確化する意義があるこれは今日も答弁されておりましたが繰り返し述べられておりますだとするならば補充的な指示によって実施される自治体の事務この経費については国が責任を負うものそう考えていいのかということさらにどのような事務に対して指示を行えるのかすらあらかじめ想定できない事態でいざ蓋を開けたら必要とされる適切な人材が圧倒的に不足をしていることも考えられます"},{"start":3301.728,"end":3309.027,"text":"そういった人材の配置に対して国は責任を持って支援をするこういう理解でよろしいんでしょうか山野自治行政局長"},{"start":3313.397,"end":3334.879,"text":"お答えいたします補充的な指示に基づく自治体の事務所につきましては事務の執行に要する費用や人材等の課題を含めこれは政庁の答申でも指摘されておりますが国と地方の間で十分な情報共有コミュニケーションを図ることが国民の安全に重大な影響を及ぼす事態への対応を実効的なものとする前提でございます"},{"start":3335.78,"end":3350.122,"text":"その上で補充的な指示に基づいて実施する事務についてはこれは自治体の財政状況にかかわらず確実な実施を確保する必要がございまして事務の執行に要する費用や人材等の課題については丁寧に解決していく必要があると考えております"},{"start":3350.799,"end":3378.164,"text":"このため人材の確保については必要に応じて国や都道府県が自治体からの応援や職員派遣のための調整の役割を担いまた財政措置については支持の対象となる事務について当該事務の性質や自治体によって既に行われている事務なのかどうか支持によってどのような事務処理が必要になりどの程度の規模の費用が必要になるのか自治体がどのような財政状況にあるのかこういったことに照らして適切に判断する必要があるものというふうに考えております"},{"start":3378.724,"end":3397.323,"text":"吉川はじめさんそうやって言えば言うほど想定できていない今想定できていない事態に対する補充的指示で果たしてそういうことが国が的確にわかるのかと私は非常に疑問を感じざるを得ませんしその指示が出された当該自治体が"},{"start":3398.584,"end":3418.456,"text":"指示は出たけどやりようがないとお金もなければ人もいないとそういうことはもし仮に想定できない事態を想定した場合には十分あり得るというふうに思いますその都度その都度状況を見極めてというようなお話でございますけれどもそうではなくて指示を出す以上は全責任"},{"start":3419.697,"end":3437.851,"text":"責任が国にあるわけですから国が全てきちんと対応するという答弁をぜひいただきたかったというふうに思いますそれに関連して今回国による応援の要求及び指示の規定が設けられており原則としてこれは断れない横断義務が課せられております"},{"start":3438.471,"end":3465.628,"text":"現行の災害対策基本法では受入れ側が経費負担をすることになっていると承知しておりその場合は後に特別交付税で措置をされるというふうに理解しております今回の改正は横断金額をかつ大変厳しい規定となっておりまして最低でもここにかかる経費これは国が迅速に責任を持って追うとこう考えてよろしいんでしょうか小池自治行政局公務員部長"},{"start":3471.131,"end":3499.814,"text":"応援に要する費用につきましては災害対策基本法等の個別法においては当該個別法が想定している事務の性質や応援により処理する事務の性質を踏まえ費用の負担者があらかじめ定められているところでございます一方で本改正案は個別法の規定では想定されていない事態における応援について定めるものであり応援に要する費用の負担者については実際に発生した事態や応援により処理する事務の性質等に照らして適切に判断する必要があるものと考えております"},{"start":3500.234,"end":3529.395,"text":"また職員派遣に要する費用につきましては地方公共団体間の職員派遣についての一般的な根拠規定地方自治法第252条の17に基づき職員派遣を受けた地方公共団体が当該職員派遣に要する費用を負担することとなります吉川自明さんだから当該自治体が負担をするということではあるけれどもそれはきちんと後で特別交付税等々で措置をされるという理解でよろしいんですよね小池公務員部長"},{"start":3535.802,"end":3552.84,"text":"お答えいたしますそういった財政措置につきましては実際に発生した事態ですとか応援により処理する事務の性質等に照らして適切に対応してまいりたいと考えております吉木はじめさん後でちゃんと払いますということは何で言えないんですかね指示を出すわけでしょ"},{"start":3553.701,"end":3570.92,"text":"法的構想国を持つ別に自治体側が求めていなくても国が指示を出すとそれについての費用の割り方等々についてそれは言われた方は先ほど言ったとおり法的構想国がある以上やらざるを得ないとだけどそのお金どうするのと"},{"start":3571.58,"end":3598.54,"text":"後でいろいろ考えて勘案して事態の性質を含めて見た上でやりますと言われたってそれはちょっと無責任にも程があると思いますよ大臣責任を持ってやるといった以上その点については国が責任を持つというそういう答弁をぜひお願いしたいと思います大臣松本総務大臣"},{"start":3603.619,"end":3625.198,"text":"ただいま公務員部長から御答弁申し上げてきた当時でございますけれども応援に関する費用につきましてはそれぞれ個別法が想定している事態の性質などを踏まえて費用者の負担者があらかじめ定められているところもあるわけですけれども"},{"start":3627.02,"end":3638.619,"text":"本改正案では応援料理書物室事務の性質等に照らして適切に判断をする必要があると考えておりますこれまでも"},{"start":3641.229,"end":3665.077,"text":"やはり適切に対応をしっかり検討してまいりたいというふうに申し上げてまいりましたが例えば今回のノート半島でも自治体のとよくお伺いして財政的な支援については懸命に努めてきたところでございまして適切に対応させていただきたいと思っております吉川じめさん"},{"start":3666.949,"end":3681.963,"text":"指示するんでしょう国が責任を持たなきゃいけないからこういう補充的指示権を設けると何でその責任が国にあるんだと言いながら財政の負担こと財政の負担になるとそうやって曖昧な答弁しかできないのか"},{"start":3682.603,"end":3709.245,"text":"私は非常に不思議です今もう時間が来ましたので終わりますけれども実際自治体人がどんどん減らされて技術職現業職圧倒的に不足をしておりますし各自治体でも財政カツカツですよそこに法的拘束令がある指示を出す以上財政については任せとけとなぜそれが言えないのか私は非常に疑問ですこの点だけ指摘して質問を終わります"},{"start":3731.041,"end":3732.444,"text":"次に安倍司さん。"},{"start":3734.557,"end":3764.177,"text":"日本維新の会教育無償化を実現する会の安倍司でございますまず今回日本維新の会から本改正に関して修正案を提出をさせていただいておりますそこで法案の修正案の提出者にお伺いをしてまいりたいんですけれどもこの修正案の目的と効果についてお伺いをいたします"},{"start":3764.957,"end":3788.213,"text":"修正案提出者中塚博史さんただいまの安倍司会議員の質問に修正案の提出者としてお答えいたします本修正案では各大臣が生命等の保護の措置に関する指示をした場合にその旨及びその内容を国会に報告する規定を設けることとしております"},{"start":3789.073,"end":3789.694,"text":"安倍内閣総理大臣"},{"start":3816.894,"end":3845.019,"text":"ありがとうございましたしっかり国会が関与していくことが重要であると政府のいわゆる恣意的な運用というものをしっかりと防いでいくとともに何ヶ市幹部の事態が生じたときに補充的指示権を行使した際にもしっかりその後検証して個別法の改正にしっかりつなげていくという意味でこの修正案提出されたと理解をいたしました"},{"start":3846.079,"end":3873.98,"text":"次に修正案では政府が生命等の保護の措置に関する指示をした際にその旨及びその内容について報告することとしておりますけれども具体的にどのような内容の報告を想定しているのかまた報告の形式はどのような形になるのかについてお伺いをいたします提出者中塚博史さん"},{"start":3878.188,"end":3899.645,"text":"お答えいたします。まず報告の内容ですが、その旨及びその内容とされていることから、指示を行ったということに加え、いつどのような事態において、どの地方公共団体に対し、どのような措置の的確かつ迅速な実施を確保するために、どのような指示を行ったか等について報告を求めることを想定しているところであります。"},{"start":3900.485,"end":3921.187,"text":"次に報告の形式ですが具体的には今後の運用の中で決まるものとは思いますが国民の生命等の保護のための緊急対象の中で行われるものであることに十分配慮しつつ迅速性を確保する観点から例えばオンラインの活用も検討いただきたいと考えています安倍司さん"},{"start":3922.386,"end":3946.693,"text":"ありがとうございました具体的にどのような報告をどのような形で求めるのかという点について明快な御答弁をいただいたと思いますまたオンラインこちらの報告も緊急事態の際には迅速性を確保する点から活用を検討する必要があるということでこちらも重要な点かと思います"},{"start":3948.334,"end":3970.056,"text":"最後にこの補充的支持権については地方分権と逆行するのではないかこうした議論がこれまでも出てきましたけれども国会が適切に関与していくことが望ましいという考え方からこの修正案提出されたと考えておりますが"},{"start":3971.357,"end":3985.504,"text":"この報告についてなぜ事前報告ではなくて事後報告とすることにしたのかその理由について御答弁をお願いいたします提出者中塚博史さん"},{"start":3989.659,"end":4008.321,"text":"お答えいたします。本修正案の目的は、個別法の指示を補充するという今回の改正の内容を踏まえ、指示の行使後に事後報告させることとし、その後の国会における適切な検証と個別法の制定や改正に関する議論につなげていくことにあります。"},{"start":4009.33,"end":4025.085,"text":"他方で事前報告を求めることについては政府答弁にもあったように緊急時において国民の生命等の保護のために迅速な対処が求められる場面で行政の機動性が損なわれる可能性も否定できないと考えております安倍内閣総理大臣"},{"start":4027.202,"end":4055.885,"text":"ご答弁ありがとうございました研究時における機動性の確保こちらを重視するからこその事後報告ということで承知をいたしました国会が適切に関与することで補充的指示権の運用は恣意的なことをしっかりと防いで事後の個別法改正にもしっかりつなげていく上で本修正案は重要であると私も考えておりますが"},{"start":4056.625,"end":4072.744,"text":"ぜひ委員閣議にも御賛同を賜りたいと思いますそれでは次の質問に移ってまいりたいと思います参考人質疑でも永田先生が指摘をされておりましたが"},{"start":4074.145,"end":4101.561,"text":"想定外の事態が起こってしまうことはあり得ますけれどもできる限り最悪の事態を予測して対策を講じて後追い行政から先取り行政に転換をしていくことこちらが危機管理上非常に重要になってくると思いますそもそも補充的指示権行使されるようなことにならないようにすることが非常に重要であると思います"},{"start":4102.521,"end":4117.044,"text":"そこで外国では主にヨーロッパアメリカになってくると思いますけれどもこの先取り志向を担保する取組としてオールハザード型のアプローチ"},{"start":4117.805,"end":4145.275,"text":"こちらを採用して大規模なナショナルリスクアセスメント国家規模のさまざまなリスクをしっかりと洗い出して検証分析をする調査分析をするというような取り組みを徹底的に行っていると言われておりますがこれは我が国でも実施をしていくべきだと思うんですけれどもいかがでしょうか"},{"start":4147.699,"end":4176.65,"text":"内閣官房林内閣審議官お答えいたします政府におきましては平素から内閣官房や内閣府関係省庁が連携をし様々な事態を想定した検討訓練を積み重ね危機管理に万全を期しているところでございます"},{"start":4177.31,"end":4193.941,"text":"その中で、自然災害のほか、感染症や武力攻撃事態等における国民保護につきましても、自治体や民間の関係者も交えた形で検討訓練を行い、知見の共有や取組の実効性向上に努めているところでございます。"},{"start":4194.861,"end":4218.571,"text":"政府といたしましてはご指摘のように危機管理におきましてはさまざまな事態を想定した政府横断的な取組や自治体等との連携は極めて重要であると認識しておりまして今後とも危機管理に万全を期すべく不断に検討訓練を行ってまいりたく存じます以上でございます安倍内閣総理大臣ありがとうございました"},{"start":4219.948,"end":4243.856,"text":"ちょっと教えていただいたんですけれども現在も内閣官房の国土強靱化室で脆弱性評価というものを行っているということで大規模自然災害を対象にさまざまなリスクに関する調査検討をされているとこのようにお伺いをしておりますが"},{"start":4244.856,"end":4271.672,"text":"やはり防災に返答していると思うんです我が国のこの危機管理防災に返答しているという指摘がなされておりますいわゆる特殊災害この前のコロナ感染症の対応についてもそうなんですけれどもこの特殊災害に対する国民保護の体制というものがやはり弱いと言われておりますこうした指摘がされております"},{"start":4273.873,"end":4295.53,"text":"そもそも我が国では有事に対する体制整備に関する議論が避けられてきたというか後回しにされてきたという歴史がありましてそこで阪神大震災だとかさまざまな大きな災害があったこともあって防災に返帳してきたと"},{"start":4297.271,"end":4323.598,"text":"このいわゆる何か起こってから参考に質疑でも質問させていただきましたけれども地震が起こったから地震の個別法の対応体制整備をしていく津波が起こったからその体制整備をしていくという後追いではやはりそれ以外のハザードが発生すると全て想定外になってしまうと思うんですね想定外をそもそもなくしていくことというのは非常に重要だと思うんです"},{"start":4325.379,"end":4351.198,"text":"核攻撃を例えば最悪の危機と考えて危機管理体制を整備している国と自然災害中心の国でやはり危機の対処能力こちら大きく変わってくると思います私ある知事に聞いたんですグレーゾーンの事態においてミサイル攻撃をされたら自治体にはなす術がないと国民保護法が適用されないような事態におけるこの危機への対処"},{"start":4352.018,"end":4368.873,"text":"これは非常に難しいということをお伺いをいたしましたぜひこの自然災害のみなら今もやっているという御答弁でしたけれどもしっかりこのオールハザードこの取組体制整備ぜひ進めていただきたいと思います"},{"start":4370.314,"end":4393.701,"text":"次の質問にまいりますこの補充的支持権が発動して事態対処に当たる際ですね支持の実行に必要な自治体間官民における総合調整こちら国が責任を持って行うことになるのかご見解をお伺いします松本総務大臣国が補充的な支持を行いますのは自治体の区域を超える"},{"start":4394.977,"end":4416.84,"text":"広域での対応が必要となる局面など国が果たすべき役割を責任を持って果たすことが求められる局面でありましてこのような局面では補充的な指示に基づいて自治体が公充措置を含め自治体の全般的な対応について国としてしっかりと調整の役割を果たす必要があると考えております"},{"start":4417.523,"end":4436.164,"text":"また国民の安全に重大な影響を及ぼす事態においては官民を通じた効率的効果的な対応が図られるよう都道府県とも連携しつつ国として必要な調整を行うことが求められると考えているところでございます安倍智子さんありがとうございました"},{"start":4437.155,"end":4453.848,"text":"例えば、検疫をまたいだ救急搬送についても、医療政策を担当する県、消防を担当する市町村、実務を担当する医師会、病院協会等々、さまざまな主体が関わることになりますから、各県の医療体制も異なるわけであります。"},{"start":4454.969,"end":4473.067,"text":"自治体に指示だけして丸投げということになれば国の責任放棄と言われてもいたしかたないような事態に陥るわけですが新型コロナについては多かれ少なかれ国に対するそうした不信感があったと思いますのでぜひ万全を期していただきたいと思います"},{"start":4474.228,"end":4503.152,"text":"最後に自治体等の調整手続きに関しては異論なきように行っていただきたいと思いますけれども一方で国家的危機に当たってスピーディーに対応しなければ国民の命と財産を守れない事態も容易に想像できますそういった事態においては最終的に国のリーダーシップと責任で対応しなければならないということがあり得ると思いますがその点について大臣ぜひ覚悟を示していただきたいと思います松本総務大臣"},{"start":4506.458,"end":4521.789,"text":"国民の安全に重大な影響を及ぼす事態におきましては国民の生命等を保護するために国は国が果たすべき役割を責任を持って果たす必要があると考えております"},{"start":4523.93,"end":4551.865,"text":"今回の本改正は国民の生命との保護を的確迅速に行うため国の地方への働きかけについて法律上のルールを整備するものであり国が果たすべき責任を明確化する意義がございます本改正が成立した際には新たに設けられる法律上のルールに則って国が果たすべき責任を適切に果たしていく必要があるというふうに考えております"},{"start":4552.694,"end":4580.352,"text":"安倍内閣総理大臣しっかりと国が責任を果たす必要があるという御答弁ありがとうございました私そもそも危機への対処能力を上げていくことこれがそもそも重要だと思いますその上でちょっと一言申し上げておきたいのが国の形いわゆる都道府県のような中間自治体にしっかりと法的資源ですとかあとは財政的な資源危機への対処能力を上げていくための"},{"start":4581.152,"end":4588.371,"text":"まあ同州制みたいなこともですねしっかり検討していく必要があると思いますのでこの点もですね引き続き議論させていただきたいと思いますありがとうございました"},{"start":4612.884,"end":4641.301,"text":"次に宮本岳志さん宮本岳志さん日本共産党の宮本岳志です今回の地方自治法改正案は第33次地方制度調査会の答申を受けた改正とされておりますけれども昨年12月21日に答申が出され今年3月1日に閣議決定が行われましたその間わずか70日余りということが当委員会でも議論されてまいりました"},{"start":4642.262,"end":4657.499,"text":"このわずかの期間に総務省が法制局とどのようなやりとりを行い閣議決定に至ったのかその間の変更点を全て出していただきたいと要求してまいりましたけれども先日私のところに"},{"start":4658.42,"end":4673.981,"text":"この法改正案のもとになった、昨年12月20日のドラフトと、それを法制局との関係や省内で検討して、最終的な閣議決定に向かった、今年2月5日のドラフトが提出をされました。"},{"start":4674.79,"end":4697.86,"text":"この2月5日のドラフトから今ここにありますけれども2月29日内閣法制局が決裁をして3月1日に閣議決定された法案こういうものができたわけでありますけれども2月5日のドラフトとこの閣議決定した法案との間にはさらに3点の変更箇所があります"},{"start":4699.202,"end":4719.967,"text":"さて今日はそもそも12月20日から2月5日にどう変わったかということをお示しするために資料を配布しておきました資料1-1を見ていただきたいこれが2月5日時点のドラフトでありますけれども12月20日ドラフトとの変更点をいわゆる見え消しにしたものであります"},{"start":4720.802,"end":4740.524,"text":"まず14章の表題でありますけれどももともと昨年12月20日時点では大規模な災害感染症の蔓延その他これらに類する国民の安全に重大な影響を及ぼす事態における国と普通地方公共団体との関係等の特例となっていたものが"},{"start":4741.544,"end":4761.249,"text":"最初の1行大規模な災害感染症その他これらに類するの見出しが消えて国民の安全に重大な影響を及ぼす事態何かしとなっておりますまずずつ行政局に聞きますけれどもこの最初の1行をなぜ落としたんですか山尾自治行政局長"},{"start":4766.54,"end":4792.614,"text":"お答えいたします大規模な災害感染症の蔓延その他その及ぼす被害の程度においてこれらに類する国民の安全に重大な影響を及ぼす事態における国と普通地方公共団体との関係等の特例について規定する地方自治法第2編第14章につきましては証明をこのように規定すると非常に長くなり分かりづらいということを"},{"start":4793.374,"end":4812.927,"text":"それから同省の冒頭の250第252条の26の3におきまして当該事態を国民の安全に重大な影響を及ぼす事態と総称するこういうことをしているところから法制作業における精査の中で現在の証明にしたところでございます"},{"start":4815.169,"end":4843.428,"text":"具体的には御指摘ございましたけれども昨年12月時点で第252条の26-3の大規模な災害感染症の蔓延その他これらに随する国民の安全に重大な影響を及ぼす事態との規定について2月時点で範囲をより明確する観点から大規模な災害感染症の蔓延その他その及ぼす影響の程度によってこれらに随する国民の安全に重大な影響を及ぼす事態と修正しているところでございます"},{"start":4844.869,"end":4869.201,"text":"この修正をこのまま反映しますと証明が非常に一層長くなることから総称である国民の安全に重大な影響を及ぼす事態に変更したものでございます宮本岳志さん端的に答えてくださいよならば次の資料1-2を見ていただきたい生命等の保護の措置に関する指示についての第252条の26-5のドラフトであります"},{"start":4870.277,"end":4888.047,"text":"赤い字の2項は知事会の意見を受けて加えられたことはわかりましたしかし1項には手を加えた形跡はないんですねここは関与の法定主義に基づく条項であるこういう説明を受けました言うまでもなく地方自治法第245条の2"},{"start":4889.07,"end":4906.26,"text":"普通地方公共団体はその事務の処理に関し、法律またはこれに基づく政令によらなければ、普通地方公共団体に対する国または都道府県の関与を受け、または要することとされることはないというのが関与の法定主義と呼ばれるものです。"},{"start":4907.13,"end":4933.052,"text":"しかしこの第252条の26の5の第1項というものは特定の類型も限定もしておりませんどのような場合にどのような要件で関与が可能になるのかについても特定の類型に限定せずなどという答弁が繰り返されるばかりですこれでは到底関与の法定主義とは言えないのではありませんか局長山野自治行政局長"},{"start":4938.343,"end":4955.895,"text":"お答えいたします。御指摘の関与の法定主義、次長の245条の2でございますけれども、普通地方公共団体に対する国等の関与については、法律またはこれに基づく政令の根拠を必要するという規定でございますが、私がという。"},{"start":4956.555,"end":4981.446,"text":"補充的指示についてはこの関与の法定主義に則り本改正案における地方自治法252条の26の5にその根拠を置いた上で御指摘の事態の範囲については大規模な災害感染症の蔓延その他その及ぼす被害の程度においてこれらに類する国民の安全に重大な影響を及ぼす事態として特定の事態を類型に限定することなく規定したものでございます"},{"start":4982.346,"end":5006.223,"text":"宮本岳志さんだからとても限定していたとは言えないと言っているんですよ特定の類型に限定せずと今言ったじゃないですかその一方で前回の質疑で事態対処法での想定外の事態について除外されるのかとの私の質問についに山野自治行政局長は特定の事態を排除しないとも答弁いたしました"},{"start":5007.023,"end":5021.742,"text":"本会議質問でも前回の委員会でも議論してきた総合的な防衛体制の強化に資する取組の空港港湾に関する公共インフラ整備について引き続き正しておきたいと思うんです資料2に"},{"start":5022.998,"end":5042.274,"text":"空港や港湾の円滑な利用に関する確認書を配付いたしました左側が空港右側が港湾でありますこういう確認書を交わした特定利用空港港湾について自治体への回答として閉鎖とされている中には大規模災害"},{"start":5042.895,"end":5071.705,"text":"北朝鮮による弾道ミサイル技術を利用した発射に対する対応損率危機事態や重要影響事態いわゆるグレーゾーン事態も含まれているとされております事態対処法で有事とされる範囲の手前まで含まれるわけですねしかしこの枠組みは有事手前最後までこれはあくまで話し合いベースであるとこう理解しておりますが防衛省それでよろしいですか"},{"start":5072.762,"end":5075.011,"text":"防衛省米山大臣官房審議官"},{"start":5079.895,"end":5108.49,"text":"御答弁申し上げます今般インフラ管理者との間で確認するに至りました円滑な利用に関する枠組みについてでございますがあくまで空港法や港湾法等の現行の関係法令に基づきまして関係者間で連携し円滑な施設の利用につきまして調整するための枠組みということでございますしたがいまして今般の取組は自衛隊海上保安庁の優先利用といったものを目的としたものではございません宮本岳志さん"},{"start":5109.502,"end":5138.262,"text":"あくまで話し合いベース前回もそういう答弁でありました優先利用を強制するものではないと今日は国土交通省にも来ていただいておりますまず空港に関わって航空局に聞きたい確認書には民生利用に配慮しつつとか連絡調整体制を構築し円滑な利用に関する具体的な運用のための意見交換などいわば話し合いベースで円滑な利用に関しての確認書を交わせないようになっております"},{"start":5138.882,"end":5161.47,"text":"これはあくまで意見交換によってお互いの合意を形成し自衛隊や海上保安庁による空港の円滑な利用を促進しようとするものであって強制的に優先利用を自治体に押し付けられるものではないと思いますが間違いないですね保安局国土交通省倉持航空局航空ネットワーク部長"},{"start":5169.266,"end":5195.243,"text":"お答えいたします今般の特定利用空港における円滑な利用に関する枠組みは平素において自衛隊海上保安庁による円滑な空港の利用が可能となるよう空港法等の既存の法令に基づき調整を行うものであり自衛隊海上保安庁の優先利用のためのものではございません宮本岳志さん部局も根拠法も異なるので同じ問いを公安局にもいたします"},{"start":5196.001,"end":5218.48,"text":"公安施設についても自衛隊や海上保安庁の円滑な利用はあくまで個別法たる公安法その他の関係法令を踏まえてあくまで意見交換と管理者との合意ベースで進められるものであって公安管理者に指示をしたり命令するような枠組みではないと理解しておりますがよろしいですか国土交通省西村大臣官房技術参事官"},{"start":5223.683,"end":5245.348,"text":"お答え申し上げます。今般、特定利用公安において設ける円滑な利用に関する枠組みは、平素において自衛隊や海上保安庁による円滑な公安の利用が可能となるよう、公安法などの既存の法令に基づき調整を行うものでございまして、自衛隊や海上保安庁の優先利用のためのものではございません。山本岳志さん"},{"start":5246.294,"end":5262.866,"text":"いずれもあくまで管理者との合意ベースであって指示や命令など強制はできないことが確認されましたそして前回の質疑で松本総務大臣も優先利用のために補充的な指示を行使することは想定していないとも答弁をされました"},{"start":5264.589,"end":5283.945,"text":"しかし本改正案の第14章に新たに導入された指示など国と地方の関係の特例は指示の行使についてもその類型を限定しておりませんこれではいつ指示が出され優先利用を強制されるかもしれないという不安が広がるのも当然だと思います"},{"start":5284.585,"end":5303.13,"text":"同時に先ほど防衛省や国土交通省に確認しましたけれども今回の改正で新設される地方自治法252条の26の5を使って万一指示を行えばせっかく積み上げてきた話し合いベースの努力は水泡に期するわけです"},{"start":5303.973,"end":5317.131,"text":"大臣そのようなことはたとえ除外されていないにしても本改正案に基づく関与の行使は想定すべきではないと私は思いますがいかがですか大臣松本総務大臣はい"},{"start":5320.507,"end":5347.079,"text":"すでにご答弁を申し上げているところでありますが委員からお話がありました公共インフラ整備の取組は平素における空港港湾の柔軟かつ迅速な利用についてあくまで空港法や港湾法などの既存の法令に基づいて関係者間で連携し調整するための枠組みを設けるものと承知をしておりましてこの枠組みは"},{"start":5348.38,"end":5366.826,"text":"事前に既存の法律に基づいて関係者間で連携調整するためのものでありまして自衛隊海上保安庁の優先利用のために個別法で想定されていない事態に備える補充的な指示を行使することは想定されていないものと理解をしております宮本岳志さん"},{"start":5367.746,"end":5391.67,"text":"ぜひそこは守っていただきたいんですしかし住民にとっては特定利用公安特定利用空港となるだけで大変危険性を感じる心配されるわけですね地方自治法の特例規定が話し合いを覆すことは決してあってはならないしかもそうしたことを持ち込むのが今回の改悪だということを一貫して指摘をしてきたわけでございます"},{"start":5392.563,"end":5421.553,"text":"次に法案第252条の26の9で国民の安全に重大な影響を及ぼす事態が発生しまたは発生する恐れがある場合には国が職員の派遣の斡旋を行えるこういう仕組みが入っておりますこれはこれまでない仕組みでありまして私はとてもうまくいくとは思えないんですねなぜ公務員部長にこれを聞くんですけれどもなぜこういう規定を設けたんですか小池公務員部長"},{"start":5429.927,"end":5447.906,"text":"これまで大規模災害等におきましては、例えば避難所の運営ですとか、被災証明書の交付に向けた重火被害認定などの大量の災害対応業務が短期間に発生するため、被災した地方公共団体単独での対応はそもそも困難であることから、多くの応援職員が被災団体に入って対応いただいてまいりました。"},{"start":5448.486,"end":5476.36,"text":"その上で今回の改正は地方制度調査会の答申を踏まえ国民の安全に重大な影響を及ぼす事態において国民の生命身体または財産の保護の措置を的確迅速に実施するためあらかじめ応援や職員派遣にかかる必要な要件手続きを整備しているものでございます宮本岳志さんしかし続く252条の26-10では職員の派遣義務まで定めております"},{"start":5476.977,"end":5503.618,"text":"この規定はその所掌事務の遂行に著しい支障がない限り適任と認める職員を派遣しなければならないとなっておりまして自治体によっぽどのことがなければ職員派遣を迫るものになっております前回の質疑でも明らかにしたようにダイヤモンドプリンセス号の対応でもまた私自身がノートの被災地に入ってつかんできた現状を見ても災害や感染症での派遣は"},{"start":5504.318,"end":5523.755,"text":"協力ベースで行われてきたしそれで十分自治体の協力は得られているとこういう報告でありました聞きますけれども総務省は自治体が職員派遣に非協力的だとでも考えているんですか小池公務員部長"},{"start":5531.383,"end":5540.716,"text":"お答えいたします今の野党半島自身でも非常に多くの自治体の方に入っていただいておりまして大変協力的にやっていただいているところでございます宮本岳さん"},{"start":5541.408,"end":5569.973,"text":"いやそのとおりなんですね立法事実がないという声が出てますけどねこういう条文を入れるなら政府は自治体の協力が不十分であると考えているとしか考えられませんしまた協力が得られている災害や感染症対応ではなくそれこそ自治体の協力が得られないような累計の事態を想定したものではないのかとの疑念を持たざるを得ないわけであります"},{"start":5570.922,"end":5596.336,"text":"さらに法案は新たに情報システムの省を設けております情報システムを有効に利用するとともに他の普通公共団体または国と協力して最適化を図るように努めるとされておりますここにはこれまでの地方自治法2条にはなかった新たに国と協力してという文言が入れられております"},{"start":5597.486,"end":5621.305,"text":"国は2021年に地方公共団体情報システム標準化法を成立をさせました地方自治体の情報システムを国の標準化基準に適合させることを義務付けてきたわけですね現在政令により定められたその対象事務は20業務になっております資料3を見ていただきたい"},{"start":5622.284,"end":5641.822,"text":"2021年4月15日の衆議院での法案審議我が党の本村信子議員の総務委員会質問の会議録であります本村議員が全国の自治体が同じような情報システムにする標準化事務について"},{"start":5642.898,"end":5652.329,"text":"対象事務がどんどん拡大することになるのではないかと聞いたのに対して赤線部は当時の高原自治行政局長の答弁です"},{"start":5653.1,"end":5678.125,"text":"標準化法案においては法令でほとんどの事務が定められているなど自治体にとって創意工夫を発揮する余地の小さい事務に対象を限定することとしておりますと答弁しておられるんですねこのときなぜ自治体にとって創意工夫を発揮する余地の小さい事務に対象を限定する必要があったのか"},{"start":5678.965,"end":5691.219,"text":"つまりそういう工夫を発揮する余地がもっと大きい事務についてはそうすべきではないという判断だったのかここを説明していただけますか山野知事行政局長"},{"start":5696.79,"end":5717.855,"text":"お答えいたしますご指摘のように標準化法におきましては法令でほとんどの事務が定められているなど地方公共団体にとって創意工夫を発揮する余地の小さい事務を対象としておりますこれは事務処理の内容が各地方公共団体で共通し統一的な基準に適用する情報システムを利用することが"},{"start":5718.695,"end":5736.592,"text":"住民の利便性向上や行政運営の効率化に寄与する事務として政令で定める事務を標準化対象事務としたものでございますその内容ですとか範囲につきましてはこれは地方公共団体の意見も伺っているわけでございますけれどもシステム業務の実態を十分に確認しまして"},{"start":5738.093,"end":5762.583,"text":"創意工夫を発揮する余地があるのかどうかこういったものも含めて事務の共通性等を精査の上事務を定める標準化対象事務を定める政令において定められたということでございます宮本岳志さん創意工夫を発揮する余地がある事務まさにそこに自治が表現されるからなんですね利便性向上行政運営の効率化に寄与する事務"},{"start":5763.482,"end":5778.955,"text":"自治行政局長はそうしか言いませんけれども、ここに今後の国の姿勢が現れているわけです。ところがメディアはそうは見ておりません。資料の最後、資料4を見ていただきたい。昨日、5月27日付の読売新聞。"},{"start":5779.983,"end":5800.203,"text":"自治体システム共通化政府方針給付金や学校事務という見出しが踊っておりますけれども左側の記事の冒頭を見ていただいたら赤線部政府はこれまで自治体の業務に口を出さないことを不分立としてきたこれが地方文献につながるとの解釈からだ"},{"start":5801.329,"end":5817.405,"text":"確認しますがこういう立場で標準化の義務付けをできるだけ限定して本村議員が指摘したようにどんどんどんどん拡大というようなことを抑えてきたのではありませんか局長山野自治行政局長"},{"start":5822.333,"end":5850.696,"text":"お答えいたします標準化につきましては先ほど申しましたように地方公共団体にとって創意工夫を発揮する余地の小さい地の対象とすることをしておりましてその内容につきましてもこの考え方に基づいて対象を決めているものというふうに理解しております宮本岳志さん余地の小さいものに限定したのは自治文献を保障するためだったそれも一つの理由だったいいですね"},{"start":5852.64,"end":5873.741,"text":"山野自治共生局長お答えいたします地方団体の情報システムにつきましてはそれぞれ地方団体の規模ですとか置かれた状況によって状況が異なりますこれにつきましては一番住民にとって最適なシステムであることが望まれるわけでございます"},{"start":5874.241,"end":5901.089,"text":"一方で標準化につきましては行政運営の効率化ひいては住民の利便性の向上こういったものにつながるというものでございましてそういった観点から標準化の事務を定めているということでございます宮本岳志さん地方自治や地方分権自治って語らないんですね自治行政局長が自治体が独自の施策に基づき進めようとしても同一システム異型にはまらないものを実施できなくなったら重大ですね"},{"start":5902.076,"end":5929.955,"text":"ところが今政府はこの記事に出ていますけれどもガバメントクラウド上で給付金支給システムや学校事務システムは同じシステムを利用することをさせることを検討しているという記事であります記事は人口減で職員不足効率化を図ると続けておりますしかし給付金支給は子どもの医療費や給食費助成など挙げられているのは地方自治にかかわるものばかりです"},{"start":5930.866,"end":5941.972,"text":"行政運営の効率化と住民サービスを天秤にかけることがあってはいけないというそういう認識は行政局長にはございますか山尾知事行政局長"},{"start":5947.062,"end":5969.347,"text":"お答えいたしますこのシステムにつきましては先ほど申しましたようにやはり住民の利便性の向上ということが究極の目的だというふうに思っておりますその上で行政運営の効率化ということもこれは重要なことでございましてこれらを両方をどう達成していくかそういった観点から検討が必要なものだというふうに考えているところでございます"},{"start":5970.325,"end":5998.921,"text":"宮本岳志さん自治体はすでに標準化法第4条2項で国と連携を図りつつ地方公共団体情報システム標準化を実施する責務を有するとされております今度は地方自治法でまで最適化を努力義務とはいえ求められます地方自治法では事務等限定もしていません情報システムについて網羅的に国と協力が求められることになってくるのではありませんか局長"},{"start":6001.202,"end":6010.169,"text":"山野自治行政局長お答えいたします"},{"start":6011.968,"end":6031.863,"text":"情報システムにつきましては先ほど来申し上げたように言いますとおり住民の利便性の向上それから行政運営の効率化に資するということが最大の目的でございます地方自治体におきましてはそれぞれの置かれた状況も異なります私どもとしましてはそういった状況もよく踏まえながら"},{"start":6032.943,"end":6056.455,"text":"コミュニケーションあるいは情報共有をしながらこういった標準化も含めてシステムの整備をしていく必要があるというふうに考えてございましてそういった意味から今回の規定が地方の実勢を損なうようなものではないというふうに考えております宮本岳志さん住民の利便性を語るのであれば自治体の職員を減らすように迫ってきたのは国であります"},{"start":6057.398,"end":6078.202,"text":"ところが今度は職員不足を理由にデジタル化を進め、デジタル化を機に自治体の住民サービスを後退させられることがあってはなりません。それどころか資料4の読売も指摘するように、システムを共通化すると障害が起きた際の影響が広範囲に及んだり、"},{"start":6078.783,"end":6089.547,"text":"一部のIT企業による過線が進んだりする懸念もあるこういう問題をどう乗り越えるのかこれは大臣の見解を最後にお伺いしたいと思います松本総務大臣はい"},{"start":6094.783,"end":6120.55,"text":"情報システムを活用する入れについては局長からも御答弁を申し上げたとおりでございますがそれぞれ様々な施策につきましては大きなメリットと同時に克服すべき課題もあるものがあることは確かでありましてそれぞれの課題にはしっかり対応する必要があるかというふうに思っておりますが"},{"start":6121.31,"end":6144.458,"text":"今回サイバーセキュリティについて定めを置きましたようにシステムの保全というのは大変大切な課題であると考えておりますので障害の発生や応急復旧などの対応についてもできる限りのことをするように努めていきたいと思っております宮本岳志さん"},{"start":6145.404,"end":6174.828,"text":"与党は今朝も質疑終局採決を口にいたしましたが論外です事態対処法がこの法の守備範囲に入るのか除外されるのかをめぐる問題でさえ言を左右にして答弁が定まりませんでした与党推薦の参考人でさえ求められた地方の声を聞くための地方公聴会も開催しておりませんこのような状況での質疑終局採決など断じて許されないことを指摘して私の質問を終わります"},{"start":6188.362,"end":6203.182,"text":"次に西岡秀子さん西岡秀子さん国民民主党無視像クラブ西岡秀子でございます本日も質問の機会をいただきありがとうございます早速質問に入らせていただきます"},{"start":6204.659,"end":6230.385,"text":"まず補充的な国の支持権について質問させていただきます先般行われました参考人質疑におきまして永田参考人の方から永田参考人は法案を評価する立場からの意見でございますけれども危機対応として危機のときにはそれぞれの事情を持った地方自治体を総合調整するのは国しかないという陳述がございました"},{"start":6232.398,"end":6251.873,"text":"一方で、コロナ禍で問題となりましたのは、国と地方の役割分担とともに、自治体間、都道府県と市町村の間の情報共有、特に保健所の業務において情報共有が課題となったというふうに認識をいたしております。"},{"start":6252.634,"end":6271.579,"text":"国の補充的な支持権の行使以前に国の総合調整力が必要でそれが問われる局面が大変多いというふうに思いますし本改正によりましてコロナ禍で明確になりましたこの課題について自治体間の横の連携強化"},{"start":6272.648,"end":6282.204,"text":"に資するのはこの法改正が資するのかどうかこのことについての見解をお伺いをさせていただきたいと思います山野自治行政局長"},{"start":6286.417,"end":6310.952,"text":"お答えいたします今般の新型コロナ対応におきましてはご指摘のとおり情報共有コミュニケーションの重要性が国と地方公共団体の間だけでなく地方公共団体相互間でも課題になったものと認識しておりますこの点地方制度調査会の答申でも事態への対応を実効的なものとするための前提であると指摘しているところでございます"},{"start":6312.252,"end":6327.106,"text":"また、新型コロナ対応におきましては、保健所設置の宿単位を超えまして、都道府県による病床調整の必要性が生じ、またその前提として都道府県において重症患者の状況や人材の不足状況を把握する必要が生じたところでございます。"},{"start":6328.608,"end":6344.745,"text":"こうした課題を踏まえて感染症法の改正は行われておりますが本改正案におきましてもこのような課題を踏まえて国だけでなく都道府県についても基本的な対処方針を検討する等のため市町村に対し資料や意見の提出を求めることができることとするとともに"},{"start":6345.806,"end":6372.189,"text":"都道府県が直接処理する事務と保健所設置など規模能力に応じて市町村が処理する事務について国の指示によりまして都道府県が調整を行うこととするなど地方公共団体相互間の情報共有コミュニケーションや調整を適切に確保するための規定を設けることとしておりますこれらの規定を活用しつつ地方公共団体相互間の連携協力がより円滑に図れるものと考えているところでございます"},{"start":6373.513,"end":6388.944,"text":"西岡秀子さん今法改正によって連携強化が図られるという御答弁がありましたけれども先ほど吉川委員から質問があった次に質問でございますけれども国の補充的支持権が行使された後の"},{"start":6389.625,"end":6404.203,"text":"手続のプロセスが明確となっておりません補充的指示権が発動されるケースにおいては自治体が現実的に対応できない事態が発生した場合と自治体サイドが国の指示権を受け入れられない"},{"start":6404.703,"end":6432.826,"text":"ケースがあるというふうに考えますけれども判断をめぐっては事後の国と地方の係争処理制度が適用されるということは先ほどの答弁で審査の申出の対象となるという御答弁がございましたこの指示権行使の判断をめぐって事後に国と地方の係争処理制度が適用される旨を明確化する必要があると考えますけれどもこのことに対する見解をお伺いいたします"},{"start":6434.091,"end":6435.102,"text":"山野自治行政局長"},{"start":6439.913,"end":6468.5,"text":"お答えいたします補充的な指示は地方公共団体に対し法的対応義務を課すものでございますので地方自治法第250条の13第1項の処分その他貢献力の行使に当たる国の関与に該当しますこのため同項に基づき国の補充的な指示に不服がある地方公共団体は国地方計算処理委員会に対し審査の申出ができるこのことは地方自治法上明らかであるというふうに考えているところでございます"},{"start":6469.605,"end":6491.005,"text":"西岡秀子さん今明らかであるということがしっかり今御答弁がございましたまた明確化する必要があるということは重ねて指摘をさせていただきたいというふうに思っております続きまして地政庁の専門委員会における議論の中で当時の全国知事会の会長から"},{"start":6491.846,"end":6510.038,"text":"国から地方公共団体というベクトルだけではなくて現場の実態を一番よく分かっている地方自治体が主導権を握る場面も必要であるのではないかとの意見が出されております指示権行使以前に危機に直面している自治体からの要請や"},{"start":6511.311,"end":6532.613,"text":"意見の申し出等の制度をつくり規定することについては検討はなされたのかどうかということについて質問をさせていただきます的確に現場の状況を把握する意味からも地方から国へのベクトルも必要な仕組みではないかと考えますけれども見解についてお伺いをいたします山野自治行政局長"},{"start":6537.397,"end":6565.379,"text":"お答えいたします委員御指摘のとおり新型コロナ対応では地方公共団体の実践実践を発揮して行った取組が構想し先進事例として全国に広がっていった局面もございましたこうした点を踏まえまして国と地方との間で十分な情報共有コミュニケーションを図り地方の実情をより適切に把握できるようにする観点から本改正案では国民の安全に重大な影響を及ぼす事態の特例として"},{"start":6566.6,"end":6581.72,"text":"国による事態対処に関する基本的な方針の検討や国が直接講じる措置あるいは地方公共団体に対する関与こういった目的で国から地方公共団体に対し資料や意見の提出を求めることができるものとする規定を設けているところでございます"},{"start":6583.275,"end":6601.849,"text":"地方公共団体から国に対する意見反映の仕組みにつきましてはすでに地方6団体による意見提出国と地方の協議の場などさまざまな制度が設けられておりましてこれは地方制度調査会の専門省議会にも資料が提出されましてこれらを踏まえて議論が行われたものでございます"},{"start":6603.17,"end":6625.18,"text":"これはご指摘のとおり国が現場の状況を的確に把握した上で適切な対応を行うためにも現場の状況を把握している地方公共団体との間で十分な情報共有コミュニケーションを図ることは極めて重要でございますこの点を含めて改正法の運用について各府省に対してしっかり周知してまいりたいと考えております西岡秀子さん"},{"start":6626.451,"end":6641.433,"text":"現場の状況を一番よく分かっている地方自治体が主導権を握る場面も必要なのではないかというご指摘大変私は重要なご指摘だというふうに思っておりますのでしっかり今ご答弁いただきましたけれども運用面で"},{"start":6644.051,"end":6662.885,"text":"ちゃんとやっていくということでございますけれどもこの両方のベクトルがやはり重要だというふうに思います特に地方自治体からのベクトルが重要だということをまた改めて指摘をさせていただきたいと思います続きまして本改正案による国による応援の要求及び指示について"},{"start":6663.365,"end":6682.88,"text":"このことについても盛り込まれておりますけれども自治体に対する職員派遣義務については例えば自然災害の場面であれば現状の課題でもある自治体における技術職員の不足の状況やそもそも本来業務が増大し業務を遂行する上でも"},{"start":6683.38,"end":6703.994,"text":"人員不足の状況にある地方自治体の状況も踏まえましてこの指示権が行使された場合に対応できる専門的な職員の確保など人員体制の整備が必要であると考えますけれども平時からの地方自治体の人員体制の整備についての御見解をお伺いいたします小池公務員部長"},{"start":6710.004,"end":6735.835,"text":"地方公共団体の定員については各団体において行政の効率化能率化を図るとともに行政課題に的確に対応できるよう地域の実情を踏まえつつ適正な定員管理に努めていただくことが重要と考えております近年では一般行政部門の常勤職員は防災などへの対応もあり平成26年を境に9年連続で増加し令和5年4月までの間で約3.4万人の増となっております"},{"start":6736.475,"end":6761.196,"text":"総務省としても地方公共団体の職員数の実態などを勘案して地方財政計画に必要な職員数を計上しており令和6年度地方財政計画においては職員数全体で約1.4万人の増としております特にニーズの高い技術職員につきましては都道府県等が大規模災害時の中長期派遣要員を確保する復旧復興支援技術職員派遣制度を令和2年度に創設し"},{"start":6761.696,"end":6785.632,"text":"登録された職員に係る人件費に対して地方交付税措置を講じてきたところでございますがこの取り組みを強化するため令和5年度から始まっている定年引上げも踏まえ地方交付税措置を拡充するとともに技術職員の確保に計画的に取り組むよう要請しているところでございます関係省庁とも連携しながら地方公共団体の人材の確保に向けて取り組んでまいりたいと考えております西岡秀子さん"},{"start":6788.174,"end":6816.362,"text":"次にこれまで委員会質疑の中でさまざまな議論が行われてきたわけでございますけれどもこの地方自治法改正については全国知事会や地方6団体からの提言ですとか意見また全国の地方議会においては慎重な審議を求める意見書が多数採択をされていることがございますこれまでの質疑で国の補充的指示権の行使以前に"},{"start":6817.262,"end":6840.536,"text":"しっかり国と自治体の事前協議調整を明確に規定をする必要性また国会の関与の必要性このことについて私も質問の中でこの懸念点について指摘をしてきたところでございますけれどもこれまでの質疑を通じてやはり明確となったことは補充的国の支持権の行使は"},{"start":6841.024,"end":6869.026,"text":"事前に自治体の意向を十分に踏まえることこれは明確にこの協議調整を規定をすることだというふうに思いますけれども十分に踏まえることあくまで個別法に結びつけるための応急的な対応でありその行使は必要最小限の行使にとどめまた拡大解釈や乱用されることがないということを明確化することが大変重要であると考えております"},{"start":6870.091,"end":6892.352,"text":"先般の委員会においても松本総務大臣にこの件をお伺いをいたしましたけれども明確な御答弁があったというふうに私には認識ができませんでしたので再度公私に当たっては今申し上げた運用の理解でいいのかどうかということについて松本総務大臣の明確な御答弁を求めたいと思います松本総務大臣はい"},{"start":6897.311,"end":6921.677,"text":"これまでも申し上げてまいりましたけれども本改正は国民の安全に重大な影響を起こす事態において国民の生命等を保護するため国と地方が連携し総力を挙げて取り組む必要があり国は国が果たすべき役割を責任を持って果たす必要があることから備えるべく御提案をさせていただいてきたところでございますが"},{"start":6922.657,"end":6947.243,"text":"併せて有識者の先生方からのお声でも個別法の想定を超える事態が起きたときに国の指示に関する規定がなく制約のない判断につながることがあるのではないかといったようなご意見もありましてまさに関与の法定主義から法で定めることに"},{"start":6948.403,"end":6969.469,"text":"意義があり国の責任感を明確化する意義があると考えてご提案を申し上げているところでありますが運用について今委員から自治体の意向を十分に踏まえること応急的な対応であること必要最小限の行進ととめることなどご指摘がございました補充的な指示は"},{"start":6972.079,"end":6989.655,"text":"国が事態の規模対応等を勘案して特に必要があると認めるときに国民の生命等の保護を的確迅速に実施するために講じるべき措置に関し公立法に基づく指示ができない場合に限って目的達成のために必要最小限の範囲で行使されるものと理解しております"},{"start":6990.436,"end":7008.931,"text":"手続きを進めるにあたっては、あらかじめ自治体に対して資料意見提出の求め等の適切な措置を講ずるよう努めなければならないこととしておりまして、国は自治体から提出を受けた資料意見を十分踏まえた上で、補充的な指示の行使について検討する必要があると考えております。"},{"start":7009.651,"end":7035.135,"text":"また補充的な指示が行使された場合には国が責任を持って対応すべき事態であるにもかかわらず個別法による対応ができなかったことになりますのでそのような事態に対してどのように対応していく必要があるのか事態対応全般についての検証が必要になると考えています法案が成立した際にはその趣向に当たりこれらの点を含め御指摘の"},{"start":7036.755,"end":7044.448,"text":"ありましたように法律の運用の考え方について明確化し各府省へ周知を図ってまいります"},{"start":7045.307,"end":7072.374,"text":"西岡秀子さん今の大臣の御答弁を踏まえますと公私については十分自治体と事前に協議調整をすることまた必要最小限の公私にとどめ拡大解釈や乱用されることがないことを明確化するということで理解をしてよろしいかどうか再度御確認をいたします松本総務大臣はい"},{"start":7076.034,"end":7103.035,"text":"今御指摘がございましたけれども目的達成のために必要最小限の範囲で補充的な指示に関し行使をされるまた手続表を進めるにあたって国は自治体から提出を受けた資料意見を十分踏まえた上で補充的な指示の行使について検討する必要がある"},{"start":7103.675,"end":7128.111,"text":"そしてやはり事態対応全般についての検証が必要になるといったこと委員から今御指摘がありましたように法律の運用の考え方について明確化し各府省へ周知を図ることを進めていきたいということでございます"},{"start":7128.803,"end":7142.491,"text":"西岡秀子さん自治体との事前の協議というものは調整はもちろんしっかり行うということでよろしいでしょうか松本総務大臣はい"},{"start":7144.716,"end":7169.145,"text":"これまでも自治体との間で情報共有コミュニケーションを図ることが大切あるということは申し上げてきたところでございますが国は自治体から提出を受けた資料意見を十分踏まえて上で補充的な資料の行使について検討する必要があるのを考えているところでございます"},{"start":7169.765,"end":7180.632,"text":"西岡秀子さん今大臣からご答弁いただきましたけれどもその中で運用については指針を明確化していくというご答弁もございました今"},{"start":7182.813,"end":7200.882,"text":"大変やはり何かどこか明確でない部分もあるんですけれども必要最小限にとどめ拡大解釈乱用されることがないことまた自治体の意見を十分踏まえるということについて大臣から明確に御答弁があったというふうに理解をさせていただきたいと思います"},{"start":7201.682,"end":7230.071,"text":"続きましてDXの進展を踏まえた対応につきましてお伺いいたします令和7年を期限とする標準準拠システムへの移行作業が遅れている自治体が171団体702システムあるという調査結果が3月にデジタル庁から発表されておりますまたそのほかにも50団体487システムについても引き続き移行期限の調査対象とされております"},{"start":7230.871,"end":7252.433,"text":"政府は標準化基本方針においてシステムの移行において難易度が極めて高い自治体システムについては移行期限の先送りを認める方針を明記いたしました移行期限に間に合わない原因についてはベンダーの撤退やベンダーの人的リソース不足などが挙げられておりますそのような中で本改正案には"},{"start":7252.873,"end":7264.879,"text":"エルタックスの活用を拡大し地方公共団体の庁が指定する地方税以外の公金の収容事務を地方税共同機構に行わせることが盛り込まれております"},{"start":7266.172,"end":7288.31,"text":"デジタル人材の確保が困難な地方の現場の負担の一層の増大が懸念をされております。自治体からの十分な意見を聴取をすること、そして現場の状況を踏まえた十分な財政措置が不可欠であると考えますけれども、その方針につきましてお伺いをいたします。山野自治行政局長"},{"start":7292.757,"end":7317.254,"text":"お答えいたしますエルタックスを活用した公金収納の取組は住民や事業者の利便性向上のみならず地方公共団体にとって公金収納事務の効率化合理化につながるなど大きなメリットがあるものでありこれを積極的に推進しております他方エルタックスを活用した公金収納の導入に当たっては各地方公共団体においてシステム改修等の対応が必要になってまいります"},{"start":7318.955,"end":7344.033,"text":"ご指摘もございました私ども地方公共団体に対しエルタックスを活用するメリットをしっかり説明しつつ各地方公共団体の検討状況や課題を丁寧に把握し地方税共同機構と連携してシステム改修に係るベンダーとの調整に活用いただける資料を提供するとともに必要な措置について検討するなどきめ細やかに支援を行うこととしております"},{"start":7344.773,"end":7368.984,"text":"またご指摘ございましたが地方公共団体におけるデジタル人材の確保育成これは重要なことだと考えておりますこのため都道府県等における広域的な人材確保やDX推進リーダー育成に係る地方財政措置などに取り組んでいるところでございます各地方公共団体におけるエルタクス導入に向けた準備が着実に進められるよう地方公共団体をしっかりと後押ししてまいります"},{"start":7369.926,"end":7390.76,"text":"西岡秀子さんエルタックスの活用に当たってもしっかり現場の声をお聞きをいただいて進めていただくことを要望をさせていただきます続きまして本改正案にはサイバーセキュリティの方針の策定公表及びこれに基づき必要な措置を講じることを義務づけることが盛り込まれております"},{"start":7391.36,"end":7413.672,"text":"サイバーセキュリティ対策については大変重要な取組であることは当然のことでございますけれどもその前提となる現状の地方公共団体における情報セキュリティ体制整備の現在の状況と課題についてどのように認識しておられるのかということについてお伺いをさせていただきます山野自治行政局長"},{"start":7417.555,"end":7446.382,"text":"お答えいたしますデジタル技術の進展ともなりまして複雑化工業化するサイバー攻撃によるシステム障害の懸念など国民生活のさまざまな場面において情報セキュリティに係るリスクが増大しているものと承知しておりますこうした状況を踏まえ地方公共団体としても情報セキュリティ確保に必要な対策を講じるとともにセキュリティ分野にも精通した人材を含め必要なデジタル人材を確保育成することなどの体制の整備を図っていくことが重要であると認識しております"},{"start":7447.362,"end":7469.586,"text":"また現在地方公共団体における情報セキュリティについては総務省において技術的助言として示しておりますガイドライン等を踏まえ情報セキュリティポリシーが策定されこれに基づき対策がなされているところでございますが一部の団体ではセキュリティポリシーが未策定のところもございますこうした団体においても適切に対策を講じていただく必要があると認識しております"},{"start":7471.092,"end":7495.451,"text":"西岡秀子さん情報セキュリティの人材不足に対する対応については今回の答申の中で情報セキュリティ分野の広域連携による対応という内容が盛り込まれておりますけれども今後どのように対応していかれる方針であるかまた地方公共団体が高度化巧妙化するサイバー攻撃に対して対応していくために"},{"start":7496.031,"end":7512.513,"text":"政府として人材も含めた技術支援にどのように取り組んでいく方針であるかまたそのサイバーセキュリティ確保に係る地方財政措置の拡充の方針について併せてお伺いをさせていただきます山野自治行政局長"},{"start":7516.563,"end":7535.971,"text":"お答えいたしますまず現在総務省では人材の確保育成については都道府県等における広域的な人材確保やDX推進リーダー育成に対する地方財政措置各種研修訓練の提供や問い合わせの助言等に取り組んでいるところでございまして今後も支援を充実強化してまいりたいと考えております"},{"start":7537.371,"end":7551.307,"text":"技術的支援につきましては今般の地方自治法の改正案では各地方公共団体において情報セキュリティ対策の方針の策定及び実施について定め地方公共団体の情報セキュリティの確保を図ることとしており"},{"start":7552.088,"end":7579.936,"text":"いずれの地方公共団体においても実効性のある対策を講じられるよう情報セキュリティ確保への支援にしっかり取り組んでまいりますまたセキュリティ確保に係る地方財政措置についてでございますが地方公共団体におきましては今後もサイバー攻撃の高度化に伴い情報セキュリティ対策を適切に維持しまた継続的に見直しをする必要があることから地方公共団体における実態や御意見も踏まえながら適切に対応してまいりたいと考えております"},{"start":7580.782,"end":7606.493,"text":"西岡伊沢子さん栽培攻撃に対応するための技術支援は日々刻々と技術が進歩する中で対策としても高度化巧妙化する攻撃に対して対応していかなければいけないということも踏まえて技術支援人的な面も含めた技術支援と地方財政措置の拡充についてはしっかりお取組をいただくようにお願いを申し上げたいと思います"},{"start":7607.273,"end":7636.456,"text":"時間が残りわずかとなりましたけれども3つ目の法改正の柱として地域の多様な主体の連携及び共同の推進ということで盛り込まれております指定地域共同活動団体につきましては多様な主体として想定される自治体自治会に代表される地域コミュニティでございますけれども現在担い手不足から大変この地域コミュニティが弱体化しているという現状がございます"},{"start":7637.156,"end":7656.928,"text":"その意味でも地域コミュニティ活動の持続可能性の向上のための取り組みが大変重要だと考えております従来から行政に協力する業務の負担軽減など地域の実情に応じた見直しが求められておりますけれども地域活動におけるデジタル技術の活用は"},{"start":7657.348,"end":7677.549,"text":"地域活動の効率化や自然災害時にも大変有効であると考えますけれども全国の工事例の展開ですとかまたデジタル技術活用のための地方財政措置が必要であるというふうに思いますけれどもこのことについて併せてお伺いをいたしまして私の質問を終わらせていただきたいと思います山野自治行政局長"},{"start":7681.823,"end":7708.049,"text":"お答えいたします自治会等は地域における教授の担い手として重要な役割を担っておりますが一方で御指摘のように加入率の低下あるいは担い手不足等の課題があると認識しておりますこのような中で特に地域活動のデジタル化でございますけれども若年層を含む多世代が自治会活動に参加しやすくなるための有効なツールであると考えられることから"},{"start":7708.809,"end":7736.782,"text":"今後電子会覧板等のデジタルツールの活用の手引きを作成し市町村による自治会活動支援の取組を後押ししていくこととしておりますまた地域が抱える課題のデジタル実装を通じた解決の取組など地域のデジタル化を推進するため地域デジタル社会推進費を令和6年度の地方財政計画の採出に計上しておりますこうした取組を通じまして今後とも自治会等が持続可能な形で活動を行うことができるよう対応してまいりたいと考えております"},{"start":7737.864,"end":7746.12,"text":"西岡秀子さん。これで質問を終わります。ありがとうございました。この際、休憩いたします。"},{"start":8229.787,"end":8233.586,"text":"お待ちください"},{"start":8263.063,"end":8263.904,"text":"おつきくれはさん"},{"start":8292.349,"end":8321.401,"text":"私は立憲民主党無所属を代表してただいま議題となりました地方自治法の一部を改正する法律案につきまして政府案に反対自民公明維新共同提出の修正案に賛成の討論を行います反対の理由の第一は大規模な災害感染症の蔓延など国民の安全に重大な影響を及ぼす事態におけるいわゆる補充的指示権などの特例は想定できない事態をあえて想定したものであり"},{"start":8321.801,"end":8348.536,"text":"特例を規定するような法案の根拠となるべき立法事実がないことです第二はいわゆる補充的支持権などの特例は2000年の地方文献改革一括法に基づき積み上げられてきた国と自治体との関係を対等協力とした地方文献改革の成果を無にして文献への流れを逆行させ憲法の保障する地方自治の本質をも損ないかねないことです"},{"start":8349.554,"end":8372.612,"text":"第三は、支持権発動の要件が極めて曖昧な上に、発動の手続きは閣議決定のみとなっており、発動前の自治体からの意見聴取も努力義務にとどまり、国会の関与もないなど乱用が懸念され、自治体への国の不当な介入を誘発する恐れが高いことです。第四に、本来、大規模災害や感染症の対処においては、"},{"start":8373.633,"end":8391.565,"text":"自治体と国が連携協力することこそ大事であるにもかかわらず補充的指示権調整に関する指示応援の指示のいずれも国が正しいとの前提で国の一方的指示に従う義務を自治体に課すものであり自治体側の主体性や自発性をも損ない"},{"start":8392.645,"end":8410.684,"text":"現場の的確な判断や対処を妨げかねないことです第五は指定地域活動団体について自治体の庁との癒着等が懸念されることです立憲民主党は最低限国の関与の原則の維持と緊急性の明示"},{"start":8411.345,"end":8433.526,"text":"自治体との事前協議調整の義務化国会の関与と事後検証の義務化個別法の見直しを柱とする修正をすべきとの要求項目をまとめましたが受け入れられなかったことから政府案には反対といたしますまた国会への事後報告を求める三党共同の修正案については不十分ではありますが国会の関与に資することから賛成いたします"},{"start":8443.123,"end":8459.939,"text":"次に吉田知世さん吉田知世さんはい委員長日本維新の会教育無償化を実現する会の吉田知世です我々は地方自治法の一部を改正する法律案について全て賛成の立場から討論いたします"},{"start":8460.62,"end":8483.485,"text":"令和2年から始まったコロナ禍は3年以上の長きにわたり我々の生活に多大な影響を与えましたその一方で国と地方の関係についても様々な課題を浮き彫りにしました我々が考える最大の課題は国と地方の責任や権限が曖昧な点でありその一例が休業要請の発出です"},{"start":8484.085,"end":8499.759,"text":"新型インフルエンザ等対策特別措置法に基づき休業要請を出す場合その権限と前提となる緊急事態宣言発出の権限とが国と地方で分かれています結果として大阪府や東京都など"},{"start":8500.64,"end":8523.496,"text":"の自治体で主導権を国と地方のどちらが握るかで混乱を生じましたコロナ禍のような緊急事態では現場において瞬発的な判断と行動が求められます責任や権限の不明瞭な点をそのままにすることは結果的に首長の適宜適切な判断を阻むと考えます"},{"start":8524.076,"end":8546.101,"text":"その点で全国的な対応が必要な事項については国が権限を明示的に持つべきですまた本改正案は国と地方の基本原則に則って国民の生命等を保護するために必要な規定を設けるものであり地方分権に逆行するものではないと思案します"},{"start":8546.661,"end":8572.153,"text":"その上で総務大臣は本改正案について個別法で想定されていない事態において国には果たすべき役割があってこれを責任を持って果たす必要があると述べています我が会派としても個別法では対応が困難な事態における国の責任を明確にし責任の不在を解消する観点から本改正案の異議が認められると考えます"},{"start":8572.873,"end":8600.126,"text":"一方で我が国の緊急事態法制の本筋は個別法であることにも留意すべきです補充的指示権行使後の個別法見直し義務については本改正案で条文化はされていませんでしたしかしながら必要となった国の役割を検証した上で個別法に反映するプロセスは個別法を災害対策対応の中心に添える我が国にとっては重要なものと言えます"},{"start":8600.646,"end":8622.147,"text":"我が会派はこのような考え方の下補充的支持権の行使後に各大臣はその旨及び内容を国会に報告するものとする修正案を提出いたしましたこの義務により補充的支持権行使の効果や個別法の改正すべき点といった議論が国会において行われ個別法"},{"start":8622.688,"end":8635.162,"text":"反映プロセスが活性化されることが期待されます政府には本修正案の趣旨を十分に踏まえるよう強く求め我々の賛成討論といたします御清聴いただきありがとうございました"},{"start":8643.153,"end":8671.244,"text":"次に宮本岳さん私は日本共産党を代表して地方自治法改正案に対する討論を行います本法案は政府が国民の安全に重大な影響を及ぼす事態と判断すれば生命等の保護の措置の的確かつ迅速な実施を確保するために国が地方自治体に支持をすることができる支持権を新たに導入するものであり断固反対です"},{"start":8672.253,"end":8691.768,"text":"戦前の中央集権的な体制の下で自治体が侵略戦争遂行の一億を担わされたことへの反省から日本国憲法は地方自治を明記し政府から独立した機能を持つ団体自治と住民の意思に基づく住民自治を保障しました"},{"start":8692.591,"end":8718.295,"text":"しかし歴代自民党政権は自治体の権限や財源を抑制し続け地方分権一括法でも地方分権を掲げ機関委任事務を廃止したものの4割にも及ぶ広範な自治体の事務を法定自宅事務とした上に国による強力な関与の仕組みも法定しさらに自治事務に対しても国による是正の要求を可能としました"},{"start":8719.124,"end":8746.61,"text":"本法案による指示権は国による強制的関与が基本的に認められない自治事務にまで国が強く関与する仕組みとなっていますしかも国民の安全に重大な影響を及ぼす事態と判断する類型も基準も大規模な災害感染症の蔓延その他としているだけで極めて曖昧でありさらに発生の恐れがあるなどの判断は全て政府に委ねられています"},{"start":8747.29,"end":8771.468,"text":"国の恣意的判断を可能とするもので極めて重大です審議では個別法で想定されない事態が起こったときに指示するとしながら想定される事態や個別法との関係についての検討内容も示されませんでしたそれにもかかわらず審議を終わらせることは許されません断固抗議します本法案は廃案とすべきです"},{"start":8772.068,"end":8790.996,"text":"第二に本法案は政府が国民の安全に重大な影響を及ぼす事態と判断した下で国による自治体職員の派遣の斡旋を可能とするものです国の指示に基づく業務遂行のために自治体職員までも借り出すことを可能とするものであり重大です"},{"start":8791.596,"end":8819.454,"text":"第三に本法案は他の自治体または国と協力し情報システム利用の最適化を図ることを自治体の努力義務とするものです政府はこれまでも地方公共団体システム標準化や国が構築するガバメントクラウドの活用を求めてきました本法案は今後国が進める情報システムの整備の取り組みに幅広く協力していくことを自治体に求めるものになります"},{"start":8820.114,"end":8849.043,"text":"地方公共団体システム標準化等は情報システムの共同化集約の推進によって自治体は国が作るいがたに収まる範囲の施策しか行えないことになり地方自治を侵害しかねないものですこうした問題を解決することなく自治体に情報システムの利活用を推進していくことには反対です修正案についても確保の問題を取り除くものではなく反対です"},{"start":8849.443,"end":8857.1,"text":"以上討論といたしますこれにて討論は終局いたしました"},{"start":8862.895,"end":8888.36,"text":"これより採決に入ります地方自治法の一部を改正する法律案及びこれに対する修正案について採決いたしますまず斉藤博博さんほか2名提出の修正案について採決いたします本修正案に賛成の諸君の起立を求めます起立多数よって本修正案は可決されました"},{"start":8893.171,"end":8912.151,"text":"次に、ただいま可決いたしました修正部分を除く原案について採決いたします。これに賛成の諸君の起立を求めます。起立多数、よって本案は修正議決すべきものと決しました。"},{"start":8917.295,"end":8945.68,"text":"この際、ただいま議決いたしました法律案に対し、斉藤博明さんほか4名から、自由民主党無所属の会、立憲民主党無所属、日本維新の会、教育無償化を実現する会、公明党及び国民民主党無所属クラブの5派共同提案による不対決議を進める人の同意が提出されております。提出者から趣旨の説明を求めます。藤岡貴雄さん。藤岡貴雄さん。"},{"start":8946.718,"end":8967.961,"text":"ただいま議題となりました付帯決議案につきまして提出者を代表してその趣旨を御説明申し上げます案文の朗読により趣旨の説明に返させていただきます地方自治法の一部を改正する法律案に対する付帯決議案政府は本法施行に当たり次の事項について適切な措置を講じその運用に万全を期すべきである"},{"start":8968.522,"end":8991.984,"text":"1本法によって創設する国と地方公共団体との関係等の特例の対象となる国民の安全に重大な影響を及ぼす事態については国と地方公共団体の認識や対応に違いが生じることのないよう当該事態に該当するか否かを判断する考え方を可能な限り明確にし速やかに地方公共団体に周知すること"},{"start":8992.645,"end":9015.936,"text":"2、国民の安全に重大な影響を及ぼす事態が発生し、または発生する恐れがある場合においては、当該事態に適切かつ効果的に対処できるよう、デジタル技術の積極的な活用や、地方公共団体への情報収集及び連絡のための要員の派遣などによって、関係地方公共団体との迅速かつ円滑な情報共有、意思疎通に努めること。"},{"start":9016.596,"end":9035.332,"text":"この際地方公共団体に過度な負担とならないよう十分に配慮すること3生命等の保護の措置に関する指示を行うにあたっては状況に応じてあらかじめ関係地方公共団体等との協議を行うなど事前に関係地方公共団体等と十分に必要な調整を行うこと"},{"start":9036.013,"end":9055.6,"text":"4、生命等の保護の措置に関する指示については、地方公共団体の自主性及び自律性に極力配慮し、個別法を制定または改正するいとまがない場合であって、かつ当該指示以外の措置では目的を達成することができないと認められる場合に限定して、これを行うようにすること。"},{"start":9056.28,"end":9074.922,"text":"また、当該指示の内容は目的を達成するために必要最小限のものとするとともに、地方公共団体の意見や地域の実情を適切に踏まえたものとすること。5、生命等の保護の措置に関する指示を行った場合には、その旨及びその内容を速やかに国会に報告すること。"},{"start":9075.442,"end":9091.951,"text":"また当該指示について同様の指示が再度行われることのないよう地方公共団体等との関係者の意見を聞いた上で十分な事後検証を行いその結果に基づいて迅速に個別法の規定の整備に係る必要な法制上の措置を講ずること"},{"start":9092.611,"end":9107.607,"text":"6、生命等の保護の措置に関する指示に基づき地方公共団体が事務を処理する場合にあってはこれに要する経費の財源や必要な人材を適切に措置するなど国が責任を持って当該地方公共団体を支援すること"},{"start":9108.388,"end":9123.064,"text":"7本法の規定に基づく応援や職員の派遣が行われる場合にあってはこれまでの災害時や感染症蔓延時の事例も踏まえこれに要する経費を負担する地方公共団体に対し適切な財政措置等を講ずること"},{"start":9123.604,"end":9143.334,"text":"また時代発生市町村等への応援や職員の派遣を適時適切に行うため各地方公共団体における多様な職種の職員の充実を図ることや都道府県市町村の連携等による広域的な人材の確保及び活用のあり方について必要な検討を行うこと"},{"start":9143.874,"end":9163.869,"text":"8国民の安全に重大な影響を及ぼす事態に適切かつ迅速に対処するためにはその前提として地方公共団体の規模能力に応じ適切に権限が配分されている必要があることに鑑み都道府県から指定都市等への権限移譲をはじめさらなる権限移譲を推進すること"},{"start":9165.168,"end":9185.73,"text":"旧公金収納のデジタル化に伴う各地方公共団体のシステム改修については国が必要な財源を確実に阻止するとともに既に地方公共団体情報システムの標準化等により地方公共団体に大きな負担が生じていることに鑑み過度な負担を強いることとならないよう留意すること"},{"start":9186.531,"end":9215.546,"text":"10指定地域共同活動団体制度の創設に当たっては行政財産の貸付や随意契約による事務委託に関して弾力的な運用を可能とする特例を設けることに鑑み指定に係る団体の民主的で透明性の高い運営その他適正な運営を確保するため事前及び事後チェックを的確に行えるよう地方議会が一定の役割を担うことも含め市町村に対して必要な助言を行うこと"},{"start":9216.525,"end":9239.896,"text":"11指定地域共同活動団体としての指定の有無にかかわらず地域住民が中心となって形成され地域課題の解決に向けた取組を持続的に実践する団体に対し市町村が十分な支援を行うことができるよう引き続き適切な財政措置を講ずること以上であります何卒委員閣議の御賛同をお願い申し上げます"},{"start":9244.431,"end":9271.684,"text":"以上で趣旨の説明は終わりました採決いたします本動議に賛成の諸君の起立を求めます起立多数よって本動議のとおり不対決議をすることに決しましたこの際総務大臣から発言を求められておりますのでこれを許します松本総務大臣"},{"start":9273.305,"end":9302.189,"text":"ただいま御決議のありました事項につきましてはその御指示を十分に尊重してまいりたいと存じますお諮りいたしますただいま議決いたしました法律案に関する委員会報告書の作成につきましては委員長に御一に願いたいと存じますが御異議ありませんか御異議なしと認めますよってそのように決しました次回は広報をもってお知らせすることとし本日はこれにて散会いたします"}]