[{"start":1074.514,"end":1077.44,"text":"ありがとうございました"},{"start":1188.814,"end":1190.435,"text":"ありがとうございました"},{"start":1194.531,"end":1224.191,"text":"これより会議を開きます。経済産業の基本施策に関する件、並びに、私的独占の禁止及び公正取引に関する件について調査を進めます。この際、お諮りいたします。両県調査のため、本日、政府参考人としてお手元に配布いたしておりますとおり、人事院、事務総局、給与局次長、水野浦雅人さん、他30名の出席を求め、説明を聴取いたしたいと存じますが、ご異議ありませんでしょうか。"},{"start":1225.493,"end":1234.092,"text":"ご異議なしと認めますよってそのように決しました質疑の申出がありますので順次これを許します加藤隆章さん加藤さん"},{"start":1237.08,"end":1262.614,"text":"おはようございます長崎2区選出自由民主党所属の加藤隆章でございます本日は経済産業委員会におきまして初めての質問をさせていただきますこのような機会を賜り理事をはじめ委員の皆様方に感謝申し上げながら時間も限られておりますので早速質疑に入りますまずは次期エネルギー基本計画についてお伺いをいたします"},{"start":1263.374,"end":1289.355,"text":"ご承知のとおりエネルギーは暮らしや経済活動にとってなくてはならない必要物質であり特に電力がないと現代の生活や経済は成り立ちません資源が少ない我が国において世界情勢に左右されることなく電力を安全にそして安定的経済的に供給することが国として最重要課題であると認識をいたしております"},{"start":1290.842,"end":1311.099,"text":"将来においては、AIやIoT、電気自動車、データ使用量がますます増え、電力需要が増加することは必然であり、かつ、2050年カーボンニュートラル実現に向けて脱炭素化の取組が進む社会の中では、量と質の両面での電力安定供給が求められております。"},{"start":1312.501,"end":1331.462,"text":"現在電源構成の7割近くを占める化石燃料はほぼすべて海外からの輸入に頼っておりまた再生可能エネルギーの中でも太陽光や風力発電の多くについても中国や欧米企業に頼らざるを得ない状況でございます"},{"start":1332.623,"end":1350.529,"text":"経済活動の根本をなすエネルギー安全保障を確保するためには電源構成に関する長期的な展望を国がしっかりと示し国の責任で再生可能エネルギーをはじめとする新技術や供給体制を構築し国内関連産業を育てていかなければなりません"},{"start":1351.502,"end":1370.677,"text":"また長期的な未投資を立てることは企業の投資を促すことにもつながります今後エネルギー安全保障と脱炭素を両立し我が国の経済成長につなげるためには安定的な脱炭素電源による電力供給が不可欠です"},{"start":1371.897,"end":1397.497,"text":"そのためには、脱炭素電源の拡大に向けて、国が具体的な方針や支援策を示しながら、事業者が積極的に投資できる環境を整備することが必要と考えております。そこでお尋ねをいたします。今後、脱炭素電源の確保が重要となります。事業者にどのように脱炭素電源への投資を促していくのでしょうか。"},{"start":1398.652,"end":1415.94,"text":"また次期エネルギー基本計画の議論が開始されておりますがこうした点についてしっかりと検討を深めていくべきではないか経済産業省の御見解をお伺いいたします吉田経産大臣政務官お答え申し上げます"},{"start":1416.844,"end":1429.161,"text":"委員御指摘のとおり生成AIの普及やデータセンターの増加などのDXの進展に伴い今後電力需要が増加するとの指摘があると認識をしております"},{"start":1430.043,"end":1448.632,"text":"例えば電力広域的運営推進機関が本年1月に公表をしました今後10年の電力需要の見通しにおいてはデータセンターや半導体工場の新増設により電力需要の増加が見込まれております"},{"start":1450.009,"end":1470.211,"text":"電力の安定供給を確保しつつカーボンニュートラルを実現していくためには脱炭素化を前提として電源の新規投資を促していく必要がございますこのため脱炭素電源への新規投資を広く対象に投資回収の予見性を確保するための"},{"start":1471.352,"end":1495.161,"text":"長期脱炭素電源オークションを昨年度から導入をしておりこうした取り組みを通じて事業者に脱炭素電源への投資を促してまいります次期エネルギー基本計画の検討に際しましてはDXの進展による電力需要増加の可能性や高電融合の"},{"start":1496.101,"end":1510.142,"text":"ような省エネ技術の開発が進む可能性を踏まえつつエネルギー供給を確保するための電源投資のあり方を含め我が国の目指すべき将来のエネルギー政策の方向性についてしっかりと検討してまいります"},{"start":1514.667,"end":1538.212,"text":"加藤龍翔さんありがとうございました次に付帯式養生風力発電についてお伺いをいたします灰砂的経済水域にも養生風力発電が設置できるよう再エネ海域利用法改正案を今国会において審議をしているところと承知しております"},{"start":1539.623,"end":1558.216,"text":"四方を埋め囲まれている我が国にとって洋上風力発電はエネルギーの切り札となり得ます我が国は国土面積が世界61位に過ぎないもののEEZと両界を含めると世界6位になります"},{"start":1559.284,"end":1571.816,"text":"洋上風力の設置面積の余地は大きく日本風力発電協会によるとEZまで広げれば洋上の余地が陸上風力の3.5倍程度になると試算されております"},{"start":1572.827,"end":1598.83,"text":"特に国境離島地域は養生風力発電の拠点として最適であると考えます。常に私の地元長崎県では5棟置きの付帯式養生風力発電が事業化に向けて先行しております。さらには津島や域においても本土との間に送電設備さえ整えば養生風力発電に挑戦をしたいという声があります。"},{"start":1600.211,"end":1615.982,"text":"電源的に独立している離島地域の需要を満たすだけではなく本土と接続をして国境離島における重要産業の一つとして成長できるのではないかと地域信教の面からも期待をいたしているところでございます"},{"start":1617.09,"end":1644.389,"text":"一方で浸水が深くなるeezでは二位式洋上風力が主体となることが想定をされますが二位式洋上風力は未だ発電コストが高いと聞いております水深の深い場所での設置技術沖合での風の状況の調査といった大きな課題に向けた技術支援や海底警備などの送電設備の整備が重要であると思います"},{"start":1645.43,"end":1661.678,"text":"現状数多くある課題を乗り越えて二重式洋上風力発電を他国に先行して開発できれば海外発展海外展開や国際競争力の向上が見込まれ国内産業としても大きな可能性を秘めております"},{"start":1662.678,"end":1691.076,"text":"政府が本腰を挙げて取り組むことを宣言し民間の投資を積極的に呼び込んでいただきたいと強く願っておりますそこでお尋ねをいたします経済産業省として二重式洋上風力発電の可能性をどのように考え技術開発や国内サプライチェーン強化強靭化に向けてどのように取り組んでいくのか御所見をお伺いいたします水源エネルギー庁井上省エネルギー新エネルギー部長"},{"start":1693.356,"end":1712.93,"text":"お答え申し上げます。洋上風力発電、再生可能エネルギーの主力電源化に向けた切り札と、御指摘のとおりと考えておりまして、特に日本の周辺海域の特性を踏まえますと、深い水深に適用可能な二重式洋上風力の導入に向けて、御指摘の様々な課題を乗り越えていくことが極めて重要だと考えてございます。"},{"start":1713.77,"end":1735.302,"text":"現在、付帯式洋上風力、欧州では小規模なプロジェクトを進んでおりますけれども、日本がグローバル支持をリードしていくためには、10メガワット超の大型風車と付帯との一体システムを低コストに量産する技術を確立することが重要でございまして、現在、グリーンイノベーション基金を活用して大規模実証を実施する方向で進めております。"},{"start":1735.982,"end":1755.018,"text":"またこと3月には日本の発電事業者14社で構成するフローラン二重式養生風力技術研究組合というものが設立されておりまして様々な技術化を進めようとしておりますが国内のこうした産学による取り組み経産省としても強力に支援していきたいと考えてございます"},{"start":1755.518,"end":1781.84,"text":"また諸外国との積極的連携重要でございまして例えば米国とは先月の日米首脳共同声明におきまして両国が連携して取り組む旨合意したところでございますまた国内におけるサプライチェーン形成非常に重要でございますのでGXサプライチェーン構築支援事業として措置している予算も有効化して進めていきたいと考えてございます加藤理事長さんありがとうございました"},{"start":1784.344,"end":1798.141,"text":"またですね二重式養生風力発電所の技術が向上して発電量が大きくなることを見越して国が主導で送電網の整備を進めることも重要なんだろうと考えております"},{"start":1799.116,"end":1826.443,"text":"送電網の整備に当たっては離島地域の再生可能エネルギー導入のポテンシャルも考慮に入れて適切に支援していただきたいと考えているところでございますそこで二重式養生風力発電の導入に当たって送電設備整備についてどのような考え方で費用を負担しているのかについてお伺いをいたします資源エネルギー庁井上部長"},{"start":1829.872,"end":1850.438,"text":"お答え申し上げます。現在、洋上風力につきまして、発電所と変電所をつなぐ電源線については発電事業者が負担して進めております。また、その先の変電所から先の送配電設備につきましては、一般送配電事業者が宅送料金等を通じましてエリア内、九州であれば九州電力管内、"},{"start":1851.598,"end":1880.523,"text":"全体で広く回収する形になっていますさらに地域的に開発可能性に偏在性のある養生風力の全国での活用に向けてはこうした管内を超えて広域的に大消費地とつないでいくことが重要でございましてマスタープラン2022年3月に策定公表したところでございますこれに基づいて整備を進めていきますがこうした地域間連携性の整備費用につきましては全国の拓草料金や歳入付加金等により負担することとしております"},{"start":1882.677,"end":1911.056,"text":"加藤隆章さんありがとうございましたまた地域においても主体的に養生風力発電の関連産業の振興に取り組むためには自治体への財源確保が必要なんだろうと思います現状電源施設を有する自治体の貴重な財源になっている電源立地地域対策交付金は養生風力は対象外となっております"},{"start":1912.137,"end":1934.694,"text":"制度指針に照らして2050年カーボンニュートラル実現に向けた重要電源である養生風力をこの交付金の対象電源に追加することが有効であると考えますが経済産業省の御所見をお聞かせください資源エネルギー庁久米電力ガス事業部長お答え申し上げます"},{"start":1935.604,"end":1962.831,"text":"お尋ねいただきました電源立地地域対策交付金は電源開発促進税という税を財源としておりまして長期的に安定的な電力の供給を可能とする長期固定電源を対象といたしましてその設置促進や安全の確保などを図るためのものでございます現時点では再生可能エネルギーである地熱水力や原子力そして一部の火力発電施設のみを対象としてございます"},{"start":1964.057,"end":1987.828,"text":"御指摘の養生風力は、現時点ではその発電特性上、長期的に安定的な電力の供給が可能である長期固定電源には該当しないため、電源立地交付金の対象ではございませんけれども、長期固定電源の範囲は技術革新によって変わり得るため、将来的には検討し得るものと考えてございます。加藤隆史夫さん"},{"start":1989.673,"end":2015.378,"text":"大変難しいと承知をいたしておりますけれども引き続き地域の意味を傾けながらまた施策を講じていただきたいと思うわけでございます洋上風力発電の発展は資源が大変少ない我が国のエネルギー安全保障にとって重要なだけではなく地域産業にとっても大きな期待をいたしております"},{"start":2016.538,"end":2036.047,"text":"経済産業省におかれましても、洋上風力発電の分野において、世界的に我が国がリードできるよう、適切にかつ力強いご支援をいただきたいと考えております。最後に、我が国の経済安全保障を支える半導体の経済基盤確保について質問をいたします。"},{"start":2037.428,"end":2051.937,"text":"国が本腰を上げて半導体をはじめとする戦略分野への設備投資支援を行うことは民間投資を引き出し雇用創出や税収効果など地域経済に大きな波及効果を生み出します"},{"start":2052.797,"end":2077.673,"text":"実際私の地元長崎県伊佐早市は1000人規模の新規雇用を見込む半導体大手企業の工場拡張新設が発表されましたこれが引き金となって住宅の建設ラッシュが起きております高層マンションの整備が相次ぎ賃貸アパート建設への民間投資も進んでおります"},{"start":2078.693,"end":2106.404,"text":"さらに人口増を見込んだ大型商業施設の開業も予定され地域に大きな経済効果をもたらしております半導体需要はIoT、EVやAIの普及による増加が見込まれる中で経済安全保障の観点からも地域振興の観点からも国内生産基盤を増強しさらに半導体供給網を整備することが求められております"},{"start":2107.924,"end":2125.607,"text":"そこでお尋ねをいたします。今後、半導体の生産基盤の確保に向けて、国としてどのように支援を行い、民間投資を促すのか、御所見をお聞かせください。経済産業省野原商務情報政策局長、申し出せぬ時間が過ぎておりますので、簡潔な答弁でお願いいたします。"},{"start":2127.318,"end":2154.695,"text":"委員御指摘のとおり半導体の重要性は委員御指摘のとおりだと思います経産省としては半導体の復活に向けてステップ1・2・3の戦略を同時に展開するということで進めておりますステップ1が足元の供給能力の確保でございましてTSMCJASMの熊本のプロジェクトがフラッグプロジェクトになっておりますステップ2が次世代の半導体の研究開発量産化の確立ということで北海道のラピュラスが"},{"start":2155.975,"end":2174.164,"text":"核中核になってプロジェクトでございますステップ3が先ほど吉田総務官の答弁になりましたけども光電融合のプロジェクトでございますこれらに加えまして半導体の人材育成インフラ整備ユースケース需要サイドの強化AIの強化ということですけれどもに同時に取り組んでいるところでございます"},{"start":2174.944,"end":2197.086,"text":"我が国の半導体産業の再興に向けまして既に大きな一歩を踏み出しておりますがまだ道半ばでございましてここからが本当の勝負ここで止めるわけにはいけないというふうに考えております引き続き国の支援に加え民間の投資もしっかり引き出すことで半導体の生産基盤確保に取り組んでまいります以上ですありがとうございました終わります"},{"start":2220.649,"end":2235.935,"text":"次に中野広松さん中野さん公明党の中野広松でございます今日はですね少しいつもとテーマを変えまして人への投資ですとかあるいは少子化こういうところで少し議論をしてまいりたいと思います"},{"start":2237.996,"end":2267.248,"text":"今国会少子化対策というのは間違いなく国会での一つの大きな柱だと思います本当は子ども家庭庁とかそういうところ厚労省とかですねそういうところが議論の中心なのかもしれないんですけれども少子化の動向がどうなるかというのはおそらく引いては日本の経済がどうなるかということでもありますしまた長期的な投資をしていく上でもどういう傾向になっていくのかというのはおそらく大きな判断の一つの"},{"start":2267.868,"end":2291.455,"text":"大事な政策なんだろうというふうに思っておりますそうした観点からやはり経済産業省であるとかあるいは経済界としてもこの少子化にどう取り組むのかというのは非常に大事だと思っております冒頭大臣にその観点の中から人材育成というところも少しお伺いをしたいと思っております少子化の対策ということで"},{"start":2292.735,"end":2312.857,"text":"またよく子どもの育てやすい環境とも育てとも働きみたいなですね男性も女性も仕事をしまた子育てをするというふうな議論もずっとあるんですけれどももう一つよく言われますのがそもそも子どもが育てやすいというのも大事なんだけれども"},{"start":2314.598,"end":2330.693,"text":"結婚する方も非常に減ってこの未婚率が上がっているというのが一つ大きな原因なんじゃないかというご指摘はありますそうすると何が原因かというとやはり経済的な要因だとお答えをされる若い世代の方が多いと"},{"start":2331.334,"end":2351.211,"text":"となればやはり若い世代が経済的に安定をする安心ができるこれ非常に大事なんだろうというふうに思います政府全体としては持続的な賃上げというのが一つの大きな柱だと思っております不安定就労からは脱していくというのはおそらく厚労省などもやっていくことだと思うんですけれども"},{"start":2352.072,"end":2374.515,"text":"特に成長分野へ人材を流動させていくということについてはやはり経済産業省も一つ大きな取り組みとしてぜひお願いをしていきたいというふうなそういう問題意識であります特にデジタルであるいは今先ほども議論があった半導体みたいなやはりどんどん成長していくという分野こうした分野については"},{"start":2375.055,"end":2391.375,"text":"特に賃上げの率も高いそしてこれから成長するというところに人が行くのがいいだろうということもありますしまた企業から見てもやはり逆に人手がいない分野足りない分野でもあるというふうに思っております"},{"start":2392.496,"end":2407.534,"text":"例えば半導体とかですとおそらく地域ぐるみでいろんなしっかりと人材を供給しようというふうな取り組みもやっておられますしあるいはデジタル人材の育成って経産省ずっとやっていただいていると思うんですけれども"},{"start":2408.135,"end":2434.008,"text":"やっぱり中小企業でDXをやろうというふうなことを言うとどうしても企業側からするとやりたいんだけども企業内にやれる人はなかなかいないというこういうDX人材というのが本当にいないとそういうお声もよくいただきますこれをうまくマッチングをすることでやはり生産性の向上ということにもおそらくつながっていくんだろうこういう問題意識であります"},{"start":2434.848,"end":2449.779,"text":"そういう問題意識から冒頭ですね経産省がこういった成長分野以降人材を育成をするあるいはリスキリングをしていくということについてどう考えかまたどう取り組まれるおつもりかということを御答弁いただきたいと思います斉藤経済産業大臣"},{"start":2452.898,"end":2474.424,"text":"デジタル化や脱炭素化の進展によりまして、本当に急速に産業構造が転換をして、成長のエンジンとなる事業も大きく、しかも急速に変化をしていく中で、これらを支える人材が不足しては、これは成長の制服用になります。"},{"start":2475.044,"end":2503.595,"text":"したがってこういった人材の育成確保というのは極めて重要な課題だと思っています経済産業省としては特にデジタル等の成長分野で活躍できるスキルの習得これをしていただくためにデジタル人材育成プラットフォームを通じたデジタルスキルに関する民間のさまざまな教育コンテンツや実践的な学習機会の提供これ中堅中小企業の方にはいいんじゃないかなと思いますが"},{"start":2504.455,"end":2521.086,"text":"それから半導体や蓄電池の分野について言えば産学館連携した人材育成等コンソーシアムこれも設立ですとか実践的なカリクラムや教材の開発それから産業界からの講師の派遣などを進めているところです"},{"start":2522.126,"end":2547.497,"text":"こうした個別分野に特化した支援に加えまして在職者に対するキャリア相談からリスキリング転職までを一体的に支援する事業を通じた企業間産業間の労働移動の円滑化とリスキリングの一体的な促進みたいなものやあるいは大企業に在籍したまま起業する出向企業こういったものの支援などに"},{"start":2548.237,"end":2548.798,"text":"中野博之さん"},{"start":2568.977,"end":2585.743,"text":"大臣ありがとうございます。やはり今までどうしても労働移動とか人材育成、厚生労働省が割とやっていた、予算的にもかなり大きいものだというふうに思っているんですけれども、"},{"start":2586.303,"end":2603.512,"text":"なかなかこの成長分野への人材育成というのがなかなかまだまだ足りないという中でやはりこれは経済産業省としての取り組みを今いろいろやっていただいているのは私は非常に大事なことだと思っておりましてぜひ力を入れていただきたいというふうに思っております"},{"start":2604.948,"end":2622.378,"text":"少子化の対策として経済側でできることいろいろあるかと思うんですけれどももう2点ちょっと今日はお伺いをしたいと思っておりまして一つ目はですね奨学金の返還の肩代わりという取り組みでありますこれあの"},{"start":2623.399,"end":2644.113,"text":"公明党としても、これかなり今までずっといろんなところで要望をさせていただいて、特に若い世代の経済的な負担が、奨学金借りられて、これの返済負担が非常に大きいというふうなことがある中で、これを代理返還という取り組みを進めてはどうかということは訴えてまいりました。"},{"start":2645.614,"end":2669.984,"text":"これですね自治体が支援するようなケースもありますし企業が社員に対してやるケースもあります特に今人口減少ということでなかなか人手が足りないという地方部あるいはもっと若い人を呼び込みたいというふうなところにとってもメリットがおそらくこれはあるんだろうというふうに思っております"},{"start":2671.524,"end":2696.061,"text":"これかなり今数も増えてまいりまして例えば企業等による代理返還制度というのは最新のデータで拝見すると令和5年度は4477人令和6年度3643人ということで令和3年度に始めた制度がどんどん数が増えてきているという状況だと聞いております他方でですね"},{"start":2696.661,"end":2710.858,"text":"この企業がこの奨学金の代理返還をするとその金額の取扱いがどうなるのかについてあまり理解が進んでおらずこれをもっと"},{"start":2713.261,"end":2729.416,"text":"経済産業省としても企業にこういう制度であるよということを広めていただく中でかなり取り組みを推進できるんじゃないかという問題意識があります例えば給与として損金算入をすることができるお金であるということであるとか"},{"start":2730.217,"end":2746.468,"text":"あるいは賃上げ促進税制の対象にも一定の要件を満たせばなるというふうなそういう位置づけのお金なんだといういわゆる給与というかそういう取扱いになるんだろうということだと思うんですけれども"},{"start":2747.148,"end":2767.007,"text":"あまり知られていないということも聞いたことがありますですからこれのいろんな形でこれを知っていただくことでそれだったらうちもやってみようというふうなところも増えてくるんじゃないかというふうに思っておりますこれぜひ党としても推進していきたいと思いますのでぜひお願いしたいと思いますが答弁をお願いいたします菊川大臣官房審議官"},{"start":2770.743,"end":2796.966,"text":"今委員の方から御指摘があった件につきましては本国会の3月だったと思いますが予算委員会の場でも委員から文部科学省に御指摘があったものと承知認識しておりますその後我々としても文科省と連携をしながら地道に周知化方法を行ってきておりまして3月末から4月末の1ヶ月予算委員会でやっていただいた後でも利用給与数が150社程度"},{"start":2797.766,"end":2814.985,"text":"増えておりまして2000社程度全体として増加してきているという状況でございます企業による自社の魅力向上を通じて人材確保とか定着を後押ししていくということにつきましてはルルここで議論されている産業政策といった観点からも非常に重要だと考えておりまして"},{"start":2815.946,"end":2832.501,"text":"実際に奨学金の代理返還支援を行っている例えば建設業でありましたり外食産業でありましたり製造メーカー等々の企業においてそうした支援を行うことによって人材確保等につながっていった事例があるということも承知をしております"},{"start":2833.281,"end":2862.299,"text":"代理返還制度の周知広報につきまして昨年来今先生の方から委員の方から御指摘があったように文科学省と連携をいたしまして経済界にさらなる周知広報をしていくべきということで我々も今委員の方から御指摘がありましたような代理返還に充てる経費が賃上げ促進税制の給与等支給額の対象になるという税制上のメリットがあるんだということここを合わせまして賃上げ促進税制のホームページにおいて紹介を開始するなどですね"},{"start":2862.939,"end":2885.369,"text":"またガイドブック税制のガイドブックにおきましてもそういった制度を紹介をするこういったことも併せまして経済団体や日商そうした経済団体でありますとか中小企業向けでありますけれどもよろず支援拠点こういったところを通じた広報経済産業省から企業への直接の広報こういったところにさらにしっかりと取り組んでいきたいと思います中野博之さん"},{"start":2886.195,"end":2912.101,"text":"ありがとうございます少子化の関連でもう一問家事支援サービスの普及促進というのもぜひ経産省としてもやれることがあるんじゃないかということで質問させていただきます子育て家庭への支援そのものは厚労省とか子ども家庭庁がやるんですけれども実際支援をしていろんな子育てのサービスを使おうとしたときに現場でなかなかそういうサービスが普及促進していないという"},{"start":2912.941,"end":2941.759,"text":"こういう課題をずっと感じております3前3後のケアに大事なサービスなんですけれどもこの普及促進とみてはやはり経済産業省が利用者というか事業者側あるいは企業側の立場でやはりできることがまだまだあるんじゃないかという問題意識でありますこの家人支援サービスの普及促進に向けた取り組みということも答弁をいただければと思います経済産業省山陰商務情報政策局商務サービス政策統括調整官"},{"start":2945.322,"end":2966.293,"text":"あのお答えしますとも働き世帯が増加する中で家事支援サービスの活用による家事支援負担家事負担軽減は利用者が仕事の時間を確保しやすくすることのによる企業の人手不足解消あるいは箇所分所と会社分時間の増加によりまして子育てと仕事の売り地に寄与する点観点で重要であるとにしてございます"},{"start":2966.953,"end":2993.173,"text":"経済産業省といたしましては、家事負担を軽減するサービスの適切な利活用に向けた環境整備のため、家事代行サービスの認証制度の普及促進のほか、サービスの利用機会を福利構成として従業員に提供しようとする中小企業等の取組に関する実証事業を実施しているところでございます。本実証事業の成果も踏まえまして、家事支援サービスの活用に関する講じれいの周知等に取り組んでまいりたいと考えてございます。中野博之さん"},{"start":2994.073,"end":3016.608,"text":"ありがとうございます最後に一問ですね前回の産業競争力強化法のときに質問をどうしてもしたかったんですが時間が足りなくてできなかったという質問をさせていただければと思います法律そのものの改正に関連してという質問であったんですけれども標準化の取り組みの推進というのが実は法律最後のところにありました"},{"start":3018.049,"end":3042.91,"text":"私はやはり日本というのは標準化をしていく特許の関連もあると思うんですけれども標準化をしていくというのがなかなかどうしてもルール作りが得意でないというところがあるとずっと思っております技術は勝つけどルールの形成で負けるみたいな結果ビジネスとしてはあまりうまみがないみたいなことがすごくいろんな分野であったと思っておりまして"},{"start":3043.49,"end":3067.18,"text":"標準化の取組やいろいろな知財のオープンにするのかクローズドでやっていくのかという戦略も含めてやはりそれをしっかり支援をしていくということをいろいろな分野でぜひ進めていただきたいこういう問題意識を持って前回質問をしようとしておったんですができませんでしたので最後にこの取組についてぜひ答弁いただきたいと思います経産省田中大臣官房審議官"},{"start":3071.87,"end":3094.29,"text":"お答え申し上げます標準化は製品の強度の確保図記号の統一など安全安心の確保のような社会的基盤を支える重要な役割を担っております加えて委員御指摘のように近年では標準化が企業の競争力を左右する戦略的なツールとして用いられてきており我が国企業の強みを適切に市場に反映させる上でも重要になっております"},{"start":3094.99,"end":3123.935,"text":"そうした中、今後も日本の標準化活動を持続的に活発させていくためには、新たな企画の開発の支援に加えまして、1点目としては標準化人材の育成確保、2点目としては企業経営層による標準化の重要性に対する認識の向上や経営戦略における標準化の位置づけの向上、3点目としては研究開発の早期段階からの標準化戦略の策定などの課題に取り組んでいく必要がございます。"},{"start":3124.495,"end":3141.665,"text":"そうした中で経済産業省としましては、企画開発を支援するための予算を令和6年度で約47億円措置するとともに、日本の標準化人材のデータベースの構築、企業における標準化戦略担当役員、いわゆるCSOの設置や、"},{"start":3142.125,"end":3156.578,"text":"総合報告書における標準化戦略の発信などを企業に商用し、またグリーンイノベーション基金等の国の研究開発事業における標準化戦略策定のフォローアップなど、総合的な支援策を講じているところでございます。"},{"start":3157.899,"end":3177.371,"text":"今国会で御審議いただいております産業競争力強化法の一部改正案におきましては、企業、大学等の共同研究開発において、研究開発段階から標準化戦略や資材戦略を含めたオープンアンドクローズ戦略を構築する取組を支援するための認定制度を創設することにしております。"},{"start":3177.871,"end":3192.57,"text":"これによりまして標準化による研究開発成果の社会実装の角度を高めるとともに企業や大学の標準化に対する積極的な取り組みを促すことができると考えてございます中野博之さん以上で終わりますありがとうございました"},{"start":3210.599,"end":3212.616,"text":"次に大島篤さん。大島さん。"},{"start":3217.441,"end":3245.591,"text":"よろしくお願いしますこれまで当委員会で航空機開発三菱リージョナルジェットMRJについて納期あるいは形式証明を送れるのは初めての取り組みですからこれはそういうもんだなと思っていて政府としてもしっかりと後押ししてほしいとお話をさせていただきました"},{"start":3247.331,"end":3266.172,"text":"今回、航空機産業戦略というのが4月かな、できておりまして、この中で三菱…"},{"start":3270.525,"end":3293.187,"text":"リージョナルジェット三菱のMRJではなくて三菱のスペースジェットと名前が変わっているものですからその名前の差異について冒頭確認させてください同じものでいいのか若干変わるのかということについて経済産業省田中大臣官房審議官"},{"start":3294.946,"end":3305.579,"text":"お答え申し上げます。委員御指摘のとおりMRJ、スペースジェット、名前が変わりましたけれども、基本的には同じものでございます。同じで、はい。大島知事さん。"},{"start":3307.182,"end":3335.549,"text":"ありがとうございました私としては読み慣れたMRJで質問をさせてくださいそれで今回2つの法律をお目を通させていただいて航空機製造事業法と航空機工業振興法ですこの2つの法律の目的規定を読んだときに"},{"start":3337.083,"end":3356.898,"text":"思い浮かべたのが私が大学の時に朝日ジャーナル当時は筑紫哲也氏が編集長の時代に連載された本田総一郎と藤沢武雄氏の"},{"start":3358.42,"end":3368.628,"text":"車にかけた男の物語のこの連載これが一番いい本田の歴史の連載でしてこれの一節を思い出した"},{"start":3369.808,"end":3389.964,"text":"その中に書いてあることは、昭和36年1961年6月、通産省は産業合理化審議会で、自動車工業に対する今後の施策方式という政策を説明し、いわゆる3グループ…。"},{"start":3392.984,"end":3416.973,"text":"この構想をぶち上げた。この構想は、乗用車メーカー、量産車グループ、ミニカーグループ、特殊グループに分け、自動車への新規参入は認めないというものであった。"},{"start":3419.488,"end":3434.434,"text":"その後これは官僚たちの午後に出てくるですね佐橋茂企業局長が中心となって3グループ構想のための特定産業振興法案をまとめ"},{"start":3435.474,"end":3456.03,"text":"38年の通常国会1963年ですね通常国会のために通常国会に提出したが継続審議になった通算省は同年の臨時国会"},{"start":3457.481,"end":3484.817,"text":"翌年の通常国会と手を変え品を変えこの法案を持ち出した本田はこのため四輪車の進出の予定を大幅に繰り上げ乗用車生産の規制事実をつくることになったというのがありまして今回のこの法案を見ているとこの時の特定産業振興法を思い浮かべたんです"},{"start":3486.098,"end":3503.412,"text":"ですからひょっとしてこの2つの法案がなければ日本の航空機産業はもっと発展したのかなと思ったんですよこれはよく見ると違うかもしれないけど結構大切な本質だと思っていてその中で"},{"start":3504.347,"end":3528.475,"text":"冒頭聞きたいのはまず産業構造審議会製造産業文化会航空機産業省委員会が今年の4月に新たに航空機産業戦略と定めたこの戦略の政府内での位置づけについてのご答弁をお願いします経済産業省田中大臣官房審議官"},{"start":3530.816,"end":3546.353,"text":"お答え申し上げます。世界的に航空需要の拡大が見込まれる中、脱炭素化やデジタル化といったゲームチェンジをチャンスと捉えまして、航空機産業の競争力を強化していくことは、経済成長はもちろん経済安全保障の観点からも極めて重要と考えております。"},{"start":3546.894,"end":3571.853,"text":"こうした認識のもと昨年6月以降産業構造審議会でも議論いただきまして先月我が国航空機産業の課題と成長の方向性を取りまとめました航空機産業戦略委員御指摘の戦略を策定いたしたところでございますこの戦略は経済産業省に設置されました産業構造審議会から政府及び航空機産業界に対する提言として位置づけられるものでございます"},{"start":3574.946,"end":3588.366,"text":"そうすると省内の文書であって閣議決定とかして政府としての方向性を示したわけではないという理解でよろしいでしょうか経産省田中大臣官房審議官"},{"start":3591.553,"end":3610.033,"text":"お答え申し上げます。委員御指摘のとおり閣議決定をしたものではございませんけれども、この産業審議会のオブザーバーには国土交通省、文部科学省、防衛総部長も入って議論しております。横断的な取組をしております。そういう意味では一定の方向性を政府内で共有できていると思っております。"},{"start":3612.627,"end":3627.225,"text":"そうすると、各府省の共通認識と業界団体の方も入っていらっしゃるので、共通認識をつくった文書であるという理解でよろしいわけですね。"},{"start":3628.647,"end":3644.289,"text":"その中で安全保障の維持強化の観点から極めて重要な産業として位置づけておりますけれども手短に具体的な理由を答弁願います経産省田中大臣官房審議官"},{"start":3646.792,"end":3670.428,"text":"お答え申し上げます航空機産業戦略でございますけれどもその中では航空機産業の発展を目指す意義としまして我が国の社会経済活動上の重要インフラとしての自立性の確保国際的な航空需要の成長の国内産業への悲劇に加えまして安全保障の維持強化の観点から極めて重要な産業と位置づけておりますその理由といたしましては"},{"start":3671.168,"end":3695.69,"text":"航空機の開発製造が世界的にも一部の国企業に限られている状況におきまして我が国がその能力と産業基盤を維持獲得することは経済安全保障の観点から重要であるということまた航空機産業の発展は我が国の安全保障を担います防衛航空機産業とのシナジー効果も期待できるということが挙げられます大島知事さん"},{"start":3697.911,"end":3725.622,"text":"この中で先ほど申し述べました航空機工業振興法は条文の中で航空機等の国際共同開発を促進するための措置と講ずると書いてありまして当時の解釈としてはこれ一度"},{"start":3727.543,"end":3754.233,"text":"通産省は86年に民間航空機の製造を支援する航空機工業振興法を改正し国際共同開発に限って補助金を出す仕組みに改めた国産計画に補助金は出ない3巻ともに国産機の開発を断念し国際共同開発を選択したと"},{"start":3755.214,"end":3765.371,"text":"日経新聞の記事があって当時の議事録も読ませさせていただきましたですからここの解釈についてのご答弁をお願いします"},{"start":3772.042,"end":3795.132,"text":"お答え申し上げます航空機の開発には巨額かつ回収期間の長い投資を要します大きなリスクを伴いますまたその完成機メーカーはボーイングやエアバスといったごく少数の外国企業に限られておりますこうした背景から委員御指摘の航空機工業振興法この法律は我が国の国際共同開発への参画を促進するための"},{"start":3795.932,"end":3817.9,"text":"講ずることによって航空機工業の振興産業の技術の向上国際交流の進展をその目として定めております星松さん今の答弁は1986年の議事録とほぼ変わらない答弁だと思っていておそらくこの規定があるから日本国政府は500億円しか"},{"start":3821.936,"end":3837.526,"text":"お金を資金を供与できなかったと思うやっぱり法律って結構大切でして水道フェアマルチェーンを手掛けるんだったらこの法律は変えた方が良かったかもしれないなと思いましたこれ感想です"},{"start":3839.407,"end":3863.327,"text":"次に三菱MRJを私が最後まで遅れてもいいから完成してほしかったのは航空産業を育成するためにあたって最も重要と考えるのは対空照明と型式照明と考えています"},{"start":3864.128,"end":3879.683,"text":"まず両照明についてどのようなものか説明を求めますなぜかというと日本の国内に大型航空機の型式照明をできる検査がを育成した持ちたかった"},{"start":3880.848,"end":3898.426,"text":"これを持つことによって様々な企業が参入できるかその点についてまず理解を深めるために対空照明と形式照明について御答弁ください国土交通省北沢航空局安全部長"},{"start":3904.875,"end":3921.663,"text":"お答え申し上げます。航空法の規定に基づき、航空機が飛行するためには、1機ごとに対空証明が必要であり、その証明に当たっては、国土交通大臣が個々の航空機について安全基準及び環境基準への適用性を検査することとなっています。"},{"start":3922.463,"end":3949.473,"text":"また型式照明は航空機の型式の設計について国土交通大臣が安全基準及び環境基準への適合性を審査し照明するものであり型式照明を取得した型式の航空機については個々の対空照明における検査の一部を省略することができますこのため航空機が量産される場合には航空機メーカーが型式照明を取得することが一般的となってございます大島知事さん"},{"start":3950.55,"end":3971.035,"text":"この間国土交通省の北沢部長の部下の方とお話したときに一番よくわかっている人を答弁者に選んでくださいってお願いしたら北沢さんだとおっしゃってましたから多分日本で一番ここで詳しい方だと思う私ねレク受けながらね思ったことがあるの"},{"start":3972.555,"end":3991.233,"text":"私が前に海外駐属していたときに本当にパイプの被破壊件その小さな傷の形状のISOの会議に出たことがあってうちの技術者と一緒にその技術者が言うと他はねギルドだっていう"},{"start":3992.196,"end":4017.36,"text":"みんな何十年も同じ人たちがここに携わっていると言っていておそらく検査の舞台も同じかなと直感したのやっぱりヨーロッパとアメリカは違うと聞いていてアメリカの場合だと検査官がボランティアでやってらっしゃる給与はボーイングなりが出している"},{"start":4018.383,"end":4030.635,"text":"それで設計段階からさまざまな議論をしながらどうやったら安全確保をするかということを議論して安全確認をしていくと聞いたの"},{"start":4031.829,"end":4053.057,"text":"で基準があるのかっていうとその検査官を納得させることが基準だともね聞いたことがあるで多分ヨーロッパは違う式のかもしれないけどおそらくアメリカの検査官もヨーロッパの検査官もそれぞれがお互いの技術レベルを認めあってそれで"},{"start":4054.137,"end":4081.573,"text":"お互いの形式証明について安心して相互でいいよって言えることを目指しているのかなと思っていて水道MRJをその形式証明を取る段階でおそらく北沢部長も多分アメリカの航空当局あるいは欧州の航空当局とさまざま議論していると思うんですよ"},{"start":4082.373,"end":4104.079,"text":"そういう信頼関係のその先にあるのが日本で航空機産業がもっと自由にこれから空飛ぶ自動車の形式照明は同じ部隊ですから同じ検査官がやることですからだからこそ国土交通省さんの仕事がものすごく大切だと思っているのそれで"},{"start":4109.565,"end":4136.884,"text":"日本の対空照明型式照明を取得できれば米国や欧州での総合主義で型式照明が認められることが望ましいと考えるが政府の見解を問う航空機産業育成水にあたって最も重要と考えるのは対空照明と型式照明と考えているのでそれぞれの制度について今説明をいただきました"},{"start":4137.404,"end":4154.409,"text":"我が国の対空照明等を取得した場合の米国や欧州での取扱いについても教えてください国交省北川航空局安全部長お答え申し上げます"},{"start":4155.832,"end":4185.031,"text":"我が国において形式証明を受けた航空機が欧米などで形式証明を取得する際には我が国における審査を踏まえまして原則として欧米などにおける形式証明の審査が簡略化することになります大島知事さんそこの一番最後の部分が大切だと思うの日本で形式証明を取れれば海外でも形式証明その部分については認めていただけるってそういう発言でよろしいですか"},{"start":4186.257,"end":4187.326,"text":"国交省北沢部長"},{"start":4193.82,"end":4218.848,"text":"お答え申し上げます一般的に航空機を欧米などに輸出する際には輸出先においても対空照明は必要でございます我が国において形式照明を受けた航空機については欧米等で形式照明を取得する際の重複した検査の省略ですとかといった形式照明の審査が簡略化されることとなってございます"},{"start":4219.528,"end":4242.289,"text":"大島知事さんそうするとMRJ開発では対空照明や形式照明に関して何を目指していたのかを聞きたいの今言っていた日本で形式照明を取ればその部分については欧州あるいは米国でも観測ができるとご答弁だったんですけれどもそこを目指していたのかどうか要は検査"},{"start":4246.393,"end":4255.349,"text":"航空当局同士の検査官同士の信頼感だと思うからその点についてのご答弁をお願いします国交省北沢部長"},{"start":4260.145,"end":4282.636,"text":"お答え申し上げます。三菱スペースジェットについては、国土交通省としては、政経国としての責務を果たすとともに、我が国の審査が諸外国においても円滑に受け入れられるよう、欧米とも連携し、形式証明に係る審査を的確かつ円滑に進むよう努めてまいったところでございます。大島知事さん。"},{"start":4283.61,"end":4310.661,"text":"この間役所の方と話していて本当によかったのそれ気づいたからですからやっぱりギルドの中の一員に入れるかどうかだと思うから今後どう戦略に基づいて日本での航空機を開発する際の型式対空照明や型式照明のあり方についてまず経産省からそれから国交省からの答弁をお願いします経産省田中大臣官房審議官"},{"start":4313.507,"end":4338.305,"text":"お答え申し上げます。航空機産業戦略、この中におきましては、海外主要航空機メーカーとの国際連携の枠組みの中で、部品サプライヤーとしての地位に満足せず、収益性が見込まれる具体的な開発プロジェクトにおいて、設計などの上流工程にも参画する。それにより、間接機事業を実施できる技術的、事業的な能力をステップバイステップで獲得していくということとしております。"},{"start":4339.147,"end":4357.674,"text":"ご指摘の型式照明などの取得につきましては、完成期事業の実施に当たって不可欠と考えておりまして、我が国企業が航空機開発において事業を拡大するに当たって重要な要素であるため、国際連携の枠組みの中で、その知見・ノウハウを着実に蓄積していきたいと考えております。"},{"start":4358.234,"end":4376.469,"text":"こうした方針の下経済産業省といたしましても認証取得に向けた能力向上に資する形で技術開発実証などを進められるよう国土交通省と連携しプロジェクト立案を行うなどの取組を進めてまいりたいと考えております国交省北沢航空局安全部長"},{"start":4380.814,"end":4402.404,"text":"お答え申し上げます今後の航空機開発につきましても国土交通省としては設計国としての責務を果たすとともに我が国の審査が諸外国においても円滑に受け入れられるようこれまで得られた知見またはさらに欧米とのネットワークなどを通じまして的確に形式証明に係る審査を行うとともに"},{"start":4403.084,"end":4411.64,"text":"産業界などとも協力して新しい技術に係る基準の策定に努めるなど我が国の航空産業の発展に貢献してまいりたいと考えてございます大島知事さん"},{"start":4413.092,"end":4436.412,"text":"若干質問をかぶるんですけれどもMRJの形式証明の審査にあたっては国土交通省では人や組織などどのような体制で臨んでいたのかまた米国当局への検査官などの派遣など特別な取り組みを行ったのかそして次も答えてください"},{"start":4438.094,"end":4448.61,"text":"MRJの形式証明を通して新たな試験を得ることができたのか具体的に説明をしてほしいんですけどよろしくお願いします国交省北沢部長"},{"start":4453.936,"end":4470.961,"text":"お答え申し上げます。国土交通省としては、三菱スペースジェットの開発が始まって以来、形式照明に係る審査が的確かつ円滑に進むように、本格的な技術審査組織を開発拠点に設置し、審査要員も70名規模に拡大するなどして対応してまいりました。"},{"start":4471.661,"end":4490.928,"text":"また三菱スペースジェットの飛行試験が米国で実施される際にはその拠点であったモーゼスレイク空港にも職員を常駐させ米国の航空当局とも連携して審査などを進めてまいりましたさらに米国や欧州の航空当局とは形式証明に係る審査に関する協議を頻繁に行っておりました"},{"start":4494.782,"end":4516.199,"text":"知見につきましてお答え申し上げます三菱スペースジェットの形式照明においては例えば航空機の電気配線に関して世界的にも新しく導入された基準の設定の背景や具体的な審査の手法等について米国や欧州の航空当局と意見交換を行うのにより知見を深めることができたと考えております"},{"start":4516.699,"end":4539.509,"text":"また米国や欧州の航空当局とは先ほども御答弁申し上げましたとおり形式証明に係る審査に関する協議を頻繁に行うことで認識や知見を共有するとともに当局間で緊密なネットワークを確立することができ加えて相互に強力な信頼関係も構築することができたと考えております"},{"start":4540.149,"end":4548.783,"text":"こうした知見や欧米当局との緊密なネットワークについては今後開発される航空機などの審査においても活用できるものと考えてございます大島知事さん"},{"start":4549.71,"end":4577.93,"text":"今の新しい技術の知見について深められたという部分は結構大切だと気づきました一番最初にジェット機を作ったのはドイツですよねドイツのドイチャスムゼームに行くとスイスから返していただいたメッサーシュミットのジェット機の実機が展示してあってそこの解説を読むと当時のアルミのフォーミング技術はイマジだったから当初の性能が出なかったとか書いてあったりするわけですよ"},{"start":4578.57,"end":4594.544,"text":"イギリスでもコメットっていうのが一番最初の旅客航空機だったけどあの時は多分金属疲労がわからなかったから何回か落ちて航空機産業からは撤退しましたよね英国は"},{"start":4595.725,"end":4624.141,"text":"私が駐在していたときもだいぶ前ですけれども自動車の大手日本の自動車メーカーの方と話したときに高速性能はメラセスベンツにはかなわないと言っていたなぜかというと大村ベンツは自動車という特許の一番最初の出願者だからだから一番最初の根幹が分かっていないとその形式証明できないはずなんですよ"},{"start":4626.027,"end":4645.13,"text":"だからその長い背景、原子力だったらアメリカなんです。もともと源泉から始まっているから。だから物事の本質、鉄工業だったらアーヘン工科大学なの。だからここの本質をしっかり分かって、お互いに信頼できる関係を日本国内で構築できるかどうかが今後の、"},{"start":4646.111,"end":4664.12,"text":"ビジネスプランは今後状況からでは変わっていきますけれども皆さんの舞台が一番大切だと思っているのでMRJの開発で検査体制を今強化して現状も維持されているのかどうか教えてください"},{"start":4672.745,"end":4675.523,"text":"国土交通省北沢航空局安全部長"},{"start":4678.991,"end":4704.84,"text":"お答え申し上げます三菱スペースジェットの開発に伴い設置した技術審査組織については現在においてもこれまで培ってきた審査能力や欧米当局との緊密なネットワークと信頼関係を生かしヘリコプターなどの国産航空機や我が国に輸入される旅客機などの形式証明を行っているほか空飛ぶ車やドローンなどの形式証明なども進めているところでございますはい"},{"start":4706.297,"end":4726.364,"text":"大島知事さんここもさらといですけれども国内で空飛ぶ車の開発が行われていますが我が国で形証明を取得し米国や欧州へ輸出する際には改めてその国での形証明は必要なのかについても御答弁をお願いします国交省北沢国技局安全部長"},{"start":4730.356,"end":4757.008,"text":"お答え申し上げます先ほど御答弁申し上げましたとおり一般的に航空機を欧米等に輸出する際には輸出先においても形式証明は必要ですが我が国において形式証明を受けた航空機については欧米などでの欧米などで形式証明を取得する際我が国の審査を踏まえ原則として欧米などにおける形式証明の審査が簡略化されることとなります空飛ぶ車については国内のメーカーからも形式証明の申請を受理しており"},{"start":4757.808,"end":4778.552,"text":"これまでの知見も活用しつつ米国や欧州と同等の基準を策定するとともに形式証明に係る審査を進めているところです国土交通省としては空飛ぶ車が輸出される際には我が国の審査が諸外国に円滑に受けられるよう形式証明に係る審査を的確に行ってまいります大島知事さん"},{"start":4779.079,"end":4802.105,"text":"大臣すいません時間がそろそろ来たものですから今の点を踏まえて残余の質問はまた次回にしますのでもう一つの法律についてもこれは規制がもともと強い法律だと理解しているので経産省に伺います中国においてはC919やARJ-21という"},{"start":4804.845,"end":4826.836,"text":"国産航空機を欧米の認証取得せずとも国内やブルネイやインドネシア等のアジア圏の一部の国外に販売する方法を取っているがこうした施策についての経産省の見解をお願いします経産省田中大臣官房審議官"},{"start":4829.519,"end":4843.537,"text":"委員御指摘のとおり中国におきまして航空機発発におきましては国内及び一部の国における運航を前提としまして米国やEUでの認証を取得することなく開発を進め既に市場に投入しているものと承知しております"},{"start":4844.178,"end":4871.376,"text":"一方で米国やEUでの認証を取得していないが故に市場の広がりも限定的であるため中国産航空機の受注数は必ずしも多くなく現時点では利益を上げるまでに当たっていないという見方もございますこうした背景を踏まえれば中国に比べまして市場規模の小さい我が国におきまして米国やEUでの運航を視野に入れずに航空機開発を進めることは事業性の観点から極めて困難であると認識しております"},{"start":4876.397,"end":4902.034,"text":"大島知事さん航空機の形式証明は前の技術安全性を確立されたものを優先すると思うんですよだから最先端の技術が入り込むよりも安全性を取るケースが多いかなと思うですから中国が12億人以上超えてますから"},{"start":4905.877,"end":4918.809,"text":"多分事故がずっとないとすれば結構形式と証明もいいんじゃないのかなって思えるかもしれないですから根源的な航空機の"},{"start":4920.952,"end":4933.172,"text":"原理原則とか根幹をぜひ各航空当局と共有していただくことをお願い申し上げまして大島の質問は終わりますありがとうございました"},{"start":4953.329,"end":4954.74,"text":"次に田島かなめさん"},{"start":4955.805,"end":4983.282,"text":"はい、委員長。田島さん。おはようございます。田島要です。最近もいろんなニュースがありまして、つい最近ですと、ジャパンディスプレイさんの残念なニュースがあり、また昨日はシャープのニュースも流れておりまして、やはり本当に日々私も日本の国力、産業競争力、気になる話が多いわけでございます。"},{"start":4983.542,"end":5004.936,"text":"昨日も夜お話しした経営者方からは今背中にひたひた迫っているのはマレーシアだという話もありましてもう韓国は相当遠くなったと抜かれて今マレーシアだよとベトナムとかそうした東南アジアの国々も日本にキャッチアップし始めているということを昨日聞きました"},{"start":5005.576,"end":5026.193,"text":"そして今日になってですねまた世論調査世界最大規模の世論調査で出てますことは幸せを感じる国民ということで日本の場合は激減をしているということでですね調査対象の30カ国の中で下から3番目ということでですね"},{"start":5026.653,"end":5050.129,"text":"個人においても幸福度を感じる世代特にX世代が非常にそれを感じないということでおそらくこれは経済的な側面が大きいということなので円安による何となく相対的な負け感負け組感という感が本当に強まっている感じがいたしますそういう意味で改めて経済産業委員会に課せられた役割は大きいし"},{"start":5050.829,"end":5077.607,"text":"ここで本当にこれまでのやり方で本当にいいのかということを常に謙虚に考えながら進まなきゃいけないというふうに思います斉藤大臣も経済産業省も自信を持った存在だとは思うんですがしかし私はあえて野党の立場でもありますし本当にこれでいいんですかということを常に問わせていただきたいのでそこはご理解をいただきたいというふうに思っております"},{"start":5077.927,"end":5095.812,"text":"まず環境省が炎上いたしました問題に絡めて、あれは私は水又の関係で大変シンボリックだったので注目されましたが、多かれ少なかれいろんなところで起きているのではないかと。"},{"start":5096.252,"end":5113.462,"text":"経済産業省も多山の一種とした方がいいのではないかなというふうにあるいは経済産業大臣も多山の一種とした方がいいのではないかというふうにあえて申し上げさせていただきますが環境省の失敗というよりは私は政治の側にもやはり課題があったというふうに思うんですね"},{"start":5115.743,"end":5141.117,"text":"お隣の大臣のことではありますけれども経済産業大臣からご覧になっていてどういうところがやはりよくなかったというふうに受け止められているかをもし差し支えなければ御答弁いただきたいと思います斉藤経済産業大臣まず冒頭の産業共生力に関する御発言について私は全く同じ危機感問題意識を持っています"},{"start":5141.711,"end":5169.081,"text":"大学出て一生の職場として通商産業政策を選んだものとしてじくじいたる思いもありますし田島委員にはこれからもビシビシご指摘をいただければというふうに思っています水俣病の患者団体の皆さんとの環境大臣の対応について私はよその役所の行政そのものでありますので私の立場で何かコメントをすることは控えたいと思いますがただ一方で"},{"start":5170.141,"end":5194.729,"text":"私がもし大臣としてあの場にいたらどういう行動をとっていただろうかということは私個人の問題として思い浮かべましたし考えなくちゃいけないしどうすべきだったかって考えます私だったらこうしただろうなということはありますけれどもそれ以上のコメントは差し控えたいと思います"},{"start":5195.749,"end":5214.894,"text":"田島かなめさんどうしても組織というのは過去の延長線上で考えがち前例を基にして考えがちですからそこはやはりビシッと非連続な判断も政治家が腹を据えてやることが常に必要かなとちょっとです"},{"start":5217.4,"end":5242.504,"text":"お願いをしたいというふうに私も感じる次第でございますそこでやはり経済産業省はどうかと考えたときに私はやはり常日頃からよく大企業の方を向いているという批判もありますがこれはやはり私が別に何党だからということじゃなくてやはり私もそういうことを感じることがあるんですねなんか経団連の話ばっかり聞いているんじゃないかとか大企業の方ばっかり向いているんじゃないかとか"},{"start":5243.064,"end":5269.996,"text":"それから供給サイドばかり意識しているんじゃないかとか声の大きい人ばかり聞いているんじゃないかとかこれはおそらく経済産業省という役所の任務からしてそうなりがちなのが私はあると思いますその設置法の中身を見てもね供給サイドから考えがちなのでだから消費者庁とかもあるんでしょうけどやはりここはですね国民の目線から見たときにバランスを変えていないかということを普段の"},{"start":5270.676,"end":5296.6,"text":"私は検証がいるのではないかという思いでございますそこで資料はお配りしておりますのでこの①番これは民間の方々がちょっとした分析を彼らのそれなりの基準を設けてやったものでございますが経済産業省の関係でもたくさんの基本計画今度第7次ですがね"},{"start":5296.96,"end":5314.015,"text":"主要の会議体本当にこれ一体何がどういう会議体かさっぱりわかんないぐらい複雑なわけでございますがこれを一定のものさしで円グラフで色分けしたのがこういう状況でございますこれは事前に大臣のところにも届いていたかとは思うんですけどね"},{"start":5314.98,"end":5336.273,"text":"例えば右の一番真ん中にある燃料アンモニアの官民協議会ですねこれ色で見ててもちょっと他と異質な感じがするわけでございますがこれ官民協議会だからという側面もあろうかと思うんですがこれなどは先立ての水素のときにも私も申し上げました"},{"start":5336.713,"end":5356.429,"text":"アンモニアに関しては特にリスクが大きいのではないか要するに今回の液晶のような話に5年後になってしまう可能性も十分考え得るからと齋藤大臣からは撤退するときは決断して撤退できるというようなご答弁もいただいてそこは頼みたいと思います頼みにしたいと思いますが"},{"start":5356.949,"end":5378.507,"text":"しかし協議体としていろいろな戦略や政策を策定するときの客観性これは正解はないと思うんですが多くの人がクエスチョンマークをつけるようでは私は若干問題があるこれはおそらく斉藤大臣が例えば政治家としてどれぐらい口を挟んでいらっしゃるのかよくわからないんですが"},{"start":5379.708,"end":5404.103,"text":"こうやって見るとかなり業界寄りではないのかなという印象を受けるわけでアンモニアに関しては特に心配の声石炭火力も心配の声が多いのであればもっと赤いところですかね省エネの方には消費者というのがかなりありますけれどもこうした方々が少数であったとしてもやはり入っていないといけないのではないのか"},{"start":5404.463,"end":5425.937,"text":"常に供給側からしかものが見らないような経済産業省であっては私はいけないのではないかなというふうに感じるわけでございますちょっと時間があれなので端折ってお伺いしますが大臣こうしたいろんな有識者の会議体はいちいち斉藤大臣が全部見ているわけには暇はないんですがこういう御指摘も民間からもいただいておりましてね"},{"start":5426.397,"end":5454.45,"text":"ここはやはりバランスということに関してもう少し配慮が必要これは供給だけの話じゃないこれ男女の比率どうなのかよくわかりませんけれどもおそらく9割以上男ばっかという会議体が多いんじゃないでしょうかねわかりませんよそういうことも含めてやはり私たちが国会同意人事をするときはね私たちも基準はあるんですよ当然だから男ばっかは絶対認めないとか女性が何割いなきゃだめとかそういうことも我々としては党内に国会同意人事に関してあるだけどこれは国会同意人事じゃありませんのでね"},{"start":5454.83,"end":5471.284,"text":"これ役所の中で決めているどういうプロセスでこういうメンバーにしているのかわかりませんけれどもこの辺のバランスに関してね疑義が生じないようにしてほしいと思いますがこの現状に関する評価とそれから今後に関して大臣から御答弁いただきたいと思います斉藤経産大臣"},{"start":5473.891,"end":5488.9,"text":"まず何を審議するかによって総然委員の構成というものはそれによって千差万別あると私は思っています私自身も資源エネルギー庁3回勤務をしていろんな審議会の委員の選定を"},{"start":5489.58,"end":5506.83,"text":"自ら行ってきた経験が当然あるわけですけれどもその際に気を使いましたのはやはりそこの審議会が出したものが世の中からどう受け止められるかということはやはりそれはもう最新の注意を払っていましてこれが業界団体だけだと世の中がどう見るかなと"},{"start":5507.27,"end":5532.798,"text":"いうようなことを考えながら委員構成を決めているというのはそれは私もそうだったしその後もおそらくそういう判断をしていると思うんですねですから物によって違うんだろうと思います私がやった経由にある物質を入れるか入れないかと議論したときはもちろんこれは消費者がどう受け止めるかなということなので消費者関係の団体の人も何人も入ってもらって"},{"start":5533.799,"end":5559.175,"text":"審議会をつくるとかそういうことをやってきているのは事実でありますだから物によるということでありますがただやはり世の中の人がどう受け止めるかということを考えながらバランスのとれた人選を一つ一つの審議会でやっていかなくちゃいけないということはそのとおりだと思いますしそれからそれで終わりにしないでまたパブリックコメントですとかそういうこともしっかり手続きをしていくということは大事だなと思っていますので"},{"start":5563.599,"end":5585.338,"text":"田島かなめさんこれはそうだと思うんですけど大臣会議体ごとに判断するのではなくてそこはやはり固い一つの基準をつくっておいた方が例えば今言ったアンモニアに関してこれは専門的だから供給が増やさないと議論にならないよねとかそういうことをやはり考えちゃうと思うんですよ一個一個考えていたら"},{"start":5585.678,"end":5606.311,"text":"だから常に男女は半々にする消費者サイドと供給外も半々にするそういうような固いルールを基準を決めてその中で苦労しながら全国からやはりふさわしい人を探すような姿勢にしないと結果としてこれ蓋を開けたらこのアンモニア燃料アンモニアは半数以上が業界関係者になるとね"},{"start":5607.392,"end":5624.064,"text":"え?って思うわけですよ燃料アンモニアは本当にCO2を減らすことに貢献できるのかとコスト面も含めてそれは消費者団体だってみんな心配していると思うんですよだけど一切登場しないじゃないですかだからこれ委員だけじゃなくて"},{"start":5632.168,"end":5649.194,"text":"オブザーバーも発言権が与えられているようなんですがオブザーバーも全部供給側だということなんですよね若者もいない消費者もいないこういう状況ではやはりやっぱりねと結論先にありきねみたいなふうに思われると私は思います"},{"start":5649.474,"end":5666.986,"text":"だから大臣そういう意識は一緒だとおっしゃるんですけど結果としてまだ途上だなということがありますのでこれまではこうやってたという先ほど冒頭申し上げましたけど環境省だって2016年から3分決めててやってそうなんでそういうことに本当にいいのかと"},{"start":5667.526,"end":5688.167,"text":"こういうやり方で人選していて本当にいいのかということを改めてご自身がクリティカルに見ていただきたいと大臣が役人として頑張っておられたときとは時代も変わりましたので本当にそうですよそれは常に自己反省的に考えていただきたいと思いますがお願いいたします斉藤経産大臣"},{"start":5693.008,"end":5713.888,"text":"反論するわけじゃないんですけれどもやはり審議会あるいは会議体によっておそらくかなり委員構成って千差万別だと思うので固いルールを作るってのはなかなか難しいんじゃないかなという気は直感として今お話があっててしますが"},{"start":5715.008,"end":5735.862,"text":"一応政府全体としては平成11年に閣議決定された審議会等の整理合理化に関する基本計画の中で委員により代表される意見学識経験等が公正かつ均衡のとれた公正になるということでありますのでそれに留意はしてやっていますただ今後についてもですねやはり私は世の中の人にその"},{"start":5736.562,"end":5763.492,"text":"疑義を持って受け止められたり説得力がないような審議会をいくら動かしてもこれは効果に限界が出ると思っていますのでやはり議員の公選については最新の注意を払ってやっていきたいと思っております年齢制限もそうですし何度同じ人が選ばれるかとか硬いルールをつくっているんですよだから私はやれないことはないと思いますよその方がフェアに移ると思います世の中的には次の質問参りますがもう1件だけですね"},{"start":5763.972,"end":5778.329,"text":"若者をどう意思決定プロセスに入れていくかということで実はこれは既に先例がありまして総理大臣まで御答弁なさっていますね公明党の先生が温暖化の方でつまり環境省の分野でございますが取り上げたわけでございます"},{"start":5778.769,"end":5797.745,"text":"さて、経産省、いよいよ第7次N域が控えておるわけでございまして、多くの声をいただいているのは、環境省の方で若者の声をしっかり反映するということで、総理大臣が、岸田総理がおっしゃっているわけでございますが、同様のこと、第7次N域の方では、これをやるべきだと。"},{"start":5798.365,"end":5819.048,"text":"私はこれは思うんですね非常にシンボリックな意味で象徴的な意味でエネキの審議のメンバーに若者の代表者を入れるあるいは別途かもしれませんが声を聞く何がしかその積極的な姿勢を経産省に打ち出していただきたいと思いますがいかがでしょうか斉藤経産大臣"},{"start":5822.455,"end":5840.864,"text":"まず、私はエネルギー政策を進めていく上で必要となる、やはり学識経験者や専門家にバランスよく参画をいただきたいとまず思っている。このため、年齢のみに着目した選定というものは行うつもりはないわけでありますが、"},{"start":5842.124,"end":5858.969,"text":"若者を含む様々な立場の方の意見を聞きながら施策を検討することは重要だというのが基本的な考え方ではありますが私はことエネルギー基本計画に関しては将来のことを決めるという色彩が非常に強い"},{"start":5860.23,"end":5874.024,"text":"検討になると思いますので私は若者を含むさまざまな意見をしっかりと伺うということをこの中でどうやって実現していくかということは考えていきたいと思っています田島金部さん"},{"start":5874.748,"end":5903.047,"text":"年齢によっては考えていないということも言われましたけどね2050年に現役で頑張っている世代はやっぱり入れるべきですよそれはねだって2050年のS型を議論するのにね我々が生きていない保証もないんですけどだけど若者が方がやっぱり声を聞くべきだというのは当然のことですよこれ岸田総理はね2021年の地球温暖化対策計画の策定に当たって若い世代からもヒアリングを行いましたと"},{"start":5904.348,"end":5921.328,"text":"次回以降の取り組むプロセスにおいても積極的にそういった若者の声を聞いてまいりますと総理もおっしゃっているんだからね環境省の計画の地球温暖化対策の計画と経産省のエネルギーというのはある意味では車の両輪のような感じがするものですからね私たちは"},{"start":5922.269,"end":5942.736,"text":"将来世代未来世代法案というのをすでに党内では議論をかなり煮詰めておりますしそれから我が党の中に未来世代委員会というのをつくりまして先んじてこの環境エネルギー分野に関して学生さんたちやはじめ若い世代の声を聞く会議体を一応設けているんですねこれは設けている"},{"start":5942.856,"end":5957.582,"text":"だからこれはぜひ世界ではそういう動きが徐々に強まってウェールズとかヨーロッパの方で強まり始めておりますのでどうぞシンボリックな第7次に関しては全く若者の声を聞かなかったらちょっと恥ずかしいんじゃないですかこれは"},{"start":5958.598,"end":5972.895,"text":"本当に審議会メンバーに入れるというのはかなりハードル高そうな感じもしますがでも絶対これはきっちりとやっていかないといけないということを改めて申し上げさせていただきたいというふうに思います次の質問に移りますがちょっと"},{"start":5974.176,"end":5990.649,"text":"やりっぱなしではいけませんので、過去の質問で聞いたことをお伺いします。鴨川メガソーラに関して、鴨川メガソーラだけの話じゃないというのは、前回も言いました。日本中でさらにひどい状況の、どこまで本当かよくわかりませんが、動画も入っていますので、串露出現。"},{"start":5991.109,"end":6019.805,"text":"後藤レッドそれから奈良の古墳の周りとかね写真が入っているので事実なんでしょうねだから本当にとんでもない業者のメガソーラーによって再エネ全体がものすごく品格を落とされているし事業者の投資意欲が減退しているというのは有識問題だというふうに思います農水省お越しいただいていると思うんですが前回も取り上げたんですけどね原発だけはバックフィットという概念で最新の基準に適合させることを事業者に義務付けている"},{"start":6020.625,"end":6046.62,"text":"山崩れで人が亡くなるリスクがあるのに同じことをやらなくていいんですかということを私は申し上げました改めて申し上げますこれは法改正あるのかないのか分かりませんけれども露木法に関して改正して原発の場合やりましたいわゆる森林法を含めてやはり農水省が法改正を含めてちゃんとやるべきだと思いますがいかがですか林野長長崎屋森林整備部長"},{"start":6050.023,"end":6074.065,"text":"お答えいたします。一般に審査当時の基準に照らして、可視なく成立した許可に対しまして、その後に見直した新しい許可基準を適用されることにつきましては、事業者にとっては予見できない不利益を与えることになりまして、法的安定性を害する恐れがあることから、原則として行うべきものではなく、臨時開設許可制度においても慎重な配慮が必要であると思っております。"},{"start":6074.625,"end":6092.555,"text":"また、見直し前の許可基準に基づき許可した開発でありましても、都道府県がこれまで用いてきた許可基準に基づいて適切な防災施設を設置することとしておりまして、このことだけをもって災害防止の観点から問題があるまでは言えないと思っております。"},{"start":6093.195,"end":6112.627,"text":"なお、鴨川の県につきましては、臨時開発許可の審査を行っている千葉県が、事業者に対しまして、見直し後の新しい許可基準に従うよう行政指導を行っていると聞いておりまして、林野町といたしましても、引き続き条件を注視してまいります。田島可奈美さん"},{"start":6113.34,"end":6131.416,"text":"あまりやる気がない答弁でありますけどね本当にこの鴨川国会が終わりましたら斉藤大臣ぜひお越しいただきたいと思いますそれから署名に関しては部長の方で受け取っていただくということで今手配中でございますまた委員長ありがとうございます今度お越しいただけるというふうにお伺いしておりますけれどもね"},{"start":6131.696,"end":6147.955,"text":"ぜひ多くの皆様がやはり一番近い千葉県でこういうことが起きている北海道やなかなか長崎まで行けないかもしれないけど千葉だったらぜひ近いからね見てほしいしぜひともですねほったらかしにして43円の国民負担だけが"},{"start":6148.516,"end":6175.978,"text":"予想されて事業者がコロコロ変わったり何にも動いていないようなことでこういうような状況が放置されるというのは本当におかしい正義にもとると私は思っておりますので農水省もう一度私もまた声をかけますので一緒に研究してどうやったらこうしたことが適用できるのかを一緒に考えさせていただきたいと思いますそして前回もう一点は経産省に取り上げさせてもらいました資料の2でございます前回と同じ資料でございますが"},{"start":6177.532,"end":6206.237,"text":"このわかりにくい認定執行期限の設定というやつでございますけどね赤線引かせていただいた問題は鴨川のような巨大なメガソーラーはですね大規模案件に係るファイナンスの特性を踏まえた例外的措置として実質的に執行リスクを取り除くと要するに一番環境破壊の大きいでっかい案件に関しては執行する可能性をゼロにして差し上げているというですね不思議な制度になっているしかもこれが法律事項ではなくてその下で行政が"},{"start":6207.388,"end":6222.705,"text":"勝手にというか行政が作られた制度だということなわけでございましてここ経産大臣にも前回も指摘をしていただきましたけどねこれ本当に前は第3コーナーを回ったらもう事業が実質始まるんだから"},{"start":6223.626,"end":6248.897,"text":"執行させるのはちょっと無理だみたいなような感じのご答弁だったんですけどね本当に現場を見ないとわからない現地の人の声を聞かないとわからないこれは水俣と同じですよそういうときにそういうことをしっかり聞いていただければいかにずっとほったらかしになっているかということがよくわかりますのでこれは大規模の事業だけ認定リスクをゼロにする制度は間違っている"},{"start":6249.437,"end":6255.249,"text":"と私は思っておりますここを見直していただきたいと思いますが大臣いかがですか斉藤経産大臣"},{"start":6258.928,"end":6285.605,"text":"この執行制度は制度の予見性透明性や事業者間の公平性に鑑みてファイナンスの組成等を個別に事実確認する仕組みではなくて工事計画届出の提出など客観的に確認できる形で公平な一律の基準により進捗状況を確認することこれが適切ではないかというふうに考えているわけであります"},{"start":6287.246,"end":6312.606,"text":"このため実際のファランスの蘇生等の状況を個別に事実確認を行う制度とはしておらずそれらがなされていないことを理由に執行する制度にはなっていないわけでありますそれでこの執行制度の導入に当たりましては様々な意見が確かにございましてこの未稼働案件の滞留を防ぎ再エネ発電事業の早期の運転開始を促進することについて"},{"start":6313.306,"end":6340.178,"text":"国民負担の抑制の観点から賛成の意見もございましたしそれから事業の予見性を確保し再年導入拡大を図る観点から反対の意見もございましてそういった様々な意見がありパブリックコメントを経てですね全体のバランスを踏まえて現在の内容を決定したというところでありますのでこの経緯を踏まえてですねこの制度を運用してまいりたいというふうに考えています田島かなめさん"},{"start":6340.678,"end":6368.597,"text":"1年で執行する案件がある3年で執行する案件があるそれがこの①と②ですね資料の②の1年で執行する案件がある2年で執行する案件があるただしでかい案件は執行させない変ですよこれ変今おっしゃった個別のファイナンスが準備されているかそういうことは見ないと要するに見なしですよこれ見なしなんでそんなに大規模案件に優しいんですか"},{"start":6369.963,"end":6392.243,"text":"私ちょっと変だと思うんですよ本当にこれ大臣だから前回と同じ答弁なさいましたけどちょっとなんかバランス変えてると思いますよ例えば③番が5年で執行とかねそういうことだったらなんかわかるような気もするんですけどね③でっかい案件環境破壊が深刻な案件は執行リスクがゼロにできるんですよこれおいしいじゃないですか事業者から見たら"},{"start":6393.308,"end":6422.59,"text":"こんなこといいんですかねと私は思います引き続きご相談させていただきたいというふうに思いますそれでは最後残りわずかになってしまいましたけれどもいろいろなルールの公平性ということでもさまざま私疑問を感じることがあったり心配しております賃金が上がる日本ということで春党を含めて去年に続き頑張ってきていただいています小鳥さんもそして経産省も頑張っていただきました"},{"start":6423.11,"end":6451.83,"text":"かなりニュースも流れていいなと思うんですがちょっと待てよとよく考えると大きな企業はどんどん実績が出てきているけど新聞で最近出ておりますのは中小企業はなかなか実現できないということは結果としてこのみんなで給料の上がる日本を目指していくと平均値は相当上がるけど取り残された中小小規模事業者は給料上がらないという声を私も地元でたくさんいただいているそんな簡単にできないよということをたくさんいただいているんですが"},{"start":6452.17,"end":6466.075,"text":"この現状は私は正義じゃないと思うんですねフェアじゃないと思うんですねここで止まるわけにはいかないと思うんですが今後どういうことを考えていけるんですかこの一番難しい労務費の部分ですが"},{"start":6468.275,"end":6482.993,"text":"物件費とかに比べても難しいエネルギーとかに比べても難しいということなんですが私はサプライチェーンが全体に平等に給料が上がるような仕組みをやはり制度の強制性も含めて"},{"start":6483.894,"end":6505.783,"text":"検討しなきゃいけないのかなということを感じ始めておりますつまりコートリの優れた指針だけではなかなか無理ですよだって利他的に行動しないといけないから自分の会社の社員だけの話じゃなくてサプライチェーンのもとからみんなが給料が上がってみんなが幸せになるような制度というのはなかなか制度化しないと無理かなと"},{"start":6506.423,"end":6535.611,"text":"なんで最低賃金ができたんですかと最低賃金できたのは19世紀の終わりにニュージーランドからですからね100年以上も歴史があって日本が導入したのは先進国から50年遅れてるんですよ戦後にだからやはりそういうねやはりルール化してちょっと自由主義には反するかもしれないけど強制的に最低賃金を設けたというような話で私はみんなに平等に格差の起きにくいような給料の上がり方ということをぜひね考えるべきだと思うんですが大臣いかがですか"},{"start":6537.025,"end":6537.853,"text":"斉藤経済大臣"},{"start":6540.572,"end":6568.269,"text":"これは私も思いは共通するんですけれども個別の経営にまさに介入をするような話であるということは間違いないんだろうと思いますので最中も含めてですけれどもしたがいましてなかなかツールというものが思い当たらない中で今ギリギリできるところを我々やらせていただいているなというふうに思っているんですよ"},{"start":6568.969,"end":6588.956,"text":"例えば価格転嫁ができるということが一番大きいし最後は最終的に消費者ですからそこができるかどうかという大問題もあるわけでありますけれども少なくともB2Bの価格転嫁におきましては少し宣伝になりますけれどもこのアンケート調査30万社毎回やりましてですね"},{"start":6590.196,"end":6612.45,"text":"2021年から約3年間で延べ480社の発注側の事業者にあなたの価格交渉価格転換の状況はよろしくないということで社名を480社の公表をさせていただいていますし結果のかんばしくない約110社の経営トップに対しては事業所管大臣から指導助言を行ってきたと"},{"start":6613.15,"end":6641.769,"text":"私この辺がもう相当厳戒な事例なんじゃないかと思いますけれどもただ引き続き今実施している30万社調査では新たに労務費の交渉ですから転嫁についてもきちんと分析をしていきたいなと思っていますまた私としても発注側の大企業の軽トップに対してもこのサプライチェーンの深い階層まで価格転嫁が浸透するように直接要請をさせていただくなどですね"},{"start":6643.13,"end":6643.87,"text":"はい、以上です。"},{"start":6670.552,"end":6689.069,"text":"努力は本当に多としたいと思っているんですだけどもこのままいくとおそらく相対貧困率も上がるんじゃないかと思うんですよねだってどんどん給料が上がっているということと全く上がっていない人がいっぱいいますからだから時に係数も悪化する相対貧困率も上がっちゃうんじゃないかそうすると何のために頑張ったのかなと"},{"start":6689.79,"end":6715.924,"text":"給料上がった人は嬉しいですよだけどそこがちょっと政治の目的とは違うんじゃないかなという感じがするんですね私はこの中途半端に終わるということは社会責任に反すると思うんですよだからここを最後の最後の人までということを考えたときに私は制度的なことも考えないとね最低賃金というものも市場経済にはちょっと反する仕組みを入れたわけですからそこは考えなきゃいけないのかなというふうに思っております以上で終わりますありがとうございました"},{"start":6739.062,"end":6763.268,"text":"次に馬場雄貴さん馬場さんおはようございます立憲民主党馬場雄貴でございます質問の機会をいただき誠にありがとうございます本日はすべての問いをgxグリーントランスフォーメーションにかけたいというふうに思っております再創再生可能なクリーンエネルギーに転換していくための確かな戦略を描いていくそれは"},{"start":6764.028,"end":6792.032,"text":"補助金を出すことが決して目的ではなく市場を形成していくことに意義があるということを確認しそのための質疑の時間にさせていただきたいと思います前提条件を確認しますと10年間で150兆円の天文学的な数字があるわけですけれども政府が20兆そして民間で130兆というふうに分けられておりますここまでの大きな戦略政策ですから"},{"start":6792.813,"end":6806.392,"text":"進めて失敗しましたでは後世に申し訳が立たないわけでございまして確かな戦略と戦術を描きながらしっかりと汗をかいて後世にそれを示していくということが極めて大切だというふうに思っております"},{"start":6807.458,"end":6824.313,"text":"大事なのは政府の20兆ではなく民間の130兆が確かに動いていくのかということだと思うわけでございまして2023年から10年間政府が発行するこの20兆はすでに昨年から発行が始まり1.6兆が"},{"start":6825.563,"end":6847.541,"text":"出ているわけでして今年度としては約1.4兆ほど支出の予定があるというふうには伺っております一方大事なこの民間投資ですけれども10年間130兆見込んでいるわけですが現時点でどれほどの投資が行われているかこの点を確認させてください経済産業省小林大臣官房審議官"},{"start":6851.579,"end":6870.287,"text":"お答え申し上げます委員ご指摘の通り昨年実施されましたgx推進法に基づきまして今後10年間で150兆円超のgx投資の実現に向けてgx移行債による投資促進策などの管理施策を実現実行しているところでございます"},{"start":6871.467,"end":6889.84,"text":"その後の官民投資額については、現時点では具体的な実績値を把握することは困難ではございますが、今後、企業へのヒアリング、各種の統計に基づく推計等を通じまして、GX投資の進捗をしっかり補足していく考えでございます。以上。よろしいでしょうか。"},{"start":6895.463,"end":6907.038,"text":"ありがとうございますもう一度ちょっと確認したいなと思ったんですけど民間投資っていうのを定義するとどういうふうになるのか教えてください経産省小林大臣官房審議官"},{"start":6910.334,"end":6925.647,"text":"お答え申し上げます。民間企業による投資そのものでございまして、財源としてはですね、例えば金融機関あるいは投資機関等による財源あるいは自己財源を使ったものというふうに考えてございます。"},{"start":6927.849,"end":6940.624,"text":"ありがとうございますまさにこの民間投資融資というふうなお言葉をいただきましたのでありがとうございますこれをしっかりと把握していくということが大事ですが現時点ではわからないというところがこれ問題じゃないかなというふうに思います"},{"start":6941.164,"end":6968.727,"text":"時間がまだ経ってないからということを言われたいのかもしれませんが実際アメリカのIRA法案はかなりもう動いていますこれの時間も本当に1年ないぐらいで各世界各国の企業ですよねかなり動いていると思いますノルウェーのフレイルバッテリーさんもそうですしイタリアのエネルであったり中国国権効果韓国サムスンLG日本で言ったらホンダパナソニックさまざまなところからアメリカに向けた動きが常に加速しているわけで"},{"start":6969.267,"end":6991.421,"text":"一方日本でそれが何一つまだ効果が測れませんというのは正直これは国益に資する回答ではないんじゃないかなというふうに思っていますが民間投資についていつの時点でどのように計算しそれを取りまとめていつ公表されるのかその点はお伺いできるでしょうか警察省小林大臣官房審議官"},{"start":6994.577,"end":7014.797,"text":"お答え申し上げます官民GX投資の進捗補足でございますが基本的には企業や業界団体の個別のヒアリングそして予算事業等に関する実績の集計そして統計に基づく推計等のプロセスを通じて実施していく所存でございます"},{"start":7016.118,"end":7030.784,"text":"GX投資の外縁そして波及効果の勘案など外部機関の知見も活用しながら進めてまいりたいと思っております投資効果を把握する方策についても議論しているところでございまして今後速やかに検討を進めてまいりたいというふうに考えてございます"},{"start":7031.084,"end":7050.213,"text":"馬場ゆきさん速やかに検討いただけるということでしたのでそれを期待申し上げたいと思いますしこれはあくまでやっぱり国益に資する形にならなければ意味がありませんからここで議論することにあまり価値がなく結果を出すことに意義があるわけでそこは本当に見守りたいというふうに思いますしぜひともお願いしたいと思います"},{"start":7051.053,"end":7078.582,"text":"一方GXの20兆円という投資について政府は10年間の計画を出しております10年間は薄く広くと規模がでっかいので薄くはないんですけれども全く薄くないんですがそれをずっとやっていくよりも本来であれば第1投資期間第2投資期間等メリハリをつけてしっかり分析効果を図った上でやっていく方が民間投資を引き出しやすいという観点で考えればそういうふうになるんじゃないかなというふうに思います一方"},{"start":7079.782,"end":7101.35,"text":"先日水素法案ありましたけれども全体で7兆という言葉を伺っていましたがより詳細に伺うと政府枠つまり補助金枠としておおよそ3兆民間投資枠でいわゆる融資枠で約4兆というのを大枠で考えていますというふうにありましたが他の政策他の分野においても政府枠"},{"start":7101.71,"end":7117.269,"text":"そして融資枠というのをちゃんと明記した上でしっかりと公表していくという必要性があるというふうに思いますがその点について動いていただけないでしょうか経産省小林大臣官房審議官お答え申し上げます"},{"start":7118.481,"end":7140.177,"text":"20兆円規模のGX移行債を活用した先行投資支援については昨年末に専門家会合そしてGX実行会議での議論も踏まえまして重点分野で分野別投資戦略を取りまとめましてそれに基づいてGXの方向性そして投資促進策を示させていただいたところでございます"},{"start":7141.051,"end":7166.63,"text":"具体的に申し上げますと例えば暮らし関連分野におきましては3年間で2兆円規模鉄鋼化学等の産業分野では10年間に1.3兆円規模革新的な再エネ分野では10年間で1兆円規模といったような長期にわたる国による支援規模そして規制制度的措置の導入時期等の見通しを示させていただいているところでございます"},{"start":7168.131,"end":7186.91,"text":"GXE交際による投資促進策、そして年間数兆円規模のフィット制度等による再エネ導入支援策、さらにはGXEATS等の制度的措置を組み合わせることで、民間部門の予見性向上を図りまして、民間のGX投資を引き出してまいりたいというふうに考えております。以上。"},{"start":7189.352,"end":7217.501,"text":"最後確認したいところだけお願いしたいんですけれども今後はこの政府枠と有志枠しっかりと明示した上で政策を打ち出していただけるということで大丈夫ですよね大丈夫ですよねありがとうございますぜひそのようにお願いしたいと思います今お話しあったこの分野別ロードマップまさにここから議論に移りたいと思いますなんとなくGXじゃなくてちゃんとやるGXにしていかなければならないということで資料をお配りをさせていただきましたちょっと後半にわたる資料になりますが"},{"start":7218.361,"end":7247.178,"text":"水素養生風力蓄電池これがつまり分野別ロードマップの日本版を打ち出した中で世界各国でどういうふうに描かれているかということをまとめさせていただいた結構気合い入れて作らせていただいた資料になりますこのところから議論に移りたいと思いますがまず水素養生風力蓄電池これその他にも当然分野別ロードマップはあるわけですけれども全体論から入りたいと思います日本に"},{"start":7248.322,"end":7258.248,"text":"特徴があります2点私は思うわけでしてそのうちの1点目他国のところと日本を比べたときに都市"},{"start":7259.252,"end":7287.068,"text":"年ですこれよく見ていただきたいんですけれども日本で目立つその数字は2040というのが目立つと思いますが他国例えばアメリカイギリスそのほかEUドイツフランス様々見ていただきたいですがおおよそ2030を示しています2035というところもありますが2050と書いてある国もありますけれども基本的には2030が書いてあって2050が書いてあるというような仕組みになっています"},{"start":7288.086,"end":7298.115,"text":"これをレクでお伝えしたときにいや日本でも2030の数字作ってますよとそれは温室効果ガス46%削減という目標を作ってますよとそれはわかるんですそれは全体論ですから"},{"start":7299.107,"end":7324.248,"text":"ただじゃあ個別具体的に見ていったときに2030という数字がありますかと言われるとこの通りになるのではないかというふうに思います国際市場グローバル市場で我々は戦っていかなくてはならないというときに2040を示すのはいいんですただ世界標準である2030をまずはベースラインに置いた上で制度設計をすべきだというふうに思いますがその点についてお聞かせください経産省小林大臣官房審議官"},{"start":7330.664,"end":7342.53,"text":"先ほど申し上げました分野別投資戦略でございますが、委員御指摘のとおり、民間企業にとっての予見可能性を高めて、かつ投資を引き出すという観点から、"},{"start":7343.951,"end":7358.342,"text":"GX実現に向けた重点分野ごとに制度的措置の見通しに加えまして今後10年程度の目標として国内排出削減量と官民投資額を数字でお示しさせていただいているところでございます"},{"start":7359.602,"end":7384.609,"text":"GX実現に向けてはまさにエネルギー岩手供給をめぐる不確実性の高まりや経済安全保障の要請なども踏まえまして検討を進めてまいりたいというふうに考えております委員長パパ結城さん端的にお答えいただきたいんですが2030がいわゆる世界の中のいわゆるベースになっているわけですけれどもそのベースに対して各項目全てやはり私は明記すべきだと"},{"start":7385.109,"end":7411.301,"text":"予見可能性を高めるといって2040ってあまりにも遠いのではないかと2040描くのはいいんです描くことに否定はしませんむしろいいことだと思うんですが世界のいわゆるグローバル市場で戦っていくときに2030があって2040があるという数字の明確な目標設定にすべきだと思うんですがその点についてご検討いただけるか動き出していただけるかということを伺っています経産省小林大臣官房審議官"},{"start":7413.955,"end":7435.955,"text":"先ほど申し上げました通り失礼します先ほど少し申し上げましたが今後10年間の見通しということで数字は示させていただいているところでございます一方どのような目標設定を行うかは個別分野の状況によって異なるところもあるため今後具体的かつ適切に検討を進めてまいりたいというふうに考えています以上です"},{"start":7438.496,"end":7466.881,"text":"しっかりとそこは2030を目途にやればいいんじゃないかなというふうに私は思いますしこれ結局グローバル市場で戦わなければいけないということを合わせてやはりしっかりとお伝えしたいと思いますもう一つの特徴です価格です日本はこれだけ安くなりますよと端的に申し上げればそういうふうに書いているわけですが各国見たときにそれで書いている国もありますけれどもそれ以上にやはり経済安全保障の観点で書かれている国が大体だというふうに思います"},{"start":7468.598,"end":7489.08,"text":"安全保障の観点に対する言及というのが私は大切だというふうに思いますけれどもその点について価格で書くことはいいんです価格で書くことは先ほどと同じです都市と同じですけどいいんですけれどもベースはやはり安全保障にあるべきだと私は思いますけれどもその点はいかがでしょうか経産省小林大臣官房審議官"},{"start":7492.063,"end":7514.069,"text":"お答え申し上げますまさに委員御指摘のとおりエネルギー安定供給をめぐる不確実性の高まりそして経済安全保障の要請などGXを取り巻く環境変化も考慮した上でしっかり検討を進めてまいりたいというふうに考えております委員長馬場雄貴さん明記いただけるということでありがとうございますよろしくお願いしたいと思います個別に移ります水素養生風力蓄電池それぞれの特徴になります"},{"start":7514.589,"end":7538.007,"text":"水素に関してはこれまでも私も計算員で取り上げさせていただきましたけれどもやはり比較すると如実に出てきたなというふうに思うのが日本は導入量一方世界は製造量生産量というところになりますやはり目標ラインの設定として導入量これも別に私は否定はしないんですけれどもベースにあるのはやはり製造量であり生産量であるということだと思います"},{"start":7538.467,"end":7550.91,"text":"加えてドイツがパイプラインの目標も書いてますけれども社会実装を主に具体的にイメージをしていくときにはパイプラインの目標設定も必要だというふうに思いますけれどもその点について動き出していただけないでしょうか"},{"start":7551.88,"end":7575.294,"text":"資源エネルギー庁井上省エネルギー新エネルギー部長お答え申し上げます水素のですね各国の様々な目標値はそれぞれの政策当局とかなり念入りに我々も議論してきていますここではちょっと申し上げにくいんですけれどもそれぞれうまくいっている部分となかなかこういうところ目標の立て方で失敗したなとおっしゃっていられるところもございます"},{"start":7575.954,"end":7603.58,"text":"我々この場で水素社会推進法案をご審議いただいたおかげで日本の企業もかなりご指摘の国内の製造も含めて具体的な投資活動を進めてきておりますこの場でもお答えいたしましたが法律に基づく計画を各社が今検討していると我々も前に出て一緒に検討している状況でございますのでこの進捗を踏まえながらまず国内の水素での"},{"start":7604.66,"end":7624.265,"text":"製造目標ご指摘の点は我々としても作っていきたいというふうに考えておりますまたパイプラインの方も拠点の作り方によって違いますけれどもこちらも必要性をよく見極めながらしっかりと野心を持ってでもあまり意味のない数字にならないように意味ある数字を考えていきたいと考えております"},{"start":7626.066,"end":7652.183,"text":"ありがとうございます加えていつも部長とも議論させていただきましたのでいつまでにというのが一歩踏み込んでいただけたら嬉しかったですけれどもでも考えていただけるというところで本当に2年間ずっとやり取りしてきたことではありますけれども導入量も大切ですがやはり基軸は製造量生産量であり社会実装をイメージするためにパイプラインの目標が必要ではないかということは改めてご提案させていただきたいと思います"},{"start":7652.623,"end":7674.582,"text":"続いて養生風力見ていただければお分かりの通り国産審査いわゆる国産力というのが問われています日本も国産化比率60%は書いてあるんですがその中身がどうなのかというところになるとうーんというところでありますそこがWTOとの関係性等々いろいろあるのはわかりますけれどもやはり"},{"start":7675.663,"end":7691.34,"text":"大切なのは各部品あるいは各部品か部品のところでどれだけの国産比率を上げれるかというところが極めて大事だと思いますが年次ごとの各部品の国産化目標これ明記すべきだと思いますがいかがでしょうか資源遠慮委員長井上部長"},{"start":7694.383,"end":7716.318,"text":"お答え申し上げます委員御指摘のとおり産業界で2040年までに国内調達比率を60%とするという目標がありますが個別の部品ごとの目標値は設けておりませんこれは外にどこまで行っていくかという問題もございますが我々内部では産業界とはかなり密な意見交換をしておりまして"},{"start":7716.918,"end":7744.385,"text":"再エネ特措法に基づく各社各事業の供給計画もしっかり拝見しておりますそれらを踏まえてどこまで日本の製品が競争力ある形で入っているのかを我々踏まえながら全体目標の実現についてフォローアップしているという状況でございまして2040年なんですけれども直近で運転開始を始めている北海道の石狩湾振興ではすでに60%を達成しているところでございます"},{"start":7745.615,"end":7766.981,"text":"馬場ゆきさん。部長ありがとうございます。やはりしっかりと申し上げたいのは、中での議論はもちろん大切なんですが、戦っていくのがグローバル市場なわけですから、グローバル市場との対話が本来は一番大切なのではないかというところも踏まえた上で、そして戦略的に描いていくというところだと思いますので、その点は私はむしろしっかりと。"},{"start":7767.902,"end":7783.938,"text":"打ち出していくべきではないかということを申し上げたいと思います最後に蓄電池ですけれども他国を見ていただくとよくわかるのがかなり素材に注目しています素材の調達率そしてEUであればリサイクルつまり都市鉱山"},{"start":7784.378,"end":7807.058,"text":"の利活用ということになるわけですけれども日本の場合どうしてもここも価格に注目されてしまうというところがいいんですけれどもやはり土台ベースとすべきところは素材の調達率であり都市鉱山の利用であるというふうに思いますこの点について目標の明記していただくことはかないませんでしょうか経済産業省西村大臣官房審議官"},{"start":7809.895,"end":7834.538,"text":"お答え申し上げますまず蓄電池は2050年のカーボンニュートラルの達成に向けて不可欠な物質であり安定供給を確保するためにサプライチェーンの強靭化を進めることは重要だと思っております日系電池メーカー各社は国内の物素材メーカーなど安定的な供給が可能なサプライヤーからの物素材の調達を進めているというところでございます"},{"start":7835.018,"end":7864.718,"text":"他方委員まさに御指摘のとおり蓄電池のサプライチェーンのうちリチウムまた国園など一部の上流資源については引き続き特定国への依存が高い状態であるということも認識しておりますこのため経済産業省として資源を有する有志国との連携を進めるとともに日経企業による資源の確保に向けた投資を支援することで特定国の依存脱却を後押ししているというところでございます"},{"start":7865.238,"end":7882.424,"text":"具体的にカナダやゴーシュなどにおいて支援をしてきていると着実にプロジェクトが進んでいると認識をしておりますこういった現在ですね官民が連携してサプライズチェーンの強靭化に精力に取り組んでいるところでございますが"},{"start":7883.765,"end":7902.897,"text":"蓄電池産業の競争力を強化するためには安定供給の確保だけでなく価格競争力との両立が必要であろうと思っておりますその適切なバランスは各社によって異なることから調達比率の目標を定めることについては慎重に検討する必要があろうと思っております"},{"start":7903.217,"end":7932.544,"text":"いずれにせよ蓄電池のサプライチェーンの強靭化に向けて経済産業省として引き続き着実に取り組んでまいりたいと思っております都市鉱山の方についてもこれも戦略に定め2030年までに国内のリサイクルシステムの確立を目指してきております具体的にニッケルコバルトリチウムを回収する技術の開発とかリサイクル事業者が国内に拠点を立つための設備投資等を支援してきております"},{"start":7933.064,"end":7949.717,"text":"ただ、現在足元ではまだ市中に存在するリチウムイオン電池の量が少ない、こういったことから今後中長期的に増えていくことが見込まれているという状況でございます。"},{"start":7950.237,"end":7971.134,"text":"こういったことも踏まえて再生材の原料の発生量調達可能性再生材の利用によって蓄電池の価格が上がる可能性等々を踏まえてどのような目標を設定すべきかについては慎重に検討していきたいと思っておりますいずれにせよ2030年までの国内のリサイクルシステムの確立に向けて経済産業省としても着実に取り組んでまいりたいと思います馬場雄貴さん"},{"start":7971.514,"end":8001.114,"text":"大臣お待たせしました。すみません。今までのこの議論の過程の中で、GX2040ビジョン、月曜日もあったと思いますけれども、やはりこうした議論を全て含めて具体的に動いていただきたいというふうに思っています。つまり価格形成は私ども大事だと思っていますが、基本的には安全保障の観点が極めて大事だと思いますし、水素で言えば生産量のこと、そして養生風力であれば国産新産の部分、"},{"start":8001.514,"end":8025.092,"text":"そして蓄電池であれば素材調達そして都市鉱山この点に対して他も本当は議論したいんですけれども抽出して3分野について申し上げさせていただきましたぜひとも世界グローバル市場で日本が勝ち抜いていくためにこのための対話そして政府の打ち出し方が求められていると思いますので大臣どうかお願い申し上げたいと思います斉藤経済産業大臣"},{"start":8027.515,"end":8053.466,"text":"一昨日に開催されたGX実行会議におきましては我が国の経済成長と脱炭素の実現を目指すGXを加速させ産業界の投資を後をするために産業構造産業立地エネルギーこれを一体的に議論してGX2040ビジョンとしてまとめるそういう方向性についてお示しをして有識者の皆様からご理解をいただいたところであります"},{"start":8054.146,"end":8076.098,"text":"今回の議論は、まさに国家間の産業競争力をめぐるせめぎ合いが激しくなる中で、2040年頃の日本の将来の産業構造、さらには稼ぎ方はどうあるべきかなど、私はこの国の未来にとって極めて重要なものと受け止めておりまして、緊張感を持って議論を進めていきたいと思っています。"},{"start":8076.918,"end":8097.332,"text":"今後のGXを進める上でも重要なポイントは産業革命以来の化石エネルギー中心の社会構造を脱炭素エネルギー中心のものに変えていくということであろうと思っていますところが一方で例えばAIの進展による電力需要の増加がどの程度になるんだろうか"},{"start":8098.032,"end":8121.327,"text":"あるいは水素を利用した製鉄プロセスがどの程度のスピードで社会実装するかなど脱炭素エネルギーへの転換というのは実は需要面技術面での不確立性が高い中で進めていかなくてはいけないという大変難しい課題でありますこれはもちろん他国も同様に抱えているわけであります"},{"start":8122.027,"end":8143.973,"text":"新たに作成するビジョンでは各国の動向を冷静に見極めつつ日本の技術がですね世界の脱炭素を牽引していけるような姿をぜひ変えていきたいと思っています馬場雄一さん大臣ありがとうございますまさに日本企業が牽引していく世界を牽引していくためにもまずは世界標準のいわゆる世界各国と比較してもやはり"},{"start":8144.113,"end":8158.63,"text":"劣らないむしろリードしているんだという目標設定が私は必要だと思いこの資料を作らせていただきましたどうか参考にしていただきながらGX20402040ビジョン実りあるものにしていただきたいというふうに思っています加えて"},{"start":8159.15,"end":8184.666,"text":"最近やっぱりなんとなくGXみたいなところも言われてしまうかねないところもありましてGXが大事だといけばいくほどいろいろな分野でGXなんか使えばなんか儲かるんじゃないかとかそういう話になってきてしまっていますのでなんとなくGXに対してやはり政府がある程度注意をしていくやっぱりGXはこうだというふうに再定義していくということも私は大切だと思っていますのでその点について盛り込んでいただけたら幸いでございます"},{"start":8185.746,"end":8212.268,"text":"続いて時間の関係上結構ギリギリになり始めてますが先ほど確認した民間投資とは融資であるというところそして企業投資であるということを確認いたしましたがやはり市場を形成していくためには補助金だけではなくていかにして融資を広げていけるかが肝になるというふうに思いますこの点世界の政策を見たときに一つ参考になったのがEUのグリーンディール投資計画でした"},{"start":8212.768,"end":8219.908,"text":"これいいか悪いかは別としますただその中にある復興レジリエンスファシリティというその政策の中には"},{"start":8221.109,"end":8244.652,"text":"補助金枠と融資枠を並列で同じ額でしっかりと明記し動かしている政策がありましたただこれ実際は融資枠は利用割合があまりかんばしくなくてですね結構やはり如実に難しいんだというところのレポート分析もありましたけれどもただ国の描く方向性としてやはり補助金だけじゃなくて最終的には融資なんだと"},{"start":8244.992,"end":8272.669,"text":"だから融資をしっかりとむしろ打ち出した政策を作っていくということは私は評価すべきだというふうに思っていますこの財政の市場化策というところも求められている中で今後出していく政策の中に民間投資というのは何らかいろいろな表現ができてしまうところもあると思いますから融資枠というのをしっかりと明記した打ち出し方を経済産業省に私はお願いしたいと思いますが大臣いかがでしょうか斉藤経産大臣"},{"start":8276.061,"end":8291.76,"text":"GXの実現にはご指摘のように私はEUと同様に民間金融機関による積極的なファイナンス等によって官民のGX投資を実現していくということが重要でありまして私は有志の果たす役割は大きいのではないかと思っています"},{"start":8292.981,"end":8319.878,"text":"GX技術の社会実装には不確実性が強い場合が確かにありますそういう場合は民間金融機関がリスクを追い切れないケースもあると思うんですねこのため本年7月に業務を開始する予定のGX推進機構では債務保障等の金融支援を通じてこうしたリスクを補完するこういう施策によって民間金融機関による融資を引き出していくことも可能になるのではないかと考えています"},{"start":8320.638,"end":8338.277,"text":"さらに排出作業が困難な産業の脱炭素化に必要となる資金供給を行うトランジッションファイナンスの促進も重要だと考えておりまして政府では国際的な基準と整合するクライマイトトランジッションファイナンスに関する基本指針の策定ですとか"},{"start":8338.957,"end":8362.879,"text":"鉄化学等の他排出分野における技術ロードマップを策定することでトランジッションにかかる資金供給のための環境整備これを実施したところでもございますその結果この3年間で民間による融資や債券発行は1.6兆円を突破をしてきているという実情にあります"},{"start":8363.439,"end":8381.648,"text":"引き続き民間融資を引き出すための取り組みを実施することでGX実現に必要な150兆円超の官民投資を実現していきたいと考えています委員長馬場祐樹さん大臣ありがとうございますまさに御指摘の点ぜひお願い申し上げたいというふうに思いますし最終的にはやはり融資なんだと"},{"start":8382.048,"end":8407.484,"text":"ただ一方で金融機関もいやいやそこまでリスク取れないよというところも実際あるわけですしそこで金融機関さんとの対話そして民間企業との真剣勝負の対話というところに最終的にやはり目標の設定をした上でその部分を最初民間の130兆どうやって取っていくんですかというところもありましたけれどもその数字をしっかりと追っていく中で分析をしていただきたいということを改めて申し上げたいと思います"},{"start":8408.064,"end":8423.881,"text":"最後ペロブスカイトに行きたいと思いますが日本がまさに技術の生みの親であり安い薄い軽いというところであらゆる形状に曲げられさらに発電効率も良くリサイクルのところもかなり可能性が高いとまさにこれからの"},{"start":8424.682,"end":8444.07,"text":"太陽光安い薄い軽いですうまいではないです来年にはですね事業の商業可能性がかなり高いこれ本当にみんなで応援していきたいというふうに思っていますしここはご期待したいというふうに思います今回伺いたいのは評価技能の評価方法です"},{"start":8444.81,"end":8469.571,"text":"国際標準規格だとこれから整備していくというふうに思っていますが海の親としてのプライドを持たなければいけないと思いますし開発国としてのやはり日本がこの話題をリードしていくそのための環境整備が私は必要だと思っています今の現状とそして今後の課題のところも含めて今後の展望についてもぜひ大臣から一押しいただけたらと思います斉藤経産大臣"},{"start":8471.744,"end":8500.863,"text":"まさにご指摘のとおりペロブスカイと太陽電池について国内での実用化に加えまして今後海外での展開を進めていかなくてはなりませんそのためには国際標準の策定が重要になりますこうした問題意識のもとで経産省といたしましてはG7エネルギー大臣会合におきましてペロブスカイとの国際標準化の推進について合意をするなど有志国の間での協調関係の構築に向けた取組を進めてきています"},{"start":8501.683,"end":8522.054,"text":"そして同時に米国や欧州の研究機関との企画策定に向けた連携を含めグリーンイノベーション基金を活用して本年3月から開始された産総研などの関係者によります太陽電池の性能評価に関する標準企画の検討の取り組みこういったものを後押ししていきたいと考えています"},{"start":8523.074,"end":8534.184,"text":"私は今後ペロボスカイト太陽電池に関する国際標準分野で日本がしっかりと世界をリードしていかなくてはいけないと強く思っていますのでしっかり取り組んでいきたいと思います"},{"start":8539.788,"end":8569.34,"text":"ぜひとも本日の議論何か参考にしていただきながらGX2040ビジョンが実りあるものになっていただきたいと思いますし最後やはり申し上げたいのは補助金を出すことに目的があるわけじゃなくて市場を形成することに意義があるということそして民間企業が挑戦したいというふうに思えるぐらい国益に資する明確な戦略を経産省が打ち出していくということに私は価値があるというふうに思っていますぜひともやり遂げていただく成し遂げていただくことをご期待申し上げ最後にお願いして質問を終わりたいと思います"},{"start":8569.421,"end":8570.029,"text":"ありがとうございました。"},{"start":8610.222,"end":8612.333,"text":"次に新井豊さん新井さん"},{"start":8614.268,"end":8641.833,"text":"ありがとうございます立憲民主党の新井豊でございます今日はたくさんの方に一般質疑で経産委員会にお越しいただきましてありがとうございます冒頭に伺いたいのが先ほど公明党の中山先生もご質問されていました奨学金の企業の代理返還のことになります少しでもこのことについて多くの方に特に経産委員会の先生方も含めてぜひお話を聞いていただければと思っております"},{"start":8642.433,"end":8657.462,"text":"先ほどご質問もありましたが企業の代理返還というものがこれは文科省JASSOという日本支援学生機構という奨学金を貸し付けている割と公的な団体が行ってきておりまして"},{"start":8657.922,"end":8684.039,"text":"これによってつまり学生が自ら返さなくても雇用した会社が奨学金を肩代わりする制度というものが進んでいるわけです先ほども中山先生からも質問がありましたがなかなか進んでいない現状もあるんじゃないかというふうに思いますがまずは文科省としてどういうふうにそれを受け取っているのかお答えいただけますでしょうか安倍文部科学副大臣委員長"},{"start":8686.038,"end":8709.856,"text":"委員にお答えさせていただきます企業等による対応型の奨学金の代理返納につきましては日本学生支援機構におきまして各企業等から送金を直接受け付けているところでございまして令和3年4月の制度開始直後65社の登録だけでございましたが令和6年4月末時点では1948社"},{"start":8710.296,"end":8729.967,"text":"から登録をいただいているところでございますまた企業等における代理返還によりまして支援を受けた人数令和3年度は813人でございましたが令和5年度におきましては4477人というふうになっているところでございます本年度は奨学金の返還の負担軽減の"},{"start":8730.287,"end":8759.416,"text":"一つの方策として重要であるというふうに考えておりまして文部科学省といたしましてはこれまでも本制度を利用した場合の税制上のメリットなども含め大学の就職支援担当課や中小企業に対して情報提供を行ってきたところでございます引き続き経済産業省とも連携をさせていただきながら周知広報を行いより一層の利用拡大に努めてまいりたいというふうに思います以上でございます新井豊さん"},{"start":8760.043,"end":8788.206,"text":"ありがとうございました僕も以前は文科委員会でしたのでその時にもこの質問をさせていただきましたと言いますのも僕はもともと国会議員をやる前に高校の校長をやっていましてその時にやはり生徒たちが高校生に対して学校側は極めて善意な気持ちでこういう奨学金があるから奨学金を持って大学に行くことができるよというそういう進路指導を本当に善意な気持ちで行っています"},{"start":8788.866,"end":8802.982,"text":"JASSO日本学生支援機構のこの奨学金には2通りパターンがありまして一種二種つまり利子がつくものとつかないものというものがあるんですよねおおよそ利子がつくものに関して"},{"start":8804.423,"end":8825.385,"text":"利子がつくつかないでおおよそ利子がつかないものを借りている学生がだいたい4割利子がつくものを借りている学生が6割だというふうにだいたい受け取っていただいていいかと思いますつまり半分以上の学生は利子がついているものただこの利子そのものは0.36%ぐらいで決して高くはないものではございます今日お配りした資料"},{"start":8826.286,"end":8841.166,"text":"これは週刊誌から取った去年の10月の資料ではありますがまさにこのことについてですね触れた極めて好意的に取り扱っている記事でございます"},{"start":8841.747,"end":8866.942,"text":"その中でもこういうまさに社員の奨学金を肩代わりで一線車コスト人材確保に向けて新たな一手なんだということをビジネス誌で週刊誌でビジネス誌ですねそちらの方で取り上げていてぜひもっとこういうのを押し上げていこうよという話があるわけですがまずちょっとご覧いただきたいのがちょうど数字で⑤というふうに書いてあるところの赤線引っ張ってあるんですがそこのちょっと線引っ張りきれなかった上のところの最初の段落にが"},{"start":8867.022,"end":8895.784,"text":"学生の半数が奨学金受給と書いてある見出しがあるかと思うんですね丸ごと数字を書いた上のところに大見出しになっているかと思いますつまり今日本全国の大学生の約半分が奨学金を借りているんだということをそしてジャストが全てではないんですがそのおおよそ先ほど申し上げたような4割の学生は無利子借りたお金をまま返しますが6割の学生は有利子を返しているんだということを"},{"start":8896.064,"end":8907.553,"text":"そして、⑤のところを読みいただきたいのですが、足元の学生1人当たりの平均借入額は300万円程度、平均の関西年度は約15年となっているということになっています。"},{"start":8908.052,"end":8932.766,"text":"つまり22歳で大学生が主に借りていますが専門学生ももちろんいらっしゃいますでも22歳で借りるとおおよそ30代フルフルまでつまり40代ぐらいまではこの奨学金を返していくという生活が続いていくというそんな現状なんですだからこそこの奨学金の問題というのは常々ありまして日本学生支援機構文科省もこういう仕組みを導入するべきだ"},{"start":8933.126,"end":8950.158,"text":"実は昨日レクを受けていたときにも文科省の担当の人もですね実は僕も借りてましたそんなお話もあって役所のもちろんですね人たちだって借りている人はおそらく半分ぐらいはいるそんな現状があるわけですそういう状況これもう少し細かく見ていくとですね"},{"start":8951.175,"end":8976.77,"text":"先ほど本当に中野先生からいろいろお話いただいたので僕もその間に少し調べましたおおよそ300万円を借りたら1年間に返す金額は約18万2400円毎月返す金額は第2種お金を利子がある方だと1万5200円を毎月だいたい返済金として払っているわけですね"},{"start":8977.23,"end":9000.138,"text":"1万5200円これは1年間になりますと18万2400円というふうになるわけですつまり今厚労省が発表している賃金構造基本統計調査によると30代前半の男性の正規職員の賃金というのは今307万円というふうに言われているそうです"},{"start":9000.818,"end":9022.811,"text":"これの中で先ほど申し上げた1年間にこの奨学金の返済だけで返す金額というのを割り返しますと5.9%という数字になりますつまり307万円収入を得た中の5.9%を奨学金の返済に当てているという形になるわけですこれを非正規の男性で同じ年で見ると7.6%"},{"start":9024.832,"end":9052.351,"text":"少し高いわけですね女性の正職員でいうと6.7%を奨学金の返済に当てているそして女性の非正規の方でいうと8.6%を奨学金の返済に当てているというそんな状況です僕も通常国会から経済産業委員会になりましたがこの経済委員会ではずっと賃金をどうやってあげるかという話をまさにずっとここしていてさまざまな取り組みもされている中で"},{"start":9052.751,"end":9077.704,"text":"ただなかなか実質賃金ベースではなかなか賃金が上がっていなくて去年に比べたら2.5%減っているこういうことも厚労省から毎月勤労統計調査に出ているわけですが実質賃金は下がっているただこの奨学金の返済に関しては当然減ることはなく逆に負担率は重くなっているはずじゃないかというふうにそういう厳しい状況があるということをぜひ"},{"start":9079.525,"end":9097.521,"text":"文科省は当然ご存知だと思うんですが経産委員会の皆様方にもどうぞお知りおきいただきたいそういう仕組みの中で状況の中で今回の代理返還制度があるわけです①と②ぜひお時間この先ほどの資料の中で"},{"start":9100.622,"end":9128.167,"text":"①②ということで書いたところもぜひお読みいただければと思いますが特に②の部分先ほど中山先生もお話ししましたし答弁でもありましたがまさに今回の返還金は企業が肩代わりした分に関しては会社は損金算入もできますしまたこれは経産省が頑張ってやっている賃上げ促進税制の対象にもなりますので法人税としても控除されるというそんな形になるんですよね"},{"start":9129.067,"end":9150.447,"text":"そういった意味では非常にいいメリットしかない仕組みでありますもう一つだけ④のところですねこの制度を使うと長く勤めることに寄与しているというそんな企業の答えもあるわけです誰にとってもいい話だというふうに思いますがそれに比べると前回の"},{"start":9152.964,"end":9172.502,"text":"本案の審議では日本には約360万の中小企業会社があるという議論をしていた中でその中でこれだけコロナ禍から対応された政策でそれでも2000社ぐらいにしか過ぎないところにしかこれが導入されていないのかというのは"},{"start":9174.364,"end":9195.449,"text":"どうしてなんだろうという、文科省も頑張っているんだと文科委員会でも聞いてきましたから、やっぱりここは経済産業省がもっともっと力を挙げて、かつ我々、特に経済委員会の国会議員は自分の地元の、例えば企業とかそういった経営者の人たちにこういうものがあるんだという制度をちゃんと伝えることと、"},{"start":9195.649,"end":9209.378,"text":"というのは必要なんじゃないかというふうに思うんですがぜひまずは文科省からもそこへの思いをもうちょっとお伝えいただきたいというふうに思ってすいません安倍文部科学副大臣"},{"start":9210.902,"end":9236.585,"text":"委員長委員がご指摘のとおり大変いい制度でございまして私ども本当に啓発にもっともっと尽力していきたいところでございまして実は文科省としても各企業を回って経団連などにもお話をさせていただいているところでございますがさらに経済産業省と連携を進めてまいりましてしっかりとこの利用拡大に努めてまいりたいというふうに思いますまたご指導よろしくお願いいたします"},{"start":9238.886,"end":9266.805,"text":"この制度が広まっていくことに関しては努力を惜しみません。昨日も文科省の方といろいろ話をしていました。こちらの資料にもグラフが出ていて、日本全国で何件ということで、これじゃあ例えば自治体ごとだとどうなんですかというふうに伺ったら、一応それは公表はしていないんですという表には出していませんが、当然数字の積み上げですからありますということなんですね。"},{"start":9267.265,"end":9289.907,"text":"これは僕の想像ですけれども、結構地域差もあるんだというふうに思っておりますし、多分先生方のご地元でも思ったより少ないなというか、自分がもうちょっと声をかけたらすぐ10倍とか100倍ぐらいになるんじゃないかという感じになっているんだと思うんです。そして文部科学省からすると企業というのは経団連に見えるかもしれませんが、実質は例えば、"},{"start":9290.627,"end":9309.396,"text":"もちろん選挙をやっている身だとよくお分かりのように商工会議所や例えば青年会議所や中小企業稼働委員会とか地域でそれぞれ頑張っている組織もございますし先ほどの経産省の答弁ではよろず支援拠点とかいろいろな経産省の直接のところでやりますというお話はありましたけれども"},{"start":9309.716,"end":9337.854,"text":"もう少し各それぞれがそういった回答であり会長であるという子にこういう正しい情報を持っていてそんなに難しい仕組みじゃないはずなのでやっていってくださいというふうに言えば僕はもっと広がっていくそういったものをもう少しKPIを設けて政府として進めていっていいんじゃないかというふうに思うんですがここで斉藤大臣ですねぜひ経産省としてこれは確かに経産省そのものの政策ではないのかもしれませんがでも"},{"start":9338.214,"end":9362.118,"text":"これ予算は伺いましたけれども予算的な措置は必要ないものだというふうに聞いていますので別に上限が設けられているわけではないんですねぜひこういった今日お配りしたような記事とかをぜひいろんな方とかにもお見せいただいたり資料とか文科省が作っているものもありますのでぜひいろんな経済団体とかにもしくはご地元やお話しいただきたいと思いますがいかがでしょうか斉藤経産大臣"},{"start":9365.836,"end":9391.09,"text":"制度的に企業にどんなメリットがあるかという話はもう既に行われていますので私からは繰り返しませんが私もこれ大変いい制度じゃないかなというふうに思っています今伺っていて考えついたんですけどこれを学生のための支援ではなくて人材確保策の一つだという切り口で人材対策の中に"},{"start":9391.87,"end":9420.042,"text":"組み込んでいくということもありなのかなと外国人どうするかということの中に学生を取りやすくなりますみたいなことでそういう位置づけでPRをしていくということもありかなというふうに思いましたいずれにしても経済産業省が持っている組織団体いろいろありますのでこういうところでの周知に努めるとともに人材確保策だということで少し強調をしていくことについてちょっと考えていきたいと思っています"},{"start":9421.423,"end":9447.606,"text":"新井豊さんありがとうございます本当に商工会議所の例えば理事会社というんですかね回答の会社だったり今まで全体で1000件ぐらいですから本当に思ったより多くの会社があれをしていないんですけれどもしない理由というのはほとんどないんだと思いますもちろん学生が来るかどうかというのはそれはそれぞれの個々の企業の採用努力ですけれども"},{"start":9448.146,"end":9475.815,"text":"ですから半分以上の学生は奨学金を借りているわけですそれを会社にとっては代わりに返していく当然なので15年ぐらいかかっていく人たちもいるわけですから少なくともそういった会社に長く勤めようというそういう学生が出てくるんだというふうに思いますのでこれはまさに人材確保の観点からそして特に地域の中小企業とか頑張っている会社にとってはものすごい重要な施策だと思いますのでそういうキー"},{"start":9476.496,"end":9489.65,"text":"政策として進めていただきたいというふうに思います副大臣本当にありがとうございますどうぞよろしくお願いぜひ文科委員会の方でも頑張っていただければと思っておりますよろしくお願いします"},{"start":9491.252,"end":9514.998,"text":"それでは続いてDXの推進の観点から今度は法務省法務副大臣にお伺いしたいというふうに思います実は先日日弁連北海道の弁護士の皆さんからいろいろお話を伺っていた際に遠距離接見のお話を大変なんだということをお話を伺いました"},{"start":9515.678,"end":9533.303,"text":"と申しますのも今北海道は国土の22%を占めている大変広いところですがこの拘置所がつまり逮捕された人が最初に入る拘置所が今どんどん地方からなくなっていって札幌に集約されているというそういうお話でございました"},{"start":9533.983,"end":9553.609,"text":"例えばそれこそ山岡先生のいらっしゃる苫小牧からも公示書がなくなったので札幌に行かなければいけないというそういうふうに伺っていますそうすると特に国選弁護士の方の場合には当然札幌まで行って被疑者の方と打ち合わせもしくはいろいろな"},{"start":9554.969,"end":9583.406,"text":"話をされるんだと思いますがこれがオンラインが許されていないので毎回足で行かなければいけない自分で運転していかなければいけないそういうことです北海道で僕も仕事をしていた感じますのは例えばトマコマイと札幌というのはおおよそ車で1時間だという感覚なんですけどでもこれ雪が降るとほぼ倍の時間をみんな見るんですよね約2時間ぐらいかかるだろうというふうにそんなふうに思うぐらい移動にかかる"},{"start":9584.126,"end":9604.842,"text":"コストとそしてリスクというものが内在する形になりますこれどうして遠距離接見にまさにDXを推進していく中でオンラインによる接見というものが許されていないのか教えていただけますでしょうか片山法務副大臣"},{"start":9606.536,"end":9627.225,"text":"お答えいたします刑事訴訟法第39条1項に規定する接見につきましては被疑者被告人が収容されている刑事施設に弁護人等が赴いた上で対面で行われるものと解釈されておりましていわゆるオンライン接見というのは同行の接見には含まれていないというふうに解釈されているところでございますオンライン接見"},{"start":9627.845,"end":9653.832,"text":"刑事訴訟法上の権利という位置づけではないものの実務的な運用の措置として従来から一部の地域においては検察庁やホーテラスと交渉等の間のオンラインによる外部交通を実施してきたところではありますが現在弾力的にその実施を拡大していくべく関係機関及び日弁連との間で協議を進めているところでございます今後とも関係機関と連携しつつ"},{"start":9654.272,"end":9678.062,"text":"スピード感を持ってその取り組みを進めてまいる所存でございますありがとうございます実はこの弁護士の先生方とお話を伺っていた際に実は数年前にまさにトマコマイの弁護士の先生が若い当時38歳の弁護士の先生が"},{"start":9678.702,"end":9699.236,"text":"交通事故で亡くなっているんですがこれも遠距離接見で札幌に行く際に事故にあったんだという話を女性の弁護士先生だというふうに伺っておりますこういうリスクがつまりそれぞれの先生方の弁護士の方々の仕事上の課題にもつながっているんだなというふうに感じております"},{"start":9700.617,"end":9727.815,"text":"電話による遠距離接見というのはやっているところが少しずつ出てきたりとかそれぞれ地域差があるようには伺っていますが特に北海道の場合には本当に広い国土でかつ札幌にどうしても集中しがちなものですからぜひオンラインによる遠距離接見というものがスムーズに進んでいくようお願いしたいというふうに思っております国も挙げてデジタル化というのを取り組んでいるところでもありますのでどうぞよろしくお願いいたします"},{"start":9728.235,"end":9749.359,"text":"本当にお忙しい中お時間いただきましてありがとうございました3つ目についてですね次はライドシェアのことについてお伺いしたいというふうに思っております私も超党派のですねライドシェア勉強会というものの事務局長という形でいろいろとこの間去年の秋からですね"},{"start":9750.259,"end":9776.13,"text":"大変いろいろと議論がある中でさせていただいておりまして改めてこういった政策をつくっていくことの難しさとそして大切さこの4月からタクシー会社によるライドシェアが解禁されておりますので進んでおります私の地元の札幌でもおそらく今月中にはライドシェアの車が走ることになりますので期待をしているところでもありますが"},{"start":9776.67,"end":9793.644,"text":"一方このライドシェアの今この現状に関しましては既存の法律の範囲内でタクシー会社が運営するもしくは自治体が運営するという形でやっておりますがもともと例えば私たちの勉強会をするときからも"},{"start":9794.644,"end":9811.682,"text":"進歩をつくるかどうかという議論に関しては勉強会でもずっと議論が白昼しているところではございますがただ今回今僕自身もこの政策をつくるところに関わっていて感じるのは4月から始まったばかりのところに"},{"start":9813.623,"end":9829.495,"text":"今年の秋に新法を作るみたいなですねそういう報道が時々なされるわけですが秋にそもそもライドシェアがまだスタートして数ヶ月でしかないときにさらに次の方に行く必要っていうのは本当にあるのかっていうのは僕も事務局長みたいな立場ながらですね"},{"start":9829.835,"end":9859.103,"text":"大変実は疑問にも思っていますこれはそれぞれの政党の各党各会派で議論のあるところではありますがでもこれもまたDXにまつわる話でもありますし規制緩和でもありタクシー会社は国土交通省の所管かもしれませんが同時に経済産業省も一つの会社として向き合っていると思いますのでこのライドシェア本当に進歩必要なのか僕は必要ないんじゃないかというふうに思っているんですがそこのところの国交省としての見解を教えていただければと思います"},{"start":9860.683,"end":9883.757,"text":"石橋国交大臣政務官エアラインにお答えいたしますご指摘のとおりの自家乗車活用事業を今国交省としても進めておりますけれどもこれ4月の8日から東京都京都で運行が開始されまして今現在その後横浜名古屋軽井沢等でも運行が解消されているところでございますそして各地域におけるタクシーの"},{"start":9885.038,"end":9911.222,"text":"タクシーの数と乗りたい方のマッチング率でありますけれどもタクシードライバーの増加タクシードライバーが増加をしてきているということもありますしまた昨年の10月から12月のデータと比較しまして概ね改善をしてきているところでありましてそういった点ではこの4月からしております自家用車活用事業ですけれどもこちらは担い手の確保や移動の足不足の対策として一定の成果を上げているのではないかというふうに認識をしているところであります"},{"start":9911.602,"end":9941.225,"text":"一方にご指摘をいただきました新法の件でありますけれどもたびたび6月に向けましていわゆるライトシェア新法の必要性の議論について国交省としても論点整理を丁寧に進めているところでございますただ6月までに結論を得るというふうに決まっているわけではございません国土交通省といたしましては今後も廃車アプリ等のデータを検証しながら地域の移動なし不足回避の状況を確認して制度の改善に向けて普段の検証を行うことが重要だというふうに考えております"},{"start":9942.694,"end":9970.468,"text":"新井貴さんありがとうございます同じように感じてはいるんですが時々新聞を見ていると岸田総理が秋までにみたいな話をされているいろいろな規制改革委員会とかで岸田総理が話しているみたいな感じの新聞記事とかを拝見するとちょっとそこまでいくと本当に今一生懸命頑張って新しい取り組みをしているですね"},{"start":9970.908,"end":9997.953,"text":"事業者やもしくはドライバーの皆さんだったり制度設計をしているそれぞれの役所や自治体の皆さんにとってもこれどうやって進めていったらいいのかということを大変難しく感じてしまうんじゃないかやらなかった方がいいんじゃないかと思ってしまうんじゃないかという大変僕は懸念を感じているんですけれどもその辺の国交省と総理や標則は合っているのかどうかというのはいかがなんでしょうか"},{"start":10000.441,"end":10017.455,"text":"石橋国交大臣政務官教則は併せて来ておりますし繰り返しになりますけれども進歩をつくるということは決まっているわけではございませんし6月に向けて今は論点整理を丁寧に進めさせていただいているということでご理解いただければと思います"},{"start":10018.84,"end":10044.148,"text":"ありがとうございますぜひよろしくお願いいたします超党派でしっかりと僕もいろいろと特に労働組合の皆さんから大変心配されていて本当に大丈夫なのかというふうによくご質問もいただきますし本当に安心安全でタクシーのドライバーの既存のタクシーにとってもライドシェアにとっても必要な政策にしていきたいと思っていますのでどうぞよろしくお願いいたします"},{"start":10045.669,"end":10062.08,"text":"こういう中でやっていて感じるのは、規制緩和をする案件というのは本当に難しいんだなというふうに感じていまして、やはり既存の事業者の方々にとっても脅威になりすぎたら、ちょっと緩めすぎると一気にタクシー会社が日本からなくなる可能性もたくさんありますし、"},{"start":10062.82,"end":10077.846,"text":"日本が積み上げてきたタクシーのエクセレンシーというかサービスレベルの高さをどう維持しながら続けていくのかという意味では規制緩和は大変難しいんだなというふうに思いながらやっております経産省は直接の所管ではないとは思うんですが"},{"start":10078.206,"end":10097.124,"text":"でもこのライドシェアというのをデジタル化が進展するとともに世界で出てきた新しいサービスだというふうに思っています波に遅れすぎてはいけないしでも日本の現状の状況もよく踏まえた上で進めていくべきだというふうに私は思ってやっているんですが斉藤大臣の所感だけ伺えればと思います斉藤経産大臣"},{"start":10099.975,"end":10122.058,"text":"私も小泉信二さんに言われて超党派のライドシェアの勉強会に大臣就任する前は顔を出していたんですが大臣としてのご答弁をいたしますとライドシェアは地域交通の担い手不足への対応ですとか地域における移動なしの確保といった社会課題の解決につながる手段としてその導入に向けた"},{"start":10122.398,"end":10140.977,"text":"丁寧な検討が進められているという認識していますしこうした中でライドシェアの一つの形態であります自家用車活用事業についてはすでに4月から新たな制度が開始をされているというふうに承知をしていますライドシェアを含むシェアリングエコノミーの推進というものは"},{"start":10141.678,"end":10164.767,"text":"社会課題の解決にとどまらず新たな技術の社会実装やビジネスモデルのイノベーションを通じて日本経済の活性化につながっていくものだというふうに認識をしています経済産業省としてはAIやIoTを活用し利用者の予約に応じて運行する交通サービス等の実証事業を支援をしているところであり"},{"start":10165.507,"end":10187.687,"text":"引き続き新たなモビリティサービスの実現に向けた取組を推進してまいりたいと考えていますただその際には今国交省が自家用車活用事業の利用状況を調査をしていると承知しておりますので経済産業省としてもその状況をよく注視した上で取組を進めていきたいというふうに考えています"},{"start":10188.388,"end":10214.165,"text":"ありがとうございますこれは結局ライドシェアの問題だけではなくて本当に地方の公共交通のバスや電車とJRといったそういった問題にも大きくつながることだなと思いますその中で時間がなくなってきましたので手短に伺いますが自動運転をこういったタクシーの経営者たちもものすごく関心を持って先日も知り合いのタクシーの経営者たちが中国の"},{"start":10214.805,"end":10242.497,"text":"ベンチャー企業スタートアップの会社のところに行って自動運転のシステムを見てきたらあまりにも驚いたという話をしていましたトヨタが出資している会社ではあるんですがまさにこの会社のシステムを入れたレクサスに乗ったら本当に人が運転するのと同じレベル感でやっているんだったなというのを若いタクシー経営者すら感じたという日本ではまだ当然法律的に乗ることができませんけれどもでもそれだけ世界の自動運転というのが進んでいるということに"},{"start":10243.397,"end":10254.683,"text":"本当に驚いたというふうに言って帰ってきたわけですこの自動運転に対して日本は国としてどういうふうに向き合っていくのかお答えいただけますでしょうか経産大臣で斉藤経産大臣"},{"start":10257.829,"end":10278.189,"text":"自動運転による移動サービスこの実現は地域公共交通のドライバー不足解消ですとかそういった社会課題の解決手段という点に加えましてより付加価値の高い製品サービスを創出するという自動車産業の国際競争力強化の観点からも重要だと認識をしています"},{"start":10279.029,"end":10295.802,"text":"こうした新たなサービスにはロボットタクシーやバス型など様々な形態が想定されるわけでありますが地域のニーズや特性等に応じて最適なサービスが異なっているという実態もありますしまた費用収益構造も異なるという様々な実態があります"},{"start":10296.682,"end":10322.965,"text":"他国でもビジネスモデルの確立の途上であると認識していますが早期にこうしたビジネスモデルを確立していくということは様々な社会課題の解決に加えて世界市場の獲得に当たっても鍵になると考えていますので経済産業省といたしましては関係省庁と連携しながら自動運転システムの研究開発から社会実装まで一貫して取り組む官民プロジェクト"},{"start":10323.746,"end":10346.193,"text":"それから商用サービスの実現に向けた円滑な許認可取得のための関係省庁による会議体でありますレベル4モビリティアクセラレーションコミュニティの立ち上げ運営こういったことに取り組んでいるところでありますこれらの成果を統合していくことでさまざまな形態のビジネスモデルの確立さらには海外市場の獲得につなげていきたいと考えています"},{"start":10346.873,"end":10361.93,"text":"引き続き官民連携のハブの機能を担いながらこれらの取り組みを一体として進めて我が国における自動運転による移動サービスの早期の社会実装に取り組んでいきたいと考えています新井豊さんありがとうございました最後にもう時間もあれですので"},{"start":10363.051,"end":10381.148,"text":"この仕事をしていますといろんな各地の公務員の労働組合の皆さんと意見交換する機会がございます先日も北海道の地域で一生懸命頑張っている若い20代の公務員の皆さんと意見交換しているときに言われましたのが"},{"start":10381.728,"end":10408.596,"text":"今このエネルギー代の高騰で例えば通勤手当とかあと北海道では管理地手当というものがあるんですがこういったものが全く変わらずにまさにこれも公務員の給料もなかなか上がらない中こういった手当が上がらなくて本当に苦しい生活なんですということを切々とおっしゃられた方々がいてこれは本当に僕も苦しい思いで伺ってはいたんですがこういった最後に伺いますけれども公務員の通勤手当や管理地手当というものは"},{"start":10408.996,"end":10435.797,"text":"上がらないんでしょうかということを最後に人事院に伺えればと思います人事院水野浦事務総局給与局次長申し出しの時間が過ぎておりますので簡潔な答弁でお願いいたしますお答えいたします2つの手当についてご質問をいただきました国家公務員が自動車を使用して通勤する場合の通勤手当につきましては民間における通勤手当の支給状況につきまして調査を行いましてその結果を踏まえて手当額を改定しております"},{"start":10436.277,"end":10461.003,"text":"今後ともガソリン価格の動向にも留意をしつつ定期的に民間企業の支給状況を把握し必要な検討を行ってまいります管理地点につきましては気象庁が作成する気象データの更新に合わせまして10年ごとに支給地域等の見直しを行うことを基本としておりまして本年の勧告に向けて検討を行っているところでございますありがとうございました"},{"start":10492.165,"end":10494.659,"text":"次に山本豪生さん山本さん"},{"start":10496.59,"end":10524.85,"text":"日本維新の会教育無償化を実現する会の山本豪生でございます前回は法案審議で今日は久しぶりの一般質疑ということで前回大臣から私の行動にお墨付きをいただいて家で威風堂々と家におりましたらあなたは日々の行動が悪いわけではないと"},{"start":10525.49,"end":10541.561,"text":"態度が悪いということを言われてやはり乗り越えなければいけない壁は高いなという思いをいたしましたが乗り越えなければいけない壁といえばですねやはりこの日本経済のこれからでございましてそういった意味を込めて今日は"},{"start":10543.101,"end":10569.509,"text":"先日もちょっとお話をいたしましたがクールジャパンについてですね30分1本勝負でやらせていただきたいというふうに思いますが前回もちょっとおさわりで申し上げましたとおりこのクールジャパン私はですね入り口の考え方は非常に良かったと思うんですねただあまりにもやはり多岐に渡りすぎてしまって交通整理もなかなかできない中であのー"},{"start":10572.961,"end":10593.771,"text":"細部にやはり魂が宿らなかったというのがクールジャパンの今の現在の現状なのかなというふうに思っておりますなかなか苦しいところに立たされているというふうに聞き及んではいますけれども私は冒頭に申し上げましたとおり入り口の考え方がよかったというところに帰ってみれば私は"},{"start":10595.123,"end":10623.704,"text":"それならばきちっと入り口に戻ってやっていく必要もあるのかなというふうに考えております日本のポテンシャルであったり日本のさまざまな技術であったり考え方そういったものはまだまだ世界に通用すると今日どなたかの質問で韓国には大きく抜かれて今マレーシアの足音が聞こえてきているみたいな話もありましたけれども"},{"start":10624.404,"end":10643.053,"text":"あくまでもそれはそれでありましてもともと持っている日本のポテンシャルにもっともっと私は光を当てていく必要があるのではないかなというふうに思っております例えばクールジャパンでいうと"},{"start":10645.473,"end":10670.182,"text":"日本にあるものをただ海外に売っていけばいいアニメであるとかそういったものでもじゃあ海外で本当にどういうアニメが人気を博しているのか結構僕ちょっとアニメのことあんまり詳しくないんですけども近年のアニメのことは置いておいても私がよく知っているアニメで言うとちょっと意外だったのが例えばですけども一級さんって実はすごい海外で人気があるんですねどこで人気があるかといったらイランなんですよ"},{"start":10671.38,"end":10679.99,"text":"でちょっと待ってよとイスラム圏でなんで仏教のアニメが人気なんだってこういう疑問に当たるんですが"},{"start":10681.349,"end":10710.789,"text":"そういったところにもしかしたら大きなヒントってあるのかなというふうに私は思ったんですね。私がちっちゃい頃から慣れしんでいた一休さんの感覚というのは、トンチを使って偉い人を目の前に、一休さんという小さな子供のお坊さんが、さまざまな難題をトンチによって解決をしていく。その痛快さといいますか、胸のすく思いみたいなものが、"},{"start":10711.409,"end":10733.704,"text":"もしかしたら海外の人も同じような感覚を持っているのかもしれない例えばドラえもんでいうとスペインで大人気とかですねスペインって僕らの感覚ではただただ陽気で食べ物もおいしくてというイメージですけれどもなんていうんですかねそこに例えばドラえもんの"},{"start":10734.685,"end":10751.864,"text":"この道具があったらどんな展開になっていくんだろうということを考えていくとちょっとワクワクしてみるなというような思いがありますですからもちろん今他にも大人気の漫画って実は他にもたくさんあるんですけれどもそういったですねやっぱり"},{"start":10752.865,"end":10772.671,"text":"日本で作ったから日本のアニメが世界で売れてるからどんなものでも持っていけばいいとかっていう感覚ではなくてやはり海外の方のマインドが日本人の心をどのように捉えているのかというのをやっぱり考えていく必要があるんだろうなとそこから始めて本当に海外に"},{"start":10773.749,"end":10802.656,"text":"売り出していくもしくは日本の技術をもっともっと展開をしていくということが私はこれからのクールジャパンで必要なのではないかなというふうに思っておりますちょっと初歩的なことというか基礎的なところからちょっと伺っていくんですけれどもクールジャパン2010年の6月にクールジャパン室というものができましたそれ以降の予算概要をちょっと教えていただきたいというふうに思います"},{"start":10804.389,"end":10829.585,"text":"内閣府那須の知的財産戦略推進事務局長お答え申し上げます内閣府では2016年度に開催したクールジャパン関係府省連絡連携会議からクールジャパン戦略に関連する関係府省庁の施策に関する予算について毎年取りまとめを行って公表しています"},{"start":10830.405,"end":10843.447,"text":"具体的にはクールジャパン関連予算について2016年度から2014年度当初予算まで合計いたしますと4396億円というふうになっております"},{"start":10845.636,"end":10869.489,"text":"山本剛生さんありがとうございますこれ多分経産省2016年からは経産省にお部屋ができてその後下に昇格をして経産省の中でやっていたものが内閣府さんに行って内閣府さんが全ての取りまとめをしていくのが2016年ぐらいですかね"},{"start":10872.216,"end":10901.531,"text":"要はそこからずっとどれぐらいのお金をかけてやってきたのかということをきちっと把握を2016年から把握ができているでもそれ以前はできていないやはり事業でありますからやはりどれだけの費用がかかったかというのはやはり私は捉えておく必要はあるのかなというふうには思いますですからこれ全てがそれをどれだけ使ったからそれを取り返さなきゃいけないとかということではなくて"},{"start":10902.191,"end":10920.965,"text":"やはり形にしていくためのものというものも当然あると思いますので捉えていただいてどれがどういうふうに形になっているのかというのは私は今からでも捉えていく必要があるんだろうなというふうに思っています"},{"start":10922.326,"end":10948.048,"text":"クールジャパンは機構を作って機構でいろいろなことをやっているこれ何て名前だったかな株式会社海外需要開拓支援機構ですねこれがいわゆるクールジャパン機構というものでありますが機構への在当の措置額はどのぐらいかを教えていただきたいと思います"},{"start":10949.198,"end":10967.866,"text":"経済産業省山陰商務情報政策局商務サービス政策統括調整官お答えいたします。クルージャパン機構の設立以降、2023年度末までのクルージャパン機構への財政投入し措置額の合計額でございますが、1236円となってございます。"},{"start":10970.769,"end":10992.592,"text":"山本豪生さんありがとうございます2013年の設置時は300億円だったというふうに私も調べております2024年の4月15日時点で1236億円なかなかの金額だというふうに思いますしこれですね"},{"start":10994.774,"end":11021.49,"text":"例えば投資先とか見ると本当にこれかと思うようなものも結構実はやっぱり私が見ててもありますこれだけの巨額のお金を使っているわけでありますけれどもそもそも海外需要開拓支援機構とはどういったことをやられているのかというのをちょっとここでご説明をいただきたいと思います"},{"start":11022.782,"end":11025.403,"text":"経済産業省山陰統括調整官"},{"start":11030.649,"end":11059.12,"text":"クルージャパン機構は日本の文化地域の魅力を生かしまして海外需要の開拓を行う事業等を支援することで我が国経済を持続的な成長にすることを目的に設立した組織でございますこの目的の下で民業補完を原則といたしまして事業リスクが大きく回収までに時間がかかるため民間だけでは十分に資金が供給されないような案件に対しまして無密となるリスクマネーの供給等の支援を行っている総意見でございます山本豪生さん"},{"start":11059.744,"end":11082.354,"text":"まあそう聞くとなるほどなぁとなるわけでありますがただやっぱり見てみるとパッと見た時ですねあのまあ政府でやりますよという掛け声があってじゃあやってみましょう気候にお金がガーンと降りてきてその政府民間からですね入って入っていくわけでありますけれどもそうするとその私は"},{"start":11083.601,"end":11108.605,"text":"国会に議席はありませんでしたけど見ている中では随分いろんなものが群がってきているなというのが正直な思いでありました実際残念ながらこれから伺うんですけれどもその機構の損失額がどれぐらいなのか教えてください経産省山陰統括調査官"},{"start":11112.415,"end":11139.263,"text":"お答えいたします。2022年末時点でのクールジャパン機構の累積損益額でございますが、マイナス356億円となってございます。山本豪生さん。そうなんですよ。だから、出資が1236億円で、累計の損失が356億円。これ、"},{"start":11140.982,"end":11159.063,"text":"例えば会社として株主がこの数字を見たときにどういう反応を示すかといえばそれはもうご案内のとおりもご想像のとおりだというふうに思います当然リードタイムが長いですからというのもありますだけれどもやはりその"},{"start":11161.035,"end":11180.215,"text":"あまりにも中身を見てみますと当然事務的経費といいますか人件費そういったものが結構多かったりもするんですが本当にこの中での見込みが良かったのかどうかというのを本当に冷静に見ているのか"},{"start":11181.796,"end":11207.586,"text":"2025年度に黒字化をするということを言われているわけでありますがこれ2回書き換えておられるみたいですけれども本当に黒字化この事業本当に黒字化できるのかという見通しとかなんでこの356億円もの損失を今ここで出てしまっているのかという原因なんかは突き止められているのかをちょっとお尋ねをしたいと思います"},{"start":11208.686,"end":11233.92,"text":"経産省山陰統括調整官お答えいたしますクールジャパン機構先ほど申し上げたとおり日本の文化地域の魅力を生かしまして外外需要の回答を行う事業等を支援するそのための組織でございます民用保管は原則と先ほど申し上げましたけれども事業リスクが大きいものこれにつきまして民間だけで十分に資金されないもの案件につきましてリスクマネーを供給するという性格を持ってございます"},{"start":11234.56,"end":11254.022,"text":"その上で、特に設立当初の投資案件を見ますと、政策的意義を重視するあまり、収益性に課題があるものも多かったものと承知してございます。いえに、2018年以降になりますけれども、政策性と収益性のバランスを追求するよう投資方針の変更をするなど、必要な事態見直しを行ってきてございます。"},{"start":11254.622,"end":11281.3,"text":"他方でこれもご承知のとおり新型コロナの感染拡大それから長期化の影響等が加わりまして結果として2022年の末の累積損益額は先ほど申し上げたとおりマイナス356になったものと承知してございます現在こうしたことも踏まえまして2022年11月にクールジャパン機構におきまして経営改善策を打ち出しましてこれを行うことを通じまして毎年度の投資契約における累積損益額の目標額これを達成することとしてございます"},{"start":11281.94,"end":11307.891,"text":"この中で議員ご指摘の2025年度以降でございますけれども投資改修が本格化いたしまして単年度プロジェクトを実現することを見込んできてございます引き続き今におきましては投資先の管理と資金改修の強化それから案件組成や投資先の支援強化並びに必要経費の効率化など経営改善策を着実に遂行させていくとともに経済産業省としてもこれがラストチャンスであるという決意に基づいてしっかりと監督を行うと考えてございます"},{"start":11309.011,"end":11324.9,"text":"山本豪瀬さんありがとうございますいわゆる中身を見ているとうまくいっている部分も当然ありますなかなか難しいというものもあるというお話でもございました"},{"start":11329.329,"end":11358.384,"text":"うまくいっているものはやっぱりどんどんこれからも進めていくうまくいくであろうというものはですねだけどやはり厳しいなというものについてはある程度の見切りをつけるといいますかある意味の決断をしなければいけない部分も出てくるというふうに思いますその道はその道でいいんですクールジャパンの中でただ先ほど冒頭に申し上げましたとおり一回やっぱり入り口のところまで立ち返って"},{"start":11359.424,"end":11386.466,"text":"その広くですね広い道を歩んできていろんなこうなんていうんですかねいろんな人が歩いていたのをやっぱりもう少し狭い道にして成功するだけの道を歩んでいく中でクールジャパンそのものの考え方がいいとするならばやはりもう少し考え方を今後変えていく私は必要があるというふうに思っておりますで何が言いたいかと言いますとその"},{"start":11388.564,"end":11416.263,"text":"結局この機構がやられていることはですね海外でこういう需要を開拓してどんどん日本のものを売っていくんだという一つの小取引でしかないわけですよそういう意味ではそれを海外の需要を開拓するのはやっぱりリスクも大きいしいろいろ大変なこともあるということで国も支援をしていきましょうということだと思うんですが本来であれば別にやはりこれは民間でもできるようなことでもありまして"},{"start":11416.843,"end":11438.986,"text":"そういう意味ではなぜ国がこれをですクールジャパンというものをある意味その産業と言いますか柱にしてこれからやっていこうとしたのかといえば私はある意味本当にオールジャパン日本のですね様々な技術力であったりそのアレンジ力であったりそういったものをもっともっと世界で有効に使っていく"},{"start":11439.867,"end":11455.847,"text":"ことを目的としなければいけなかったのかなというふうに思います例えば日本の中小企業さん小規模事業者さんでですね世界に類を見ない技術を持っておられるところはいくらでもあるわけですよねそういった中ででもその人たちは"},{"start":11456.688,"end":11472.741,"text":"ずっと同じことをやってこられた人だったりするとどうやって我々の技術をどこの誰が求めているのかとかどこに活用できるのかとかどうやって海外に出ていくのか全くわからないというような方たちも非常に多いわけでありますよ"},{"start":11473.081,"end":11500.454,"text":"だからそういった方たちにやはり道しるべをしっかりと作っていくことも私はやっていかなければならないことだったというふうに思いますし逆に世界の中ではもしかしたらさまざまなアイデアを持っている人がいてだけどもこのアイデアをどこに出していけばこれが本当に形になるのかというのを懸念といいますかそういうふうに考えておられた方たちも多分たくさんおられただろうというふうに思うんですね"},{"start":11500.974,"end":11526.379,"text":"そういった方々がどこに持っていけばわからないじゃなくて日本に持っていけばいいんだ日本に持っていけば日本の技術で何とかしてくれるかもしれないというようなそういった感覚になっていくことが私は必要だったんだろうなというふうに思っているんですこれは多分今からでも間に合うと思いますしこれは後から大臣にもお伺いする話なのでこれは後からちょっとお話をしますが"},{"start":11527.935,"end":11540.418,"text":"そもそもじゃあ今の話を前提に現在までですね現在まではこの機構どのような方針で進めてこられたのかというのをちょっと教えていただきたい内閣府那須野事務局長"},{"start":11546.108,"end":11570.696,"text":"お答え申し上げますクルージャパン戦略は世界からクールかっこいいと捉えられる日本の魅力を学んで発見し磨き上げ発信する一連のプロセスの中でクリエイティブな活動やイノベーションが日本各地で生まれて日本の経済社会の活性化やソフトパワーの強化につなげていくという非常に重要な取り組みでございます"},{"start":11571.776,"end":11598.188,"text":"このクールジャパンについてですね2019年に策定したクールジャパン戦略においては世界の目線を起点にしたマーケットインの発想で進めるそれから日本の魅力の幅の広さと奥の深さを追求していくそして関係者のネットワーク化による連携強化を進めていくとこういった方針が示されていてこれを踏まえて取り組みを進めています"},{"start":11599.148,"end":11622.444,"text":"近年は知的財産推進計画これ毎年取りまとめているものでございますけれどもこれに基づきましてコンテンツ産業ではデジタル時代の構造変化に対応するためクリエイターの活発な創造活動を促進して我が国が持つコンテンツ資産を十分に活用できる環境の構築に向け官民一体となって取り組みを進めています"},{"start":11622.984,"end":11648.963,"text":"またインバウンドなど横断的な取り組みにおいては日本の埋もれた魅力を発掘して地方のオンリーワンの魅力を磨き上げるとともにクールジャパンの担い手同士のネットワーク構築こういったところに取り組んでいるというところでございます山本豪生さんそういうふうに聞くとちょっと抽象的でふわっと言うなれば"},{"start":11650.12,"end":11668.093,"text":"何でもかんでもですみたいな感じに聞こえなくもないなというふうに思います事業ですからやっぱり主眼目的は明確でなければ私はならないと思うんですね日本の魅力を発信する日本の魅力を云々と言ってもそれって何だと"},{"start":11669.738,"end":11691.595,"text":"どうやったらそれが海外の人に受け入れられるのかコンテンツだとか何とかと言いますけれども例えばもう少し分かりやすいもので考えた方がいいのですクールかっこいいと言うけれどもかっこいいの感性というのもいろいろありまして僕は僕自身のことをすごくかっこいいと思っているんですけれども多分世間の人は全くそんなことを思っていないと思うんですよ"},{"start":11692.44,"end":11720.619,"text":"だから感性というのはいろいろありましてねだからなんていうんですかねそのかっこいいの概念もやっぱりちょっと固まっているのかなといえばちょっとハテナマークがつくようなところって今まであったと思うんですよそれがアニメなのか何なのかっていうのでねただ漠然としている売れているからいいやそういうことじゃないと思うんですね例えば私分かりやすいなと思うのは僕職だと思うんですよ"},{"start":11723.654,"end":11741.708,"text":"皆さんも結構海外に行かれたりされるときに日本ほどやっぱり世界の料理を食べられてしかもおいしくてクオリティが高くてある意味ちょっと日本風にアレンジをされていたりとかっていうものってあるじゃないですか"},{"start":11743.254,"end":11772.497,"text":"この間ちょっとお話をしたときにスパゲッティサラダって今日本で結構よく食べますよね皆さんパスタサラダとかスパゲッティサラダでもイタリアでスパゲッティサラダ見たことないんですよねだからああいう日本風にアレンジをして健康志向そこには例えば健康志向であったりいろんなものがしかもおいしいとかそういったものがいろんなものが入り込んでそういった日本的感覚テイストが入っているものが"},{"start":11773.456,"end":11781.027,"text":"実はかっこいいとかですねただただ売れてるものがかっこいい日本のものどうだかっこいいだろうって言っても"},{"start":11782.606,"end":11810.107,"text":"それは受ける人の感覚にお任せするしかなくてだけどもこれ結構いいもんだよねって言ったときに実はこの中に日本のテイストが入っている日本の技術が入っているそういったものが日本ってやっぱりすごいねかっこいいねっていいよねっていう方が私はどちらかというとクールジャパンに近いのかなという感覚がございます"},{"start":11810.447,"end":11832.893,"text":"ですから日本にあるもの何でもかんでもどうだ日本いいでしょうこれでどうですかクールですかって言ってもですねさっきも言ったように自分はかっこいいと思っているかもしれない誰からも受け入れられないあいつ頭おかしいんちゃうかというような話になりかねないそれが多分さっきの僕は結果にも若干つながっているところがあるのかなという思いがしていますでじゃあ"},{"start":11834.332,"end":11846.57,"text":"私はそういうふうに思っていますが今まで進めてきた中で先ほどおっしゃられたことでその中で見つかった課題というのは何かあるかというのをちょっと教えていただきたいと思います内閣府那須野事務局長"},{"start":11850.829,"end":11868.183,"text":"お答え申し上げます世界では日本のコンテンツ人気が本格化したりインバウンドにおいてリピーターが増えたりして日本ファンが拡大進化しているというふうに認識しておりますしかしながらこれまでクールジャパン戦略を推進してきた中では"},{"start":11868.863,"end":11892.378,"text":"クールジャパン全体の目標設定がなされておらずPDCAサイクルが適切に回せていないということそれから海外展開を進めるにあたって各国地域の消費実態など詳細なマーケット情報が収集できていないことデジタル化やDX化に対応したビジネスモデルに転換できていないこと"},{"start":11893.198,"end":11908.472,"text":"それからクリエイターへの対価還元が不十分であることやコンプライアンスが徹底されていないことなど事業活動を進める環境の整備が必要であるとこういった課題が指摘されております山本豪生さん"},{"start":11910.766,"end":11926.986,"text":"よくぞそこまで言っていただいたなという思いなんですけどいやいや僕そうだと思うんです本当に目標設定がやはりなされてされてたと思うんですけどあやふやだったというのが多分私はニュアンスとしては正しいのかなというふうに思っておりますがやはり"},{"start":11930.638,"end":11946.771,"text":"先ほども申し上げたように事業ですからやっぱりそこを明確にすることってやっぱりすごい大事でだからある意味あやふやでアバウトだからじゃあ俺もいいんじゃないかこれもいいんじゃないかあれもいいんじゃないかみたいな話になってしまったというのが私は実態だというふうに思います"},{"start":11948.581,"end":11972.163,"text":"これ私が申し上げたクールジャパンこういったものもあった方がよかったんじゃないのかということを踏まえてお答えをいただきたいんですけれども要するに今までやはり目標設定も甘かったでもクールジャパンというもの自体は何となくイメージとしていいものでこれを進めていけばもしかしたら大化けするかもしれないでも"},{"start":11973.468,"end":11982.786,"text":"冒頭に申し上げたようにアニメでもですね私もアニメ全然詳しくなかったけどやっぱりちょっと調べるだけで出てくるわけですよまさか一休さんですよ"},{"start":11985.356,"end":12004.986,"text":"例えばドラえもんであったりとか例えばアンパンマンであったりそういうのが例えば海外でも人気出るだろうなというのはなんとなくわかりますだけどもまさか一休さんが人気出るなんてのはやっぱり思ってないし多分一休さんを作った人たちも海外でこれ絶対売れるぜと思って作ってたわけではないと思うんですねだからやはりその"},{"start":12006.504,"end":12033.977,"text":"そういったニーズをやっぱり捉えていくのはなかなか難しいと思うんですけれどもそれこそがまさに民間でできない国がやるべきことなのではないかなという思いがしておりますこういった中で方針の大転換といいますかやっぱり新たな道をドーンと作るというおつもりはあるのかどうかというのをお聞かせいただきたい内閣府那須野事務局長"},{"start":12037.465,"end":12065.699,"text":"お答え申し上げますアフターコロナを迎えてクールジャパンを取り巻く環境が変化しているということを踏まえまして6月の知的財産推進計画2024の決定に合わせて新たなクールジャパン戦略を策定すべく現在検討を進めていますその内容としてはデータ駆動型でPDCAサイクルを回すためのKPI及びKGIを設定すること"},{"start":12066.559,"end":12067.199,"text":"以上です。"},{"start":12096.207,"end":12118.829,"text":"山本豪生さんありがとうございますそうするとやはり産業としてもっとしっかりとしていかなければならないというところだというふうに思います方針もやはり新たな道をこれから検討されている作っていこうということですが法令大臣にちょっとお尋ねをしたいというふうに思いますこれやはり産業という捉え方をしたときに今のスキームで内閣府にいろんなところがこう"},{"start":12119.93,"end":12146.32,"text":"取りまとめてもらっているというような状況ではなくてやはりお金が発生してこれから本当に稼いでいこうと日本がこれから何で稼いでいくのかという話をしているのであれば私はやはり経済産業省がリードしていく話でなければならないというふうに思っていますこれ僕以前プラットフォームという言い方をしたんですけど言うなればもうマッチングなんだと思っていますこれは何かというと先ほども言ったように世界の技術が"},{"start":12147.499,"end":12173.889,"text":"世界のアイディアが様々なところにある日本という国をブランディング化する日本のイメージというのはステレオタイプでやっぱりアニメとかコスプレとか侍とか富士山とかそんな感じの会が行くとだけれどもそうじゃなくて新たな日本のブランディング化を進めていって日本のアレンジ力これをですね本当に世界に発信をしていってどんなアイディアでも持ってきてくださいと日本のその"},{"start":12175.939,"end":12190.124,"text":"そのプラットフォームって言っちゃいけないんだけどそのステージに日本の中小企業がどーんと乗っかっててようこそやってくれましたそれはもう私のところでやります私のところでやりますみたいな感じでアレンジ力でどんどん世界に売り出していく"},{"start":12191.204,"end":12215.635,"text":"新しいものを生み出す能力でやっぱり海外の方が強いです一方で日本はそのクオリティを上げて成長させるその才能というものは抜群に日本があるわけでありますからこのマッチングを作るステージを経済産業省が主となって私は作っていくことが重要だというふうに思っておりますが大臣の意気込みをお聞かせいただきたいと思います斉藤経産大臣"},{"start":12218.675,"end":12246.633,"text":"日本のブランディングを進めてそれを海外の需要獲得につなげていくこれは本当に重要だと思っています先ほどのお話で一休さんが何でイランに入っているかというのは私は今何でだろうと本当に思うんですねそういう分析が必要なんだろうと思うんですおそらく一休さん制作した人は思いも得られなかったところで受けているわけでなぜそれを受けているかそれを一番私は把握できるのは実は日本に来ている外国人だと思うんですね"},{"start":12248.193,"end":12274.202,"text":"1月300万人が今日本を訪れてネットなんか見てると日本ってこんなのあるんだっていう外国人のコメントが溢れてますよねこれをこういうのが受けるんだっていうことをせっかく彼らが日本に来てマーケティングしなくて勝手に来てデータを提供してくれたわけですよねその中からこういうものをこういう形にすれば海外で受けるのではないかと"},{"start":12275.202,"end":12299.715,"text":"次にビジネス化事業化をしていくというところで相手が中小企業だったら政府がどういうお手伝いをしていくかというふうにつなげていくというのは私は非常に大きな日本のクールジャパンの大きな一つの戦略にこれからなっていくんじゃないかなとつくづく思うんですねこの間イタリアに出張させていただいたときにこれ貼ってきたのがあるんですけどお寿司屋さんの"},{"start":12304.958,"end":12318.406,"text":"そこで、もちろん握りも売ってるし、チラシも売ってるんですけど、タコスみたいにして、皮にくるんで丸いやつを立てて、そこにご飯を入れて、その上に具を乗っけてるお寿司があったんですよ。"},{"start":12319.389,"end":12348.576,"text":"これはね日本で見たことないですよでもよく考えてみれば要するに丼物もお寿司も例えば公園のベンチで座って食べれないですよねこのタコス風のやつだったらそういう食べ方があるわけですよねだからそういう売り方を実は日本のコンテンツを利用して海外で受けるやり方っていうのはむしろ日本人が気づかないものをいっぱい外国の人が気づいて教えてくれてるんだと思うんですよ日本に来た時にね"},{"start":12349.156,"end":12364.047,"text":"こういうものを発見をしてこれはクールジャパンだということで事業化をしていくというものの一つのやり方としてあるんじゃないかなというふうに委員のお話を伺いながら感じた次第であります山本御指摘さん"},{"start":12364.807,"end":12382.154,"text":"ありがとうございますあのこれ本当クールジャパンというトライまあクールジャパンって言ってしまうと今なんかですねまあそのちょっとですねあのどうなんだみたいな感じのことをおっしゃる方もいてそうじゃないんだよということをやっぱりもっと私は強くやっていかなければいけないと思いますし"},{"start":12382.854,"end":12411.646,"text":"このクールジャパン間違いなく日本の強みを世界に押し出せる私は素晴らしい取り組みだというふうに思いますので私はこれ本当に命をかけてやっていきたいと思いますしホット合成がクールジャパンを語るのは本当にズーズーしいんですけれどもしっかりとこれからも大臣とともに取り組んでいくことをお誓い申し上げて私の質問を終わらせていただきますありがとうございました午後1時から委員会を再開することとしこの際休憩いたします"},{"start":15572.398,"end":15594.382,"text":"おはようございます。"},{"start":15598.08,"end":15624.58,"text":"休憩前に引き続き会議を開きます質疑を続行いたします市村幸一郎さん日本一の会市村でございますまたよろしくお願いいたします今日は大きくは2問なんですが1つはCBDCセンタルバンクデジタルキャッシュの話ともう1個はいつもいらっしゃっていただいておりますが幼児エネルギーファームの話をさせていただきたいと思いますが"},{"start":15625,"end":15650.487,"text":"2つに共通していることは私が申し上げたいのは日本の国内にせっかくいい技術や考え方があるのにもかかわらずなぜこれを使わないのかということが2つに共通していることでありますだからやはり先ほども議論がありましたけれども本当にこれまでのやり方でいいのかとか本当にこれでよいのかとか"},{"start":15651.247,"end":15672.996,"text":"ということでですねやっぱり考えていかなければならないというふうに思いますそれでまずCBDCなんですが今現在CBDCということで我が国政府が取り組んでいる状況を教えていただきたいと思います財務省辻大臣官房審議官"},{"start":15677.537,"end":15703.081,"text":"お答えいたしますCBDCでございますがこれは世界各国でも調査検討が進められておりまして我が国といたしましても社会経済のデジタル化の流れの中で検討を進めていくこととしております財務省では昨年4月に有識者会議を立ち上げまして主要論点に関する議論を行いまして年末に取りまとめを行いました"},{"start":15703.721,"end":15732.458,"text":"その後本年1月以降政府と日銀として制度設計の大枠の整理これを行うために関係府省庁日本銀行連絡会議で議論を進めておりまして先月中間整理を行ったところでございます市村小一郎さんその中間整理の内容を少しかいつまんで教えていただけませんでしょうか簡単簡潔に財務省辻大臣官房審議官"},{"start":15740.138,"end":15769.598,"text":"中間整理は非常に多岐にわたる論点について書いてございますけれども一つは日本銀行とそれから実際にCBDCの発行にあたります仲介機関の役割分担をどういうふうにしていくのかそれからセキュリティの確保とか利用情報の取扱いについてどうするかそういったところを定めているところでございます"},{"start":15770.78,"end":15773.224,"text":"市村幸一郎さん今あの"},{"start":15775.084,"end":15799.574,"text":"セキュリティの状況ということがありましてここからが私がいつも申し上げている完全暗号の話にもなるんですがやはりこれをやろうとすると私はやはり暗号化が必要であるしそれがしかもどう計算しても何年かかると言われても将来的には必ず解けると"},{"start":15800.074,"end":15824.925,"text":"ということが言われていますのでただ決済情報とかは瞬間的なところでいいとは思うんですけれどもやはり情報セキュリティという観点からいったときにやはり完全暗号が必要だというふうに私は思っているところですが今一度ご見解をいただければと思います財務省辻大臣官房審議官"},{"start":15830.103,"end":15859.886,"text":"先ほど申し上げました中間整理でございますけれどもご指摘のセキュリティの確保につきましては中間整理ではまず万全のサイバーセキュリティ対策情報セキュリティ対策これを講じなければいけないということを整理する一方でそれに当たっては今後の技術面における進展等を踏まえて対応していかないといけないそういうようなことを整理しているところでございます"},{"start":15860.766,"end":15889.401,"text":"市村光一郎さん今日は財務省から初めてお越しいただいておりますがまだこの委員会だけではなくて私はいろいろなところでこの完全暗号この間はあれも経済委員会でしたけれども完全暗号の話をさせていただいているんですね技術的なところでいうといつも申し上げているのですが実は日本人の手によって完全暗号が完成している可能性があるということを私はずっと申し上げているところなんですね"},{"start":15890.762,"end":15908.994,"text":"これが完成しているのであればこれを使えばいいじゃないかと実装も終わっているそして実際運用もされている技術ですこれが今どう評価されているかというところで実はこの間私も表彰式を出させていただいたんですがご縁があって"},{"start":15909.934,"end":15926.602,"text":"ですねジャパンレジディレジディエンスアワードというものが今あるんですねこれ総理大臣賞もあるぐらいにaな賞なんです総理大臣賞もあるぐらい賞なんですがそのジャパンレジディレジディエンスアワードはやすみ続いたしたかむんですけれども"},{"start":15928.844,"end":15944.106,"text":"これですね国土強靱化担当大臣ができたところでこれがレジデンス国土強靱化につながる意味ですからそういうのができてるんですね今回10回目だったんですが総理大臣賞は今年が初めて設立されたんですね"},{"start":15944.546,"end":15964.34,"text":"そこに最優秀賞というのが18社選ばれているんですがその中の一つが私がずっとここで紹介し続けている完全案項なるものと私は完全案項と思っていますがそれがまだ本当に完全案項かどうかは後ほど議論にも何度も議論して"},{"start":15965.061,"end":15982.977,"text":"クリプトレックスに確かめてほしいということをまた後でお願いするわけでありますけれどもこれが一つの最優秀賞に選ばれていますどういう理由で選ばれたかこれはまずに災害時に通信環境が非常に悪くなると"},{"start":15983.994,"end":16002.566,"text":"だから本当に守られた回線いわゆるサイバー空間を通すことができないような環境の中で情報をサイバー空間を通じて通さなければいけないケースもあるだろうということなんですね"},{"start":16003.447,"end":16024.535,"text":"でその時にこの私が紹介している技術はどんな劣悪なサイバー空間でも安全に情報を送れるという理由でレジディデンスアワードアワードの最優秀賞を与えられているんですね"},{"start":16026.136,"end":16048.904,"text":"もうセキュリティ空間を選ばないといわれるサイバー空間を選ばずに情報を安全に送れるという理由なんですこれですねこれがみんな求めているものなんですよこれがあるということを前提に省が与えられているわけですだからもうなぜこれを"},{"start":16049.764,"end":16071.71,"text":"ちゃんと日本で日本国が日本人が完成させた技術ですから日本国政府関係がそうやって総理大臣賞まであるようなところで表彰も最優秀賞を与えられるような技術だということがなっているのにもかかわらずですねまだ未だにサイバーセキュリティどうしようかとかこういう話をしていることがちょっと待ってほしいと"},{"start":16072.35,"end":16095.639,"text":"もうそういう状況を遥かに超えたところで物事は進んでいるんじゃないでしょうかということをずっと私は伝えているんですねこれがちゃんと本当に本物だとなると何ができるかというとまさに今日の議題であるCBDCができるということなんですよねだからセキュリティの問題はこれでもう終わりということですもん"},{"start":16096.909,"end":16123.082,"text":"これはもう対利用者の時代利用者に耐えるという意味ですけれども対利用者コンピューターの時代でも完全暗号は破られないわけですよこれは情報理論的なものであって今我々が考えているのは計算理論的ですからそれは1兆年かかるとも言われています今の複雑な計算は1兆年もかかるだろうと今日本の最新型の富額でも1兆年かかると"},{"start":16124.102,"end":16145.124,"text":"言われてますからそんなことバカらしくて誰もそんなのにお金を投じてですね莫大な延期も投じてやらないでしょうそんなことはしかし特に決済情報というのはもうそれは瞬時に即時というところを求められてくるわけです特にこのキャッシュをですねデジタルキャッシュは"},{"start":16145.785,"end":16172.026,"text":"つまり我々が今使っている紙幣とか効果と同じ効果を持ってもらわなくちゃいけないわけでありますからそれと同じ効果を持つものがCBDCなわけですよねCBDCなわけですよ匿名ですよね私の1000円が誰かに渡ってもその1000円が一部の1000円じゃないんですよ渡った瞬間に誰かさんの1000円になっているわけですその1000円を誰かさんにすぐ渡して即時に決済が終わるそこで終わっているわけです決済が"},{"start":16172.779,"end":16200.837,"text":"だからそういう中を目指すのがデジタルキャッシュだと私は思っていますがいかがでしょうかそういうものだと信じています財務省辻大臣官房審議官おっしゃるとおりでございまして中央銀行デジタル通貨これは今あります銀行券とかそういうものに代わって決済の手段として用いられるものを想定してございますはい"},{"start":16202.225,"end":16217.499,"text":"市村小一郎さんですのでこれも各国がねこれからまた何度もしのぎを削っているんですけど今全部ですね産業競争力とかでも通貨というのはまさに基軸通貨をめぐる戦いがこの数百年続けてきているわけでありまして"},{"start":16218.94,"end":16235.572,"text":"今残念ながらドルが本当に安定なのかということについてもだいぶ議論がありますドルも危ないんじゃないかといつも申し上げておりますが今ブリックス陣営が今世界の総生産の52%を占めているという状況の中にあってですよ"},{"start":16236.632,"end":16260.425,"text":"まだ我が国と同盟というかパートナー国と言われるインドさんとか南アフリカとかブラジルがこっちのブリックスに入っているからまだいいですけどもこれもしロシア中国が結託してですよこの3カ国もいやもうどれよりもこれ言がいいんじゃないかとかですね言い始めた場合またしかもこれデジタル通貨ですから国境を超えますから"},{"start":16260.985,"end":16268.534,"text":"しかも日本円と中国元ってめちゃくちゃ発音似てるんですね似てるんですよマークも似てるんですこれ"},{"start":16269.304,"end":16297.308,"text":"そうするとデジタル空間で中国がデジタルキャッシュをどんどん発行し始めたらですよ我々日本円で決算していると思ったらいつの間にか実は原理決算にさせられていたということだってこれが十分考えられるような状況に今あるんですよあるんですだからそのときに我々が率先してやっとかないとしかも日本にそれをやるためには完全暗号が必要であって完全暗号があると"},{"start":16297.85,"end":16314.959,"text":"言っているならば、ぜひとも、ここでもう一回です。クリプトレックさん、ぜひともこれをですね、大臣、これを今一度ですね、このクリプトレックで、これ前も申し上げたんですが、これすごく機微に触れる話になります。これ。"},{"start":16315.579,"end":16336.256,"text":"暗号の暗号のじゃあどういうものかっていうのはですねでそれをまあ論文とかももちろんこれないわけじゃないと思いますが一度ですねそのそのクリプトレックしかないというのはあればですよクリプトレックで今一度ですねこのレジディデンスアバードも取ったというですねちょっとすいません"},{"start":16337.076,"end":16365.299,"text":"というものもあるのであれば一度真剣にちょっとこれ見てほしいんですね見てほしいんですやってほしいんですその前にぜひとも財務省さんにお願いしたいのはこのCBDCの関する有識者会議の中に構成員を見ると技術が分かっている人が一人も入っていないんですねこういう技術が分かっている人がセキュリティの話もサイバーセキュリティという観点ですら入っていないんですし"},{"start":16366.5,"end":16390.804,"text":"そういうところでやはりぜひとも技術がわかる人やっぱり完全暗号とかですねそういうことがわかる人を入れとかないと多分これ全く話が進まないと私は思いますのでお願いしますそれと今クリプトレックに関しても一応大臣いかがでしょうか経済産業省上村大臣官房サイバーセキュリティ情報課審議官"},{"start":16392.304,"end":16420.826,"text":"まず一点事実関係的なところにつきましては委員御指摘がまずありましたジャパンレジリエンスアワードでありますけれども防災減災に資する技術開発や製品開発に取り組んでいる企業を評価表彰する一民間団体の取り組みであるというふうには認識をしてございますそして実はこの取り組みについては御指摘の技術の受賞内容選定技術の詳細というのは必ずしも把握はできておりませんが少なくとも"},{"start":16421.666,"end":16449.102,"text":"公開の場で複数の暗号技術の専門家によって審査を経たものとは認識をしてございますに従いましていずれにしましてもこの暗号というのは本当にこの経済社会の基盤にまでなっておりますのでその安全性を責任を持って担保するという観点ではこれは国際的にもまた学術的にも社会実装という観点もそうですがこの暗号化の仕組みを公開をしまして本当に弱いところがないのかをいろんな目でチェックカウントレビューする"},{"start":16449.502,"end":16472.812,"text":"いわゆる脆弱性機械性を確認をする常に外部の確認を受けられるそうした情報があるかというところが極めて重要であると考えておりますその点において委員御提案の暗号技術につきましてはなかなかコミュニケーションは必要にとっておりますけれどもその事業者の方となかなかそこから先の検討が正直難しい想定しにくい状況になるのが現状でございます"},{"start":16476.396,"end":16494.006,"text":"今のお話はすなわちなかなか大臣がお答えになる場合に手を挙げられたのでお答えいただきましたけれどもすなわちクリプトレックではなかなか難しいなということでございますかねいかがでしょうか大臣ちょっとお願いします斉藤経産大臣"},{"start":16496.212,"end":16517.354,"text":"私も市村委員のご指摘なんでこれちょっと話をよく聞いてみましたそれでご指摘の暗号技術につきましては前回委員からもご質問ありましたけど政府の暗号技術検討会これクリプトレックの関係省庁組織の事務方で委員もご同席だったというのを聞いてますけども"},{"start":16518.335,"end":16538.963,"text":"当該暗号技術の事業者にヒアリングをしたというふうに聞いていますその際技術評価に実績のある専門家により内容を確認された論文などですね実態を正確に把握するための客観的な資料等の提示を多分こちらから求めたんだろうと思うんですけれども"},{"start":16539.643,"end":16563.724,"text":"それに対して詳細をまだお示しいただいていないので現時点ではさらなる検討に入ることができないんだというふうに私は聞いているんですねクリプトレックの検討対象となる政府で今後活用が推奨ですからね推奨される暗号技術につきましては検討に当たって暗号化の仕組みをまず公開をして"},{"start":16564.585,"end":16589.09,"text":"それで脆弱性が存在しないか常に外部の確認を受けられる状態にすることが必要なわけでこの考え方は暗号技術の安全性を担保する上で専門家の間でも広く認識をされているものであると承知をしていますこのためご指摘の暗号技術についてもまずはこうした客観的な外部からの技術的検証に"},{"start":16589.87,"end":16609.078,"text":"頼るものかどうかなどクリプトレックを活用するための必要な前提みたいなものを確認をさせていただかなくてはいけないということでありまして引き続き事務方からよくコミュニケーションを取らせていただきたいなというふうに思っています委員長ありがとうございます市村小一郎さん"},{"start":16610.238,"end":16627.108,"text":"大臣ありがとうございます。ぜひとも引き続きと思っていますが、ただ私が申し上げたいのは、とにかく完全暗号があれば、今日はCBDCがテーマですから、CBDCができるということなんですね。まさに財務省さんもお答えいただいたようにそういうことなんです。"},{"start":16628.028,"end":16649.882,"text":"ぜひともクリプトレックでお願いしたいと少ししかないとおっしゃるのでそう思っていますが本当はそういうものは財務省さんの有識者会議に先ほど申し上げましたようにそういう技術が分かる方を入れていただいてその観点からもやっていただけるといいなと思うんです"},{"start":16650.462,"end":16673.735,"text":"というのもこれですねやっぱり暗号技術というのはまさに機微に触れる機密ですよこれ暗号技術というのはねこういうのを一般の手続きでやるかどうかというのもここは考えもんだということは前も申し上げたと思いますちょっと議論がかみ当たりないようですけど今日指摘したように各国はこれやってるし中国やってるんですこれ"},{"start":16674.475,"end":16691.344,"text":"ですねいつ原がですね言えんということでねでマークも1本線か2本線の違いしかないわけですからいつまでか我々ねもう中国の原で決済させられている可能性あるんですよこういう皆さんわかっているかいいですよ一般国民の方わからないですから"},{"start":16691.804,"end":16712.461,"text":"イエンと呼ばれたら日本銭か日本銭かと呼ばれたらほんのわからないですよいつの間にか現で決済している可能性があるわけです今でも今でもだからそういうことを考えるといち早く動かなくちゃいけないということが一番ポイントではありますそのために安全暗号が必要であるから安全暗号を早く日本でも"},{"start":16713.141,"end":16736.245,"text":"しかも実装し運用されているものがあるということであればしかも省まで取っているとそういう代理省までがあるような省まで取っているということも客観的事実としてあるわけですから検討してほしいということでありますこれで完全安保ができますとCBDCができていくと決済がデジタル決済ですねデジタルキャッシュで決済が行われるわけですね"},{"start":16738.447,"end":16762.8,"text":"これは記録といいますか誰の1000円かは残りませんけれども決済したことは残せるわけですねここでこっちからこっちに移ったとそれは匿名でいいんですけどね匿名でけど移ったというものはうまく拾えば持っていけるわけですねそうすると何ができるかというと決済税というのができてくるんですね決済税というのが"},{"start":16764.28,"end":16783.466,"text":"その都度決済税というのは今消費税とありますけれどもじゃなくて決済ですその都度ですよそうすると今日本でさっき調べようとしていたんですけれども日銀の資料を見ていてなかなか計算できていませんが日本でどれだけの決済が行われているかですよね"},{"start":16785.726,"end":16812.311,"text":"それを全部把握できればですよ把握できればかけ0.03ぐらいでですよ今消費税は10%ですけどもある方が試算したところであると0.03%で今の税収の2倍はいけるつまり他の税全部やめても決済税だけで0.03%かけてですねそのとおり0.03%ですね"},{"start":16814.144,"end":16842.885,"text":"ということになりますだから1000円だと3円かな0.1円それぐらいのお金を出せばいいということになりますのでそれができると思いますが今日は国税からもいらっしゃっていただいておりますがいかがでしょう決済税というのは検討されているんでしょうかこれまで財務省細田主税局国際秘書税総括官"},{"start":16845.945,"end":16863.762,"text":"お答え申し上げます今委員から御指摘をいただきました決済税につきましては既存の税制を全廃した上で先進的な技術の実用化を前提にあらゆる決済に対して課税することにより今以上の税収を確保することで簡素な税制の手続を構築するご提言であると理解しております"},{"start":16864.643,"end":16890.051,"text":"この点前提となります技術が実用化されていない段階でご提案の新税に対する具体的な見解を申し上げることが難しいことはご理解いただきたいのですが一般的に税制につきましては財源を調達する機能のほかに所得再分配機能や公平中立簡素という租税原則などを踏まえつつ所得消費資産などの課税ベースを適切に決め合わせながら構築していくことが重要でありまして"},{"start":16890.751,"end":16918.98,"text":"ご提案につきましてもそうしたさまざまな観点を踏まえまして慎重に検討する必要があるものと考えております市村光一郎さん所得分配については別に決済税だけで決済税だけでも今の税収の2倍をいくんじゃないかという資産もありますよということだけであってそれを決済税だけにした方がいいという提案ではありませんのでもし所得再分配ということであれば例えば資産税とかね"},{"start":16919.8,"end":16937.698,"text":"いうのは残すことが必要なのかもしれませんし所得税も高額所得者については取らせていただきますとかですねそういうこともあると思いますしだからただ今もう一本おっしゃったように公平簡素中立ということで簡素中立ですね"},{"start":16938.238,"end":16960.624,"text":"ということもありますからやはり簡素という意味では一番わかりやすいですよねもうその都度0.03%だとかいう話にすれば非常にわかりやすくなりますのでやはりフラットタックスという考え方もありますけれどもぜひとも決済税も完全暗号によりCBDCがうまく回るようになれば"},{"start":16961.764,"end":16978.312,"text":"決済税というのを実現可能性が帯びてくるというところを今日はご指摘してまず次の話題に移させていただきたいと思います感謝申し上げますそれで次はしつこいようですけれども養生エネルギーファームでございましてこれもGI基金"},{"start":16985.307,"end":17007.544,"text":"国イノベーション基金があるからそこで養生風力発電についてGI基金が公募しているということがありましたので私も九州大学の皆さんとかに話をしてこれ活用したらどうでしょうかという話をしていたところもう公募は終わりましたと"},{"start":17008.184,"end":17028.058,"text":"ということでもう動いてますということでしたそこでは仕方ありませんもうこれを覆すということじゃなくてですねですから私はポリシーオルタナティブです代替政策を提言しているわけですここでですねもっとこっちの方がいいんじゃないですかという提言なんですね"},{"start":17029.459,"end":17055.721,"text":"これは今私が提言するのはずっと申し上げているようにいわゆる球体を中心にしてできている国産風力発電システムということなんですしかも周風効果レンズを周りに輪っかつけて周風効果を持っていくですからお前も申し上げましたが風速の増加分の3乗に比例して発電量を伸びるということですから"},{"start":17056.701,"end":17082.037,"text":"風速が輪っかつけることによって26%風速が伸びた場合ですね0.26×1.26×1.26×1.26は約2台になりますから26%輪っかつけることによって風速が伸びると発電量は2倍になりますということでですからいわゆる1メガについては500キロで"},{"start":17083.359,"end":17105.141,"text":"1メガの今の風力発電システムはその輪っかをくっつけることによって500キロワットの能力を持つやつでほぼ1メガ分のものを出せるということでありますこれはですね環境省さん今日来ていただいてますが環境省さんがもう今から3年14年ぐらい前からこの養生"},{"start":17107.203,"end":17134.899,"text":"エネルギーファームについては実は取り組んでおられるということでありまして環境省さんから取り組み状況レンズ風車も含めてお話いただけますでしょうか環境省上谷大臣官房サイバーセキュリティ情報課審議官お答えしますご指摘のレンズ風車でございますが環境省事業において平成22年度から25年度まで技術開発を支援をいたしましたその成果を踏まえながら"},{"start":17135.76,"end":17152.88,"text":"現在令和4年度から3年計画で既存の数キロワットのレンズ風車を200キロワット級に大型化するとともにこれを組み合わせた2機構成のマルチレンズ風車の開発を支援する事業を行っているところでございます"},{"start":17154.793,"end":17174.322,"text":"市村小一郎さんもうすでに10年以上の取り組みをまずマルチレンズと今おっしゃっていただきましたが最初はシングルレンズと言っていましたがだんだんマルチ化1個だけじゃなくてそれをいくつか3つとか5つとかくっつけるやつですけれども"},{"start":17174.702,"end":17199.12,"text":"こういうものをもう10年以上にわたって環境省さんが支援していただいて実用化に向けて今やっているというところでありますこういうものとしかも最初のところで養生風力の養生エネルギーファームの話もしていただけませんかこれもともと一番最初そうでしたので環境省上谷審議官"},{"start":17205.221,"end":17221.657,"text":"今ご指摘いただきましたようにこのレンズ風車以外にも後藤での養生風力の実証実験なども行っておりまして海洋エネルギーの事業についてさまざまな支援を行ってございます"},{"start":17222.958,"end":17238.829,"text":"レンズ風車自体でエネルギーファームの構築ができるかということについてはやはりこの大型化等の課題が存在しますのでまずは今行っているこの実証実験の結果を評価した上で実現可能性を見極めていく必要があると考えてございます"},{"start":17239.469,"end":17264.001,"text":"委員長石村光一郎さんすみませんちょっと議論がかみわたないんですが環境省さんが一番最初にレンズ風車の支援したときはレンズ風車だけじゃなかったんですね博多湾にいわゆるエネルギーファームという形で博多湾に二重を浮かべてその上にレンズ風車を乗っけるとしかもそこには太陽光パネルもあると"},{"start":17264.818,"end":17284.543,"text":"いうようなものを一番最初に環境省さんは支援されているんですよねもう2010年ぐらいに2010年度に支援されているんですがそこは資料をお持ちではないでしょうか環境省上谷審議官"},{"start":17287.803,"end":17302.784,"text":"博多湾の実験のデータはすみません今手元にございません大変申し訳ございませんがいずれにせよかなり小規模で初歩的な実証を当時行っていたものではないかと認識してございます市村光一郎さん"},{"start":17303.224,"end":17332.584,"text":"だから処方でも何事も最初は処方ですからしかも処方が積み上がって今十数年たっているわけでありましてしかも要は養生風力発電という言い方で非常に盛り上がっているというかこれから一つの切り札だというまでおっしゃっているわけですその養生風力発電も決して養生風力発電だけじゃなくて"},{"start":17334.225,"end":17347.731,"text":"元々環境省さんが支援されていたように養生エネルギーファームという形で支援した方が考え方を持った方がいいのではないかということをずっと私提案させていただいているんですね"},{"start":17348.351,"end":17376.475,"text":"しかもこれ推奨社会をつくろうという話でありましたから実は先ほど議論があったんですけれども今沖につくってケーブルを引いてくるという変電所をつかってつくってそこからまたケーブルをつけてそこからケーブルをまた沖にあげて系統につなぐという話なんでしょうけれどもこれ安全保障上も大変問題だと私は思います安全保障上も"},{"start":17376.815,"end":17402.991,"text":"だってケーブル1本切ればもうおしまいですその電源入ってこないわけです入ってこないということで極めて簡単なですね妨害行為ということがねできてくるわけですよ一生懸命巨大な作りましたはい発電始めましたそのうちにパチッと今残念ながら日本近海その他国の原子力発電のせません潜水艦がめくっているという情報もありますのでね"},{"start":17403.591,"end":17419.64,"text":"簡単ですよちょっときっと終わりということになるわけでありましてやはりそういった意味ではエネルギーも食と同じように地産地消がいいという形で分散型社会を構築していくべきなんだとエネルギー分散型社会を構築すべきだという"},{"start":17420.48,"end":17440.032,"text":"発想ももともとあるわけですこの養生のエネルギーファームとなると先ほどもありましたが離島振興とか離島での電源供給とかできるしまたこれ営工できますのでこれ今のやつは営工できませんもうそこにポンと立てておいてそれをなかなか引っ張っていくのは難しいですが"},{"start":17440.592,"end":17466.926,"text":"そもそも栄光できるタイプですしだから邪魔になれば他のところに持っていけばいいわけです栄光していけばいいですそもそも置きで作れるんですそれで今私は産業競争力強化ということで今言っているのであればいいところもありますけれども例えば造船業とか畳もうかとドックもやめてしまおうかというところもあるわけですからそういうところと連携してそういうところが組み立てとかを"},{"start":17467.626,"end":17492.961,"text":"になうとかですね言ってくるということによってサプライチェーンは例えば日本で羽根も作るさっき石狩湾石狩湾振興の方は60%とかなってますがなかなか日本はまだ国産のなせる発電機は作ってませんのでしかしこれは私が提案しているのは国産全部国産なんですオール100%国産を提案しているんですね"},{"start":17493.761,"end":17511.313,"text":"そして今社用になっている部分の造船業の一部もそれで復活できるしそしていろんな素材産業もサプライチェーンの供給ということでこれどんどんやっていけばそれがまたサプライチェーンもうまく構築できると国内でお金が回る仕組みになるということになります"},{"start":17511.573,"end":17537.102,"text":"だからそういう社会を作るべきだとそして何と言ってもやはり私は推奨社会だということを経産省さんは推奨しているわけですから沖合にエネルギーファームを作ってそこで起こした風力も太陽光も含めて海洋温度差とか強力波力も含めてそれで起こした電気で水を電気分解して"},{"start":17538.683,"end":17546.23,"text":"そして水素を起こすそしてそれを例えばこの間僕でも紹介しましたmchですよmchミチル"},{"start":17551.706,"end":17574.554,"text":"メチルシクロヘキ酸MCHですねという形でトレンと水素をくっつけてMCHを作って常温常圧で運んできてですね離陸上げして300度の熱を与えて水素だけ離してあと水素を潤化して99.99ぐらいしなくちゃいけないらしいですけれどもそして国内に水素施設に運んでいくということで"},{"start":17575.134,"end":17599.387,"text":"という形でしていけばですねいくつか分散化しておけばですね1個ケーブル切るということよりもより安全性が高まるということになりますだからそういうようなことも含めてですね相対的に考え総合的に考えて私は何といっても養生風力発電も含めた養生エネルギーファームということをですね"},{"start":17599.887,"end":17626.708,"text":"私国家プロジェクトとしてやるべきだと思っているんですね昔私も社会施法ですが第一が一番お分かりのようにまずは産業政策がこの30年間とられてましたけど30年以上ですねしかしその前は例えば民間の持ち込み案件とかあったというのに産業経産省の先輩方からこの間もお聞きしましたNHOのいらっしゃった先輩方からもね昔はそういった民間の持ち込み案件ってあったよと"},{"start":17627.548,"end":17652.317,"text":"ですから私はぜひとも国会を通じて私に持ち込ませていただいていますのでぜひとも国家プロジェクトとしてグリーンイノベーション基金があかんとおっしゃるのでそれをやめるということではなくて国家プロジェクトとしてこういうのを取り組んでいただきたいというのが今日の私の大臣へのお願いなんですがいかがでございますでしょうかこれ斉藤経産大臣"},{"start":17654.679,"end":17680.191,"text":"まず先ほどご指摘のありました環境省のエネルギーファームの実証ですがこれ平成22年から25年度に九州大学が博多湾において3キロワットのレンズ風車2機と2キロワットの太陽光パネルこれを搭載した二重式の養生エネルギーファームの実証をされたというふうに私がいただいている資料の中では書いてありますので既に試験は行われているということなんだろうと思います"},{"start":17681.151,"end":17709.021,"text":"洋上における再生可能エネルギーの利用についてはご指摘のように洋上風力に限るものでありません今後の可能性としては洋上太陽光ですとか省力発電なども組み合わせたご指摘のような洋上エネルギーファンもあり得るというふうに考えているわけでありますが先ほどの実証もありましたけれどもまだまだ今後の実用化に向けてはさまざまな技術的な論点というものがあるやに聞いておりますのでその解決を進めていかなくてはいけないと"},{"start":17709.561,"end":17731.159,"text":"ということなんだろうと思っています国によるプロジェクト国家プロジェクトということでありますが国家プロジェクトにする以上はCO2の排出削減効果ですとか経済波及効果ですとか様々な観点からその必要性を含めて見極めていく必要があるんだろうというふうに思っています"},{"start":17734.141,"end":17758.453,"text":"産業競争力強化のためにもぜひとも国プロとしてやっていただきたいと思いますまたそれを申し上げて終わりますありがとうございました次に笠井明さん笠井さん"},{"start":17761.324,"end":17785.714,"text":"日本共産党の笠井明です原発で出る高レベル放射性廃棄物いわゆる核のごみの処分地選定に関して佐賀県玄海町の脇山慎太郎町長は去る5月10日第一段階となる文献調査の受入れを表明しましたそれに先立つ連休明けの7日"},{"start":17787.645,"end":17817.131,"text":"斉藤大臣ご自身が脇山町長と直接面会をされていますその際に町長はこれまで議会で自分から手を挙げることはないと発言していて議会と自分の考え方とで板挟みになり悩んでいると心境を語られました斉藤大臣はこの面会の場で脇山町長に何を話されて町長は何とそれに応じて答えられたんでしょうか斉藤経産大臣"},{"start":17820.256,"end":17836.046,"text":"あの面会の詳細についてはちょっと差し控えますけど5月7日の面談ではですね脇山厳戒町長から原発立地自治体の厳戒町におけるエネルギー政策への貢献や思いについてお話を伺いました"},{"start":17837.026,"end":17851.343,"text":"私からは、原会長の長年にわたる貢献への謝意、感謝と、脇山町長と原会長の方々に文献調査を真摯に検討いただいていることへの敬意、"},{"start":17852.503,"end":17872.212,"text":"お伝えをいたしましたその上で最終処分という国家的課題において原会長の動きは非常に重要な一石を投じるものでありましてその場で改めて文献調査の実施に向けて前向きな検討をお願いをしたというこういうやりとりでございました"},{"start":17873.837,"end":17895.606,"text":"和気山町長は文献調査が処分地選定に直結するものではないという言葉を現地をいただいたと国からの要請を熟慮した結果で今回の文献調査が日本のどこかに適地が見つかるための呼び道になればと思うというふうに言われて受入れを決断に至ったと述べておられます"},{"start":17896.306,"end":17915.999,"text":"まさに手を挙げないと言っていた町長が大臣から一石を投じるように強く求められていわば外堀を埋められて一点予備日になればと受け入れたこういうことなんじゃないでしょうか斉藤経産大臣"},{"start":17919.583,"end":17938.005,"text":"私の印象ではそういう印象ではなくて淡々と私がお話をして先ほどのやりとりが行われたということでありますのでそういう受け止めがされるというふうには認識をしていません"},{"start":17940.196,"end":17961.313,"text":"笠井明さんこの佐賀県内の市民団体の厳戒庁民への電話調査というのがありましてここでは最終処分庁上厳戒庁につくることをどう思われるかの問いに回答者114名中83名72.8%が反対と賛成は3名2.6%という数字も出ております"},{"start":17962.622,"end":17979.302,"text":"文献調査の受入れは全国3例目で、原発が立地する自治体としては、厳戒庁が初めてとなる。北海道の筒町と鴨江内村での文献調査は、今、報告書を待つ段階となっているということであります。"},{"start":17980.819,"end":18002.929,"text":"原発回帰に火事を起きた岸田政権は、最終処分に関する基本方針と、昨年2023年の4月の閣議決定で、北海道2町村以外に複数の地域での文献調査の実施を目指すとして、政府一丸の取組を進めてきたわけであります。"},{"start":18003.905,"end":18029.831,"text":"そこで斉藤大臣これまで経産省は電力会社やニューモと全国100カ所以上の自治体を共同ともに働いて訪問してきたわけですが手が挙がらないとそんな第三の候補地を絶望していた経産省にとってある意味で県会長というのは当たりの船で原発受入自治体ならと狙って"},{"start":18030.925,"end":18037.503,"text":"事実上の押し付けをしあったということではないんですか斉藤経済産業大臣"},{"start":18041.647,"end":18062.337,"text":"この最終処分場につきましてはとにかく日本全体の問題でありますし必ず解決をしなくてはいけない問題でありますしたがいまして日本全国でこの最終処分場の必要性についての認識をいかに高めていただくかと"},{"start":18063.938,"end":18092.061,"text":"努力を我々が重ねてまいりましたのでその原発立地地域だからということはございません笠井昭さん立地地域としては初めてということが現実あるわけで町長は議会の議決は民意の反映と受け止めていると述べたと報じられておりますが町民への電話調査では住民への説明が十分と思うかの問いに回答者125人中110名がいいえ"},{"start":18093.735,"end":18119.7,"text":"1名がはいという結果だったということです今回の決断は極めて急だったと4月4日に庁議会が受理した文献調査受入れを求める3団体のそれぞれの請願が15日に表面化をするとそして第1回目の審査が17日10日後26日に本会議で採択"},{"start":18121.107,"end":18149.93,"text":"町長の決断はその2週間後でありますこの間には住民説明会も開かれていないと町民の方々からはこういう声がありますテレビ新聞で報道されて初めて知ったとねみみ水とは根骨梅苦調も知らんだった4月になって紹介議員と会うことがあったが一言も政権の話はなかった"},{"start":18150.74,"end":18168.879,"text":"進め方が急すぎる町の将来に関わることをバタバタと決めて原発の金で汚染されているとしか言いようがないという声もあります大臣はこういう声が上がっていることについては承知されていますか斉藤経済産業大臣"},{"start":18171.706,"end":18194.854,"text":"本当に最終処分事業に関しましては様々なご意見があるということ私も様々な意見を聞いていますが大事なことは地域で丁寧に議論を深めていくということに尽きると思っていまして国として地域のニーズや状況を踏まえながら情報提供等にしっかり取り組んでいきたいということに尽きることであります"},{"start":18196.79,"end":18214.023,"text":"笠井明さん様々な意見があることは承知しているけれども地域で丁寧な議論を深めていくことに尽きると言われたんだけれども深めていないままに一気にこうなったというのが現実の声で私は原発の街ということでまさに東京電力福島第一原発事故があってから"},{"start":18214.503,"end":18240.483,"text":"最初に再稼働ということが問題になってやらせればいいということを私も国会で追及しましたがそれだけ本当に原発の街ということでなかなかそういう点ではいろいろな意味で思っていても言えないなかなかと諦めと不安が渦巻いている中でのなおかつそういう声が上がっている大臣は地域で丁寧な議論を深めるということが尽きると言われたんだけどそうならないうちに一気にやられたということが経過だと思います"},{"start":18242.028,"end":18268.347,"text":"庁議会の請願採択を受けて脇山町長が5月中にも判断を下す考えを示すと間髪入れずに5月1日に松山資源エネルギー庁次長が町役場を訪問されて文献調査の実施を求めるとする斉藤大臣からの文書を町長に手渡すという異例の申し入れを行って大臣との面会を打診されています"},{"start":18269.787,"end":18297.32,"text":"国によるこの問題での申し入れというのは私も調べてみましたが2020年かもえない村に続く2例目ということで極めて異例の事態でありますがなおかつそのように連休明けの7日には上京された町長に大臣が面会して決断を求めている迫っているとなぜそんなに急いだのかとここは私本当に何でかなというふうに思うわけですが"},{"start":18298.584,"end":18322.797,"text":"玄海町に先立つ長崎県津島市では昨年9月にこの文献調査を受け入れ促進の請願が僅差で議会では採択されたけれども北勝直樹市長はそれに対して安全であるという市民の理解を得るのは難しいと市民の合意形成が不十分と判断したと"},{"start":18324.005,"end":18345.317,"text":"いうふうに述べられて受け入れないと表明をされたわけです経産省としてはそうした島の身の前になりたくなかっただから一気に火星にこうやって次々に手を打ってそして町長をご消さなおうということを言ったんじゃないですか資源エネルギー庁松山次長"},{"start":18348.831,"end":18371.395,"text":"お答え申し上げます。私自身が5月1日の日に、原会長の方に赴きまして、大臣からの申し得の文書を渡ししたところでございます。ことの経緯からしまして、これは今御指摘いただきましたように、かもえないに続く2例目なわけでございますが、4月26日の日に、議会において成果の採択が行われてございました。"},{"start":18372.095,"end":18391.237,"text":"この中で採択議論されておりました成果の中身の状況ということをまず認識してございますそしてその上でその後に脇山町長の方から民意を踏まえて議論が尽くされている非常に重く受け止まなければいけないというご発言がございました"},{"start":18392.158,"end":18420.747,"text":"今津島の例もご指摘の中でご指摘いただきましたけれどもこの地域の状況ということをよくよく踏まえながら私どもとしてより多くの地域においてこの最終処分というのは国全体で取り組まなければならない事業でございます多くの地域にご関心を持っていただくために国としての文書の申し入れということを行うべきではないかということを大臣ともご相談の上文書を作成しお持ちしたこういう経緯でございます"},{"start":18421.92,"end":18449.797,"text":"笠井明さん松山知事長から大体私が一定のことでの経緯ということで言われたわけですがまさにそういう点ではここまで来たので一気に火災にということで次々手を打ったというのは実態ではないかとまさに伺っていて改めて痛感したわけでありますこの町民の皆さんの大きな懸念はこの極めて強い放射能をもって万年単位での管理が必要とされるこの核のごみが持つ危険性の問題であります"},{"start":18450.768,"end":18475.517,"text":"そこで一つただしたいと思うんですが昨年10月30日に地球科学の専門家らが世界最大級の変動体の日本に地層処分の適地はないという声明を公表いたしましたこの中では今後10万年間にわたる地殻の変動による岩盤の脆弱性や"},{"start":18476.641,"end":18498.755,"text":"深部深いところの深部地下水の状況を予測し地震の影響を受けない安定した場所を具体的に選定することは現状では不可能ということを指摘して強調しておりますその上で日本学術会議が2012年に公表した回答を踏まえて"},{"start":18499.755,"end":18522.98,"text":"科学的に根拠の乏しい最終処分法は廃止し地上での暫定保管を含む原発政策の見直しを視野に地層処分ありきの政策を再検討すべきだとして現在の処分計画中止と中立で開かれた第三者機関の設置などを提案いたしております"},{"start":18524.537,"end":18553.06,"text":"ちなみにこの声明には、日本地質学会の会長経験者を含む研究者、教育関係者ら300人余りが名を連ねているわけです。大臣、原発立地自治体に受け入れを求めるのではなくて、こうした提言にこそ真剣に、科学の立場での提言にこそ真剣に耳を傾けるべきではないかと思うんですが、大臣、いかがですか。"},{"start":18554.504,"end":18555.433,"text":"斉藤経済産業大臣"},{"start":18557.705,"end":18585.151,"text":"ご指摘の日本地質学会会長経験者、他の方々の声明につきましては当然承知をしております。現在、総合資源エネルギー調査会の作業部会、これ地質処分技術ワーキンググループですけれども、ここにおきまして当該声明の呼びかけ人にも参加をいただきながら、その内容を委員にまさに議論いただいている最中であります。"},{"start":18585.851,"end":18604.679,"text":"従いましてその御審議いただいているところでありますのでその内容について私からコメントすることは差し控えますけれども最終処分事業に関しては様々な御意見があるという認識の下で最終処分の実現に向けて丁寧に取り組みを進めていきたいというふうに考えています"},{"start":18605.559,"end":18631.28,"text":"笠井明さん最終主文を取り組めて丁寧に進めていきたいと言われたそれで今の提言についてはエネルギー調査会の作業部会で呼びかけ人にも含めて議論中ということであればまずその提言の議論をきちっとやってそれからその先どうするかということについてやるべきだと思うんですけれどもそういうふうにはならないんですか斉藤経済産業大臣"},{"start":18633.368,"end":18646.751,"text":"まさに呼びかけ人に参加いただきながらその内容を委員に議論いただいている最中ですのでそれ以上のコメントは今の段階では差し控えざるを得ないかなと思っています"},{"start":18647.911,"end":18670.581,"text":"いや議論中に一方では原会長との関係で申し入れもしてそして文献調査をやってくれという話を進めているわけですからそこはそういうことにならないと思うんですこれはやりどりの中で局長議員の問題で実は原会長の地域でどれだけ端電があるかないかみたいな議論があったりしましたけれども"},{"start":18671.101,"end":18695.932,"text":"そういう問題ではなくて今提起されているのは4つのプレートがぶつけ合う日本に長期に安定的な地層があるのかまさに専門家からそれが疑問されているので地方処分は将来世代に責任を持つことにならないと安全面を第一に考えることこそ我々の世代の責任だということでやはり拙速に判断してことを進めるべきではないということを強く申し上げたいと思います"},{"start":18698.121,"end":18724.826,"text":"山口義則佐賀県知事は新たな負担を受け入れる考えはない佐賀県はエネルギー政策に十分に貢献しているこういうコメントを発表して処分場誘致反対の考えを今回も改めて強調されています玄海町民からも玄海町に危険なものはもう作らないでよそで出た原発のごみを何で"},{"start":18725.939,"end":18754.106,"text":"原会長で受けねならんこれまで十分国策に協力してきたしてきたじゃなか最終処分の誘致は絶対嫌とプルサマルの際も漁港が封鎖された寮に出てただ穏やかな生活が送りたいと優待予定の子供に帰ってこんでいいと言い渡したと"},{"start":18755.247,"end":18773.882,"text":"小山後に原発のごみの上で暮らしてほしくないと、こういうかつかつの痛切な叫びの声が上がっています。大臣、こういうことに真剣に傾けて、文献調査の落ち着けをやめるべきじゃないですか。斉藤経済産業大臣"},{"start":18777.054,"end":18797.356,"text":"繰り返しになりますが様々なご意見お声があるのは私もたくさん耳にしていますただ日本では半世紀以上のあたり原子力発電の恩恵を享受する中で多くの使用済み燃料が発生をしてきてしまっていますこれら特定放射性廃棄物の最終処分というのは"},{"start":18798.377,"end":18819.347,"text":"日本社会全体で必ず解決をしなければならない重要な課題なんです私としては将来世代に先送りすることなく何とか我々の世代で解決への道筋をつけたいと思っているということは笠井さんに申し上げたいと思います"},{"start":18821.383,"end":18847.751,"text":"笠井明さんいや問われているのはやっぱりこの原発に依存し続けていいのかということでこの問題核のごみを解決できないうちにこれ以上新たに作っていいのかということが問われているわけですから根本的な問題になってくると思います同じく原発立地島名県の丸山達也知事も今回の原解中の議論を受けた定例会見5月9日で原子力発電所の再稼働を認めるということ自体でリスクを負っているわけですよ"},{"start":18848.851,"end":18877.767,"text":"他の地域が追わなくていいリスクをそれに加えてそんなことまで引き受けなきゃいけない責任なんかないでしょう当たり前のことだと相当語気を強めて私も実際動画を拝見しました仮にそんな話が上がってくれば断固反対知事がやることは全部やって反対すると表明しているじゃないですか大臣ですね持っていく先がない使用済み核燃料は核原発にたまって原発の稼働継続に危機信号と"},{"start":18878.74,"end":18904.006,"text":"推進の立場からもそうなっている中間貯蔵施設を関西電力と中国電力が共同で山口県上野石町に作ろうとしていますがこれも問題の先送りに過ぎないと原発を使い続ければ処分困難な核のごみが増えて問題は一層深刻になるとトイレなきマンションと言われてきてまさにその通りです"},{"start":18905.063,"end":18921.293,"text":"核のごみ処分も原発も行き詰まりは明らかと将来世代というなら、まさに規定路線にとらわれずに、根本的にそのこと自体を見直すべきじゃないですか。斉藤経済産業大臣"},{"start":18924.339,"end":18937,"text":"これから原発を動かすかどうかにかかわらずすでに多くの使用済み燃料が発生をしているという現実この現実を踏まえて"},{"start":18938.357,"end":18966.404,"text":"どうしていかなくちゃいけないかということを考えていくとやはり最終処分場は必要なんですねしかし地元の皆さんの納得というものも併せて必要でありますのでその苦しいところを我々何とかお願いをして実現をしていきたいと思って努力をしているわけでありますのでこれはもう既に存在しているものをどうしようかと"},{"start":18967.044,"end":18992.283,"text":"というお話だという点はぜひご理解をいただきたいなというふうに思います加西昭田さん核のごみをどうするかという解決のめども見通しもなくして原発を動かし続けてきて大量のごみをつくったという責任があるわけですからまずそこは問われている関連して原発自治体への資源エネルギー庁職員の出張問題について質問いたします"},{"start":18993.49,"end":19016.201,"text":"斉藤大臣に伺いますが、この問題は、我が党の藤野康文議員当時が、2021年2月25日の予算委員会、3月18日の経産委員会原子力特の連合審査会、5月27日の原子力特で取り上げてきたことであります。資源N庁長官を筆頭にして、N庁職員が、"},{"start":19017.881,"end":19041.578,"text":"新潟県と福井県に何度も出張をして関西電力の老朽三原発と東京電力柏崎カリア原発の再稼働に向けて地元での地流しをしていたことを当時追及したものであります当時の梶山経産大臣も穂坂資源エネ庁長官も常日頃から意見交換を行っているとの答弁でありました"},{"start":19042.918,"end":19069.224,"text":"その後も全国の原発や核燃サイクル関連施設の立地12道県を対象にA庁職員の失調の実態について私自身が資料を求めて続けていきましたその上で2019年4月1日から2023年12月31日までの4年8ヶ月の状況を集計したのが別紙の配付資料であります"},{"start":19071.598,"end":19093.368,"text":"合計1135回もの主張を12道県に対して重ねていると詳しい中を見てみますと間を動かず連日のごとく飛び回っている大変ご苦労されている職員もおられますなぜこんなに主張が必要なんですか大臣斉藤経済産業大臣"},{"start":19096.756,"end":19110.977,"text":"原子力の利用を進めていく上では立地地域とのご理解共生に向けた取り組みが必要可決でありますこうした観点から私どもは国も全面に立って"},{"start":19111.958,"end":19126.411,"text":"常日頃から立地地域の関係者のもとに伺って原子力をはじめとするエネルギー政策ですとか地域振興などの地域が抱える様々な課題実用について意見交換を行っているところであります"},{"start":19127.331,"end":19145.541,"text":"こういう地域の声にしっかりと耳を傾けるということは私は大事なことではないかと思っておりますので丹念にコミュニケーションを重ねていくことを通じて幅広い理解が得られるように丁寧に物事を進めているということの勝算ではないかと思います"},{"start":19146.722,"end":19157.516,"text":"笠井明さん前回我が党の議員が正していると同じ相も変わらぬ答弁で私何の説得力もないと思います大臣この肩書別に見ますとね"},{"start":19158.587,"end":19177.468,"text":"目立って多いのは資料にありませんが原子力立地政策室が322階原子力立地政策室企画館が135階資源エネルギー政策統括調整館が101階ほか数十階の職員がぞろぞろいらっしゃるわけです"},{"start":19179.209,"end":19204.782,"text":"出張して何をしたのか、どこに行って誰と会ってどういう意見交換をしたのかなど、記録を求めても一切提出してまいりません。不明書があるというふうに言うんですけれども、その称する記録というのはいわゆる旅費の生産所だけです。こんなことが公家公務員の職務として大臣妥当なんでしょうか。斉藤経済産業大臣"},{"start":19208.559,"end":19236.94,"text":"先ほど申し上げましたように立地自治体はじめ関係者の声にしっかり耳を傾けて丁寧にコミュニケーションを進めていくことは大事だと思っていますが一方で個別の出張の詳細について公にすることによって今後率直な意見交換ですが事務等の妨げになるということも考えられるのでお答えを差し控えさせていただいております実は私も資源エネルギー庁の電源"},{"start":19238.682,"end":19239.142,"text":"火災明田さん"},{"start":19253.479,"end":19279.6,"text":"公にすると差し支えるとできないようなことをやっているのかということが逆になります市芸根町の担当者の説明では市長の計画中のようなものはあるがこの交通手段を変えたいなものだとここにもありますがそういうものですただしその実物は求めても提出はしないということでやってきた市長に思う際には市長計画をつくって決算を得ているはずですがそこには具体的な目的が書かれているはずです"},{"start":19280.56,"end":19303.841,"text":"市長から戻れば上司や部下同僚などに報告するはずです該当する資料文書がないという理由で資料要求しても提出してこないこれで行政分子主義と言えるかと国民の前に自分たちが公務で行っていることがやましいもので明らかになることを恐れているからではないかという疑問も出てくると"},{"start":19305.334,"end":19321.89,"text":"NHO職員が原発立地自治体で具体的に何を行っているかやはりこれは明らかにすべきではないかと関係記録の提出をしていただきたいと思いますがいかがでしょうか資源エネルギー庁松山次長"},{"start":19325.902,"end":19347.695,"text":"答え申し上げます。先ほど斉藤大臣からご答弁ありましたとおり、その立地の地域等の関係者のもとにお伺いして、原子力をはじめとするエネルギー政策の進展や検討状況についてお話をし、もしくはご関心、ご懸念をお伺いする、ご説明をするというのは大変重要な任務だと思ってございます。"},{"start":19348.255,"end":19364.916,"text":"同時に地域振興などの地域がさまざまそれぞれの地域地域で抱える課題は違うわけでございますがそれぞれの課題や実業上についてお寄せいただきどうやってこれ解決していけるかということのお話をすることも大変重要な意見交換なんだと思ってございます"},{"start":19365.456,"end":19384.839,"text":"そういう観点からこれまでと同様に引き続きこの関係者の意見をお耳を抱えておめでとうとともにコミュニケーションをとっていくわけでございますけれども一方でその中身につきますとそれぞれのお相手の中におけるお話の中身それぞれのご事情によるところもございます"},{"start":19385.639,"end":19402.655,"text":"公にすることによりもして今後の率直な意見交換や事務等の妨げになることも考えられるわけでございますのでその内容の開示につきましては情報公開法の趣旨を踏まえて適切に対応していきたいとこのように考えてございます"},{"start":19403.26,"end":19427.009,"text":"いろいろ言われるわけですが公務や税金支出にかかるのに要するに全くのブラックボックスではないかということになります具体的に聞きます原会長での文献調査の受入れをめぐる経過でもNHO職員が昨年末までの4年8ヶ月のうちに33回今年は6回計39回もの出張を行っています"},{"start":19428.117,"end":19452.483,"text":"これらのうち原子力広報官や原子力立地政策室長らと地域経済団体関係者や自治体関係者等の面談あるいは意見交換というのがありますそこで今回の請願を提出した3団体すなわち原会長の飲食用組合原会長旅館組合"},{"start":19453.666,"end":19474.668,"text":"町内の建設業者で構成する玄海町防災対策協議会あるいは3団体以外にも玄海町の町議会議員は含まれていないのかどうですか資源エネルギー庁松山次長"},{"start":19479.11,"end":19497.701,"text":"お答え申し上げます。先ほどのご答弁につながってくるんですけれども、今、原会長につきましては、今、文献調査について、こちらから申し入れをいたした上で、これについてぜひお受けしたいというご連絡を頂戴したところでございます。"},{"start":19498.181,"end":19521.35,"text":"ただ、いずれにいたしましても、御提出しているものは、原会長というのは、私どもからしますと、原子力発電所の立地の自治体でございます。この最終処分のお話に限らず、もともとはといえば、原子力発電そのものについて、立地の自治体として丁寧なコミュニケーションを重ねてきたところでございます。"},{"start":19522.05,"end":19549.25,"text":"先ほど申し上げました情報公開法の趣旨に則りまして必要な情報の公開をしておりますけれども公との関係で妨げになるようなものについては対外的にお話しするものではないというふうに考えてございます笠井明さん話し合って受入れに向けたシュートアナリマーシティなしで行った事実はないのかということが問われてくるわけですがやっていないと言うんだったらやっていないと言えばいいのにそれも言えないということであります"},{"start":19550.151,"end":19566.44,"text":"4月26日の庁議会での請願採択後請願提出3団体のトップの1人が採択された後心苦しい部分もあると慎重をとろされていることは意味慎重であります委員長このNHO職員の出張目的"},{"start":19567.54,"end":19594.301,"text":"面談意見交換先と内容記録の委員会提出をするように理事会で協議をお願いしたいと思います後刻理事会で協議いたします笠井さん終わりますが政府は原発会計の大転換で原発基本法に国の責務として理事地域の振興課題解決を盛り込みましたしかし原発理事地域に何をしに行ったのかベイルに包まれたままと"},{"start":19595.273,"end":19609.374,"text":"原会長からも命に関わる原発政策に民主主義はないのかという声がかかっていますいかに原発再稼働を強行しようとしても地元で矛盾があまり抵抗を受けているかということを示していると思います"},{"start":19610.137,"end":19627.07,"text":"まさにという点では根本的には原発ゼロを決断して省エネ再エネに転換するとここに全力を尽くすべきだし今日から始まる第7次NHK基本計画の審議の中でもそうしたことに相応しい構成をした審議会になるように強く求めて今日の質問を終わります"},{"start":19648.072,"end":19650.737,"text":"次に鈴木芳洋さん鈴木さん"},{"start":19652.122,"end":19677.331,"text":"国民民主党の鈴木義郎ですお疲れ様です最後の一般質問になるんですけれどもこれも何回もお尋ねしている案件で確認みたいな感じなんですけれどもある指揮者がコロナ禍や物価上昇により生活に苦しむ国民が増えている近年の日本こういう本を読んだんですけれどもこれまでの政府と日本銀行は"},{"start":19678.431,"end":19707.39,"text":"経済を回すためにお金の量を増やす政策を取ってきましたこれは御案内のとおりアベノミクスのことを指しているんだと思いますしかし実際にはこの政策によって日本経済が実に危機的な状況に陥ってお金が膨大に発行されることでたくさんの弊害が生じたと指揮者が指摘しているんですね普通に暮らしていると実体経済にしか目が行かない私もそうです"},{"start":19708.499,"end":19736.51,"text":"実体経済は金融経済とつながっていて金融経済が膨張すれば実体経済も活動の活発化が迫られるしかしお金を吸って金融経済がいくら膨張しても実体経済の側で増えているわけではない両者の間の乖離はますます広がりいつかクラッシュ財政破綻することが目に見えているこの方がおっしゃっているんですね"},{"start":19737.909,"end":19757.59,"text":"実体経済と金融経済の差は長い間これはアベノミクスがスタートする前の話だと思います1.4倍程度の乖離があったのが推移していたんですけれどもリーマンショック前の2006年には約3倍になりこの20年間で約6.8倍に膨らんだ"},{"start":19758.391,"end":19786.281,"text":"その原因としていくらお金を吸っても都市銀行などをはじめとする社会の上の階層は悲観的なためお金を流すことをする上の方ですね結果的に大量し国民のいる下の方まで流れていかなかったからだというふうに指摘しています本来産業の革新やイノベーションは階層の下側や端っこから生じるつまり社会階層の"},{"start":19787.791,"end":19793.592,"text":"上側に位置する霞が関から産業が生まれるわけじゃないというふうにこの方は言っているんです"},{"start":19794.844,"end":19822.229,"text":"本来重要なのは社会階層の上から下へバケツリレーのようにお金が適切に流れつつそれが消費でなく生産や創造活動に使われていく新たな仕組みをつくることだこの方は指摘しているんですけど社会に切本になるかもしれませんけど大臣にまず御所見を伺いたいと思います"},{"start":19823.28,"end":19848.356,"text":"斉藤経済産業大臣基本的な認識は私は鈴木委員と同じなんですけれども要するに企業が稼いだ資金が一部の人にとどまらずにさまざまな主体に循環していって経済活動が活発化していくことこういうものをいかに作り上げていくかということなんだろうと思うんです率直にこれまでの日本経済を振り返ってみますと"},{"start":19849.657,"end":19864.089,"text":"デフレが長引いていたということもありまして、企業は生み出した収益を主に海外投資に使うということで収益性を高めている。こういうのが分析をすれば明らかに出てくるわけであります。"},{"start":19864.289,"end":19884.483,"text":"したがって国内への貫流というものが限定的でありました日本国内における設備や人への投資は諸外国に大きく遅れをとりました政府も市場環境整備を中心としていまして結果として国内において新しい付加価値を生むような取り組みが不十分であったんだろうと思います"},{"start":19885.263,"end":19910.998,"text":"こうした反省を踏まえて将来の飯の種を生み出すということにもっと集中しようということで賃金や成長の源泉となり得る社会課題解決型の国内投資を投資しようということで新規塾経済産業省の新規塾ということで展開を始めているわけですすでにGXやDX分野でこれまでにないレベルの取り組みを行ってきておりまして引き続き"},{"start":19911.858,"end":19933.255,"text":"リスクをとってチャレンジをしていくような企業を積極的に支援をして予見性を高めることで投資を引き出していきたいと考えていますGXGXにしても企業はやはり投資が必要だという空気が今出てきていますのでそれをしっかり引き出していきたいと考えています熊本では支援先"},{"start":19934.156,"end":19954.917,"text":"あのtsmcを支援していますが支援先だけでなくてそこにつながるサプライチェーンの投資あるいは地域における人材不正賃金上昇などにもですね貢献をしてきているということを認識しておりましてまああの政府の積極な取り組みによってサプライチェーン全体での活発化に今九州ではつながりつつあるというふうに考えています"},{"start":19955.698,"end":19972.727,"text":"同時にこれも何回も答弁させていただいておりますが中小企業を含めてサプライチェーン全体での収入増に向けてやっぱり価格転換がしっかり行われていくことこれが重要でありますので経産省としては価格交渉促進月間というのを基づいて"},{"start":19973.487,"end":20000.856,"text":"発注企業ごとの価格交渉転嫁の状況を公表したり労務費の指針の周知徹底等に加え下請貸金法の執行強化などにも取り組むことによって何とかこの価格転嫁を通じて中小企業のより積極的な企業活動につながっていくことをですねまあ今努力して行なっているということでありますこうした取り組み通じて投資も賃金も物価もですね上昇していくそういう際あの"},{"start":20001.776,"end":20006.543,"text":"サイクルが回るような成長型経済につなげていきたいと考えています"},{"start":20008.027,"end":20037.767,"text":"鈴木義郎さん。しつこいようで申し訳なかったんですけれども、この連休の狭間が国会の委員会等がなかったので、地元周りをしました。そのときに半導体の下請けの仕事をやっている会社さんに伺ったんですけれども、去年よりも売上が3割から4割下がっている。ベースアップはどうですかと聞いたら、3割4割下がっているので、賃金のアップはないという会社もありました。"},{"start":20038.647,"end":20054.697,"text":"おしなべてやっぱり私は製造業の場合だと何の分野の仕事をしているんですかって尋ねさせてもらいます自動車なのか建築関係なのか電気なのかそういうジャンルの中でどうなのかなというふうに思うんですけども"},{"start":20055.277,"end":20070.799,"text":"やっぱり建築関係は二極化がどんどん進んでいて仕事が全然ないところと仕事が多いところこういったところが現場でありますしやっぱりコロナ明けたんですけども飲食店も人が入っているところとそうじゃない"},{"start":20072.58,"end":20087.367,"text":"そのお店のいろんな事情もあるんだと思うんですけども意外とコロナ明けていくらか人の動きが出てきたから商売うまくいってるかなと思うんですけど意外とそうでもないこれは私の地元だけかどうかわかりません"},{"start":20088.466,"end":20113.191,"text":"知り合いでお尋ねした西の方って関西の方の縦売り業者さんの話を聞いたんですけれども年間2000頭ぐらい縦売りを売っている業者さんの話なんですけれども売れないんだそうですうちの地元でもそうですけれども縦売り業者ではすごく高い値段の売り方をしている有名な会社があるんですけれども"},{"start":20114.371,"end":20136.069,"text":"初めて価格を今まで下げたことないのに下げて売り始めたという話も出ていますだから意外と数字がすごく国会にいるといい数字ばかり新聞もそうですけれどもすごく好調な数字ばかりが散見されるんですけれども実態はそうじゃないんじゃないかなと"},{"start":20137.771,"end":20153.094,"text":"で製造業でもですねまあ自動車の部品の関係やってるところにお尋ねしたらまずほとんど残業がない土曜日は休みだってまあ働き方改革でよかったんでしょうけどそれだけ仕事がないってことですね"},{"start":20154.537,"end":20177.866,"text":"だからやっぱりいろんな理由があるんだと思うんですけれども皆さん努力していないわけじゃないんだと思うんですねだから今大臣がおっしゃったように価格転換をどうするかこれも大臣言っていただけるんですけれども現場でじゃあ価格転換はうまくいきましたかと言ったら鈴木さん全然だめ話もしてくれない"},{"start":20178.553,"end":20206.367,"text":"嫌だったらこの金額でできなきゃ他回すからこう言われちゃうんですねじゃあそれを高取さんだとかね経産省に相談かけたときにそのときはやってくれるかもしれないその次の仕事は二度と来ないっていうのは現実ありますそこのところをどう対応していくかこれ自分が質問してですねどうやってじゃあその価格転換もなかなか認めてくれないあとはですね"},{"start":20207.509,"end":20235.258,"text":"業種によっては、例えば熱処理をメインでやっている会社さんがあるんですね。ステンレスだとかチタンに熱をかけて表面処理をする。そこから結局電解研磨というやり方をするんですけど、その後にメッキをかけていく。このメッキをする会社が水処理するのにすごいコストがかかりますから、やめていくんですよね。サプライチェーンがブツブツと切れ始めちゃっているところも正直あるのかなと。"},{"start":20236.246,"end":20265.496,"text":"だから逆に他が辞めてるから仕事来てるっていうところもありますしねそれはなかなか融資をすればいいとかですね人材育成すれば解決できるっていう話じゃないかなと今倒産件数も少しずつちょっと上がってきてしまってますし地方に都市部からちょっと田舎の方に行けば人がいないから工業団地を増設しても建物を建てないんです"},{"start":20266.826,"end":20273.485,"text":"なんで建てないんですかって工業団地で何億も投資したのに人が集まらないから建てようがない"},{"start":20275.1,"end":20296.488,"text":"これが日本各地で起きている現象だと思うんですねそこをどうやって手立てしていくかというのはもうちょっと思い切ったやり方をしないと手遅れになってしまうのかなというふうに思います私なりの考え方なんですけど2問目どうやって解決していくかという考え方です"},{"start":20297.168,"end":20316.598,"text":"それが私はものの長寿命化を奨励するように向けていった方がいいんじゃないかという考え方なんです例えば経産省でいろんな分野ごとに部品は7年でいいですよ10年でいいですよものによっては15年でいいですよというルールを各業界に話をしていると思うんです"},{"start":20317.618,"end":20341.859,"text":"この経済委員会でも質問したときに一つの例えで言ったと思うんですが私の事務所のエアコンが壊れたんですね天井の吊り下げ方それ直してくれって言ったらあるメーカーさんが見に来るだけで5万円取るんですよ有名なとこです名前出しちゃうといろいろあるんですけどでこれ"},{"start":20343.472,"end":20371.925,"text":"これ部品だけ取り替えてくれって言ったのそしたらいや鈴木さんこれもう12年使ってるからこれを取り替えても外にある外線機が1,2年しないうちに壊れますよとちなみにいくらなんですかって見積もりもらった80万これね私それ思ったんですけどなんとかっていう有名なメーカーさんですよ"},{"start":20374.724,"end":20401.543,"text":"だからなかなか賃金も上がらないところもあるしあとは年金で暮らしている人が今まだ30%前後ぐらいだと思うんですけど4人に1人3人に1人2人に1人の時代がもう目の前に来るのはみんなわかっているんですね15万とか20万月もらって年金で老後暮らしている人がどんどん増えていったときに80万のエアコン"},{"start":20402.813,"end":20418.548,"text":"減れないと思うんですねいやローン組めばいいじゃないか7080になってローン組めないですよじゃあそういう人がまた困ってきたら補助金出すんですかそうならないうちにやっぱり壊れたら直すっていう"},{"start":20419.673,"end":20436.708,"text":"ことを奨励していくような形でちょっと高いけど長く使えるっていう価値観に戻していかないとですね使い捨てでどんどんどんどん安いものを買っちゃ使い捨て使い捨てでかたや今度リサイクルするんだリサイクルするんだってコストかかりますよ"},{"start":20437.529,"end":20461.421,"text":"そういう循環の経済じゃないやり方にしていかないと私はなかなか国内の産業を一度外に出ていって安いものを作って逆輸入するような商売で日本の私たちの生活を豊かさを享受している支えてくれているのはわかるんですでもそれじゃ国内の産業は育っていかないしみんな辞めていきます"},{"start":20463.959,"end":20484.02,"text":"だから例えば何かやるときにですね車でも何でもそうなんですがアッセンブリーです全部取り替えちゃう5000円の部品でも例えばトルコンが壊れてるからつってある外国のメーカーの車なんですけどいや見積もり出してくれって言ったらいくらかかるかわからないって"},{"start":20485.137,"end":20502.198,"text":"地元の修理屋さんが教えてくれたんです社長どうしたんですかっていやたまたま英語ができるのが身内でいるから直接ヨーロッパのある会社に直接メールを送って部品を取り寄せて5000円だって部品一つで"},{"start":20503.527,"end":20517.514,"text":"ある日本のディーラーさんに見積もり出してくれって100万かかるかもしれないこういう話なんですそこの構造をやっぱりちょっと変えていかないとですね高賃も上げられないし払う方も今度払えなくなってくる"},{"start":20518.479,"end":20542.223,"text":"だから修理が可能な商品これは前にも質問したときにフランスで家電製品を買うときに価格のところにこれは修理が効きますよ効きませんよだからいくらですって書いてあるんだそうですねそういう法律をフランスは作ってスタートしているというふうにも聞きますだから過去の価値観を"},{"start":20543.247,"end":20552.377,"text":"変える時期にやっぱり来てるんじゃないかと思うんですけどもご所見を伺いたいと思います経済産業大臣政務官吉田さん"},{"start":20554.758,"end":20581.945,"text":"お答え申し上げます世界では将来的な資源制約や環境問題などを背景に大量生産大量消費大量廃棄の一方通行の先継経済から資源の効率的循環的な利用を図りつつ付加価値の最大化を図る循環経済いわゆるサーキュラーエコノミーへの移行が急速に進んでおります"},{"start":20583.393,"end":20604.639,"text":"また、委員御指摘のとおり、消費者の価値観に訴求するとともに、企業の行動について製品の長寿命化や、それを意識した設計などへの取組を促すことが、資源の有効利用だけでなく、産業競争力の観点からも必要であると認識をしております。"},{"start":20605.595,"end":20629.77,"text":"そのため経済産業省ではこれまで資源有効利用促進法に基づき製品の長寿命化に資する設計として例えば部品効果が容易になるように原材料の工夫や製造構造を解体しやすくする工夫などを製造事業者などに求めてまいりましたまた規制的な手法に加えて"},{"start":20631.065,"end":20657.083,"text":"循環型ものづくりの技術開発実証及び商用化に係る投資等を後押しする支援策も講じているところでございます経済産業といたしましても古くから日本人が育み実践をしてきたもったいないの価値観や日本の高い品質を生かしながら循環経済の取り組みを前提とする社会構造への転換を通じて"},{"start":20658.564,"end":20672.548,"text":"資源制約や環境制約などの社会課題を成長機会に転換をし日本の新しい成長と社会課題の解決を同時に実現してまいりたく存じます鈴木吉良さん"},{"start":20673.633,"end":20698.027,"text":"今そういうふうに答弁いただいたんですけど私が地元で聞いている中では例えば家電の代理店をやっているお店があってお世話になっているんですけど鈴木さんも昔と今は違う昔は20年でも30年でも冷蔵庫でも洗濯機でも使えたんだけど今7年もそれは壊れるようにできちゃっているその人が私に教えてくれたんです"},{"start":20699.795,"end":20716.086,"text":"ある農機具屋さんに行って、社長この農機具ピカピカして新品だけど、これ何年部品メーカーから調達できるの?って聞いたらですね、いいとこ10年だって。だって経産省の方で7年でいいって言ってんだよって。"},{"start":20717.199,"end":20746.625,"text":"ただそれじゃあお客さんが困るから自分のところでもう少しストックしとくように主要なエンジンのところの部品だったら自分のところでアフターサービスということでストックしますでも経産省が言うのは7年でいいって今副大臣が答弁されましたけれども結局現場と言っていることが全然乖離しちゃっているんですよねそこのところもう1回見直しをかけてもらいたいんです"},{"start":20748.416,"end":20770.045,"text":"それで農業はちょっと所感が違うんですけど、農機具も持たないんです。長く使えない。それでスマート農業だとかなんとかって農水委員会でも質問をちょっと立たせてもらったんですけども、そのときもそういう方向に向けていこうとするのはいいんですけど、一般の農家の人は買い切れないですよ。"},{"start":20772.412,"end":20789.653,"text":"それが現実の話なんですじゃあどうするかって言ったらちょっと高いけど長く乗れるもの使えるものっていう方向に持っていかないとみんな辞めていくと思います辞めていった後に外人さん入れて働いてもらえばそれでいいっていうふうに考えてるのかってことですね"},{"start":20792.683,"end":20817.052,"text":"3番目いきます。知識が邪魔することもあるって、これも記事で読んだんですけど、2人の天才、名前出しちゃうとすぐわかっちゃうんで、名前は伏せておきますけど、無知であることが武器になる納得の理由っていう記事なんですね。アジアはどこもそうかもしれないけれど、日本はまず受験というハードルがあると。"},{"start":20818.601,"end":20829.038,"text":"幼稚園小学校中学校高校大学受験幼少時からともかく問いに対して性格を出すトレーニングを受ける"},{"start":20830.202,"end":20849.115,"text":"教科書に書いてあること、先生の言うことは絶対正しく、その通りに答えたら丸出し、それに逆らったらぺけ。私たちも事件何回もやってきました。それで点数が取れなかったら希望の大学に入らない。そういうトレーニングを受けて今の学校教育をやっています。"},{"start":20850.035,"end":20869.476,"text":"だから失敗を経験することなく教科書に書いてあることをそのまま答えたら目的の大学に入れるという環境で育ってきた子が大半だというんですそんな子がいきなり研究の世界に入ってきて教科書に書いてあること先生の言うことは信じるなとか"},{"start":20870.689,"end":20895.752,"text":"実験結果で予想外のことが起こったときこそチャンスだというふうに言われてもそれは簡単に受け入れられないとそういう考え方が染み付いてしまっているんじゃないかというんです経済産業委員会ではイノベーションを起こすんだとか新しい創造を大事にしていくんだというふうに言うんですけど実際文科省所管の学校では"},{"start":20896.778,"end":20917.908,"text":"昔から同じようなやり方でした多少はいじってますけどそれでイノベーションを起こす人材がいきなり社会に出てトレーニングしますって言って受け付けてないんですよね親や学校の先生からこうしなさいと言われたことをその通りやっているいわゆるいい子となりある意味非常に生きやすい"},{"start":20919.249,"end":20946.336,"text":"逆にそこから外れるとすごくしんどい思いをして生きづらくなる。さらに最近は大人が子どもを叱ることを避ける傾向があります。子どもたちは自分の考え方や行動様式を否定されないので、見方によっては新しい世界に踏み出す機会が失われているというふうにこの方2人は指摘しているんですね。このような学生時代を過ごしてきて、イノベーションを起こせっていきなり言われても無理ですねって。"},{"start":20947.674,"end":20976.188,"text":"国家100年の体系は教育と言われているんですけど経済産業政策が司る立場で文化行政に言えるかどうかというのはあるんですけどもちょっとやり方を今の長寿命化じゃないんですけども価値観を少し変えていってもらわないとまた日本で新しい産業を生み出すということを考える人が増えていかないんじゃないかと思うんですご所見を伺いたいと思います"},{"start":20977.372,"end":21005.312,"text":"吉田経産大臣政務官お答え申し上げますイノベーションを推進をし産業競争力を強化する観点から教育システムを含めた我が国の人材育成の見直しは常に重要な課題であると承知をしております経済産業省といたしましては一昨年の5月に産学官が目指すべき人材育成の大きな姿として未来人材ビジョンを公表いたしました"},{"start":21006.607,"end":21031.676,"text":"デジタル化や脱炭素の世界的な潮流の中でこれからは例えば注意深さミスがないことよりも常識や前提にとらわれずにゼロから1を生み出す能力がより強く求められていることなどをお示しをし産学が一体となってこうした人材育成に取り組んでいく必要性を発信をしたところでございます"},{"start":21032.416,"end":21056.239,"text":"こうした内容は内閣官房の総理を議長とする教育未来創造会議の提言にも多く取り込んでいただいていると承知をしております現在これらのビジョンや提言に即した形で関係省庁が対応しているところでございます経済産業省におきましては高等教育機関における企業による共同講座の設置支援"},{"start":21057.165,"end":21079.883,"text":"また中学校や高校などにおいて民間教育事業者と連携をし新たな学びの姿を実証する事業いわゆる未来の教室実証事業などに取り組んでいるところでございます今後も関係省庁と連携をしながらさらに検討を進め具体的な変革につなげていきたく存じます鈴木芳生さん"},{"start":21080.638,"end":21110.059,"text":"要するに入りたいときはどんどん入れちゃって出るとき厳しくするっていうぐらいなことをしないとやっぱり勉強もしないし意外と私は今の子どもさんってあまり自分たちで遊ぶってことしないよねすぐスマホだそれで満足してる自分たちで私たちが小さい頃はそういうものもなかったから自分たちで遊びを考えたんですそれがある意味トレーニングになってきたんだと思うんですね"},{"start":21110.987,"end":21132.237,"text":"だからそういうものもこういうふうにやりなさいとか何をしなさいとかっていうこと自体ももう結局ナンセンスだっていう考えに基づかないとこれもやってますあれもやってますって言ってもそれはイノベーション特にPCDAサイクルってよく言いますよねこれをやっていたときにはイノベーションは起きないんです"},{"start":21132.924,"end":21151.133,"text":"平時のときの効率を求めるとかコストを下げることにはPCDAサイクルが機能するんだけどそこそれをPDCAだよねどうでもいいそうだよね大丈夫だよねどうでもいいですそこではやっぱりだめなんだって言うんですね"},{"start":21152.219,"end":21170.4,"text":"そういうことも踏まえて少し経済産業省の方からこういう人材が欲しいんだということをアプローチしながら5年とか10年じゃできないと思いますでも遅くはないのでぜひ頑張ってやってもらいたいと思います以上で終わります"},{"start":21181.834,"end":21190.56,"text":"お疲れ様です"},{"start":21208.345,"end":21220.515,"text":"次に、内閣提出スマートフォンにおいて利用される特定ソフトウェアに係る競争の促進に関する法律案を議題といたします。これより趣旨の説明を聴取いたします。地味国務大臣。"},{"start":21226.741,"end":21251.739,"text":"ただいま議題となりましたスマートフォンにおいて利用される特定ソフトウェアに係る競争の促進に関する法律案についてその提案理由及び概要をご説明申し上げますこの法律案は我が国においてスマートフォンが国民生活及び経済活動の基盤としての役割を果たしていることに鑑みスマートフォンの利用に特に必要な特定ソフトウェアの提供等を行う事業者に対し"},{"start":21252.319,"end":21280.149,"text":"特定ソフトウェアの提供等を行う事業者としての立場を利用して自ら提供する商品または駅務を競争上優位にすること及び特定ソフトウェアを利用する事業者の事業活動に不利益を及ぼすことの禁止等について定めることにより特定ソフトウェアに係る公正かつ自由な競争の促進を図りもって国民生活の向上及び国民経済の健全な発展に寄与することを目的とするものであります"},{"start":21280.809,"end":21301.025,"text":"次にこの法律案の内容についてその概要をご説明申し上げます第一に特定ソフトウェアの提供等を行う事業者のうち当該特定ソフトウェアの提供等に係る事業の規模が他の事業者の事業活動を排除しまたは支配し得るものとして政令で定める規模以上であるものを"},{"start":21301.445,"end":21326.418,"text":"をこの法律の規制を受けるものとして指定することとしています第二に指定を受けた事業者に対し個別アプリ事業者に対する不公正な取扱いの禁止等の禁止行為やデータの取得等の条件の改善にかかる措置等の講ずべき措置を定めるとともにこの法律の遵守状況に関する報告書を公正取引委員会に提出しなければならないこととしています"},{"start":21327.098,"end":21343.644,"text":"第3にこの法律に違反する疑いのある行為に対する公正取引委員会の調査権限や違反行為を是正するための命令課長金納付命令等について定めることとしています第4にセキュリティ確保プライバシー保護青少年保護"},{"start":21344.184,"end":21371.802,"text":"等の観点から公正取引委員会が関係行政機関の長に意見を止めることができるとともに関係行政機関の長が公正取引委員会に対して意見を述べることができることとしていますなおこの法律案は一部を除き交付の日から記算して1年6月を超えない範囲内において政令で定める日から施行することとしています以上がこの法律案の提案理由及び概要であります"},{"start":21372.182,"end":21389.879,"text":"何卒ご審議の上速やかにご賛同くださいますようお願い申し上げますこれにて趣旨の説明は終わりました次回は来る17日金曜日午前8時50分理事会午前9時委員会を開会することとし本日はこれにて散会いたします"}]