[{"start":468.66,"end":468.781,"text":"ピーッ"},{"start":1191.949,"end":1194.791,"text":"おはようございますこれより会議を開きます"},{"start":1196.055,"end":1225.375,"text":"令和2年度決算ほか2件、令和3年度決算ほか2件、及び令和4年度決算ほか2件を議題といたします。これより全般的審査を行います。この際お諮りいたします。各県審査のため本日参考人として日本銀行理事加藤武君の出席を求め意見を聴取し、また政府参考人として内閣審議官須藤昭雄君、内閣官房行政改革推進本部事務局次長柴田智樹君、"},{"start":1226.135,"end":1250.365,"text":"内閣官房デジタル行財政改革会議事務局審議官吉田浩平君内閣府大臣官房長原宏明君内閣府政策統括官高橋健二君金融庁総合政策局長由布基之君消費者庁審議官上田博信君デジタル庁統括官楠木雅則君財務省資税局長青木貴則君"},{"start":1251.584,"end":1269.082,"text":"文部科学省初等中等教育局長矢野和彦君文部科学省研究開発局長千原義之君厚生労働省医政局長浅沼和成君厚生労働省健康生活衛生局長大坪博子君厚生労働省老健局長狭間隆一郎君"},{"start":1270.575,"end":1290.08,"text":"厚生労働省政策統括官鹿沼仁志君経済産業省大臣官房審議官浦田英之君経済産業省大臣官房審議官西村英孝君経済産業省商務情報政策局長野原聡君経済産業省電力ガス取引監視等委員会事務局長新川達也君"},{"start":1291.36,"end":1309.941,"text":"資源エネルギー庁長官官房資源エネルギー政策統括調整官山田人志君資源エネルギー庁電力ガス事業部長久米隆君国土交通省大臣官房公共交通政策審議官石原大君国土交通省国土政策局長黒田正義君"},{"start":1310.822,"end":1332.382,"text":"国土交通省住宅局長石坂聡君環境省大臣官房環境保健部長上野田雅宏君環境省水大気循環局長土井健太郎君及び防衛装備長技術戦略部長松本京介君の出席を求め説明を聴取いたしたいと存じますが御異議ありませんか"},{"start":1333.933,"end":1360.042,"text":"ご異議なしと認めますよってそのように決定いたしました質疑の申し出がありましたので順次これを許します西野大輔君西野君皆様おはようございます熊本に行く歳出自由民主党の西野大輔でございます今日決算行政委員会での初めての質問となりますメンバーでないにもかかわらず質問させていただいたことを感謝申し上げたいと思いますし準備に御協力いただいた皆さん方にも感謝申し上げたいと思います"},{"start":1360.658,"end":1383.215,"text":"初めて質問させていただきますので衆議院規則において決算行政監視委員会というものがどういったものを所管しているのかということをまず確認させていただきましたもちろん決算国庫債務負担行為さらには国有財産に関することそしてまた会計検査員の検査結果に関することということを入っておりましたけれどもそれに加えて総務省の政策評価に関することということも加わっておりました"},{"start":1383.655,"end":1412.478,"text":"ですので私の理解では予算決算が適切に使われているのか国の財産フローストックも含めてこういったものが適切に使われているのかということのみならずそれに加えて国の制度さらには規制政策そのものこういったものが適切なのかどうかということについても議論できる場だというふうに理解しております今日もそうですけれども今後もしこの場で議論させていただく機会があればそうした観点から質問させていただきたいというふうに思います"},{"start":1412.958,"end":1434.87,"text":"しかしやっぱりこういった分野は本来であれば格論が非常に面白いんだと思いますし格論を議論するからこそ行政を一歩でも二歩でも前に進めていくその原動力になるんだというふうに思いますけれども今日は初めての質問でございますので格論ではなくて総論的な立場オーバービューといいますか国の取組全体を俯瞰する観点から質問させていただきたいというふうに思います"},{"start":1435.43,"end":1451.987,"text":"まず国の財産さらには制度規制が適切なものであるかということを確認する意味では会計検査員さらには総務省の行政評価という組織があるんだと思いますがそういった部署の指摘を踏まえた上でさらにはそれ以外の観点も含めて"},{"start":1452.848,"end":1475.205,"text":"適切に行政改革を進めていくという組織として従来は規制改革推進会議さらには行政改革推進会議というものがあったというふうに認識しておりますけれども昨年の9月に岸田総理そしてまた河野大臣のイニシアチブの下でデジタル行財政改革会議というのが立ち上がったというふうに理解しております承知しております"},{"start":1475.785,"end":1491.105,"text":"今般デジタルという言葉が加わったその意義背景についてまず政府の方からご説明いただければと思います内閣官房デジタル行財政改革会議吉田事務局審議官"},{"start":1495.908,"end":1516.009,"text":"お答えいたします。デジタル行政改革会議に関しましては、急激な人口減少社会に対応するため、利用者規定で我が国の行財政の在り方を見直して、デジタルを最大限に活用して、公共サービス等の維持強化、それから地域の経済活性化を図り、社会変革の実現を目指すというもので発足したものでございます。西田君。"},{"start":1518.373,"end":1535.8,"text":"ありがとうございます。この会議のことを初めて聞いたときに、デジタルという切り口で行財政改革を進めていくということは大変素晴らしいことだというふうに思いましたが、一方でデジタルという言葉が入ってしまったが故に、従来進めてきた行財政改革、"},{"start":1536.4,"end":1560.212,"text":"デジタルとは関係が薄い行財政改革についてはちょっと後退するのではないか後ろ向きになるのではないかというふうに思いましたけれども実際はそうではなくて行財政改革についても排除しない行財政改革が進めた上で同時にデジタルという切り口でも行財政改革を進めていくという組織だというふうに理解しておりますけれどもその理解でよろしいでしょうか吉田審議官"},{"start":1565.674,"end":1590.858,"text":"お答えいたしますデジタル行財政改革の基本的な考え方は先ほど申し上げた地域を支える公共サービスに関してシステムの統一共通化などによって現場負担を軽減することそれからデジタルの力も活用したサービスの質の向上さらには規制制度の見直しまたそのEBPMの手法も活用した予算事業の負担の見直しこういったものを基本的な考え方として掲げているものでございます"},{"start":1591.579,"end":1603.876,"text":"委員御指摘のとおりデジタルと結びつかない行財政改革を排除するという趣旨ではありませんでこれまでの取組についてデジタルの力も活用してより一層進めていくというものでございます西野君はい"},{"start":1605.165,"end":1634.203,"text":"ありがとうございますそして今おっしゃっていただいたようにこのデジタル行財政改革の基本方針柱がいくつかありますけれどもその1つがデジタル基盤の統一化共通化というものだというふうに思いますが当然ながらこのデジタル行財政改革を進めるには国においてもそして自治体においてもデジタル基盤というものを整備していく必要があると思いますしかしその整備に当たって無駄な予算が発生するということがあっては本末転倒だと思いますつまり"},{"start":1635.023,"end":1661.758,"text":"行財政改革無駄を排除するためにデジタル基盤を整備するにもかかわらずその基盤整備に当たってさらに無駄が発生するということは絶対避けなければいけない国民の皆様方にも申し訳ないことになってしまいますので避けなくちゃいけないということだと思いますが例えばベンダーロックイン最初にシステムを発注するときにはいろんな会社が手を挙げるから低価格で発注することができるしかし更新するときどんどん新たなシステムを追加していく場合には"},{"start":1662.818,"end":1691.423,"text":"最初に受注した発注した会社しかそのシステムを更新できない作ることができないということでどんどんどんどん根が上がってしまうベンダーロックインの問題も指摘されておりますさらには国と自治体間のシステム国と自治体間自治体と自治体の間のシステムを接続する場合にそれぞれのシステムの仕様が違うがゆえに膨大な予算がかかってしまうとそういった指摘もございますこういったことが発生しないように政府としてどのようなことに取り組んでいるのかということにも"},{"start":1691.943,"end":1719.578,"text":"まずはご説明いただきたいと思います吉田審議官お答えいたします今まさにご指摘いただいた点を進めていくためにシステムは共通化そして政策は地方公共団体の創意工夫という最適化された行政を目指すとそれと同時に即時的なデータ取得を可能にして例えば有事の際に状況把握の支援などを迅速に行うこと"},{"start":1720.058,"end":1742.167,"text":"またコストの貸し方や調達の共同化を通じた負担軽減によって国地方を通じたトータルコストが最小化された行政こういったものを目指す姿に掲げておりましてこのために共通化すべき業務システムの基準を定めた上で地方公共団体と協議の上非常に合致したシステムの共通化を進めていくものとしております以上でございます西田君"},{"start":1743.988,"end":1759.925,"text":"はいありがとうございます今政府の方でさまざまな自治体の皆さん方と意見交換をしながらこうした取組についての基本方針を定めているというふうに伺っておりますぜひとも適切な基本方針を定められるようにお願いしたいと思いますそれからもう一つの柱の"},{"start":1760.706,"end":1779.088,"text":"もう一つの柱がデジタルを活用して低コストで効率的に社会課題を解決しようそしてその際デジタルの活用を阻害している規制さらには制度があれば併せて見直しを進めようというものが一つ大きな柱として掲げられているというふうに承知しております漠然とイメージとしては我々も"},{"start":1780.189,"end":1801.409,"text":"つかむことができるわけでございますけれどもやはり具体的にイメージができないという方もいらっしゃると思いますのでこれまでの取り組み成功事例いろいろ教えていただければと思います例えば今ライドシェア交通の分野もそうですし教育の分野介護の分野いろんな分野でそういった取り組みが進んでいるというふうに承知しておりますので具体例をいくつか教えていただければと思います吉田審議官"},{"start":1808.755,"end":1833.934,"text":"お答えいたします個別の分野の検討に関しましては現場の方々が直面する現実の課題に向き合って解決していくことこういったことを進めるためにこれまで合計8回課題発掘対話と銘打ちまして御指摘の教育交通介護子育てなどの分野ごとに現場の方々との議論の中で解決すべき課題を把握した上で関係省庁と連携して改革の取組を進めてございます"},{"start":1834.614,"end":1849.599,"text":"具体的には例えば教育では学校の先生の負担を軽減して児童生徒に寄り添った指導ができるようにいわゆるギガ端末そして公務のDXに向けたシステムの都道府県内広域での共同調達に向けた検討などを進めてございます"},{"start":1850.319,"end":1874.411,"text":"またご指摘ございました交通分野におきましては地域における移動の足の確保のため地域の自家用車ドライバーの活用や自動運転の事業化の加速などに取り組んでいるところでございますまた介護に関しては今後さらに深刻化が予想される介護人材の不足に対応して介護の生産性を向上するために介護の現場におけるロボットやICTの導入を進めるための介護報酬改定等の取り組みを進めているところでございます"},{"start":1875.091,"end":1895.596,"text":"さらに子育て分野におきましてはさまざまな支援制度それから手続が煩雑でわかりにくく子育て世代の負担になっているとそういった御指摘もありますことからプッシュ型の子育て支援の実現に向けた取組ですとか里帰り出産などにおける情報連携の仕組みの構築など保証権DXを実現するための取組を進めているところでございます委員長君"},{"start":1897.432,"end":1924.371,"text":"ありがとうございましたあの閣論については各委員会さらにはまた今後この委員会で質問する機会があればさらに深く議論させていただければというふうに思いますそしてもう一つの柱3つ目の柱のうちの最後の柱になると思いますけれども従来の行政事業レビューについてEBPMの考え方さらにはデジタルを活用した見える化によってバージョンアップしたものを進めているというふうに伺っておりますまず従来"},{"start":1925.812,"end":1944.47,"text":"従来の行政事業レビューこの意義について御説明いただきたいと思いますしそれに加えて今般の新たなデジタル行財政改革によってバージョンアップした部分これを教えていただければというふうに思います柴田内閣官房行政改革推進本部事務局次長"},{"start":1949.104,"end":1978.525,"text":"お答えいたします行政事業レビューは政府の全ての予算事業を対象として事業の内容や効果をチェックしてその結果を予算や政策の改善などに反映させる取組でございます行政事業レビューにつきましては令和5年度から取組を抜本的に見直しまして限られた資源を有効活用し時代の変化に機動的柔軟に対応できる行政を実現するためレビューシートにいわゆるEBPMの考え方を導入いたしまして例えばその短期中期長期のアウトカムをしっかり整理して書いていただくと"},{"start":1979.005,"end":2003.418,"text":"いったことなどを通じまして予算編成過程でもしっかり活用するということにしております。また今年度からレビューシートシステムを導入いたしまして、この9月には一般に公開を開始すべく準備を進めているところでございます。この中で個々の事業の概要、KPI、支出先などのシート上の情報をすべてデータベース化いたしまして、検索や分析を容易にすると。"},{"start":2003.818,"end":2016.634,"text":"いったことなどを通じましてデジタルを活用した見える化に取り組んでいるところでもございます引き続きEBPMの考え方をしっかり定着させていくという点に留意しながら取り組んでまいりたいと考えております西尾君はい"},{"start":2018.356,"end":2033.728,"text":"ありがとうございます。この行政事業レビュー約5000の事業が対象になっておりまして、その5000の事業の中には当然基金も入るんだと思います。私も役所で予算の査定をさせていただいておりましたときに、基金については大変悩み苦労が多かったわけでございます。"},{"start":2034.188,"end":2060.616,"text":"単年度主義の原則に反するという批判もある一方でやはり柔軟な予算執行をするという上では有用な面もあると思います一方でただ使われないまま資金が積み上がっている場合さらには当初見込んだ政策効果が十分とは言えない場合さらには執行管理が適正ではない基金については少なくとも一般論としてはしっかり見直していく必要があるというふうに考えておりますけれども最近近年の基金に対する行政の考え方について教えていただければと思います"},{"start":2063.479,"end":2088.216,"text":"柴田次長御指摘の基金でございますけれども基金につきましては昨年の12月に行政改革推進会議で取りまとめました基金の点検見直しの横断的な方針これに則りまして基金全体について点検見直しを行いましてその結果を4月のデジタル行財政改革会議に報告をいたしたところでございます"},{"start":2089.116,"end":2102.249,"text":"今委員御指摘ございました事業費の支出の状況がどうなっているかあるいは政策効果が十分に上がっているのか適正な執行管理がなされているかどうかこういった点も含めまして今般の提言見直しにおきましては作業を進めたところでございます"},{"start":2103.052,"end":2124.958,"text":"その結果例えばですけれども事業費が支出されず支出が管理費のみとなっている事業のうち事業が終了している事業これにつきましては全て令和6年度までに廃止することまた全ての基金について定量的な成果目標を設定するとともに原則として10年以内の期限を設定いたしまして成果の検証をするサイクルを確立したこと"},{"start":2125.498,"end":2147.846,"text":"こういったことに取り組みましたまたさらに事業見込みの精査等を踏まえまして所有の金額の国庫納付を求めるとこうしたこともやったところでございます危機につきましては社会経済情勢の変化や執行状況などを踏まえましてその必要性や成果の達成状況執行見込み等について普段に点検見直しを行うことが必要であると考えておりまして引き続き取り組んでまいりたいと考えております西尾君"},{"start":2149.5,"end":2164.711,"text":"はいありがとうございましたデジタル行財政改革について今総論的な話をさせていただきました少し経路が違いますけれども内閣官房さらには内閣府の役割分担について質疑予定しておりましたホームページを見たところやはり組織図としてかなり"},{"start":2165.251,"end":2191.105,"text":"なので複雑な組織図内閣も内閣官房もそうでございます必要性は十分理解できますけれどもこういったところの組織の見直しについても今後また議論を深めていくことができればありがたいというふうに思います今日は割愛をさせていただきます最後になりますけれどもこれまでの議論を踏まえてデジタル行財政改革の加速化に向けて私の当選同期であります土田市政務官から意気込みを伺えればと思います土田内閣府大臣政務官"},{"start":2193.22,"end":2215.248,"text":"御質問ありがとうございます急激な人口減少社会に対応するために利用者基点で我が国の行財政の在り方を見直しそしてデジタルを最大限に活用して公共サービス等の維持強化と地域経済の活性化を図りそして社会の変革を実現していくことが必要だと考えておりますデジタル行財政改革会議が改革の司令塔として"},{"start":2216.687,"end":2231.552,"text":"の役割をしっかりと果たして国地方を通じて一体的かつ強力に改革を推進することで一人一人の可能性を引き出し新たな価値と多様な選択肢が生まれる豊かな社会デジタルの恩恵がどこまでも実現できる社会を目指していきたいと思います"},{"start":2234.326,"end":2263.801,"text":"はいありがとうございましたいろいろ同期ですので議論させていただきますけれども意外とやれること多いんですよと言ってやる気満々でございましたので引き続き取り組み進めていただければと思いますこれで質問は終わりますありがとうございましたこれにて西野君の質疑は終了いたしました次に正治健一君正治君"},{"start":2265.542,"end":2292.681,"text":"公明党の松井でございます今日は全般的質疑ということで私は今日は元日に発生をいたしました野党半島の地震を振り返りつつ今後の半島防災この教訓知見をどう生かしていくかということを中心にいくつか議論をさせていただきたいと思います今朝も奥野島震源地として大きな地震がありました"},{"start":2293.582,"end":2310.625,"text":"ご地元の皆さんにとっては本当に不安な日々が続いていらっしゃると思います改めてお見舞いを申し上げたいというふうに思っておりますしまた政府としても全面的にお支えをしていくというそういう強いぜひメッセージを発信をし続けていただきたいそんなふうに思います"},{"start":2311.346,"end":2336.212,"text":"まず最初は半島振興法についてお尋ねをさせていただきます1985年に10年間の時限立法ということでこの半島振興法制定がされまして以来3回期限の延長をして来年の3月末でこの10年間の時限が切れるとこういう時期に今来ております"},{"start":2338.507,"end":2357.235,"text":"半島というのは高齢化が進み過疎化が進行し条件不利地域ですからこうした半島振興法のようなルールで半島での暮らしなりわい社会経済活動これを支えていく必要があるというふうに思っておりますが次にもし"},{"start":2358.095,"end":2387.359,"text":"延長するとすれば今回の能登半島地震で露見をしております半島地域の脆弱性ということについてしっかり補完をするという仕組みを入れながらぜひ延長をしていただきたいそんなふうに考えておりますが政府の所見を伺いたいと思います黒田国土交通省国土政策局長お答えいたします"},{"start":2388.089,"end":2407.176,"text":"野田半島を含みます半島地域、これにつきましては三方を海に囲まれまして、平地に恵まれないなど地理的条件に不時性を欠いておりまして、特に委員御指摘のとおり、災害時には交通や情報の途絶の危険性が高く、風水害や大規模地震に伴います津波の被害、これも懸念されるところでございます。"},{"start":2407.956,"end":2423.532,"text":"今回の地震におきましては地震の揺れや津波による被害に加えまして山勝な半島の先という特性からきますインフラの大規模な損壊大体ルートの少なさこれによりますライフラインの寸断途絶など甚大な被害が生じているところでございます"},{"start":2424.213,"end":2449.65,"text":"改めて半島地域におきます安全安心な暮らしを実現するため防災機能を強化するための交通基盤整備生活環境の整備に加えまして半島地域の強みを生かした産業振興これについての必要性を認識しているところでございます御指摘の半島振興につきましては令和7年3月31日に法期限を迎えますけれどもこれまでの制定改正につきましては議員立法により措置されてきていると認識をしております"},{"start":2450.27,"end":2464.82,"text":"国土交通省といたしましても現在国土審議会におきまして議論を重ねているところでございます今般の野田半島地震の被害状況を踏まえまして半島地域の住民が安心して暮らし続けられるように引き続き検討をしっかりと進めてまいりたいと思っております"},{"start":2467.056,"end":2489.083,"text":"ぜひ検討いただきたいと思います累次これまでの延長の中で補完的な事業を増やしてきていただいておりますが地元の市町村からは例えば半島振興道路事業債のような記載が打てるけれども市町村の負担も大きくてなかなかこれ使い切れていないという声もいただいておりますのでぜひ中身のある見直しをお願いしたいと思っています"},{"start":2490.157,"end":2518.098,"text":"もう一点は今回の能登半島地震だけでなくて過去の大きな災害時もそうなんですけれども被災された皆様がどこに避難をしていらっしゃるかその所在がつかめないというのが今も課題でございます石川県も今LINEの登録などを独自に工夫をしながら被災された皆様の掌握に努めていただいてはおりますけれどもこれから復興まちづくりをやるにしても"},{"start":2519.159,"end":2544.86,"text":"いわゆる被災者の方々の意向調査ができないあるいは行政の情報が届かないこういう不具合が出ておりましてこれは早急に是正をしていかなければいけない課題だというふうに思っておりますが現時点でこの野田半島地震で被災された方と連絡がつかないでいるそうした被災者の数人数というのはどのぐらいになるんでしょうか内閣府高橋政策統括官"},{"start":2549.821,"end":2567.095,"text":"お答えをいたします今般の能登半島地震では多くの方々が広域的に避難をされたこと等から石川県が被災者データベースを構築し避難先や被害の状況等について一元的に集約するなど効率的な被災者支援に取り組んでいると承知をしております"},{"start":2568.036,"end":2596.649,"text":"具体的には各避難所の避難者名簿や個別訪問で把握した情報に加えLINEやコールセンターによる情報登録窓口に登録された情報等も活用し被災者の方々の状況把握が進められているところでございます被災者データベース上では5月20日時点で10万1801人が登録されており六島地人口の約81.6%に当たる数が登録されているというような状況でございます"},{"start":2599.694,"end":2627.212,"text":"ということは19%程度は登録をしていないつまり所在がつかめていないという理解をさせていただきましたが今後今申し上げた復興まちづくりを進めるにあたっては住民の皆様の意向調査が必要ですこれは誰一人取り残すことがないように復興を遂げていくために今後この未所額の部分についてどのように取り組んでいくか伺いたいと思います"},{"start":2628.186,"end":2651.207,"text":"高橋統括官お答えをいたします被災者の一層の状況把握を進めるため滋賀県ではlineやコールセンターを活用した被災者からの情報登録を県のホームページや公式lineアカウントで引き続き広報をいたしますほか全国の地方公共団体に対しまして"},{"start":2651.727,"end":2666.706,"text":"広域避難者の支援に係る情報連携を依頼されたりまた六市町全住民を対象に支給される県の義援金の申請手続情報を活用するなど工夫して状況把握に取り組んでいるところでございます"},{"start":2667.427,"end":2694.498,"text":"また内閣府といたしましても広域避難等により被災市町村以外の市町村が被災者を受け入れている場合には受け入れ側の市町村等が支援情報を記録し被災市町村と情報連携をすることが重要であることを全国の自治体に通知するなど石川県の取組を支援してきているところでございます引き続き石川県とも連携し状況把握を含め被災者の支援に取り組んでまいりたいと考えております塩地君"},{"start":2696.389,"end":2714.327,"text":"国だけではできません県市町村と連携をしながらですしかし2万人前後の方とまた連携が取れていないというこういう状況ですので少しでも早く工夫をし研究をし全員の皆様の所在の確認に努めていただきたいというふうに思います"},{"start":2715.438,"end":2736.343,"text":"それから半島地域の半島振興法で指定を受けている市町村数というのは194の市町村になるんですけれどもこの194の自治体の皆様から幾度に強く要望としていただいているのは足の確保という課題でございます移動条件"},{"start":2737.886,"end":2761.785,"text":"移動手段の条件不利地域ですのでコミュニティバス自家用輸送旅客運送福祉輸送スクールバスこうしたものを複合的に推進することが重要だというふうに要望をいただいておりましてリデザイン会議の議論にも注目をしてまいりたいと思っておりますがこうした自治体からの要望の多い事業についての政府の支援の考え方について伺います"},{"start":2764.073,"end":2776.48,"text":"石原国土交通省大臣官房公共交通政策審議官お答えいたします"},{"start":2777.837,"end":2794.715,"text":"ご指摘のとおり、バスなどの公共交通サービスが十分に提供されていない半島地域等では、福祉輸送車両やスクールバスなど地域にある輸送資源を最大限活用し、住民の日常生活に欠かせない移動手段を確保していく必要があります。"},{"start":2795.416,"end":2813.179,"text":"こうした取組を進めていくためには、地域の様々な関係者の連携と協働が不可欠であり、国土交通省では競争を回す実証プロジェクト事業を設けて支援しており、今年度は一時公募で半島地域を含む160地域の取組を採択したところでございます。"},{"start":2814.614,"end":2841.656,"text":"さらに今委員からご紹介をやりました地域の公共交通リデザイン実現会議この取りまとめを踏まえましてこうした取り組みを各地域で本格化させるため地方公共団体の部局間連携や大幅に制度改正された自家用郵送旅客運送の活用を促進するべく政府共通指針や分野別指針を策定周知することとしております引き続き地域関係者の連携共同の取り組みを促し"},{"start":2842.176,"end":2845.606,"text":"半島地域の移動手段の確保利便性向上に努めてまいります"},{"start":2846.877,"end":2875.787,"text":"ありがとうございます移動手段の確保と同様に非常にニーズというか必要性が高いのは住まいの支援ということになろうかと思います先般金沢大学の青木淳教授と意見交換をする機会がございましたもともと高齢化が進んでいた奥野島のような地域半島部はもうどこもそうだと思いますけれども震災の影響で一層空洞化が進む高齢化が進展するという中で"},{"start":2876.587,"end":2885.804,"text":"いわゆる災害公営住宅のつくり方について例えば最初からサービスを外付けではなくて"},{"start":2887.614,"end":2914.441,"text":"住宅の中にサービスをつけておく例えばサービス付き左向住ですねサービス付き高齢者住宅のような復興公営住宅こうしたものが有用になってくるのではないかというそうした御指摘を頂戴をしておりましてこうした住まいの支援の形態というのは今後の検討課題に十分になるのではないかなというふうに思っておりまして政府の所感を伺っておきたいと思います"},{"start":2916.704,"end":2945.883,"text":"石坂国土交通省住宅局長お答えいたします能登半島地震の被災者の住まいを確保するため災害公営住宅の整備を進めるに当たってましては能登半島地震において被災地域が高齢化率が高く災害公営住宅に入居される方も高齢の方が多くなる可能性があることを踏まえた検討を行うことが極めて重要であると考えているところでございます"},{"start":2946.622,"end":2967.348,"text":"過去の災害におきましては災害後一度の整備にあたり併設施設に生活援助員が常駐し見守りなどを行う事例住宅内に共同の食堂を整備し一緒に昼食をとることを通じて入居者相互の見守りを行う事例など福祉的な視点も踏まえて整備された事例もあると承知しております"},{"start":2968.274,"end":2977.601,"text":"先ほど御指摘でございましたサービス付き高齢者住宅のような機能も災害公営住宅で確保できるものと考えていることでございます"},{"start":2978.627,"end":2995.879,"text":"国土交通省におきましては、入居者の見守りや交流のための共同施設部分も含めて、災害行為住宅の整備に対する財政支援を行うこととしており、記載した市町に対して先行的な事例を紹介するなど、入居者のニーズを踏まえた整備が進むよう、自治体をしっかり支援してまいります。"},{"start":2998.681,"end":3025.897,"text":"被災者支援と高齢者支援これがシームレスにつながっていくようにぜひ市町村の支援をいただきたいと思います次は文科省にお尋ねをいたしますが地震調査研究推進本部では海域断層海域活断層の位置形状そして発生する地震の規模発生確率等の長期評価を実施をしてまいりました九州地域北方沖"},{"start":3026.557,"end":3045.625,"text":"中国地域北方沖の海域活断層の評価結果によれば37の断層帯のいずれかで今後30年以内にマグニチュード7.0以上の地震発生確率これが8%から13%であるということが令和4年に公表されております"},{"start":3046.345,"end":3063.972,"text":"今後こうした地震調査研究推進本部の評価が県や自治体の被害想定の見直しにどのように生かされていくべきだということを期待していらっしゃるか伺いたいと思います石原文部科学省研究開発局長"},{"start":3069.073,"end":3085.3,"text":"お答え申し上げます。地震調査研究推進本部では、地震防災対策の強化、特に地震による被害の軽減に資するための取組の一つとして、地震の規模や一定期間内に地震が発生する確率を予測する長期評価を随時公表してまいりました。"},{"start":3086.02,"end":3101.19,"text":"日本海側の海域活断層の調比評価につきましては先生ご指摘のとおり令和4年に九州中国地方沖の評価結果を公表しておりさらに現在は元地方沖を含む海域についての評価を進めておるところでございます"},{"start":3101.67,"end":3122.459,"text":"この長期評価は、これまでも地域の防災計画や耐震対策の計画などの基礎資料として活用されてきたところであり、今後とも防災対策に活用されるよう、長期評価の結果の公表時等に、自治体に対し詳細な説明を行うなど、丁寧な情報提供に努めてまいります。少子君。"},{"start":3123.595,"end":3147.453,"text":"ありがとうございます最後の質問ですが今おっしゃったように近畿地域沖北陸地域沖の評価が進んでいた矢先の元旦の能登半島の地震でございまして非常に残念な思いをいたしております今後新潟から東北地域北海道地域へと断続的に長期評価が実施されていくものと思っておりますけれども地元の"},{"start":3148.274,"end":3158.177,"text":"都道府県や自治体の対策強化のためにもより迅速化した調査結果の公表を求めたいと思いますがいかがでしょうか千原局長"},{"start":3164.741,"end":3190.474,"text":"お答え申し上げます海域活断層の長期評価につきましては平成29年度から日本海側で段階的に実施してきておりましたが本年1月1日の令和6年能登半島地震の発生を受けまして地震本部といたしましては海域活断層の長期評価について速やかに防災対策にも活用できるよう利活用できるよう公表可能な結果から早期に公表していくことといたしました"},{"start":3191.174,"end":3220.169,"text":"具体的には検討に時間を要する地震の発生確率の評価結果を待たずまず野戸半島沖を含む海域の活断層の位置形状やそこで発生する地震の規模の評価を行いその結果を今年夏ごろまでに公表する予定でございますできるだけ速やかに地域の防災対策に利活用できるよう順次評価を進め公表可能な結果から早期に発表すべく努めてまいります"},{"start":3220.959,"end":3243.639,"text":"終わりますありがとうございましたこれにて正直の質疑は終了いたしました次に大河原雅子君大河原君"},{"start":3248.985,"end":3271.113,"text":"おはようございます立憲民主党の大河原雅子です本日は質問の機会をいただきありがとうございます今日は国としての対策が非常に遅れている化学物質過敏症の問題を取り上げたいと思います私が化学物質過敏症について初めて知ったのは都議会議員時代にいただいた"},{"start":3272.93,"end":3297.274,"text":"筆圧も弱々しい鉛筆書きの1枚のおはがきでしてその方は化学物質過敏症でボールペンやサインペンも使うことができず出かけることも電話もかけられないとのことでしたそれ以降私は生活空間にあふれる化学物質とその影響に対して注目し"},{"start":3299.093,"end":3324.862,"text":"この問題に取り組んでまいりました東京都に対しても有害化学物子どもガイドラインにこれらの提案を結実させておりますそれでは当初予定しておりました質問を一部割愛しまた一部はまとめて質問をさせていただきますので御承知おきください"},{"start":3328.741,"end":3348.517,"text":"香り郊外については随分社会的にも知られるようになりましたが国の基本方針がはっきり定まっておりません患者の皆さんからさまざまなお声を聞かせていただき私はこれまでもたびたびこの香り郊外について質問してきました"},{"start":3349.537,"end":3377.675,"text":"また香り郊外をなくす連絡会の皆さんとは各省庁のご担当の方たちとの意見交換の場を何度か持たせていただきましたそうした場のご意見も踏まえて本日は質問してまいりますまずは3年前に私が衆議院予算委員会文化会で質問したことをもう一度文部科学省に確認お尋ねいたします"},{"start":3381.201,"end":3406.253,"text":"そのときの質問は、学校での化学物質の測定の際、学校環境衛生基準では生徒がいない教室での測定となっておりました。それでは実態とは合わない、不十分であるとの指摘をいたしまして、その後の改定に期待をしたわけですが、"},{"start":3408.223,"end":3418.608,"text":"文部科学省はその後測定方法を変更になられたでしょうかまずお答えください文部科学省矢野初等中等教育局長"},{"start":3422.558,"end":3446.133,"text":"答え申し上げます学校において高齢等に起因して健康不良を訴える児童生徒がいるということは承知しておりますけれどもその原因等についてはまだ十分明らかになっておらず関係すると考えられる揮発性有機化合物についても特定されていないことから現時点においてその物質を測定することは困難であるというふうに考えております"},{"start":3446.873,"end":3464.898,"text":"他方各学校において児童生徒がいる教室等に不快な刺激や周期がないよう日常的に換気を行い高齢等に禁止して健康不良を訴える児童生徒等に対しては個々の実情に応じて個別の配慮を行うことにより学習機会を確保することは重要であると考えております"},{"start":3465.418,"end":3491.948,"text":"文部科学省としてはこうした取組が適切に行われるよう教育委員会の担当者が集まる場において教職員の公害に対する理解促進をお願いしているところであり引き続き周知に努めてまいります委員長岡田君引き続き文科省に伺います文科省が作成した健康的な学習環境を維持するために学校における化学物質による健康障害に関する参考資料には"},{"start":3493.115,"end":3505.825,"text":"柔軟仕上げ剤や消臭除菌スプレーなどの香り公害を含めるよう改定を求めましたがそれについての変更はどうだったんでしょうかお答えください柳局長"},{"start":3510.486,"end":3534.342,"text":"お答え申し上げます今委員からご指摘のございました資料はシックハウス症候群やいわゆる化学物質過敏症といった空気中の化学物質などによる健康障害が課題となったことから学校で適切な対応を実施するために国として参考となる考え方を示すことを目的として作成したものでございます"},{"start":3536.463,"end":3563.88,"text":"本資料の中でも原因物質と考えられるものとして消臭臭剤や放光剤等の取扱いについて配慮するよう記載しているところではございますけれどもさらに詳細に記載することについては原因等についてまだ十分に明らかになっていない現時点においては困難であるというふうに考えておりまして今後新たな知見等が得られた場合には改定についても検討してまいりたいと考えております委員長岡田君"},{"start":3566.903,"end":3595.598,"text":"結局何も変わっていないということですよね本当にがっかりいたしました当時の萩生田文科大臣は香りによって実際に体に変調をきたしてまして学校に来られなくなるというようなことだとすればこれは極めて重い課題だとおっしゃっておりましたその後こうした子どもたちのために"},{"start":3597.033,"end":3624.345,"text":"すぐに動くと期待される文科省が全く動いていないその事実に驚愕いたしますさて次に大変な問題になっておりますマイクロカプセルについてお尋ねいたします配付した資料をご覧ください資料の1は髪の毛についたマイクロカプセルです"},{"start":3626.038,"end":3655.144,"text":"資料の2は鼻の中の写真です香りを長持ちさせるマイクロカプセルが環境中に大量に飛散しているそのような現状をこれらの写真は如実に表しておりますさらに人体にも取り込まれているわけですから政府はこのような現実をどのように受け止めておられるのでしょうかご答弁ください"},{"start":3657.145,"end":3686.044,"text":"環境省土井水大気環境局長お答えいたします環境省におきましては2021年度から2023年度までの3カ年環境研究総合推進費によりまして研究者からの提案がありました大気中マイクロプラスティックの実体解明と健康影響評価という研究課題を採択いたしまして研究を進めていただきました"},{"start":3686.744,"end":3703.467,"text":"この研究はいわゆる香り害を対象にしたものではございませんが、またマイクロカプセルに主眼を置いたものではございませんが、一般待機環境中のマイクロプラスティックの存在状況等を把握するための研究を行ったものでございます。"},{"start":3704.148,"end":3731.947,"text":"具体的に申し上げますと大気環境中のマイクロプラスティックの分析方法に関する研究や大気環境中におけるマイクロプラスティックの動態についてモデル解析を行ったものでございますさらにこれまでの研究課題の後継研究といたしまして同じく総合推進機器の下で大気中マイクロプラスティックナノプラスティックの海洋陸域総合作用の"},{"start":3732.868,"end":3756.316,"text":"総合作用と劣化機構という研究課題を採択したところでございまして今年度から3か年にかけましてマイクロプラスティックの発生源解析などもにも取り組む予定でございます環境省といたしましてはこうした研究の進捗状況を把握しつつ待機中のマイクロプラスティックに関する知見を収集して各省とも連携していきたいというふうに考えております岡田君"},{"start":3758.868,"end":3781.779,"text":"プラスチック条約制定に向けた国際会議が開催されているわけです日本は条約制定に向けて生産規制と消費抑制資金や技術支援などで高い目標を掲げて存在感を示すべきだと考えますそこで質問いたしますプラスチックの削減対象に"},{"start":3783.542,"end":3804.1,"text":"最初からマイクロサイズで作られているプラスチックも対象とすべきだと思いますがプラスチック条約でのマイクロカプセルプラスチックカプセルは交渉の中ではどのように扱われているのでしょうかお答えください"},{"start":3805.811,"end":3820.794,"text":"それから、日本は各国の事業を鑑みると主張したそうですが、それでは稀にご都合主義のように思います。ひるがえって、我が国の事情とは一体何を示しているのか、御答弁ください。土井局長"},{"start":3825.956,"end":3855.152,"text":"まずプラスティックによる環境汚染が国際的にも関心を集めておりますので2022年に開催されました国連環境総会におきましてプラスティック汚染対策に関する条約の策定に向けた政府間交渉委員会の設置が決議されたことを受けまして2024年末までの条約策定を目標として現在委員御指摘のように作業が進められております"},{"start":3857.145,"end":3878.851,"text":"このときの決議の中にはプラスティック汚染はマイクロプラスティックを含むとの一文が含まれておりまして政府官交渉委員会において現在交渉中の条文案では最初から小さなサイズのマイクロプラスティックいわゆる意図的に添加されたマイクロプラスティックについても言及がなされております"},{"start":3879.771,"end":3903.933,"text":"なおこの交渉におきましては条約が対象とするべき範囲や条約に位置づけるべき対策の内容につきまして様々な選択肢が今議論の相乗に上っている状況でございましてマイクロプラスティックに関する条文が最終的などのような内容になるのかということにつきましては現時点では予断をもってお答えすることができない状況でございます"},{"start":3905.214,"end":3930.931,"text":"二つ目のお尋ねでございますが我が国が各国の事情の考慮を求めているということに関しましてですが例えばですが下水道などのインフラの整備状況が国によって異なっておりますのでプラスティック汚染やプラスティックへの暴露の度合い対策が異なってくるということを考慮すべきだという趣旨でございます"},{"start":3931.691,"end":3960.941,"text":"我が国といたしましては一層の資源循環の促進や関係者との連携を含めましてマイクロプラスティックの流出防止に向けました国全体で取り組んでいくということとともにプラスティックの大量消費国また排出国を含むできるだけ多くの国が参加する実効的かつ進歩的な条約の策定を目指して引き続き積極的に交渉をリードしてまいりたいというふうに考えております"},{"start":3961.863,"end":3990.818,"text":"委員長岡田君プラスチックの規制に向けたプラスチック条約の策定に向けプラスチックを大量消費大量排出している我が国はリーダーシップを発揮すべきであることは言うまでもありませんしかし例えばEUでは2028年10月からマイクロプラスチック入り洗剤の販売禁止をするなど先進各国が競って対策を講じています"},{"start":3992.029,"end":4021.156,"text":"生産規制消費抑制など自国のやるべきことをしっかりと考えるべきだと思いますがいかがでしょうかさて香里郊外はこうしたマイクロプラスチックの拡散によって被害者が増えているわけですある香里郊外の被害者の方からは具合が悪いのに医療機関にすらいけないとの話がありました"},{"start":4022.305,"end":4047.129,"text":"例えば病院内のトイレの芳香剤で具合が悪くなった医者に精神的なものだと言われてしまった更年期障害だとも言われたりもします配慮が必要だというと別の医療機関に行ってくれとさえ言われてしまうわけなんです医療従事者が身につけているものからも健康被害が起きています"},{"start":4048.729,"end":4075.832,"text":"こうした香里郊外の被害者がケアを受けるのは当然の権利ですがそのための配慮が必要です香里郊外の被害者が医療機関に行けないなどということがあってはなりません政府は医療現場でのこうした配慮についてどうお考えなのでしょうか厚生労働省からお答えください厚生労働省浅沼医政局長"},{"start":4081.291,"end":4109.603,"text":"お答えいたしますお尋ねのいわゆる香り公害公害につきましては柔軟剤等に含まれる香料によって頭痛吐き気などの種々の症状が生じるとの声があることは承知しております一方公害につきましては現時点では病院や病態発症基準等が明らかになっているとは言えないものと承知しておりますこうした中で医療現場におきましては何らかの規制を課すことなどは困難であると考えておりますが"},{"start":4110.123,"end":4122.99,"text":"香りへの配慮につきましては啓発ポスターを作成しており引き続きその周知に努めるとともに関連する研究等の状況について注視してまいりたいと考えております委員長岡田君"},{"start":4125.846,"end":4152.455,"text":"医療機関からだけでなく訪問ヘルプサービスでも同様なんです介護認定時に化学物質過敏症があるかどうかを認定項目に入れるべきだとの意見さえありますそこでお尋ねいたしますヘルパー派遣をする場合介護事業所側が化学物質過敏症の利用者に配慮するよう国が丁寧に指導すべきだと考えますがいかがでしょうか"},{"start":4154.292,"end":4156.023,"text":"厚生労働省狭間労研局長"},{"start":4166.636,"end":4189.762,"text":"お答えいたします。介護事業所ホームヘルプサービスの3位の配慮ということのお尋ねでございますけれども、介護事業所につきましても、先ほど異性局長の答弁の中でも触れられました啓発ポスターにつきまして、これは委員の御指摘も踏まえて昨年7月に改定したわけでございますが、これは都道府県等を通じて介護事業者等に対して周知をお願いしているところでございます。"},{"start":4190.382,"end":4218.942,"text":"まず介護サービス事業者に対してはこうした周知等を通じて香りつき製品の使用に関する理解が深まるように努めていきたいとこのように考えております委員長岡田君実際に化学物質過敏症の利用者のお宅にヘルパーが訪問する場合にはそれまでそのヘルパーさんが使っていた柔軟剤や合成洗剤の使用をやめて石鹸への切り替えが必要ですこうした場合の"},{"start":4220.288,"end":4229.506,"text":"切り替え費用の負担は誰がすべきだとお考えでしょうかこれも厚労省から御答弁ください長妻局長"},{"start":4240.376,"end":4268.417,"text":"お答えいたします一般論として申し上げれば訪問介護事業所がサービス提供に必要な備品等は基本的には事業所が用意すべきものと考えてございます委員長岡田君介護事業者側に何もかも負担させるというのはなかなか困難だと承知しています介護保険における加算措置など何らかの支援措置ができないかと考えております"},{"start":4270.942,"end":4291.678,"text":"そこで関連御省庁の大臣にそれぞれお伺いしたいと思いますそもそも香り公害ということをどのようにお考えなのかそしてどのような対策をとるべきかお考えか伺います"},{"start":4295.892,"end":4311.842,"text":"ご担当の関連大臣にお越しいただきまして本当にありがとうございますどうぞ真摯な御答弁をお願いいたします森山文部科学大臣"},{"start":4314.805,"end":4329.261,"text":"文部科学省でございますがお尋ねの香りがいにつきましてはその原因等について現段階で十分に明らかになっていないということを先ほど来御答弁各担当の方からしているところでございます"},{"start":4330.061,"end":4347.006,"text":"他方で高齢等に起因して健康不良を訴える児童生徒等については症状が多様で訴え方にも個人差があること等から周囲の理解や協力が得られず学習に困難をきたすケースもあることを認識しております"},{"start":4347.606,"end":4369.091,"text":"このため文部科学省といたしましては学校や教育委員会保護者等が連携を図り各学校において個々の児童生徒等の実情に応じた個別の配慮を行い学習機会を確保することが重要であると考えており先ほど政府参考人が申し上げたような参考資料等を活用しつつ"},{"start":4370.051,"end":4383.46,"text":"教職員等の理解を図り適切な取組が実施されるよう取り組んでおります引き続き関係省庁と連携しながら適切な対応を図ってまいりたいと考えております次に斉藤経済産業大臣"},{"start":4386.274,"end":4410.089,"text":"お尋ねの公害につきまして、香りによって頭痛などの様々な症状を訴える方がおられるということは承知をいたしております。しかしながら、そのメカニズムについて未解明な部分が多いと認識しておりまして、関係省庁において、官府的知見等の情報収集が今進められているところであります。"},{"start":4411.121,"end":4434.862,"text":"一方現実に薫に関する消費者の声があることを踏まえまして経済産業省としては関係省庁と連携して啓発ポスターを通じた情報提供を行っています事業者としても香料成分表示などの情報提供を行っておりまして業界団体としてもそのような取り組みを促していると認識しています"},{"start":4435.743,"end":4462.937,"text":"引き続き関係省庁や業界と連携しながら香りによる健康への影響などを注視をして対応してまいりたいと考えています前大臣それぞれそれぞれの大臣にお願いします武見厚生労働大臣いわゆる公害については必ずしも明確な定義があるとは"},{"start":4464.941,"end":4480.429,"text":"あるものではないということを承知しておりますけれども柔軟剤等の香料として使用される微量な化学物質に接することによって頭痛やめまいなどの多様な症状を訴える方々がいらっしゃるということはしっかりと認識をしております"},{"start":4481.844,"end":4498.841,"text":"この公害などの化学物質過敏症についてはこの病態であるとかあるいは基準には不明確な部分が多くて診断基準や治療法も確立していないために厚生労働省では厚生労働科学研究費において"},{"start":4499.441,"end":4528.83,"text":"2017年度から化学物質過敏症に関わる研究を行ってきており引き続きこの病態の解明に向けた研究を行っております他方で香りでお困りの方がいらっしゃることは事実でありますから国では令和3年から厚生労働省を含む五省庁連盟で香りによって困っておられる方々がいることへの理解や香りの感じ方には個人差があることなどを周知するポスターを作成し自治体等に配布して周知をお願いをしております"},{"start":4529.634,"end":4547.798,"text":"厚生労働省としてはこの病態の解明に向けた研究を行うとともにこの香りへの配慮について自治体とも協力しながらこれ集中していきたいとこう考えております次に伊藤環境大臣お答え申し上げます"},{"start":4548.775,"end":4558.973,"text":"郊外いわゆる香り買いについてはその病態やメカニズムについて未解明な部分が多いというふうに認識してございます"},{"start":4560.06,"end":4588.545,"text":"一方で柔軟剤などの香りで頭痛や吐き気がするという相談があることは承知でございましてそういった方々への配慮が必要であることについて関係省庁と連携して周知広報活動を進めているところでございます環境省としても引き続き香りに関する周囲の配慮について周知してまいりたいと考えてございます最後に地味消費者及び食品安全担当大臣"},{"start":4592.964,"end":4617.435,"text":"お答え申し上げます。いわゆる公害については、病態やメカニズムに未解明な部分が多く、調査研究が続いていると認識をしてございます。一方、消費生活相談や消費者団体との意見交換等を通じまして、柔軟仕上げ剤等の香料によって、頭痛や吐き気などの症状を訴えておられる方々がいらっしゃることは、よく承知しているところであります。"},{"start":4618.155,"end":4647.251,"text":"消費者庁では関係省庁と連名でポスターを作成して啓発を行っておりまして被害を訴えておられる方々の声も踏まえましてその香り困っている人もいますと表現の見直しなども行ったところでございます引き続き関係省庁と連携しながら啓発にしっかりと取り組んでまいりたいと考えてございます岡田君関連する御省庁のポスターには同僚議員からもたくさんの質疑がございました"},{"start":4648.679,"end":4677.917,"text":"配慮をすることを求める啓発ポスターということなんですけれども私は大臣から直接本日関連御省庁それぞれ御答弁をいただいておりますことはメカニズムがわからないとか物質が特定できないとかそういうことでまだ放置されているこの化学物質認識庁"},{"start":4678.971,"end":4707.8,"text":"化学物質過敏症ということで原因がわからないまた症状もさまざまだというならば政府としてしっかりと実態を調査しそして予防原則をもって臨んでほしいということを強く主張したいと思います大臣におかれては少なくとも無効量の洗剤を使う柔軟仕上げ剤などは使わないように"},{"start":4709.712,"end":4736.788,"text":"無効量ポリシーというものをしっかりと自らお示しいただき関連省庁職員の皆さんにもこのことを実践していただけるようなそういう行動変容を期待しております本日それぞれの大臣がお答えいただいたことにつきましては患者の皆様に"},{"start":4738.208,"end":4767.493,"text":"しっかりとお伝えいたしますそこで改めて厚生労働大臣にお伺いいたします香里郊外の健康被害は明らかです化学物質過敏症は一度発症すればやはり微量でこの身体体調変化が起こりますのでぜひ"},{"start":4770.509,"end":4792.024,"text":"綿密な対策とそして患者の皆さんへの支援を強化していただきたいと思いますので健康被害を起こす原因であるということは認めるべきなんではないでしょうかもう配慮とかそういった啓発をしている場合ではありませんアクションを起こすべき特になんです"},{"start":4794.008,"end":4822.863,"text":"ここまでお話ししてまいりましたように香里郊外によって重大な健康被害を受けている人たちは少なからずおられます配慮をする配慮をするとかしないとかではなく政府がやるべきことははっきりしているんです啓発を超えてしっかりと対策をする"},{"start":4824.349,"end":4843.58,"text":"そのためには、市民団体や市民団体香り公害をなくす連絡会が、2019年から2020年に香りの被害に関する大規模アンケート調査をされております。9000人からの回答を得たものですが、"},{"start":4845.061,"end":4857.726,"text":"北海道の厚生労働省教育委員会は、香り公害及び化学物質過敏症に関する実態調査を既に行っており、昨年11月には報告書も出ています。"},{"start":4858.837,"end":4888.136,"text":"また今年9月には新潟県立看護大学の長吉雅人先生を中心に子どもの香り公害及び環境過敏症に関する実態調査を行う予定と聞いておりますこれは香り公害をなくす議員の会のメンバーがそれぞれの自治体の教育委員会に調査協力を呼びかけるそうです"},{"start":4890.779,"end":4911.327,"text":"このように、国に先んじて行われている調査を活用しつつ、国が香り公害被害の実態をきちんと把握すべきだと思いますが、いかがでしょうか。厚生労働省と環境省、それぞれのお立場から御答弁ください。竹見大臣。"},{"start":4913.651,"end":4927.127,"text":"厚生労働省としてもこうした公害に関わる因果関係の研究調査というのは極めて重要であると認識をしてそれを一貫して行ってきております"},{"start":4928.858,"end":4954.509,"text":"化学物質過敏症患者を含む4992人の患者を対象とした横断研究も厚生労働科学研究で行っておりますけれども化学物質に対する反応の強さと中枢神経感染症状との関連性というのはありますが因果関係とは言えないというのが今の実態現状における化学分析の結論になってきております"},{"start":4955.249,"end":4978.631,"text":"しかしこれに関わる研究調査は継続してやらなければならないということでこの平成29年度から令和1年度までは種子の症状を呈する難治性疾患における中枢神経観察の役割とその解明とそれによる患者ケアの向上というものに関わる研究それから令和2年度から令和4年度には"},{"start":4979.091,"end":4994.046,"text":"種種の症状を呈する難治性疾患における中枢神経観察の役割の解明と患者ケアの向上を目指した複数疾患領域統合多施設共同疫学研究というものも行っておりますし"},{"start":4994.546,"end":5020.832,"text":"令和5年から令和7年度にかけましてはこの手指の症状を呈する難治性疾患における中枢神経感染の役割と解明と急を得る向上社会啓発を目指した領域統合施設共同疫学研究とこういったような研究を継続して行ってこうした先生御指摘の科学的な因果関係の解明というものについては一貫して取り組んでいるところでございます"},{"start":5021.392,"end":5041.361,"text":"その結果を踏まえて実際にどこまで健康被害というものが生じているのかそれをしっかりと解明していくことがまず第一だと考えているところであります委員長環境省上野田大臣官房環境保健部長時間経過していますので簡潔に"},{"start":5044.775,"end":5067.942,"text":"お答えいたします。香りがいにつきましては、その病態やメカニズムが十分知見が得られていないというのが実情でございますし、また香りがいが及ぶ範囲につきましては、個人の衣類等から生じる香りが広がる範囲に限定されると一般的には考えられております。"},{"start":5069.923,"end":5095.277,"text":"そういう状況ではありますけれども環境省としては必要に応じて化学物質の環境中の残留調査等によって状況の把握に努めてまいります岡田君香り公害について化学物質過敏症について伺ってまいりましたがやはり残念ながら国の対策があまりにも遅い遅れているとしか言いようがございません"},{"start":5100.72,"end":5123.691,"text":"啓発を行う段階ではない対策をアクションを起こす段階だということを強く申し上げて予防原則の徹底実際の被害を受けている方々の支援ぜひとも強力に進めていただくことも強く願いまして今日の質問を終わらせていただきますありがとうございました"},{"start":5175.36,"end":5177.08,"text":"次に木井隆君委員長木井君"},{"start":5182.418,"end":5200.038,"text":"立憲民主党の紀伊隆です今回質問の機会をいただき誠にありがとうございます河野大臣よろしくお願いいたしますさて本年4月22日政府による基金の点検見直し結果が公表をされました"},{"start":5201.237,"end":5230.514,"text":"この間私たち立憲民主党から累次にわたり国会質疑などで政府基金の問題点を指摘改善の提言も申し上げてきましたこのたびの政府の取組により一定の改善が図られたことは率直に評価したいと思いますがもう一押し改善いただきたい点もありますこの点検見直しについて行政改革担当大臣に以下質問をいたします"},{"start":5232.079,"end":5256.609,"text":"まず令和5年度基金シート点検前後の資料の混同について伺います政府基金の点検見直しを受けて各省庁において令和5年度基金シートをアップデートしたとの政府からの説明でしたが資料そのものを比較すると点検前と点検後の区別がつかない現状です資料をご覧ください"},{"start":5258.339,"end":5272.973,"text":"実際に衆議院調査局でも混同する事例もありました。わかりやすく点検前と点検後の資料を区別できるように、全ての資料を御修正いただきたいと思いますが、大臣、いかがでしょうか。小野大臣。"},{"start":5277.244,"end":5298.957,"text":"各省庁で基金市と点検前と点検後しっかり講立てをしてリンクを貼っていただいていますから混同することはないと思います委員長議員君それを打ち出して印刷した後に混同する事例があったということでこの御指摘を申し上げています"},{"start":5300.126,"end":5323.875,"text":"ただでさえ200もある基金事業であります分かりやすい資料は政府基金の透明化見える化を図る入り口となると考えますぜひリンクを張っているからということではなくて資料実物の混同も防いでいただきたいということ分かりやすい資料作成と発信をお願いしたいと思います次に定量的な目標の検証について伺います"},{"start":5325.08,"end":5354.617,"text":"定量的な目標を全ての金事業で記載するようにしたことは一歩前進だと評価をいたします一方書かれた内容が目標として適切か第三者からのチェックや検証が必要と考えます定量的な目標は誰がどのようにその適正性をチェックをしますか定量的な目標に問題があった場合にはどのように対応するか大臣からお答えください河野大臣"},{"start":5357.117,"end":5381.307,"text":"令和6年度から基金もシートではなく基金システムに入力をしてもらって今年の9月には公表ができるようになると思いますまずは各省庁でしっかり基金を見直しをしていただいて9月をめどに公表したものを今度は"},{"start":5383.229,"end":5396.826,"text":"業格でこれはしっかり見ていくことになると思いますまた公表いたしますので臨時国会があれば臨時国会で皆様からしっかり突っ込んで"},{"start":5397.687,"end":5420.663,"text":"各省庁に質問をしていただくということもできるわけでございますのでそこは各省庁が責任を持って9月の公表までに必要な見直しをしてくれるものと思っております足らなければぜひ皆様の方からしっかりと突っ込んでいただきたいと思います委員長議員君"},{"start":5422.245,"end":5451.759,"text":"まずは各省庁そして9月には行革の部局で国会にもお願いしたいとこういう話かと思いますポイントは各省庁の自己満足にしかならないようなお手盛りの目標ということにならないようにしっかりと当事者の自覚をいただきたいですしまた当事者と異なる立場からのチェックもぜひ大臣におかれてもお願いしたいというふうに思います次に残高が国の基準を超える基金事業について伺います"},{"start":5453.015,"end":5474.296,"text":"令和5年度基金シートで、基金残高が国の基準を超える、つまり保有割合が1を超えている基金事業のうち、今回の見直しで基金返納をしない基金事業はいくつあり、保有割合が1を超えた部分の総額はいくらになりますか。"},{"start":5475.157,"end":5486.698,"text":"保有割合が1を超えていても超えた部分を国庫返納しない基金事業は令和5年度末でも残り令和6年度終了時でも残るとの事前の政府からの説明でした"},{"start":5488.206,"end":5507.038,"text":"情勢の変化で必要なものとの判断との説明もそのときに政府からあったわけでありますがこれですとこれまでの国の基準が無意味になってしまいますなぜ国の基準に違反しているのに放置するのか大臣からお答えください小野大臣"},{"start":5510.373,"end":5530.765,"text":"点検後1を上回っている基金事業の数機械的に集計すると292597億円となりますそのうち19基金事業で1111億円が令和6年度国庫に返納される予定になっております"},{"start":5531.085,"end":5553.355,"text":"残りの10の事業につきましても引き続き精査を行って使用見込みがないものはこれは国庫に返納されるものというふうに御理解をいただけたらと思います委員長木君今ほど残り10の基金事業の精査いつまでに行いますか河野大臣"},{"start":5558.269,"end":5584.394,"text":"随時やってもらうということになるかと思います9月には危険システムを公表しますのでそこまでにしっかり対応ができないものは臨時国会あるいは業格会議あるいは秋のレビューでおそらく議論されることになるだろうと思います委員長紀君この点抜かれないように行っていただきたいと思います"},{"start":5585.533,"end":5605.789,"text":"国庫返納しない場合そしてそのしない場合に必要な基金事業がいくらかという点も含めてしない場合にもきちんと説明をいただくということが政府の説明責任だと思いますのでこの点よろしくお願いしたいと思います続きまして基金残高のさらなる国庫返納について伺います"},{"start":5607.034,"end":5619.33,"text":"政府基金の点検見直しでは新規造成の基金は3年分の予算既存の基金は10年分の予算を積んでおくという整理にされたとのことでしたそうであるならば"},{"start":5620.305,"end":5636.977,"text":"既存の基金についても基金残高に残すのを3年分の予算にして当該年度で予算執行したら次年度予算において1年分ずつ単年度予算で計上していく形をとれるのではないかと考えます"},{"start":5637.898,"end":5653.796,"text":"具体的には令和5年度基金シートにある基金事業において基金事業に必要な額や支出実績に照らして3年分の予算措置に当たる金額を残して残りの金額を国庫返納することを提案します"},{"start":5655.097,"end":5680.866,"text":"立憲民主党において基金事業に必要な額あるいは支出実績に照らして政府の新ルールである予算措置3年ルールつまり3年分の予算措置に当たる金額を基金に残した上でそれでも残る金残高を国庫返納する場合いくら国庫へ返納できるかを試算してみました資料をごらんください"},{"start":5682.526,"end":5707.487,"text":"令和3年度増生の基金について3年分の予算措置を基金事業に必要な額を用いた場合の国庫返納額は9兆2247億円との試算結果でした基金に残す3年分の予算措置について支出実績を参考に試算をすると10兆2960億円との試算結果です"},{"start":5708.615,"end":5726.568,"text":"ただこれは1回限りのワンショットの金額であることまた基金事業によっては継続的な支出もあり検証が必要なことなど一定の注意は必要だというふうにも考えますがこれを踏まえても相当額の国庫返納が可能と考えます"},{"start":5727.549,"end":5743.642,"text":"以上の試算を踏まえまして、まずは令和5年度基金シートに記載がある既存の基金事業について、3年分の予算措置に当たる金額を残して、残りの金額を国庫返納しませんか。大臣、見解をお聞かせください。小野大臣。"},{"start":5746.749,"end":5766.456,"text":"今回3年分以上の予算措置はしないということをルールとして定めましたがこれ3年分以上のものが残っているからこれを直ちに機械的に返納しろということにはしておりません予算措置をするときに3年分を超えていれば既に基金に3年分を超えていれば予算措置をする必要はございませんし"},{"start":5768.616,"end":5788.541,"text":"常に必要な基金になっているのかどうかというのは見直しをしてまいりますこれ3年分を超えているから返せと言って返してまたその次に金が必要になったときには今度は新たに国債を発行してお金を入れなきゃいけないという中でこの金利の上昇局面で"},{"start":5789.441,"end":5812.797,"text":"金利が安いものは買いさせて金利が上がっているときに国債を発行してそれを投入するというのはいかがなものかというふうに思いますのでこれ将来にわたって本当に不要だったら返却をさせなきゃいけませんがそうでなければ機械的にやるというよりはきちんとこの基金の必要性あるいは事業の正当性を常に見ていくということが大事なんだというふうに思っております委員長木君"},{"start":5816.191,"end":5839.664,"text":"新たに予算付けをする場合には国際発行がという答弁でしたただ大臣10年分でないとだめだという理由って今のお話ではなかなか腹に落ちないわけですが10年分を残さなくても複数年度にわたる事業執行がきちんと見積もれるならば基金自体が存在することで事業にかかわる方々もその事業の予見性"},{"start":5840.604,"end":5869.375,"text":"会社でしたら経営の要件性も確保できるんじゃないかというふうに考えるわけですがこの10年分とした合理的な理由があるならば御説明いただきたいんですがお願いできますか河野大臣すみませんちょっとその10年分という意味がよくわからないんですけれども最大限3年分が基金に積まれているときには予算措置をしないというのが今度のルールでございます委員長木君私が今伺ったのは既存の基金"},{"start":5870.629,"end":5878.063,"text":"に積んである残高を10年分に絞るんじゃないですかそこは絞らないんですか新規の者だけは対象なんですか"},{"start":5885.005,"end":5906.105,"text":"ちょっとよくわからなくて申し訳ないんですけれども積んである基金でもう既に3年分以上の基金が積んであればこれはもう新たな予算措置はしませんよということが今度のルールになっていますからそれは新しい基金だけでなく現存するものについても同様でございます委員長"},{"start":5909.228,"end":5925.381,"text":"今の私からの質問の趣旨は国の借金も1000兆を超える状況でもありますしこれまで特に例えばTPPの危機もそうでしたしグリーノベーションもそういう向きがあったと思うんですが大きな金額を積んでそして見せ金にして"},{"start":5926.481,"end":5945.233,"text":"政策実行を担保したみたいなことを言ってきた現状があったものですがそこはそういう文化をやめにすべきじゃないかと本当に必要な支出に絞っていくべきだという点で私からは申し上げました今ほどの今積んであるものがあるところについては新たな支出はしないということを担保いただけるようにしたらそれは一定前進するというのを思いますのでそこは賛同したいというふうに思います"},{"start":5947.094,"end":5969.856,"text":"いずれにしても複数年の支出を念頭基金にあっても必要な支出に絞っていくということはしっかり徹底をいただきたいということはお願いしたいと思います続いて設置が古い基金の扱いについて確認をさせてくださいかなり昔に設置された基金事業についていざというときに備えるものとの従来の政府からの説明でありました"},{"start":5970.962,"end":5998.496,"text":"これを終了時期を明示するなどということになりますと従来説明に照らすと不適切なものもあるのではないかというふうに考えます資料をごらんください例えば昭和40年代に造成された6基金についてはどのように扱うか政府に聞きましたところ正確を分けた切り分けは難しいとの説明だったんですが終了時期を明記し実現するという認識でよいのか大臣の見解を確認したいと思います小野大臣"},{"start":6002.517,"end":6021.424,"text":"いただいた資料、昭和40年代の基金が1、2、3、4、5、6個ございますこれはどちらかというと何かことが起きたときにそれをきちんと対応するためにお金を積んでいるいわば保険のような性格を持っているものでございます"},{"start":6021.957,"end":6046.442,"text":"今回そういうものは恐らく今後も必要になるだろうとは思っておりますけれども一応こういうものについても10年ごとに見直して必要ならばしっかり伸ばしていきますし不要になったなということであればそこはそれをもって周期とするということにしたいというふうに思っております"},{"start":6047.403,"end":6055.734,"text":"議員長議員君その内容正確によってということで10年ごとの見直しにはかかるがということで確認をさせていただきました"},{"start":6056.909,"end":6077.708,"text":"次に終了時期に記載がない基金について伺います点検見直し後も終了時期の記載がない基金事業が11ございました資料を御覧くださいこれらをどのように扱う考えでしょうか例外として終了時期を記載しないのであれば大臣からそれぞれ理由を明かしていただきたいと思いますがお願いできますか小野大臣"},{"start":6082.17,"end":6103.806,"text":"この資料でいただいている例えば課件費というのはこれは課件費をやめるということはおよそ考えられないということでこれは周期を定めておりませんそれから農水省分のところにつきましてはこれはTPPの"},{"start":6104.386,"end":6119.04,"text":"関連でございますのでTPPがどのような影響を及ぼすかというものを見ながらこれが必要な間はやるTPPの影響が解消されていらなくなったときにこれはやめるということにしてございます"},{"start":6119.62,"end":6147.657,"text":"それからその次の経産省の2つこれはアルプス処理水を海洋放出する際にさまざま風評被害などがあってはいかんということで漁業者をしっかり支援をしていこうということでございますのでこのアルプス処理水の状況を見ながら必要な場合には続けるけれども必要なくなればやめるという性質のものでございます"},{"start":6148.197,"end":6168.158,"text":"環境省の石綿の健康被害の救済基金、これはまだ石綿の回収というんでしょうか、工事現場などで石綿を除去しなければいけないということが続いておりますので、これもおよそ石綿がすべて除去されて、もう必要なくなればやめるということで、"},{"start":6168.898,"end":6196.69,"text":"ここに出ているものについては当面必要であるということが分かっておりますのでそれらについてはこの必要な状況をきっちり見極めながら必要なくなればそのときにやめる必要な間はこれは金額はもちろんしっかり見ますし事業の内容は見ていかなきゃいけないというふうに思っておりますがその間は今申し上げたような事情で続けていくということにしたものでございます委員長"},{"start":6198.215,"end":6201.774,"text":"事業精査は前提でということでそれぞれにご説明いただきました"},{"start":6203.54,"end":6228.595,"text":"続きまして民間の拠出金を含む基金の扱いについても確認したいと思います民間からの拠出金を中心に構成している基金事業についての取扱いはどのようにする考えでしょうか政府からは区別していない国費の適切な活用の観点で取り扱うこういった旨の説明でございましたが仮に基金を収入する場合にこの民間拠出金の取扱いを具体的にどうするか大臣から見解を示していただけますか小野大臣"},{"start":6231.841,"end":6249.922,"text":"基金の中には委員御指摘のように民間から出演していただいているものがいくつかございますこれは民間のお金と政府のお金をどのように使うかという取決めがこれ事前に行われておりますので必要なくなった場合には"},{"start":6250.302,"end":6274.272,"text":"それぞれの管理法人と出資していただいている民間との間の取決めに従ってその分を返却をするそういうことになると思います委員長木君基金の切り分けに対応するということで確認をさせていただきました続きまして単年度国費で運営可能な基金事業について伺います"},{"start":6275.421,"end":6291.774,"text":"基金残高がなくても、単年度の国費による予算措置で運営可能な基金事業について見直しを行いましたか。単年度国費で運営可能な事業については、基金ではなく、そもそも単年度予算で予算措置すべきだと考えますが、大臣の見解を聞かせてください。小野大臣。"},{"start":6295.324,"end":6313.677,"text":"単年度で運営できるものについてはこれは基金というよりは単年度予算の中でしっかり計上されるべきものだというふうに思います先ほど申しましたいくつかの例えば石綿とか単年度で大体これぐらい出るよねというのが分かっている"},{"start":6315.078,"end":6339.174,"text":"かもしれないけれども増えたり減ったりする場合もありますからそういうものについては基金として残してそれでやってもらうという方が安心感も出るだろうというふうに思いますがそうでないものについては単年度でこれぐらい必要なんだというものがはっきりしている場合にはこれはもう単年度予算で計上してやっていただくのが筋だと思います委員長木井君"},{"start":6340.589,"end":6368.943,"text":"今の点は9月の基金システムの入力そして行革のチェックでもきちんと見ていただけますか委員長近藤大臣それは行革もありますし秋のレビューでもそういうものがもし出てくれば取り上げますしそれはもう国会でも御審議をいただければというふうに思います委員長貴君ぜひよろしくお願いしたいと思います続きまして補正予算での基金増生について伺います"},{"start":6370.216,"end":6395.765,"text":"補正予算での基金増生についてどのように扱うか複数年度での事業を念頭に置いている時点で補正予算での事業に求められる金融性の要件を満たさないものがほとんどであり当初予算での増生検討とすべきと考えますがいかがでしょうか財務省によりますとこのたびの見直しにおいては議論すらなかったとのことでした"},{"start":6396.769,"end":6419.554,"text":"複数年度にまたがる事業を基金で行う場合補正予算でスタートする場合は当該年度に必要な最小限の金額だけ予算計上し次年度当初予算案においてこのたびの基金見直しで示された方針に則るならば3年分をめどに予算計上するのが財政民主主義の観点からも適切であると考えます"},{"start":6420.438,"end":6448.625,"text":"この補正予算での基金増生の見直しについて大臣の見解を示してください大臣本来財務大臣が御答弁申し上げるべきだと思いますが財政法が補正予算に求めている金融性これに合致するというものは補正予算でも当然措置されるべきでありますしそうでないものは措置の必要がないということになろうかと思いますので"},{"start":6450.106,"end":6465.021,"text":"これは補正予算の中でそのようなものが仮に思われるようなものが仮にあるとすればそれは臨時国会補正予算の審議の中でこれは活発に御審議をいただくべきものだと思います委員長委員君"},{"start":6466.26,"end":6487.818,"text":"我々国会からも指摘をするわけですがその前に政府でチェックをいただきたいというのが今の趣旨であります今大臣からも言及いただきましたが補正予算で基金を増生する場合に気をつけなきゃいけない点が3つあるというふうに私ども立憲民主党としては思っています1つは財政法29条にある金融制でありますこれが示せない複数年度にわたる支出"},{"start":6489.079,"end":6500.209,"text":"が可能な基金の増生や追増しは認めないということは重要だと考えます二つ目には財政民主主義基金への予算措置の内容が把握可能な形で示されているかどうか"},{"start":6501.075,"end":6529.161,"text":"目標は終了時期管理費今日はこの点を一つ一つ大臣にも問うているわけでありますがこれは必ずしもはっきりしなかった例がこれまでもありましたこうしっかりはっきりさせたいこと三つ目には財政規律必要な基金残高を超える過剰な基金の増生や積み増しになっていないものは基金増生や積み増しを認めてもいいですが保有割合が一応を超えるものはまず余剰分を返しましょうこうしたことをきちんと補正予算の性質を鑑みてやるべきだと"},{"start":6529.801,"end":6544.93,"text":"補正予算を精通に鑑みて認め難いものについては当初予算できちんと議論するということをぜひ大臣からも徹底いただきたいということをお願いしたいというふうに思います続きまして基金シートに記載されていなかった事業変更について伺います"},{"start":6546.175,"end":6571.078,"text":"ワクチン生産体制緊急整備金これ厚生労働省ですが事業執行は既に終了したのではと私どもから指摘をいたしましたところ事業を1年間延長したとの政府説明でしたしかし説明いただいた際に基金シートには記載がありませんでしたこうした基金事業の変更があっても基金シートに記載がなければ国民も国会もチェックすることができません"},{"start":6572.082,"end":6580.085,"text":"ワクチン生産体制緊急整備期については我々立憲民主党からの指摘の後に事業変更内容が禁止と記載されたようであります"},{"start":6581.161,"end":6609.03,"text":"終了予定時期を延長している基金事業が他にもあるか基金シートへの記載変更の有無についても調べましたが終了予定時期を延長していた事業が6事業ありましたこのうち燃料油価格激減緩和基金燃料油価格激減緩和対策事業これは経済産業省の事業ですがでは終了予定時期が令和6年3月だったのが令和7年3月に変更されたにもかかわらず基金シートの記載変更はありませんでした"},{"start":6609.73,"end":6620.17,"text":"こちらも当然基金シートの記載変更をすべきでありますこの事業変更後の基金シートの反映の徹底について大臣の見解を確認させてください河野大臣"},{"start":6623.691,"end":6652.37,"text":"今の燃料油の事業ももともと6年3月だったものが6年度末に記載の変更されていると思います今後シートではなくシステムに入力をしていただくことになりますのでおそらくシステムで検索がそういうものもかけやすくなるというふうに思いますので委員おっしゃるように事業の期間が"},{"start":6653.17,"end":6675.376,"text":"変更されればそれはなるべく速やかに反映されなければならんというふうに思いますそこはもう各省庁が各省庁の責任で徹底をしていただかなければならんと思いますし業格会議の方でもそういうものが散見されればそこはきちっと指摘をしていかなければいかんというふうに思っております"},{"start":6676.226,"end":6700.663,"text":"委員長金君今回の質問に当たって最新の注意を払って最新の資料を確認した結果の質問ということでございます政策変更の説明責任を果たす意味で基金シートへの反映を徹底いただくことを改めてお願いしたいと思います続きまして事業費見込みと実績の乖離額が大きい乖離率が大きい基金について伺います"},{"start":6701.718,"end":6728.884,"text":"この事業費見込みと実績の乖離額が大きい基金や乖離率が大きい基金について今回の点検見直しでどのような議論をしてどのように扱うこととされたんでしょうか資料をごらんください例えばということで乖離が特に大きい乖離額上位10基金と乖離率上位20基金について具体的に今後の扱いどのようにされるか大臣からお答えいただけますか小野大臣"},{"start":6737.014,"end":6755.324,"text":"今回の基金の点検見直しで事業のこれからの合理的な見込みの精査をした結果5年度分で4342億6年度分で1124億を国庫へ返納するということになりました"},{"start":6756.184,"end":6771.797,"text":"これものによっては保険的なものこれは何か起きたときに支出が増えるそうでなければ支出がそんなにないわけですからこれ乖離が大きい割合が大きいから額が大きいからというと"},{"start":6771.897,"end":6801.201,"text":"だけで問題視をするべきものではありませんがそうでない定常的に事業が行われているようなもので見込みと現実が著しく違うというのは今度の9月の公表までにそれぞれの省庁でしっかり精査をしていただいて是正をしていただくことになっておりますので9月に恐らく公表できると思いますので"},{"start":6802.101,"end":6829.66,"text":"我々もそれをしっかり見ますが立法府の方でもきちんとそこは見ていただきたいというふうに思います委員長木井君適正な形で事業執行がされているか差があった場合でもその状況によっては必要な部分もあるということがございましたので9月の基金システムへの入力経過も私はお待ちしたいというふうに思いますがぜひそれまでの間も"},{"start":6830.865,"end":6841.037,"text":"対応を徹底いただきたいということをお願いしたいと思います続きまして支出が管理費のみの基金事業について伺います資料をご覧ください"},{"start":6842.165,"end":6864.728,"text":"事業終了した11事業については、令和6年度末までに廃止方針との政府説明でした。令和4年度末で管理費率が100%の基金事業は29あり、18の事業が廃止対象に入っていません。これらの18事業についても見直しが必要だと考えますが、大臣の見解をお聞かせください。小野大臣"},{"start":6869.19,"end":6884.715,"text":"29のうち2つは4年度に廃止されているはずでございます1つは5年度に廃止をされ11が今回廃止ということになります"},{"start":6885.135,"end":6914.001,"text":"残されている10号につきましてはこれは先ほどから申し上げているいわば保険的な性格を持っているものと今回新たにスタートするものでございますのでこれは管理費だけというまだスタートしていないわけですから事業費支出がありませんからそれは管理費だけということですのでこの10号については当面しっかり見極めていくということなんだろうというふうに思っております"},{"start":6917.754,"end":6939.545,"text":"しっかり見極めていくということでしたもう一点見極めていただきたい点を提起したいと思います支出が管理費のみではないものの管理費の割合が大きいもの管理費率が50%超100%未満の金事業が令和4年度末現在で9つございましたこれらの金事業についても見直しが必要だと考えますが大臣いかがでしょうか小野大臣"},{"start":6942.659,"end":6970.711,"text":"その9つもいわば保険的なもので支出が少なかったものそれから事業を開始したばかりということでございますので今その数字だけを見て直ちにやめるということは考えておりませんもちろんこれも基金事業ですから他の基金同様にこれはしっかり見ていかなきゃいかんというのは御指摘のとおりでございます委員長紀伊君時間経過していますね"},{"start":6972.072,"end":6989.751,"text":"国民の貴重な税金を用いる政府の基金需要であります大臣からも今日は何度も言及いただきましたが普段の見直しぜひお願いしたいということを申し上げまして質問を終わりますありがとうございましたこれにて紀伊君の質疑は終了いたしました"},{"start":7007.645,"end":7029.933,"text":"次に伊坂信彦君委員長伊坂君立憲民主党の伊坂信彦です本日は前半はロボットの問題そして後半は消費税の問題を議論したいと思いますすでに時間が押しておりますので答弁原稿の1枚目の経緯は読み上げを省略していただいて2枚目以降の結論のみお答えをいただければ幸いです"},{"start":7031.113,"end":7060.079,"text":"少子化による人口減少で日本の人口は2100年に6300万人と半減する予想です農業や林業の担い手も足りなくなり過疎化が進むので日本人は住む場所を限定してスマートシュリンク賢く縮む準備をしなければならないという意見も耳にしますしかし真面目に将来を見通せば2100年には街中にも田んぼにもロボットがたくさんいる社会が創造できます"},{"start":7061.023,"end":7065.718,"text":"工場に固定されて決まった作業を延々繰り返す工業ロボットではなくて"},{"start":7067.466,"end":7095.083,"text":"自分で判断して移動しながら仕事をする自立移動ロボットが75年後に普及していないと考える方が無理がありますその際に必要なのが自立移動ロボットを前提とした国土計画でありますロボットが移動するためにビルや町をどうするのか自動運転のために道路をどうするのかロボット農林業のために農地や山林など国土をどうするのかという計画であります資料の1番をごらんください"},{"start":7095.723,"end":7120.45,"text":"これは経産省が今年3月にまとめたデジタルライフライン全国総合整備計画デジタル全層であります右下今後10か年計画で自動化社会のためのインフラを整備するとありますが中身は右上にあるアーリーハーベストプロジェクトとしてドローンと自動運転とインフラ管理のことばかりが書いてあります一方で資料の2枚目ごらんください"},{"start":7121.752,"end":7139.901,"text":"同じ経産省が自立移動ロボットアーキテクチャー設計報告書を出しています自立移動ロボットがこれだけ多くの業務で活躍し2030年に何%導入されて費用対効果が何百億円という試算までこの水色の各業務ごとに細かく出しています"},{"start":7140.601,"end":7161.972,"text":"経産大臣に伺いますデジタルライフライン全層の10カ年計画ではアーリーハーベストプロジェクトだけでなくこの自立移動ロボットアーキテクチャ設計報告書の水色の全てのユースケースについて自立移動ロボットの社会実装を計画的に進めていただきたいと思いますがいかがでしょうか斉藤経済産業大臣"},{"start":7164.724,"end":7185.237,"text":"まず、ご指摘の自立移動ロボットアーキテクチャ設計報告書は、輸送点検災害対応といった様々なユースケースにおけるドローン等の自立移動ロボット活用の実現に向けて必要となる具体的な取組を、これは独立行政法人情報処理推進機構のデジタルアーキテクチャデザインセンターが中心となって取りまとめたものになります。"},{"start":7186.037,"end":7203.223,"text":"この本報告書の内容をより具体化して自立井戸ロボット等の早期の社会実装につなげるため経済産業省は関係省庁と連携し本年3月に1枚目のやつですね先生のデジタルライフライン全国総合整備計画案を取りまとめたわけであります"},{"start":7203.863,"end":7225.018,"text":"この計画案におきましてはまずは自動運転やドローンといった特定の領域についてアーリーハーベストプロジェクトとして2024年度から先行地域において国の集中的な支援による取組を開始することを皮切りに長期の継続支援を行いさまざまなユースケースにおける社会実装を進めていくとされています"},{"start":7225.778,"end":7248.624,"text":"これらのプロジェクトにおきましてはまずは物流人流点検といった事業経済性が確保可能と考えられるユースケースの社会実装に向けた集中的な取組を行っていく所存ですその上で整備するインフラについては拡張性を持たせて多目的多用途で利用することを前提とした設計これを行っていく予定であります"},{"start":7249.404,"end":7266.601,"text":"デジタル分野の激烈なる国際競争に打ち勝つためには本計画案に基づきこれらの取組をスピード感を持って進めていくことが重要であります今後ユースケースのさらなる拡大早期社会実装に向けた検討を進めてまいりたいと考えています石田君"},{"start":7268.508,"end":7295.12,"text":"今大臣も少し御答弁いただきましたがこの自立移動ロボットの普及ということを真面目に考えるとロボットは誰のものかという議論が重要になってまいります資料の3番をご覧くださいこれも先ほどのロボットアーキテクチャ設計報告書の別のページでありますが私はこの自立移動ロボット当初は国が主に所有して国民の共有財産として整備配置すべきだというふうに考えています"},{"start":7295.7,"end":7310.841,"text":"理由は3つありまして1つ目はさっきおっしゃったように自立移動ロボットここに書いてあるように複数の業務ができることであります1つの会社で働くのではなくて移動して複数の会社で働いたり昼と夜で違う会社で働くことになるわけであります"},{"start":7311.522,"end":7327.803,"text":"その場一つの会社がロボットを所有して自社が使わない時間帯に他の会社に使ってもらうこういう権利調整非常に効率が悪いというふうに考えております二つ目がロボットと周辺のインフラを国が同時に整備しなければいけないということであります"},{"start":7328.423,"end":7349.128,"text":"国がきちんとロボットを所有してデータやトラブル事例を蓄積しながらインフラも合わせて当初は改善をしていく必要があります3つ目がロボット資本を早い段階で蓄積をする必要があると考えています人口減少による人的資本のマイナスを上回るペースでロボット資本を蓄積できるかどうか"},{"start":7349.548,"end":7374.324,"text":"が日本の労働力問題を左右しますここは民間企業任せだと初期の段階で質量ともに十分なロボットをつくり出せない可能性があると考えていますこれ国民が共有資産にするのか企業が保有するのかちょっとお聞きをしようと思っていたんですがこのペースだと最後の厚生労働大臣までいかなそうですのでこれは申し上げるにとどめて次にいきたいというふうに思います"},{"start":7375.004,"end":7397.032,"text":"3つ目が国土のデジタル化を踏まえた首都機能移転について伺います私は以前からスマートシティや都市OSの議論の中で首都機能OSをつくって既存の地方都市に首都機能を実装しそして次は関西また次はその次は九州というように10年ごとに持ち回りで首都機能移転をすべきと提案してまいりました"},{"start":7397.512,"end":7415.464,"text":"首都機能が来るのに合わせて各地方が50年100年単位の戦略を練りまた首都経験のあるスマートシティが複数できることによって日本の強靭性や持続可能性が飛躍的に高まると考えています資料の4番をごらんいただきたいんですがこれ国土交通大臣に伺います"},{"start":7416.184,"end":7439.925,"text":"昨年7月に閣議決定された第3次の国土形成計画でありますこの中段水色の部分に国土構造の基本構想書いてありその右側に赤い字でデジタルの徹底活用による場所や時間の制約を克服した国土構造への転換また東京一極集中の是正と明記をされております"},{"start":7440.886,"end":7468.252,"text":"今や議員レクも部会ヒアリングもリモートで行われる時代であります場所の制約を克服した首都機能の発揮は可能だと考えますまた自立移動ロボットで首都機能に必要な労働力も柔軟に確保できる大臣に伺いますが国土形成計画にここまで書いていただいた以上デジタルの活用による首都機能移転を検討ぐらいすべきではないでしょうか斉藤国交大臣"},{"start":7470.862,"end":7493.187,"text":"まず昨年の国土形成計画ですこれは東京一極集中の弊害例えば地方の活力喪失巨大災害リスクといったこういう東京一極集中の弊害に鑑み人口減少下における地域の持続性を高めるため目指す国土の姿としてシームレスな拠点連結型国土を掲げております"},{"start":7493.647,"end":7513.449,"text":"その上で鍵となるのは先ほど伊坂委員おっしゃった場所や時間の制約を克服するデジタルの徹底活用ですこの国土形成計画ではこうした観点に基づきましてデジタルを徹底的に活用しつつ例えば中枢中核都市などを核とした広域圏の自律的発展"},{"start":7514.33,"end":7535.444,"text":"日本海側太平洋側の両面を活用するなどの広域圏内広域圏間の質の高い交通やデジタルのネットワークによる連結強化を図る全国的な回路ネットワークの形成地方の中心都市を核とした官民連携やデジタルの徹底活用による新たな発想からの地域生活圏の形成"},{"start":7536.144,"end":7561.202,"text":"地方への人の流れの創出拡大に向けたテレワークの活用などによる転職なき移住と日域居住等の促進などでございます首都移転については直接国土交通省として言及することは避けさせていただきますけれどもこういう形でしっかりとした連結型国土を形成してまいりたいと思っております伊沢君"},{"start":7563.184,"end":7581.721,"text":"私は経産省の計画も国交省の計画も大変良いと思っておりますぜひこれが単なる理念やお題目にならないように社会実装を実現をお願いしたいというふうに思います続きまして後半は消費税と格差是正の問題について伺います"},{"start":7582.361,"end":7600.237,"text":"財務省のもっと知りたい税のことというパンフレットの一番最初に税の役割が3つ書いてあります1つが公共サービスのための財源調達機能2つ目が格差や貧困をなくす再分配機能3つ目が景気変動を小さくする経済安定化機能であります"},{"start":7600.737,"end":7626.424,"text":"ところが日本の税制はこの2つ目の再分配機能が非常に弱いです資料の5番目をご覧いただきたいと思いますこれは昨年3月に出された国会図書館の論文であります上の折れ線グラフは時に係数の改善度すなわち再分配機能の推移であります税による再分配機能は1981年の5%このグレーのところですね"},{"start":7626.824,"end":7649.867,"text":"5%から2017年の4.8%最新の2021年は4.7%とずっと低迷をしております一方下のこの棒グラフは再分配機能の国際比較です日本は社会保障の再分配機能は十分にある一方で税の再分配機能は極めて弱く先進国では最下位となっております"},{"start":7650.427,"end":7662.996,"text":"財務大臣に伺いますが税による時に係数の改善度すなわち税の再分配機能をせめて先進国平均まで引き上げるべきではないでしょうか鈴木財務大臣"},{"start":7665.53,"end":7681.297,"text":"我が国のGK数について申し上げますと、OECDの統計上取得可能な最新データ、これは2018年のものでありますが、それによりますと、伊坂先生ご指摘のとおり、税による改善効果、"},{"start":7682.097,"end":7698.577,"text":"これはOECD平均を下回っておりますがこれまた御指摘のとおり社会保障による改善効果そして税と社会保障による効果を合計した全体の改善経過これはいずれもOECD平均を上回っております"},{"start":7699.678,"end":7725.887,"text":"令和5年度税制改正におきまして極めて高い所得について最低限の負担を求める措置を導入したように政府といたしましても税による再分配機能は重要と考えておりますが国によって税や社会保障制度が異なる中にあってはどのような手段で再分配を実現していくかについては国によってさまざまであると考えられます"},{"start":7726.867,"end":7741.305,"text":"税による改善度あるいは社会保障による改善度をそれぞれ単体として取り出してその高い低いを論ずるのは必ずしも適当ではないのではないかとそのように考えます"},{"start":7742.106,"end":7761.986,"text":"令和5年6月に取りまとめられました政府税制調査会の中期答申におきましても近年の格差をめぐる様々な状況の変化を踏まえると格差の固定化を防止するための税や社会保障を通じた再分配が重要であるとされておりまして"},{"start":7762.626,"end":7777.236,"text":"政府といたしましては今後とも税制社会保障制度の双方を通じて適切な再分配がなされるよう関係省庁と連携してしっかりと対応していきたいと考えております石田君"},{"start":7778.858,"end":7793.559,"text":"社会保障を合わせれば再分配できているからいいんだみたいなご答弁はこれは財務大臣としてはいかがなものかというふうに思いますなぜ日本は社会保障の再分配機能ばかり高まって税の再分配機能が弱いのかと"},{"start":7794.8,"end":7821.118,"text":"次資料の6枚目をごらんいただきたいと思いますこれは日本の国民負担率と所得に占める税や社会保険料の割合の推移財務省の資料であります日本人の国民負担率はまずどんどん増えていますただその内訳は社会保険料それから消費税が増えているのであって所得税は減っているわけであります次に資料7枚目次ごらんいただきたいこれは大変重要な資料なんですが"},{"start":7821.698,"end":7848.929,"text":"これ上のグラフこれは年収別の負担率の内訳を示した分析した日本総研の論文であります年収500万未満の人は所得税3.6%消費税5.9%社会保険料11.5%です一方年収2000万円以上の人は所得税18.6%消費税は2.8%社会保険料8.3%です"},{"start":7849.349,"end":7868.94,"text":"これ見て一目瞭然なのは所得税には再分配効果がしっかりあるが消費税は収入がふえると負担率が半分以下という逆再分配効果を発揮しているわけであります社会保険料も給付には再分配効果がありますが保険料にはちょっとした逆再分配効果があります"},{"start":7870.201,"end":7886.159,"text":"その結果が下の折れ線グラフです年収500万未満の人は1994年から2019年にかけて負担率が大きく上昇しています一方で年収1000万1500万2000万円それ以上の人は負担率があまり増えておりません"},{"start":7887.08,"end":7913.528,"text":"税と社会保険料お金を集める方の再分配効果はこの30年間で劣化をしています財務省参考人に伺いますが日本では低所得者ほど国民負担率に占める消費税と社会保険料の割合が高いと特に消費税を増やしすぎたことが税による再分配効果の低迷の原因になっているのではないでしょうか財務省青木主税局長"},{"start":7917.611,"end":7934.852,"text":"お答えします消費税につきましては負担のみを見ますと低所得者ほど収入に占める税負担の割合が高いということでございますが軽減税率制度を実施することによりましていわゆる役申請の緩和がかかられているところでございます"},{"start":7935.413,"end":7956.442,"text":"また消費税財源が重当されます社会保障給付の受益はむしろ低所得者に相対的に手厚くなっていることに考えますとそうした受益の面と合わせて評価すべきものと考えておりますその上で税による再分配につきましては所得税相続税の累進構造などを含めまして税制全体として"},{"start":7957.282,"end":7965.819,"text":"それを実現することが重要であると考えております経済社会の構造変化などを踏まえながらそれらを適切に組み合わせていくことが大切だと思っております"},{"start":7967.253,"end":7992.294,"text":"石田君社会保障給付でもちろん再分配はきちんとできていると思うんですよただやはりきょうは税のしかも税収課税による再分配交換の議論に絞っておりますのでそれは皆さんもパンフレットの1枚目に大事だと書いてあるわりには大事なんだけど別にそれ単体でやらなくていいんだみたいな答弁はこれはやはりおかしいというふうに思います"},{"start":7993.896,"end":8016.91,"text":"先ほどの年収別の負担率のグラフ当初は財務省がそのような年収別のデータはないと答えておられたので私は日本総研の資料を探してまいりました後になってやはりありましたと持ってきていただいたんですが財務省の資料は年収400万から1200万までの中所得の人のデータばかりでやはりこれでは再分配効果の傾向はわからないわけであります"},{"start":8017.27,"end":8042.032,"text":"また先ほどの資料5の上のグラフ税による時に係数の改善度のグラフにはこれ実は消費税の効果は含まれておりませんもし消費税も合わせて再分配効果を測ったら税による再分配効果は低迷横ばいどころか減り続けて私はマイナスになっている可能性もあるというふうに考えますちょっと時間がないので端的にお答えいただけたらと思うんですが"},{"start":8042.352,"end":8062.556,"text":"こういう幅広い所得階層別の負担率とか税目の内訳また消費税も含めた時にケースの改善度など再分配効果の高い税制をデザインするための基礎的なデータを財務省は把握すべきではないでしょうか厚木局長"},{"start":8069.09,"end":8094.45,"text":"お答えします質問のレフのときにお話をいただいてお渡しした資料のことをおっしゃっているんだと思いますその資料の中では収入階級を5つに分けまして各階級別に実収入消費支出それから消費税はじめ間接税それから所得税はじめ直接税それぞれについて負担割合を一定の過程を向いておいております"},{"start":8095.29,"end":8122.043,"text":"一番上の第5分位が実収入で言いますと平均的には1000万というのでその点をおっしゃっているんだと思います私どもは税制の在り方を考えていく上で負担能力を通じた分配機能の向上でございますとか格差の固定化防止こういったものは大変大事なことだと思っておりますあるべき税制の具体化に向けて包括的な検討を進めていくこととしておりますこれまでも所得税の最高税率の引上げでございますとか"},{"start":8123.224,"end":8139.12,"text":"相続税についても同じような見直しをやっておりますが今後も引き続きさまざまなデータを集めてしっかり勉強して中身を考えてまいりたいと思っております石田君ありがとうございます日本は消費税を上げすぎたのが"},{"start":8139.7,"end":8159.754,"text":"税の再分配機能を失った原因ではないかという議論をしておりますただヨーロッパは消費税率高いのに何で税の再分配機能が高いのかという疑問が湧いてまいります例えばイギリスは消費税の標準税率は20%でも軽減税率は5%と0%で実際に国民が払っている消費税の"},{"start":8160.194,"end":8182.81,"text":"実効税率わずか9.5%でありますフランスも標準税率20%ですが軽減税率は5.5%と2.1%というのがあって消費税の実効税率は9.7%ですドイツは軽減税率7%やや高いんですがそれでも消費税の実効税率は10.2%であります"},{"start":8183.61,"end":8212.109,"text":"対する日本は標準税率10%、そして軽減税率は8%と高く、消費税の実行税率は9.6%であります。ヨーロッパの消費税率は20%だから、日本ももっと消費税を上げていいんだという議論は、私は大間違いだと思っていて、既に日本の実行税率はヨーロッパに並んでおります。加えてヨーロッパの消費税の軽減税率は対象品目が非常に幅広いんですね。"},{"start":8214.51,"end":8236.616,"text":"日本は食品と新聞だけが軽減税率対象ですがヨーロッパは水道料金雑誌書籍交通費医薬品医療機器太陽光パネルさらに宿泊外食サービス映画スポーツ観戦まで軽減税率の対象となっていて所得の低い人は普通に暮らしている限り軽減税率しか払う必要がありません"},{"start":8237.967,"end":8257.933,"text":"だから消費税だけでも再分配機能が十分に発揮をされているんだというふうに思います財務大臣に伺いますが消費税の軽減税率の対象品目を増やしてさらに税率を下げるなど消費税の再分配効果を高めるべきではないでしょうか鈴木大臣"},{"start":8261.02,"end":8280.415,"text":"消費税の再分配効果について御指摘をいただきました再分配の改善に向けた政策対応につきましては消費税を含む税制のみならず社会保障制度も併せた全体の中で議論される必要があるというのが政府の立場でございます"},{"start":8281.255,"end":8293.786,"text":"特に消費税については、その税収が格差改善効果の大きい社会保障給付の財源とされていることと併せて評価をしていただく必要があると考えます。"},{"start":8294.751,"end":8312.524,"text":"その上で軽減税率の対象品目についてでありますがこれは平成28年度税制改正時における軽減税率の導入の際の議論におきまして日々の生活の中での消費利活用の状況"},{"start":8313.485,"end":8330.478,"text":"消費税の逆進性の緩和合理的かつ明確な線引きの必要性社会保障財源である消費税収への影響などの所点を勘案した上で基本的には飲食料品に限るとされているところです"},{"start":8331.398,"end":8348.366,"text":"政府としては現状こうした当時の判断を変更すべき事情があるとは認識をしていないところでありまして軽減税率の対象品目の拡大については慎重に検討するべきであるとそのように考えております委員長石田君"},{"start":8350.561,"end":8373.183,"text":"大臣のそのお考えだとさっきグラフで見ていただいたように消費税の逆再分配効果これはひどいですからねこれは全く解消されないわけであります大臣に再度お伺いしますがやはり財務省がパンフレットに自ら書かれたように財務省の仕事は税収を確保するだけではありません"},{"start":8373.783,"end":8401.943,"text":"税による再分配機能を発揮しさらに経済の安定も導かなければいけないわけでありますこの3つを真面目に考えたらそれこそインボイスで冷裁事業者から消費税をむしり取っている場合ではないと思うんですね私は別に税収を減らせとは思わないので税収を確保するためにも例えば前回の委員会で提案したように大富豪と大企業に普通の税率をかけるとかその代わりに消費税は"},{"start":8402.683,"end":8426.213,"text":"減税をするあるいは軽減税率をヨーロッパのように生活経費全般にかけてしかも本則税率の半分以下の5%とか3%とか品目によってはイギリスのように0%にすべきだとこういう税のちゃんと再分配効果が発揮できる税のグランドデザインを考えるべきだと思いますがいかがでしょうか鈴木大臣"},{"start":8428.443,"end":8456.144,"text":"先ほども申し上げたとおり政府としても税の再分配機能の重要性というものはこれは認識をしているところでありますしたがいまして先にも極めて高い所得のある方々に所得税の見直し等をさせていただきましたこれはまだ始まっておりませんけれども始まってからその効果というものも十分見ていきたいとそのように考えているところであります"},{"start":8457.284,"end":8477.894,"text":"税における再分配機能これはOECDの平均に比べると低いわけでありますがそれでも一定の機能は果たしていると認識しております税による再分配機能の重要性というものこれはしっかりと認識をしながらこれからの税制の在り方を考えてまいりたいと思います伊沢君"},{"start":8479.496,"end":8494.044,"text":"一定の再分配機能を果たしているとおっしゃいましたけどあれ消費税抜いた効果ですからね消費税入れたら私はマイナスになっている可能性があると思いますのでそこまでおっしゃるんだったらちゃんと数字を出していただきたいというふうに思います消費税込みの再分配効果ですね"},{"start":8495.104,"end":8511.809,"text":"最後ちょっと時間お待たせいたしました厚労大臣に伺いますなぜ日本で消費税ここまで上げることになったかというと所得税は元気世代ばかりが負担するので全世代が負担する消費税を増やした方がいいんだこういう議論だったというふうに思います"},{"start":8512.409,"end":8530.072,"text":"しかし私は世代間の公平を考えるなら亡くなった後の死後世代にも負担をいただく検討すべきだと考えますフランスでは税財源で給付したお金が死後に余っていたら一定額を控除して財源を回収する死後回収の制度があります"},{"start":8530.812,"end":8549.457,"text":"税金で給付したのはその方の老後生活を支えるためであって遺産を増やすためではないという考え方です厚労大臣に伺いますが日本でも基礎年金の税財源部分など社会保障給付の死後回収を検討すべきではないでしょうか竹見大臣"},{"start":8553.457,"end":8572.072,"text":"フランスなどでのケースまたその趣旨は理解をしておりますけれども我が国では公費で実施しております今の全世代型社会保障の中で給付と負担という問題を考えているところであります死後の財産から回収するということを検討すべきだというお話でありますけれども"},{"start":8572.592,"end":8587.934,"text":"やはり今既に財務大臣とも御議論されているように各国との間での税及び保険の給付のあり方についての制度の違いというものが確実にございますのでそうしたことをやはりきちんと踏まえながら"},{"start":8588.694,"end":8615.582,"text":"死後における一定の財産を回収するべきか否かという議論もしなければならないんだろうというふうに思います現時点でおいてはやはりこうした国民の理解を得られるかどうかなど支給時点での資産の確認のあり方の問題もございますので多岐にわたる論点がありますのでこれはもう丁寧に十分に考えていく必要があるかなとこう思います"},{"start":8616.886,"end":8637.569,"text":"伊坂君終わりますありがとうございましたこれにて伊坂君の質疑は終了いたしました次に空本聖樹君空本君"},{"start":8638.969,"end":8658.246,"text":"日本維新の会教育無償化を実現する会空本誠一でございます本日は決算行政監視委員会質問機会をいただきまして皆様に感謝申し上げます本日は半導体に関する予算につき質問をさせていただきたいと思います配付資料があるんですが配付資料を"},{"start":8660.127,"end":8687.278,"text":"配られている最中でございますので先に質問をさせていただきます財務省そして会計検査院防衛省金融庁デジタル庁最後に経産大臣質問をさせていただきたいと思いますまず財務省に対して財務省の諮問機関であります財政制度審議会4月9日に分科会が行われておりますそこで我が国の半導体戦略物資と位置づけながら"},{"start":8688.818,"end":8715.129,"text":"国内の生産強化巨額の費用を投じているこのことに関して経済効果の厳密な検証が必要であるというような委員からの指摘がございますこの経済効果の検証どのように今後行っていくのかそしてこれは巨額でございますしっかりとした検証を行う必要があると考えますが財務省いかがでしょうか"},{"start":8716.244,"end":8734.699,"text":"赤澤財務副大臣半導体支援については経済安全保障などの観点から先端半導体の製造基盤整備などを取り組んでおり令和3年度以降約3.9兆円の予算を措置してきております"},{"start":8735.618,"end":8750.522,"text":"こうした半導体支援の状況について委員御指摘のとおり財政制度等深海の県議では出資融資等も含め民間資金を積極的に動員することが必要であるということに加えて個別の企業に代わり"},{"start":8751.042,"end":8767.072,"text":"政府すなわち国民全体がとっているリスクの実態を明らかにするべく継続的に投資対効果のモニタリングを行い効果の上がらない分野への支援は見直しを行うべしといった提言をいただいたところです財務省としても半導体支援を含め"},{"start":8767.712,"end":8785.44,"text":"これまでの産業政策の効果などについて適切に評価検証した上で選択と集中を図っていくことが重要と考えており今後とも経済産業省と議論を重ねながらこうした県議の内容を今後の予算編成に適切に反映してまいりたいと考えております以上です"},{"start":8785.66,"end":8814.204,"text":"空本君配付資料の一番最後一番裏側を見ていただきたいんですが令和3年度の補正予算で7740億令和4年で1兆3000これからまだまだ10兆円近いお金が半導体に投資される私は技術者でございますのでこれは行き過ぎているかなと民間投資を入れると今副大臣おっしゃっていただきましたけど民間投資はないんですね"},{"start":8815.004,"end":8842.066,"text":"後で述べますがラピュラスに関しては資本金というのがいくらか皆さんご存じでしょうか73億です約8社の大手企業そして12人の民間の個人投資家個人の方が投資して73億資本金が73億の会社に対してこれから10億近いお金が投じられる"},{"start":8843.895,"end":8860.194,"text":"10兆円近いお金が投じられる訂正させていただきますすごく実は今萩生田先生経産大臣のときに予算委員会の文化会の方で"},{"start":8862.096,"end":8884.879,"text":"令和4年の2月17日に質問させていただきまして萩生田大臣しっかりと対応していただいて本当に私は嬉しく感じています自民党の方でもラピダス議連をつくってやっていらっしゃいまして半導体これを育成しようということはすごく私は賛成でございますただし出し方の問題がある"},{"start":8886.206,"end":8915.952,"text":"ここですね一番はそこをもう少し令和4年1月31日の予算委員会の集中審議でも総理大臣また経済産業大臣に対してこの辺質問するということでやったんですがやはりかなり動いてはいるんだけど額が巨額すぎるということでございますそしてこの巨額な額に対して会計検査員の方はこれからどのような方に会計検査妥当性評価費用対効果の検証されるんでしょうかいかがでしょうか"},{"start":8917.659,"end":8945.424,"text":"会計検査院片桐事務総局第5局長お答えいたします会計検査院は委員お尋ねの半導体産業に対する支援も含めた国等が民間企業に対して財政援助を行う各事業につきまして財政援助を受けた民間企業にも赴いて財務諸表等の検査上必要な資料の提供を受けるなどして検査を実施してきております"},{"start":8946.084,"end":8975.46,"text":"そして一般論で申し上げれば各事業について事業が補助金等の交付の趣旨に沿って適切に実施されているか事業がより少ない費用で実施できないか事業の実施に際して同じ費用でより大きな成果が得られないか事業の遂行が検査対象機関において設定された目的を達成しているかなど様々な着眼点により検査を実施しております会計検査員といたしましては委員御指摘も念頭に置きながら引き続き適切に検査を行ってまいりたいとこのように考えております"},{"start":8976.401,"end":8997.262,"text":"空本君会計実際としてはそういう立場だと思いますのでそのしっかり検証をいただきたいと思うんですがここでやはり今の半導体産業は例えばラピュラスであれば2nmの線幅2nmの半導体をつくっていこうTSMCであれば量産型で"},{"start":8999.383,"end":9028.342,"text":"頑張っていこうこういうこともいいんですがその受け口となるものが考えづらいといいますかどういうところに販路を求めていくのかマーケティングというのがすごく弱いこの国の半導体産業は私は東芝におりましたので東芝の研究開発センターrdcにおって原子力関係の研究もさせていただきましたが半導体の部隊の人間といろいろ研究を一緒にいろいろな議論をさせていただいた経験もあります"},{"start":9029.102,"end":9042.488,"text":"そういった意味でいろんな技術開発その中で半導体をどう使っていくかここが一番大事であって国内では東芝の場合はパソコンに使ったりコンピューターいろいろなものに"},{"start":9044.54,"end":9063.833,"text":"電気製品いろいろなものを使っていくというので国内でうまく回していける半導体はなかなか黒字が出ないビジネスであります半導体単体であれば黒字は出ません特に量産化すると出ないここをどうやってマーケティングしながら支えていくかならば"},{"start":9064.373,"end":9087.685,"text":"そこにやはり販路といいますか半導体をどういうふうにどこに供給するかそういうマーケティングが大事だと考えますそのときに一番考えるべきは防衛産業じゃないかなと米国の場合今インテルに対して国防省がランプシーという"},{"start":9091.041,"end":9098.237,"text":"取組がプログラムがございましてこちらに対してかなりの額の投資また受託を行っていくと"},{"start":9099.062,"end":9124.698,"text":"いうように言われています我が国の防衛産業といいますか防衛省さんの今動く方を見るとすごく弱いんですよねやはりそういうところに対してしっかりと半導体をこれからどう使っていくかそういったこともしっかり考えていただかなきゃいけないと思うんですがこういう米国の半導体産業へのコミットメントこういったものについて日本でも行っていくべきじゃないかなと"},{"start":9124.918,"end":9148.866,"text":"今回許約の補助金を出すわけですからそれに対しての何らかのフルーツ果実を得るために防衛産業とかさまざまな産業に対して生み出すべきではないかと思うんですがまず防衛産業にとってどうか防衛省からお答えください防衛総理長松本技術戦略部長"},{"start":9154.182,"end":9178.894,"text":"お答え申し上げます先生御指摘のとおり防衛装備品も多機能化高性能化しておりまして車両や艦艇航空機といったあらゆる装備品において半導体が搭載されておるというところでございまして高性能な装備品を実現する上で極めて重要な技術であると考えております"},{"start":9179.514,"end":9194.602,"text":"そのため供給の安定性や信頼性の確保といった観点からも先進的な半導体技術を国内で保持していくということが極めて意義があると考えております防衛省としましても"},{"start":9197.463,"end":9221.279,"text":"これまでも安全保障技術研究推進制度といったものを活用して基礎的な半導体の技術に対して研究開発の投資をしてきておるところでございまして引き続きですねあらゆる装備品で信頼性の高い半導体の活用を積極的に進めていくとともに先進的なですね"},{"start":9221.88,"end":9226.727,"text":"研究開発についても防衛省としてもしっかりコミットしていきたいと考えております以上です"},{"start":9229.455,"end":9252.4,"text":"米国の国防省におきましては重要なシステムに対してはこの半導体チップインテルこういったものまたインテルもIBMとか組んで連携しながら開発しながらそこに組み込んでいくこういった半導体産業を向こうは国防産業だと思いますが防衛産業としてやっていくこういった考え方が全くこの国には抜けている"},{"start":9253.32,"end":9274.076,"text":"半導体の受け口といいますかどこに売っていくか自分たちがどうやって使っていくかということを全く考えていないと私は考えますそういった意味で防衛省防衛装備省もう一度全体組織も改めながら考えていただきたいと思います今の組織のあり方も含めてそういったところに全くフォーカス根下しておりませんでした"},{"start":9275.46,"end":9294.289,"text":"しっかりとその組織改造といいますか改変こういったことも考えながらお願いしたいと思いますそして今後半導体ビッグデータとかAIとかいろいろ言われておりましてそういったまたデータセンターこういったところで新たな半導体が使われていくということなんですが"},{"start":9295.469,"end":9314.834,"text":"これから使われる一番の肝となるものは何かというとやはり生態認知症金融ビジネスこういったところで使われていって一番重要な人の認知症こういったものが大事じゃないかなと思うんですがそういった面で金融庁さんまたデジタル庁さんとしてこういった半導体これは"},{"start":9317.89,"end":9332.069,"text":"技術面でございますのでデジタル庁金融庁はこういったことになかなかコミットはできないかと思うんですがそういったところについてもフォーカスをしていただきたいんですがいかがでしょうか金融庁デジタル庁からお答えくださいまず金融庁油風総合政策局長"},{"start":9339.272,"end":9353.21,"text":"私ども金融庁ではいわゆる監督指針等におきまして非対面の取引を行う場合には生体認証によるものを含め固定式のIDパスワードのみに頼らない認証方式によってセキュリティを確保すべきであるとしております"},{"start":9353.891,"end":9369.229,"text":"また民間部門で広く使われておりますFISCの安全対策基準におきまして例えば生体認証の認証の精度正確性に関する留意事項など生体認証を活用する際に留意すべき事項が規定されておりまして"},{"start":9369.87,"end":9390.22,"text":"こうした留意点の明確化によりまして金融機関にとっては生態認証技術を使いやすくなるそういう効果があると考えております金融庁といたしましては引き続き金融機関における生態認証技術の活用などによるセキュリティの確保に取り組んでまいりたいと思います次にデジタル庁楠木統括官"},{"start":9396.886,"end":9416.949,"text":"お答え申し上げます今ご指摘のございました生体認証につきましてデジタル庁としましては例えばスマホ用電子証明書を搭載したアンドロイド端末を利用してマイナポータルにログインする際等の指紋認証等において活用しているところでございます"},{"start":9417.429,"end":9435.587,"text":"また行政手続におけるオンラインによる本人確認の手法に関するガイドラインこれ行政機関だけではなく民間も含めて広く参照いただけるものでございますけれどもこういった中でも認証手段の一つとして生体認証を挙げているところでございます"},{"start":9436.327,"end":9448.003,"text":"引き続き生態認証に関する技術や制度の動向も注視しつつ行政手続において適切な利用がなされるよう環境を整えてまいりたいというふうに考えております"},{"start":9449.748,"end":9477.362,"text":"やはり半導体をどうやって使っていくかシステムに組み込んでいくかここら辺はしっかり産業政策として経産省さんの方も考えていただきたいと思いますのでよろしくお願いしたいと思いますそこで実は今回半導体すごく盛り上がっておりますが私はちょっと時期遅しともう十数年遅かったなと思います今お配りしている資料の1枚目をご覧いただきたいと思います"},{"start":9481.31,"end":9485.583,"text":"これはちょうど12年前"},{"start":9488.632,"end":9515.649,"text":"平成24年3月6日当時の日本商工会議所会頭の岡村忠史さんに私が直接お会いしてまた直接お話をさせていただいた岡村忠史さんは元東芝の社長であり社長当時東芝のDラムをマイクロンに売却した当時の社長でありますそして会長も行いながら日本商工会議所の会頭をされていた"},{"start":9516.289,"end":9538.595,"text":"そのときにちょうど2012年何があったかといいますとエルピーダメモリーというDラムの会社が会社構成法を申請した手続きを申請したまさに我が国から半導体産業が崩れていくという時期でございますそのときにまだまだ投資場は力があった"},{"start":9540.776,"end":9565.274,"text":"3.11ちょうど震災がございましたが原発事故がありましたがまだ力はあったそのときに東芝がもともとDランを持ちながらまたシステムを持っていますさらにはフラッシュメモリーというものを持っているそういった形でこの危機を乗り越えられるにはポイントとなるのは東芝か一番かなと次のページの資料をごらんください"},{"start":9568.13,"end":9584.466,"text":"そのときに経済産業省担当の吉本豊課長にも直接お会いしてお願いした情報通信危機課長さらには"},{"start":9588.402,"end":9610.801,"text":"さまざまな方々に関連する東芝の当時の佐々木範雄社長は私の直属の上司でもございましたので直接東芝に行って東芝の半導体担当の役員としっかりお話をして東芝がそのときにDラムフラッシュメモリを含めてまた"},{"start":9611.962,"end":9633.396,"text":"ロジックこういった半導体も含めて大再編を行いながら例えばルネサスとかそういったものを全部統合しながら今こそファウンドリーファブレスという今ある構造ですね今TSMCがファウンドリーとなっていますがファウンドリーファブレスを今こそつくらないと日本の半導体産業は終わりますと"},{"start":9634.147,"end":9662.658,"text":"も伝えましたですから吉本委員長課長そしてその後ちょうど新井正義課長がこの間まで総理大臣の秘書官もやられていらっしゃいましたけれどもこの方々そして今総理秘書官の島田さんこういった方々がトップで実際にこういう半導体産業の育成をこの当時にやっていたならば"},{"start":9664.329,"end":9693.436,"text":"今みたいなことはなかったもう遅いんですよね私からお願いすることは何かといいますと実はこの半導体がこういう崩れてきたというのは1986年96年半導体の日米の協定日米半導体協定これのときに通産省が負けた弱かった"},{"start":9694.281,"end":9716.063,"text":"妥協したここで半導体産業がまず崩れたんですよその後にLPラメモリDラム最後のひぬまる半導体Dラムメーカーとして立ち上げたけれどもこれもリーマンショックこういったものを受けて崩れていったそしてそのときに政府は動かなかった"},{"start":9717.849,"end":9746.802,"text":"動いていただければ産業革新機構を中心としながら大再編を行ってメモリーロジックこういったものを再編していれば間違いなく今は日本の半導体産業はよみがえっていたはずなんですよ本当に私は悔やきしてしょうがないんですよ当時の吉本さん新井さん担当の課長だった方々が動かなかったここがポイントですよ"},{"start":9749.304,"end":9767.178,"text":"そこをもう一度反省しながらじゃあ今回ラピダスさらにはTSMCそしてはエルピーダメモリーはマイクロンという会社にマイクロンジャパンになっていますがマイクロンは私の自宅から車で5分のところに大工場でございます"},{"start":9768.927,"end":9797.843,"text":"そして私自身も亡くなったマイクロンの坂本社長にもお会いしてなんとか東芝ホワイトナイトになって立て直さないかなということをお話ししたこともございます当時そういうところで考えるならばまずTSMCに対しては4000億も出して拠出していますのでこれも実は足元を見られすぎた半分でよかったと思います2000億ぐらいでよかったと"},{"start":9798.613,"end":9826.952,"text":"足元を完全に見られたプラス先ほど赤澤副大臣の方からありましたが民間の資金投資なかった少ない国だけが出しているですから財務省さん会計検査員さん先ほど言いました民間の投資をしっかりとというならばそこを確実に検証していただきたいんですが副大臣いかがでしょうか赤澤副大臣"},{"start":9833.988,"end":9855.423,"text":"先ほどのご質問の基本的には繰り返しということだろうと思いますがお話ししたとおりまず半導体支援について経済安全保障等の観点から非常に重要だということは間違いがない国全体あるいは国民全体にとって大いに重要な分野であり先端半導体の製造基盤整備等に取り組まなければならないということであります"},{"start":9855.943,"end":9871.362,"text":"そういう意味で一定の予算当然割くことになるわけですが先生の御指摘を踏まえて私がちょっと思うと申し上げればやはり国民全体でどうやってリスクを取るのかそれは税金投入政府がやるということもあれば民間も負担するということがあってその中で"},{"start":9872.944,"end":9898.285,"text":"呼び水という言い方がいいのか最初なかなか民間だけでリスクを追い切れないときにどこまで公的にリスクを分担をして進めるかというのは国際競争の観点から例えば外国政府米国も含めてがどれぐらいの予算を先そしてそれがGDPに占める割合どれぐらいかといったような点も踏まえてよく検証をし加えて実際おっしゃっていたように"},{"start":9899.425,"end":9916.671,"text":"成果が上がらないとなかなか販路開拓がうまくいかずにいろいろ開発したんだけどいつまでたってもなかなか市場ができてこないというようなことであればその辺は当然検証していかなきゃいけないと思いますそういう点も含めて効果が上がらない分野への支援や見直しを行うべきといった提言まさに"},{"start":9917.291,"end":9936.813,"text":"財政制度等審議会の検議でもいただいておりますので私どもはそういう点も踏まえながら適切に評価検証した上で選択と周知を図っていくということをしていきたいと思いますその際経済産業省と議論をしっかり重ねながら検議の内容を今後の予算編成に適切に反映していくこととしたいと思います以上"},{"start":9937.333,"end":9961.039,"text":"それはしっかりお願いしたいと思いますしまた食料安全保障も大変重要なんですよだけど食料安全保障を支える農水予算って年間2兆円なんですよこっちはもう10兆円数年かけて入れるかもしれませんが農業どうするんですか食料安全保障どうされるんですか"},{"start":9961.826,"end":9975.369,"text":"そこも含めて財務省さんは考えていただきたいしこれから農水予算が減ると聞いていますそれだったら食料安全保障もう誰も食べるものなくなってしまいますよ"},{"start":9976.761,"end":9996.652,"text":"そういうことも考えながら本当にあるべき補助の仕方国からの支援の仕方財務省には考えていただきたいしプラス会計検査院の方は本当に農業予算この食料安全保障を支えるには足りるのかどうかこういったことも含めて考えていただきたいと思いますし時間があまりないので"},{"start":10001.328,"end":10028.978,"text":"杉本理事の方からちょっといただけるということだったので伸ばしていきますがラピダスについては次のマーケティング先の市場開拓こういったものがなされていないと私は考えていますしプラスそのときに1ナノ2ナノを今求めているTSMCとかはまたインテルなんかは1ナノ1.4ナノ2030年には1ナノ"},{"start":10029.963,"end":10051.598,"text":"この辺を狙っています今投資している9200億これで2ナノを割らせてプラス数兆円を入れるのかもしれませんが1ナノを開発するんだったらもう少し下げてもいいんじゃないかと思いますですから今の9200億もう出したものについては1ナノまでやらせるとそのぐらいの覚悟はどうでしょうか大臣斉藤大臣"},{"start":10056.915,"end":10075.549,"text":"まず委員の半導体に関する熱い思いを伺いながら実は私も同じような思いを持っているということをまず表明をしたいと思います日本の半導体がかつて80年代に世界最強だったのがなぜこうなってしまったかという要因につきましてはさまざまあると思っています"},{"start":10076.209,"end":10100.401,"text":"私も半導体協定86年の後の日米交渉のポストにもついていましたおっしゃるように確かにあそこで妥協を強いられたのは事実でありますその後の展開においてその後巨額の投資が必要になったときに日本が対応できなかったとかさまざまな要因があるわけでありますがこれを答弁させていただくとちょっと20分ぐらい必要になりますので"},{"start":10102.283,"end":10116.4,"text":"ご質問の点に限って答弁させていただきますラピュタス社は2027年の量産を目指して現在2ナノ世代の半導体の製造技術開発に取り組んでおりますこれはこうした次世代半導体をですね"},{"start":10116.98,"end":10134.309,"text":"生成愛や自動運転など日本産業全体の競争力の鍵を握るキーテクノロジーでありますしこれから需要が激増する分野でもありますので我が国産業の未来将来の経済成長を左右する最重要技術であるというふうに我々は考えています"},{"start":10135.089,"end":10159.335,"text":"このため経済産業省としては技術開発の進捗を確認しながらこれまで累計最大9200億円の支援を決定しています政府の支援が巨額だという話がありましたけれどもアメリカもeuも中国も韓国も巨額投資を政府がやってこの分野で勝負をしていこうという国際社会の現実があるということも一方であるわけであります"},{"start":10159.975,"end":10175.749,"text":"ご指摘のとおり半導体の歴史においては微細化によって計算性能や省エネ性能の改善が継続してきているのでこのためラビダス社においても2ナノ世代だけではなくてその先の世代まで開発予備製造していく方針を発表しているところであります"},{"start":10176.77,"end":10198.806,"text":"一方で足元では世界でいまだ誰も実現していない極めてチャレンジングな二ナノ世代の量産に向けた研究開発に対して国としても一歩前に出た支援を行っているところでありまずはその実現に向けてしっかりと投資をしていきたいと考えていますその上でその先の世代の開発も含めた国原の支援につきましては私は予算ありきではないと考えています"},{"start":10199.406,"end":10216.997,"text":"プロジェクトの進捗に関する外部有識者の厳しい評価も踏まえつつすでにこれも始まっておりますがこういった評価を踏まえながら判断していきますが量産開始に向けては然るべくタイミングで民間からの追加の資金調達も行っていくことも必要だと認識をしています"},{"start":10217.917,"end":10235.865,"text":"このためこうした点を含めてラピュラス社に対する今後の支援のあり方につきましては5月末に開催した半導体デジタル産業戦略検討会議においてお示しをしていますいずれにせよ官民で力を合わせて本プロジェクトの成功に向けて全力で取り組んでいきたいと考えています以上佐藤君"},{"start":10236.765,"end":10253.661,"text":"私からお願いいたします。やるべきことは、1nm、2nm、こういったものを開発するのもあるんですが、逆に半導体の消費電力を10分の1、もしくは数十分の1にする。今、例えば、時期的な究極の時期メモリーのMラムとか、そういったものの開発もいる。"},{"start":10254.301,"end":10279.54,"text":"そういったものが完全に抜けているんですよね今そういったところに本当は投資すべきであって投資すべきところは違っていると私は考えますしプラス例えば先ほど各国全ていろいろな区画投資をしている政府が支援するということなんですが例えばベルギーのアイメックなんかだった場合は二ノノの施策ラインで4200億円ぐらいで済むわけですよ"},{"start":10280.287,"end":10305.08,"text":"ですから9200だった場合はやはり17までやり切るぐらいの覚悟でもってやっていただかなければならないのかなプラス例えばこれだけお金を出すならば例えばエビピーダーメモリー私の近くの会社であって今マイクロンでありますが雇用を長期的に守ってもらうこのぐらいの覚悟は絶対必要でございますそこまでしっかりお願いをしたいと思いますが最後いかがでしょうか斉藤大臣"},{"start":10308.459,"end":10324.375,"text":"委員御指摘のようにこのラピダスも最終的に誰が買ってくれるかというところが非常に大きいところがありますのでその点は今もかなり進めてきていますけれどもしっかり私も見ていきたいというふうに思っていますその上でこのラピダスプロジェクトに関しては"},{"start":10325.816,"end":10352.138,"text":"地都政周辺で新しい関連企業もどんどん集積が始まっていくと思いますし雇用や地域経済に与える影響も大きいと思っていますので全体としていい成果が出るように取り組んでいくことは当然のこととして考えていきたいと思っています以上空本君食料安全保障経済安全保障両方両立させながら財務省もお願いしたいですありがとうございました"},{"start":10355.404,"end":10374.31,"text":"これにて空元君の質疑は終了いたしました次に杉本一美君日本維新の会の杉本一美でございます"},{"start":10377.096,"end":10395.871,"text":"教育無償化の回答統一会派でございますが2月の質疑で財務大臣に最後ご答弁いただかないでうなずいていただいたということがあったのでそれを言葉として改めて国民というか庶民というかそれぞれの皆様の立場を考えるとちょうど1ヶ月後にですね"},{"start":10397.853,"end":10412.693,"text":"今6月3日の月曜日でございますけれども7月3日の水曜日になりますけれども新紙幣が発行されるということでそれで渋沢栄一さんが1万円で津田梅子さんが5000円北戸千葉三郎さんが1000円と"},{"start":10413.314,"end":10435.561,"text":"いうことでありますけれどもまああの国民の皆様の心配っていうのはなんか出飲みになっちゃったりとかですねあるいは古いお金がもう使えなくなっちゃってですねまあ詐欺とかいろいろ最近は多いんですけどもなけなしの金を一生懸命預金や貯金をするなりタンス預金を捨てらっしゃる方も"},{"start":10436.001,"end":10454.671,"text":"結構いらっしゃると思うんですよねそういう方々の庶民の心配というんですかねそういったものは大丈夫なんだと古いお金も昭和に入って戦後一時使えないこともあったように記憶しておりますけれども直近最近に当たってはそんな心配はご無用であって"},{"start":10455.612,"end":10472.849,"text":"まあいろんなですねラーメン屋さんが今度新紙幣切替の機会に買えるの大変だとかそういうご負担も私は申し訳なく感じておりますけれども一方でですね新紙幣ということでまた経済を動かしていくということも必要だと思っていますが大臣から改めてですね"},{"start":10473.349,"end":10491.859,"text":"今日この点だけ御答弁いただいたら財務大臣は忙しかったら離席いただいて構いませんので新紙幣になっても旧紙幣はずっと使えるんです皆さん大丈夫ですこういうお言葉をぜひ確認させていただきたいんですが鈴木財務大臣ぜひお答えをお願いいたします鈴木大臣"},{"start":10494.646,"end":10517.194,"text":"杉本先生の御認識のとおりでありまして現在流通しております日本銀行券は新しい日本銀行券の発行後も引き続き期限なく使用することができます財務省といたしましたこうした点についてさまざまな機会を通じまして国民の皆さんにきっちりと周知をしてまいりたいと思います"},{"start":10518.624,"end":10534.066,"text":"杉本君ありがとうございますしっかりとお言葉としていただきましたので7月3日以降も旧紙幣も使えるし新紙幣もしっかりみんなで使うということで確認をさせていただいたということでございます財務大臣もしお知らせしたければありがとうございます"},{"start":10537.369,"end":10552.129,"text":"それでですね、鈴木財務大臣の義理のお兄様に当たられる麻生副総裁が財務大臣でらっしゃった時のちょうど10年ぐらい前ですね、まさしくこの部屋で私は実は質疑をしたことがあって、結構麻生"},{"start":10552.81,"end":10569.177,"text":"当時の財務大臣にまずは安藤政権でこれはレーガンブッシュアドミニストレーションと一緒で安倍さんを支えているのは安藤さんですねみたいな話をさせていただいた中で安藤当時財務大臣はしかと聞いてくださったんですけれども"},{"start":10569.737,"end":10584.147,"text":"私は国債の売買の仕事とか為替の仕事をしておりましたので国債についてはおそらく金利というものについては買い支えとかいうか一生懸命買っていけば金利の水準というのは抑えられると思います"},{"start":10585.127,"end":10613.212,"text":"いうことを申し上げますしかし為替についてはこれは日本だけでコントロール不可能なので多分コントロール不可能になりますよと10年前に実は申し上げて麻生さんもまさしくうなずいてくださっていたと記憶しているんですけれども残念ながら私の問題意識はこの円安ここ10年たって当時いくらだったかはもう忘れてしまいましたけれども一時79円とかになってですね"},{"start":10614.307,"end":10641.725,"text":"円高になったわけですが今160円をつけて今157円のローというような水準にあるかという認識でございますけど私はこの円安の原因というのを追求していかないと庶民の物価というんですかね今物価高で今ニュースが盛んになっていて614品目が値上げだとか電気代が上がるガス代が上がる医療費も上がると"},{"start":10642.185,"end":10661.857,"text":"というようなことを盛んにマスコミがお昼のワイドショー番組等午後の番組等で言っていますけれどもその物価高の原因というのは為替であってそして為替が日米金利差というよく専門家が言われるんですけれどもそれは表面的にはそうなんですけれども"},{"start":10662.617,"end":10687.503,"text":"この間財務省の幹部ともちょっとお話しする機会が非公式にあったんですがやはり国力がちょっと低下しているという指摘に対しては否定はされなかったという印象がございますその国力の低下はある意味で人口減少とか高齢化とかいたしかたない部分もあってこれを変えていこうというのが少子化対策であるという認識である意味で岸田さんは私は頑張ってくださっているというふうに思っておりますけれども"},{"start":10689.725,"end":10708.743,"text":"そのまた奥にある問題というのは私は政府の財務当局とあるいは金融当局である日本銀行の不健全さみたいなところがやはり非常に大きな原因ではないかなというふうに思っていまして申し上げたとおり"},{"start":10710.051,"end":10735.488,"text":"金利水準はある程度コントロールできても為替はコントロール不能だとこれを変えていくにはどうしたらいいかというと実際のところは長い10年かかってこんだけ円安になったんですけれどもまた10年あるいはもっとかけて政府も健全化していかなきゃいけないしあるいは日銀も健全化していかなきゃいけないという問題意識をかなり持っておりますそんなところで今日は日銀総裁お忙しいということで"},{"start":10736.829,"end":10754.49,"text":"加藤武理事にお運びいただいて恐縮でございますが日銀が直近ニュースでも拝見していますけれども2020年の3月末で国債保有は600兆弱589兆円に及んでいると"},{"start":10756.884,"end":10774.545,"text":"これを正常化していくのに少し国債の買入額をマーケットからの話ですけれども減らしていく方向感にあるのはわかっていますが一方でやはりETFの問題今は含み益が出ていていいじゃないですか何が問題あるんですかというような議論になるかもしれないんですけれども"},{"start":10776.728,"end":10798.769,"text":"時価で今74兆5000億が3末ですね含みが37兆3000億ぐらいあるというニュースが出ておりましたこのETFが今は含みが出ている状態ですけれどもそもそもこの10年でETFを買ってポートフォリオとして"},{"start":10800.17,"end":10824.357,"text":"日本国債もめちゃくちゃメタボを通り過ぎたぐらい立ち上がれないぐらいの日本国債の保有にもなっているし一方でETFまで買ってしまったと他のセントラルバンクがやっていると思われないようなことをされて今は含みが出ているからいいじゃないかとこれを徐々に健全化していく方向が私は必要なんではないかと思っていますけれども"},{"start":10825.217,"end":10854.46,"text":"この日銀の財務の健全性についての御認識あたりとかあるいはこのETF保有の影響といったものをちょっと教えていただきたいなと思いますさらにちょっとおひれをつけますと私は岸田総理とか上田総裁には機会があったときに申し上げましたけれども政府が持っている米国債と日銀が持っている日本国債を交換して結局実質的にアメリカが睨まれないように"},{"start":10855.38,"end":10873.346,"text":"政府のものを外してそして日銀の日本国債を減らすという形で健全化に向けてやったらどうかというような提案をいたしましたしかし私のマーケットの仲間たちからは日銀さんに米国債をさらにETFを持っているのにさらに米国債まで持たれていたら杉本大変なことになるぞと"},{"start":10873.766,"end":10889.389,"text":"お前の認識はそこはちょっと変えろというようなことを言われたんですけれどももしこんな点についてもちょっとお答えを用意していないかもしれないですがあったらそのETFの保有とかあるいは仮に米国債を持つということについてちょっと"},{"start":10890.171,"end":10906.031,"text":"これは事前にお伝えしていなかったかもしれないんですけれどもお答えできる範囲で日銀の財務健全性資産の健全性そういった点についてこのETFのことを中心にできましたら米国債などについても"},{"start":10907.472,"end":10922.843,"text":"懐の中身あるいはもしできたら日本国債をたくさん持ちすぎているということに対する御認識あたりもお立場あると思いますけれどもマーケットに影響がないような範囲でいいお答えをいただければありがたく存じますお願いします日本銀行加藤理事"},{"start":10929.246,"end":10943.452,"text":"お答えいたします。まずETFにつきましてですけれども、こちらは今先生がご指摘いただきましたとおり、含み益が結構ありますので、こちらは株価が下落しても直ちに決算上の基幹総益に影響が出るという状況ではございません。"},{"start":10944.432,"end":10974.024,"text":"期末時点でこの時価総額が我々が持っている帳簿価格の総額を下回るようなことになった場合にはその差額に対して引当金を積むというような形で財務の健全性を図るということをこれまで行ってきているところでございますまた財務の健全性という観点で言いますとこのETFということにとらわれず準備金それからその他の引当等についても行うことによってかなり自己資本の充実にも努めてきているというのが今の状況でございます"},{"start":10975.664,"end":10998.912,"text":"もちろんあともう一つ米国債のお話もいただきましたこちらについてもこれはやはり私とも外国為替の関係のもちろん資産は別途あるわけですけれどもこれはこの間もかなり変動しますのでそういう意味では先生のおっしゃった財務の健全性の確保というのは我々はずっと重要だというふうに考えてきていますのでこの辺りについてはいろいろ慎重に考えなきゃいけないのかなというふうには思っております"},{"start":10999.292,"end":11019.783,"text":"だから先行きのETFの処分につきましてはこれは総裁が何度か答弁させていただいているところでございますけれども今すぐに行うということは考えておりませんが処分を含めた今後の取扱いについてはやはりある程度時間をかけてただそれについてはしっかりと検討していきたいというふうに考えているところでございます杉本君ありがとうございます"},{"start":11021.823,"end":11037.893,"text":"取扱いについてはまた機会がありましたら何かいい提案ができればいい提案が当たるか外れかは分かりませんけれども機会を見て申し上げたいと思います日銀理事お忙しければこれで質問は終わりますのでご対策いただいて必ずありがとうございました委員長"},{"start":11040.234,"end":11062.304,"text":"引き続き恐縮ですあの今日それでですねもう一つメインテーマ骨太の方針ご担当の進藤大臣国会では初めて質疑させていただきますが総務大臣されてた時にですね本当にあの朝早くから仕事を熱心にされているということを私はご配下の方を通じてですねあのすごいなっていうふうにある意味"},{"start":11063.244,"end":11089.19,"text":"感じておりましたので次の骨太の方針についても新党大臣の本質的な素晴らしい政治家としての資質を存分に発揮いただいて私は国民に非常にわかりやすいものにメッセージ性を持っていただきたいし正直で正しいものを伝えていただきたいというのが一番今日は言いたいところなんですね岸田総理が少子化対策をいろいろやってくださってというのは私は感謝していますけれども一方で"},{"start":11089.71,"end":11108.843,"text":"やはり負担率負担額負担は増えないと言っていて負担率が増えないということで負担額が増えるみたいなことがあってうまく表現したいというのはわかるんだけど何となくそこに見え隠れしてしまう正直さみたいな部分がやはり政府の信頼という部分を少し損ねたっているのではないかと"},{"start":11109.463,"end":11133.413,"text":"やっぱり国民の将来不安というのはやっぱり政府への信頼みたいなのは非常に大きいと思うんですね少子化あるいは結婚しないとかそういう問題についてもそういう部分の信頼ができればやっぱり日本に生まれて育ってそして年をとって本当に幸せで心配ないんだみたいな気持ちになれれば一種少子化対策も私は健全化していくというかいい方向に向かっていくと思っていますそんな意味でちょっとあの"},{"start":11134.053,"end":11156.93,"text":"手厳しい表現がもうご報告言っていると思うんですけれどもウェッジという雑誌があってですね直近の新幹線に乗りますと売ってますけれどもその中で矢野前事務次官ですね財務事務次官が言われていることをちょっと改めて申し上げたいんですけれども矢野さんはですね"},{"start":11159.406,"end":11186.599,"text":"成長実現ケースはバブル期のデータを取り込んだ幻想的なモデルであり絵に描いた餅であると指摘していると同じことを私絵に描いた餅ってお帰りになりました財務大臣にも申し上げてそうではないと目標を頑張って頑張っていくんだとというようなお答えをいただきましたけれどもさらに矢野氏はそれほど高い経済成長率が持続することは考えにくく民間の新築タンクからも嘲笑されていると"},{"start":11187.159,"end":11207.106,"text":"これはちょっと表現がきついんですけれどもその白チュームを前提にプライマリーバランスを黒字化する目標年度を閣議決定しているのであるこれでは近々黒字化し黒字幅が広がっていくのだから少しぐらい予算を増やしてもいいのではないかという誘惑にかれ財務規律の主観を"},{"start":11208.927,"end":11232.534,"text":"助長しかねないと中略ですけどベースラインでないものをベースにして財政健全化目標を立てていること自体誤議矛盾少子だという言葉の表現で申し上げたとおり的厳しく言われています冒頭申し上げたとおり私は新党大臣は岸田さんを説得できる力をお持ちだと本当に僭越ですけどそう認識しておりますので"},{"start":11234.295,"end":11254.813,"text":"ただ財務当局とかいろいろ事務方はそうじゃないしご配下の方々も目標言い回しは変えないでいきましょうというふうに言われると思うんですけれどもやはり信頼回復の先駆けというか行使として総理は施政方針演説で言葉の"},{"start":11256.033,"end":11282.916,"text":"使い方で黒字化が視野に入るという表現をされて実際上は黒字化は視野に入るというのも成長ケースでも黒字じゃなくて実際は赤字というようなことをさっきの負担率の問題でもそうなんですけれどもそういう言葉遣いだったんですねそうだとやはり目標は自民党の中の財務健全化の方々も目標をしっかり持て私も同意言です"},{"start":11283.516,"end":11301.126,"text":"しかしその一方で信頼される表現で目標をしっかり持って我々は頑張っていくんだと国全体が頑張っていくんだということを言うともなく例えばですけれども私の例えばいいかどうかわかりませんが黒字化は黒字化に近づく努力を続けますとか続けていくとか"},{"start":11302.326,"end":11321.043,"text":"そういった表現に改めていった方が国民の皆様への信頼将来不安の解消に逆に政府は信頼できると思っていただけるかと思うんですがこの点について新道大臣の御当局からの答弁に加えて何かいい言葉があれば伺えればと思います新道経済財政政策担当大臣"},{"start":11322.182,"end":11349,"text":"いろいろエールを送っていただいてありがとうございますまずこの質問に御答えいたしますけれどもこの今年の1月に中長期の経済財政に関する試算これを出したわけでありますけれどもこの実質成長率が中長期的に2%程度に到達するこの成長実現ケースにおいてこれまでの歳出効率化努力の継続を行った場合に2025年度のPB黒字化が視野に入ると"},{"start":11352.262,"end":11380.827,"text":"の中で触れているわけでありますこれは簡単ではありません簡単ではありませんがここは丁寧に国民の皆様にも説明しておく必要があると思っているんですけれどもこの2025年度の実質成長率については成長実現係数が1.3%という試算になっているんです直近の実績で申し上げますと2022年度は1.6%です"},{"start":11382.611,"end":11408.574,"text":"それから2023年度が1.2%でございますがこの2025年度の成長実現係数1.3%というのはそれほど非現実的な姿ではないという数字上のことでございますけれどもそういうのはございますそしてその中で今日本経済は先生御案内のように33年ぶりの春冬の賃上げこれは資産に入っていません"},{"start":11409.315,"end":11425.395,"text":"それから株価これもその一帯同行は想定の仕様がありませんでしたこの投資は年率換算で100兆円を超えて名目GDPも599兆まできましたこういう成長のフェーズに入っているんですけれどもそれらは"},{"start":11428.278,"end":11443.725,"text":"これは一昨年の秋深い段階で出産した時点では想定し得ないことでございましたからそういったものがあってこれを本当に足腰の強い持続的なものとするためにはこの賃上げが定着させなければならないと"},{"start":11444.085,"end":11472.651,"text":"それは中小企業や全国つつ裏裏にこの流れをどうやって反映させていくか価格転嫁を実現させるとともにこの一律の賃上げに加えてそれぞれの人々が自分で努力した結果またスキルを持っている方にふさわしい職務の給料を得られるジョブ型に移行していくこういったことも含めて労働を円滑化させながらそして生産性を企業の生産性を思い切って投資しようと"},{"start":11473.171,"end":11496.788,"text":"まだ投資力はまだまだございますそういうものを総合的に入れながら経済成長を実現させていくんだとしかも素早く実現させる必要があると思いますその中からこのPBの黒字化というものが見えてくるわけでございまして今後ですね予算その歳出のことについてもEBPMをベースにもっと合理的な"},{"start":11497.268,"end":11526.036,"text":"予算編成ができるようにしようとメリハリをつけながら全体の財政をきちんと維持していくこういうものも今回EBPM手法をさらに強化取り入れるべきだということは我々今精一杯訴えていきたいと思っているわけではないですけれどもそういったことで2025年度のPB黒字化が視野に入ることを念頭に努力を続けながら財政健全化着実に進めていきたいとこのように考えているわけであります"},{"start":11527,"end":11553.961,"text":"杉本君時間経過していますもう時間ですので視野に入るという言葉にさらに努力を続けるとかそういった表現をして正直な表現でぜひ国民の信頼を勝ち得ていただきたいと思います以上ですありがとうございましたこれにて杉本君の質疑は終了いたしました次に高谷良君高谷君"},{"start":11555.415,"end":11568.873,"text":"令和新選組の専門教田谷隆です今日は消費税を軸に質問をしていきたいと思いますまずは青木局長にお伺いします今日いらっしゃっていますかね"},{"start":11569.514,"end":11593.566,"text":"本委員会での私の質疑にてなぜ日本は消費税減税を短期間で行えないのかという問いに対し青木局長は他国を例に挙げ過去に税率を引き下げたドイツやイギリスにおいては消費者への転嫁については日本ほど厳格な取扱いをしていないのではないかというふうに考えておりますと答弁いたしました"},{"start":11594.486,"end":11621.935,"text":"その言いぶりだと税率を引き下げた際のイギリスやドイツの対応が事業者も国もいい加減で適当だしかし日本はそうじゃなく財務省が優秀で事業者にきちんと転嫁をさせているという主張になりますが青木局長この発言に問題ないでしょうかそもそも日本において消費税を下げたことがあるでしょうかないにもかかわらずイギリスやドイツのようにならないと言える根拠を教えてください青木主税局長"},{"start":11625.299,"end":11644.675,"text":"お答え申し上げますドイツイギリスにおきまして過去に税率を下げた際の対応でございます付加価値税率の変更の際総額表示義務の下で価格設定それから価格変更のタイミングを事業者が比較的柔軟に判断しているというふうに承知しております"},{"start":11645.456,"end":11664.549,"text":"他方で消費税の転嫁につきましては日本厳格な対応をしているということでこれまでも最終的な消費者に負担をお願いする転嫁するという考え方の下で税率の引上げに当たっては公共料金などを含めまして広く適正に転嫁を行ってきたところでございます"},{"start":11666.701,"end":11688.263,"text":"高谷君財務省答弁4Kと私は言っていますけれども巧妙に聞かれたことに答えず煙にまくといからずお見事ですそもそも青木局長前回の答弁冒頭で諸外国の制度につきまして詳細に承知しているわけではございませんがと前置きしています"},{"start":11689.409,"end":11715.325,"text":"でたらめもいいところだと思いますだいたい6月からの定額減税の際には給料明細に減税文を記載しろと義務付け従わなかったら老朽法批判になるとまで官房長官が会見するほど高圧的な脅しをかけたが現状事業者からはさまざまな批判が上がっており事業者が従うかは不明ですにもかかわらずあたかも財務省のつくった素晴らしいシステムで事業者が素直に従っているかのような言いぶりはどうかと思います"},{"start":11716.347,"end":11726.278,"text":"鈴木財務大臣青木局長のこの答弁イギリスやドイツに失礼じゃないでしょうか答弁修正した方がよくないですか鈴木財務大臣"},{"start":11728.712,"end":11756.568,"text":"別に失礼とかいう話ではないんだと思います局長が答えましたのは日本においてはしっかりと消費税率が決まればそれを必ず反映しなくてはいけないということに法廷上もなっているわけでありますが他の国によってはその辺は柔軟に対応できるということがあるとこれは事実でありますのでそのことを指摘をしているんだと思います"},{"start":11757.088,"end":11785.101,"text":"田中君それは財務省の言い分はそうなると思うんですけれども実際に日本で消費税を引き下げたことがないわけですからじゃあそこまでおっしゃるなら複数税率やめて一旦8%の減税に合わせたら減税して8%で減税してみたらどうでしょう試してみたらどうでしょうかインボイスも煩わしいもんいらなくなりますし単一税率で青木局長"},{"start":11789.138,"end":11799.975,"text":"ここでは申し上げます消費税全世代型社会保障の貴重な財源として位置づけられておりますのでその引き下げについては適当ではないというふうに考えております"},{"start":11801.451,"end":11819.523,"text":"毎回の答弁ですよね要は社会保障を4経費に使うと毎回言われますけれどもお金に色はついていませんしだったら特別会計に消費税するべきじゃないでしょうか時間もないですから次に進みますまたこれ改めて質問していきたいと思います"},{"start":11820.624,"end":11836.281,"text":"あたかも諸外国は税制がいい加減で適正ではない有効後にそうとなれかねない表現ですから国際問題の発展しないようしっかり指導し修正すべき点は大臣修正をしてください次に電気料金について伺います資料1をご覧ください"},{"start":11836.881,"end":11864.617,"text":"国民が大増税や物価高によって悲鳴を上げている中で生活の根幹を支える電気料金が6月分から大幅に値下げをされ報道によると関電46.4%東電20.9%一番値上げ率の低い中国電力14.4%もはや個人の省エネ努力だけでは対応できないレベルではないでしょうか激減緩和の補助金の延長をすべきだと思いますが経産省にお伺いをいたします"},{"start":11866.627,"end":11875.596,"text":"資源エネルギー庁久米電力ガス事業部長お答え申し上げます"},{"start":11876.485,"end":11899.202,"text":"エネルギー価格の激変緩和措置は国際情勢の緊迫化等を背景としてエネルギーの国際価格が急騰する中で緊急対応として実施してまいりましたけれども電気料金の激変緩和対策につきましてはLNGや石炭の輸入価格がロシアのウクライナ侵略前と同程度に低下した状況等を踏まえまして5月末まで講じることといたしました"},{"start":11900.24,"end":11911.479,"text":"激変緩和措置の終了に伴いまして1kWhあたり1.8円の支援がなくなりますがこれは各社の規制料金のモデル形成で申し上げれば平均で400円程度に相当するというふうに承知しております"},{"start":11912.538,"end":11933.703,"text":"一方でこの規制料金は自由化後の経過措置として残っているものでありまして家庭向け電気料金は実際には自由料金が6割以上占めております現在の燃料価格のもとこれらを合わせて試算するとこれまでで最も高かった激変化措置の実施直前である2022年12月中央分の水準と比べて1割程度低くなる見込みであります"},{"start":11934.523,"end":11959.979,"text":"今後家計や経済活動への影響を抑えるためにもエネルギーコストの上昇に強い経済行動への転換を進めるべく徹底した省エネに加え再エネや原子力などエネルギー自給率の向上につながる脱炭素電源の活用を進めてまいりますその上で予期せぬ国際情勢の変化等により価格急凍が生じ国民生活への課題の影響を回避するための緊急対応が必要となった場合には迅速かつ機動的に対応いたします"},{"start":11961.035,"end":11989.884,"text":"高井君ありがとうございますレイクでも経産省さんからいろいろ聞いて納得できる部分もあるんですけれどもこの資料1にもあるようにやはり2019年そこと比べると大体2、3割ぐらい高い状況で電気料金高止まりしていますのでぜひ補助金の延長を検討いただければと思いますがもし延長しないということであれば幅広く国民が利用する電力について付加価値税20%にイギリスでは5%の軽減税率です"},{"start":11990.664,"end":12011.89,"text":"我が国でも電気料金にかかる消費税は見直すべきと考えますがいかがでしょうかまた電気料金の一部再生可能エネルギー発電促進付加金にも消費税がかかっていますとりわけこの部分は二重課税的な要素もありますので非課税にすべきと思いますが鈴木財務大臣御検討をいただけないでしょうか青木局長"},{"start":12015.703,"end":12034.955,"text":"お答え申し上げます電気料金それから再エネ付加金につきましては認可制などの仕組みによりまして電気利用者に過重な負担とならないよう既に手当がされていることを踏まえまして他の公共料金と同様軽減税率の対象とはしていないところでございます"},{"start":12035.515,"end":12049.613,"text":"また課税対象から除くべきという指摘もございますが消費税は広く薄く負担を求めるという御趣旨から幅広い取引を課税対象としておりまして電気料金再燃負荷金を課税対象から除くといった対応は考えてございませんはい"},{"start":12051.184,"end":12066.841,"text":"はい毎回これも同じですね財務省答弁と私呼んでますけれども財務省答弁今度は新4K困ったら苦し紛れに決まり文句を繰り返す相変わらずお見事ですまたこの議論は次回にしたいと思いますがインボイスの議論をしたいと思います"},{"start":12067.501,"end":12093.333,"text":"昨年10月のインボイス導入以降約8ヶ月が経過をいたしました資料23をご覧くださいストップインボイスの今年の3月から4月にかけてのウェブアンケートではわずか2週間で7000件を超える回答が寄せられたとのことです導入前から特に懸念事項だった価格転嫁ができるかの質問に対して24.3%が値上げなどができなかったため身を削って補填売上げや貯蓄から年出した"},{"start":12094.133,"end":12120.656,"text":"さらにひどいことに借入をして補填した事業者が約3%そしてここが一番深刻なアンケート結果内容なのですがインボイス未登録事業者については重要な発注元売上先との取引状況においてインボイス未登録を理由に値引きされたが20.4%取引先から名言はないが発注が減った値引きされたなどの不利益があったが19.1%"},{"start":12122.037,"end":12147.338,"text":"インボイス未登録を理由に取引排除にあったが5.4%合わせると44.9%実に半数近くに不利益があったという結果内容ですそして今後の事業の見通しについて53.8%の方々が事業仕事の見通しが悪く不安と回答していますこれでは日本経済の先行きはこれで日本経済の先行きは本当に明るいと言えるのでしょうか"},{"start":12148.018,"end":12164.581,"text":"インボイス導入によってかつての日本経済の原動力と言われものづくりジャパンの原動力とまで言わしめた中小零細企業の活力を削ぐことになり将来的には大幅な供給力と技術力と人材を失うことにならないでしょうか"},{"start":12165.53,"end":12184.484,"text":"政府は一体何を目指しているのでしょうかこのようなアンケート結果がさまざま出る中財務省は現状をどう認識し分析しているのでしょうかインボイス制度はやはり一旦見直すべきではないでしょうか鈴木財務大臣にお伺いをいたします財務大臣"},{"start":12188.253,"end":12215.247,"text":"インボイス制度につきましては事務負担、税負担、取引関係等に関する指摘がある様々なアンケートでもそういう指摘があるということは承知をいたしておりますインボイスをこの廃止も含め見直すべきではないかというご指摘であると思いますがインボイス制度は複数税率の下で課税の適正性を確保するために必要な制度ですので廃止をするのではなく"},{"start":12216.187,"end":12228.696,"text":"各省庁と連携しつつ事業者の抱える課題等を把握をしてきめ細かく対応していくことが重要であると考えておりましてこれが基本的な考えであります"},{"start":12229.588,"end":12257.811,"text":"高井君それは財務省の言い分なんですよね去年総理に私予算委員会か何かで質問したんですがこういった懸念事項さまざま考えられるけれども総理としてどう政府としてどう対応するのかという問いに対して総理はきめ細かくこういうことを注視しながらしっかりと対処していくこういうことにならないように対処していくと言ったにもかかわらずわずか8ヶ月でこういうアンケート結果です"},{"start":12258.444,"end":12286.117,"text":"ということはその懸念事項がそのまま現実になってしまったそう思います小規模事業者個人事業主フリーランス弱い立場で働く皆さんを苦しめる苦しめ続けるインボイスの廃止政府に強く求めたいと思います続きまして完付金についてちょっと質問いたします資料4をごらんください輸出完付金の仕組みお金の流れを示しています"},{"start":12287.642,"end":12313.53,"text":"ここでは消費税込みで年間300万円の売上があり年間仕入れ額が税込みで200万円の会社を例にします時間がありませんので簡単に説明すると取引先が国内なのか海外に輸出するかで得られる粗利益が大きく変わってきます上にある取引先が全て国内の場合は100万円の粗利益に対し約9万円の消費税を納付するので約91万円の粗利益になります"},{"start":12314.33,"end":12329.284,"text":"下にある海外に輸出する場合は逆に約18万円の消費税の完封を受けることができるので粗利益は約118万円となります粗利益の差は実に約27万円になりおよそ3割も違ってきます"},{"start":12330.044,"end":12345.858,"text":"各国も同じような輸出完璧の仕組みを持っているし為替や関税のリスクもあるでしょうから下駄を吐かせるのはわかりますそういった意味で日本だけ輸出完璧を廃止しろとは国際競争力を維持する面からもこの場では申し上げませんが"},{"start":12346.699,"end":12369.717,"text":"大手企業大手輸出企業を中心に今や内部流報が618兆円を超えています加えて過度な円安による為替待機海外の物価が日本の2倍3倍と高いことによる日本の大手輸出企業にとっては国内よりもはるかに付加価値をつけやすい環境といいことづくみですから何らかの形で日本の内地拡大のために貢献いただきたい"},{"start":12370.157,"end":12394.649,"text":"例えば賃上げ少子化子育て対策費税と社会保障費の国民負担率を下げるために大手輸出企業には世界の潮流である法人税の最低減率の引上げを筆頭に租税特別措置の見直しなど税の大の負担をもうそろそろ求めてもいいんじゃないでしょうか鈴木財務大臣の御見解をお伺いします最後お願いします手短で結構です財務大臣いかがですか青木局長"},{"start":12398.644,"end":12413.341,"text":"詳細な資料をお示しいただきましたので一点その点についてコメントさせていただきたいと思います委員御指摘いただきましたこの資料でございますが国内取引と輸出取引で売上が変わらない同じ3000万円ということで前提になっておりますが"},{"start":12413.982,"end":12430.644,"text":"ただ輸出取引につきましては我が国の消費税が課されないことになりますのでいわゆる本体価格のみが取引相手に対して要求されるものとなると思いますしたがいまして輸出取引の場合は正しい資産としては売上は272万7273円"},{"start":12431.991,"end":12460.974,"text":"となりまして仕入れ額を控除した利益の額が七十二万七千二百七十三円これに完付される額を足しました額が九十万九千九十一円となりまして同じ金額になるという点だというふうに私どもは考えております法人に対する賃上げとか投資とかそういったところをしっかりというお話でございましたその点につきまして今年度改正におきまして賃上げ税制の強化とかさせていただいておりますのでしっかり対応してまいりたいというふうに思っております"},{"start":12461.394,"end":12485.434,"text":"時間経過していますのでもう時間は終わりますけれども今の全く違いますからね価格の一部ですからもう300万といったら300万の価格ですから日本だろうが海外だろうが持っていけば300万ですまたこの議論を続けたいと思いますので次回もよろしくお願いします質問を終わりますこれにて田谷君の質疑は終了いたしましたこれをもちまして本日の全般的審査を終了いたします次回は広報をもってお知らせすることとし本日はこれにて散会いたします"}]