[{"start":469.442,"end":469.462,"text":"BEEEEEEEEEP"},{"start":1392.971,"end":1393.091,"text":"はい"},{"start":1395.66,"end":1416.096,"text":"お待たせいたしました。これより、決算行政監視委員会第3分科会を開会いたします。私が本分科会の主査を務めることになりました、伊坂信彦でございます。どうぞよろしくお願いいたします。本分科会は、厚生労働省所管、農林水産省所管、経済産業省所管及び環境省所管についての審査を行うことになっております。"},{"start":1417.097,"end":1443.5,"text":"なお各省庁の審査に当たってはその冒頭に決算概要説明会計検査員の検査概要説明及び会計検査員の指摘に基づき講じた措置についての説明を聴取することといたします令和2年度決算ほか2件令和3年度決算ほか2件及び令和4年度決算ほか2件中厚生労働省所管農林水産省所管経済産業省所管及び環境省所管について審査を行います"},{"start":1444.361,"end":1451.135,"text":"これより農林水産省所管について審査を行いますまず概要説明を聴取いたします坂本農林水産大臣"},{"start":1454.235,"end":1477.054,"text":"令和2年度令和3年度及び令和4年度の農林水産省の決算の概要をご説明いたします第1に令和2年度の決算の概要をご説明いたしますまず一般会計についてであります歳入は歳入予算額4,616億円余に対し収納済み歳入額は4,603億円余であります"},{"start":1477.694,"end":1499.187,"text":"歳出は歳出予算減額4兆6506億円余に対し支出済み歳出総額は3兆2728億円余翌年度繰越額は1兆2293億円余付与額は1485億円余であります"},{"start":1499.787,"end":1526.696,"text":"次に特別会計についてであります食料安定供給特別会計については収納済み歳入額9264億円余に対し支出済み歳出額は8209億円余でありその差額1054億円余のうち翌年度の歳入への繰入額は1023億円余であります"},{"start":1527.296,"end":1548.536,"text":"また国有林野事業債務管理特別会計については収納済み歳入額及び支出済み歳出額が共に3633億円余でありその差額はありません第2に令和3年度の決算の概要を御説明いたしますまず一般会計についてであります"},{"start":1549.685,"end":1566.992,"text":"歳入は歳入予算額4662億円余に対し収納済み歳入額は4994億円余であります歳出は歳出予算減額1兆4476億円余に対し"},{"start":1567.672,"end":1582.354,"text":"支出済み歳出額は3兆2206億円余翌年度繰り越し額は1兆28億円余扶養額は2,241億円余であります"},{"start":1582.955,"end":1608.644,"text":"次に特別会計についてであります食料安定供給特別会計については収納済み歳入額九千七百九十七七億円余に対し支出済み歳入額は九千一百三十四億円余でありその差額六百六十三億円余のうち翌年度の歳入への繰入額は六百三十五億円余であります"},{"start":1609.244,"end":1628.851,"text":"また国有林野事業債務管理特別会計については収納済再入額及び支出済再出額が共に3603億円余でありその差額はありません第3に令和4年度の決算の概要を御説明いたしますまず一般会計についてであります"},{"start":1630.149,"end":1645.735,"text":"歳入は歳入予算額4,593億円余に対し収納済み歳入額は5,050億円余であります歳出は歳出予算減額4兆5,233億円余に対し"},{"start":1646.335,"end":1661.644,"text":"支出済歳出額は3兆4,033億円余、翌年度繰越額は9,812億円余、付与額は1,387億円余であります。"},{"start":1662.324,"end":1689.128,"text":"次に特別会見についてであります食料安定供給特別会見については収納済み歳入額1兆2541億円余に対し支出済み歳出額は1兆1505億円余でありその差額1036億円余のうち翌年度歳入への繰入額は1017億円余であります"},{"start":1689.808,"end":1713.892,"text":"また国有林野事業債務管理特別会計については収納済み歳入額及び支出済み歳出額が共に3534億円余でありその差額はありません以上をもちまして令和2年度令和3年度及び令和4年度の農林水産省の決算の概要の説明を終わりますよろしく御審議のほどをお願いいたします"},{"start":1717.526,"end":1737.335,"text":"次に会計検査員の検査概要説明を聴取いたします会計検査員柳瀬審議官令和2年度農林水産省の決算につきまして検査いたしました結果の概要をご説明いたします"},{"start":1738.41,"end":1763.592,"text":"検査報告に提起いたしましたものは、不当事項15件、意見を表示し、または処置を要求した事項5件、及び本位の指摘に基づき、当局において改善の処置を講じた事項4件であります。まず、不当事項についてご説明いたします。検査報告番号86号から100号までの15件は、補助事業の実施及び経理が不当と認められるものであります。"},{"start":1764.594,"end":1791.236,"text":"次に意見を表示しまたは処置を要求した事項についてご説明いたしますその1は強い農業担い手づくり総合支援交付金事業の実施に関して改善の処置を要求し及び是正改善の処置を求めたものその2は農地情報公開システム整備事業により構築されたシステムに関し意見を表示し及び改善の処置を要求したもの"},{"start":1792.077,"end":1810.869,"text":"その3は、流木販売等における丸太のトラック運搬に係る経費の積算に関して改善の処置を要求したもの。その4は、農地耕作条件改善事業における地域内農地集積型事業の実施に関して改善の処置を要求したもの。"},{"start":1811.83,"end":1828.541,"text":"その後は政府所有米国の販売等業務委託契約のメッシュチェック200経費の単価に関して改善の処置を要求したものであります次に本位の指摘に基づき当局において改善の処置を講じた事項についてご説明いたします"},{"start":1829.441,"end":1846.406,"text":"その1は、公用車による高速自動車国道等の利用に関するもの、その2は、中山間地域等直接支払い交付金事業に関するもの、その3は、合反製材生産性強化対策事業等における、"},{"start":1847.466,"end":1871.268,"text":"間伐剤生産事業の実施に関するものその4は競争力強化型機器等導入緊急対策事業の実施に関するものでありこれら4件について指摘したところそれぞれ改善の処置が取られたものであります続きまして令和3年度農林水産省の決算につきまして検査いたしました結果の概要をご説明いたします"},{"start":1872.529,"end":1895.423,"text":"検査報告に契機いたしましたものは、不当事項20件、意見を表示し、または処置を要求した事項5件、及び、本委員の指摘に基づき、当局において改善の処置を講じた事項1件であります。まず、不当事項についてご説明いたします。検査報告番号199号は、委託費の支払いが課題となっていたもの。"},{"start":1896.343,"end":1909.453,"text":"200号から218号までの19件は補助事業の実施及び経理が不当と認められるものであります次に意見を表示しまたは処置を要求した事項について御説明いたします"},{"start":1911.084,"end":1930.281,"text":"その1は高収益作物自費作支援交付金事業の実施に関して適宜の処置を要求し及び改善の処置を要求したものその2は過剰木材在庫利用緊急対策事業と同様の要件を規定する事業に関して意見を表示したもの"},{"start":1931.082,"end":1957.292,"text":"その3は林業木材産業改善資金の実施に関して改善の処置を要求したものその4は農業農村整備事業等における公共測量の実施に関して改善の処置を要求したものその5は国営更新事業に係る付帯施設の機能保全計画の策定状況等の把握等に関して改善の処置を要求したものであります"},{"start":1958.482,"end":1981.896,"text":"次に本位の指摘に基づき当局において改善の処置を講じた事項についてご説明いたしますこれは離島漁業再生事業の実施に関するものでこれについて指摘したところ改善の処置が取られたものであります最後に令和4年度農林水産省の決算につきまして検査いたしました結果の概要をご説明いたします"},{"start":1983.359,"end":1998.759,"text":"検査報告に契機いたしましたものは、不当事項18件、意見を表示し、または処置を要求した事項3件、及び本位の指摘に基づき、当局において改善の処置を講じた事項2件であります。まず、不当事項についてご説明いたします。"},{"start":1999.5,"end":2022.163,"text":"検査報告番号205号は会計経理が適正を図っていたもの206号は契約額が割高となっていたもの207号から222号までの16件は補助事業の実施及び経理が不当と認められるものであります次に意見を表示しまたは処置を要求した事項について御説明いたします"},{"start":2023.59,"end":2040.991,"text":"その1は水田活用の直接支払い交付金事業の実施に関して改善の処置を要求するとともに意見を表示したものその2は森林環境保全整備事業で整備された防護柵に関して改善の処置を要求したもの"},{"start":2041.711,"end":2061.054,"text":"その3は、非常用発電設備が設置された農業水利施設のうち、ポンプ場設計基準等の改定前に設計された施設に関して改善の処置を要求したものであります。次に、本委員の指摘に基づき、当局において改善の処置を講じた事項についてご説明いたします。"},{"start":2061.975,"end":2081.535,"text":"その1は畜産落納収益力強化総合対策基金等事業の実施に関するものその2は収穫調査に係る人員送費の積算に関するものでありこれら2件について指摘したところそれぞれ改善の処置が取られたものであります以上をもって説明を終わります"},{"start":2089.381,"end":2095.924,"text":"ただいまの会計検査員の指摘に基づき講じた措置について説明を聴取いたします坂本農林水産大臣"},{"start":2099.165,"end":2119.771,"text":"まず訂正をさせていただきます先ほどの発言の中で令和3年度の歳出予算減額を1兆4476億円余と発言いたしましたが正しくは4兆4476億円余でございますお詫びして訂正をいたします"},{"start":2121.384,"end":2134.111,"text":"会計検査委員から報告のあった令和2年度、令和3年度及び令和4年度決算検査報告に対しまして、農林水産省が講じた措置を御説明いたします。"},{"start":2135.27,"end":2152.369,"text":"予算の執行に当たっては常に効率的かつ厳正な処理に努力してまいりましたが不当事項等として指摘を受けるような事態が生じたことはまことに遺憾であります指摘を受けた事項に当たっては不当事項について指摘に基づき直ちに是正や"},{"start":2153.05,"end":2180.226,"text":"改善措置補助金の返還手直し工事を実施するとともにそれ以外の処置要求事項等についても指摘に基づき是正や再発防止のための改善措置を講じているところです今後このような事例の発生を未然に防止するため指導監督の強化を図り事務事業の厳正かつ効率的な実施に万全を期すとともに"},{"start":2180.726,"end":2202.175,"text":"予算の適切な執行をより一層徹底してまいる所存でありますこの際お諮りいたしますお手元に配付いたしております決算概要説明等のうちただいま説明を聴取した部分を除き詳細な説明はこれを省略し本日の会議録に掲載いたしたいと存じますがご異議ありませんか"},{"start":2203.823,"end":2223.237,"text":"異議なしと認めますよってそのように決しました以上をもちまして農林水産省所管についての説明は終わりましたこれより質疑に入ります質疑の申出がありますので順次これを許します大坂誠二君どうもおはようございます立憲民主党の大坂誠二でございます今日はよろしくお願いします"},{"start":2224.602,"end":2242.524,"text":"まず今日は子ども食堂についてお伺いをしたいと思います1点目子ども食堂の現在の数これは政府はどのように把握しているか参考人の方からお知らせください子ども家庭庁長官官房審議官野村聡君"},{"start":2251.3,"end":2273.083,"text":"お答え申し上げます。全国の子ども食堂へに対する各種立ち上げの支援などを行っております認定のPO法人むすびえさんの調査によりますと、子ども食堂は2018年時点において2286箇所でございましたところ、2023年時点では9132箇所となっております。数は増加をしているというふうに承知をしております。委員長。"},{"start":2274.761,"end":2303.016,"text":"大坂君今子ども食堂の数が9000を超えているという報告でありますけれども子ども食堂は2012年に第1号ができたかというふうに承知をしておりますそれから12年で9000を超える1万近い数になっていると全国の中学校の数が1万ということを大体でありますのでそれを思うと中学校区1つに1カ所というような感じになるかなと思っています"},{"start":2303.676,"end":2324.975,"text":"ご案内のとおり子ども食堂これは民間やボランティアの皆さんによって行われている政府の方では子ども食堂を継続するために継続的な支援策を設けているわけでは必ずしもないわけでありますしかしこれほど子ども食堂の数が増えているということはそのニーズ必要性それが高いんだろうということの裏返しかなというふうに思っております"},{"start":2325.695,"end":2339.856,"text":"そこで子ども食堂の必要性に対する認識これは政務官の方でしょうかご認識を少しご比例いただきたいと思います小川雄一郎内閣府大臣政務官"},{"start":2342.757,"end":2368.194,"text":"お答え申し上げます子ども食堂でございますが委員御指摘のとおり地域のボランティアの方などが子どもたちに対して無料または安価で栄養のある食事あるいは温かな暖欄を提供する場と提供する取組といたしましてさまざまな目的あるいはさまざまな運営方法で行われているというところでございまして"},{"start":2369.174,"end":2388.329,"text":"利用者につきましても必ずしも低所得世帯の子どもに限らずに誰でも参加できる場所が多いと承知をいたしておりますこうした子ども食堂は子どもたちに対する食の支援はもちろんのことでございますけれども子どもの安全安心な居場所としても"},{"start":2389.31,"end":2412.036,"text":"また、この虐待等々、さらなる支援を必要とする子どもの早期発見、早期対応の端緒となるなど、重要かつ多面的な役割があると、こういうふうに認識をいたしておりまして、その取組を支援していくことを通じて、子どもたちの健やかな成長を促進してまいりたいと考えております。以上です。大阪君。"},{"start":2414.686,"end":2443.452,"text":"政務官ぜひ子ども食堂の重要性これをしっかり認識をした上で政府としてもこれからも十分な対策を講じていただきたいというふうに思いますそこでまた政府参考人にお伺いしますけれども一昨年度政府から全国の子ども食堂に対して国費でどの程度の支援を行ったのかこれが1点また今年はどのような支援メニューがあってどの程度の予算を計上しているのかこの2点お知らせください"},{"start":2445.345,"end":2447.589,"text":"野村長官官房審議官"},{"start":2455.06,"end":2482.512,"text":"お答え申し上げます子ども食堂に対する支援の実績ということで御指摘の上にありました令和4年度でございますけれども例えば地域子どもの未来応援交付金という補助金がございましたけれどもこちらの中では各地方自治体に対しまして合計6億円強の支援を行ったところでございますただこの補助金のメニューとして子ども食堂のみではございませんので子ども食堂をはじめとしてフードパントリーでございますとか学習サポートの場"},{"start":2483.212,"end":2506.55,"text":"プレーパークでございますがそういった地域の実情に応じた子どもたちあるいはまた親御さんも含めた形での居場所づくりこうしたものへの支援として活用いただいたところでございます今年度でございますけれども令和5年度補正予算で措置をいたしました2事業具体的には地方自治体が実施したいとなっていただきます地域子どもの生活支援事業について13億円"},{"start":2507.37,"end":2523.388,"text":"民間の中間法人から各地域での子ども食堂などの取組を支援していただく人類や家庭などの子どもの食事など支援事業について25億円を繰り越して実施をし子ども食堂への支援に充てることとしてございます大阪君"},{"start":2525.873,"end":2548.107,"text":"一昨年度の決算の状況6億余りということですが残念ながら子ども食堂団体での補助ではなくて他のものも含めてというお話でありましたそこでもしお手元に野村さんあれば一昨年度の執行の状況というのはどの程度だったのかこれ今あの時点でわかりますかね野村長官官房審議官"},{"start":2556.175,"end":2577.584,"text":"お答え申し上げますちょっとメニュー事業でございますので取組の具体の内訳までは持ち合わせておりませんが地域子どもの未来応援交付金という予算額自体は20億ちょっとございましてその中でこういった地域関係の取組への支援ということで支出済みとなっているのが先ほど御紹介申し上げた6億強ということでございます大阪君"},{"start":2579.096,"end":2602.328,"text":"予算額が20億で執行済みが6億だということなんですねということはあまり使われていないんですよぜひ政務官にお願いしたいんですけれども子ども食堂をやられている皆さんというのはやはり行政の状況に精通している人ばかりではないんですねやはりボランティアの方も多いですしご地元のお父さんやお母さんたちが手弁当でやっているというものもあるわけです"},{"start":2602.768,"end":2628.06,"text":"そういう方々に補助のメニューをただ示しただけでさあ申請してくださいと言ってもこれは簡単なことではないんですねそこで2つお願いしたいんですけれども1つは政府の支援メニューがいくつかに分かれている農水省にあったり厚労省にあったり子ども家庭庁にあったりということもありますのでこれメニューを一元化して分かりやすく提示をするというのは1つそれから申請が非常に反差"},{"start":2628.88,"end":2651.384,"text":"役所の人から見ればこんなの大したことないよというものなのかもしれないんですけれどもやっぱり一般国民から見ると役所に何かを出すというだけでこれビビるんですねだからそこは複雑な申請を少しでも簡素にして申請しやすいような環境づくりをしていただきたいというふうに思いますけれどもこの2点いかがでしょうか小川大臣政務官"},{"start":2653.63,"end":2676.133,"text":"お答え申し上げます大変重要なご指摘をいただいたというふうに認識をいたしておりましてこの子ども食堂が全国各地で大変増えてきているということもございますし今おっしゃったそれぞれの現場に支援策の情報をきちんとわかるようにお伝えしていくということは大変重要な課題だというふうになってきていると認識しております"},{"start":2677.615,"end":2694.873,"text":"この点について既に自治体やあるいは中間支援団体に対する説明会などを順次開催してきておりまして実は今日も予定がございますけれども引き続き自治体や中間支援団体と連携をしながらさまざまな機会をとらえて情報提供を努めていきたいと思いますし"},{"start":2695.713,"end":2713.163,"text":"併せて先ほど2点あったと思います。一元的という話と、それから申請の反差な問題を解決せよと、こういった御指摘がございまして、こういうことも含めて、この支援策を効果的に実施していくためには、やはり現場のニーズといいますか、"},{"start":2714.144,"end":2728.626,"text":"そういったところをしっかりと我々も組み上げていくということが大変重要だとこういうふうに考えておりましてその点についても自治体あるいは中間支援団体と連携しながらしっかり対応させていただきたいとこういうふうに思っております以上です"},{"start":2730.089,"end":2749.989,"text":"政務官ぜひよろしくお願いしますそこで坂本大臣にお伺いしますけれども坂本大臣奥様はもう子ども食堂に関わっているというふうに承知をしているんですけれども大臣としての子ども食堂に対する認識そして農水省としてどんな支援を行っているかお話しいただけますか坂本大臣"},{"start":2753.122,"end":2777.281,"text":"3年前私は孤独孤立対策担当大臣で子ども食堂を担当しておりましたそのときが6000か所でございましたわずか2年の間に令和5年度で9000を超える子ども食堂になったそれは都市も地方も問わずこれだけ急増したということはやはり私たちはしっかりそこを考えなければいけないというふうに思っております"},{"start":2779.942,"end":2798.092,"text":"いろんな形でやはりボランティアが子どもを対象にできるというようなことが一つ私の女房なんかもやっている大きな要因であろうというふうに思いますけれどもその中で様々な困難を抱える子どもたちが安心して過ごせるいい場所であるということと同時に"},{"start":2798.912,"end":2817.775,"text":"居場所をなくした中高齢者の皆さんたちが、そこにコミュニケーションの場として参加をして、そして共に食事をする。このような状況になっていることが、やはり大きく子ども食堂をふやしている原因ではないだろうかというふうに考えております。"},{"start":2818.656,"end":2834.042,"text":"さらにその中で子どもたちを中心に栄養のある食事を提供し食品アクセスの確保も農林省としても図っていかなければいけないというふうに考えております"},{"start":2834.802,"end":2859.71,"text":"これまでも食育推進の観点から子ども食への政府備蓄米の無償交付を行ってまいりましたこれ以外に子ども食堂が地域の教職の場を提供する取組の支援こういったものを例えば消費安全対策交付金等などによりましてその支援をしていかなければいけないというふうに思っております"},{"start":2860.75,"end":2889.268,"text":"さらに円滑な職員アクセスの確保を図る観点から子ども食堂等への多様な食料の提供に向けて地域の関係者が連携する体制づくりこれを支援していかなければいけないと考えております引き続き子ども家庭庁等及び子ども食堂を支援する関係省庁とも連携をしながら地域の取組を後押ししてまいりたいというふうに思っております"},{"start":2890.325,"end":2916.043,"text":"大坂君大臣ありがとうございます子ども家庭庁よりも踏み込んでいろいろな答弁をいただいたような感じがするわけでありますけれども要するにこういうことなんですねという言い方は変なんですが本来やるべき子ども家庭庁よりも農水省の方が実は踏み込んだ発言をしているこれはやはりちょっとおかしなことでありましてもっと子ども家庭庁全面に出て頑張らなきゃいけないというふうに思っていますので"},{"start":2916.763,"end":2940.143,"text":"ぜひお願いでございますけれども子ども食堂は単なる食事の場ではない子どもも高齢者も含めて地域にとって非常に重要な場であるということでありますので子ども家庭庁においてはこの子ども食堂というのはどういうものであるかということをよく検討した上で政府としてどういう対応をすべきかということをしっかり考えていただきたいということをお願いさせていただきます"},{"start":2940.903,"end":2968.862,"text":"それでは小笠M館と野村さんはこれで子ども食堂の質問を終わりますので委員長退席いただいて構いませんのでよろしくお願いしますはいもうご退席くださって結構ですどうもありがとうございましたそれでは今度は農水省にお伺いします農業の問題ですここ20年余りの農業従事者それから農業従事者の平均年齢農地面積の推移これをお知らせくださいはい"},{"start":2970.479,"end":2973.365,"text":"農林水産省山田大臣官房統計部長"},{"start":2980.629,"end":3009.902,"text":"お答え申し上げますここの20年ということでございますので2000年以降ということでデータを取らせていただきましたまず農業従事者でございますが基幹的農業従事者と申しまして普段お仕事として主に自営の農業に従事されている方こちらの人数で申し上げますと2000年の240万人から2020年には136万人そして直近の2023年では116万人となってございます"},{"start":3010.602,"end":3035.371,"text":"そしてその基幹的農業従事者の方々の平均年齢でございますが2000年の62.2歳から2023年には68.7歳となってございますまた耕地面積でございますが2000年の483万ヘクタールから直近の2023年では430万ヘクタールとなってございます大阪君"},{"start":3038.069,"end":3059.029,"text":"農業従事者が大幅に減っているとしかも平均年齢が約9歳ということでありますそれから農地面積も減っていると相当深刻な状況なんですがこの農業従事者さらに農地面積が減っている理由を政府はどう見ているでしょうか政府参考にお願いします村井農林水産省経営局長"},{"start":3068.157,"end":3096.466,"text":"お答え申し上げますまず農業従事者数の関係でございますけれども先ほど統計部長の方から答弁ありましたが個人形態の農業者であります機関的農業従事者につきましてはこれ農林業政策の数字で見ると現行の食料農業農村基本法の制定時平成11年ということになりますけれどもそのときから約20年間で104万人減少したと"},{"start":3096.946,"end":3117.808,"text":"いうことでございますけれどもこのうちの77万人を稲作関連が占めているという状況でございます稲作は機械化等の進展を背景に少ない労働時間で生産できる体系が確立していることなどからこれでも比較的従事しやすいという特徴がございますけれども"},{"start":3118.488,"end":3132.987,"text":"こういった形で恒例でありながらこれまで従事されてきた方々がいよいよリタイアする局面に入っているとこういったことが背景にあるというふうに考えております"},{"start":3133.687,"end":3156.215,"text":"加えて企業の定年延長による早期退職世代や定年機能世代の収納減少若年世代における少子化や職業選択肢の多様化等による新規収納者の減少なども農業者の減少の要因と考えており時代の農業人材を育成しなければ農業の持続性が危ぶまれるとの危機感を持っております"},{"start":3156.995,"end":3174.626,"text":"次に農地面積の関係でございますけれども農地面積が減少している主な要因は宅地や工場等の建設ともなる農地転用や高齢化や労働力不足などによる広範農地の発生によるものと考えております大坂君"},{"start":3177.048,"end":3189.382,"text":"これもなかなか深刻な状況なんですけれども農業従事者農地面積に対して農水省将来はこれはどのように推移すると見ているのかその状況をお知らせください村井経営局長"},{"start":3199.313,"end":3217.149,"text":"お答え申し上げますまず農業従事者数の関係でございますけれども我が国農業の現状の構造ということで申しますと個人経営と法人経営の2つがございます個人経営の農業従事者につきましてはこの20年間でおおむね半減をし"},{"start":3218.43,"end":3234.498,"text":"直近のセンサス以外の調査の数字ということになりますけれども一番新しい数字で申しますと現在約116万人ということになりますその一方で法人経営の農業従事者についてはこの20年間で増加をしております現在約24万人となっております"},{"start":3235.078,"end":3256.514,"text":"こうした中個人経営の農業自治者につきましては現在の年齢構成から見て今後20年間で約30万人にまで減少する恐れがあるというふうに考えておるところでございますまた農地面積につきましては現行の食料農業農村基本法におきまして食料自給率目標の前提となる"},{"start":3257.255,"end":3266.33,"text":"生産努力目標が実現可能となる面積といたしまして令和12年時点で414万ヘクタールと見通しているところでございます"},{"start":3267.679,"end":3286.713,"text":"大坂君坂本大臣今数字をいろいろ言っていただきましたけれども大臣もこれ委員会で何度も何度も質問を受けていて耳にタコができるぐらいしかも同じこと答弁書を見ないでも答弁できるぐらい答弁されていると承知をしているんですけれども"},{"start":3288.857,"end":3316.35,"text":"日本の農業の状況極めて深刻ですこれどんどんどんどん従事者が減っていっていますそれから自分の感覚でも私も農村の生まれですから生まれ育ちですので子供の頃あった田畑がどんどんどんどんなくなっているなくなっているのは何か他の土地に転用されたというものばかりではなくて広範囲地が相当多くなっているんですね一方で食料自給率38%だとこれ相当深刻ですよ"},{"start":3317.33,"end":3333.701,"text":"これだから坂本大臣ですねこの農水省として日本の農業をどうしたいのかどういうことを目標に政策を展開しているのかそのことをわかりやすくですね大臣の口で少しお話しいただけますか坂本大臣"},{"start":3336.491,"end":3353.085,"text":"まず世界を取り巻く農業環境でありますけれども気候変動が想定以上に進捗を進んでしまっておりますそれから日本は人口減少下ですけれどもアフリカをはじめとして"},{"start":3354.366,"end":3383.266,"text":"人口増加に伴う食料争奪こういったものが起きておりますさらには知性的紛争リスクこういったものが起きてまいりまして非常に世界の情勢が変化をしているというのが国際情勢ですそして国内に目を向ければやはり人口減少があります総人口が2050年には1億人と今よりも2000万人減ります"},{"start":3384.346,"end":3402.217,"text":"そして国内市場も減少いたします。先ほど事務方から言いましたように、120万人の農業従事者が30万人に減るということであります。委員と同じように私も農村の出身でありますので、私の前後の同級生たちは、"},{"start":3402.697,"end":3422.336,"text":"ほとんどがその当時は何の迷うこともなく農家の長男は農業高校に行きましたその世代が今60歳70歳代でありますですからこの層は250万人から200万人生まれていた時代であります"},{"start":3422.896,"end":3444.762,"text":"その層がごっそりとこれから20年後には抜けるということになりますので、120万人が30万人になるということになっていくわけです。そこでどういう農業を展開しなければいけないかと言いますと、やはり4分の1になりますので、今まで4人でやっていたことをやはり1人でやれるような、そういうスマート農業というものを進めていかなければならないというふうに思います。"},{"start":3445.322,"end":3460.886,"text":"同時にやはり付加価値の高い農業の生産を実現するそして何よりも所得をしっかりと確保するそのための経営感覚というものを磨いていくということが大事だというふうに思っております"},{"start":3461.266,"end":3485.954,"text":"加えてやはり海外へ向けた輸出も大事であります日本を食料の輸出の拠点にするということも重要なことであるというふうに思いますので日本の農業がアジアの中心となりよう諸外国への食料供給を担ってまいりたいそのためには安心安全で非常にレベルの高い"},{"start":3486.714,"end":3510.542,"text":"食品食料というものを作り上げていくこのことが大事であるというふうに思いますそしてやはり農村の関係人口こういったものもこれはほかの省庁とも連携をしながら減少に歯止めをかけてさまざまな形で農村の活力をつくっていかなければいけないというふうに思っております"},{"start":3511.042,"end":3540.571,"text":"所得を確保することやりがいそして希望目標こういったものが持てる農業を展開することそしてそれに賛同するやはり農業経営者あるいは農業経営体法人も含めて農業経営体というのがやはり参画をしてくることこのことがこれからの日本の食料と農業と農村を維持拡大させていくことにつながっていくというふうに考えております大阪君"},{"start":3542.405,"end":3568.902,"text":"大臣もう少し確認させてもらいたいんですけれども今の答弁からすれば農地面積は基本的には今の400万程度を将来も確保したいそれから農業従事者はどんどん減っていくから少ない人数でもこの400万ヘクタールを耕して工作できるそういう体制をつくりたいこういう基本的な考え方でよろしいでしょうか坂本大臣"},{"start":3571.13,"end":3588.733,"text":"基本的にはその通りでありますしかしそれを保管する農業形態あるいは人材これもやはりしっかり作っていかなければいけない参画していただかなければいけないというふうに思っておりますそのためにはやはり多様な農業形態"},{"start":3589.093,"end":3617.05,"text":"反農反Xと言われるように退職をしてでもあるいは他で働いていても農業に参画するそのことによって農地も守るあるいは農村のコミュニティも守っていく食料生産にも寄与するそういった多様な経営体そして個人経営体さらには法人経営体こういったものの組み合わせでこれからの日本農業を構成していかなければいけないというふうに考えております"},{"start":3617.731,"end":3621.501,"text":"大坂君改めてそれじゃ確認ですけれども"},{"start":3622.77,"end":3651.477,"text":"私が少ない人数で今程度の農地面積を何とか維持していきたいそれはそのとおりだと言ったのでその方向はそうなんだろうということで確認をさせていただきましたが多様な経営体それは具体的に言うと規模が大きい小さい規模の面ではどういうふうに考えていますか規模の小さなところも規模の大きなところもそれは農水省としてはこれから農業の担い手として重要だと考えているのかどうかこれが1点"},{"start":3652.197,"end":3669.23,"text":"それから経営形態法人と個人というものがありますけれども法人と個人以外にも農業経営の形態これを認めていきたいということなのかどうなのかこの2点お伺いします坂本大臣"},{"start":3675.215,"end":3697.381,"text":"規模の大小に関わりません多様な経営体というのはやはり小規模であってもそこに農業に参画をするあるいは農村のコミュニティに参画をする地域づくりの一端を担っていただくこういったことで小規模農家におきましてもそういう多様な経営体あるいは反応Xの方"},{"start":3698.641,"end":3716.532,"text":"方々も農業に関わっていただくこういったことを言い続けてまいりたいというふうに思っておりますそれから法人経営体としてはこれは農地の面積にしてもそれから農業の総産出額にいたしましても"},{"start":3717.072,"end":3739.982,"text":"法人が法人経営体の農業産出額あるいは農地の所有こういったものがふえておりますですから法人につきましては今後やはり大きく伸びるところは伸ばしていただく規模拡大するところは規模拡大していただくそしてしっかりと雇用もしていただくそういうことを進めてまいりたいというふうに思っております"},{"start":3740.462,"end":3754.086,"text":"先ほど言いました120万人の中には法人経営体に雇用されている方々は含まれておりませんですからこういったものもしっかりと確保してまいりたいというふうに思っております大阪君"},{"start":3756.608,"end":3772.014,"text":"ぜひ日本の食料を守り農業を守るために力を尽くしてもらいたいと思うんですが大臣農水省は食料を確保するという大きな役割を担っているわけですが日本はかつて世界で一番の食料輸入国でありました"},{"start":3773.715,"end":3800.236,"text":"現在は中国が世界で一番の食料輸入国ですそれからアメリカも食料を輸入する国に変わってきました日本の食料の輸入量は世界のトップではなくなったわけでありますそういう中で円が安くなって食料を買うことにおいて日本が買い負けをするのではないかこういう懸念が指摘されておりますこれが一つこれについて大臣どう思うかというご自身の感想でも構いませんそれからもう一つ"},{"start":3800.876,"end":3825.291,"text":"日本の農業は99.4%0.6%程度が有機農業でそれ以外は化学肥料を使う農業です化学肥料がなければ日本の農業はやっていけないというのが現実だと思います肥料の3要素窒素リン酸カリこのほぼ全てが輸入に頼っている窒素の1割程度だけが自国で何とかなるというわけであります"},{"start":3825.951,"end":3851.36,"text":"したがって化学肥料の輸出を止められたら日本の農業って立ち行かなくなる可能性が高いこのことについてこれも大臣の感想で構いませんどうお考えになっているか役所が作った答弁書というよりも大臣も農村生まれ農村育ちの立場として今の日本の農業このような状況をどう見るかこのことについて御自身のお考えをお知らせいただければと思います坂本大臣"},{"start":3854.311,"end":3879.146,"text":"おっしゃるとおり食料を輸入できない買えるときに買えないこういう状況になっているのは事実であるというふうに思います現実的に中国が南米やあるいは北米からの航路を全て抑えるそのことによってやはり流通を断たれるというようなことも考えられますそういったことで円安も含めて非常に厳しい状況である"},{"start":3879.546,"end":3894.238,"text":"それだけにやはり自分たちで作れるものは自分たちで作る小麦も大豆も非常に輸入に依存しているものに対しては国内でやはり生産するということを務めていかなければいけないというふうに思っております"},{"start":3894.818,"end":3922.428,"text":"それから有機の関係はこれからやっぱり世界の潮流ですEUもこれはファームトゥフォークということで食卓へということで有機を進めておりますそれからアメリカの方もイノベーションアジェンダというのを掲げまして有機自然地球に優しい農業を進めております私たちはそれを食料システム戦略緑の食料システム戦略の中で"},{"start":3922.968,"end":3947.691,"text":"日本としても実現していかなければいけないというふうに思いますもちろん肥料につきましても下水道資源を活用した肥料あるいは堆肥こういったものに着目しながら堆肥のペレット化等も含めてやはり国内で窒素リン酸仮に代わる有機肥料をしっかり生産していくそのことが大切であるというふうに思っております大阪君"},{"start":3949.172,"end":3976.628,"text":"大臣ぜひよろしくお願いしたいと思いますそこで大臣最後ですけれども私これまで農業というのは農水省や役所と農家だけで何とかしよう何とかしようJAなどの農業関係者も含めて関係者だけでやっていたような気がするんですねこれをもっと市民全体を巻き込むというか国民全体を巻き込むというようなことにしないと農業についての決意みたいなものはなかなか生まれないと思うんですよそれで例えばですよ"},{"start":3977.368,"end":4006.452,"text":"それぞれの自治体に目標を設定してもらって例えば地産地消率の競争をするとかあるいはそれぞれの自治体に持久率これを競ってもらうようなことをやるとかこういう何か具体的な目標をつくってもちろんそれは全ての自治体にやれと言ってもやらないかもしれませんので希望する自治体に手上げ方式で地産地消率の競争とか持久率の競争とかこういうことをやられてみたらいかがでしょうかこれは一つのアイデアですどうですか大臣"},{"start":4007.991,"end":4008.52,"text":"坂本大臣"},{"start":4011.775,"end":4037.8,"text":"全体で考えていきましょうということにつきましては今度の食糧農業農村基本法の中で生産加工流通そして交流そして消費者この5団体でしっかり考えていきましょうということで今話し合いもやっていただいております市民も取り込んで消費者も取り込んで流通も飛び込んで取り込んだ上での農業というものをシステムとして考えていくというのがこれからのコンセプトになるというふうに思っております"},{"start":4038.4,"end":4063.122,"text":"今言われました自治体による自給率の競争発想としては面白いというふうに思いますが現実的に北海100%近くになる北海道とそれから東京がどれだけ競争できるかというようなことはありますけれども様々な検討をこれから加えてまいりたいというふうに思っておりますはい終わりますありがとうございますこれにて大坂誠二君の質疑は終了いたしました"},{"start":4080.841,"end":4084.365,"text":"次に神津武史君神津君はい"},{"start":4085.766,"end":4109.856,"text":"立憲民主党の神津岳志です。坂本大臣、本日もどうぞよろしくお願いいたします。前回、食糧農業農村基本法が提出される前に、私、予算委員会の分科会で質問させていただいたので、少し食糧農業農村基本法についても伺いたいと、既に衆議院通過していますが、話を伺いたいというふうに思っております。"},{"start":4110.516,"end":4126.02,"text":"今、実はこの食料農業農村基本法なんですが、地元で今回の改正を受けてどういった意見を持っていらっしゃるか伺うと、実はあまり好ましいと思っていらっしゃる方がいなくてですね、"},{"start":4127.101,"end":4156.081,"text":"結局期待していたけど何も変わらないのではないかというようなそれから後継者も増えないとか農業の将来像が見えないといった声が非常に私は多く聞かれるんですね私自身も正直申し上げて今回の条文を読んでいて変わるところというのは輸入が強化されるところとそれから法人が推進されていくというところが大きく変わるところでそれ以外あまり変わらないのかなという印象を受けてしまっているんですが"},{"start":4156.221,"end":4163.936,"text":"今回の食料農業農村基本法の改正で何が大きく変わるのか具体的に教えてください坂本大臣"},{"start":4167.587,"end":4191.753,"text":"先ほど私の方からもお答えしましたように、国の内外の農業に関する、食料に関する環境というのが非常に大きく変化をしております。気候変動、それから紛争のリスク、あるいは食料の争奪戦、世界ではこういうものがあっておりますし、国内では非常に農業人口が少なくなっている、耕地面積もなかなか厳しい状況になっているということであります。"},{"start":4192.393,"end":4208.876,"text":"そういう中で、今回の食料農業農村基本法、まず一つは輸入リスクの増大に対して、食料の安定供給を確保するための食料安全保障という考え方を明確にすると。"},{"start":4209.176,"end":4236.992,"text":"いうことでありますそして二つ目は現行基本法では総量としての食料というものをやはり大きく取り扱っておりますけれども総量からやはり一人一人に食料を届けるという食品アクセスこの問題を非常に重視をしその中にも法の中にも位置づけているということであります"},{"start":4237.852,"end":4257.861,"text":"そして3番目は、生産者だけではなくて、生産、加工、流通、そして小売、消費者、こういったものを全て食料システムとして捉えて、それぞれの分野で協力をしながら連携をし、そして価格も合理的な価格を決めていく。"},{"start":4258.261,"end":4279.957,"text":"ということであります4番目はやはり気候変動がこれだけ進んでおりますので環境と調和の取れた産業へ農業を転換させていくということでありますそのために地球温暖化あるいは生物多様性への対応を求められていると"},{"start":4280.277,"end":4304.101,"text":"というふうに思いますので我が国も先頭に立って世界の中でこの環境調和地球に優しい農業というものを進めていかなければいけないというふうに思います5番目は人口減少化における農業生産を維持発展しながら一方の方でやはり農村のコミュニティ地域コミュニティこれをしっかりと維持していくということでありますそして"},{"start":4305.182,"end":4326.282,"text":"最後は農業人口の減少に伴いましてスマート化効率化そして生産性の向上こういったものを進めていく必要があるというふうに思っております世界が大きくAIも含めてデジタル化も含めて変わっていく中でこの農業もまさに転換点に立っていると"},{"start":4326.582,"end":4347.743,"text":"いうふうに思っております世界の中でしっかりと食料を自ら確保していくそのためのやはり効率性そして地球に優しい農業そして全ての国民でやはりシステムとして農業を考えていくこういうことを今回の食料農業農村基本法というものは目指しているということであります"},{"start":4348.803,"end":4375.829,"text":"河津君ありがとうございました御説明を理解するところでは国民にとってそれから国にとってある程度食料農業農村共法は成立するのかなと思うんですが今回の改正についてただ農業者にとって重要なところというのは私たち私が思うところはやはり価格転嫁再生産可能な価格での販売できる環境と"},{"start":4376.309,"end":4392.037,"text":"それからもう一つは農業者の収入が安定するというところが非常に重要なところだと思っています今御答弁の中でその部分ちょっと欠けていたのでもしその点について強化されるところがあるのであれば教えていただけますでしょうか坂本大臣"},{"start":4396.415,"end":4411.953,"text":"合理的な価格というのは本当に必要であるというふうに思っております。それで昨年の8月から生産者、加工業者、そして流通、さらには小売消費者、こういった代表者の方々に集まっていただきまして、"},{"start":4413.615,"end":4439.535,"text":"農業の食料費の価格がどうあるべきかということをこれまで論議をしていただいております4回の論議をしましたそして消費者の方々もやはり生産者の立場コストこういったものをしっかりと考えるそういったところまでは大まかな合意ができるところまでは今期待をきたところでございますので今後は法制化も視野に"},{"start":4440.736,"end":4459.496,"text":"今後の食料費の価格というものに対してやはりアプローチをしていかなければいけないというふうに思っておりますそういう中でやはりどこかの分野にしわ寄せがあるということだけではいけませんのでやはりしわ寄せがない形で合理的な価格を適正な手法によって決めていく"},{"start":4459.796,"end":4474.74,"text":"そのことによって農業者の方々の所得を一定程度というかこれまで以上に確保するそういったことをこれから目指していきたい今後の食料農業農村基本法は目指していきたいというふうに思っております"},{"start":4475.761,"end":4497.857,"text":"河津君ありがとうございます今日の日本農業新聞の一面の中では価格転換の仕組みづくりというのを体系的に進めていくとこれは岸田総理が発言されたというところが載っておりました"},{"start":4498.577,"end":4515.658,"text":"この辺について今おそらくそこについて法制化をしていくというところを言及されたと私も理解しているんですがそれに合わせて岸田総理がおっしゃられたのが年度内に新たな基本計画この食料農業農村基本法が成立した後に"},{"start":4516.298,"end":4537.137,"text":"年度内に新たな基本計画を立てていくというふうにおっしゃられているんですがこれどっちが先になるのか私の理解の中ではこの価格転換の仕組みづくりこの法制化がなされた上で基本計画というものがつくられた方がそこは生じないというふうに思っているんですがいかがでしょうか坂本大臣"},{"start":4539.955,"end":4564.552,"text":"おっしゃるとおりでございますまず食料の漁農村基本法の法を成立させていただくその上に立って基本計画というのを全体的な基本計画というのをつくってまいりますこれは時給率も含めてさまざまな形で具体的なものをつくっていってそれを予算獲得のための一つのバックボーンにしたいというふうに思っております"},{"start":4569.775,"end":4598.245,"text":"価格転嫁に関する法制化これはなかなか難しいところもありますのでこれはこれとして法制化に向けてどういうやはりプログラムで作成をしていくかこれから十分に新たにまたそれぞれの分野の方々生産者加工流通小売消費者の方々との意見を聞きながら法制化を視野に検討をしてまいりたいというふうに思っております河津君"},{"start":4598.985,"end":4628.446,"text":"ありがとうございます法制化については特に私今回の食料農業農村基本法大まかな方針については与野党とも多分一致していたと思うんですね何をしていくかというところただ残念ながら一部の再生産可能な価格で販売されるというところを拡約するとかそれから農業者の収入が安定するというところをもう少し強めに変えていただくところが不足していたのかなと思っていて"},{"start":4628.886,"end":4656.374,"text":"そのために結局私たちは反対をせざるを得なかったのかなというふうに思っています今回のこの価格転換の仕組みづくりについてはおそらくどこの党も多分一致しているところだと思うんですよねだからぜひともこの法律をつくる段階から私たち野党についても一緒に含めていただきたいと思いますがいかがでしょうか自民党の立場としてぜひお検討いただければと思います坂本大臣"},{"start":4659.561,"end":4673.881,"text":"まずはあらゆる方面の方々の意見を聞かなければいけないというふうに思っておりますそして理解を得ていただくことこれが大事だというふうに思います消費者の皆さん方は理念はわかると"},{"start":4674.902,"end":4690.122,"text":"そして生産者の皆さん方のコストもわかるとしかし実際に消費行動になるとやっぱり安いものに走ってしまういうようなこともありますのでそれぞれの理解をまず深めること先ほど言いましたように大まかな理解は"},{"start":4690.903,"end":4712.05,"text":"今いただいているところでございますのでこれをさらに進化させていくことこれが大事であるというふうに思いますそしてその中で例えばコストの見える化とかですねこういったものを考えながらそれを表示しながら消費者の皆さん方に十分そのことを理解していただくというような努力も必要であるというふうに思っております"},{"start":4713.496,"end":4732.361,"text":"河津君立場上お答えにくいかもしれないんですがぜひ野党も含めてこの法制化を進めるのであればぜひ私たちも含めて法制化に向けた案文の作成とか内容についてはぜひ一緒に議論させていただきたいと思っております次の質問に移りたいと思います"},{"start":4733.241,"end":4758.997,"text":"次の質問なんですが今食料自給率45%以上を掲げて20年以上今経過しているというところがありますこれは1年たりとも実は達成していないというところで食料自給率のこの目標をどのように達成してさらに自給率を上げていこうというふうに考えているのか伺いますでしょうか坂本大臣"},{"start":4762.971,"end":4786.077,"text":"現行の基本法以降の食料の自給率は38%前後で推移をしております45%に届いておりませんその変動要因を見ますとやはり自給可能な食料でございます米野菜それから魚介類この消費が減少していることそして輸入依存度の高い"},{"start":4788.057,"end":4814.153,"text":"飼料を多く使用いたします畜産物の消費量が増加をしていることこのマイナス要因とあるいはプラス要因が相まって自給率の低下ということを招いておりますこうした食料消費の傾向がしばらくは継続するということが想定をされます"},{"start":4815.033,"end":4842.103,"text":"食料自給率が確実に上がると言い切ることは私は困難であるというふうに思いますけれどもいずれにいたしましても食料安全保障の確保の観点からは輸入依存度の高い麦や大豆加工原料用の野菜の野菜こういったものの国産転換を図るということが重要であるというふうに考えております"},{"start":4842.663,"end":4861.68,"text":"今後とも食料農業農村基本法の改正法案について国会で御審議いただきまして最終的に成立をさせていただきましたならば先ほど委員の方から言われました基本計画を策定いたしますのでこの基本計画の策定"},{"start":4862,"end":4884.39,"text":"の中で食料自給率のほかその他の食料の安全保障の確保に関する事項について適切な目標の設定をしてまいりたいというふうに思っております川津君私の印象としてなんですがこれまでと同じ政策をやっていては実現できないというふうに思っております"},{"start":4884.95,"end":4903.002,"text":"もう一つ問題なのは、食料自給率はずっと達成していないけれども、誰も今責任をとっていないというところにもあるかと。これは私は大臣にやめろとかそういうことを言っているのではなくて、構造的に誰かがやはり責任をとってやっていくような。"},{"start":4903.362,"end":4925.462,"text":"達成に向けて実現に向けてやっていくべきだというふうに思っておりますこれは意見として要望としてお願いしたいと思います次の質問に行きたいと思うんですが私は水田の畑地化支援について伺いますこれは地元のことであるんですが令和4年度に"},{"start":4926.983,"end":4942.535,"text":"令和5年11月に県の要望として令和6年度予算に対する要望として上がってきたものなんですが令和4年度に措置された20日支援事業の一時採択については8割が保留となって"},{"start":4943.355,"end":4959.211,"text":"採択率の低さから20日に向けて合意形成を進めてきた地域では先行きの不安が広がっておりました二次採択の保留者についても国の予算額を上回る申請が上がっているということがありました"},{"start":4960.992,"end":4977.987,"text":"国の通知によると採択されてもこれは果たして確約されたものではないということそれから事務手続スケジュールが年度途中で示されるなど地域協議会では事務手続にも混乱が生じていたということがありました"},{"start":4979.828,"end":5001.679,"text":"この二十歳化支援事業なんですが何年までにちょっと見通しを持つために何年までに何年までこれ継続される予定なのかそれから申し込みがあった二十歳については原則採択して現在の二十歳化支援価格を維持して進めるべきだと思うんですがいかがでしょうか坂本大臣"},{"start":5005.525,"end":5018.562,"text":"畑地下につきましては水田機能を維持するのか畑地下にするのかその地域地域によってそれぞれの状況が違いますので選択にお任せして選択をしていただくということにしております"},{"start":5019.944,"end":5045.336,"text":"そのものにつきましては委員御承知のようにまず20歳化していただきましたら10割当たり14万円の交付金を出すその後一定期間これは5年間でございますけれども2万円ずつそれぞれ交付をするそれ以外にも排水対策やあるいは基盤整備への支援を一体的に行うというふうにしております"},{"start":5046.236,"end":5073.419,"text":"それ以上のそれ以降のですね二十歳会の支援につきましては現在旗作をやられている方々とのやはり公平感こういったものを考えていかなければいけませんので私たちとしてはこの5年間の中で二十歳会を選択されたところは二十歳会の取組をしていただきたいというふうに考えているところです"},{"start":5074.5,"end":5084.415,"text":"5年間というのは令和何年度まででしょうか平方農産局長"},{"start":5087.913,"end":5112.483,"text":"お答えいたします5年間と申しますのは令和5年から4年度の補正で令和5年産からスタートしているわけではありますので令和9年産というふうに思っておりまして令和9年度まではこのように二十歳化かあるいは生活を利用しながらブロックプロテンションをするかということを各地域の中で判断していただきましてそれに対して支援を行いたいというふうに考えております委員長"},{"start":5114.024,"end":5134.335,"text":"明確な答弁ありがとうございました次に技能実習の制度について伺いたいと思います私の地元でも多くの農家の方々特にレタス農家の方々技能実習の方々を雇っていらっしゃいます今農業生産現場においては外国人材が不可欠な存在となっていると"},{"start":5135.075,"end":5146.549,"text":"農業分野において安定的に外国人労働力が確保されるように農水省としてどのような取組を行っているのか教えてください村井経営局長"},{"start":5155.513,"end":5180.698,"text":"お答え申し上げますご指摘ありましたように農村部の人口減少等が進行する中で外国人材を含め農業現場における労働力確保が重要である大変重要な課題になっていると受け止めております現在我が国が外国人材から魅力ある働き先として選ばれる国となりますよう3年間で特定技能1号水準の人材を育成する"},{"start":5181.598,"end":5201.603,"text":"育成就労制度を創設するための法案が審議中となっております法案が成立し新制度が創設された場合には特定技能制度と相まって農業現場において中長期的にご活躍いただける外国人材の確保育成につながるものと期待をしております"},{"start":5202.203,"end":5220.562,"text":"農林水産省といたしましては外国人材の適正かつ円滑な受入れと働きやすい環境整備に向けて外国人材の技能を評価するための技能試験の実施それから相談窓口の設置や有料事例の収集周知"},{"start":5221.502,"end":5236.81,"text":"さらには海外における現地説明会相談会の実施などの取り組みを支援をしておりますけれども新たな制度の下でも農業が外国人から選ばれる産業となるよう取り組んでまいりたいと考えております"},{"start":5239.251,"end":5266.131,"text":"新しい育成就労の制度なんですが1年から2年で別の場所で仕事をすることができるようになるということを伺っておりますこれは実は私職業選択の自由の中で移動できるというのはいいことだと思うんですがただ農家にとってはせっかくやっと連れてきた人材がまた別のところに行ってしまうと"},{"start":5266.651,"end":5286.501,"text":"例えば1年目で私たちはよく3年ぐらいで一人前になると言いますけれども1年目でやはり何となく言われて仕事をしている中で覚えていくと2年目でやはり昨年の仕事を思い出しながら自分から少しずつ動けるようになって3年目でようやく1年前になるというようなところがあると思っているんですね"},{"start":5286.701,"end":5306.879,"text":"そういう意味においては本当に自由に転職できるというところが農業の人材育成にとっていいのかなと農業を学びに来る方にとっても本当にいいことなのかというところを疑問を持っております"},{"start":5307.579,"end":5326.762,"text":"農水省としてこの期間についてはこれから設定していくというふうに聞いているんですね各分野でどのくらいの期間を置いて転職できるようにするかと農水省としてはこの辺この辺りについてどのような意見を持っていらっしゃるのか教えていただけますでしょうか村井経営局長"},{"start":5335.533,"end":5351.874,"text":"お答え申し上げますご指摘ございましたように現在法案審議中の規制就労制度におきましては一定の要件を満たす場合には同一業務区分内でご本人の意向による転席が可能とされております"},{"start":5353.155,"end":5378.121,"text":"その要件の一つであります同一受入機関における在籍機関につきまして農業関係団体の方からは計画的な人材規制の観点あるいは地方等における人材確保こういったことにはやはり留意をしなければいけないという声がある一方で外国人の人権保護労働者としての"},{"start":5380.741,"end":5396.188,"text":"権利性向上を通じて農業分野が外国人材から選ばれる産業となることこれも必要であるということでこういったことを双方を念頭に置きながら検討していく必要があるとの考え方を聞いておるところでございます"},{"start":5396.808,"end":5418.306,"text":"農林水産省といたしましては今後農業関係団体など農業現場の意見をよくお聞きしながら法案が成立した暁には今御指摘があったようにそれからまた具体的なことはいろいろ決めていくということになりますけれどもそういったところにつきまして関係省庁と連携をしながら検討を進めてまいりたいと考えております委員長"},{"start":5418.766,"end":5434.865,"text":"川津君農業分野においてもどれくらいの期間を得ないと一人前の仕事を覚えるかとかできないというところを根拠にぜひとも長めに設定してもらうようなことをご検討いただければというふうに思います"},{"start":5435.585,"end":5453.417,"text":"次の物流の2024年問題について伺います今回4月1日からトラックドライバーの方々残業時間が960時間に制限されることによって始まったこの物流の2024年問題ですけれども"},{"start":5454.197,"end":5479.265,"text":"今回国交省の方では標準的運賃の8%の値上げをされましたこれは中身を見ると荷待ちの時間とかそれからにずみにおろしの時間を有料化をさらに強化していくというところからそれから燃料費のところとか各アイテムをそれぞれ少し値上げを反映させていくことによって標準的運賃を上げているんですが"},{"start":5480.106,"end":5497.906,"text":"ただ実は私が地元の方から伺っている話だと8%の値上げどころではなくて農家さんには物流事業者の方から15%ぐらいから20%ぐらいの値上げを要望しているという話を伺っております"},{"start":5498.366,"end":5519.377,"text":"私は実は昨日は川上村でレタスの高原野菜を販売しているところがあるんですがそこの農家さんからも実は話を伺っていてレタスは1農家あたり大体3万箱ぐらい3万箱から4万箱ぐらい生産されるんですが大体ですね"},{"start":5522.478,"end":5545.448,"text":"年間で90万円ぐらいの1農家あたりの物流コスト増になってくるというふうに伺っておりますこれ実は非常にやっぱり1農家あたりの所得を考えると非常に大きな金額ですしそれからあとこれから高速道路の料金改定が行われてまいります高速道路の料金については"},{"start":5547.509,"end":5571.082,"text":"夜中の12時から4時まで走った分について1分でもそこにかかっていればこれまで割引は受けられたんですね例えば14時からずっと休みながら運転して12時1分で高速道路を降りたとしても3割引きは効いていたんですねこれが夜中今走った分だけになってしまうと"},{"start":5571.542,"end":5588.403,"text":"という料金改定がこれから行われて10時から5時まで走った分だけその分だけ料金安くなるというところで実は往復で1回あたりだいたい2万円分ぐらい長距離で運ぶ場合には値上げになってしまうと"},{"start":5588.823,"end":5614.865,"text":"そうするとおそらく1農家さんあたりまたこれも数十万円分ぐらいの値上げになってしまうというところで農家の皆さん本当にこれから価格転嫁どういうふうにしたらいいのかというような状況があると思っておりますこの物流2024問題の価格転嫁について農水省としてどのようにサポートしていくのか伺いますでしょうか宮浦大臣官房総括審議官"},{"start":5621.578,"end":5637.198,"text":"お答えいたします今御指摘ございました物流の2024年問題でございますが政府全体といたしましてはさまざまな処置が関係いたしますので関係閣僚会議に設置いたしまして昨年6月に物流革新に向けた政策パッケージというものを定めてございます"},{"start":5637.758,"end":5657.95,"text":"これに従いまして環境省庁は取り組んでございますが、私ども農水省関係で申しますと、特に遠隔の産地から消費地に長距離輸送が不可避だということで、極力コストの負担を抑制しながら物流をきちんと確保するということに意を配っているところでございます。"},{"start":5658.79,"end":5675.865,"text":"このためまずは産地におきまして共同収出化施設を整備をいたすことによりまして荷を大きくするそれからその出荷機械もできるだけ集約するというような取組を進めて輸送コストを抑制するように努めているところでございます"},{"start":5676.621,"end":5697.079,"text":"またご指摘のございましたとおりドライバーの荷役というものもこれは非常に大きな支出になります標準仕様のパレットをこれを使いましてドライバーの荷役を縮減いたしまして荷役サービス支払いこれも抑制するというようなことを行っております"},{"start":5698.099,"end":5715.254,"text":"さらに政府全体で申しますと所得増と成長の好循環を実現するということで価格転嫁をサプライチェーン全体で定着させようと今取り組んでございますがやはりこの物流コストの増加分につきましても転嫁は不可欠だというふうに考えてございます"},{"start":5716.394,"end":5735.582,"text":"現在、農水省では物財費の高騰を踏まえた費用を考慮した価格形成の仕組みづくりというものを協議をいたしてございますが、この物流費の負担も含めまして、関係者間でバランスの取れた食料システムとなるように実現に向けて丁寧に合意ケースを図っているところでございます。委員長"},{"start":5737.059,"end":5754.654,"text":"あまり具体的な支援に踏み込んだようなところの話はなかったと思います今物流コストの高い価格転嫁が非常に難しいともう一つ私申し上げ忘れてしまったんですが例えば長野県からレタスを運ぶ場合"},{"start":5755.995,"end":5782.963,"text":"1日で行けるところがこれまで大阪までは実は行けるんですけどそれより先は2日3日かかってしまうことになるんですよそうするとドライバーも2人必要になってくるというところでやはり非常に大きな価格が必要になってくるとじゃあもしかしたらそれを避けるために1日で行ける範囲に農産物を売っていこうということになってしまうそうすると大阪までの地域までで結局"},{"start":5784.804,"end":5800.823,"text":"過剰な品物が供給されてしまうということで価格も下がってしまいかねないというような話も出ておりますおそらくこの物流革新パッケージの話の中で私いろいろ議事録を読んでいると"},{"start":5801.363,"end":5825.101,"text":"そこまで今の現状というものを想定できていかったかなというとあまり想定できていなかったのではないかなというふうに思っていますこの点についてはもう少し農水省の方で調査をしていただいてどれだけ農家の皆さんに影響があるかというところを把握していただきたいと思いますがいかがでしょうか宮浦総括審議官"},{"start":5832.355,"end":5860.518,"text":"お答え申し上げます今御指摘のございました点に関しましては私ども現在予算措置で中継物流拠点の整備というものを進めてございます御指摘のとおり1日の走行距離がおおむね200キロから300キロぐらいの間に制限されるのではないかというようなことでございますのでこれまで週や飛ばず運んでいたものをきちっと中継物流拠点でつないでなおかつそこできちんと保冷をしながら"},{"start":5861.819,"end":5874.156,"text":"つないでいくということの取り組みを進めているところでございますまた生産者への影響につきましてもよく確認をしながら今後オブジリウム対策を進めていきたいと考えているところでございます"},{"start":5875.762,"end":5905.07,"text":"川津君ありがとうございます時間が来てしまったので最後一言だけ申し上げさせていただきますがこの物流の価格転換についてはぜひともしっかりと進めていただきたいというところとパレットについて先ほど申し上げられたんですがこれまで20年間かけて作ってきたこのコールドチェーンなんですけどこれが今標準パレットを使っていないんですよね標準パレットに移行するにあたっての支援というものをぜひご検討いただきたいと思います以上です本日はありがとうございました"},{"start":5906.445,"end":5930.84,"text":"これにて神津武君の質疑は終了いたしました次に林由美君林君委員長はい"},{"start":5932.796,"end":5946.1,"text":"日本維新の会、教育の無償化を実現する会の林美と申します。本日は質問の機会を与えてくださり、どうもありがとうございます。どうぞよろしくお願いいたします。まず、海業の活用についてお伺いいたします。"},{"start":5947.458,"end":5971.293,"text":"近年、日本近海での不漁に歯止めがかからず、2022年の1年間の養殖を含む水産物の生産量は、初めて400万トンを割り込み、過去最低を更新しております。和歌山県でも同様ですが、特に森林と海に囲まれた自然豊かな県であり、多くの漁港を抱えております。"},{"start":5972.853,"end":5994.293,"text":"漁業はヘルシーで貴重なタンパク源である魚を供給するなくてはならない産業ですが、とても大変な仕事です。担い手不足に悩まれており、廃業してしまえば漁村のにぎわいもなくなってしまうという懸念もございます。漁業を次世代につないでいくため、漁業者の皆様が漁業を続けられるようにしていかなければいけません。"},{"start":5995.414,"end":6003.299,"text":"漁業を持続可能な産業にしていくための支援や取り組みには色々ありますがいくつかの地元の取り組みを紹介したいと思います"},{"start":6005.011,"end":6027.015,"text":"和歌山市の加田や和歌浦漁港では漁業の活性化としてダイビングができるようにして観光客を呼び込む取り組みを強化したり和歌浦は万葉集でも読み上げられた風光明媚な和歌の聖地として親しまれておりますまた加田はアニメの聖地として若者に人気の観光スポットとなっております"},{"start":6028.135,"end":6055.13,"text":"また有田市の美濃島漁港では漁協直営のバーベキュー場がオープンしたり和歌山県内では比較的アクセスも良くより観光客を呼び込めば漁村の振興につながるのではないかと思っておりますこのように漁港漁業の仕事場と捉えるのではなくいろいろな関連の施設を併設することで漁場を活性化しようとすることは大変良いことだと思っております"},{"start":6056.69,"end":6082.371,"text":"漁業の拠点となる地域の漁港が元気になれば漁師さんの収入アップにもつながりますし若い人材の参入も期待できると思っております漁港を巻き込んだ海業の振興が漁業にもいい栄光が出てくると考えております水産庁でもこういった取り組みを海業として推進し昨年海業を一層推進するよう関連法を改正したと承知しております"},{"start":6083.092,"end":6091.241,"text":"こうした海業の推進状況、今後期待される展開についてお伺いいたします。水産庁森長官"},{"start":6099.327,"end":6119.54,"text":"お答えいたしますご指摘のとおり漁港は高い線路の水産物独自の風景や歴史など大きなポテンシャルを有しておりこれらの地域資源を生かした取り組みによりまして漁業者の所得の向上や地域の雇用創出漁村漁港の新たな価値や魅力の発見提供が期待できるものというふうに考えております"},{"start":6120.578,"end":6145.048,"text":"このため昨年の通常国会での漁港漁場整備法の改正におきまして漁港において販売施設や飲食店釣りや漁業体験活動などの事業を取り組みやすくする漁港施設等活用事業の制度が創設されたところでございましてこの制度の活用に向けた取り組みも各地で見られ始めているところでございます農林水産省といたしましても"},{"start":6146.048,"end":6175.016,"text":"海業に係る各種関係省庁施策を取りまとめました海業支援パッケージの周知でございますとかこのような支援制度についての理解浸透のため海業振興総合相談窓口の設置などを行ってきたところでございます加えて今後は漁港施設等活用事業の積極的な活用を全国に促していくことで海業の推進に取り組んでまいりたいと考えております林君"},{"start":6177.234,"end":6202.969,"text":"ありがとうございましたご答弁にもありましたように地域資源を活用した取り組みによって漁業者の所得の向上や漁村漁港の新たな価値や魅力の発見提供が十分期待できると思っております例えば和歌山の最下崎という港町にはノスタルジックでイタリアのアマルヒの海岸のようだと独特の美しい景観が話題になっておりますそして"},{"start":6203.869,"end":6223.646,"text":"近年観光としても力を入れているところでございますこのように港は本当にいろいろな顔と特色があり漁業というだけの機能ではとてももったいないと思っておりますそれぞれの潜在性を引き出していただけるよう引き続き支援策と周知と活用の促進をどうぞよろしくお願いいたします"},{"start":6226.314,"end":6253.793,"text":"次に自然災害による農作物の被害について伺います本年は残念ながら和歌山県では公表による梅の被害が発生いたしました県の発表によりますと被害面積は約4000ヘクタール被害金額は約20億円にも及ぶとのことです1年に1回しか収穫できない農家にとって自然災害は大きな影響を及ぼします"},{"start":6255.325,"end":6266.341,"text":"農家の減収に対する補填や経営の継続に向けた支援が必要です和歌山県でも国と一体になって公表に対する支援を講じているところと聞いております"},{"start":6267.984,"end":6294.852,"text":"一方被害を受けた梅の中にはそのままでは売り物にならなくても加工すれば問題なく売れるものも多くあると聞いていますせっかく高品質の和歌山の梅を少し傷がついたからといって全部捨ててしまっては食品ロスの観点からも加工品としての利用や果樹の消費拡大のための新商品の開発支援等も併せて行えば今後につながっていくと思っております"},{"start":6295.512,"end":6302.204,"text":"このことについてどのようにお考えでしょうか大臣にお伺いいたします坂本農林水産大臣"},{"start":6305.177,"end":6325.547,"text":"本年3月和歌山県におきまして、氷が降ったいわゆる公表によりまして、特産の梅である果実に大きな被害が出たということは承知をしております。そのことによりまして、和歌山県も単独で無利子の融資制度、こういったものを行っているということを承知しております。"},{"start":6326.207,"end":6354.171,"text":"我々農林水産省といたしましては従来より梅を含めました農産物を対象に自然災害などの農業者の経営努力では避けられない収入減少を保障するために収入保険制度というのを設けておりますそして自然災害によって受ける損失を補填いたします農業共済についてもその予算を措置しているところでございます"},{"start":6354.864,"end":6381.538,"text":"またこれまで同様の公表の被害の発生時におきましては被害果実を委員おっしゃいますように可能な限り利用してそれを収入に結びつけるというような努力が必要だというふうに思っております被害果実の中から生食や加工品に利用可能なものを分別集荷をしてそしてそれを出荷する"},{"start":6381.758,"end":6399.919,"text":"その際に生じるかかり増し経費こういったものに対しては支援をしてまいりましたさらに被害果実やその加工品の販売を促進するためにリーフレットを作る販売キャンペーンを開催するそのキャンペーンリーフレット等につきましても"},{"start":6400.279,"end":6417.701,"text":"支援をしてきたところでございます農林水産省としてさらに和歌山県から要望を聞きながら被害を受けた産地の皆様に許しながら必要な対応策をこれからもしてまいりたいというふうに思っております林君"},{"start":6419.332,"end":6441.297,"text":"ありがとうございました今回の公表による梅の被害は過去20年で2番目の被害額となっておりますもともと今年は不作で収穫量が少ない状況の中の打撃となりました梅の葉も出てきておらず梅の葉化があらわになった状態での表だったので被害がさらに大きくなることが予想されています"},{"start":6442.017,"end":6467.636,"text":"果実が大きくなるにつれて傷も大きくなっていくので目立ちやすくなりますまた全ての農家さんが保険に加入しているわけではないと思いますのででき得る対策と傷がついたものでもできるだけ収入につながるよう消費者へのPRを強化するなど対策も含め今後収穫時期を迎えるにあたり現場の意見をしっかりと聞いていただき国としてもご対応いただきますようよろしくお願いいたします"},{"start":6471.075,"end":6486.117,"text":"次に農産物について伺います。地元和歌山は果実産出額全国3位で生産額の約7割を果物が占めるフルーツ王国であり、地元でも多くの果樹農家さんがいます。"},{"start":6487.611,"end":6509.093,"text":"また、和歌山県では、各地での果物の輸出にチャレンジされており、着実に成果を残されています。高品質な農産物を作る生産者のみならず、流通業者の方、輸出業者の方など関係者の方々の努力の賜物だと思っております。"},{"start":6510.134,"end":6537.82,"text":"今後も和歌山のおいしい果物を多くの方に知っていただきたいと思いますし国内の生産者の方にとっても夢のある農業になってほしいと思っております果実はとても収益性が高く成功すれば儲かる品目ですが人手がかかることが課題です私も桃農家の方のお手伝いをしてまいりましたが雨が近づけば実一つ一つに雨除けをつけるととにかく大変だという声を聞いてまいりました"},{"start":6538.9,"end":6562.974,"text":"果実は一般的に機械化が進んでおらず今も人手に頼るところがとても多いと聞いております少しでも作業が楽になるようまた担い手が減少する中でも生産が維持できるように生産性向上に向けた対策が必要だと思いますがどのような支援をしていられるか教えてください農林水産省平方農産局長"},{"start":6566.502,"end":6583.977,"text":"お答えいたします。果樹農業、生鮮定等に高度な技術を要するため、機械化が遅れております。手作業に頼らざるを得ないことがございまして、生産者の減少、高齢化と相まって栽培面積が減少して、国内外の需要に国内の生産が対応しきれていない、そういう状況にございます。"},{"start":6584.978,"end":6598.613,"text":"果樹生産を維持拡大させていくためには担い手や労働力の育成確保とともに省力化した生産体系への転換のため労働生産性を向上させることが重要と考えておりますこのため農林水産省では"},{"start":6599.394,"end":6614.423,"text":"福井樹高で直線的に配置する省力樹形の導入を推進するとともに、今後の技術開発によりますスマート農機の導入も見据えた傾斜が緩く、木の間隔を広く配置した園地整備、"},{"start":6615.243,"end":6634.873,"text":"また加工用に生産管理収穫まで一貫した省力栽培技術の組み合わせにより生産性を飛躍的に向上させるパイロットモデルの構築等に取り組んでいるところがございまして果樹の生産性向上に推進していきたいと考えております林君"},{"start":6636.647,"end":6654.267,"text":"ありがとうございました。果樹は販売単価も高く、今後国内外の需要も期待できることから、それらに応えられるような生産体制の構築は急務であると思っております。先ほど答弁にもございましたパイロットモデルは非常に良い労働環境につながると思います。"},{"start":6654.907,"end":6667.485,"text":"現在の果樹の栽培農家さんだけではなく新規で参入する若い人にとっても非常に魅力のある仕事となると思いますので引き続き丁寧な仕事と大胆な支援をどうぞよろしくお願いいたします"},{"start":6670.225,"end":6699.303,"text":"次に果物の消費促進について質問いたします果物をたくさん作るだけではなく消費量を増やすことも非常に重要だと考えております果物は栄養もあり食卓を彩るものです果物は多くの人が好きな食べ物かと思いますが果汁は比較的高価であり毎日食べるのは難しいというのが現実かもしれませんまた共働き家庭では皮を剥くだけでも手間も感じ敬遠してしまうということもあるかもしれません"},{"start":6700.003,"end":6717.511,"text":"私も実際今スーパーでイチゴが並んでいますけれども仕事帰りの忙しい時間帯に買い物しておりますとイチゴのヘタを取るのがすごく面倒に感じて子供に食べさせたいなと思いながらも値段もいいなと思いながらも買わずに帰ってしまうということがよくあります"},{"start":6718.571,"end":6735.968,"text":"日本では1人1日あたりの果物の消費量がオランダが1位で日本は129位先進国の中では最低水準というデータもあると承知しております果物が消費されなくなってしまうと生産者の方も困ってしまいます"},{"start":6736.949,"end":6758.846,"text":"商品面での対策も重要だと思っております商品棚で見るのも珍しくなりましたが実をそのまま売るのではなく加工して売ったりまた消費者に対して果物に関する理解を深めるような仕掛けを行うなど工夫して果物の消費拡大をしていくべきと考えておりますがいかがでしょうかお答えください平方農産局長"},{"start":6763.087,"end":6780.06,"text":"お答えいたします。健康づくりの指標でございます健康日本21では、1人1日あたりの果実の摂取量の目標値でございます200グラムとなっております。それに対して現状100グラム経度でありまして、特に若い世代で摂取量が少ない傾向にございます。"},{"start":6780.7,"end":6798.755,"text":"その理由としては価格が高い日持ちがしない皮剥きなどの手間がかかることが挙げられておりますこのため委員御指摘のとおり消費者ニーズに沿ったカットフルーツですとか冷凍果実をはじめとする新たな果実の加工品の取り組みに対して支援を行っているでございます"},{"start":6799.355,"end":6823.816,"text":"また若子もターゲットにしましたカフェとのコラボによりますフルーツを使ったメニューの開発などの取り組みの推進またSNSを活用し果実に含まれる機能性関与成分の健康への有益性など果実の魅力に関するさまざまな情報発信等に取り組んでいるところでございます引き続きこのような取り組みを通じ果実の消費拡大を図ってまいりたいと考えております林君"},{"start":6825.097,"end":6843.712,"text":"ありがとうございました。1日200グラム取らなきゃいけないという果実が100グラムしか取られていないということはすごく残念に思います。私の実感といたしましては、果物の消費拡大のPRはなかなかできていないのではないかという思いがあります。例えばホームページを拝見いたしましたが、"},{"start":6844.773,"end":6873.665,"text":"国産果物の消費拡大に関するポスターデザイン募集ということでこれは農水省の農産局園芸作物課発信となっておりました本日締め切りということですがもっと募集していますよということをSNS等で誰もが目にするぐらいのPRをされてもいいのではないかと思いましたそして募集要項を見る限り作品が採用されても国のPRに使われるということだけのようです"},{"start":6873.905,"end":6895.247,"text":"とても名誉なことですけれども、果物1年分を検証にするとか、SNSでも話題になるくらいの大胆なことをする方がいいのかなというふうに思いました。今日が締め切り日ということですので、今後の参考までにぜひよろしくお願いいたします。いい作品が選ばれることを期待して、次の質問に参ります。"},{"start":6897.461,"end":6911.733,"text":"生産性の向上も非常に重要ですが、人材の確保ももちろん重要だと考えております。木の川では、新規就農プログラムとして木の川アグリカレッジがあります。座学と実習を組み合わせ、また、"},{"start":6912.874,"end":6936.143,"text":"経験者と未経験者を分けたコースが準備されており農業をやってみようという方にとってチャレンジしやすい環境にあると思っておりますまたホームページを拝見しますとプラグラムの内容だけではなく医療教育といった木の川市での生活が想像できるような内容になっており移住収納に関する情報がワンストップになっておりわかりやすくまとまっています"},{"start":6937.283,"end":6956.625,"text":"コロナ禍を経て、地方での暮らしが改めて注目されるようになりましたが、地方への移住がうまくいくためには仕事が重要です。果樹は比較的少ない面積で始められるため、うまく引き継ぐことができれば、新規就農者にとってもチャンスになるかと思います。"},{"start":6957.325,"end":6976.734,"text":"人手が必要な果樹農業にとって人材確保は重要な課題ですが見方を変えると新規収納して成功すれば大きな収益を出すこともできる夢のあることだと思っております経営が軌道に乗りその地域に定着すれば地域の活性化にもつながります"},{"start":6978.137,"end":7007.143,"text":"一方で果樹はすぐ生産できるわけではなく生産を軌道に乗せるためにはそれなりの期間が必要ですまた栽培技術の習得のためにトレーニングも必要です農業によって地方に人材を呼び込み地域の活性化につなげていくためには農業の入り口の対策を充実させ多くの人が農業をやってみたいと思ってもらうような対策が必要だと考えますが大臣にお伺いいたします"},{"start":7008.055,"end":7031.602,"text":"坂本農林水産大臣果樹につきましては生産者が減少していますまた高齢化も進んでおりますそして後継者不足と相まって栽培面積が減少しておりますそういうことで国内外の需要に国内生産が対応しきれない"},{"start":7032.133,"end":7060.521,"text":"いうような状況が続いております果樹生産の維持拡大のためそして担い手確保のためには喫緊の対応策が必要だというふうに思いますしかし今委員おっしゃいましたようにいくつかのハードルがあります一つはやはり園地の確保そして実が実るまで未収益期間というのがありますのでこれをどうするのかということ"},{"start":7061.401,"end":7077.754,"text":"それから剪定、あるいは枝を整える、そういった非常に高度な技術が必要でありますので、他の品目よりも技術的なハードルが高いというようなことがあります。"},{"start":7078.654,"end":7105.399,"text":"そのために農林水産省の方といたしましてはやはり果実の侵食や開植をしてから実が実るまでのいわゆる未収益期間における管理経費の支援こういったものを行っておりますそして市町村やJAや生産者と地域の関係者が連携をいたしまして新規就農者が"},{"start":7107.479,"end":7135.487,"text":"継承可能なような実がなる園、生園を確保してあげることそして当該園地等で技術指導による実地研修をするというようなことこれは日野川アグリカレッジなどもそれに入るんだろうというふうに思いますそして地域の農業者のみならず住民とのネットワークや住居紹介等への"},{"start":7136.127,"end":7156.495,"text":"地域への定着支援これは地方創生対策も含めて一体的に行っていくことこれが大事であろうというふうに思っております引き続き果樹の担い手育成確保が地域の活性化にもつながるそういう思いで後押しをしてまいりたいというふうに思っております安石君"},{"start":7157.915,"end":7180.615,"text":"ありがとうございました。答弁にもございましたように、果樹は未収益期間があるということ、そして他の作物に比べて高度な技術が必要ということで、生産することが大変難しく、その継承も課題が多いところがあると思いますが、できるだけ平準化したり、きめ細かい支援体制などが重要になってくると思います。"},{"start":7182.736,"end":7196.66,"text":"新規就労者の方々が地域のコミュニティと連携して果樹栽培への魅力がしっかり共有でき将来的に希望を持てるような産業にできると思いますので政府としてもしっかりとしたサポートをよろしくお願いいたします"},{"start":7199.392,"end":7225.752,"text":"先ほどは果樹栽培の担い手不足について質問いたしましたが少し掘り下げて農業の担い手不足担い手確保対策について伺います我が国の農業は長期にわたり農業者の減少高齢化等の課題に直面しております普段の仕事として主に自営農業に従事している"},{"start":7226.773,"end":7242.453,"text":"基幹的農業従業者の数は令和5年は116.4万人となりこの10年間を見ても3割以上減少しておりますまた高齢化が進み60歳以上が全体の約8割を占めております"},{"start":7243.254,"end":7266.581,"text":"つまり20年後の基幹的農業従業者の中心となる50歳以下の層が全体の2割しかいないという状況ですこのため今後10年から20年先を見据えるとさらに大幅に減少することが確実であり少ない経営体で農業生産を支えていかなければならないという認識が政府の資料でも示されております"},{"start":7268.049,"end":7292.169,"text":"このような状況は私の地元和歌山県でも同様であり、地元からは担い手対策を抜本的に見直さなければ、10年後には危機的状況になるという懸念の声が届けられています。ここまで述べてきましたが、農業の担い手不足の現状と今後の見通しにつきまして、改めて政府としてどのようなご認識をお持ちでしょうか。大臣にお伺いいたします。坂本農林水産大臣"},{"start":7295.6,"end":7321.812,"text":"我が国の農業は経営体数の96%を個人経営体が占めますそして経営体数が3万を超え農地面積の4分の1販売金額の4割を担うまでになった法人経営というのがありますこの個人経営と法人経営の組み合わせで成り立っているところであります"},{"start":7323.213,"end":7340.488,"text":"食糧農業農村基本法の制定時から20年を経過した中で個人経営体の農業者であります基幹的農業従事者が稲作農家の高齢化によりましてリタイアをしそして116万人と半減をいたしました"},{"start":7341.068,"end":7359.258,"text":"一方の方で、法人経営体の役員や乗屋というのは増加をいたしまして、基幹的農業従事者とは別に、これは今116万人の中にはカウントされておりませんけれども、24万人いらっしゃいます。こうした結果、"},{"start":7362.319,"end":7385.069,"text":"個人携帯は減っておりますけれども農業総歳出額そのものは9兆円台を維持しているというようなことであります一方で現在116万人いる個人携帯の基幹的農業従事者は現在70歳以上の総が68万人60%近くいらっしゃいます"},{"start":7385.809,"end":7413.96,"text":"年齢構成から見て我が国全体が平成20年を平均に人口減少に入っていることを踏まえますと委員もおっしゃいますように20年で30万人までに減少していくということが十分考えられますそのため次を担う農業者の確保いかにやはり図っていくかこれが一番重要な課題であるというふうに思っております"},{"start":7414.64,"end":7432.055,"text":"今回の食料農業農村共法でも様々な対応策を出しておりますけれども、いろいろな資金メニューで施設や機械、こういったものに支援をしていきたい。それから農業法人の経営の基盤を強化していきたい。"},{"start":7432.875,"end":7449.33,"text":"さらにはスマート農業をしっかり進めそのための支援策もしてまいりたいそれともう一つはやはりサービス事業体ということでやはり農薬を散布していただくとか肥料をまいていただくとか刈り取りだけをするとか"},{"start":7449.77,"end":7474.114,"text":"こういう新たな産業体サービス事業体の創出こういったものも生み出すことによりまして農業がやはり持続可能なものになっていくそういうことをやってまいりたいというふうに思っております後継者育成のために担い手育成のためにあらゆる対応策を農林水産省としてはやってまいりたいというふうに考えております林君"},{"start":7475.643,"end":7492.208,"text":"ありがとうございました。答弁にございましたように、農業の現状は約96%が個人経営、そして4%が法人で成り立っているということでした。法人経営では24万人を抱えており、売上の40%になっているということで、"},{"start":7493.329,"end":7507.871,"text":"最近のデータでは法人経営体等に雇用される形で新たに収納するものの数は増加傾向にあると伺っております新規収納の入り口としては大変入りやすくリスクも少ないと思っております"},{"start":7508.792,"end":7537.8,"text":"一方新規参入者の収納の理由は自ら栽培を振れるや農業はやり方次第で儲かるという理由が約8割を占めておりますつまり入り口は法人経営体に所属して継続的に技術やノウハウを取得していく中で将来的には独立していくという極めて合理的な方法で就業人数を増やしていけると思いますのでその部分がスムーズに進んでいくように政府としても動向を注視しながら適切な"},{"start":7538.34,"end":7566.137,"text":"施策をお願いいたします次に担い手の定義を見直し多様な農業人材への支援を行う必要性についてお伺いいたします先日今国会の重要公判の議案の一つである食料農業農村基本法の一部を改正する法律案が我が党中心となって提案した修正を得て衆議院を通過いたしました"},{"start":7566.917,"end":7589.012,"text":"農業の憲法と言われる農業食料農業農村基本法ですが制定から四半世紀が経過し世界的な食料需要の変動など我が国の食料農業農村をめぐる情勢が制定時の想定を超えて変化していることから食料安全保障の確保等を図るために改正案が提出されたものです"},{"start":7590.033,"end":7607.384,"text":"一方私の地元和歌山ではこれから地域の農業生産を確保するため国の支援対象となる担い手の定義を見直して定年機能者やシルバー収納者等の幅広く多様な農業者も含めて支援を拡充することが必要だと認識されています"},{"start":7608.385,"end":7637.985,"text":"ここで、一般に言う担い手とは、現行の基本法の規定では、望ましい農業構造の確立における効率的かつ安定的な農業経営を営むものと同義であると考えられています。これに関連して、今回の基本法改正案では、多様な農業者が新たに位置づけられましたが、配慮事項という位置づけにとどまり、望ましい農業構造は効率的かつ安定的な農業経営であるという位置づけは変わっておりません。"},{"start":7638.705,"end":7657.063,"text":"つまり一般に言う担い手の定義も変わっていないと考えられます今回我が党は修正を含めた基本法改正案に賛成いたしましたがこの多様な農業者の位置づけ等につきましては今後も引き続き検討を進めていく必要があると考えております"},{"start":7657.944,"end":7683.121,"text":"以上を踏まえて基本法改正案で位置づけられた多様な農業者は今後人口減少の中で不可欠ですので地域の農業生産を支える環境を整えることが必要ではないでしょうかそのためにも定年期農者やシルバー収納者等の幅広く多様な農業者に対する具体的な支援が必要だと考えておりますが政府の見解をお答えください村井経営局長"},{"start":7691.724,"end":7709.071,"text":"お答え申し上げます農林水産省では経営規模の大小や家族経営化法人経営化を問わず農業で生計を立てる農業者である担い手と農業以外で生計を立てる多様な農業者では農業において果たしている役割は異なるものと考えております"},{"start":7709.851,"end":7736.742,"text":"農業を副業的に営む形態などの多様な農業者は農業で生計を立てる担い手ではないものの農地の保全管理や集落機能の維持などの面で重要な役割を果たしていただいているものと認識をしておりますこのため今般提出をいたしました食料農業農村基本法の一部を開設する法律案におきましては担い手である効率的かつ安定的な農業経営の育成確保を引き続き図りつつ"},{"start":7737.562,"end":7760.081,"text":"担い手とともに地域の農業生産活動を行う多様な農業者を位置づけたところでございますこれを踏まえまして担い手に対しては補助金金融措置税制措置など各種施策によりまして重点的な支援を行うとともに担い手以外の多様な農業者に対しましては多面的機能支払い中山間地域等直接支払いによる"},{"start":7760.761,"end":7773.688,"text":"地域の共同活動への支援などそれぞれの役割に応じた支援を行い双方連携のもと一体となって農業生産の基盤である農地の確保を図ってまいりたいと考えております林君"},{"start":7776.294,"end":7791.244,"text":"確かに農業で生計を立てているという概念で担い手とすることに合理性はあると思いますが将来的に担い手になってもらうことその入り口の幅を広げていくことも大事だと思っております特に近年定年の年齢も引き上げられ"},{"start":7791.704,"end":7818.369,"text":"高齢者でも働く意欲や体力にも大きな個人差があります定年機能者やシルバー収納者においても十分な期間農営できることもありますので全体の仕組みをより細分化するなどの工夫で効率的かつ安定的な農業構造が維持できると思います次にできると思いますどうぞその辺をよろしくお願い支援をよろしくお願いいたします時間になりますので終了いたしますありがとうございました"},{"start":7819.231,"end":7827.626,"text":"これにて林由美君の質疑は終了いたしました以上をもちまして農林水産省所管についての質疑は終了いたしました"},{"start":7855.856,"end":7874.825,"text":"これより経済産業省所管について審査を行いますまず概要説明を聴取いたします斉藤経済産業大臣令和2年度令和3年度及び令和4年度における経済産業省の決算の概要を御説明申し上げます"},{"start":7875.976,"end":7892.688,"text":"まず令和2年度における経済産業省の決算の概要をご説明いたします一般会計の歳入につきましては歳入予算額488億円余に対して収納済み歳入額は766億円"},{"start":7893.989,"end":7910.23,"text":"余であり差引277億円余の増加となっております歳出につきましては歳出予算減額23兆8257億円余に対して"},{"start":7910.931,"end":7934.055,"text":"支出済み歳出額は17兆1137億円余でありその差額6兆7120億円余のうち翌年度への繰越額は6兆5286億円余扶養額は1834億円余となっております"},{"start":7935.327,"end":7961.038,"text":"次にエネルギー対策特別会見につきましては収納済み歳入額は11兆1554億円余支出済み歳出額は10兆6180億円余でありその差額5374億円余のうち翌年度への繰り返し額は1613億円余"},{"start":7961.738,"end":7975.915,"text":"令和3年度予算に歳入計上した常用金は1866億円余これらを除いた準常用金は1893億円余であります"},{"start":7977.438,"end":7995.579,"text":"このほか、特許特別会計及び東日本大震災復興特別会計がございますが、これら特別会計の決算の概要につきましては、お手元の資料に掲載したとおりであります。続きまして、令和3年度における経済産業省の決算の概要をご説明いたします。"},{"start":7996.5,"end":8012.783,"text":"一般会計の歳入につきましては歳入予算額6753億円余に対して収納済み歳入額は6821億円余であり差引68億円余の増加となっております"},{"start":8013.744,"end":8042.297,"text":"歳出につきましては歳出予算減額13兆4,375億円余に対して支出済み歳出額は7兆6,237億円余でありその差額5兆8,137億円余のうち翌年度への繰り越し額は3兆3,119億円余付与額は2兆5,018億円余となっております"},{"start":8043.84,"end":8071.072,"text":"次にエネルギー対策特別会計につきましては収納済み歳入額は11兆6487億円余支出済み歳出額は10兆9142億円余でありその差額7345億円余のうち翌年度への繰越額は2929億円余令和4年度予算に歳入計上した"},{"start":8072.032,"end":8092.568,"text":"常用金は1782億円余これらを除いた準常用金は2633億円余でありますこのほか特許特別会計及び東日本大震災復興特別会計がございますがこれら特別会計の決算の概要につきましてはお手元の資料に掲載したとおりであります"},{"start":8093.809,"end":8113.17,"text":"続きまして令和4年度における経済産業省の決算の概要をご説明いたします一般会計の歳入につきましては歳入予算額319億円余に対して収納済み歳入額は439億円余であり差し引き119億円余の増加となっております"},{"start":8114.855,"end":8141.733,"text":"歳出につきましては歳出予算減額18兆3688億円余に対して支出済み歳出額は11兆788億円余でありその差額7兆2900億円余のうち翌年度への繰越額は6兆747億円余扶養額は1兆2153億円余となっております"},{"start":8142.373,"end":8165.791,"text":"次にエネルギー対策特別会見につきましては収納済み歳入額は11兆8931億円余支出済み歳出額は11兆211億円余でありその差額8719億円余のうち翌年度への繰り越し額は3457億円余"},{"start":8166.531,"end":8188.774,"text":"令和5年度予算に債入計上した常用金は1,970億円余これらを除いた12常用金は3,291億円余でありますこのほか特許特別会計及び東日本大震災復興特別会計がございますがこれら特別会計の決算の概要につきましてはお手元の資料に掲載したとおりであります"},{"start":8189.395,"end":8211,"text":"以上をもちまして令和2年度令和3年度及び令和4年度における経済産業省の決算の概要に関する説明を終わりますよろしく御審議のほどお願い申し上げます次に会計検査員の検査概要説明を聴取いたします会計検査員片桐大吾局長"},{"start":8218.513,"end":8240.965,"text":"令和2年度経済産業省の決算につきまして検査いたしました結果の概要をご説明いたします検査報告に契機いたしましたものは不当事項1件意見を表示しまたは処置を要求した事項1件及び本意の指摘に基づき当局において改善の処置を講じた事項1件でありますまず不当事項についてご説明いたしますこれは補助事業の実施及び経理が不当と認められるものであります"},{"start":8241.505,"end":8260.761,"text":"次に意見を表示しまた処置を要求した事項についてご説明いたしますこれは石油製品安定供給確保支援事業等の実施及び災害時情報収集システムの運用に関して改善の処置を要求し適宜の処置を要求し及び是正改善の処置を求め並びに意見を表示したものであります"},{"start":8261.562,"end":8280.033,"text":"次に本位の指摘に基づき当局において改善の処置を講じた事項について御説明いたしますこれは海外asc拠出金等に関するものでこれについて指摘したところ改善の処置がとられたものであります続きまして令和3年度経済産業省の決算につきまして検査いたしました結果の概要を御説明いたします"},{"start":8280.613,"end":8296.966,"text":"検査報告に契機いたしましたものは不当事項5件意見を表示しまた処置を要求した事項2件でありますまず不当事項について御説明いたします検査報告番号219号から223号までの5件は補助事業の実施及び経理が不当と認められるものであります"},{"start":8297.566,"end":8325.382,"text":"次に意見を表示しまた処置を要求した事項についてご説明いたしますその1は独立行政法人石油天然ガス金属鉱物資源機構が管理している取り戻しが見込まれない公害賠償積立金の取扱いに関して意見を表示したものその2は独立行政法人中小企業基盤整備機構の貸付金等を財源として福島県が貸し付ける特定地域中小企業特別資金事業に係る資金に関して改善の処置を要求したものであります"},{"start":8326.002,"end":8349.14,"text":"最後に令和4年度経済産業省の決裁につきまして検査いたしました結果の概要をご説明いたします検査報告に契機いたしましたものは不当事項5件及び本位の指摘に基づき当局において改善の処置を講じた事項1件でありますまず不当事項についてご説明いたします検査報告番号223号から227号までの5件は補助事業の実施及び経理が不当と認められるものであります"},{"start":8349.74,"end":8372.314,"text":"次に本院の指摘に基づき当局において改善の処置を講じた事項について御説明いたしますこれはコンテンツグローバル需要創出促進事業に関するものでこれについて指摘したところ改善の処置が捉えたものであります以上をもって説明を終わりますただいまの会計経済院の指摘に基づき講じた措置について説明を聴取いたします斉藤経済産業大臣"},{"start":8376.519,"end":8401.728,"text":"令和2年度令和3年度及び令和4年度の決算検査報告において契機されております事項につきましては会計検査員の御指摘のとおりでありまことに遺憾であります御指摘を受けた事項につきましてはその是正の措置を講じているところでありますが今後このような御指摘を受けることのないよう指導監督の強化を図りより一層予算の適正な執行に努めてまいる所存でございます"},{"start":8406.241,"end":8435.625,"text":"この際お諮りいたしますお手元に配付いたしております決算概要説明等のうちただいま説明を聴取した部分を除き詳細な説明はこれを省略し本日の会議録に掲載いたしたいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました以上をもちまして経済産業省所管についての説明は終わりましたこれより質疑に入ります質疑の申出がありますので順次これを許します"},{"start":8436.96,"end":8464.922,"text":"金子洋蔵君おはようございます自由民主党長崎第4区の金子洋蔵でございます今日は質問の機会をいただきまして誠にありがとうございます斉藤大臣どうぞよろしくお願いいたしますそれでは早速質疑に移らさせていただきますまず先日イタリアで開催されましたG7鳥の気候エネルギー環境大臣会合の内容について"},{"start":8465.723,"end":8479.318,"text":"日本におきましても報道がありましたけれども改めてここで確認をさせていただきたいと思います先日のG7鳥の気候エネルギー環境大臣会合の内容を報じるものの中で"},{"start":8480.546,"end":8506.031,"text":"石炭火力発電2035年廃止合意へという見出しがあり私としても驚き報道内容について確認をさせていただきましたが再度この場におきまして大臣に確認をさせていただきたいと思いますまた併せましてこのたびのG7鳥の気候エネルギー環境大臣会合の成果についてもお伺いいたします斉藤経済産業大臣"},{"start":8509.251,"end":8533.323,"text":"今回の会合におきましてはG7広島サミットやCOP28号に開催された最初のG7気候エネルギー環境大臣会合でありましてこれらの会合における決定を具体的な行動に移すためのG7の決意と団結を示す上で重要な会合となったというふうに思います"},{"start":8534.023,"end":8552.159,"text":"具体的には再エネ導入拡大に向けて世界のエネルギー貯蔵容量を6倍以上にすることへの貢献ですとか水素CCUS等の技術への投資拡大あるいはSMRなどの革新的な原子力技術開発の推進ですとか"},{"start":8553.28,"end":8579.508,"text":"グリーン鉄の評価手法の確立や企業の削減貢献定量化革新技術の開発等を通じた産業脱炭素化の加速あるいは重要鉱物エネルギー技術のサプライチェーンの多様化天然ガス投資の必要性やガスセキュリティに関するIEAの機能強化こういったことなどについて合意をいたしました"},{"start":8580.228,"end":8608.166,"text":"今回の合意を踏まえ日本としてもG7のみならず世界全体でのネットゼロ達成に貢献すべく取り組んでいく所存でありますまた御指摘の石炭火力につきましては各国のネットゼロの道筋に沿って2030年代前半または気温上昇を1.5℃に抑えることを射程に入れ続けることと整合的なタイムラインで"},{"start":8608.806,"end":8633.511,"text":"排出削減対策の講じられていない既存石炭火力を段階的に排出することこれに合意したわけでありましてそれ以上のものでも以下のものでもないということでございます日本としてはエネルギー基本計画に基づきまずは2030年に向けて非効率な石炭火力のフェードアウトこれを着実に進めてまいります"},{"start":8634.111,"end":8654.99,"text":"さらに2050年のカーボンニュートラル実現に向けまして水素アンモニアやCCUS等を活用することで1.5℃目標と整合的な形で脱炭素型の火力に置き換える取り組みこれを引き続き推進していきたいと考えています金子君ありがとうございます"},{"start":8655.649,"end":8674.189,"text":"排出削減対策の講じられていない既存の石炭火力発電のフェードアウトを講じていくということで2030年までに全ての石炭火力発電が廃止されるということではないということで承知をいたしましたありがとうございます"},{"start":8675.03,"end":8702.275,"text":"これに関連いたしまして続けて石炭火力発電の急廃止に伴う雇用問題と地元経済に与える影響について質問をさせていただきます電力会社におきましては2030年までに老朽化した非効率な石炭火力発電の急廃止を予定しているところもございます私地元長崎県の松浦市におきましても先日5月9日に"},{"start":8704.015,"end":8725.193,"text":"電源開発の中期経営計画におきまして2030年までに1号機を急廃止するというような計画が発表されたところでもございますこの電力会社というものは地方の経済を支える上で非常に大きな影響を持っております"},{"start":8726.059,"end":8743.831,"text":"それと同時に電力会社で働いている方々の雇用問題についても重要な検討事項であります地方におきまして電力業界で働いている方々は一般的に高所得でもあり地方の経済を牽引していることも事実でございます"},{"start":8744.591,"end":8760.18,"text":"この発電所の急廃止に伴い雇用を失う方々への対策またそれに伴い地方が受ける大きな影響に対してどのような対策を講じていくのか政府の見解をお伺いいたします斉藤経済産業大臣"},{"start":8765.309,"end":8792.178,"text":"石炭火力を含む火力発電につきましてはCO2を排出するという環境面での課題がありまして非効率な石炭火力のフェードアウトこういったことを進めていく方針であります他方で御指摘のように火力発電は電力供給を支える重要な電源であると同時に地元の雇用や地域経済にも貢献をしています"},{"start":8793.038,"end":8809.804,"text":"こうした中で旧廃止による影響を懸念する声こういった声があることはもちろん承知をいたしております発電事業者が地元の関係者としっかりとコミュニケーションを重ねていくことがまずは重要だと思っています"},{"start":8811.084,"end":8835.255,"text":"エネルギー基本計画におきましても火力発電が地方税収雇用地元企業への外注等を通じて地元経済に貢献している中で地域経済や雇用への影響等を踏まえながら地域の実情等に応じてトランジッションを検討していくことが必要だとそういう趣旨を記載をしているところであります"},{"start":8836.335,"end":8852.983,"text":"また、雇用の確保などの観点を踏まえつつ、GXを進めることは、GX推進戦略にも明記した、公正な意向の考え方に沿ったものであります。こうした観点から取組を進めることが重要だと考えています。"},{"start":8853.883,"end":8874.637,"text":"いずれにいたしましても政府としては安定供給の確保これを大前提に地域をはじめとした関係者の声をお伺いし火力発電の急廃止に関する懸念にも配慮しながら火力発電の脱炭素化に取り組んでまいりたいと考えています加藤君ありがとうございます"},{"start":8876.059,"end":8899.916,"text":"その老朽化した非効率な石炭火力発電フェードアウトしていくという方針に関しましては特に異論はないんですけれども今申し上げたとおり地域の雇用それから税収の観点で非常に大きな影響を与えるものだというふうに思っておりまして"},{"start":8901.197,"end":8912.949,"text":"そしてこの廃止になる1号機の後どのような活用をしていくのかというふうなところもさまざまな意見が地元から出てきております"},{"start":8913.82,"end":8934.331,"text":"申し上げましたとおり1号機は急廃止をしていく一方で2号機についてはこれは効率的な石炭火力発電でもございますのでアンモニア根性であったりとかCCSを活用したそういった新しい取組にも行っていくというふうなことでも伺っております"},{"start":8935.231,"end":8957.077,"text":"このもう1つの急廃止となるその跡地の利用について今後は早急にちょっと進めていかなければいけないのかなというふうに考えております先ほど自治体と事業者との間のコミュニケーションが非常に重要だというふうな御答弁をいただきました一方で事業者といたしましては"},{"start":8957.857,"end":8972.334,"text":"電力の需給関係にもよりまして費用対効果というふうな観点からなかなか新しい投資を廃炉の跡地に行っていくというような考えもなかなか進まないと"},{"start":8972.694,"end":8991.753,"text":"というふうなことも実情であるのかなというふうに思っておりますこのような状況を打破し地域の活力を保つために自治体がどのように対処していけばよいのか国の支援が必要であるというふうに考えますけれども総点政府の見解をお伺いいたします斉藤経済産業大臣"},{"start":8996.792,"end":9021.24,"text":"カーボンニュートラルの実現に向けましては非効率な石炭火力のフェードアウト等これを進めることが必要なわけですがそういった中でも発電所の立地地域との共生という観点は非常に重要だと思っています急廃止によって発生する恐れのある地域経済や雇用への影響等を踏まえながら"},{"start":9021.9,"end":9049.912,"text":"地域の実情等に応じて脱炭素に向けたトランジッションの促進を検討していくこういうことが必要だろうと思っています具体的な進め方につきましてはもちろん地域の事情によって異なるわけでありますが例えばアンモニア根子を行う石炭火力発電所と周囲の工業地帯とが一体となってアンモニアのサプライチェーンを構築する計画ですとか"},{"start":9050.912,"end":9078.864,"text":"あるいは廃止された発電所の跡地を再生可能エネルギーや資源循環の拠点として活用した例こういった例もあると承知をしています政府としてもこうした取組を後押しすべく例えば脱炭素型の火力も含む脱炭素電源への新規投資を促す措置として長期脱炭素電源オークション"},{"start":9079.164,"end":9096.849,"text":"これを導入をしていますまた水素等のサプライチェーンの構築を進めるべく価格差に着目した支援ですとか拠点整備支援を盛り込んだ水素社会推進法案を国会に今提出をして御議論をいただいているところであります"},{"start":9097.649,"end":9126.523,"text":"再エネにつきましても民間企業等が再エネ電気を調達する際にフィットヒップ制度によらず自ら主体的に発電事業者小売電機事業者と連携して行う太陽光発電設備の導入を支援する需要化主導による太陽光発電導入促進補助金や再エネ特措に基づくフィットヒップ制度など様々な支援で後押しを行っているところであります"},{"start":9127.128,"end":9139.339,"text":"こうした措置等を通じて地域の実情に応じたエネルギーのトランジッションこういったものを促してまいりたいと考えています金子君ありがとうございます"},{"start":9140.029,"end":9167.457,"text":"いろんな地域活性化このエネルギー対策に向けた地域の活性化策というものはあると思いますのでぜひとも政府として地域の活性化につながるようなご支援をこれからも引き続き行っていただきたいというふうにお願いを申し上げます続きまして廃棄物処理対策の強化についてご質問いたします"},{"start":9168.437,"end":9183.597,"text":"旧焼却施設は老朽化が進むことによって倒壊や環境汚染の恐れが高まっており早急な解体撤去が必要となっております施設の解体撤去工事は多額の費用を要しますが"},{"start":9184.418,"end":9199.479,"text":"新たな廃棄物処理施設を伴わない工事は国の循環型社会形成推進交付金の対象とはならないことから厳しい財政状況の中市単独事業として実施が困難であるのが現状です"},{"start":9200.521,"end":9227.108,"text":"今後特に市町村合併により廃止した旧焼却施設の老朽化がさらに進むなど環境汚染リスクが高まることから早急な解体撤去を行うことができるようにするため新たな廃棄物処理施設整備を伴わない解体工事についても交付金の対象とできないかについて環境省政府の見解をお伺いいたします"},{"start":9230.233,"end":9232.47,"text":"環境省飯田大臣官房審議会"},{"start":9241.229,"end":9270.032,"text":"お答え申し上げます環境省ではごみ焼却施設などの一般廃棄物処理施設の整備につきまして循環型社会形成推進交付金等により市町村等へ財政支援を行っておりその際に焼却施設の解体事業も支援対象としております焼却施設の解体事業への財政支援に当たりましては令和2年度までは同一の敷地内で施設の更新を計画しており古い施設を解体しないと新しい施設の整備が進まないような場合のみを支援対象としていたところです"},{"start":9270.692,"end":9286.658,"text":"その後、令和3年度からは、焼却施設の老朽化・荒廃による災害リスクの低減や、ごみ排出量の減少などを踏まえた焼却施設の広域化・集約化の観点などから、解体を行う焼却施設の跡地とは別の敷地に新たな焼却施設を整備する場合や、"},{"start":9287.538,"end":9312.618,"text":"処理の広域化に伴い必要となるごみ運搬中継施設を解体を行う焼却施設の跡地に整備する場合も支援対象として追加しより柔軟な支援を行っているところであります環境省としましては社会情勢の変化や地方公共団体の御意見などを踏まえながら廃棄物の適正処理に資するよう引き続き必要な支援を行ってまいりたいと考えております金子君"},{"start":9314.195,"end":9338.835,"text":"ありがとうございます引き続き柔軟な対応を行っていただければというふうに思います続きまして外国人労働者につきましてご質問させていただければと思います今地元の佐世保市のコンビニエンスストアでベトナムから留学で日本に来ている4年生が"},{"start":9339.739,"end":9356.879,"text":"1年生の半ばから地元のそのコンビニで働いております初めはレジの要員として働いていた彼は今では店長を任せられるそれから日本人ともちろん同様の仕事をできるようになっておりますしかも"},{"start":9358.661,"end":9382.88,"text":"金庫の鍵も渡してあげられると任せられるほど信頼されているようなそこまでの働きっぷりを示しているというふうなことを聞いております一方で大学生の彼は現在留学ビザで日本においてコンビニで働いていることができるんですけれども大学を卒業するとコンビニで就労できなくなると"},{"start":9384.151,"end":9400.591,"text":"ベトナム人の彼自身もこれからもそのコンビニで働き続けたいというふうな思いであるとともに雇い主もずっと彼を雇っていきたいというふうに考えているところでございます現状コンビニエンスストアでの就労について"},{"start":9401.372,"end":9420.536,"text":"外国人労働者の特定技能の分野では認められていないというふうに承知をしておりますけれどもその背景と今後の方針につきまして業所管の経済産業省に見解をお伺いいたします山陰商務情報政策局商務サービス政策統括調整官"},{"start":9426.294,"end":9454.196,"text":"お答えいたしますコンビニエンスとはこれは生活に密着する製品サービスを提供するなくてはならない存在となっておりますが人手不足の課題があると認識でございます他方で特定技能制度こちらは生産性の向上や国内人材の確保のための取り組みを行ってもなお人材を確保することが困難な状況にある産業上の分野に限りまして一定の専門性技能を有し即戦力となる外国人を受けることを目的とする制度と承知でございます"},{"start":9455.116,"end":9471.321,"text":"コンビニ業界におきましては生産性の向上についてはデジタル技術の導入による省力化への投資また国内人材の確保につきましては賃上げ等による処遇の改善の取り組み等様々な観点について検討が現時点では不十分でありさらなる検討が必要と認識でございます"},{"start":9471.941,"end":9498.02,"text":"なお業界におきましては特定技能に限らず他の在留資格である技術人文知識国際業務制度等の活用も含めて人手不足への対応についてさまざまな検討を行っている状況と聞いてございますいずれにしましても経済産業省といたしましてはコンビニ業界における人手不足の課題解消に向けまして引き続き業界と意見交換してまいりたいと考えてございます金子君ありがとうございますありがとうございます"},{"start":9498.895,"end":9518.822,"text":"他にいろいろと外国人労働者を受け入れられるようなオプションがあるというふうなこともあると思いますのでぜひそういった選択肢も各地方自治体事業者の方にも伝えていっていただければ情報提供していただければなというふうに思います"},{"start":9519.984,"end":9535.252,"text":"続いて同じ外国人労働者に関してなんですけれども住居対策についてお伺いをいたします今後日本の労働市場において外国人労働者が急速に増加していくことが予想されますその中で"},{"start":9536.212,"end":9554.057,"text":"外国人労働者の住まいを確保するということも大きな課題であるかというふうに思いますこの課題を解決していくに当たりまして各自治体に存在する公営住宅私営住宅のさらなる柔軟な運営を進めてはどうかというふうに考えております"},{"start":9554.697,"end":9581.728,"text":"先日地元長崎県の畜産農家の視察を行った際にその土地の自然環境に魅了をされ移住し畜産農家で働きたい人がいると住居環境の確保のため市営住宅への転居を市に希望したところ現在は入居の公募を行っていないため受付られないとの回答で一旦移住を諦めたという話を伺いました"},{"start":9582.845,"end":9605.106,"text":"今回は今申し上げたのは移住者の話でございますがこのようなニーズは外国人労働者受入れにおいても生ずるものというふうに考えます公営住宅法の第1条におきましてこの法律は国及び地方公共団体が協力して健康で文化的な生活を営むに足りる住宅を整備し"},{"start":9605.906,"end":9632.811,"text":"これを住宅に困窮する低額所得者に対して低廉な家賃で賃貸しまたは転退することにより国民生活の安定と社会福祉の増進に寄与することを目的とするとありますこのような方の目的趣旨というものは理解しますが現在人口減少人口流出により私営住宅にも余りが生じているというふうにも認識しておりますこれまでどおりの規定で運営するのではなく"},{"start":9633.471,"end":9644.629,"text":"時代に合った形でもっと柔軟性をもって推進していくべきと考えますが政府の見解をお伺いいたします委員長矢戸本大臣官房審議官"},{"start":9658.086,"end":9682.851,"text":"お答えいたしますお尋ねの公営住宅につきましては御指摘のとおり住宅に困窮する低額所得者に低廉な家賃の住宅を供給するということを本来の目的としてございます一方で地域におけるさまざまな居住ニーズに対応するため事業主体である地方公共団体の判断によりまして公営住宅の本来の目的に支障のない範囲ですなわちいわゆる目的外使用といたしまして"},{"start":9683.311,"end":9712.539,"text":"住まい等を必要とする方々にこういう住宅の空き室を提供するそういった取組も可能としておりますこうした取組の中には住宅困窮者に対する支援や地域の活性化といった観点から外国人の方に住まいを提供している事例もあるところであります国土交通省といたしましてはこうした事例を含め地域の実情に応じた目的外使用のさまざまな事例につきまして地方公共団体向けの会議や研修を通じてしっかりと周知をしてまいります"},{"start":9714.278,"end":9730.747,"text":"金子君ありがとうございますぜひその事例をですね本当に各地方自治体に展開をしていただければと思いますそういうふうな認識がないところも多数ございますのでぜひともそこはしっかりとやっていただければと思います"},{"start":9731.807,"end":9748.105,"text":"ちょっと順番が前後してしまって大変申し訳ございません大臣にちょっと経済産業省の方にもう一問お伺いをしたいことがございました地球温暖化対策の脱炭素化を進めるための環境整備についてご質問をいたします"},{"start":9748.928,"end":9773.926,"text":"地球温暖化対策に国民に協力してもらうためには国民一人一人が脱炭素化に向けて取り組みやすい環境整備を進め多くの国民に協力を得ることが重要でございますしかしながら現在のような円安や物価の高騰が続く環境下においては特に中小企業及び小規模事業者の方々への支援が特に重要となっております"},{"start":9775.046,"end":9795.641,"text":"先日またこれも地元長崎になりますけれどもその長崎で70年以上にわたって水産氷を製造する企業が製氷機械の老朽化に伴いまして環境省の補助事業を活用した設備更新を検討している話を伺いました"},{"start":9796.241,"end":9812.111,"text":"もともと既存の製氷機械も環境保全に配慮しアンモニアガスを冷媒とする設備を使用しておりその更新計画を進めているところでございます環境省の冷凍冷蔵機器の脱フロン"},{"start":9812.751,"end":9842.074,"text":"脱炭素化推進事業に対する補助金を活用できないかを環境省に問い合わせたところ食用の製氷工場のみが対象であり水産合理は対象とならないとの回答でありました一方でこの水産合理をつくっている会社は長崎の佐世保における水産業におけるとても重要な会社でありますと"},{"start":9843.09,"end":9870.04,"text":"漁協に対しては水産庁が手厚い支援を行うことになっておりますけれども一方でその製氷会社は株式会社であるがために水産庁からの支援はなかなか受け入れられないとそういったこともありまして他の環境省や経済産業省というふうなところにその支援を求めるというふうな状況になっております"},{"start":9870.9,"end":9898.463,"text":"このように業界や業種等のくくりの中で生じる隙間に陥ることで支援や補助が受けられないというような企業や事業者が生じぬようにきめ細やかな制度づくりと環境整備を進めることが急務であると考えます脱炭素化社会の実現には現在工場で使用している機械などの入れ替えや工場そのものの改修も必要となります"},{"start":9899.725,"end":9925.249,"text":"そのように業種や業界において専門的な支援を積極的に行える制度への変更なども検討する必要があるのではないかというふうに考えますが脱炭素化社会の実現に向けて国民の協力を得るために安心して取り組める環境づくりの重要性について政府の見解をお伺いいたします畑地球環境局長"},{"start":9936.112,"end":9952.61,"text":"お答えいたします中小企業は日本全体の温室効果発生排出量の約2割を占めておりましてカボニュートラルの実現に向けて中小企業の脱炭素経営に向けた取り組みこれは大変重要だと認識をいたしてございます"},{"start":9953.691,"end":9974.178,"text":"環境省におきましては中小企業の脱炭素化を後押しするために中小企業向けのガイドブックの作成工場事業場での設備更新電化燃料転換への補助地域金融機関による中小企業が行う設備投資への融資に対する利子補給"},{"start":9975.398,"end":10002.945,"text":"などを実施しておりますこうした中小企業向けの様々なカーボンニュートラル支援策につきまして経済産業省とも連携をして取りまとめた上で公表をいたしております一方で脱炭素に向けて何から始めるかわからないといったような中小企業さんもございますのでこういったところを対象に中小企業との接点が多い地域の金融機関"},{"start":10003.705,"end":10021.881,"text":"自治体商工会議所等が連携をいたしまして中小企業の脱炭素経営を地域ぐるみで支援するこういった体制を構築するモデル事業を平成5年度から全国各地16カ所で実施をしておるところでございます"},{"start":10023.002,"end":10046.813,"text":"さらにこれに加えまして各地の地方環境事務所におきまして自治体や企業に対し脱炭素に関する具体的な事業の推進への伴走支援を行いつつ相談窓口としての対応強化を図っております環境省のみならず各地方支部部局との連携を進めているところでございます"},{"start":10047.353,"end":10058.731,"text":"引き続きこうした取組を通じて中小企業の脱炭素化の推進に向けきめ細やかな支援を行ってまいる所存でございます金子君"},{"start":10060.526,"end":10086.584,"text":"ありがとうございますぜひ取りこぼしのないような支援をお願いしたいと思います続きまして食品の合理的な価格の形成に向けた取り組みについて質問いたします食料農業農村基本法の改正案におきまして食料の持続的な供給に要する費用の考慮の規定を新設し理解の増進合理的な費用の明確化の促進という施策が挙げられております"},{"start":10087.564,"end":10109.08,"text":"食料農業農村政策審議会の答申にも述べられているとおり多品目に比べ農害収入が大きく兼業主体の生産構造からの転換が進まなかった稲作をはじめ生産側は必ずしもその需要に合わせた対応ができておらず実際には農産物市場の動向だけで農業者の経営が変更されることはなかった"},{"start":10109.66,"end":10137.417,"text":"また長期にわたるデフレ経済の中で価格の安さによって競争する食品販売が普遍化しその結果価格形成において生産コストが十分考慮されずまた生産コストが上昇しても販売価格に反映することが難しい状況を生み出しているとありますこれらの反省を踏まえて生産者加工流通業者そして小売業者消費者がそれぞれウィンウィンとなる適正な価格形成をどのように図っていくのか政府の見解をお伺いいたします"},{"start":10140.502,"end":10152.874,"text":"飯田大臣官房審議官小林農水省大臣官房新事業食品産業部長"},{"start":10156.096,"end":10171.456,"text":"お答えいたします近年の資材価格等の高騰は生産から消費に至る各段階に幅広く影響が及んでおりますこうした状況の中でも食料の持続的な供給を行っていくためには食料システム全体で合理的な費用が考慮されるようにする必要がございます"},{"start":10172.117,"end":10201.395,"text":"このため農林水産省では昨年の8月より生産加工流通小売消費等のこの幅広い関係者が一同に集まる協議会を開始いたしまして食料システム全体の持続性の確保を目的に持続的な供給に必要な合理的な費用これを考慮する仕組みの必要性でございますとか品目ごとに作成する費用の指標であるコスト指標の作成等について関係者間で議論を行っているところでございます"},{"start":10202.475,"end":10229.288,"text":"先月5日に開催しました第4回の協議会ではこうした仕組みを設ける必要性でありますとか法制化を視野に検討することについて共通認識が得られたところであり引き続き協議会での議論を進めてまいりますこの協議会に当たりましてはこの協議に当たりましては生産者にしろ消費者にしろどこか一部の関係者にだけ幸せが及ぶという仕組みでは食料システムの持続性を確保することは難しくなるという課題があると考えております"},{"start":10229.688,"end":10241.962,"text":"このため関係者間で協調することを働きかけているところでございまして食料システムの持続性の確保という共通目的のもとに関係者が相互に理解し合えるように丁寧に合意形成を図ってまいります"},{"start":10243.68,"end":10269.567,"text":"金子君ありがとうございますぜひそれぞれのフードチェーンの皆様方にとって最適な価格形成を進めるべく対策を講じていただければと思います時間が来てしまいましたのでこれで質問を終わらせていただきますすいません3つ質問が残ってしまいまして農水省の皆様方にはご迷惑をおかけしましたこれで終わらせていただきますありがとうございました"},{"start":10270.899,"end":10297.048,"text":"これにて金子洋蔵君の質疑は終了いたしました次に住吉裕樹君"},{"start":10300.424,"end":10310.486,"text":"兵庫県姫路市よりやってまいりました住吉でございます我が国のエネルギー政策についてお尋ねしたいと思いますのでどうぞよろしくお願いいたします"},{"start":10311.643,"end":10339.081,"text":"第6次エネルギー基本計画は2020年10月に表明された2050年カーボンニュートラルと2021年4月に表明された2030年度の温室効果ガス排出2013年度比で46%さらに50%削減の高みを目指すという野心的な削減目標の実現に向けてエネルギー政策の道筋を示したものとなっております"},{"start":10340.041,"end":10368.604,"text":"その達成のためには再生可能エネルギーのさらなる導入が不可欠であり2022年4月に資源エネルギー庁が発行した今後の再生可能エネルギー政策についての中でエネルギーミックス改定において2030年度の温室効果ガス46%削減に向けての再生可能エネルギーの電源構成36から38%を発表しております"},{"start":10369.344,"end":10384.15,"text":"内訳は太陽光発電が14から16%程度風力発電が5%程度水力発電が11%程度地熱発電が1%バイオマスが5%となっております"},{"start":10384.99,"end":10407.611,"text":"現状の導入進捗率これを見ると太陽光が97%導入しているということで非常に順調なわけですが風力が約45%地熱約41%バイオマス約75%となっております太陽光が手一杯であるのを現実的にこの日本というのは"},{"start":10409.132,"end":10428.909,"text":"国土が狭いですので太陽光が今後増えていくというのはなかなか難しいところでございますがその太陽光が手一杯であることを風力発電で補う状況となっております実際に今国会においてもこの風力発電を進める法案これが審議される予定となっております"},{"start":10429.59,"end":10440.884,"text":"現在の再生可能エネルギーの目標に対してほど遠いこのような状況を政府としてどのように考えているのか御見解をお伺いいたします斉藤経済産業大臣"},{"start":10444.88,"end":10470.02,"text":"再生可能エネルギーにつきましては地域との共生これを大前提に最大限導入していくことこれを政府の基本方針としているところでありますこうした中で電源構成に占める再エネ比率はフィット制度導入時の2012年の約10%から直近2022年度の約20%まで倍増しておりまして"},{"start":10470.84,"end":10491.073,"text":"例えば太陽光の導入量は平地面積あたりで見れば主要国で実は最大級となるなど着実に導入が進んでいると認識しています経産省としては地域との共生を前提に関係省庁と連携して再導入に取り組んでいるわけでありますが"},{"start":10492.033,"end":10512.947,"text":"具体的にはフィットヒップ制度では地域共生しやすい屋根設置の太陽光発電について2023年度下半期からは新たに区分を設けまして地上設置型よりも2割程度高い区画を設定をして導入を促進をしているところであります"},{"start":10514.44,"end":10531.557,"text":"また関係省庁と連携しまして公共施設や住宅工場倉庫などの建築物の屋根への導入拡大に取り組むとともに再エネ回帰利用法に基づく着実な洋上風力発電の案件形成等に取り組んでいます"},{"start":10532.538,"end":10559.045,"text":"またグリーンイノベーション基金等を活用してペロブスカイト等の次世代型太陽電池付帯式洋上風力の技術開発や早期実用化に向けた取組を行っているところでありますこうした取組を着実に実施をしていくということで2030年度の再燃の電源構成費36から38%この目標を達成してまいりたいと考えています"},{"start":10559.845,"end":10582.416,"text":"蝉橋君ありがとうございます実は私も一期生の最初の予算委員会の質疑に関してはこのエネルギー政策について質問させていただきましたそれはまだロシアウクライナ問題が発生する前の状況で再生可能エネルギーを導入を非常に促進する例えばドイツなんかでいうと"},{"start":10582.956,"end":10611.995,"text":"非常にエネルギーが不安定でたびたび停電も起きているそして価格も上昇しているこれは2割3割とかではなくて8倍とか10倍とかそんな規模で起きているそういったところをどうしてどうバランスを取りながら進めていくのかというのを質問させていただいたわけでございます環境は大きく変わって今ロシアウクライナ問題が長期化しているまた新たなフェーズに突入しているのかなというふうに思っております"},{"start":10612.435,"end":10641.178,"text":"そこで国民負担についてお尋ねしたいと思います先ほど申し上げたようにロシア・ウクライナ侵略等の世界情勢これが背景として世界的な燃料価格の変動これは日本はほとんど9割近く海外に依存しているため我々の生活に密接にかかわるこの電力またガス料金これにも大きく影響を及ぼしました"},{"start":10642.358,"end":10657.847,"text":"国民生活事業活動を守るため電気ガス料金の下減緩和措置として今対策が行われておりますがこの措置も今年5月に縮小され6月には終了するという予定になっております"},{"start":10658.907,"end":10686.347,"text":"さらに2024年度の再生可能エネルギーの付加金単価これはまた増額をしていくふうになっておりますエネルギー政策はその時々の状況に応じて重視するものが変わっていくのは当然だと考えますのでこの変化自体は悪いことだとは思いませんしかし場当たり的な変更は消費者の混乱させ一貫したエネルギー政策も実現できないため"},{"start":10686.927,"end":10709.293,"text":"エネルギー政策自体を一度考え直すこういうことも必要ではないかと考えておりますそのような観点を踏まえて激変緩和措置がなくなり再エネ付加金が上がるこれによって国民の負担が上がってしまうことについてどう考えているのか政府の見解をお伺いいたします斉藤大臣"},{"start":10713.716,"end":10738.285,"text":"まず電気料金の激変緩和措置はロシアによるウクライナ侵略を背景としたエネルギーの国際核の急騰によりまして急激な電気料金の上昇が想定をされる中で家計や価格転嫁の困難な企業の負担これを直接的に軽減するために緊急対応として実施をしてきたものであります"},{"start":10739.125,"end":10757.407,"text":"委員御指摘の電気の需要化の負担という観点について見れば足元では電気料金への影響が大きいLNG石炭これらの輸入価格がロシアのウクライナ侵略前と同程度まで低下をしてきていると"},{"start":10757.847,"end":10782.108,"text":"ということがまずあってその結果再エネ特措法に基づき算定された再エネ付加金の単価が昨年度に比べて上昇したことを考慮しても結果として電気料金は激変緩和対策の開始前と同水準以下で推移をしてきているということでありますのでこうした状況を踏まえまして"},{"start":10782.768,"end":10795.551,"text":"電気料金の激変緩和対策については激変緩和の幅を縮小した上で今月末まで講じるという判断をさせていただいています"},{"start":10796.417,"end":10822.745,"text":"また家計や経済活動への影響これを抑えるためにもエネルギーコストの上昇に強い経済構造へ転換するということが大事でありまして徹底した省エネに加えまして再エネや原子力などエネルギー自給率の向上につながる脱炭素電源の活用を進めていきたいと思っていますその上で委員御指摘のようにエネルギー環境はわりと激しく"},{"start":10823.525,"end":10841.644,"text":"変わるものですから予期せぬ国際情勢の変化等により価格高騰が生じ国民生活への過大な影響を介するために緊急対応が必要だなというふうになった場合には迅速かつ機動的に対応するとこういうふうにさせていただきたいと思っています"},{"start":10842.645,"end":10859.851,"text":"速記を起こしてください速記を起こしてください速記を起こしてください速記を起こしてください速記を起こしてください速記を起こしてください速記を起こしてください速記を起こしてください速記を起こしてください速記を起こしてください速記を起こしてください速記を起こしてください"},{"start":10870.015,"end":10884.954,"text":"一方でこの6月に減税措置が行われるわけでございますそれを何のためにやるかというと物価高対策で昨年に決定したことでございます"},{"start":10885.635,"end":10913.744,"text":"国民からすると物価が高いそういった意味で減税をしている一方でこっちでは付加金が上がったり減価がなくなっているということでかなりちぐはぐな政策に移ってしまうと思っております実際に私もこの日曜日にとある支援者の集まりに行ったときにそういったことをしてきた電気料金これから上がるんやろうと"},{"start":10915.364,"end":10941.934,"text":"本当どうなっているのかというようなことを言われたわけですのでもう少しこのメッセージが足りていないのではないかなと思っております電気料金が上がるということだけが一人歩きしてこういう事情で正常に戻すんですよというようなことが足りていないのかなというふうに思いますのでそのあたりのメッセージをしっかりと国民に打ち出していただけたらなというふうに思っております"},{"start":10943.113,"end":10959.157,"text":"続きましてエネルギーの消費の増加についてお尋ねいたします省エネルギーについて資源エネルギー庁のエネルギー白書2023では2030年度におけるエネルギー需給の見通しにおいて"},{"start":10959.697,"end":10981.016,"text":"省エネについては経済成長等による足元からのエネルギー需要の増加を見込みながら技術的にも可能で現実的な省エネ対策として考えられ得る限りのものを全て積み上げ年間最終エネルギー消費を対策前に比べ原油換算6200万キロリットル程度削減することを見込んでおります"},{"start":10981.816,"end":10997.647,"text":"これは2013年度から2030年度までにエネルギー消費効率を40%程度改善することに相当しており石油危機後の20年間に日本が実現した省エネを上回るエネルギー消費効率の改善が必要となります"},{"start":10998.547,"end":11017.856,"text":"この見込みを着実に実現し徹底した省エネと経済成長を両立させるため業務家庭運輸産業の各部門において制度と支援措置の両面で施策を検討し実施していくことが必要ですがすでに産業界にも相当の努力を敷いているという状況です"},{"start":11018.796,"end":11039.022,"text":"さらに近年データセンターの増加や生成AIの普及が目覚ましくそのために必要な電力も急増していくことが予想されます生成AIは交通予測などに貢献しエネルギー効率の向上につながる面もありますが大量の電気を使いGPUからの発熱も凄まじいものがあります"},{"start":11040.055,"end":11057.229,"text":"電力中央研究所の予測では生成AIなどに使うデータセンターの日本の電力消費は21年の200億キロワット時から40年に最大で1050億キロワット時まで増える可能性があることも指摘されております"},{"start":11058.07,"end":11087.83,"text":"この22年度の温室効果ガス排出量の削減の大きな要因として、排出量が大きな鉄工業をはじめとした製造業の生産減少の影響が大きく、半導体不足に伴う自動車向け工材需要の伸び悩みや世界的な利上げによる輸出低迷などを背景に、国内の鉄工業の生産量が前年度に比べ8%減っております。"},{"start":11088.61,"end":11117.136,"text":"しかし23年度以降は新型コロナウイルスからの経済の正常化が一段と進んでおりこれまでどおりに削減は進まないと指摘する専門家もおりますそこでデータセンターの増加や生成や普及による今後増えることが想定されるエネルギー消費に対してどのように考え増加した電力需要に応えてどのように排出削減目標を達成するのか政府の見解をお伺いいたします"},{"start":11122.56,"end":11142.257,"text":"政制愛の普及やデータセンターの増加などDXの進展に伴いまして今後電力需要が増加するとの指摘があるこれはもう十分認識をしています例えば電力広域的運営推進機関が本年1月に公表いたしました今後10年の電力需要の見通しにおいては"},{"start":11142.958,"end":11160.651,"text":"データセンターや半導体工場の新増設によりまして電力需要の増加が見込まれておりますこうした中で将来の電力需要増加の可能性にも対応すべく必要な供給力を確保するための制度であります容量市場"},{"start":11161.351,"end":11183.764,"text":"これを令和2年度に既に導入をしているところでありますが加えまして脱炭素電源への新規投資を広く対象にしまして投資回収の予見性を確保するための長期脱炭素電源オークションを昨年度から導入しておりますこれらの取組を通じて電力の安定供給の確保を図るとともに"},{"start":11184.704,"end":11208.558,"text":"需要側でも省エネの取組を進めていきたいと考えています将来の電力需要の見通しにつきましては今後検討を進めてまいります次期エネルギー基本計画の検討に際して重要な論点の一つになると認識をしています今後DXの進展による電力需要の可能性と"},{"start":11209.358,"end":11219.995,"text":"高電融合のような省エネ技術の開発が進む可能性この双方を十分に踏まえながらしっかりと検討していきたいと考えています"},{"start":11222.378,"end":11245.586,"text":"住吉君ありがとうございますDXの進展と高電融合の省エネ化を踏まえて今後検討されるということでまた機会があれば質問させていただきたいと思います次に先ほど来より出ております再エネの中で太陽発光発電についてお尋ねしたいと思います"},{"start":11246.706,"end":11271.516,"text":"これまで政府は太陽光発電これを再生可能エネルギーの主力として拡大を後押ししてまいりましたしかし一方で景観破壊生態系の影響など懸念があることも事実です私の地元兵庫県姫路市では2018年7月の西日本豪雨で太陽光パネルが大規模に崩れ落ちたということがありました"},{"start":11272.176,"end":11287.747,"text":"また太陽光パネルには有害物質が含まれそれを知らずにあるいは知っていても費用負担を嫌ってそのまま廃棄放置して土壌が汚染される危険性もございます"},{"start":11288.487,"end":11311.503,"text":"また太陽光パネルこの安価な太陽光パネルに関しては中国が大半を占めており国の根幹をなすエネルギー政策において他国の関与を強めすぎるというのはあまりいいことだとは思いませんさらにフィット制度の際に国土のサイレント国土買収なんか言われておりますが"},{"start":11312.223,"end":11336.847,"text":"外資に日本の土地が購入されていて現時点でどれぐらい購入されたのかというのは外資からどれぐらい購入されたのかというのは把握もできていないという状況でございます先日専門家の方とも意見交換しましたが購入された土地の中で健全な経済活動の中で行われているのもありますが"},{"start":11338.488,"end":11352.001,"text":"その方の肌感覚では15%ぐらいはそういった経済活動では説明のつかないような変わり方をしているというふうに述べておりました安全保障上の懸念もあるわけであります"},{"start":11352.802,"end":11377.988,"text":"このように本来環境にいいはずの再生可能エネルギーである太陽光発電にはさまざまな懸念点があります例えば転売で責任の所在が不透明になっていたりそういう可能性もありますがこの再生可能エネルギー環境にいいはずの太陽光発電について政府の見解をお伺いいたします"},{"start":11379.777,"end":11408.195,"text":"井上省エネルギー新エネルギー部長お答え申し上げます太陽光発電の導入には地域との共生が大前提でございまして今年4月1日から改正再エネ特措法を施行いたしておりますが1点目には環境面を含めた事業内容に関する周辺地域の住民の皆様への説明会の開催などをフィットフィップ認定要件としていると"},{"start":11408.855,"end":11431.969,"text":"それから2点目は関係法令に違反する事業者これは信任法であるとかさまざまな法令がございますけれどもこうしたものには早期の是正を促すためフィットフィップ交付金を一時停止することとしまして例えば4月2日には信任法違反が明らかな9件に対して交付金の一時停止の措置を実施するなど事業規律の強化を行っているところでございます"},{"start":11432.769,"end":11450.584,"text":"また適切な廃棄というものも地域共生における重要な課題の一つでございまして2020年7月から再編の特措法に基づきまして認定事業者に対して太陽光発電設備の解体撤去や廃棄費用の積立を求めてございます"},{"start":11451.485,"end":11469.525,"text":"加えまして委員御指摘のとおり安全保障上の課題などさまざまございます引き続きこうした取組通じてさまざまな課題を克服しながら太陽光発電の導入拡大に適切に取り組んでいきたいと考えてございます住吉君はい"},{"start":11473.577,"end":11493.257,"text":"後手後手かもしれませんがさまざまな対策を講じておられるということだと思います特にこのフィット制度が20年ぐらいあってそれが終わるとそれの廃棄に関しての積み立てなんかは特に評価したいと思います"},{"start":11493.917,"end":11510.305,"text":"このフィット制度に関してはそれぞれさまざまな規制が設けられたところでございますが最近非フィット太陽光発電こういったことにも注目がされております"},{"start":11512.106,"end":11535.2,"text":"電力会社が買い取る際に発生する費用の一部を国民が再エネ付加金という形で負担してこれまで再生可能エネルギーの設備導入を支えておりましたがこの再エネ付加金による国民負担などさまざまな問題により非フィット太陽光発電が今注目されているということを聞いております"},{"start":11535.92,"end":11557.9,"text":"実際に脱炭素社会の実現に向けて非フィット太陽光発電所を推進している企業も多く存在します政府の方もフィットに頼らず非フィット再生可能エネルギーを促進させることは国民負担を軽減しつつ再生可能エネルギーの導入拡大につながるとの見解を示しております"},{"start":11558.681,"end":11577.779,"text":"このフィット制度においてさまざまな規制が取れる中でこの非フィット電気に関しても設置や廃棄の規制これを同様にしていくべきではないかと考えますが政府の見解をお伺いいたします井上省エネルギー新エネルギー部長"},{"start":11584.318,"end":11609.822,"text":"お答え申し上げます再年の導入に当たりましては御指摘のとおり非フィットあるいはフィットいずれであるかにかかわらずしっかり地域と共生を図りながら事業を進めることが大前提だと考えております先ほど申し上げました環境法令遵守につきましては非フィットであっても過去法令の要件等に応じて加えて環境アセスメントの手続きであるとか"},{"start":11610.402,"end":11625.917,"text":"森林法など土地開発に当たっての許認可あるいは電気事業法での法案規制などが当然に適用されますまた2022年4月から農水省や国交省環境省と共同で検討会を開催しましてヒーフィットも含めてですね"},{"start":11626.477,"end":11648.336,"text":"太陽光発電設備の特性を踏まえた上で開発許可等の基準の策定であるとか運用こういうことができるように例えば傾斜度に応じた防災措置あるいは排水対策のあり方などについて方針を整理してそれぞれの関係法令の適切な反映を図っているというところを行っております"},{"start":11649.056,"end":11666.219,"text":"また先ほどの御指摘の廃棄の部分でございますけれども申し上げました積立自体はフィットフィップ対象ということになってございますが非フィットも含めて確実な引き渡し引き取りがなされ"},{"start":11667,"end":11690.018,"text":"適切な廃棄リサイクルが行われる制度の在り方これを検討するために環境省と共同で昨年4月から検討会を開催し今年1月に課題の整理を行ったところでございます新たな仕組みの構築に向けてさらに検討を深めていきたいというふうに考えてございます住吉君はい"},{"start":11693.496,"end":11710.808,"text":"再生可能エネルギー自体は私も否定しないところでございます様々に今後検討されるというご答弁でしたので課題は共通認識かなというふうに思っております"},{"start":11712.289,"end":11737.626,"text":"せっかく環境にいいものを使ってもそれが結果として環境破壊につながっているそれじゃ何のために国民から付加金を徴収して進めているのか本末転倒になってしまいますのでそういったところもしっかりと今後も私は同様の規制が必要だと思っておりますので検討していただけたらと思います"},{"start":11738.426,"end":11753.023,"text":"次に半導体支援についてお尋ねいたします。この世界の半導体市場における日本のシェアは、1988年の50%超から2019年には10%まで縮小しております。"},{"start":11756.187,"end":11783.252,"text":"2021年に経済産業省は半導体デジタル産業戦略を立ち上げて3年足らずで同戦略に関連する予算を約4兆円確保しております岸田総理は官民を合わせて半導体分野へ10兆円程度の投資を目指すとしておりますちょっと改めての確認なんですが政府が半導体産業に巨額の支援を行う目的について改めて確認させていただきます斉藤大臣"},{"start":11786.892,"end":11805.811,"text":"半導体はデジタル化や脱炭素化の実現に不可欠なキーテクノロジーでありますさらに経済安全保障上の観点からも重要な日本の産業競争力全体を左右する戦略物質でありまして今後世界で大きく増加していく需要を"},{"start":11806.391,"end":11823.587,"text":"我が国が取り組んでいく必要があるなと考えています具体的には我が国におけるミッシングピースこれを補完するための先端ロジック半導体の生産基盤構築や幅広い産業用途で用いられるマイコンアナログ等のサプライチェーン強靭化"},{"start":11824.748,"end":11844.707,"text":"これらに取り組むとともに次世代将来技術の研究開発を支援することが重要であります世界各国では半導体製造能力の確保に向けた取り組みが進められてきておりまして経済産業省としてもこれまでスピード感を持って法律改正や大規模な財政支援を講じてきたところであります"},{"start":11845.467,"end":11859.473,"text":"その結果先端路軸半導体を製造する熊本のTSMCJASMの工場建設をはじめとした複数の大規模国内投資を実現をしてまいりました九州では2023年度の設備投資計画が"},{"start":11860.453,"end":11881.654,"text":"額が前年度の2倍以上と伸び率としては過去最高を記録するなど関連産業への大きな波及効果好循環も生まれ始めておりますこうした流れを継続加速させていくことが重要でありますまた自動運転や生成愛と我が国産業の将来未来の経済成長を左右する"},{"start":11882.595,"end":11903.92,"text":"最重要技術である2ナノ世代のロジック半導体についてはその量産を目指すラピダスプロジェクトを強力に推進しているところでありますこのように我が国の半導体産業の再興に向けてはすでに大きな一歩を踏み出しているところでありますが未だ道半ばでありましてここからが本当の勝負ではないかと考えています"},{"start":11904.7,"end":11920.994,"text":"日本の半導体産業の復活とそれを起点にした日本産業全体の国際競争力の強化そして経済安全保障の観点からのサプライチェーンの強靭化これらに向けて引き続きしっかりと取り組んでまいりたいと考えています墨吉君"},{"start":11922.572,"end":11942.96,"text":"非常に重要な分野だと思っておりますその中で今ご答弁にもありましたラピーダスについてお伺いしたいと思いますがこの世界で最先端2nmの半導体の量産これを2027年に開始することを目指しております"},{"start":11946.442,"end":11961.792,"text":"一方でこのラピダスというのは設立から2年に満たないベンチャー企業による最先端技術への挑戦これは業界の常識からするとかなりハードルが高いとの見方もあるようでございます"},{"start":11962.752,"end":11989.938,"text":"この案件自体は補助事業ではなく委託事業をとっております委託事業は業務を他の組織や企業に委託することであり委託される側は委託者の指示に従って業務を遂行するということでございますちょっと時間もなくなったので少し通告しておりませんが前回この財政"},{"start":11991.858,"end":12015.297,"text":"財政制度等審議会この分科会でさまざまな意見が出ましたそれをちょっと質問させていただく余計だったんですがこの中では委員からは民間資金や人材を呼び込める安定的な支援を講じるべきだであったりまた官民のリスク分担これを見直して民間投資を促進すべきだというような声も上がっております"},{"start":12016.297,"end":12044.384,"text":"文化会の増田博弥会長代理これは会見後の記者会見で休学の財政指導の効果を検証すべきというのは共通意見だというようなことも述べております最後大臣にお伺いしたいんですがこの財政制度等審議会でのいろいろなやりとりを受けて大臣の率直な受け止めといいますか感想を最後お聞かせいただければと思います斉藤大臣"},{"start":12048.206,"end":12075.702,"text":"財政審議会においては従来からそれぞれの役所に関係するさまざまな財政支出について御議論いただいておりまして経済産業省においてもさまざま御指摘をいただいているところでありますのでそれらについては受けとめながらも必要なものはしっかりと財政資金を確保していくというのが我々の基本的な考え方でありますのでよく議論をしていきたいなというふうに思っています"},{"start":12077.324,"end":12097.041,"text":"住吉君ありがとうございます時間ですので終わりますありがとうございましたこれにて住吉博之君の質疑は終了いたしました以上をもちまして経済産業省所管についての質疑は終了いたしました午後1時から本文化会を再開することとしこの際休憩いたします"},{"start":15563.293,"end":15563.333,"text":"はい"},{"start":15591.383,"end":15619.439,"text":"休憩前に引き続き会議を開きますこれより厚生労働省所管について審査を行いますまず概要説明を聴取いたします竹見厚生労働大臣委員長大臣令和2年度令和3年度及び令和4年度厚生労働省所管一般会計及び特別会計の決算の概要につきまして御説明申し上げます"},{"start":15620.851,"end":15646.309,"text":"まず令和2年度の決算について申し上げます一般予算につきましては歳出予算減額45兆8918億円余に対して支出済み歳出額40兆3746億円余翌年度繰り越し額4兆4981億円余"},{"start":15647.025,"end":15660.864,"text":"不要額1兆190億円余で決算をいたしました次に特別会計の決算につきまして御説明申し上げます第一に"},{"start":15661.638,"end":15688.465,"text":"雇用保険特別会計につきましては、労災、雇用及び徴収の勘定を合わせて申し上げますと、収納済み歳入額10兆5,886億円余、支出済み歳出額9兆5,190億円余、翌年度繰越額6,845億円余、"},{"start":15689.372,"end":15697.778,"text":"未経過保険料に相当する額224億円余支払備金に相当する額"},{"start":15698.922,"end":15725.716,"text":"1690億円余であり一般会計からの超過受入額を調整し差し引き1882億円余をこの会計の積立金から補足するなどして決算をいたしました第2に年金特別会計につきましては基礎年金勘定等の6勘定を合わせて申し上げますと"},{"start":15726.696,"end":15752.854,"text":"出納済み歳入額94兆5907億円余支出済み歳出額91兆8043億円余翌年度繰越額72億円余であり差し引き2兆7791億円余をこの会計の積立金として積立てるなどして決算をいたしました"},{"start":15753.59,"end":15777.368,"text":"最後に東日本大震災復興特別会計につきましては歳出予算減額295億円余に対して支出済み歳出額199億円余翌年度繰越額64億円余扶養額31億円余で決算をいたしました"},{"start":15782.577,"end":15802.9,"text":"次に令和3年度の決算について申し上げます。一般会計につきましては、歳出予算減額49兆3296億円余に対して、支出済み歳出額44兆7298億円余、翌年度繰り越し額、"},{"start":15803.59,"end":15826.765,"text":"3兆4410億円余扶養額1兆1588億円余で決算をいたしました次に特別会計の決算につきまして御説明申し上げます第一に労働保険特別会計につきましては労災雇用及び徴収の3環状を合わせて申し上げますと"},{"start":15829.614,"end":15840.944,"text":"収納済再入額10兆4855億円余、支出済再出額8兆6103億円余、翌年度繰り越し額。"},{"start":15841.505,"end":15867.844,"text":"5078億円余未経過保険料に相当する額229億円余支払い備金に相当する額1664億円余であり一般会計からの超過受入額を調整し差し引き8523億円余をこの会計の積立金として積立てるなどして決算をいたしました"},{"start":15868.644,"end":15888.912,"text":"第二に年金特別会計につきましては基礎年金勘定等の6勘定を合わせて申し上げますと収納済み歳入額96兆3759億円余支出済み歳出額92兆7247億円余"},{"start":15889.707,"end":15915.018,"text":"翌年度繰り越し額1113億円余であり差引3兆5399億円余をこの会計の積立金として積立てるなどして決算をいたしました最後に東日本大震災復興特別会計につきましては歳出予算減額248億円余に対して"},{"start":15916.468,"end":15931.563,"text":"支出積み歳出額215億円余翌年度繰り越し額12億円余扶養額21億円余で決算をいたしました次に令和4年度の決算について申し上げます"},{"start":15932.435,"end":15961.323,"text":"一般会計につきましては歳出予算減額43兆5528億円余に対して支出済み歳出額40兆450億円余翌年度繰り越し額1兆9885億円余扶養額1兆5193億円余で決算をいたしました次に特別会計の決算につきまして御説明申し上げます"},{"start":15962.068,"end":15976.331,"text":"第一に労働保険特別会計につきましては労災雇用及び徴収の3環状を合わせて申し上げますと収納済み歳入額8兆2887億円余"},{"start":15976.983,"end":16003.762,"text":"支出済み歳出額7兆5355億円余翌年度繰り越し額880億円余未経過保険料に相当する額257億円余支払い備金に相当する額1636億円余であり一般会計からの超過受入額を調整し差し引き2775億円余を"},{"start":16004.222,"end":16032.482,"text":"この会計の積立金として積立てるなどして決算をいたしました第2に年金特別会計につきましては基礎年金勘定等の6勘定を合わせて申し上げますと収納済み歳入額97兆1909億円余支出済み歳出額92兆9287億円余翌年度繰り越し額116円余であり"},{"start":16034.252,"end":16044.183,"text":"差し引き4兆2504億円用この会計の積立金として積立てるなどして決算をいたしました最後に"},{"start":16044.69,"end":16069.651,"text":"東日本大震災復興特別会計につきましては歳出予算減額173億円余に対して支出済み歳出額159億円余翌年度繰り越し額5億円余扶養額8億円余で決算をいたしました以上をもちまして厚生労働省所管に属する"},{"start":16070.191,"end":16093.346,"text":"一般会計及び特別会計の決算の説明を終わります何とぞよろしく御審議のほどお願いを申し上げます以上でございます次に会計検査員の検査概要説明を聴取いたします会計検査員長岡第二局長"},{"start":16101.846,"end":16119.314,"text":"令和2年度厚生労働省の決算につきまして、検査いたしました結果の概要をご説明いたします。検査報告に契機いたしましたものは、不当事項54件、意見を表示し、または処置を要求した事項4件、及び本院の指摘に基づき、当局において改善の処置を講じた事項1件であります。"},{"start":16120.114,"end":16138.463,"text":"まず不当事項について御説明いたします検査報告番号32号は保険料の徴収が適正でなかったもの33号は保険料等の徴収が適正でなかったもの34号及び35号は委託費の支払いが課題となっていたもの36号及び37号は保険の給付が適正でなかったもの"},{"start":16138.963,"end":16154.525,"text":"38号及び39号は医療費の支払いが課題となっていたもの40号から82号までの43件は補助事業の実施及び経理が不当と認められるもの83号から85号までの3件は介護給付費等の支払いが課題となっていたものであります"},{"start":16155.342,"end":16174.482,"text":"次に意見を表示しまたは処置を要求した事項についてご説明いたしますその1は国民健康保険の保険基盤安定負担金の候補額に関して適宜の処置を要求し是正改善の処置を求めたものその2は障害児通所支援事業に関して適宜の処置を要求するとともに是正改善の処置を求めたもの"},{"start":16175.123,"end":16194.295,"text":"その3は新型コロナウイルス接種後確認アプリ等の各種システムの開発保守等に係る業務の実施に関して是正改善の処置を求め及び改善の処置を要求したものその4は放課後児童健全育成事業に係る子ども子育て支援交付金に関して適宜の処置を要求し是正改善の処置を求めたものであります"},{"start":16194.975,"end":16209.167,"text":"次に本院の指摘に基づき当局において改善の処置を講じた事項について御説明いたしますこれは離職者等再就職訓練事業の宅地サービス経費に関するものでこれについて指摘したところ改善の処置がとられたものであります"},{"start":16210.077,"end":16228.296,"text":"続きまして令和3年度厚生労働省の決算につきまして検査いたしました結果の概要を御説明いたします検査報告に契機いたしましたものは不当事項146件意見を表示し又は処置を要求した事項5件及び本院の指摘に基づき当局において改善の処置を講じた事項1件であります"},{"start":16229.042,"end":16243.802,"text":"まず不当事項について御説明いたします検査報告番号53号は保険料の徴収が適正でなかったもの54号は保険料等の徴収が適正でなかったもの55号から61号までの7件は委託費の支払いが課題となっていたもの"},{"start":16244.302,"end":16264.636,"text":"62号から64号までの3件は保険の給付が適正でなかったもの65号は医療費の支払いが課題となっていたもの66号から195号までの130件は補助事業の実施及び経理が不当と認められるもの196号から198号までの3件は介護給付費等の支払いが課題となっていたものであります"},{"start":16265.336,"end":16282.408,"text":"次に意見を表示しまたは処置を要求した事項についてご説明いたしますその1は障害児通所支援事業に関して適宜の処置を要求するとともに是正改善の処置を求めたものその2は雇用調整助成金等及び休業支援金等の支給に関する事後確認の実施に関して"},{"start":16282.848,"end":16309.33,"text":"女性改善の処置を求め適宜の処置を要求し及び改善の処置を要求したものその3は雇用調整助成金の支給に関して意見を表示したものその4は生活保護業務における情報提供ネットワークシステムを通じた情報紹介の実施状況に関して改善の処置を要求したものその5は施設整備補助金により社会福祉施設等に整備した非常用設備等に関して改善の処置を要求したものであります"},{"start":16310.049,"end":16321.099,"text":"次に、本院の指摘に基づき、当局において改善の処置を講じた事項についてご説明いたします。これはキャリアアップ助成金等に関するもので、これについて指摘したところ、改善の処置がとられたものであります。"},{"start":16322.168,"end":16339.664,"text":"最後に令和4年度厚生労働省の決算につきまして検査いたしました結果の概要をご説明いたします検査報告に契機いたしましたものは不当事項146件意見を表示しまたは処置を要求した事項5件及び本院の指摘に基づき当局において改善の処置を講じた事項3件であります"},{"start":16340.385,"end":16368.417,"text":"まず不当事項についてご説明いたします検査報告番号59号は保険料の徴収が適正でなかったもの60号は保険料等の徴収が適正でなかったもの61号は支払額が課題となっていたもの62号から65号までの4件は保険の給付が適正でなかったもの66号及び67号の2件は医療費の支払いが課題となっていたもの68号から199号までの132件は補助事業の実施及び経理が不当と認められるもの"},{"start":16368.917,"end":16373.403,"text":"200号及び201号の2件は保険給付に係る費用の徴収が適正でなかったもの"},{"start":16374.755,"end":16398.585,"text":"202号から204号までの3件は介護給付費等の支払いが課題となっていたものであります次に意見を表示しまたは処置を要求した事項について御説明いたしますその1は生活扶助費等負担金等の算定に関して適宜の処置を要求するとともに是正改善の処置を求めたものその2は事実と異なる申請を行っていた指定医療機関等に関して適宜の処置を要求し及び是正改善の処置を求めたもの"},{"start":16399.085,"end":16425.959,"text":"その3は国民健康保険特定健康審査保険指導国庫負担金に関して適宜の処置を要求し是正の改善の処置を求め及び意見を表示したものその4は新型コロナウイルス感染症緊急包括支援交付金により民間検査機関に整備した次世代シークエンサーに関して意見を表示したものその5は後期高齢者医療広域連合が実施している高齢者保険事業に関して意見を表示したものであります"},{"start":16426.559,"end":16453.164,"text":"次に本院の指摘に基づき当局において改善の処置を講じた事項についてご説明いたしますその1は社会福祉施設等災害復旧費国庫補助金の交付額の算定に関するものその2は介護施設等における陰圧装置設置事業の実施に関するものその3は労働保険事務組合に対する報奨金の交付額の算定に関するものでありこれら3件について指摘したところそれぞれ改善の処置が取られたものであります以上をもって説明を終わります"},{"start":16456.602,"end":16466.037,"text":"ただいまの会計検査員の指摘に基づき講じた措置のうち子ども家庭庁所管を除く部分について説明を聴取いたします竹見厚生労働大臣"},{"start":16477.293,"end":16498.664,"text":"まず厚生労働省所管の先ほどの一般会計及び特別会計決算に関する概要説明で2カ所訂正がございますので訂正をさせていただきますまず令和2年度の決算についてのところで一般会計と述べるべきところを一般"},{"start":16501.292,"end":16515.757,"text":"一般予算と述べたようでございますこれは一般会計に訂正をお願い申し上げますまた同じく令和2年度決算につきまして"},{"start":16517.5,"end":16543.339,"text":"労働保険特別会計と申し述べるところ雇用保険特別会計と述べたようでございますのでこれを労働保険特別会計に訂正をお願い申し上げます訂正は以上であります令和2年度令和3年度及び令和4年度の決算結果報告において契機されております事項につきましては"},{"start":16544.623,"end":16566.296,"text":"会計検査員の御指摘のとおりであり誠に遺憾であります御指摘を受けた事項につきましてはその是正措置を講じているところでありますが今後このような御指摘を受けることがないよう指導監督の強化を図りより一層予算の適正な執行に努めてまいる所存であります"},{"start":16569.141,"end":16584.126,"text":"この際お諮りいたします。お手元に配付いたしております決算概要説明等のうち、ただいま説明を聴取した部分を除き、詳細な説明はこれを省略し、本日の会議録に掲載いたしたいと存じますが、ご異議はありませんか。"},{"start":16585.846,"end":16611.532,"text":"異議なしと認めますよってそのように決しました以上をもちまして厚生労働省所管についての説明は終わりましたこれより質疑に入ります質疑の申出がありますので順次これを許します佐藤秀道君委員長公明党の佐藤秀道ですまず野党半島自身の仮設住宅における介護福祉サービスの提供についてお伺いいたします"},{"start":16612.335,"end":16639.407,"text":"4月27日と28日、公明党の野党半島地震災害対策本部の一員として、被災地の1日も早い復興に向けて、石川県内で調査活動を行ってまいりました。福祉や介護、リハビリなど各種24団体との政策要望懇談会にも出席し、直接お聞きしてきた被災地の生の声を踏まえて質問をさせていただきたいと思います。"},{"start":16640.475,"end":16647.233,"text":"さて、能登半島自身の被災地支援のために、予備費の使用の閣議決定が4月23日に行われました。"},{"start":16648.087,"end":16671.347,"text":"この中で福祉介護サービス提供体制緊急整備事業約16億円は高齢者や障害者に対する総合相談食事や入浴などを提供するデイサービス機能などを有するサポート拠点を仮設住宅の中などに設置するための経費を支援するものと承知をしております"},{"start":16672.366,"end":16696.552,"text":"仮設住宅には多くの高齢者の入居が予想されます。長引く避難生活で健康状態が悪化した高齢者も多いです。仮設住宅に入居後、孤立することなく必要な医療や介護、福祉サービス、見守り、相談支援を受け、安心して暮らせる環境を整備する必要があり、速やかにサポート拠点を整備していただきたいと思います。"},{"start":16697.438,"end":16725.667,"text":"またこのサポート拠点を機能させるためには介護や福祉人材の確保が不可欠であります被災地では自宅の被災により遠方に転居せざるを得ないことなどから介護や福祉人材の離職も相次ぎました被災地で必要な介護福祉人材を確保していただくこともへの支援も急務であります併せて竹見厚生労働大臣の見解を伺います竹見大臣"},{"start":16730.134,"end":16758.159,"text":"被災地の仮設住宅の建設が進む中介護福祉サービスの提供体制の回復に向け先月23日に閣議決定した予備費を活用し仮設住宅内などに高齢者等に対する総合相談や食事入浴等を提供するデイサービス機能を有するサポート拠点の設置に係る財政支援を行うことといたしました"},{"start":16759.039,"end":16776.127,"text":"併せて仮設住宅に入居した高齢者等に対し被災者見守り相談支援等事業を活用して個別訪問などにより見守りや日常生活上の相談支援等を実施する取組を進めることとしております"},{"start":16777.014,"end":16806.006,"text":"また福祉介護人材確保のため予備費を活用し震災の影響により休業などした介護事業所等の事業の再開に伴う割増賃金や手当などのかかり増し経費への財政支援も行うこととしており引き続き被災自治体ともしっかり連携しながら地域の実用に応じた復旧復興支援に取り組んでまいりたいと思います"},{"start":16808.434,"end":16808.818,"text":"佐藤君"},{"start":16810.188,"end":16839.828,"text":"次に、災害関連死を防ぐリハビリテーション支援について伺います。一般社団法人日本災害リハビリテーション支援協会、いわゆるJRATは、2月に視察をした金沢市内の1.5次避難所をはじめ、野党半島自身の被災地域で、災害関連死や生活不活発病を防ぐための、2、理学療法士や作業療法士、言語聴覚士など、リハビリテーションの専門家が現地に入り、支援に取り組んでおります。"},{"start":16840.728,"end":16866.776,"text":"災害救助法では救助の種類として医療を挙げ都道府県知事等は必要があると認めるときは医療関係者を救助に関する業務に従事させることができると定めておりますしかし同法の施行例には医療関係者として医師や看護師のほか臨床工学技師や救命救急士歯科衛生士等が明記されておりますがリハビリテーション専門職は含まれておりません"},{"start":16867.677,"end":16889.23,"text":"災害救助法における医療に助かった命を再び生活に戻すことであるリアビリテーションが含まれることを明確にし災害救助法の施行例や関連する通達などに理学療法士や作業療法士言語聴覚士を医師や看護師等の他の医療職と同じように明記すべきと考えます"},{"start":16890.12,"end":16910.564,"text":"またJラットなどの支援団体が被災地で活動をするためには自治体との平時からの連携強化も欠かせません今回の野党半島地震の経験を生かして今後支援団体と地方自治体との連携強化に向けてどのように取り組んでいく方針か併せて大臣の見解を伺います竹見大臣"},{"start":16914.938,"end":16936.682,"text":"委員御指摘の災害救助法におけるリハビリテーションの位置づけにつきましては同法を所掌する内閣府の事務取扱い要領において災害時に編成派遣される救護班のスタッフとして生活不活発病の予防などの健康管理に必要な"},{"start":16937.142,"end":16956.501,"text":"保健医療専門職等が含まれることを示しておりましてこの専門職には御指摘の理学療法士作業療法士言語聴覚士等も含まれますまた委員御指摘の平時からの連携については災害時への備えとして"},{"start":16957.291,"end":16973.116,"text":"医療提供体制の確保に関する基本方針や介護保険事業計画の基本指針に自治体とJラットを含む関係団体との連携を明記をしておりますまたそうした連携の基礎として"},{"start":16974.017,"end":17002.351,"text":"関係団体等を含めた協議会の設置など地域リハビリテーションの基盤づくりに取り組んでおり引き続き平時からの自治体との関係団体との連携を促してまいりたいと思いますこの野党半島地震の経験や委員の御指摘も踏まえましてこの関係府省とも連携して災害時におけるリハビリテーションのあり方についてこの必要な検討を進めてまいりたいと思います"},{"start":17003.556,"end":17022.539,"text":"佐藤君どうぞよろしくお願い申し上げますこの能登半島地震におきましては甚大で広域的な被害であったために石川のJRAT単独で被災地支援活動を展開することは極めて困難との判断で石川県からJRAT日本災害リハビリシテーション支援"},{"start":17023.28,"end":17037.616,"text":"への依頼に基づいて全国区で医師やリアリビリテーション専務職を公募しチーム編成を行い県外からも多くのチームが派遣され発災後から避難所等の支援活動が展開をされました"},{"start":17038.868,"end":17067.65,"text":"今回のような大規模な災害における被災地支援活動には全国から必要な支援のための人員調整いわゆるマッチングが不可欠であり事務作業ロジスティック等にも県内外にもかかわらず費用弁済が行われることが必要と思います現地での調整が難しく東京などの本社本部などでマッチング調整する場合の経費についても国が支援できる仕組みをぜひ検討すべきと考えますが見解を伺います"},{"start":17069.407,"end":17070.51,"text":"狭間労研局長"},{"start":17079.264,"end":17105.283,"text":"お答えいたしますJ-LAT日本災害リハビリテーション支援協会をはじめとする災害支援につきましては現地活動費用は災害救助費で指名いたしますけれども御指摘の本部の調整機能については一部のものを除き国による支援を行っていないのは現状でございます今後の被災地の災害対応のあり方については委員御指摘の点も含めまして今回の経験を踏まえながら関係府省庁と連携して引き続き検討してまいりたいとこのように考えております"},{"start":17107.04,"end":17132.046,"text":"佐藤君引き続き検討をよろしくお願いしたいと思います次に野田半島地震を踏まえた病院性のあり方について伺います野田半島地震では半島という地理的特性と道路の寸断により被災者支援が難航する中海上自衛隊の輸送艦大墨や海上保安庁の巡視船による救援物資の海上輸送が行われ被災地の孤立状態の解消に大きく貢献をされました"},{"start":17132.901,"end":17151.743,"text":"令和3年6月に災害時等における船舶を活用した医療提供体制の整備の推進に関する法律が成立し災害時における医療分野での船舶利用について政府において既存の船舶を活用した災害医療活動の具体化に取り組むこととされました"},{"start":17152.642,"end":17172.051,"text":"また船内で医療行為を行う機能を有する病院船の活用については厚生労働省や内閣府防衛省国土交通省において調査検討が実施されております病院船に関する現状と能登半島地震を踏まえた病院船の在り方について厚生労働省の見解を伺いたいと思います"},{"start":17173.107,"end":17196.041,"text":"濵地厚生労働副大臣お答えいたします今後高い確率で発生が予想されます南海トラフ地震などの災害に備えまして災害時には1人でも多くの命を救うため船舶を活用した医療活動の実施に向けまして御指摘の法律の施行の準備を政府全体で進めております"},{"start":17196.921,"end":17223.004,"text":"具体的には内閣官房を中心に厚生労働省も協力をしながら船舶活用の在り方発災時の医療・市・機材の調達方法等について調査検討を行ってきておりますまたそのほか民間事業者や自衛隊の船舶を実際に活用して医療・市・機材の搭載設営そして患者の搬送"},{"start":17224.204,"end":17249.5,"text":"dmat等の医療チームによる救援活動の実動訓練を重ね課題の検討などを行ってきておりますまた厚生労働省としては関係団体と調整を行い船舶を活用した医療活動が実際に展開される際に必要な医療チームの確保や医療機材の整備を行うための準備を進めているところでございます"},{"start":17250.3,"end":17277.263,"text":"先ほど指摘がありました今般の野党半島地震におきましても船舶による海からの災害救援物資の輸送等の支援活動が非常に効果的でありましたしたがいまして厚生労働省としても災害時に船舶を活用しました医療提供体制の整備に向けて引き続き内閣官房をはじめとした関係省庁や有識者等と連携ししっかりと取り組んでまいりたいと思います"},{"start":17278.547,"end":17306.019,"text":"佐藤君ぜひともよろしくお願いしたいと思います次に遠隔医療の拡充について伺います医師の偏在や診療科目の偏在対策については竹見大臣の強いリーダーシップの下で厚生労働省内に検討体制ができたと承知をしております私の地元北海道は医療過疎地も多く抱えまして医師の地域偏在や診療科における医師不足の解消が長年の喫緊の課題であります"},{"start":17306.854,"end":17333.15,"text":"北海道の経験に照らせば医師偏在の対策の1つがオンライン診療などの遠隔医療の拡充であります令和6年度の診療報酬改定で遠隔連携診療の対象疾患が転換に加え指定難病を含む形に拡大されたことはこれは北海道も以前から要望をさせていただいたものであり対応に感謝をさせていただきたいと思います"},{"start":17334.175,"end":17357.026,"text":"一方北海道の場合例えば壁紙診療所における診断や治療救急搬送の要否については医師や救急隊員が遠隔地の専門医にオンラインで助言や判断を求めるなど転換や指定難病患者以外のケースにおいても遠隔医療が地域の医師不足を補う状況にあります"},{"start":17358.069,"end":17377.638,"text":"現状こうした専門医による医師や救急隊への助言は無償で行われておりますけれども地域医療を持続可能なものにするためにも今後の医師偏在対策の検討においては遠隔連携診療用を含めてです"},{"start":17378.459,"end":17391.055,"text":"含めて地域の医療機関が遠隔医療をより一層活躍し主役するような方策についてぜひとも検討すべきであります厚生労働大臣の見解を伺います竹見大臣"},{"start":17395.2,"end":17420.403,"text":"このオンライン診療を含む遠隔医療の推進は重要な課題であると認識をしておりまして委員御指摘の診療報酬での対応も含めさまざまな取組を進めてまいりましたこのうち遠隔連携診療療につきましては令和6年度診療報酬改定において関係学会からの提案をもとに中央社会保険医療協議会中域法において議論を行い"},{"start":17420.905,"end":17447.397,"text":"治療を目的とする場合の対象患者に指定難民患者を追加するとともにかかりつけ医からの連携先とすることができる保健医療機関の対象を拡大する見直しを行ったところでございますこのほか遠隔医療の普及に向けては遠隔医療に係る事例集や手引書を作成しこれを広く医療機関に対して周知するとともに遠隔医療のための機器の整備に対する"},{"start":17448.513,"end":17471.717,"text":"財政支援を行っておりこの財政支援については今年4月に保障対象の拡大を図ったところでございます今般の診療保障改定の影響については今後実態の把握を行いまして関係学会の意見ご意見も踏まえつつ今後とも地域の医療機関における適切な遠隔医療の推進に資するよう取り組んでまいりたいと考えます"},{"start":17472.913,"end":17487.158,"text":"佐藤君。ぜひともよろしくお願いしたいと思います。先日、一般社団法人GID、JP、日本性同一性障害と共に生きる人々の会から、医療機関を受診する際の不安の声をいただきました。"},{"start":17488.218,"end":17504.29,"text":"それは、昨年10月、生殖機能をなくす手術を性別変更の事実上の要件とする性同一性障害特例法の規定について、最高裁は手術要件を違憲と判断をいたしました。"},{"start":17505.245,"end":17526.62,"text":"これにより、手術しなくても性別の変更が認められる道が開かれた。そのことはとても喜ばしいが、戸籍上の性別は男性だが、身体は女性の方について、女性期由来の疾患の治療は保健診療の対象となるのでしょうか。"},{"start":17527.813,"end":17555.089,"text":"また戸籍上の性別は男性だが体は女性の方が婦人科で入院する場合病室について配慮されるのかどうかあるいは婦人科に外来受診する場合自身の体についていちいち説明する必要があるのでしょうかといった医療機関を受診する際の不安の声を寄せられました"},{"start":17556.141,"end":17565.359,"text":"ぜひとも人権に配慮した対応が必要と考えますが厚生労働省の見解を伺います伊原保健局長"},{"start":17570.595,"end":17591.441,"text":"お答えいたします。保健診療につきましては、医学的な必要性に基づきまして、診療の必要があると認められる疾病に対して、的確な診断をもとに行うこととなっております。したがいまして、診療報酬上も、生物学的な性別に特有の疾患に対する指標につきまして、戸籍上の性別に係る制限は設けておりません。"},{"start":17592.506,"end":17619.072,"text":"このため、例えば女性期である子宮を有する方であって、戸籍上の性別を女性から男性に変更した方が子宮がんに罹患した場合における手術等の診療については、保健診療の対象であるということは明らかでございまして、先生が御指摘のような誤解がないように、しっかりと現場に対応してまいりたいと考えております。麻沼医政局長"},{"start":17626.495,"end":17643.96,"text":"続けてお答えいたします医療は医療の担い手と医療を受ける方との信頼関係の下で行われているものであり医療機関においてはLGBT理解増進法の趣旨も踏まえ患者様との適切な関係を構築することが重要であると認識しております"},{"start":17644.58,"end":17661.846,"text":"厚生労働省といたしましては自治体に対して病院等への立入検査や医療機関の担当者への研修等の機会をとらえて性同一性障害の方々等が不当な取扱いを受けることがないよう徹底することを要請しているところでございます"},{"start":17662.606,"end":17684.532,"text":"性的指向やジェンダーアイデンティティを理由とする不当な差別や偏見はあってはならないと考えており引き続きLGBT理解増進法の趣旨を医療関係者に対して周知をしてまいりたいと考えております佐藤君ぜひ人権に配慮した徹底を引き続きよろしくお願いをしたいと思います"},{"start":17686.041,"end":17709.524,"text":"次に子どもホスピスについて伺います去る5月6日小児がんや難病などを患うお子さんやご家族を支えているNPO法人北海道子どもホスピスプロジェクト主催の講演会に出席をいたしました北海道内初の子どもホスピスである熊さんのお家はマンションの一室を仮の施設として昨年2月から利用を開始いたしました"},{"start":17710.506,"end":17722.704,"text":"同施設と提携している北海道大学病院に入院しているお子さんとお家族が数日間治療や療養の合間に宿泊してくつろぎの時間を過ごされております"},{"start":17723.669,"end":17744.716,"text":"小児がんや難病などを患うお子さんがご家族や友人など安心して過ごすことができるよう子ども家庭庁や文部科学省など関係省庁と一層の連携を図り子どもホスピスに対する支援を充実すべきと考えます厚生労働大臣の見解を伺います竹見大臣"},{"start":17748.344,"end":17765.342,"text":"いわゆる子どもホスピスにつきましては現在子ども家庭庁において子どもホスピスに関する調査研究を行い実態把握を進めるとともに子どもの居場所づくりモデル事業の中で子どもホスピスの取組について支援をしているものと承知しております"},{"start":17766.045,"end":17788.768,"text":"小児がんや難病などを患う子どもたちへの支援として厚生労働省といたしましては小児がん拠点病院における学習の支援や付き添い家族の宿泊施設の整備に加えまして難病を抱える児童やその家族などが相互に交流する機会の支援などの取組を行っているところでございます"},{"start":17789.458,"end":17808.278,"text":"昨年12月に策定された子ども対抗において子どもホスピスの全国普及に向けた取組を進めるとされていると承知をしておりました厚生労働省としても関係省庁と緊密に連携の上子どもの視点に立った支援が推進されるよう取り組んでまいりたいと思います"},{"start":17809.958,"end":17831.867,"text":"佐藤君ぜひ力強いお言葉をいただきました今後ともよろしくお願いしたいと思います次に片目失明者の方々への支援について伺います昨年2023年9月23日札幌市内で開かれたNPO片目失明者ともの会北海道支部交流会に出席をいたしました"},{"start":17832.788,"end":17856.445,"text":"久山公明会長をはじめ、友の会の皆さんから、片目が見えないことによる日常生活におけるハンディキャップについてお話をお聞きしました。片目が見えないことにより就職先が見つかりにくい、自動車免許が取得しづらい、義眼や写真、白濁、異色、眼帯により偏見や差別等を受けている。"},{"start":17857.525,"end":17886.008,"text":"遠近感が取れにくいために体が疲れやすい階段を踏み外してしまうなど切実なお話ばかりでありましたこのようにさまざまな日常生活におけるハンディキャップがある片目失明者の支援などについてぜひとも当事者の方々のご意見を聞きながら対応を検討していただきたいと思います厚生労働大臣の見解を伺います竹見大臣"},{"start":17889.245,"end":17917.372,"text":"この身体障害者福祉法に基づく身体障害の認定基準につきましては医学的な観点からの身体機能の状態などを基本として定められており視覚障害の場合は視力の良い方の目の視力等による判定を行うこととしておりますこのため片目失明の場合も失明していないもう片方の目の視力が0.6を上回る場合には障害認定されないということになります"},{"start":17918.112,"end":17940.298,"text":"一方で片目失明の方々が日常生活で不便を感じているという声は伺っておりまして現在令和4年度から6年度にかけて片目失明の支援方法等に関する厚生労働科学研究を実施をしております引き続き当事者の意見をしっかりと伺いながらこの調査研究を進めていきたいと思います"},{"start":17942.21,"end":17960.917,"text":"佐藤君ぜひともよろしくお願いをしたいと思います最後にメディカルウイングについてお伺いいたします北海道では全国に先駆けて平成29年7月から医療用小型ジェット機であるメディカルウイングを運行しております面積が広大でかつ医療資源の偏在が著しい北海道において"},{"start":17961.657,"end":17987.121,"text":"高度専門的医療を必要とする患者を高度専門医療機関へ計画的に搬送し誰もがどこに住んでいても必要な医療が提供される地域医療提供体制を推進することを目的としておりこの4年間平成29年度から令和5年度の搬送件数は141件直近の令和5年度の搬送件数は17件となっております"},{"start":17988.223,"end":18017.406,"text":"メディカルウイングは航続距離が長く関東や関西圏をはじめ日本全国の空港間を活用活動範囲としておりまた有刺外飛行であるドクターヘリとは異なり景気飛行のための夜間や多少の悪天候でも飛行が可能であるとともに振動や騒音が少なく気圧調整が可能のために患者の身体的負担が少ないというメリットがあります"},{"start":18018.286,"end":18036.805,"text":"その一方空港間の運用であり病院と空港内では救急車の搬送となるために搬送に関わる消防機関関係者との連携の必要性や運用時間が空港の運用時間に左右されるなどデメリットもあるということも承知をしております"},{"start":18037.546,"end":18058.762,"text":"そもそも空港がなければ運用できず空港が被災して使えない場合もありますそこで伺いますが昨年の予算分科会で私は当期間についてはメディカルウィングが利益に発着できなかった札幌市内にある岡玉空港の滑走路延伸についてお伺いをいたしました"},{"start":18059.807,"end":18076.746,"text":"札幌市は2030年に延伸を目指す方針と聞いておりますがこの度改めてメディカルウィングの現状と課題についてまた課題の解決に向けた取組について厚生労働省の見解をお伺いしたいと思います濵地副大臣"},{"start":18078.147,"end":18098.236,"text":"お答えいたします北海道におきましてはここで運行されておりますメディカルウィングこれは壁地のおける住民など近隣の医療機関では治療困難な場合でも高度専門医療機関が所在する都市部へ輸送できることから大変重要であると考えております"},{"start":18098.783,"end":18125.991,"text":"このため厚生労働省では運送経費に対して財政支援を行っているところでございます先ほど佐藤委員からも御指摘ありましたとおりこの札幌市内へ患者を搬送する際冬の期間中に岡玉空港が利用できないことになっておりますこの課題につきましては当期利用できませんので隣の市であります新千歳空港を使って"},{"start":18126.491,"end":18147.944,"text":"そこから陸路で札幌の医療機関に搬送する必要がありまして時間や身体的な負担も増しているという課題があることを厚生労働省も認識をさせていただいておりますこうした中札幌市によりますとこの岡玉空港において滑走路1800メーターに伸長される計画があるというふうに伺っております"},{"start":18148.524,"end":18174.547,"text":"こういったことが実施をされ路面の条件や気象条件が整った場合には当機もこのメディカルウインクの運行が可能となるということが示されておりますので厚生労働省としましてはこうした動きをしっかりと注視をしながら引き続きまして航空機を用いた患者搬送体制が効果的に確保されるよう関係団体と連携しながら必要な支援を実施してまいりたいと思っております"},{"start":18176.3,"end":18193.786,"text":"佐藤くんありがとうございますぜひですねあのまあ全国では唯一北海道だけメディカルジェットが運行されておりますぜひ竹見厚生労働大臣そしてまた浜地厚生労働区大臣北海道にぜひあの"},{"start":18195.467,"end":18213.434,"text":"いかれてですね全国で全国でここだけのやっぱりメディカルウィングでありますのでご視察をいただければ大変にうれしく思っておりますのでよろしくお願いを申し上げます質問を終わりますこれにて佐藤秀道君の質疑は終了いたしました"},{"start":18233.018,"end":18234.279,"text":"次に安倍智子君"},{"start":18236.872,"end":18263.463,"text":"立憲民主党の安倍智子です本日は決算行政分科会のお時間をこの厚生労働問題で頂戴をいたしましてありがとうございます私はもともと厚生労働委員会に所属しておりますので委員会でお尋ねしてもよいのですが少しまとまって実は大臣とゆっくり質疑をさせていただきたいと思って今日このお時間をお願いをいたしました"},{"start":18264.703,"end":18292.092,"text":"ちょうどコロナワクチンコロナの我が国への到来とそれに対して最も有効と考えられてワクチン接種が始まった2021年2月14日これは当時は医療関係者からまずモデル的にやるということで始まってございましてそこから2024年の3月31日で"},{"start":18292.552,"end":18318.243,"text":"公的な補助のある接種は終了というところで丸3年が経過をいたしておりますこのワクチン接種ということとその効果及ぼした社会的影響副反応などについて一回総括中間総括をしてみる必要があるということで今日お願いをいたしましたまず"},{"start":18320.595,"end":18344.017,"text":"武見大臣にあってはこの間延べ4億3600万回接種がされまして先だってもこの公的接種の終了に当たって残っているワクチンは全て処分ということになってそれにかかった費用が6000億以上であるということが財政的には問題になって"},{"start":18344.517,"end":18373.909,"text":"おりましてそれはそれであろうと思いますが私はむしろこのワクチン接種における国民とのリスクコミュニケーションがどうであったかということでお尋ねをしたいと思いますこの4億3600万回接種で報道されるというか報告される副反応疑いこれは医師から上がるあるいは製薬会社から上がるまれには"},{"start":18375.714,"end":18392.314,"text":"ご本人やご家族から上がるというものもございますが3万7051件うち重篤なものが8988件うち死亡が2193件であります"},{"start":18392.995,"end":18419.702,"text":"私はもともと小児科医でありますので小児科医の業務の多くは実は予防接種と現在なっておりましてそしてそろそろ50年も小児科医をやっておりますがこれだけの数の接種による死亡というのは実は経験したことがございませんでこうした事態を前に国民も不安を持っていることと思います"},{"start":18420.402,"end":18436.45,"text":"数の多さもそうなんですけれども果たしてその副反応としてきちんと自分の訴えが受け入れられているかどうかというところも国民側からは大変大きな疑念となってございます"},{"start":18437.41,"end":18457.083,"text":"大臣のお手元にまず資料2枚目と3枚目をお開きいただきますとここにはいわゆる医療従事者に接種が始まったときの広報と調査医療従事者ですから対象がつかまえやすいそこで長期に宣言する持続性の"},{"start":18458.584,"end":18483.721,"text":"いわゆるワクチン接種後の症状があるかないかということを捕まえたのが1枚目のナンバーですると2ですが資料でございますこのうち例えば接種後の症状の持続期間で最長のもの365日間隔どんまとなってございますがそのほかにも39日から"},{"start":18486.483,"end":18506.703,"text":"それに類するような持続するいわゆる31日以上であったと報告される事例がここにまとめられておりますそしてもう1枚めくっていただきますとこれはそういう宣言するワクチン接種後の症状があるのではないかということで"},{"start":18507.304,"end":18530.983,"text":"厚生労働省としてもその因果関係は別として接種後の現状を把握しようということで大曲先生にお願いしてやられた研究班の結果でございますが下に簡単なグラフのようなものが出ておりましてこれを見ていただきますと予防接種の副反応が30日以内29から35"},{"start":18531.744,"end":18554.467,"text":"までのところ確かにピークはございますがその後もだらだらと症状の訴えが続いております副反応かどうかはこれはその後の審査会等々で決まってくる因果関係を含めてあるわけですが自覚されて症状と考えられたものがこれだけあるということです"},{"start":18554.967,"end":18581.193,"text":"私はちなみにこのグラフの数を数えてみますとこれは212例あってそのうち53例がいわゆる31日以上の持続する症状ということの訴えであります。高見大臣にお伺いいたします1問目です。今の調査方法でこうした持続する患者さんがというか打った方が"},{"start":18581.833,"end":18593.356,"text":"不調を抱えて副反応ではないかと懸念されるような症状があるという実態については御認識でしょうか竹見厚生労働大臣"},{"start":18595.607,"end":18613.376,"text":"この新型コロナワクチンの接種後に生じる症状につきましては遷延する症状も含めまして副反応疑い報告制度等により幅広い情報収集に努めてきたところでございます具体的にはアナフィラキシや心筋炎など"},{"start":18613.976,"end":18635.682,"text":"報告基準として規定している症状に加えまして宣言する症状を含めてこれら以外の症状の報告も検討するよう自治体や医療機関に対して周知をしておりますなお副反応疑い報告制度のほか健康状況調査等により接種後の症状の把握を行っているとともに"},{"start":18636.718,"end":18657.095,"text":"この新型コロナワクチン接種後の遷延する症状については厚生労働省の研究班先ほど先生の御言及もありましたがその研究班において2023年2月より調査を行い審議会に報告をしていただいているところでございます安倍君"},{"start":18659.237,"end":18684.195,"text":"大臣は周知をしておるとおっしゃるんですがその周知に値するものはお手元の1ページ目の報告基準についてと記載された文章であると思います各副反応ごとに例えばアナフラクシーはすぐ起こるので4時間とか血栓症が28日心筋炎心膜炎は28日熱性経齢は7日"},{"start":18684.975,"end":18714.278,"text":"そして今大臣のご答弁は予防接種との関連性が高いと医師が認める期間ということでここには期間を限定してないんだというご認識を述べられたと思うのですけれども多くこれまで報告に上がっている件数を見てその中身を見ますと例えば3万7051件のうちでも多くが30日以内のものになってございます"},{"start":18714.838,"end":18741.879,"text":"私は周知徹底の方法が不足しておると思うのでありますどうやって周知徹底されるかというと厚生労働省が局長名で出しておられる定期の予防接種等による副反応疑いの報告等の取扱いについてという文章がございましてその中にどのようにコメントされているかということでございますが"},{"start":18742.259,"end":18764.049,"text":"これは担当部局で結構ですがこうした宣言するものについての報告について何か特別な記載がございますでしょうか佐々木健康生活衛生局感染症対策部長お答えいたします"},{"start":18765.202,"end":18788.614,"text":"委員御指摘いただいたとおり該当する通知当時は局長通知今は部長通知という形にはなりますけれどもその中で宣言するまたは自発的に起こり得るということを明示的にということで申しますと必ずしもそのような記載にはなりませんがただ先ほど委員が御指摘いただいたとおり"},{"start":18789.634,"end":18806.445,"text":"例えば委員からお示しいただいた資料の1枚目にあるとおりこれは必ずしも28日を過ぎた後もう起こり得るんだということを前提とした知らせ方をしているというところでございます安倍君"},{"start":18807.62,"end":18834.355,"text":"明示していただくことが大事なのであります明示してないというご答弁でした宣言するもの長く持続するものやはり私はこれ1枚見ただけでは定期予防接種との因果関連が高いと医師が認める期間というのを宣言すると読み込んだりそのように受け止めるか否かというところでは確定的ではございません"},{"start":18834.995,"end":18855.739,"text":"ぜひ皆さんが出しておられる取扱いの報告の取扱いについてという政令通知になるんでしょうか自治体にその中に宣言するとか長期のとかについての報告も併せて求めていただきたい竹見大臣いかがでしょうか"},{"start":18864.555,"end":18888.482,"text":"竹見大臣副反応の疑いの報告の取扱いに関する通知におきまして新型コロナワクチンについては報告基準に明記されていない症状も含め幅広く評価を行っていく必要性があることから広く症状の報告を求めることを周知しているところでございます"},{"start":18888.962,"end":18916.995,"text":"この医療機関などから新型コロナワクチンに関わる遷延する症状も含めた報告がなされているものと承知をしておりますまた新型コロナワクチン接種後の遷延する症状につきましては厚生労働省の研究班において2023年2月より調査を行っております審議会に報告もしていただいているところでございます安倍君"},{"start":18918.857,"end":18933.116,"text":"大臣ちゃんと聞いていただいてないと思うんですね私は通知にかけと申しているのではありますというのは研究班があるのも存じていますまたこの基準ということが発表されているのも"},{"start":18933.456,"end":18950.818,"text":"しかし多くは通知通達で各自治体並びに医療機関にも行くわけであります例えば子宮頸がんヒトパピローマウイルス感染症についてはいろいろ広範な疼痛を訴えた場合にもそれを報告することとか"},{"start":18951.258,"end":18976.001,"text":"わざわざ書いてあるわけです私はそれが本来の接種との関連性はどうであれとりあえず報告をしていただいて広く国民の不安を拾う医療関係者も同様ですそういう訴えを受けたときにそれをきちんと報告して国が調査判断をする素材を"},{"start":18976.461,"end":19003.842,"text":"でありますのでぜひ大臣もう一度伺います私はヒトパピローマウイルスも問題と思ってはおりますがここにはちゃんとこの通知の中に述べられておりますので宣言する今大臣もおっしゃいましたあることは因果関係は別として多く報道されておりますのでぜひその点を通知に入れていただきたいもう一度お願いいたします"},{"start":19005.396,"end":19031.628,"text":"武見大臣改めてこの遷延する症状についての取り扱いについては検討させていただきます安倍君大変ありがとうございますこれが国民の不安との大きな行き違いになっていて例えば国の研究班はちゃんと見ていないんじゃないかとか私は正直言ってすごくそれは残念なんですワクチンというのは死なくばたたずの業務であります"},{"start":19032.108,"end":19048.19,"text":"その信頼をどうやって少しでも行き違いを除いていくかということに大臣の今の御答弁を生かしていただければと思いますもう1つこのコロナワクチンには保護者報告制度というのがございます"},{"start":19048.73,"end":19073.275,"text":"今までの報告ルート先ほど申し述べましたが医療機関か製薬会社でございますが保護者からの報告制度というのを取り入れたこれは開いて4ページ目の資料にございますがその心はということとこれまでの実績について担当部局からお願いします佐々木感染症対策部長"},{"start":19079.684,"end":19102.15,"text":"お答えいたします委員御指摘のとおり副反応を疑う症状に関する情報収集については法律に基づいて医療機関や製造販売業者による副反応疑い報告制度に加え当事者からも広く情報収集するためワクチン接種後に発生した症状に関して被接種者または保護者"},{"start":19103.25,"end":19111.457,"text":"これは市町村が相談を受けた場合には保護者等に対し必要に応じて市町村へ報告をいただくよう促しております"},{"start":19112.879,"end":19141.938,"text":"これはなぜこのような仕組みを設けているかということの直接的なお答えで申し上げますと、広くその情報を収集した上で、その上で副反応に対するさまざまな対応が必要だからでございます。また、ワクチンに限らない医薬品全般への副作用が疑われる症状に関する情報を収集するため、患者または家族の方が医薬品による副作用が疑われる症例についての情報を把握した場合、こちらは直接PMDA、"},{"start":19143.319,"end":19167.817,"text":"に副債を報告をするという仕組みになっております実績失礼しましたそうでしたね実績でございますこれは令和2年度はゼロでございましたが令和3年度は74件令和4年度は30件令和5年度は21件令和6年度1ヶ月余りですが現時点ではまだゼロという状況でございます安倍君"},{"start":19169.882,"end":19189.583,"text":"確認ですが令和2年度から始まったと見てよいのでしょうか報告が医療機関に義務化されたのが平成25年ですけれどもこの保護者報告制度は令和2年から始まったと理解してよいのか1点だけお願いします佐々木部長"},{"start":19195.509,"end":19219.109,"text":"先ほど申し上げた数字は新型コロナワクチンについて令和2年度以降の数字でそのほかは御指摘のとおりでございます安倍君ありがとうございます大臣この数値少ないと思いませんかいかに何でもせっかく制度を広く国民に問題があったら言っていらっしゃいという構えをつくった保護者は"},{"start":19219.489,"end":19242.768,"text":"報告制度実は他のワクチンでもあまり多くはないんだと思いますが今日はあえてそこに立ち入りませんでこれだけ他の報告の中で被害報告が多い中で当事者の保護者本人かご家族から上がる数が今伺ったところ令和3年74令和4年37"},{"start":19243.468,"end":19263.726,"text":"令和5年21桁が2桁くらい違うのかなと思います私はなぜこうなるのかこの保護者報告制度が周知徹底されておらないことそれからここから竹見大臣にぜひお願いがあるんですけれどもこういうものをオンライン化されたらどうでしょうか"},{"start":19264.286,"end":19277.897,"text":"オンラインで報告していただくもちろん玉石混合になりますが知られてもおらずほとんど報告が上がらずではもともと幅広く副反応と"},{"start":19279.329,"end":19307.163,"text":"考えられるものを集めようという趣旨に則らないと思うのですちなみに大臣御存じだと思いますが英国ではアドバンスイベントリポーティングシステムというのがあってそこには接種された御本人あるいは御家族からオンラインで報告が上がるようになっております大臣が日ごろおっしゃるデジタル化の"},{"start":19307.523,"end":19336.526,"text":"一つの活用と思いますがいかがでしょう竹見大臣現在でも患者または家族の方々がPMDAに直接報告する場合にはスマートフォンなどを用いてオンラインで報告が可能となっておりますからこれを通じてぜひご連絡をいただけるようなことが進めばよいのではないかなと思います安倍君"},{"start":19337.219,"end":19363.698,"text":"今大臣がおっしゃったように実は報告4ルートあって医療機関製薬会社PMDAそして自治体の窓口の保護者報告制度ところが今大臣がいみじくもおっしゃったようにPMDAの方はオンラインでできるんですでも自治体の方がそうなっておらないのでこれをオンライン化していただければいいのではないかと思うのです"},{"start":19364.498,"end":19383.863,"text":"正直言ってPMDAってなかなか市民は知りませんその名前すら知りませんでも自治体の窓口と言われれば身近ですしオンラインでそこに報告といえばもっと身近になると思います大臣いかがでしょう竹見大臣"},{"start":19388.206,"end":19409.882,"text":"これは総務省ともよく相談しなければできない対応の課題だとは思います改めて現在こうした周知する方法いかなる形のものが最も効果的で適切か検討した上で今後の対応を考えたいと思います安倍君"},{"start":19411.892,"end":19429.297,"text":"大臣の取り組みに期待をしますこういうことこそ私はオンライン化して広く情報を集めるべきと思うしできるんですPMDAでもやっておりますから自治体を束ねる総務省ともよくご相談いただきましてぜひ大臣"},{"start":19430.217,"end":19454.717,"text":"の手で変えていただきたい強く期待するものであります次いでこのワクチンについて大変多い死亡事例が上がっておりますがその因果関係は別として報告の上がっている件数から申しますと接種開始から3年で2192人となってございます"},{"start":19455.678,"end":19469.17,"text":"例えばインフルエンザワクチンと比較いたしますと同じ3億1901万回ほどで比べましてもインフルエンザは4件がこの報告ではなくて"},{"start":19470.831,"end":19499.81,"text":"救済制度の方で4件これ救済しか調べられなかったのでコロナワクチンは1億9347万回のときに413件と2桁くらい違う副反応の報告や救済事例となっておるということでこの一覧をここに上げさせていただきました私は冒頭自分が長いこと小児会をやってきてこれだけ多くの死亡事例が"},{"start":19500.771,"end":19516.29,"text":"副反応疑いで挙げられたことの経験がないと申し上げましたが大臣はこの数についての印象というかいかがお考えでしょう上医薬局長"},{"start":19521.65,"end":19543.56,"text":"私からお答え申し上げます新型コロナワクチンと他のワクチンでございますがこれは接種回数の推定方法でありますとか接種対象者が異なるなどの違いがございますことから副反応疑い報告制度におけるワクチン接種後の死亡事例の報告数でありますとか報告頻度を単純に比較するというのは必ずしも適切ではないと考えているところでございます"},{"start":19544.28,"end":19563.639,"text":"新型コロナワクチンにつきましては副反応疑い報告制度に基づく報告につきましては審議会において評価をいたしておりまして志望例も含めて評価を行っているところでございますがこれまでその安全性に重大な懸念は認められていないとされているところでございます今後ともワクチンの安全性の評価は適切に行ってまいりたいと考えております安倍君"},{"start":19564.778,"end":19591.197,"text":"安全性については問題ないというのは評価であって私がお尋ねしたいのは報告数が多いでしょうというその1つすら認めないとその検証した結果は因果関係が確定されなかったというご意見ですそうではなくてお尋ねしたのはこんな多い数を見たことがないからであります今報告されたものを因果関係を調べていくにも"},{"start":19593.898,"end":19618.028,"text":"αβγ結果を区分けしておりますが膨大な数で正直言ってこれだって大変な作業を皆さん担っておられるはずです厚生労働省だって大変な業務を担っていると思うんですそれくらい数が多く上がってきているとそこからまたαβγをやっていかなければならない"},{"start":19618.408,"end":19627.655,"text":"そして結果的に多くがガンマガンマとは何かというとアルファは因果関係があり想定される"},{"start":19629.989,"end":19656.599,"text":"データは否定残り多くはガンマでわからない要するに何とも言い難い確定できないというものばかりでございますまあだらけって言ったらいいのかそしてそれがまた多く副反応報告を上げた例えば医師であってもねこれは因果関係ありじゃないかとしてあげてもほとんど"},{"start":19657.259,"end":19682.472,"text":"採用されません今まで2例とかだと思います逆に多くがガンマになっちゃうんですよね99.4%いわく情報不足により評価不能が2192人のうち2179人ほとんど評価不能だとやはりこれでは"},{"start":19684.287,"end":19711.786,"text":"誠意がないって私は思うんですその後いくつか例えば新規院が21年の7月からワクチンの注意書きのところに添えられましたよねじゃあその新規院という報告について今まで挙げられて報告されたものを振り返って検証されましたかどうでしょうこれも担当部局でよろしい"},{"start":19713.625,"end":19714.718,"text":"上医薬局長"},{"start":19720.638,"end":19742.654,"text":"お答え申し上げます。新型コロナワクチン接種後の副反応疑い事例の因果関係評価に当たりましては、ご指摘のように医療機関や製造販売業者から情報を収集しまして評価をしているところでございます。もちろん、ご指摘のようにこれもワクチン接種後の症状が偶発的な発生によるものなのか、それともワクチンを原因として発生したものなのかの判断は極めて難しいところでございます。"},{"start":19744.895,"end":19774.475,"text":"ご指定のガンマでございます。情報不足等により因果関係が評価できない。これガンマということにしておりますが、評価された事例につきましては、追加の情報が必要となった場合でありますとか、医療機関や製造販売業者に対しまして、追加情報の報告をお願いするなど、必要な情報の収集に努めますとともに、一定以上の頻度で同様の事例が発生した場合には、集団として解析をして、必要な場合には注意喚起を行うなどの解析結果を安全対策に活用しているところであります。"},{"start":19775.075,"end":19775.395,"text":"アベ君"},{"start":19794.552,"end":19815.831,"text":"何でも結果だけを言わないで塩漬けにしたガンマーはどう扱っているんですかって私は聞いたんですよ例えば心筋炎心膜炎が多いとなったら元に振り返って見てみましたかって伺ったら昨日までのところは見たことはないともうそこに塩漬けしちゃったら塩漬けのまんま"},{"start":19816.972,"end":19844.558,"text":"それではやっぱり私は新たな知見って日清月報科学ですから出てくるんですよねぜひこれは見直してみていただいてやっぱりどんな副反応があるかはしっかり把握してそしてもあえて申しますばこれ大臣にお願いですけれどもいわゆるワクチンセーフティデータリンクっていってワクチン接種と医療的なその人に起きたことを"},{"start":19844.858,"end":19870.809,"text":"本来はリンクするようなシステムがデジタル化の中でできると思うんですみんなブラックボックス塩漬けボックス関係ない分かんない放置しないで何か改善を考えていただきたい一つは振り返ってみること一つはその方の病状とワクチン接種がデータベース化されていてそれで突合していけば"},{"start":19871.269,"end":19900.575,"text":"また新たな発見ができるかもしれません大臣は医療データのデジタル化に大変熱心でいらっしゃって私も期待をしていますぜひここにも行かせていただきたい一つには塩漬けにしないでってもうガンマに行っちゃったら未来永劫ガンマこれはないでしょうともう一つは医療情報と合わせるような仕組みをぜひ考えていただきたい大臣いかがでしょう竹見大臣"},{"start":19904.96,"end":19931.974,"text":"私も担当者などからも反応説明を聞いておりますけれども決して先生がおっしゃるような塩漬けにしようなというような思いは厚生労働省としても全くございません改めて追加情報があれば必ず見直すという考え方は確実に持っておりますのでその点はぜひ誤解なきようにしておきたいと思いますその上で先生御指摘のようにデータベースはもう決定的に重要です"},{"start":19932.775,"end":19942.235,"text":"したがってこうした副反応疑いとして報告された情報はPMDAにおいてデータベースで今もう既に管理をしております"},{"start":19943.212,"end":19971.765,"text":"この新型コロナワクチンの接種と副反応疑い事例の因果関係が情報不足等により因果関係が評価できないというガンマと評価された場合でもデータベースに格納されました個別事案については追加情報に基づく再度の評価が必要と判断される場合には厚生労働省から医療機関等に報告をお願いするなど必要な情報の収集に努めた上で"},{"start":19972.932,"end":19973.312,"text":"安倍君"},{"start":19999.406,"end":20028.028,"text":"そのとおりなんですけど一例もなされていないんですねそれで御指摘をさせていただきました最後の質問になりますこのワクチンの接種を職務上の必要性でなさってその結果ワクチン化が起こった方について医療関係者は労災認定されておりますんですけれども何もこのワクチン接種をある意味業務命令というものにも似た形でなさっている方は"},{"start":20028.568,"end":20057.191,"text":"医療関係者にとどまりません例えば実習をする学生もそのように言われますし他にもいろいろな職種がございます大臣この労災の通知のところには医療関係者としか書かれていなくて本来名を書きで業務起因性があるものについてはその限りではなくきちんと指示命令系統を見て労災の適用もせよというふうになっておるんですけれども"},{"start":20058.132,"end":20075.158,"text":"全く徹底されていないんです各職場労災の担当部署に名を書き業務命令制があればこれは労災によるワクチン接種化だということを徹底していただきたいいかがでしょう竹見大臣"},{"start":20077.433,"end":20102.727,"text":"ワクチン接種後に健康被害に遭われた方に対しまして適切な救済を行うことは極めて重要なことだと考えております予防接種健康被害救済制度における給付を受けていたとしても労災保険給付の対象となる場合があることについて厚生労働省のホームページで掲載をして広く周知をしているところであります"},{"start":20103.568,"end":20128.056,"text":"この周知さらにきちんと徹底をいたしましてこの両制度これの連携をしっかりとするように努めていきたいと思います安倍君前向きな御答弁ありがとうございますぜひ被害に遭われた方を労災できちんと対処していただきたいと思います終わりますありがとうございますこれにて安倍智子君の質疑は終了いたしました"},{"start":20144.488,"end":20170.917,"text":"次に長妻昭君立憲民主党の長妻昭でございますよろしくお願いいたしますまず今配付資料をお配りしておりますけれどもこの1ページ目は警察庁からいただいた資料でございますこれについて警察庁の方から資料の説明をお願いします"},{"start":20174.473,"end":20177.526,"text":"新川警察庁長官官房審議官"},{"start":20184.589,"end":20203.188,"text":"今ご指摘ありました資料につきましては警察庁から委員に提出したものでございます令和6年1月から3月までの間に警察が取り扱った死体のうち自宅において死亡した一人暮らしの方の数を年齢階層別にお示ししたものでございます"},{"start":20204.109,"end":20230.079,"text":"その内容について簡単に申し上げますと令和6年1月から3月までの間に警察が取り扱った死体は暫定値になりますけれども6万466体でありましてそのうち自宅において死亡した一人暮らしの方は2万1716体となっているところでございます長妻君65歳以上の方というのは何人でございますか"},{"start":20232.478,"end":20254.259,"text":"新川長官官房審議官お答えいたします先ほど申し上げました自宅において死亡した一人暮らしの方21716体について年齢別に見ますと65歳以上は17034体となっております長妻君"},{"start":20255.663,"end":20275.911,"text":"これは3ヶ月分ということだと思うんですけれどもこれ仮に1年というふうに推計をすると何人に65歳以上で自宅において死亡した一人暮らしの方警察取扱いしたいというふうになりますかね新川審議官"},{"start":20281.533,"end":20308.94,"text":"お答えいたします警察が取り扱う次ごとの死体の数につきましては季節によって変動が見られるところでありますけれども先ほどお答えした1月から3月までの3ヶ月間の暫定値を年間分ということで単純に4倍いたしますと約6万8000体となるところでございます長妻君この資料はどういうところに役立てようとして調査されたのでございましょうか新川審議官"},{"start":20317.073,"end":20344.982,"text":"お答えいたします警察庁といたしましてはこういった数値についてはさまざまな政府内での検討の場あるいは議論の場等で役立てていただければいいなということで集計したところでございます長妻君特にさまざまな検討の部門というのは具体的にどのワーキンググループですか審査審議官"},{"start":20350.782,"end":20360.417,"text":"お答えいたします。内閣府の孤独市、孤立市の実態把握に関するワーキンググループなどが挙げられるというふうに認識しております。長妻君。"},{"start":20362.045,"end":20385.727,"text":"これは警察取扱い主体のうちというふうに書いてあるんですがこの警察取扱い主体というのはどういうものなのかつまり多分警察取扱い主体と警察が取扱わない主体と2つに分けるとしたらどのような違いがあるんでしょうか審査審議官"},{"start":20391.434,"end":20415.367,"text":"お答えいたします警察が取り扱うのは不自然な死を遂げた恐れのある死体でございます具体的には例えばご家族や救急隊等からの通報を受け認知した死体や医師から異常死の届出がなされた死体等についてその死が犯罪に起因するかどうかなどを判断するため医師と連携し死体の状況を確認するなどをしているところでございます"},{"start":20416.388,"end":20427.605,"text":"他方で例えば病院でお亡くなりになり医師から医療士の届出がなされないような事態につきましては警察が取り扱うこととはならないものと承知しております長妻君"},{"start":20428.953,"end":20451.079,"text":"この65歳以上に注目したいんですが65歳以上の方々の警察取扱主体のうち自宅において死亡した一人暮らしの方というのが年間推計6万8000人ということでございますがこの中に自殺も含まれますか審査審議官"},{"start":20456.305,"end":20482.748,"text":"お答えいたしますお示しした数には自殺の方も含まれております長妻君そして次に今日は内閣府から滝沢さんも来られておられて滝沢さんは孤独孤立対策推進室室長代理ということでございましてこの中に先ほど答弁いただいた孤立市"},{"start":20485.665,"end":20512.44,"text":"孤独死孤立死の実態把握に関するワーキンググループというのが設置されたわけですねこのそもそもなぜ設置されたのかといいますとこの私の方で配付資料の8ページにございますがちょうど2年前の5月に予算委員会で岸田首相にですね日本は孤独孤立担当大臣がいるのに"},{"start":20513.32,"end":20532.459,"text":"孤独死の数もさっぱりわかりませんとこんなことじゃだめなんじゃないのとお隣の韓国では法律ができて毎年毎年孤独死の人数を公表して対策を講じているのに全てのデータのベースにあるものが私は孤立死"},{"start":20533.536,"end":20552.157,"text":"の総数の調査だと思っているんですがそれを岸田首相に強く申し上げたところ岸田首相がそれを明らかにしていきたいと進めていきたいという御答弁を受けてワーキンググループをつくっていただいてそこで議論をしているわけでございます"},{"start":20552.833,"end":20574.506,"text":"その中でワーキンググループには警察もオブザーバーで出ているので資する資料ということで今の資料が出てきたというふうに承知をしておりますがもう1回警察にお伺いしますこの資料というのは初めて出てきたわけですかこの委員会で審査審議官"},{"start":20581.004,"end":20599.513,"text":"お答えいたします今回お示ししたような数につきましてはこれまで警察庁で集計はしておらず今回初めて集計したところでございます長妻君発表はここの場でここが初めてですか今は新川審議官"},{"start":20604.352,"end":20623.305,"text":"お答えいたします特に広報を通しておりませんのでこの場でご説明させていただいたのが初めてだと考えております長妻君これは今年1月から初めてこういう調査を警察がしていただいたというのはこれはありがたい"},{"start":20623.985,"end":20650.482,"text":"ことだというふうに思いますそこでこれ年内も今後も続けていただくと聞いておりますのでそうですよね進化審議官お答えいたします引き続きこの数字は集計していきたいというふうに考えております長妻君"},{"start":20652.442,"end":20673.523,"text":"内閣府にお伺いしますけれどもこの今警察から説明があった数字というのはこれは孤独死孤立死の総数を出す意味で参考になる数字というふうに考えてよろしいんですか滝沢孤独孤立対策推進室室長代理"},{"start":20678.089,"end":20706.085,"text":"お答え申し上げますご指摘の警察庁の調査は警察が取り扱った死体のうち自宅において死亡した一人暮らしのものを把握するものでありまして孤独死としてのデータの把握を意図したものではないと承知しておりますが孤独死孤立死の実態把握に関するワーキンググループにおいて検討を進めている孤立死の実態把握に当たりまして参考になり得るものと考えております長妻君"},{"start":20707.062,"end":20723.13,"text":"この集計は具体的には内閣府の広報から依頼したわけですか孤独死孤立死実態把握に関するワーキンググループが依頼したとこういう位置づけでよろしいんですか審査審議官"},{"start":20730.234,"end":20759.734,"text":"お答えいたします。先ほどお答えした数値については、警察庁の方で集約はしていなかったわけでありますけれども、内閣府のワーキンググループなどにおいて、この孤独死、孤立死といったことで実態把握をどうするかといった議論が行われている中で、警察庁としても現場の負担を考えながら集約できる数値はないだろうかということで、案外として集約したところでございます。"},{"start":20760.274,"end":20779.323,"text":"長妻君非常に一歩前進だと思います感謝申し上げるところでありますけれどもこれはおそらくここの数字からいろいろちょっと調整は必要になるんじゃないかと思うんですねつまり若い方の中には例えば一人暮らしで"},{"start":20780.123,"end":20801.342,"text":"普通に会社に勤めておられる方が例えば連休の初めごろにご自宅で急に脳梗塞とか脳卒中とかそういう形で突然お亡くなりになられたとこういうものもこの中におそらく含まれると思うんですねですからそういうものを除外したりいろいろなことが想定されると思いますけれども"},{"start":20803.544,"end":20824.725,"text":"そうすると65歳以上であるとお仕事もついておられる方ももちろんおられますけれどもそうでない方もおられるということでそこの推計が1万7034人年間では6万8000人ということなんですが今後孤独孤立死の総計を出すときに"},{"start":20826.907,"end":20844.615,"text":"ここで言われている数字というのがこれが最大限の数字になるというふうに理解でよろしいんですか進化審議官いや内閣府に滝沢室長代理"},{"start":20850.913,"end":20879.494,"text":"お答え申し上げますご指摘の警察庁の調査は警察での取り扱い自宅での死亡一人暮らしといった一定の条件のもとでの数値であり先ほど申し上げましたとおり必ずしも孤立してのデータの把握を意図したものではないと承知しております例えばかかりつけ医にかかっていた方がご自宅で亡くなられた場合は警察での取り扱いがないため今回の集計の対象外とされているものと承知しております"},{"start":20880.234,"end":20904.511,"text":"ワーキンググループにおいては孤独死の孤立死の概念的定義としまして当面誰にも見とられることなく死亡しかつその遺体が一定期間の経過後に発見されるような死亡の対応と仮置きした段階ですこうした中で御指摘の警察庁のデータが孤立死の最大値化との御質問については今後精査する必要があると考えてございます長妻君"},{"start":20905.331,"end":20928.135,"text":"定義が今仮置きということなんですねですから2人ご夫婦がお2人でも孤立死になり得るという今の仮置きの定義だと思うんですがワーキンググループの中でも議論が相当あるわけでやはりそこまで広げると非常に焦点がぼやけるという議論もありますそういう意味では例えば一人暮らしに限定をすると"},{"start":20929.272,"end":20949.307,"text":"では例えば65歳以上に限ると年間6万8000人という数字が出ましたけれどもこれが上限なのかどうかただ今のお話だとかかりつけ医にかかっておられる場合は警察の取扱い主体ではないから"},{"start":20949.987,"end":20967.396,"text":"そういう意味ではこれ定義違反にはよりますが一人暮らしに限定したとしてもこの年間6万8000人という人数が増えることもあるし減ることもあると両方に触れる可能性があると考えてよろしいんですか滝沢室長代理"},{"start":20974.042,"end":20997.63,"text":"お答え申し上げますただいまワーキンググループにおきましては孤独死の概念的定義として先ほど申し上げたような定義を仮置きした段階でございますけれどもまだまだ議論が途中でございますそのような基準がない中で増える減るということにつきましてはなかなか言い難いものだというふうに考えてございます長妻君"},{"start":21001.494,"end":21025.231,"text":"先ほど一つの参考値になるとおっしゃいましたから精査を続けていただきたいんですがこれ3ページ目でございますけれどもこれはもう皆さんよく御存じの日清基礎研がシンクタンクが出した推計値全国の孤立死者推計年間2万6821人ということで私これを見たときもびっくりしました年間の自殺者よりもはるかに多い"},{"start":21025.891,"end":21050.888,"text":"わけでございます今回も65歳以上でいうと警察庁のデータでありますが6万8000人ということで非常にこれも大きな数字でありまして早くこのワーキンググループ2年前に私が依頼をしてワーキンググループまだ4回しか開かれていないということでございますが"},{"start":21051.708,"end":21064.378,"text":"これはもう今年中には孤立孤独死の死者数死者数数これを把握するそして発表するということでよろしいのか滝沢室長代理"},{"start":21071.161,"end":21095.718,"text":"お答え申し上げます孤立地に関しましては有識者及び関係省庁から構成されます先ほど来のワーキンググループを設置しまして実態把握のために必要な用語の定義や把握方法等について様々な研究事例や死亡に関する統計データ等を参考にして検討を行っておりまして本年1月には中間論点整理が公表されているところでございます"},{"start":21096.739,"end":21114.094,"text":"この中間論点整理におきましては、孤立地の概念的定義として当面、誰にも見とられることなく死亡し、かつその遺体が一定期間の経過後に発見されるような死亡の対応と仮置きした上で、統計を作成する上でどのような定義を置けば孤立地の実態を把握可能であるのかの議論を先行することと、"},{"start":21114.674,"end":21138.519,"text":"今後の議論検討の方向性として既存のデータや新たなデータの利活用統計の整備等に向けた検討推計の整地化に向けた検討を行うこととされておりますこのワーキンググループにつきましては本年度も継続して設置することとしており内閣府としましてはワーキンググループの議論がまとまりました段階で速やかに実態把握に着手したいと考えております長妻君"},{"start":21140.602,"end":21161.896,"text":"遅くとも年内には総数を出していただけるんですねこれお約束いただければ何らかのこういうことはないと思いますけれどもいろんな話が漏れ聞こえてきますけれどもこれは別に純粋に政策としてやっていただきたいと思うわけで年内これをめどということでよろしいですね滝沢室長代理"},{"start":21168.2,"end":21191.932,"text":"お答え申し上げます内閣府としてはワーキンググループの議論がまとまる次第速やかに実態把握に着手したいと考えております一方でこのワーキンググループの議論がまとまる時期については例えばこれまで明確な定義すらなかった中実態把握の手法の具体化に向けた議論にどの程度時間がかかるか等によるため現時点において取りまとめの具体的な時期を申し上げることは困難でございます"},{"start":21192.532,"end":21221.762,"text":"従いましてお尋ねの人数がいつ頃分かるのかにつきましても現時点で申し上げることは困難であることを御理解賜ればと存じております長妻君ちょっと理解できないですねもう気は熟していると思いますし来年はちょうど昭和100年昭和200年換算すると75歳以上の方々団塊の世代の方が全て入るというようなことで基礎的な資料となる重要なデータですのでぜひお願いをします"},{"start":21222.562,"end":21242.148,"text":"竹見大臣これまでのやりとりを聞いていただいたわけでございますが厚労省は引きこもり対策も取り組んでおられるわけで介護ももちろん厚労省の所管ですけれどもこの引きこもりと孤独死との関係性というのは大臣はどういうふうに認識しておられますか竹見大臣"},{"start":21246.115,"end":21267.404,"text":"この引きこもりについておおよそ146万人ほどこれは推測で数がございますこうした引きこもりの数というものの大きさに考えましてしかも現実に高齢者の単独世帯がどんどん今増え始めてきている中で"},{"start":21268.504,"end":21292.971,"text":"先生御指摘のような孤独死という確率は確実にこれから社会的に高まるわけでありますしたがってこうした問題に対しては真正面からきちんと取り組んでいくことが厚生労働省としても重要な課題であって現実に地域包括ケアあるいは在宅介護こうしたことを通じて我々ある程度の対応はしてきているわけでありますが"},{"start":21293.459,"end":21321.853,"text":"今後さらにこうした問題意識を持ってきちんと取り組んでいくべき課題だと私は思います長妻君これは竹見大臣NHKのラジオの引きこもりラジオとかあるいは映画プラン75という映画これはご覧になったことはありますですか竹見大臣先生からのご質問の資料を見させていただいてそれで初めて知りました"},{"start":21323.578,"end":21349.287,"text":"長妻君今本当に世の中大変な状況でございまして竹見大臣も若干今一旦御答弁いただきましたけれども非常に孤立孤独問題これは非常に広がりが広うございましてその方々だけに着目するんじゃなくてむしろ社会がそういうことを生み出しているという観点から社会を"},{"start":21350.127,"end":21366.941,"text":"改善するということに取り組んでいただきたいんですがもう一つこの孤独死の問題で気になりますのは私もいろいろな方のお話をお伺いしましたけれどもやはりセルフネグレクトこういうケースが非常に多いんですね"},{"start":21369.162,"end":21391.481,"text":"ほとんどとは言いませんけれども自己放任とも言われておりますが私はいろいろな方のお話を聞いていると消極的自殺ということもあり得るのではないのかと自分は体がかなり悪いようだけれどもお金もないのであえて医者に行かない"},{"start":21392.723,"end":21416.486,"text":"それで死ぬんなら仕方がないとかあるいはなかなか食費もままらないので食事をなかなか取らずにそのままお亡くなりになるとかそういう非常に深刻な消極的自殺というようなことも私は感じるんでございますが竹見大臣はいかがですか竹見大臣"},{"start":21419.74,"end":21446.998,"text":"独居高齢者の中で孤立をしてそしてそれが一つの自殺の背景要因になってくるということについてはこれは想定されますので十分にそうした事態にならないようにそして孤立化させないように社会的にいかに支援をするかということは極めて重要な課題だと思います"},{"start":21448.021,"end":21472.62,"text":"長妻君ぜひ広がりがありますのでよろしくお願いをします実態把握ですね次に今日は工藤副大臣も来ていただいていますので例の消費者庁が小林製薬以外の機能性表示食品の健康被害調査をいただきましたその中で147件があるという報告小林製薬以外で"},{"start":21473.3,"end":21479.009,"text":"この中に入院した事例はありますか工藤内閣府副大臣"},{"start":21482.057,"end":21505.005,"text":"お答え申し上げます。今、長妻先生からお問い合わせありました。具体的な回答法をいろいろ調べまして、事業者によってばらつき、重複報告の情報の流度等があり、精査が必要な状況であったため、追加的な聞き取り調査を行ったところです。こうした追加的な調査の結果も踏まえ、"},{"start":21506.706,"end":21530.721,"text":"回答のあった健康被害状況と当該製品の因果関係について医学等の専門家により分析を行っていただいております入院取りまとめが入院があったかどうか私ども今それを精査しておるんですが私にもその入院の結果はまだ知らされておりません入院があったかどうか入院したという事例がはい"},{"start":21534.033,"end":21556.427,"text":"先生方からと消費者庁の取りまとめをしているところで入院があったかどうかと私が聞いても何とか5月下旬までもう少し時間をいただきたいそういう回答が来たわけでございますですから今先生に対して入院があったかどうかというのを正確に申し上げることはできません"},{"start":21557.899,"end":21585.789,"text":"長妻君今の答弁は見過ごせない答弁なんですがこれ配付資料の一番最後のページにこれは消費者庁が小林製薬以外にこういう調査票をつくって調査をいただいたんですですからここに入院と書いてある案件が一件でもあったのかどうかそれを聞いているんですねこれ大臣にも知らされていないんですか副大臣にも"},{"start":21587.418,"end":21615.183,"text":"工藤副大臣入院があったということは聞かされておりますが件数は私にも聞かされておりません長妻君この入院も当初は検査入院だというふうに消費者庁おっしゃっていたんですがこれは全件が検査入院ということなんですか工藤副大臣"},{"start":21618.725,"end":21637.824,"text":"何度も繰り返しになりますが医師の先生方専門医の方々がその原因追求を今されているところで検査なのか実質本当に被害が厳しくそれの役員にあったのかそれを今精査しているところでございますがそのことは私も聞かされておりません"},{"start":21638.874,"end":21667.566,"text":"長妻君そうすると大臣は入院があったというのは聞かされたけれども検査入院なのかそれが本当の入院なのかあるいは両方が混合しているのかそれは一切聞かされていないとこういうことでよろしいんですかこの調査票は普通副大臣見れますよこれだって守秘義務がかかっているからこれも見せてくれないんですか工藤副大臣はいお答え申し上げます先生の質問を受けまして私も"},{"start":21669.252,"end":21691.284,"text":"出せるものなら私も政治家ですからきちっと中間方向がすべきだといろいろあったんですけどまだ本当に検査入院か入院なのか精査中であるのでこれは出せない出せないという慎重に精査させてもらいたいというのが私に対する回答であります長妻君"},{"start":21691.664,"end":21710.662,"text":"これは消費者庁に詰めてお伺いしたらば実は検査入院もあったけれども検査入院じゃなくて本当の入院もありましたと本当の入院もありましたと私に消費者庁の方が認めたんですがそれちょっと後ろに聞いてみてください本当にあるんですよ速記をとめてくださいはい"},{"start":21721.056,"end":21749.567,"text":"速記を起こしてください工藤副大臣本当に何度も申し上げますが精査中でありますそして4月19日だと思いますが長妻君これは消費者庁の方がちゃんとレクを正式に要請して私のところに来て検査入院もあったけれども入院もありましたと検査入院じゃない入院も報告に上がってきましたと明言されたんですよ"},{"start":21750.606,"end":21758.727,"text":"これじゃあ消費者庁訂正するんですかちょっと1回止めて精査してください速記を止めてください"},{"start":21796.959,"end":21799.241,"text":"速記を起こしてください工藤副大臣"},{"start":21802.814,"end":21819.442,"text":"検査入院という話は入院しているという話はあったと伺って今確認しましたけれども実際本当にこれが原因で今の入院なのかそれを再精査しているというところが今の消費者庁の答えでございます"},{"start":21820.282,"end":21841.245,"text":"長妻君私は因果関係は聞いていないんですよここの報告に上がってきたのを聞いたわけですねそうするとちょっと大臣答弁がぐらついていますが検査入院もあったけれども本当の入院もあったということを今明言をされたわけでちゃんとちょっとチェックしてほしいんですねこういう問題について"},{"start":21842.846,"end":21857.134,"text":"5月ごろに公開をするとおっしゃいましたよね精査してこれは入院案件などそういう案件についてはメーカー名も公表するということでよろしいんですか工藤副大臣"},{"start":21861.345,"end":21881.272,"text":"過去に先生方から質問がありました私が5月中旬に公表するとメーカー名メーカー名は食品表示法第6条に基づいて指示の対象事業者要は批判がした事業者で"},{"start":21883.173,"end":21907.447,"text":"私どもから指示そしてまた監督命令を全く聞かなかった事業者にはメーカー名は出すそういう考えでおります長妻君これは指導して言うことを聞かないなんていうのではなくて入院しているわけですからね入院した案件率でメーカー名と商品名公表するというんだったら公表しなきゃだめだと思うんですね"},{"start":21908.496,"end":21921.694,"text":"これはじゃあ逆に言うと法律の規定があって公表できない仕組みになっているんですかちょっと1回止めてください速記をとめてください"},{"start":21945.535,"end":21972.214,"text":"速記を起こしてください工藤副大臣今回の調査はさまざまな実施報告把握分析するために事業者名や製品名を公表しないことを前提に実施回答を得ておりますですから今出すことは厳しい長妻君"},{"start":21972.659,"end":21999.291,"text":"これちょっと自民党の皆さんもよくチェックしてほしいんですね今回小林製薬以外調査したときに確かにこの調査票に今副大臣がおっしゃったように届出者が特定できる事項の公表はいたしませんと明言しちゃっているんですよ重大な入院案件が出ても公表できないとこういう前提になっているんですねこれちょっと撤回してもらってもう1回ちゃんと調査していただきたいんですよ"},{"start":22000.779,"end":22021.816,"text":"これは小林製薬ですら因果関係がわからないうちに公表されたわけですね企業がですから入院案件があるときにちゃんと副大臣がチェックせずに公表がずるずる遅れたことで被害が拡大していたと仮にしたらこれは大きな責任問題ですよ"},{"start":22022.944,"end":22037.751,"text":"なんか副大臣頼りないのはチェックしてくださいよ役所この国会も行政監視機能で役所を行政部チェックするんですが副大臣もチェックするんですね国会議員が大臣副大臣で役所の中に入ってそこもチェックしないといけないんですよ"},{"start":22038.291,"end":22067.663,"text":"全部お任せでいいなりみたいなちょっと私は印象を受けたのでこれとこと安全健康に関わることでありますのでもっときちっとやっていただきたいと例えばアメリカではお知らせの時間が既に経過しておりますのでアメリカではダイエタリーサプリメントということをチェックする法律があってこれは因果関係がなくてもこれは公表すると重篤な有害事象は業界向けガイドラインでもそれが明記されておりますので"},{"start":22068.463,"end":22092.334,"text":"これちょっと初めから公表しない前提でしかも入院が出てきただから初めの約束通り一切公表しませんというのはあまりにも無責任だと政治家としてぜひきちっと役所をコントロールしていただきたいということをお願い申し上げまして質問といたしますどうもありがとうございましたこれにて長妻昭君の質疑は終了いたしました"},{"start":22114.466,"end":22132.281,"text":"次に吉田智代君。はい、委員長。日本維新の会、教育無償化を実現する会の吉田智代と申します。本日は質問の機会をいただきまして誠にありがとうございます。どうぞよろしくお願い申し上げます。早速質問に入らせていただきます。"},{"start":22132.961,"end":22160.609,"text":"高齢化各家族化が進む現代の日本では子供を産んだばかりの母親は家族のサポートが受けにくいことも多くなってきていますまた共働きが進んで産後すぐに仕事復帰をしなければならない場合や高齢出産が増えて体力が低下したりする中での育児負担は大きい方もいらっしゃいます退院直後の母親に対して心身のケアや"},{"start":22161.149,"end":22182.63,"text":"育児のサポート等を行い産後も安心して子育てができる支援体制の確保を行う産後ケア事業について少子化の状況を踏まえ誰もがより安心安全な子育て環境を整えるため母子保険法の一部を改正する法律により市町村の努力義務と規定されました"},{"start":22183.391,"end":22202.458,"text":"旧来の少子化社会対抗によりますと当事業を2024年度末までの全国展開を目指しているとのことでしたが現在導入している自治体の数と全国割合を教えてください野村子ども家庭庁長官官房審議官"},{"start":22207.709,"end":22229.62,"text":"お答え申し上げますご指摘の産後ケア事業でございますけれども令和3年度この実施が市町村の努力になったということもございますけれども令和4年度時点では1462市町村で実施をされておりますこれは全国の市区町村1741に対する比率といたしましては約84%そのような状況でございます吉田君"},{"start":22231.813,"end":22247.891,"text":"3号、起こりがちな情緒不安定をマタニティブルーといい、急に泣きたくなるとか、気分が落ち込むなどの症状が現れ、一過性のことも多いものの、症状が長引いたり重くなったりすると、3号うつに移行することもあります。"},{"start":22248.431,"end":22268.924,"text":"産後うつは産後1ヶ月から3ヶ月以内に発症することの多い抑鬱症状で妊娠期から産後は精神障害のリスクの高い時期ですイジンバラ産後うつ病自己質問表で9点以上の方の場合産後うつつまりメンタルヘルスのハイリスク群とされており"},{"start":22269.404,"end":22296.071,"text":"直近のデータでは産後1ヶ月での割合は9.9%となっています子ども家庭庁として産後うつの対策をどのようにするのか現在各自治体が産後ケア事業を実施する中で把握している課題についてまた現在審議中の子ども子育て支援法が成立した際に見込まれる対処についてご教示ください野村審議官"},{"start":22303.147,"end":22317.106,"text":"お答え申し上げます産後はやはり心身の変化でありますとかあるいは慣れない育児ということで産後打つのリスクが高い時期であるというふうに承知をしておりますそして産婦の方々へのメンタルヘルスの支援こういったものは非常に重要な課題であるというふうに考えております"},{"start":22318.107,"end":22338.572,"text":"現在子ども家庭庁におきましては産後うつの予防を図るために市町村を実施主体として産後間もない時期の産婦の方々に対して産婦の健康審査を実施してその結果特に支援が必要な産婦の方々については産後ケア事業へとつないでいくとこういったようなメンタルヘルスケアを実施をしているところでございます"},{"start":22339.592,"end":22363.154,"text":"この妊産婦のメンタルヘルスの対応につきましては医療体制を担う都道府県との連携も重要な課題であるというふうに承知をしておりますそのため令和5年度の補正予算におきまして都道府県中核病院が中心となって妊産婦のメンタルヘルスに関する関係機関のネットワークを構築するための個工事業これを新たに創設をいたしました"},{"start":22363.995,"end":22374.229,"text":"また令和6年度予算では子ども未来戦略の加速化プランを踏まえまして支援の必要度の高い妊婦を受け入れる産後ケア施設に対する支援の拡充を図ったところでございます"},{"start":22375.755,"end":22404.91,"text":"さらに御指摘ございました今国会で御審議をいただいております子ども子育て支援法の改正法案ではこの産後ケア事業につきまして地域子ども子育て支援事業に位置づけをした上で国都道府県市町村の役割分担を明確にすることとしております逆に申し上げればこういったところが現状において課題となっていたということでございます今回の改正の中身におきましては国で基本方針を定める各都道府県でも量の見込みでございますとか提供体制の確保の中身などを定めた計画を策定すると"},{"start":22405.53,"end":22405.97,"text":"吉田君。はい。"},{"start":22423.427,"end":22445.377,"text":"令和4年度に産後ケアの事業実施における課題をアンケートしたところ精神疾患への対応が43.6%にも上っています一方情報連携フローを定めている都道府県は4%となっておりまして医療機関との連携がどこまでできるのかが懸念があったところですけれども"},{"start":22445.857,"end":22469.726,"text":"今ご説明いただきましたように子ども子育て支援法の中で計画的な自治体との連携体制を整えていくということですのでこちらをしっかりやっていただきたいなと思いますまたこの産後ケアですけれども例えばうちとして認定されるかされないかにかかわらずケアしてもらえるところはありがたいと思いますけれども"},{"start":22470.166,"end":22492.029,"text":"1年以内という期限が設けられていますそれまでに母子双方にとって十分な子育て環境が整えられるのかそこは難しいところもあると考えますさて訪問看護ステーションといえば一般的には高齢者を対象としているという印象がありますけれどもそのような中"},{"start":22492.469,"end":22507.703,"text":"まだまだ全国的にも数えるほどしかないと言われる医療保険を適用した親子のための訪問看護ステーション母子特化型訪問看護ステーションが私の地元徳島にあります徳島初の"},{"start":22508.223,"end":22533.329,"text":"3前3後ケア訪問看護ステーションママスタイルでは母親やそのご家族からの相談を受け困っていることしんどいこと不安なことできないと思うようなことを聞いた上でそれらの解決のために必要な事柄を吟味し訪問看護が利用可能な場合は医師が訪問看護指導書を作成さらにママスタイルの助産師が"},{"start":22533.869,"end":22559.137,"text":"訪問看護計画書を作成した上で契約に基づき訪問看護を行う枠組みとなっていますまた医療保険外のサポートも同時に行っていますサービス内容としては分娩育児に向いた体づくりなどをはじめとする産前サポート授乳指導から母乳育児支援等の赤ちゃんサポートといったサポートが提供されています"},{"start":22559.837,"end":22574.092,"text":"自治体の産後ケア事業は先ほどもお話ししたとおり産後1年以内の母子が対象となり利用回数も限られていますがママスタイルの場合は期限の縛りはなく基本週3回まで利用できます"},{"start":22574.933,"end":22592.851,"text":"また医師の診断に基づいた訪問看護もあり医療との連携体制も確立されています現代社会は医療ケアを必要とする母子も多くおられますまた基礎疾患はもとより様々な障害を持つ方々への子育てサポートの必要性が重視されています"},{"start":22593.832,"end":22622.105,"text":"幼児の保護者調査によりますと保護者の9割は子どもが可愛くてたまらないと思っているものの67%は子どものことでどうしたらいいかわからないと答えています子育てについての情報は親よりも友人や知人から得ている人が多いそうですその情報すら2015年の72%から半減した36%の割合でしか得られていないそうです"},{"start":22622.885,"end":22644.384,"text":"孤立する子育て環境の中児童虐待通報件数は増加し虐待死に至る件数ケースは直近では年間74人です母子保険ビジョンすこやか親子21においてはすべての子どもが健やかに育つ社会を目指すとされる中市町村が実施する保険サービス"},{"start":22645.565,"end":22668.731,"text":"あるものの利用回数に限られまた健康問題を抱える親子の生活は支えきれませんこういった隙間を埋める親子のための訪問看護ステーションは今後ますます必要とされると考えます政府としてこういった民間の取り組みを後押ししていく必要があると考えますが竹見厚労大臣の御見解をお聞かせください"},{"start":22669.889,"end":22682.896,"text":"委員御指摘のように産後のうつなどの疾患を持つ親や医療的なケアが必要なお子さんへの支援というのはこれは極めて重要です"},{"start":22684.476,"end":22703.838,"text":"このような親や子どもに対する訪問看護の対応強化を図る必要も我々認めているところでございますまず精神疾患を有する妊産婦に対しましてその診療も含めた支援について多職種が連携して取り組むということが重要となります"},{"start":22704.338,"end":22728.015,"text":"令和6年度の診療報酬改定においてこのような妊産婦に対してカンファレンスで診療方針を決める際に参加だけではございませんで精神科それから自治体に加えて必要に応じて訪問看護ステーションが参加することを要件として評価することとしております訪問看護も含めまして一層多職種による連携した支援を図ることとしております"},{"start":22728.675,"end":22748.138,"text":"また、今般の診療報酬の改定では、難病や医療的ケアの必要な入院時に係る訪問看護の加算額を引き上げるなど、入院時の状態に応じた評価を行う仕組みの見直しも行っております。このような訪問看護による対応の実施状況も踏まえまして、"},{"start":22749.4,"end":22760.441,"text":"この産後うつを抱える親やそれから医療的ケアを必要とする子どもなどに対する支援のあり方について引き続きしっかり検討していきたいと思います吉田君"},{"start":22761.585,"end":22785.937,"text":"武見大臣大変力強い言葉ありがとうございます国もあなたに寄り添っていますというメッセージが大変重要だと考えますまた例えばこのような取り組みを行っている事業者を厚労省のホームページで案内するなど困っているご家族に情報を届けてはいかがでしょうか厚労省の所見をお伺いします伊原保健局長"},{"start":22791.215,"end":22812.847,"text":"お答えいたします。先ほど大臣からもご答弁させていただきましたように、親や子どもに対する訪問学校につきましては、まず今般の診療報酬改定、いろいろな様々な措置を打ちましたので、こうした影響も含めまして、それから先生が今挙げられたような講事例、こうした現場での取り組み状況を把握することが非常に大事だと考えてございます。"},{"start":22813.527,"end":22829.086,"text":"その上で療養しながら生活する親や子どもに対する支援のあり方についてその具体的な周知の方法も含めそのホームページに掲載するとかそういうやり方も含めまして関係部署と連携しながら検討してまいりたいと考えております吉田君"},{"start":22830.476,"end":22849.54,"text":"昨今、人間関係や仕事で生きづらさを感じている発達障害の方も増えています。目では確認できない発達障害は、障害自体が定型発達と連続しているため、障害との線引きが難しく、子育てに困惑を感じているお母さん方は少なくありません。"},{"start":22850.24,"end":22868.831,"text":"また発達障害児を育てる母親が精神症状を発症する事例もあります切れ目ない支援を実現していくという政府として産前産後の母親や家族はもとよりそれをサポートする事業者への目配り支援もよろしくお願いしたいと思います"},{"start":22869.711,"end":22893.322,"text":"では次の質問に移らせていただきます私が岸田総理に予算委員会で出産費用無償化についてお尋ねしたのは令和4年10月のことですその際のご答弁は出産育児一時金を42万円から50万円に引き上げるそして出産費用を見える化して個人の望む形の出産を提供できるようにするとのことでした"},{"start":22893.982,"end":22915.978,"text":"その後昨年4月出産育児一時金は引き上げされましたが出産費用を見える化したサイトがようやく今月に上がるとの情報をいただいております政府においては2026年度をめどに出産費用の保険適用導入の検討中とのことですが一方で課題が多く"},{"start":22916.678,"end":22934.271,"text":"検討に時間を要するのではないかとの指摘もありますなるべく早く検討を開始する必要があるかと考えますが政府における議論のポイント並びに今後の具体的なスケジュールをご説明ください塩崎厚生労働大臣政務官"},{"start":22936.76,"end":22961.181,"text":"お答えいたします今委員からご案内になりましたように政府としては妊婦の方々が安心して出産できるよう昨年4月から出産一時金を42万円から50万円に大幅に増額するとともに今年中に速やかに分娩取扱施設ごとのサービス内容や出産費用の状況などを公表し出産費用の見える化これを進めることとしております"},{"start":22962.011,"end":22980.996,"text":"また昨年12月に閣議決定されました子ども未来戦略こちらではこれらの取組の次の段階として2026年度をめどに出産費用の保険適用の導入を含め出産に関する支援等のさらなる強化について検討を進めるとされたところでございます"},{"start":22982.077,"end":23008.767,"text":"その中身についてでございますが出産費用の保険適用についてはサービスの質が確保されるというメリットこれがある一方で全国一律の診療報酬が評価されることでかえって妊婦の選択の幅を狭めることになってはいけないこういう課題も指摘されているところでありましてこれら双方の考え方を踏まえて検討していく必要があると考えております"},{"start":23009.707,"end":23033.221,"text":"また、自己負担につきましても、今回の出産育児一時期の引上げは、平均的な標準費用について妊婦に自己負担が生じないようにしたものでございますので、保険適用の検討に当たっても、こうした基本的な考え方を踏襲しながら、鋭意検討を進めてまいりたいと考えております。吉田君"},{"start":23034.028,"end":23056.823,"text":"ありがとうございます厚労省の調査によりますと去年4月までの1年間で出産費用の値上げに踏み切った医療機関は44.5%に上ったそうですただ去年1年間の出産費用調査の統計は出ていないそうですが出産費用が高くて子どもを産むことをためらうという声も聞くところです"},{"start":23057.583,"end":23070.642,"text":"出産費用見える化のホームページ掲載は当時1年をめどとお伺いしておりましたが予定時期より遅れています2026年に向けて議論をぜひスピードアップしていただきたいと思います"},{"start":23072.731,"end":23099.891,"text":"次の質問に移らせていただきます令和4年の障害者雇用促進法改正を受けて本年4月に障害者雇用相談援助助成金が創設されましたこれは事業主に対する障害者の一連の雇用管理に関する相談援助を実施した認定事業者に対して支給するものとされていますが改めてその概要と創設の経緯趣旨をお伺いいたします"},{"start":23101.336,"end":23104.349,"text":"田中高齢障害者雇用開発審議官"},{"start":23112.551,"end":23139.742,"text":"お答えいたしますご質問いただきました障害者雇用相談援助助成金でございますが議員御指摘にありましたように令和4年障害者雇用促進法を改正をいたしまして今後の雇用率の段階的な引き上げなどによりまして新たに雇用義務が生じる事業主が増加することも念頭にまた障害者の雇用義務があるにもかかわらず障害者を1人も雇用していない企業いわゆる障害者雇用ゼロ企業"},{"start":23140.882,"end":23165.908,"text":"こういったような企業をはじめといたしました法定雇用率未達成企業等の障が者雇用の取り組みを後押しをするために新たに創設をいたした制度でございます具体的には雇い出や雇用継続を図るために必要な一連の雇用管理に関する相談援助を行う事業者を認定をいたしまして当該相談援助事業者に対して助成を行う制度でありまして本年度より実施をしてございます"},{"start":23167.131,"end":23195.653,"text":"障害者雇用相談援助事業の実施に当たりましては都道府県労働局やハローワークが行う雇用指導と一体となった支援として相談援助の必要担保をするために障害者の一連の雇用管理に関する相談援助の経験を有する事業者ガラスの特例子会社モニス認定企業等でございまして一定の人員配置等の要件を満たすものとして都道府県労働局長の認定を受けた事業者が事業を行った場合に助成金を支給することとしてございます"},{"start":23198.393,"end":23220.964,"text":"吉田委員障害者雇用相談援助助成金のリーフレットには障害者雇用相談援助事業者の認定を受ける場合は令和6年度からの事業の開始に向けて令和5年度中から申請を受け付けると記載されています助成金の創設から1カ月が経過し現時点で認定申請受理件数は確"},{"start":23222.225,"end":23239.447,"text":"とのことですが、4月1日時点で認定事業者は22社、コンサルが13社、特例子会社が6社、モニスが3社と伺っております。令和5年6月1日現在の特例子会社は598件です。"},{"start":23240.047,"end":23254.512,"text":"県別で見ると、1位は東京で189社、2位は大阪で55社と続きますが、一方で独例子会社が1桁台の県は32県、1社2社しか存在しない県も多数あります。"},{"start":23255.132,"end":23273.127,"text":"またモニス認定事業は事業主は令和5年12月28日時点暫定値ですが372事業主です特例子会社は県ごとに偏りが出てくるのはいたしかたなく認定事業者の数を増やすには"},{"start":23273.667,"end":23298.753,"text":"やはりその雇用を促進するいわゆるコンサル会社の存在が大きいと考えます助成金は対象となり得る事業者に広く知られていなければなりませんし使い勝手の良いものでなければならないと考えます今回創設した障害者雇用相談援助助成金については周知のためまた利用しやすくするためどのような方策をとっているのか教えてください"},{"start":23302.833,"end":23331.146,"text":"田中審議官お答えいたします障害者雇用相談援助助成金でございますが本年度より実施をしているものでございますこの施行に当たりましては各種リーフレットそれから相談援助を行う事業者向けの認定申請マニュアルを整備をいたしましてホームページへの掲載を行ってございます"},{"start":23331.826,"end":23360.323,"text":"また労働局においても事業者向けの説明会を行うこういったような形で周知を実施をしております御指摘にありましたように多くの事業者適切な事業者の方に認定を受けていただいて助成金を使っていただくというようなことは障害者雇用を進める上で非常に重要なことだというふうに考えております本制度が適切に活用されますよう引き続き都道府県労働局ハローワーク等も含め理解の増進を図るとともに支援を必要とする企業への周知利用鑑賞に努めてまいります"},{"start":23364.637,"end":23383.247,"text":"先ほど来ご説明をいただいておりますけれども4月から障害者雇用率が現行の2.3%から2.7%に引き上げられ法定雇用率の義務がかかる事業者の条件が変わり今まで対象外だった事業者も法定雇用率の達成が求められます"},{"start":23383.887,"end":23406.383,"text":"事業主に負担がかからないようそして障害者雇用に理解ある企業が正当な評価をされるためにもこの助成金を活用していただきたいと考えるところですコンサル会社を運営する方が労働局で認定申請を希望したところ該当外と言われ登録を諦めたという話も聞いたことがあります"},{"start":23407.003,"end":23436.763,"text":"先ほどのご答弁では、特定子会社ではないからとか、ものし認定事業主ではないからという理由で、該当しないということはないとのことですけれども、創設されたばかりの補助金だからこそ、障害者雇用を一層進めていくためにも、まずは労働局の職員の方にしっかりと理解をしていただく、また認定事業者登録に向けて就労支援事業所はじめ、周知広報を積極的に行っていただくようお願いしたいと思います。"},{"start":23438.965,"end":23458.047,"text":"次の質問に移らせていただきますすでに1000万人を超えるなど障害者の人数は右肩上がりですそれに応じて就労事業所の数も増加をしていますとある障害者施設に訪問した際集まる事業所には入所希望がどんどん集まって"},{"start":23458.547,"end":23474.673,"text":"一方では集まらない事業者には全くそうならず、例えば一般就労で入所者がいなくなった場合、次に応募される方がいつ来られるかわからない、こういった二極化する現状をお伺いしました。"},{"start":23475.453,"end":23503.235,"text":"そういった問題から一部の事業所ではなかなか新陳代謝が生まれないいつも決まったメンバーで運営しがちだそうです例えば一般就労へ移行し6ヶ月以上定着した場合就労継続支援事業所への加算として就労以降支援体制加算がありますもし新しい人が入所しない場合半年間事業所には加算が入らないのも事業所によっては死活問題だと思います"},{"start":23503.875,"end":23519.492,"text":"例えばこの就労移行支援体制加算を移行した段階とそれから半年後と2回に分けて加算をするというのはいかがでしょうか提案させていただきたいと思います辺見障害保険福祉部長"},{"start":23526.417,"end":23550.436,"text":"お答え申し上げます障害福祉サービスでございます就労継続支援のA型及びB型の事業所先生御指摘いただいた事業所かと思いますがこうした事業所におきましては通常の企業等に雇用されることいわゆる一般就労が困難な障害者に対して生産活動の機会等を通じて知識能力の向上のための訓練等を行う事業"},{"start":23550.956,"end":23577.831,"text":"を行っておりまして本人の希望能力適正に応じて一般就労に移行してしっかり定着できるように支援していくことが重要でございますこのため一般就労の移行後に着実に定着につなげることを見据えた支援が必要であるとの観点から一般就労に移行したという事実に加えて定着に向けて継続的な支援体制が構築をされている事業所であることをセットで評価することが必要と考えております"},{"start":23578.491,"end":23607.166,"text":"このためご指摘の就労移行支援体制加算でございますけれども6月定着した時点で支払うということではなくて前年度において6ヶ月以上定着している者がいる場合にそのような支援体制が継続して構築されていることを評価するものとしているところでございまして定着した方の数に応じた所定単位を当該事業所の全ての利用者について"},{"start":23607.786,"end":23618.752,"text":"日々の基本報酬に加算することというふうにしておりますこうした趣旨をしっかりと理解していただきながら運用してまいりたいと考えております吉田君"},{"start":23620.719,"end":23647.03,"text":"事業所として入所者の皆様を守っていかなければならないのも現実だと思いますぜひ障害者雇用促進とそれからこの就労継続支援事業所両輪で施策を促進していけるように前向きな検討をお願いしたいと思います続きまして時間の関係上次の質問は少し私からの一方的な"},{"start":23649.571,"end":23669.441,"text":"質問ということで、ご答弁は求めないんですけれども、就労支援施設では様々な加算がありますけれども、特にA型事業所においては、研修やフレックス制度を導入、また地域貢献加算などがありますけれども、事業所によってはこれをうまく対応できずに、"},{"start":23670.001,"end":23689.258,"text":"加算ができないままスコアが低い場合があると伺っていますこの障害者の方の就労支援という意味ではぜひ自治体そして厚労省が加算についてアドバイスなど積極的に行っていただくことも必要だと思いますので引き続き周知をよろしくお願いいたします"},{"start":23690.118,"end":23717.015,"text":"続きまして最後の質問に移らせていただきます令和4年度の全国の就職人数はA型事業所は利用者数平均8.2万人のうち4818人5.9%B型事業所は31.9万人のうち4514人1.4%です都道府県全体で割ったとしても100人前後しか就職していないのが現状です"},{"start":23717.575,"end":23740.526,"text":"この割合で考えた場合、A型事業所は20人に1人、B型事業所においては100人に対して1.5人という計算になります。障害者が増え続けている現状を鑑みると、社会保障費はこれからますます増加傾向であると言わざるを得ません。これらを抑えるためにも就職率を上げていくことが求められています。"},{"start":23741.406,"end":23757.204,"text":"障害者1人がA型B型事業所に通うと地域や加算等により金額に差が生じますが1年間で約200万から250万補助額が下りています単純に考えて40年間通ったとしたら約1億円です"},{"start":23757.865,"end":23787.191,"text":"雇用のマッチングこれは大変重要であり国の予算を減らすまではいかずとも増加を減らしていくことが重要です就職した場合1人当たりの手当が減りますので例えばこれまでの就労移行支援体制加算とは別に就労支援施設から就職した段階で施設に対し就職に導いたという一時金を出すことによって障害者雇用を進めていくのはいかがでしょうか竹見大臣"},{"start":23789.742,"end":23816.113,"text":"この就労継続支援のA型とB型につきまして障害者に対する福祉サービスとして通常の事業所に雇用されることが困難な障害者に対して就労や生産活動の機会を提供し知識能力の向上のための訓練などを行う事業であり本人の希望や能力適正等に応じて一般就労に移行ししっかりと定着できるように支援することが重要です"},{"start":23816.873,"end":23837.28,"text":"このため一般就労への移行後に着実に定着につながることを見据えた支援が必要であるとの観点から運営基準において就職した日から6ヶ月以上支援の継続に努めることとしているほか報酬においても一般就労に移行して6ヶ月以上継続している場合加算で評価をしており"},{"start":23837.779,"end":23854.919,"text":"結果としてコロナ禍の時期を除いて一般就労への移行者は増加しているものと認識をしておりますさらに令和7年10月に開始予定の就労選択支援において就労アセスメントの手法を活用して本人の希望や能力適正等を踏まえ"},{"start":23855.484,"end":23883.045,"text":"就労継続支援事業A型B型の利用者に対しても一般就労を含め就労先や働き方を適正に選択できるように支援することとしておりますこうした取組を着実に進めつつ現場の状況を把握しながら障害のある方が本人の希望や能力適正に応じて一般就労を実現できるように引き続き支援を進めてまいりたいと考えています吉田君"},{"start":23883.877,"end":23909.731,"text":"委員長武見大臣ありがとうございます障害者の就労をめぐる状況というのは現状改善は見られるもののやはりまずは全体的に就業率は低く就業している場合でも低収入であることが多いですこの就労の機会だけでなく生活維持のできる水準の所得が得られるような就労を得るための支援が十分でない今はまだそのように感じています"},{"start":23910.231,"end":23929.316,"text":"ぜひその多様な形態で就労の機会を保証していくことが求められていると思いますそしてまたこの障害者とそして就労先をマッチングするですねこのコンサル事業というもののあり方がこれ大変必要だと思っています"},{"start":23929.876,"end":23953.391,"text":"ぜひこの障害者雇用の促進に福祉分野にも精通した障害者分野の就労を支える専門人材の育成確保が急歩ですので政府としてもお力添えをお願いいたします時間になりましたので私の質問は終わらせていただきますありがとうございましたこれにて吉田智代君の質疑は終了いたしました"},{"start":23967.918,"end":23983.912,"text":"次に大石昭子君令和新選組大石昭子です本日は介護の報酬改定と新型コロナワクチン健康被害救済について伺いますまず介護の報酬改定についてです"},{"start":23986.443,"end":24003.822,"text":"この4月2024年4月に介護の報酬改定でまさかの訪問介護のマイナス改定となって介護現場や介護の業界の有識者の方々からは怒りの声もう失望に近い声が上がっています"},{"start":24005.154,"end":24021.3,"text":"そもそも介護分野において訪問介護というのはこの国の本来の目指すべきものなんですよね施設でたくさんのお年寄りを施設に住まわせてたというところからもともと住んでたとか"},{"start":24022,"end":24040.743,"text":"お年寄りをお家で見ていくとそれが訪問介護ですからそういう方向性この国が訪問介護を大きな方向性にしているわけですけれどもその訪問介護というのが今この社会ですでに崩壊が始まっていて非常に深刻な状況です"},{"start":24042.324,"end":24061.149,"text":"この訪問介護の人手不足が非常に深刻でもう皆さんに言うまでもないですけれども求人倍率15倍と介護の事業所が人を募集している15の社が募集しても1人のヘルパーさんしか手を挙げないというもう深刻な人手不足の中にあって"},{"start":24061.969,"end":24079.635,"text":"これはもう大幅なお給料アップしかないというのが業界でも社会でも当たり前の認識になっているのですがまさかのマイナス改定であったと一方で政府がいや違うんだと賃上げになっているんだというふうに言っているんですね"},{"start":24081.316,"end":24100.971,"text":"2024年今年1月22日の厚労省の社会保障審議会の介護給付費分科会においてもこのように述べられているんですよ介護現場で働く方々にとって令和6年度に2.5%令和7年度に2.0%のベースアップへと"},{"start":24101.371,"end":24127.869,"text":"確実につながるよう加算率の引上げを行うと確実に賃上げをやるということを政府として厚労省として明記しているんですね今日おられる竹見厚労大臣も国会でも予算委員会とかでも堂々と全体としてはプラス改定なんだとかなり語気を強めるような場面もあったんですけれども繰り返し答弁されています"},{"start":24129.797,"end":24153.529,"text":"そこまで国が国会でも言うんですからこれはほんまなのかということで私は2月と3月に質問書遺書を出しましてこれの根拠を聞いたんですよねここまで確実に賃上げとおっしゃるのででもその質問書遺書でわかったことは根拠はなかったということなんですね"},{"start":24154.409,"end":24177.729,"text":"1回目の2月の質問書1章の答弁ではよくあることですけどお尋ねの趣旨が必ずしも明らかではないとかすっとボケられてですね3月にもう1回聞くでと確実に賃上げというからにはそれなりの積算根拠があると推定されるがそれを示してくださいというふうに言ったらしぶしぶ出してきた回答が"},{"start":24179.43,"end":24203.152,"text":"全体としてプラス改定になるという言葉これについては資産はあるんだが示せないという回答だったんですよそんな思わせぶりなねでもあるんやったら示さないとだめじゃないですかだからこれ都合悪いから出さんのやろとしか思えないんですけど全体としてプラスになるという資産についてはあるが示せないこの令和6年度に2.5%"},{"start":24204.053,"end":24220.576,"text":"令和7年度に2.0%のベースアップという数字もこれ何らかの根拠があるんやろというのを2回聞いたら2回目でこれは何らかの試算に基づき数字を積み上げて算出したものではないと数字的根拠はないということを明言されました"},{"start":24221.657,"end":24240.576,"text":"それから同時に物価高に負けない賃上げとこれ介護分野でも政府が言っているんですよでも物価高って今の消費者物価の物価高が3.1%なんですねだから物価上昇に負けていないですかと"},{"start":24241.337,"end":24254.466,"text":"物価上昇に負けている分どうするんですかというのも聞いたんですけど物価上昇の推定等から逆算して勝手に言っているだけでベースアップができるという算定根拠はないという回答だったんですよ"},{"start":24255.551,"end":24283.483,"text":"これってもう政府が出す誤情報だろうと思うんですけれども省庁にも先日この質問書一緒の答弁で間違いないですねと聞いたら計算根拠ないんですよねと言ったらそうですよということだったので竹見大臣にお伺いしたんですけれども大臣国会の中でも全体としてプラス改定なんだと豪語されていたので大臣が豪語した根拠は何ですか"},{"start":24285.462,"end":24315.082,"text":"竹見厚生労働大臣令和6年度から2.5%のベースアップについては、何らかの手算に基づく数字を積み上げて算出したものではなくて、政府経済見通しで令和6年度の全産業平均の1人当たりの雇用者報酬の伸びが2.5%と、物価上昇率と同水準と見込まれている中、こうした見込みと整合的に求めているところでありまして、"},{"start":24315.542,"end":24340.77,"text":"委員御指摘の質問収集所への政府答弁はこの点に基づいてお答えしたものです今般の介護報酬改定においてはこうした政府経済見通しも踏まえて事業所の事情努力部分も含めて令和6年度2.5%令和7年度2.0%のベースアップが可能となるように処遇改善加算の加算率を引き上げたところであり"},{"start":24341.291,"end":24350.138,"text":"こうしたベースアップを実現するために処遇改善加算の取得促進に今現在全力を尽くしているところでございます大石君"},{"start":24351.448,"end":24379.975,"text":"全力を尽くしているという具体的なものを聞いているんですねでも全然結局は違うんですよ今おっしゃっているような事業所にお願いと言っているのは本当にお願いで厚労省のQ&Aでも2.5プラスのベア等は加算要件ではなくてあくまでお願いですと言っていてもう本当に何の根拠もないという状況なんですけれども何の根拠もないけれども絶対上げるでと言っていたらよろしいですかちょっとそれは明確にしていただきたいんですけれども竹見大臣"},{"start":24382.799,"end":24403.935,"text":"まず全体として政府の経済見通しの中でこうした目標を設定しているということをまず御理解をいただきたいと思いますその上でそれを達成するために今4月からの実際にこの申請状況の把握を急いでやらせており"},{"start":24404.455,"end":24414.809,"text":"かつまたそうした特定加算というものについて確実に周知をするべく努力をして全力を挙げているとこう申し上げているところであります大石君"},{"start":24416.857,"end":24439.149,"text":"次の問いに行きます通告では問5としているものですとにかく今のお答えを聞いても現場の職員で納得する人はいないんですよだから現場の声を聞かないといけないという意識なんですけれども問5について竹見厚労大臣にお伺いしますこの4月12日にとにかく"},{"start":24440.57,"end":24468.63,"text":"私だけじゃなくて基本的に現場の方が怒っているんですよ介護報酬改定を始めた4月の以降にわざわざ竹見厚労大臣が訪問介護事業所の皆さんと意見交換を行っているんですよだからやはりこれってありえんやろという声を受けて意見交換を行っているわけですがその意見交換を行った際にどういう意見が出たのか具体的にどういう意見だったのかを教えてください竹見大臣"},{"start":24471.162,"end":24500.608,"text":"委員御指摘のように私もやはり現場の意見をきちんとお受けしておくことが大変大事だというふうに考えました4月12日私自身地域で訪問介護に取り組んでいらっしゃいます比較的小規模な事業者の皆様から御意見を伺ったところであります介護現場の皆様からはホームヘルパーが高齢化する一方で"},{"start":24501.368,"end":24529.287,"text":"若い方々の採用が難しいといった介護人材不足の状況であるとかそれから処遇改善加算の取得により利用者負担が増加したりそれから取得状況に違いがあると周辺の事業所との利用量に差が生じるとさらには事業所これは社会福祉協議会の中でホームヘルパーだけ賃金を上げにくい面があるんだとこういった御指摘を率直にいただきました"},{"start":24530.068,"end":24546.469,"text":"同時に今後に向けてこれを機に今回の一本化された処遇改善加算の取得と賃上げに取り組みたいそれから国を挙げたホームヘルパーの魅力発信の取り組みを期待したいこういった御意見を頂戴をいたしました大石君"},{"start":24548.758,"end":24573.854,"text":"この質疑この通告をしたときに政府の答弁ラインというのが来るんですけどひどかったんですけど今竹見大臣がおっしゃったその答えの最後の部分ね一方で最後の前向きなことを一個だけ入れてありました今回の一本化された処遇改善加算の取得と賃上げに取り組みたいというなどの御意見をいただいたというその一点だけが最初答弁ラインで返ってきて"},{"start":24575.455,"end":24597.926,"text":"全然マイナスな現場の声ないじゃないですかというのでこのパネルの資料1をお示ししたんですねその職員さんに福祉新聞でこういう意見交換これは竹見大臣ですけど出ているんですけどここでマイナスなことを言われているんですけどこれ誤情報ですか誤報道ですかと言ったら職員さんこれは確かにそうだと"},{"start":24598.406,"end":24615.18,"text":"確かにこういう意見があったら認識していると言っていてそれを出さなあかんのちゃうんですかというやりとりを経て竹見大臣が今の答弁をされていると私は思っているんですけれどもねでもそういうやりとりで最初の質問に対する答えがさっきの質問集一緒もそうですけれども"},{"start":24616.301,"end":24639.777,"text":"この何を聞いているかわかりませんとかね前向きな答えだけ答えてみるとかねこちらの質問している問題意識は明らかなのに違う答えをやってくるというのはこれ印象操作というか必要な情報を出してこないこれ誤情報とか誤解を与えている行為だよということは指摘しておきますそしてね竹見大臣に現場の声をもっとちゃんと聞いてほしいんです"},{"start":24640.718,"end":24659.652,"text":"私5月に介護事業者の方にアンケートを出したんですけどたった10日間で150件ぐらいの回答をいただいているんですよそのアンケートの一部を紹介しますので大臣もそしてそういうご情報というか都合の悪いものを出していこうへんという厚労省の方も耳かっぽじて聞いていただきたいんですよ"},{"start":24661.389,"end":24677.926,"text":"現場の声です引き上げではなく引き下げ介護報酬ですねもう狂っているとしか思えないあまりに処遇が低い日本の状況に駅駅オランダやカナダでは介護職の月収は80万超えだそうですこの方シドニー在住ですと"},{"start":24678.346,"end":24698.579,"text":"シドニーでの現状は一昨年ヘルパーの時給が30%ケアマネ私自身も約15%賃上げとなりました2000年ごろヘルパーの時給は12ドルほどでしたが2024年現在は30ドル以上です次の方1日6件回ってもヘルパーさんの報酬は4000円から5000円"},{"start":24699.62,"end":24728.338,"text":"20日20日間続けても10万円にもなりません給料計算しながら情けなくなります車のエアコンをつけるとガソリンが早く減るので使いたくないのですがこれからの季節はそうも言ってられないでしょう事業所は黒字になりません同じ地域の事業所も同じ状況で廃業せざるを得ません次の方ガソリン代光熱費ゴム手袋やマスク消毒液などの消耗品ものきなみ値上がりしています中でも社会保険料の負担はびっくりするほどです"},{"start":24730.231,"end":24746.227,"text":"処遇改善加算等の加算を事業所が申請すると利用者の自己負担も増えます介護保険料は上がるさらに自己負担も上がる例えば今まで週2回利用していた利用者が自己負担が増えることを気にして週1回の利用となる場合もあります"},{"start":24747.809,"end":24767.097,"text":"必ず人は介護されます世話になります国会議員だろうが私たちに介護される側世話となるのになぜないがしろにするのか見てくれる人がいなくなればどうなるのか自分含めそのような仕事をしている人に感謝の気持ちもなく引き下げるとは言語道断"},{"start":24768.701,"end":24778.329,"text":"次の方政治家や官僚にとって儲けにならない職種には国家予算を使いたくないという腹が見え見え報酬が下がれば働く意欲が薄れ転職する人がふえる"},{"start":24780.1,"end":24805.888,"text":"小規模事業者は法人代表が全ての業務をしています少なくとも弊社はそうです会社事業所の運営管理管理者佐席ヘルパー事務員会計処理等全てです処遇改善加算って何ですか処遇改善になぜ要件がつくのでしょうか介護職の給与が低いことは誰しも認知していることではないでしょうかそれでも要件が必要なのでしょうか私はそれが納得いきません"},{"start":24807.348,"end":24827.618,"text":"この方報酬を下げることでより多くの利用者を人手不足の状態で見ないといけなくなり不十分なケアや虐待家族負担が増えて殺しが増えることは岸田政権は想像できないのか介護職を軽んじているとしか思えない政治家自身がどれだけ介護が大変かを身をもって知れ"},{"start":24829.395,"end":24837.462,"text":"全てまっとうな意見ですね訪問介護がこの国の本来の方向性だと言いました実際にこの訪問介護"},{"start":24838.376,"end":24866.695,"text":"を足元でこの国で支えてくれている人たちは誰なのかというと大臣もお会いになったんですけど小規模事業者なんですよ小規模事業者が有料老人ホームとか左行住とかで効率よく儲ける大企業が見ないような採算合わないような子立てのおじいちゃんおばあちゃんで中山間地にお住まいの方だったりとか困難な採算が合わないところにやむを得ず行政に行ってとか言われたりして断れずに引き受けて"},{"start":24868.288,"end":24872.086,"text":"この国の本来あるべき訪問介護を支えているわけなんです"},{"start":24873.553,"end":24899.814,"text":"その結果として赤字が拡大しているんです厚労省の統計によれば収益率ですね今回訪問介護がマイナス回転となった大きな原因として収益率がプラスだという平均化された数値が根拠にされているんですけれどもしかし本来の訪問介護この国のあるべき訪問介護の核信用になっている赤字の小さな訪問事業所これは36.7%もおられて"},{"start":24901.435,"end":24922.732,"text":"黒字やから引きましたとか言っているんですけれども36.7%が訪問会場事業所は赤字なんですね一番支援しなければいけないのはそこでありこれをわざわざマイナス回転を持ってきてここまで現場の声失望させるというのはもう会合をわざわざ崩壊させる殺しに行っているとしか言えないです"},{"start":24925.095,"end":24947.13,"text":"これやるべきことはシンプルでですね現場の声は加算はあかんというのも加算に納得がいかないという声もありましたよね加算は利用者の負担も増えるし加算を処遇改善を一本化しましたとかそういうことをおっしゃっているけど一本化してもあれ条件が厳しくてやはり相変わらず小規模事業所にはなかなか加算が取れないんです"},{"start":24947.898,"end":24955.552,"text":"だから普通に国庫で普通に国の金で給料を増やせ利用者負担をこれ以上無理やでっていうことを言ってるんですよ"},{"start":24956.65,"end":24985.367,"text":"だから大臣に伺いますけれども月10万円アップこれ全額国費で行うことを大臣が決断することそしてこれ既に介護崩壊している特に地方ですね緊急事態も全てが緊急事態なんですけれども既に緊急事態を奪って山になっていますのでねそういった地方について介護職を公務員として雇うことこれをやっていただきたいんですがいかがでしょうか竹見大臣あのー"},{"start":24986.909,"end":25013.653,"text":"厚生労働省としてやはり最も課題となっている介護人材の確保の定着に向けまして高い水準の加算率を設定をした処遇改善加算の取得促進に全力を尽くすこととしております申請様式を大幅に簡素化しておりますし申請のための分かりやすい見本の作成周知なども行っております"},{"start":25014.501,"end":25032.758,"text":"この4月中旬以降処遇改善加算の未取得の訪問介護事業者に対してその取得のための御案内をお届けしたところであり引き続きオンラインを用いた個別相談などを通じてその早期取得をしっかり支援していきたいと思います"},{"start":25033.338,"end":25060.02,"text":"基本的なことを申し上げておきたいんだけれども実際に介護財源というのにもやはり限りがあるんですその中で配分をするときに利益率というのは一つの指標になるんですそうすると施設介護などは今赤字が多くなる中で訪問介護というのは収支者率というのが実は7.1とか何.2とか非常に多項ございます"},{"start":25061.06,"end":25081.628,"text":"そういうのの中でしかし赤字になっているのが過疎地の小規模事業者等でありますしたがってこうした小規模事業者に対してはその入院基本料を下げたとしてもその人件費等を確保できるような特別加算というのを今まで以上にきちんと簡素化させて取得できるようにさせ"},{"start":25082.188,"end":25100.263,"text":"そして人材確保がより確実に行えるようにするしかも基本料金を下げるということになりますとその分は患者負担が下がるわけでありますからそうしたことを考えた上で実際にこうした措置をとったという基本的な考え方もぜひ御理解いただきたいと思います大石君"},{"start":25101.294,"end":25122.066,"text":"これは私の言ったこととか現場の声と矛盾するというか聞いていないような内容でしたのでこういう答弁されたということは皆さんに見ていただくしかないと思います問4としてケアマネージャーのことをお伺いしたいんですけれども結構時間がなくなってきましたのでお伺いしないかもしれませんがケアマネージャーの現状についてなんです"},{"start":25122.687,"end":25137.929,"text":"介護職員のみならずケアマネージャー介護支援専門員の人手不足も深刻で今このケアマネージャーの更新研修ですね5年に1回あるやつこれ負担が大きすぎて崩壊しているのでこれはやめて国家資格にして"},{"start":25138.45,"end":25159.749,"text":"更新をやらない更新研修をやらない5年でこの研修受けへんかったら毛山でなられへんぞじゃなくて国家資格として残して処遇を上げるべきという要望があります4月15日に厚労省が審議会を行っているんですけどこれどういうものですかという質問を問い読んでしようとしてたんですけどもう聞かないで私の方で説明いたします"},{"start":25160.069,"end":25186.97,"text":"この審議会の資料自体が本当にもう凄まじくてこれを読んで青ざめない大臣はもうあり得ないと思っていますもう介護の必要なお年寄りはどんどん増えているんですけれどもそれにもかかわらずケアマネの数はもう2020年から逆に減少していますそしてケアプランセンターも2019年からマイナスに転じていてこれどうなっているかというと結局は奪わせて山になるということですね"},{"start":25188.667,"end":25209.577,"text":"この危機感をまるでなくケアマネの方に5年に1回の資格更新をしろと費用と時間はこれ自治体によって若干違いはありますけれども5万円または7万円の費用負担をしろと何十時間もの88時間とかそういう研修他にもテキスト代更新費用とかとんでもなく負担があって失望を買っているんですよ"},{"start":25210.919,"end":25238.237,"text":"なので大臣にはもうまた答えが長いと思うので要望だけにしておきます大臣の政治判断で今すぐにケヤマネ研修は資格更新要件にせず職務改善などインセンティブになる制度に抜本見直ししないとこれはまずすぎますのでそのように決意してください答えは求めませんこれは現状国民の尊厳や生存権を踏みにじる政府運営となっていますので支給の改善を求めます"},{"start":25239.157,"end":25258.224,"text":"訪問介護については以上で次に新型コロナワクチンの健康被害について伺います質問通告は問7です新型コロナワクチンについて予防接種健康被害救済制度について伺います予防接種健康被害審査会の審査資料の最新版が4月25日時点でしたので"},{"start":25258.564,"end":25285.443,"text":"その資料によると自治体からの進達受理件数が死亡では1321件でそのうち審査したのが745件となっています障害年金では488件に対して160件と審査が滞っていますこれでは迅速な救済という制度趣旨が実現できていないと考えるんですけど政府参考人の方にお答えいただきたいんですけどこれ迅速ではないけどどないなっているんでしょうか"},{"start":25286.593,"end":25315.174,"text":"佐々木感染症対策部長簡潔にお答えいたしますご指摘のその迅速という点ではこの1年ほどですか回数を大幅に増やしましたそれは審査会の増設ですとか事務局機能を増強するなどの取組を行うことによって令和4年10月12月と直近3ヶ月を比較すると1月あたり4倍というところまではたどり着いているところでございます大石君"},{"start":25316.686,"end":25344.876,"text":"もう少し詳しくその改善内容を聞くとね去年の6月です去年の6月に審査会の分科会を1だったのを4に増やしたので月4回開催できるようになったと月500件審査できるような体制になったということで現在は申請は2、300件なので入りよりも審査スピードが上がっていますよという回答だったんですけれどもいやこれでは全然足りないだろうということを言いたいんですね"},{"start":25346.779,"end":25363.817,"text":"大阪府内にお住まいの若い女性から私お手紙を渡されたんですけどこのようでした私の父は新型コロナワクチン3回目接種の後に脳梗塞を発症し6ヶ月後の令和6年1月に死去しましたと去年"},{"start":25364.818,"end":25393.736,"text":"去年7月に発症して今年1月に亡くなったという方なんですこの方はお父さんが7月にワクチン接種して脳梗塞発症したときに救済制度の医療手当を申請したんですねその7月の時点ででもその申請までに4ヶ月いろいろかかって11月にやっと申請ができて審査が翌年3月に始まっているんですしかしお父さんは審査開始前の1月に亡くなっているんです"},{"start":25395.258,"end":25418.484,"text":"それでもお父さん亡くなっているけどその医療手当の申請の認定結果が出るまでにはその審査が始まった今年3月以降1、2年かかると言われているんですねさらにお父さんが亡くなったので追加で出した死亡一時金の申請はさらにその医療手当の1、2年かかる申請の認定の税か費か出た後になるのだそうです"},{"start":25419.584,"end":25442.322,"text":"これ費用もかかるし時間もあまりにも長いんでねワクチン後遺症の診断を病院が出してくれることも少なく自身の治療となっていますこの方たまたまの偶然の不運とかではなくてある意味の失恋でして配付資料2で報道されていますけれども去年の11月12月の段階では"},{"start":25442.882,"end":25472.202,"text":"累計1万件近くのうち3000件が審査が手つかずだったので月500件に増やしましたと言っても3000件審査が手つかずだったので最低半年は放置だということがその時点で見えてきたことになりますのでこれは迅速だったとか引き続き迅速であったとは決して言えないと考えますので質問はしませんが申し上げておきますね"},{"start":25473.363,"end":25482.595,"text":"やはりこれって政府の態度としてコロナワクチンの接種方針などについても国民目線にはなっていなかったということをはっきりさせるべきと思っています"},{"start":25484.604,"end":25509.97,"text":"新型コロナワクチンの健康被害救済制度で死亡の因果関係の認定は現時点で561人でこれ過去のワクチン接種と比較しても桁違いの多さなんですねこれ今日一件無所属の安倍さんが質問したのと同じで安倍さんは50年間お医者さんをやっていてワクチン接種もかなり主要な業務だったということで"},{"start":25510.29,"end":25534.779,"text":"このようなことというのはなかなかないよということをおっしゃっていたと思うんですけれどもこれまでの昭和52年から47年間でのほかの全てのワクチンの健康被害の死亡認定の累計が151人なので全部合わせて151人に対して今回新型コロナの死亡の被害救済の認定が561と非常に大きな数なので"},{"start":25535.439,"end":25559.816,"text":"これって審議会とかに提出してフィードバックするとかちょっとこれおかしいこと起こっているよみたいなことをやりましたかという質問を投げたんですけれども時間がないので答えを聞いていたのでフィードバックしていないという答えでしたでもしないといけないんじゃないでしょうかこれはこれはやはり対応が底抜けているんじゃないかなと思いましてね"},{"start":25561.45,"end":25586.641,"text":"ちょっと時間がないのでパネル6見てほしいんですけど政府の対応が本当にまずいなと思うのは一つは配付資料の6なんですがこれは厚労省のホームページの説明でコロナワクチンの接種が原因で多くの方が亡くなっているのは本当ですかというQ&Aに対して必ずしもワクチンが原因で亡くなったということではありませんうんうん"},{"start":25588.982,"end":25608.639,"text":"安全性が確認されていますみたいなのが続いてこのピンク色のところが部分なんですけれども私の言いたいところは現時点でワクチン接種との因果関係が否定できないとされた事例が2例ありその他の事例についてはワクチン接種との因果関係があると判断されていませんこれひどすぎひんかと思うんですよ"},{"start":25609.86,"end":25629.589,"text":"これ現時点のホームページでこれですからね先ほど死亡認定被害救済制度で死亡認定が561件あったのにせめてそれちゃうんかっていうこの2件というのが何かと言いますとね561死んでいるのに認定したことになってへんのかいと"},{"start":25629.949,"end":25639.411,"text":"因果関係は認めてへんけどとりあえず救済制度は認定してあげたよっていう扱いだとしたらこれ被害者の気持ち考えているんですかこれ2件って何のことなのか説明します"},{"start":25643.633,"end":25661.064,"text":"配布資料の5なんですけどこれ2つ上の表と下の表がありましてね上の表は新型コロナワクチンの接種後の副反応疑い報告の死亡例です簡単に言うと赤い数字ですね右下のこれ総接種回数が4億回ぐらい"},{"start":25662.865,"end":25679.555,"text":"そのうちの死亡例が21922192人そのうちのαβγというふうに専門家の評価を分けているんですαが因果関係ありβがなしγがわからんと99%以上γわからんというような"},{"start":25679.935,"end":25708.719,"text":"ワクチンの接種後に副反応疑いで死にましたよという報告は2192あるんですけどほとんどわからんのやとアルファ因果関係が否めないこれも否めないなんですけど2件ねこの2というこれだけ亡くなっている方のうちの2というのをわざわざホームページに採用してまだ2件しかこれも2件が因果関係が否定できないという書き方なんでほとんど認めてないみたいな言い方ですよね"},{"start":25709.199,"end":25728.679,"text":"これインフルエンザワクチンと比べてみました100万回接種あたりで比べたんですよ4億回、新型コロナワクチンで4億回なんで同じぐらいの桁にそろえんとまた色々言われるだろうなと思って過去10年間のインフルエンザワクチンの接種回数5億回ぐらいのやつと比べたんですよ"},{"start":25731.082,"end":25752.362,"text":"これ比べると100万件接種あたりでコロナでは100万回接種のうち5人を超える方が副反応疑いの死亡亡くなっているんですねインフルエンザワクチンだと0.144なんですよだから死亡例が21922に対しインフルエンザだと77回パネルで言いますと"},{"start":25753.602,"end":25774.979,"text":"申し合わせの時間が経過しておりますのでご協力お願いいたしますわかりましたこれパネルで言いますと配付資料4なんですけどねこれだけ違うんですよこれだけ35.1倍違うんですねこれってここでいやこれは何かおかしいなって思って絶対調べないといけないですよね"},{"start":25775.919,"end":25790.424,"text":"このガンマっていうのをわからんまま放置して先ほど安倍さんが塩漬けにしてるじゃないかと言ったら塩漬けにしてないとおっしゃってるんですけどでも厚労省に聞いたらじゃあそのガンマの部分2000件超えてるけどちゃんと一件一件丁寧に振り返って"},{"start":25791.164,"end":25819.257,"text":"このワクチンほんまにこのままでええんかとかフィードバックしないんですかって聞いたらする予定はないって厚労省おっしゃっていましたよ竹見大臣あの塩漬け先ほどの安倍さんの答弁でね塩漬けじゃないって言ってたけど塩漬けじゃないですか結論をおまとめください結論はねこういう国が一人一人被害者には感情があるんです自分たちがこの社会防衛の被害にあったっていうことを国に認めてほしいんですね"},{"start":25820.057,"end":25828.22,"text":"でもその国の態度は全然違うでしょ一方でパンデミック条約とか先日出してきた計画とかでご情報とかね"},{"start":25832.752,"end":25860.429,"text":"まとめますねこれご情報はすでに2分経過しておりますのでわかりました未成情報ご情報は監視していくでとSNSの事業者に必要な要請これ削除とかじゃないんですかパンデミック条約でもそういったものと戦うと書いてあってそのご情報の定義はないんですでも興味的なように介護だったりこっちだったり厚労省がどう見てもご情報というか誤解するような情報を私にも与えているし国民にも与えているんじゃないんですか"},{"start":25861.109,"end":25875.648,"text":"これへの改善を求めます以上です遅くなってすみませんでしたこれにて大石昭子君の質疑は終了いたしました以上をもちまして厚生労働省所管についての質疑は終了いたしました"},{"start":25915.253,"end":25943.939,"text":"これより環境省所管について審査を行いますまず概要説明を聴取いたします伊藤環境大臣令和2年度環境省主管一般会計歳入決算並びに環境省所管の一般会計歳出決算及び特別会計歳入歳出決算につきましてその概要を御説明申し上げます"},{"start":25945.307,"end":25949.778,"text":"まずは一般会計の歳入決算について申し上げます"},{"start":25950.934,"end":25974.86,"text":"歳入予算額は27億1114万余これに対しまして収納済み歳入額は25億120万円余歳入予算額と収納済み歳入額との差は2億993万余の減少となっております"},{"start":25975.92,"end":25996.865,"text":"次に一般会計歳出決算について申し上げます歳出予算減額は6740億1034万円余これに対しまして支出済み歳出額は4897億319万円余"},{"start":25997.865,"end":26022.88,"text":"翌年度への繰り越し額は1403億4954万円余扶養額は439億5760万円余となっております次に環境省所管の特別会計の令和2年度の決済につきまして御説明申し上げます"},{"start":26024.637,"end":26038.579,"text":"第1に、エネルギー対策特別会計について申し上げます。収納済み歳入額3635億2191万円余。"},{"start":26039.921,"end":26054.14,"text":"支出済再出額1905億4083万円余であります収納済再入額と支出済再出額との差額は"},{"start":26055.001,"end":26081.907,"text":"1729億8107万円余でありまして翌年度への繰り越し額は990億6963万円余令和3年度予算に歳入計上した常用金は361億6474万円余"},{"start":26083.198,"end":26101.946,"text":"これらを除いた準常用金は377億4669万円余となっております第2に東日本大震災復興特別会計について申し上げます"},{"start":26103.177,"end":26117.29,"text":"まずは、歳入決算につきましては、収納済み歳入額3180億5349万円余となっております。"},{"start":26118.47,"end":26140.003,"text":"次に、歳出決算につきましては、歳出予算減額8,541億9,569万円余、これに対しまして支出済み歳出額は7,603億9,223万円余、"},{"start":26141.326,"end":26168.022,"text":"翌年度への繰り越し額は498億9079万円余扶養額は439億1266万円余となっております以上が令和2年度における環境省の決算の概要でありますよろしく御審議のほどお願い申し上げます"},{"start":26169.427,"end":26196.499,"text":"続きまして令和3年度環境省主管一般会計歳入決算並びに環境省主管の一般会計歳出決算及び特別会計歳入歳出決算につきましてその概要を御説明申し上げますまずは一般会計の歳入決算について申し上げます"},{"start":26197.722,"end":26226.92,"text":"再入予算額は39億2986万円余これに対しまして収納済み再入額は49億521万円余再入予算額と収納済み再入額との差は9億7534万余の増加となっております"},{"start":26228.251,"end":26246.193,"text":"次に一般会計歳出決算について申し上げます歳出予算減額は6206億6648万円余"},{"start":26247.472,"end":26273.765,"text":"これに対しまして、支出済み歳出額は4722億7741万円余、翌年度への繰り越し額は1275億286万円余、扶養額は208億8620万円余となっております。"},{"start":26275.007,"end":26299.739,"text":"次に、環境省所管の特別会計の令和3年度の決算につきまして、ご説明申し上げます。第一に、エネルギー対策特別会計について申し上げます。収納済み歳入額3912億6480万円余、"},{"start":26301.354,"end":26329.942,"text":"支出済み歳出額1920億7827万円余であります収納済み歳入額と支出済み歳出額との差額は1991億8652万円余でありまして翌年度への繰り越し額は1094億9300万円余"},{"start":26331.295,"end":26358.475,"text":"令和4年度予算に歳入計上した常用金は397億9509万円余これらを除いた準常用金は499億139万円余となっております第2に東日本大震災復興特別会計について申し上げます"},{"start":26359.44,"end":26374.175,"text":"まず歳入決算につきましては収納済み歳入額2412億8960万円余となっております次に歳出決算につきましては"},{"start":26375.536,"end":26393.369,"text":"歳出予算減額3576億605万円余これに対しまして支出済み歳出額は2741億4298万円余"},{"start":26394.571,"end":26421.407,"text":"翌年度への繰り越し額は526億9962万円余扶養額は307億6345万円余となっております以上が令和3年度における環境省の決算の概要でありますよろしく御審議のほどお願い申し上げます"},{"start":26423.386,"end":26445.274,"text":"続きまして令和4年度環境省主管一般会計歳入決算並びに環境省所管の一般会計歳出決算及び特別会計歳入歳出決算につきましてその概要を御説明申し上げます"},{"start":26446.468,"end":26458.218,"text":"まず一般会計の歳入決算について申し上げます歳入予算額は28億6133万円余"},{"start":26459.397,"end":26485.872,"text":"これに対しまして収納済み歳入額は38億3510万円余歳入予算額と収納済み歳入額との差は9億7376万円余の増加となっております次に一般会計歳出決算について申し上げます"},{"start":26487.29,"end":26515.036,"text":"歳出予算減額は6107億830000円余これに対しまして支出済み歳出額は4438億1306万円余翌年度への繰り越し額は1424億2265万円余"},{"start":26516.084,"end":26535.24,"text":"付与額は245億4431万円余となっております次に環境省所管の特別会計の令和4年度の決算につきまして御説明申し上げます"},{"start":26536.516,"end":26560.092,"text":"第1に、エネルギー対策特別会計について申し上げます。収納済み歳入額4134億4043万円余、支出済み歳出額2046億7148万円余であります。"},{"start":26562.128,"end":26582.549,"text":"収納済み歳入額と支出済み歳出額との差額は2087億6895万円余でありまして翌年度への繰り越し額は1008億5702万円余"},{"start":26583.888,"end":26607.614,"text":"令和5年度予算に歳入計上した常用金は516億8,836万円余これらを除いた準常用金は562億2,258万円余となっております"},{"start":26608.683,"end":26632.137,"text":"第二に東日本大震災復興特別会計について申し上げますまず歳入決算につきましては収納済み歳入額1532億2471万円余となっております"},{"start":26633.218,"end":26655.03,"text":"次に歳出決算につきましては歳出予算減額3705億1071万円余これに対しまして支出済み歳出額は3059億8574万円余"},{"start":26656.09,"end":26684.731,"text":"翌年度への繰越額は208億5971万円余扶養額は436億6525万円余となっております以上が令和4年度における環境省の決算の概要でありますよろしく御審議のほどお願い申し上げます"},{"start":26688.499,"end":26694.8,"text":"次に会計検査員の検査概要説明を聴取いたします。会計検査員中川第三局長。"},{"start":26702.964,"end":26732.504,"text":"令和2年度環境省の決算について検査いたしました結果の概要をご説明いたします検査報告に契機いたしましたものは不当事項8件であります検査報告番号127号から134号までの8件は補助事業の実施及び経理が不当と認められるものでありますこのうち補助の対象とならないものなどが5件補助金により増生した基金の使用が適切でなかったものが3件であります"},{"start":26733.587,"end":26744.274,"text":"続きまして、令和3年度環境省の決算につきまして、検査いたしました結果の概要をご説明いたします。検査報告に契機いたしましたものは、不当事項8件であります。"},{"start":26746.533,"end":26769.961,"text":"検査報告番号245号は環境調査研修所の管理及び運営の業務に係る請負契約において契約金額の算定の前提となっている業務料と実際の業務料に著しい差異が生じていたのに契約金額を減額する変更契約を行っていなかったため契約金額が課題となっていたものであります"},{"start":26770.953,"end":26792.68,"text":"246号から252号までの7件は補助事業の実施及び経理が不当と認められるものでありますこのうち補助の対象とならないなどのものが4件補助金により造成した基金の使用が適切でなかったものが2件工事の設計が適切でなかったものが1件であります"},{"start":26793.866,"end":26815.774,"text":"最後に令和4年度環境省の決算につきまして検査いたしました結果の概要をご説明いたします検査報告に契機いたしましたものは不当事項11件であります検査庫報告番号261号から271号までの11件は補助事業の実施及び経理が不当と認められるものであります"},{"start":26816.718,"end":26837.291,"text":"このうち補助の対象とならないなどのものが4件、補助金が課題に交付されていたものが3件、補助事業により取得した財産を無断で処分していたものが2件、工事の設計が適切でなかったものが1件、工事の積算が課題となっていたものが1件であります。以上をもって説明を終わります。"},{"start":26841.57,"end":26870.578,"text":"ただいまの会計検査員の指摘に基づき講じた措置について説明を聴取いたします伊藤環境大臣令和2年度令和3年度及び令和4年度の決算検査報告において契機されております事項につきましては会計検査員の御指摘のとおりでありまして誠に遺憾に存じております"},{"start":26872.034,"end":26884.652,"text":"指定を受けました事項につきましては直ちに是正措置を講じましたが今後なお一層厳正な態度をもって事務の執行の適正に期する所存であります"},{"start":26888.322,"end":26902.829,"text":"この際お諮りいたします。お手元に配付いたしております決算概要説明等のうち、ただいま説明を聴取した部分を除き、詳細な説明はこれを省略し、本日の会議録に掲載いたしたいと存じますが、ご異議ありませんか。"},{"start":26904.602,"end":26926.608,"text":"ご異議なしと認めますよってそのように決しました以上をもちまして環境省所管についての説明は終わりましたこれより質疑に入ります質疑の申出がありますのでこれを許します野間岳志君委員長野間岳志君立憲民主党の野間岳志です私は鹿児島県の"},{"start":26927.81,"end":26955.049,"text":"この水俣病が発生した熊本県の水俣市そしてこの白縫い湾を取り囲む鹿児島側の長島町あるいは泉市悪根市これが私のふるさと地元でありますそこの私の隣町のおじさんやおばさんこの方々が何の罪もないのに白縫い界の魚を食べたということで"},{"start":26956.305,"end":26985.37,"text":"大変な犠牲者になって今なお水俣病で苦しんでいる私たち私どもの身内親戚仲間でありますこういうふるさとの皆さんが70代80代になっていまだに裁判逃走して救済を求めているその立場から私もまた超党派の議員連盟であります水俣病被害者とともに歩む連絡協議会の事務局長もさせていただきながら当事者として"},{"start":26986.07,"end":27013.367,"text":"今日は質問させていただきたいと思います5月1日の水俣病犠牲者慰霊式私も大臣の隣の隣に座って出席をさせていただきました大臣から政府を代表して水俣病拡大を防ぐことができなかったことを改めて中心よりお詫び申し上げますこういう心のこもった御挨拶がありましたので大臣が今度こそやってくれるなと"},{"start":27014.076,"end":27036.361,"text":"という思いを持って見守っておったんですけどもその後の懇談会において水俣病関係の団体の皆さんとの懇談で申し上げるまでもありません発言をしていたら3分間でマイクを切られて発言を中断され涙を流して怒りをあらわにされた大臣"},{"start":27038.606,"end":27066.489,"text":"これ事務方から公表されていますけれどもこれがそのように書いていますね持ち時間が近づいた場合お話し中申し訳ありませんが他の団体様の御時間もありますので手短にお願いします3分でマイクオフこの言葉は優しいんですねしかしこのカッコのところのもう聞いたんだからオフにしろこういうことですよね大臣このシナリオはご覧になっていましたか直前にご覧になっていなかった"},{"start":27067.133,"end":27089.27,"text":"ということは事務方がこうやっておそらくこういうふうに通常にやっていたんでしょうねもっとひどいことも書いてあるんですよ言葉は優しいんですよ後ほど大臣からまとめて発言することを御理解いただきたく存じますでは御意見を続けてください時間を短くしたから後でしゃべらせろと言われた場合はこうする"},{"start":27090.131,"end":27109.234,"text":"こういう失礼な表現ここは本音の部分ですよね環境省の官僚の皆さんのこんなことでこういうシナリオで進めてやりますからそういう姿勢はすぐわかりますよひどいと思います大臣今年のこの慰霊式典後のですね"},{"start":27109.935,"end":27123.832,"text":"対話というのは非常に重大だということをご存知だと思うんですね昨年9月大阪地裁の判決が出ました3月熊本の判決も出ました4月新潟も出ました今年はそういう意味では特別な"},{"start":27125.472,"end":27146.435,"text":"患者の皆さんも大臣と話をしたい、こういうことを訴えたい、こんな判決が出たんだということを特に話をしたい時だったんですね。大臣には私ども議連の方からも9月の昨年の判決が出た後、何度となく面会をしてください。患者の声を、皆さんの声を直接聞いてくださいということをお願いしました。"},{"start":27147.416,"end":27166.859,"text":"梨のつぶてです一つあったのが実はこの5月1日に皆さんと会うのでその時にお話をしますという答えでした我々もそれを期待しておりましたしかし3分で終えられてしまったもう一つ言えば環境省の皆さんは2回"},{"start":27167.625,"end":27190.969,"text":"マイク切ったというんですね3回だけ切っているんですよ岩崎会長知らない患者会の会長さんこれはyoutubeで全部残っているんです画像が3回切られています今日私どもの立憲民主党の国体のヒアリングでそのことのその画像も写して環境省の担当審議官にも見ていただきました"},{"start":27191.633,"end":27216.614,"text":"3回切られているんですそれを2回しかやっていないと言い張っています岩崎会長も本当に怒っていましただから先般大臣が水俣に謝罪で訪れたとき自分は行かなかったなぜ自分が切ったことを認めないのか当たり前ですよねもう一度大臣これきちんと事務方にも言って調べさせてくださいおかしいと思います"},{"start":27218.824,"end":27247.658,"text":"こういった対応大臣本当にどういうお気持ちですか今伊藤環境大臣お答え申します水俣病は環境が破壊され多くの方が健康被害にくじまれてきた我が国の環境問題の原点だと思います"},{"start":27249.605,"end":27273.893,"text":"5月1日は政府を代表して水俣病犠牲者慰霊式に参列して水俣病によって亡くなられた方々のご冥福を心を込めてお祈りすることそして語り上の皆様や関係団体の皆様の声を拝聴し環境大臣として"},{"start":27275.16,"end":27303.566,"text":"どのように受け止めて今後取り込んでいくかをお伝えする大変重要なことだと考えておりました当日はご出席だからご存じだと思いますけれども慰霊式が当初の予定より15分延びて終了しました語り部の皆様との懇談もその影響で始まりが遅れましたが30分行いました"},{"start":27305.818,"end":27333.857,"text":"その後の団体の皆様との懇談も当初の予定よりもその影響で開始が遅れたものの予定していた40分を超えてお話を伺ってかつご参加いただいた8団体のお話は私には全て聞こえておりましたこのうちご発言の途中でマイクの音量を切られてしまった方の1人についても"},{"start":27335.376,"end":27363.298,"text":"当初団体としての6分程度お話をされマイクを切られた後も続けて30秒程度お話をされさらに他の団体のご行為によりマイクがしっかり入っている状態でさらに1分程度お話され7分程度全体のお話をされてお話を終えられて私はその話を最後までしっかりお聞きしておりました"},{"start":27365.234,"end":27393.874,"text":"その後8団体ありますので残りの2つの団体からさらにお話を伺って最後にこの8つの団体からいただいたご意見ご要望について私から7分程度お話をしてお答えをして本段を終了して記者会見を行い予定した工程を全て終えたところでございますご指摘のように"},{"start":27395.217,"end":27421.005,"text":"団体との懇談において時間を超過した一部の方について発言の途中でマイクの音量を切るという運営をしたことについては大変遺憾であり発言された方に対して大変申し訳ないと思っております今後今回の"},{"start":27422.862,"end":27440.069,"text":"深い反省の上に立って、環境省として皆様に寄り添って対応ができるように、また環境省が一丸となってこの問題に取り組むため、省内の体制を強化し、"},{"start":27441.621,"end":27464.675,"text":"現状分析室現行法の丁寧な運用や医療福祉の充実地域の再生融和振興などの取組をしっかり進め水俣病対策に全力を尽くしてまいりたいと思います委員長"},{"start":27465.936,"end":27490.596,"text":"野間君大臣は5月1日どうしても東京に帰らなきゃいけない事務方の御説明ですと10時に東京に戻り着いたということですけれどもどうしても東京に帰らなきゃいけない何か公務があったんでしょうか伊藤大臣5月1日は"},{"start":27492.895,"end":27510.909,"text":"水俣病事例者慰霊式に参列した後、語り部の会との懇談、水俣病関係団体の懇談に対応し、その記者会見を行い、事務方によって当初から組まれていた工程で東京に戻ったところでございます。"},{"start":27512.13,"end":27531.484,"text":"今後の開催に当たっては、混乱の際にもっと時間をとって話を聞いてほしいという趣旨のご要望をいただいていることを踏まえて、発言の時間も十分に確保し、丁寧にご意見を受けるような運営の仕方を検討してまいりたいと考えております。玉川君"},{"start":27532.799,"end":27559.556,"text":"まあこの懇談会ですねこれだけ紛糾したわけですし皆さんももっともっと発言したいことがありました当然これはもう政治家としてですねもうちょっと時間をとって話を今年は特別だからと思うのが当然だと思います大臣はこれ5月9日付の朝日新聞でですね記者の質問で話をじっくり聞くには後ろに制限がない形でやらないととも述べておられるということであります"},{"start":27560.939,"end":27577.44,"text":"本当は熊本に泊まってももうちょっと話を聞こうということになるべきなんですがこれ2日の日は平日ですがまでいるということはできなかったんですか伊藤大臣"},{"start":27581.191,"end":27602.687,"text":"御案内のように大臣日程というのは事前にいろいろなことが決まっておりまして私の一存でもう一日延ばすというのはいろいろな関係者がおりますので大変困難なことではないかと思っております委員長"},{"start":27604.294,"end":27632.022,"text":"大臣は今環境大臣という大きな公職に公務に就かれています一方で大臣は政治家としての政務といいますか地元のことやらいろいろあると思うんですが公務と政務今大臣はどちらを優先しているんでしょうかどのように優先して仕事をされているんですか伊藤大臣公務を優先して活動しております"},{"start":27632.898,"end":27658.371,"text":"生君当然ですよね5月2日平日お帰りになった翌日ですね大臣は政務でいろいろと地元の自治体石巻とか石巻とか小永町とかを回られていますねこれは自民党の東日本大震災の復旧促進本部の方々が何名か来られたということでそれを"},{"start":27659.411,"end":27680.04,"text":"地元でお迎えするというような形ですね写真も出ています谷幸一本部長さんのフェイスブックにも上がっているものでありますねこれは政務ですよね伊藤大臣そうでございます沼君これは2日"},{"start":27681.069,"end":27709.231,"text":"平日ですよねそこに政務をしかもご自分の選挙区に帰ってそこをぐるぐる回るその内容は別としてですね公務を優先すべき環境大臣が水俣の昨日のこんな問題も起きているにもかかわらず政務を優先して自分の選挙区を回るこれはいかがなもんですかね納得できないと思います被害者の皆さんも"},{"start":27711.206,"end":27740.065,"text":"大臣それでいいと思ったんですか伊藤大臣御発言を重く受けとめております日程の順番から言いますと5月2日の西部が決まっていたわけでありませんで5月1日日帰りするということが先に決まっておりまして5月2日他の公務がなかったものですから宮城県に行ったということでございます委員長"},{"start":27740.612,"end":27762.129,"text":"山君それでは翌日どうしても東京でやらなきゃいけない公務が入っていたら別ですけれども選挙区に帰るというぐらいであればきちんと熊本の皆さんと要徹してでも話すべきだったと思います大臣ですね大臣は"},{"start":27764.611,"end":27779.433,"text":"先週金曜日の環境委員会で渡辺総議員に対して先日も謝罪に水俣にまた行かれてもう一度きちっとした懇談の場を設けますと約束されましたよね"},{"start":27780.575,"end":27798.13,"text":"そして本日私どもも国対のヒアリングで先日大臣ともお会いした水俣病被害者補助会の佐藤秀樹会長さんからもなるべく早く来てほしいとこれ大臣1年後に行っても何の意味もないですよね"},{"start":27800.168,"end":27821.588,"text":"佐藤さんこう言っていました大臣じゃなくなっているかもしれないから早く来てほしい当たり前ですよねそれを大臣どれぐらいのあれで考えているんですか普通考えれば今月中にやはり行ってきちっとひざ詰めで話をする今後どうするやるべきだと思うんですよねどうお考えですか伊藤大臣"},{"start":27825.751,"end":27836.83,"text":"なるだけ早く来たいと思っておりますが現時点では相手方との調整もあり具体的な時期をお答えすることはできませんけれどもできるだけ早く実施したいと思います"},{"start":27837.662,"end":27867.402,"text":"それから今回の反省もあり、懇談の具体的な開催方法については、今後調整することになりますが、発言の時間も十分確保して、丁寧に御意見を受けるような運営の仕方をよく検討してまいりたいと思います。具体的には、今度前田審議官を早々に派遣して調整を行うつもりでございます。"},{"start":27869.703,"end":27897.1,"text":"山本君その前田審議官はいつ行かれるんでしょうか伊藤大臣まあ明日になるか明後日になるかわかりませんけど本当に数日中だと思います委員長山本君ぜひその際もですね行って先延ばしするんではなくてきちっと行ったときには日を決めていただきたいと思いますけどそれ大臣からきちんと指示していただけますか伊藤大臣"},{"start":27900.261,"end":27921.773,"text":"指示いたしますけれどもこれは相手方のあることなのでしかも8団体ありますので8団体との調整で8団体の方が出れる日ということになると1回で決められるかどうかちょっと私はわかりませんけれどもいずれにしても前田審議官の方にはできるだけ早く調整して早くそれが行われるように指示しているところでございます"},{"start":27922.432,"end":27945.617,"text":"野間君ぜひ早期の訪問を期待したいと思いますこれと同時にこれは大臣にも要望書が出ておりますけれども5月31日に新潟県の主催で新潟みなまた病の歴史と教訓を伝える集い新潟みなまた病の公式確認から59年目になりますけれどもこれが行われます"},{"start":27946.517,"end":27960.854,"text":"大臣は国定政務官をこれに派遣するとおっしゃっているんですけれどもなぜ大臣は直接行かれないんですかどこにこの新潟と熊本の違いがあるんですかなぜその差をつけるんですか総理大臣"},{"start":27964.474,"end":27981.852,"text":"御指摘のように新潟県での懇談会には環境省から地元新潟県出身の国会員でもある国沙羅政務官を派遣したいと考えておりますそして国沙羅政務官には地元の声を丁寧に聞いてくるように既に指示をしたところでございます"},{"start":27982.592,"end":28002.123,"text":"この日はまだ回帰中でございますですがそこも含めてこの日に限らず私が新潟の皆さんのお声を聞く機会を今これは既に事務方に指示して参加しているところでございますこれも調整して早くやりたいと考えております委員長"},{"start":28003.704,"end":28025.152,"text":"それでは新潟も早期に訪問していただけるということでそういう答弁だということを確認させていただきたいと思います新潟は大臣も御存じだと思うんですけれども原告団の中には熊本以上に非常に差別や偏見がまだまだ根強いところなんです原告団の中には"},{"start":28026.496,"end":28056.096,"text":"かわいいお孫さんとも会えない、息子とも会えない。なぜならば、おじいちゃんが訴訟しているから、私たちは一切縁を切る。こう言われても裁判をやっている方がいるんですよ。ぜひ早く新潟にも行っていただきたいと思います。伊藤大臣は、この水俣病の全面的な解決の方向として、いろいろ記者会見の中で、3つの今、地裁の判決が出て、"},{"start":28056.807,"end":28085.511,"text":"いずれの内容も国が認定していない国の認定から外れた方々が水俣病であると判決の中で認められていますそういったことを含めて伊藤大臣は記者会見の中で法の不備ということであればもともと議員立法なんで立法府において御検討いただければという発言を何度かされていますこの意味はどういうことでしょうか"},{"start":28086.889,"end":28109.922,"text":"伊藤大臣お答え申し上げますこの水俣病については公害健康被害保障法に基づいて3000人が認定を受けて補償を受けられたとともにこれまで平成7年と平成21年の2度にわたり政治救済が図られてございます"},{"start":28111.263,"end":28133.742,"text":"平成21年の港病被害者特措法は超党派の議員立法により地域における紛争を集結させ港病問題の最終解決を図ることを目指したものだと思いますこれらの政治救済により合わせて5万人以上が救済対象となりました"},{"start":28135.339,"end":28155.768,"text":"特措法がこの超党派の議員立法により制定された経緯を踏まえますと行政府としてはその立法趣旨を最大限尊重して制度を運用しなければならないというふうに考えておりますそして議員立法については国会で御議論いただくものであるという趣旨でそのように申し上げました"},{"start":28156.977,"end":28178.367,"text":"その上で、関係の皆様にできる限り寄り添って対応できるよう、現状を分析しつつ、現行法の丁寧な運用や、医療・福祉の充実、地域の再生・融和・振興などの取組をしっかり進め、水俣病対策に全力を尽くしてまいりたいと考えております。"},{"start":28179.059,"end":28201.96,"text":"野間君議員立法だから議会でやってくれというのはおかしな話ですよね何か議員立法で法律の不備を行政府で直してはいけないという決まりがあるんでしょうか伊藤大臣"},{"start":28205.339,"end":28222.428,"text":"この特措法がやはり超党派の議員立法によって制定された経緯というものを踏まえますと行政府としてはその立法趣旨を最大限尊重して制度を運用しなければならないと考えています"},{"start":28223.587,"end":28247.68,"text":"ですので議員立法については国会で御議論委託という趣旨でそのように申し上げているところでございます野間君例えばこれは環境省が出している法律です瀬戸内海の環境保全特別措置法というのがありますこれも議員立法でできたんですけれどもその後環境省がいろいろ不備があるということで各法で訂正しているんです"},{"start":28248.43,"end":28267.342,"text":"だから環境省がやってはいけないということは全くないんですね不備があれば直すのは当たり前なんですよ議員立法に責任転嫁しないでいただきたいと思いますいずれにしてもどうですか大臣お答えください伊藤大臣"},{"start":28273.619,"end":28300.781,"text":"繰り返しになって恐縮ですけれどもこの三玉田病の今までの歴史的経緯そして特措法が制定された経緯そしてそれが繰り返しになって恐縮ですけれども超党派の議員力分によって制定されたその経緯を踏まえると両政府としてはその立法趣旨を最大限尊重して制度を運用しなければならないというのが私どもの今の立場でございます"},{"start":28303.992,"end":28304.255,"text":"野間君"},{"start":28307.962,"end":28336.421,"text":"先日の5月10日の渡辺総環境委員会での渡辺議員への答弁ではそういう議員立法何が出てくれば自分は応援するそれに賛同するとおっしゃったですねということはもし今後私どもも準備をしていきますけれども立法の不当そして当然これ環境省もしっかりと協力していただいていい救済全面救済のものをつくって"},{"start":28336.961,"end":28364.769,"text":"いかなければならないと思いますのでその際は大臣のその言葉をたがわないようにしていただきたいと思います大臣たびたびこの判決が出たときにこの判決は国際的な科学的知見と違うんだということでこれはおかしいんだということを判決について述べておられますけれどもこれはどういう意味なんでしょうか伊藤大臣お答え申し上げます"},{"start":28365.779,"end":28387.631,"text":"この有機水銀の曝露に関する国際的な科学的知見としては例えばWHO世界保健機構が示すメチル水銀の環境保険クライテリアがございますこれは加盟国の専門的知見を集約し検証を重ねて作成されたものでございます"},{"start":28389.023,"end":28408.19,"text":"この中では発症位置に係る知見などが示され作成後も国際的な検証が継続して行われてございます現在も信頼性の高い国際的な基準として維持されているものと考えておりましてこうした知見を踏まえた対応をしているところでございます"},{"start":28409.89,"end":28430.187,"text":"長間君この問題も別に人類普遍の永遠の基準ではないんですよね50ppmというのは過去に例えば1997年足利事件というのがありましたこれは捜査の過程でDNA鑑定をしてこれだから"},{"start":28431.676,"end":28453.013,"text":"この人は犯人だということになったんですけれども実際調べてみたらその基準が曖昧といいますか非常に範囲が広くてそれだけを当てはめてしまって無罪の人を有罪にしていたということで冤罪事件でしたこういったいろいろな基準は個人差もあります絶対これでなきゃいけないというのはないんですよね"},{"start":28453.513,"end":28477.836,"text":"ですから50以下の20から50の中でこれ新潟大学の研究もありますけれども決してこれが唯一絶対の人類普遍の指標であるということは言えないということを申し上げておきたいと思いますそして被害者の皆様今認定されない皆さんが言うことはもうそんなに難しいことではないんですよ環境省が"},{"start":28479.875,"end":28490.273,"text":"平成25年に最高裁判決で出した判定する基準これにきちっと従ってほしいこれだけなんです"},{"start":28491.311,"end":28513.42,"text":"ところがおそらく環境省さんのメンツの問題なんでしょうねそれまでに自分たちが出していた基準と最高裁が出した基準がちょっと違うから最高裁はもう少し広く見なさいそこまで厳格に見ていったらいろいろな個人がいるんだからもうちょっと総合的に判断しなさいこういうことで最高裁判決が出ました"},{"start":28513.92,"end":28542.873,"text":"そしたらその後26年の3月に新たな審査基準だということで通知を環境省が出したわけですけれどもそれはまた非常に厳しいものになってしまってその後ですから認定される数がぐっともうゼロに近いぐらい減っていったんですねこれは明らかなんですそれをもう1回この通知を見直すいうことさえ言っていただければ大きくこの問題は救済に向かうんです"},{"start":28543.635,"end":28571.084,"text":"ですから大臣昨日もこの前も質問でいや多岐にわたってどうのこうの救済がそうじゃないんですこの今環境省が出した通知を見直すもう少し基準を見直すということで全然変わってくるんですいかがお考えですか伊藤大臣重い御指摘だと思います"},{"start":28575.66,"end":28604.103,"text":"その問題もありますけれどもやはり私も関係団体のいろいろな人と話を聞いてみますと本当に多岐な要望がありますそれも御指摘のこともあると思いますいずれにいたしましても現時点では対象地域についても通常起こり得る程度を超えるメチル水銀暴露を受けた可能性があり"},{"start":28604.904,"end":28629.466,"text":"水俣病患者が多発した地域として関係権が認めた地域を指しておりましてこの対象地域は平成22年に野間水俣第一次訴訟において裁判所が示した和解処刑これを基本に訴訟しなかった患者団体との協議も踏まえて決められたものと承知しております"},{"start":28630.527,"end":28653.233,"text":"また、救済対象の判定にあたっては、対象地域内に一定期間の居住歴のある方については、暴露を追認する一方で、対象地域外に居住歴のある方についても、個別に暴露の有無を判断し、総数の方が救済の対象になったというふうに承知しております。"},{"start":28657.722,"end":28680.149,"text":"委員の御指摘も踏まえて何ができるか最大限の救済性がとれるように私も全力を挙げてまいりたいと思います野間君あまり言いたくありませんけれどもこの新しい通知というのは例えば水又病になったときの血液とか毛髪が残っていないのか"},{"start":28681.052,"end":28696.495,"text":"あるいは今日は佐藤会長もおっしゃっていました佐藤さん家が漁業なんですね漁業ね家族はみんな認定されているのに自分だけ認定されないお前は漁業者ですよ魚を本当に食べていたのかということまで聞かれたと"},{"start":28697.276,"end":28726.238,"text":"こういう本当に理不尽な認定の仕方が行われているのも事実なんですよねそういうさまざまな不条理の中で一生懸命裁判闘争をしている皆さんの声をなるべく早く聞いていただきたいということを今日はお約束をいただきましたのでなるべく早いその認定を我々にもお知らせいただきたいと同時に私どもも議員連盟としてやはり政治的な解決に向けて大臣とも直接"},{"start":28727.08,"end":28754.619,"text":"挙進単開に話をさせていただきたいと思っています何度となく環境省を通じて大臣との面会も求めていますのでぜひそういう機会もつくっていただきたいということをお願い申し上げて時間となりましたので質問を終わらせていただきますありがとうございましたこれにて野間武史君の質疑は終了いたしました以上をもちまして環境省所管についての質疑は終了いたしました"},{"start":28755.745,"end":28781.748,"text":"これにて本文化会の審査は全て終了いたしました。この際一言御挨拶申し上げます。文化会各位の格段の御協力を賜りまして、本文化会の議事を無事終了することができました。ここに厚く御礼を申し上げます。ありがとうございました。これにて散会いたします。"}]