[{"start":472.807,"end":473.166,"text":"おわり"},{"start":1196.508,"end":1197.709,"text":"これより会議を開きます"},{"start":1198.581,"end":1224.759,"text":"この際理事補欠選挙の件について選任の件についてお分かりいたします委員の異動に伴い現在理事が1名決意となっておりますその補欠選任につきましては選例により委員長において指名するに御異議ありませんか御異議なしと認めますよとそのように決しましたそれでは理事に赤木正幸君を指名いたします"},{"start":1229.491,"end":1235.001,"text":"内閣提出がちょっとずれていましたね"},{"start":1237.068,"end":1263.346,"text":"内閣提出学校設置者等及び民間教育保育等事業者による児童対象性暴力等の防止等のための措置に関する法律案いわゆる子ども性暴力防止法案を議題といたします本日は本案審査のため参考人として東京学衛大学名誉教授渡辺雅樹君"},{"start":1264.335,"end":1288.616,"text":"弁護士社会福祉保育士寺町東子さん日本大学文理学部教授墨富瀬富香里さん及び早稲田大学教授島田博之君以上4名の方々にご出席いただいております"},{"start":1291.164,"end":1315.431,"text":"この際参考人各位に一言ご挨拶を申し上げます本日はご対応のところ本委員会にご出席いただきまして誠にありがとうございます参考人各位におかれましてはそれぞれのお立場からどうか汚いご意見をお述べいただきたいと存じます"},{"start":1318.263,"end":1342.743,"text":"次に議事の順序について申し上げますまず参考人各位からお一人15分程度で御意見をお述べいただきその後委員からの質疑にお答えいただきたいと存じますなお念のため申し上げますが御発言の際はその都度委員長の許可を得て発言していただくようお願い申し上げます"},{"start":1343.666,"end":1365.692,"text":"また参考人は委員に対して質疑をすることができないことになっておりますのであらかじめご了承願いますそれではまず渡辺参考人どうかよろしくお願いいたしますおはようございます"},{"start":1367.762,"end":1381.077,"text":"本日は意見陳述の機会を与えていただき、ありがとうございました。渡辺正樹と申します。私自身のついては一番最後につけておりますので、ちょっと省略させていただきまして、早速内容に入りたいと思います。"},{"start":1382.667,"end":1399.404,"text":"2ページ目になりますが今日の私の方からお話しする内容ですけれど3点になります一番最初に教員要請の視点からこの子ども性暴力防止法についての意見を述べさせていただきます"},{"start":1400.044,"end":1427.769,"text":"これは私自身がずっと教員要請に関わってきたということもありますのでそういう点からお話ししていきたいと思いますそして2番目に学校環境ですね学校の中での問題特に学校環境について性暴力の未然防止に関する内容をお話しいたしますそして最後に子どもへの犯罪性暴力防止教育これは命の安全教育というものですけれどこれについてお話ししていきたいと思います"},{"start":1428.829,"end":1436.744,"text":"それでは次のページになりますけれど教員要請における課題ということであるんですがここに挙がっていますのは"},{"start":1439.403,"end":1464.258,"text":"令和4年にも施行されております教員による児童生徒性暴力防止法と言われているものからの写したものですけれども13条に現職の教職員に対しての研修啓発のことそして教員要請の過程における児童生徒性暴力の防止に関する教育の充実"},{"start":1465.619,"end":1493.845,"text":"そしてそれを教員養成大学が学生が理解を深めるための措置を行うということが書かれていますここは非常に重要なことでして特に教員養成から見ますと今回の子ども性暴力防止法は再犯を防ぐというのがかなり大きな目的があると思うんですがやはり初犯ですね最初の犯罪を防ごうということであればやはり教員養成の段階からやはり"},{"start":1496.586,"end":1515.239,"text":"取り組んでいくということがこの法律の中でも非常にはっきりと書かれているということになりますそれでは次のページをお願いしますこれは教員養成課程の性犯罪性暴力の内容をどこで位置づけるかということなんですが"},{"start":1516.139,"end":1545.382,"text":"これ上がっているのは教職家庭コアカリキュラムというもので平成29年の11月に作られていますが私もこのコアカリキュラムの作成に関わっておりましたここでは大学では教職科目とかいうふうに呼んでいるものですけれど教科ではなくて先生になる方が全員学ぶという内容ですねそれについてのコアカリキュラムを作ったということなんですがその中で今回の"},{"start":1545.922,"end":1571.935,"text":"この審議されている内容を法律の内容とかそういったことを学ぶとしたらここではないかなというふうに思いました一つは教職の意義及び教員の役割職務内容のところの中に教員に課せられる身分上の義務ということで教員はこうあるべきだということでそういう子どもに対する例えば大仏のこととかそういったことなどは含まれているんですけれど性暴力についてはここではまだ明記はされておりませんでした"},{"start":1572.495,"end":1601.291,"text":"それもう一つはどちらかというと命の安全教育に関わることですけれど教育に関する社会的制度的また経営的事項で学校安全への対応というのはございますそこのところで扱うのかなというふうに思いますただこの平成29年の段階ではまだこの性暴力性犯罪のことについて議論が盛り上がっていなかったということもありまして具体的にここに記載するということがなかったんですねですから今後この学校"},{"start":1602.451,"end":1630.03,"text":"大学の教員養成課程の中で取り上げるというのはこの部分だと思いますけれど現在はここについてそういったことが書いていませんので何かこの辺を性暴力防止の内容を反映させていただければというふうには思っております今のところこのコアカリキュラムの改定とかそういう話は伺ってはいないんですけれどやはり全教員を目指す学生たちに学ぶということ"},{"start":1632.071,"end":1652.792,"text":"というふうに考えておりますその次のページになりますこれは先月ですね内閣府の男女共同参画局の女性に対する暴力に関する専門調査会の資料なんですけれど私も委員をしておりますのでそこからちょっと引用させていただきました"},{"start":1653.332,"end":1676.121,"text":"文部科学省の取り組みとして、今お話ししたような教職課程における科目だけではなくて、教職課程内外の活動を通じて性暴力防止の重要性を学生の理解を深めるということが促進するということが文部科学省から述べられております。"},{"start":1677.942,"end":1704.379,"text":"今先ほど思っているのは私は教職課程の科目として話したんですけれどそこだけではなくて大学教育全体で教育課程全体を通じて行うということが出ていますこれはこの方向性は大変素晴らしいと思うんですけれどそれを具体的に具現化するといいますか具体的にどういうことをしていくかというところはこれからだと思うんですけれどそれを考えていかなければいけないというふうに私は思っております"},{"start":1706.74,"end":1734.933,"text":"と申しますのは大学はやはりそれぞれの大学でもちろんどういう科目を取らないと教員免許を取れないとは決まっておりますけれどその中身ですね中身というのはやはり指導を教育する教員が任せられているという部分はかなりありますシラバスを出しますのでどういう内容を扱っているかは分かりますけれどでもやはりかなり大学によって濃淡があるのかなというふうには思います"},{"start":1735.373,"end":1752.749,"text":"そこのところやはり共通してこれはやはりぜひ教えてほしい今回の法律のことについてもしっかり学んでほしいということであればそういったことを例えば文科省とかそこで資料を作ってこれは必ずやってくださいみたいなそういう具体的な取り組みがあってもいいのかなというふうに思っております"},{"start":1754.13,"end":1774.959,"text":"それでは先に進みます現職教員のことについてなんですが6ページ目に出ていますのはこれは文科省の調査で学校運営の推進に関する計画の取り組み状況の調査ですねこれは令和3年度の実績ということになりますけれど"},{"start":1777.061,"end":1792.897,"text":"学校の先生方の研修の中であくまでも学校安全計画の中ということになっていますけれどどんなことをやっているかというのを見ていますと例えば10代からやられている災害安全防災などが非常に高い"},{"start":1794.538,"end":1818.468,"text":"確実にやっているんですがこの性犯罪性暴力防止に関する検診に関しては3割程度というか3割前後ですねまだあまり行われていないという状況ですこの検診は例えば教職員支援機構が行っているとかそういうのもあるんですけれどやはりそれぞれ都道府県で行うものであるとか"},{"start":1819.008,"end":1844.566,"text":"あるいはこの研修ではどうしても漏れがちなんですけど私立学校に対しての研修というものも充実させていくということが必要かと思います以上が教員養成課程に関するものですが次のページになりますが学校環境における課題ということをお話しします"},{"start":1845.526,"end":1870.832,"text":"この学校環境については新聞記事を載せてありますけれど3年前の記事ですけれど教員によるこのワイシャツ行為というのはどこで行われてきたかということについての内容でしたこの中で空き教室が子どもたちが減ってきて空き教室ができるということでそういう場所がワイシャツ行為の現場になっているということが分かってきました"},{"start":1871.833,"end":1888.25,"text":"目が届きにくい学校の資格ということでこういった報道があったんですがこの後この読売新聞からはこれらの内容をまとめた外説教員の闇という本も出ております"},{"start":1888.69,"end":1914.529,"text":"その中では例えば高校のある教師は空き教室を自分の指導している部の部屋として私物化しているという例そこでワイスコイを行っていたということが出ていましたですのでそういったところをどう改善していくかというようなことなんですねこういう犯罪というのは一般的な考え方なんですけど次のページ見ていただきますと"},{"start":1915.991,"end":1945.15,"text":"犯罪の引き金になる条件というのがありましてこれがルーティンアクティビティ理論というふうに言われていますこれは1970年頃から言われているものでして一般的な犯罪が起こる条件についてよく使われているものなんですけれどこれは犯罪の被害者加害者がいるのともう一つは監視者の不在要するに目が届かないということがやはり犯罪が起きやすくしているということになります"},{"start":1945.51,"end":1968.222,"text":"そうしますとこういうワイシャツ行為性犯罪というのはやはり人に見られないところでするというのがありますのでそういう場所を学校の中からできるだけ減らさなきゃいけないなくしていかなきゃいけないということになります空き教室というのはやたらそのままにしておかないということですけどかといって施錠を進めますと先生は鍵を持っているということになります"},{"start":1968.662,"end":1992.584,"text":"帰って危なくなるですから例えば空き教室は外から中が見えるような状態を常にしておくとかオープンスペースにしてしまうとかなども考えられるかと思いますまたできる限り児童生徒と教員が一対一にならないようにしていくというのも学校の取り組みとして求められるのではないかなというふうに思っております"},{"start":1995.474,"end":2016.961,"text":"3つ目最後になりますけれど命の安全教育についてお話しいたします次のページになりますけれどこれはですね令和2年6月の性犯罪性暴力対策の強化の方針の柱の一つとして上がっていた教育啓発活動を通じた社会の意識改革と防御"},{"start":2017.501,"end":2040.592,"text":"力予防というその中に建てられたものでして幼児期から高校そして高校卒業までですね子どもたちを性犯罪から守るというそういうために作成された教材となっています具体的なものはその次のページに上がってますけれど"},{"start":2042.353,"end":2058.919,"text":"目的としては、資料の真ん中になりますが、命の安全教育の概要のところになりますけれど、命を大切にする、加害者にならない、被害者にならない、傍観者にならないという教育。"},{"start":2059.605,"end":2074.234,"text":"そういったことを行うという目的で作られた教材となりますこの教材の具体的なものはまたさらに次のページになりますけれどこれ上がってますけど各発達段階に応じて作られております"},{"start":2076.736,"end":2100.94,"text":"この幼児期そして小学校はこれは1年生2年生3年生のものと4,5,6年生用というわけが書いているんですけれど幼児期と小学校の場合は水気でかける部分は大切なところだというそういったことを学ぶというようですねいわゆるプライバリーゾーンと言われたりしますけれど"},{"start":2101.34,"end":2117.968,"text":"まあそのことですそれが発達にあのすぐにつれて例えば小学校高学年の方からはsnsに関わって犯罪に巻き込まれるというようなケースようなことで中学校になりますとデートdvとかまああの高校はさらにその"},{"start":2119.028,"end":2139.58,"text":"具体的な事例などもあるんですけれどアドバイト先で性暴力を受けたなというようなそういう具体的な例なども学ぶようになっておりますこれはもう既にこの令和2年の段階でパワーポイントが教材ができておりますさらに翌年ですから翌年だったかな"},{"start":2141.921,"end":2169.262,"text":"演奏教材もできておりますまた令和4年度そして昨年度5年度ですね実際の取り組みに関する実践事例書ですねまだ令和5年度のが出てないかと思いますけれどそういったものが作られておりますですからこれを見てですね全国の学校が取り組んでいくということが望まれているわけです次のページお願いします"},{"start":2171.008,"end":2200.03,"text":"次のページは子ども家庭庁の子ども若者の性被害防止のための緊急対策パッケージということなんですが今申し上げたこの命の安全教育をする先ほどの目的の文でくだり書いてなかったんですが子どもがこの被害にあっても性被害と認識できないケースがよかったということは皆さんご存知だと思いますけれど少し大人になってからあれは性暴力だったんだということが分かるということなんですね"},{"start":2200.57,"end":2228.631,"text":"そういうことがないように性被害に子どものときから会わないためにこの命の安全教育を指導していくというその重要性というのがここでは書かれておりますまた小学生未就学児は特に先ほどのプライベートゾーンに関しての指導のキャンペーン活動を行っていくというようなこともここでは書かれております"},{"start":2230.752,"end":2259.108,"text":"この性暴力性犯罪に関する教育の実際の状況なんですがこれが次のページに載っておりますけれどこれは先ほどと同じ令和3年度の実績調査本科省調査ですけれどここでですねこれは安全教育の中身だけなんですけれど生活安全再現安全生活安全には防犯も入っておりますけれど"},{"start":2259.688,"end":2275.28,"text":"災害安全交通安全先ほどのSNSのこととかそういった指導に比べてやはり性犯罪性暴力に関するものというのは現在でも指導の割合というのがかなりまだ低いということになりますまたこれは令和3年度で"},{"start":2276,"end":2297.33,"text":"インド津の安全教育がスタートして間もないことなのでまたそれは十分に収支されていないということがあったのかもしれませんので今後この調査を引き続き行っておりますので今まだこれが最新なんですけれどももう少し進んでくるかもしれませんがやはり子どもたちへの指導というのはもっと力を入れていかなければいけないというふうに考えております"},{"start":2299.191,"end":2321.285,"text":"私の方からは以上なんですが最後にまとめということでページを見送っていただければと思いますここで示されています日本版DBSというのはこれは非常に重要で素晴らしい取り組みとして見ていくことができると思うんですがやはり初版をどう防ぐかということも併せてこれから考えていきます"},{"start":2321.505,"end":2339.378,"text":"必要があるかなと思いますそのためには現職教員はもちろんなんですけれど教員養成課程においてどんどん学生たちに指導していくかまたその指導内容と指導する機会ですねそれを明確にしていく必要があるのではないかというふうに考えます"},{"start":2340.86,"end":2362.478,"text":"そして命の安全教育ですがこの教材も作られておりますそしていろいろと取り組みも事例集なども少しずつ出てきているんですがやはり私も教員要請をやってきて分かるんですけれど学習指導要領の中に書かれるかどうかということは重要かと思うんですね"},{"start":2363.619,"end":2383.941,"text":"これからの今年今年度来年度あたりに学習指導用の改善の作業が始まるんじゃないかと思うんですけれどこの学習指導用の中にこの性犯罪性暴力防止という部分を何か盛り込めないかとこれが盛り込めますと教科書にまず書かれますそして必ず事業で取り上げるということがありますので"},{"start":2384.201,"end":2412.664,"text":"過去には防犯のことについて指導要領に入って全国の小学校で指導されているというのがありますのでこういったことを指導要領にかける内容という位置づけということも検討する必要があるかと思います以上で私のお話はここで終わらせていただきますありがとうございましたどうもありがとうございました次に寺町参考人お願いいたします"},{"start":2423.117,"end":2448.446,"text":"本日は参考人としてお招きいただきましてありがとうございます私は東京で30年ちょっと弁護士をしております寺町桃子と申しますこの20年余り子どもが被害者となるさまざまな事件事故例えば教育保育中の死亡事故や虐待あるいは性暴力被害の事件などを担当してまいりましたまたその"},{"start":2449.858,"end":2476.232,"text":"経験から教育保育現場での安全対策に関する仕事などもしてまいりましたそのような中で昨年成立いたしました刑法の性犯罪規定の改正に向けて一般社団法人スプリングの理事としても活動してまいりました今日は子どもに関わる仕事から性犯罪等の善か善歴のあるものを排除する仕組みを提言してきた立場から意見を述べさせていただきます"},{"start":2477.439,"end":2503.857,"text":"なお時間の関係もありますのでこの子どもに関わる仕事から性犯罪等の善か善歴のあるものを排除する仕組みをいわゆる日本版DBSという要望を用いて意見を述べさせていただきますまた本法案については児童の安全を確保するための措置として従業員の研修や子どもへの被害の早期把握の措置相談を容易にする措置事実調査保護支援の措置についても規定するものであり"},{"start":2507.319,"end":2521.809,"text":"規定だと思っておりますが時間の関係上日本版DBSの部分に集中して意見を述べさせていただきますまず日本版DBSの必要性についてお手元の資料の1ページ2枚目のスライドをご覧ください"},{"start":2523.252,"end":2549.168,"text":"この制度の目的は究極的には子どもを性被害から守るということにありますがそのためには加害者の再犯を防止することが必要であるということです加害者の再犯防止に資する制度であるからこそこの制度を導入するんだということを冒頭で確認させていただきたいと思います一部この制度について既に刑罰を受けた加害者について二重の不利益を課す"},{"start":2551.215,"end":2568.398,"text":"制度であって日本国憲法39条の二重処罰の禁止に抵触するかのようなご意見もございますがそうではなくてあくまでも加害者の再犯防止の制度だということを最初に確認したいと思います続きましてスライドの3枚目をご覧ください"},{"start":2569.539,"end":2590.715,"text":"まず前提の認識として性犯罪の累半性の高さが挙げられます有識者会議において再犯率や再入所率の指摘がございましたが検挙されて処罰されたものに関するデータ以上に実際には累半性が高いということは我々法律実務課にとっては日々見ているところでございます"},{"start":2591.795,"end":2615.301,"text":"例えば性犯罪の捜査過程において捜査講習された大量の写真であるとか動画であるとかそういうものについてから余罪がたくさんあるということが明らかになりますしかしこの余罪の中から証拠上被害者が特定できてかつ犯行日時が特定できてかつ被害者の捜査協力が得られて"},{"start":2616.081,"end":2641.494,"text":"なおかつ控訴事項の経過していない事案のみが立件されて処罰の対象になっているということで再犯率再入所率以上に累半性が高い犯罪なんだというところをまず申し述べさせていただきますこの点についてはやはり法務省や警察庁の方できちんと実証的なデータを積み上げていくそういう調査研究を行っていただきたいところでございます"},{"start":2642.751,"end":2659.717,"text":"その上で現在でも刑務所や民間の治療機関で性犯罪の再犯防止プログラムが実施されておりますこの再犯防止プログラムは認知行動療法をベースにしてトリガーを特定しトリガーを避けるということが中核になっています"},{"start":2660.297,"end":2687.089,"text":"この性犯罪のトリガーとして子どもなどの脆弱な人というのがトリガーの1つになっているということですこの性犯罪歴のある人を子どもに関わる仕事から排除するということはこのトリガーを避けることを制度的に担保するということですのでまさに反力者の方の社会内での公正再犯を起こさないということを認識する制度ということが言えるかと思います"},{"start":2689.517,"end":2711.13,"text":"スライドの4枚目になりますこの日本版DBSの制度が憲法22条の職業選択の自由に対する侵害であるという指摘がございます一定制約があるということは事実でありますけれども他方で性暴力は被害者の性的自由や個人の尊厳を根こそぎ傷つけるものでもございます"},{"start":2711.89,"end":2737.28,"text":"これは被害者の人生に重大な影響を及ぼす憲法13条で保障された個人の尊厳を傷つけるそういう犯罪でありますので加害者の職業選択の自由の対立利益は被害者の個人の尊厳憲法13条であるということで規制の必要性や手段の合理性が認められればこの規制自体は許されるというふうに理解をしております今回"},{"start":2739.346,"end":2767.159,"text":"日本版DBSの制度は先ほど申し述べました性犯罪の類伴性の高さ子どもに与える性被害の重大性再犯防止プログラムの有効性に至らして導入自体は合理的な制約として許されるものと考えております他方で後に申し述べますが手段の相当性についてはいくつか問題点もございますので後に述べさせていただきますスライドの5枚目をご覧ください"},{"start":2768.482,"end":2791.779,"text":"日本版DBSの対象犯罪等の紹介期間に関して刑法34条の2の刑の消滅の規定に反するのではないかという指摘がなされていますこれにつきましては公勤刑について刑の執行の終了等から10年罰金刑の場合に5年の経過で効力を失うと"},{"start":2792.139,"end":2814.769,"text":"刑が効力を失うということに抵触するんじゃないかという御指摘でありますしかしながら先に述べたとおり日本版DBSは認知行動療法ベースの再犯防止プログラムの一環としてトリガーに触れさせないそういう制度ですなので刑罰ではないということが大前提でありますのでこの刑法34条の2の射程範囲外であると"},{"start":2814.969,"end":2829.915,"text":"というふうに考えておりますそして加害者性犯罪加害者の方のインタビュー等を拝見しておりますとやはりその10年20年経過したからその再犯のリスクがなくなるものではなくて日々1日一生その"},{"start":2831.275,"end":2852.722,"text":"再犯をしないように日々を積み重ねていっているということをおっしゃっておられますそういう観点から申しますと10年20年で終わらせるということではなくてできるだけ長期に子どもに関わる仕事に就けないようにすることが加害者自身が社会の中で構成していくということの利益にかなうものだと考えております"},{"start":2854.063,"end":2874.878,"text":"その際に参考になるものといたしましては判決書の保存期間が刑事確定訴訟記録法で有期拘禁刑について50年罰金刑について20年保存期間とされておりますこれに合わせていくということは一つ現段階で可能なことなのではないかというふうに考えております"},{"start":2875.925,"end":2903.324,"text":"スライドの6枚目をご覧くださいこの制度についての立法事実は何だったのかということを振り返っておきたいというふうに思います2014年に起きたベビーシッターによる強制わいせつ及び殺人の事件がございましたまた2015年には神奈川県平塚で認可外保育施設で子どもにわいせつを繰り返していた人が実は"},{"start":2904.867,"end":2931.83,"text":"前に都内の方で強制わいせつでの処罰歴があった前科があったということが分かっておりますこの辺りから日本版DBSの導入ということが議論されるようになってきたというふうに私は認識しておりますが最近もベビーシッターのマッチングアプリの大手での事件やあるいは大手学習塾での事件などが問題になって非常に関心が高まってきているということだと認識しております"},{"start":2932.49,"end":2957.957,"text":"そうしますと本法案は立法事実となった事案をカバーできているのかということですこの法案の対象としましては学校教育法1条項や養護連携型認定子ども園あるいは児童福祉法の対象施設等が挙げられています加えて一定の要件の下で認定を受けた民間事業者が対象とされています"},{"start":2959.157,"end":2974.623,"text":"しかし認定を受けようとしない事業者先ほど申し上げたような認可外保育施設で1人で夜中子どもを見ていたというような事案は対象になってこないと思われますまた"},{"start":2975.697,"end":3001.938,"text":"一定の要件のもとで認定を受けた民間事業者については第2条5項3号の2で政令で定める人数以上の従業員がいることとされておりまして1人でやっている事業ベビーシッターであるとかピアノ教師であるとかファミリーサポートであるとか個人塾であるとかそういうものについては対象外というふうになっています本来"},{"start":3002.779,"end":3022.959,"text":"立法事実だったはずの事案というのがすべて漏れてしまうすべてとは言いませんけれども訂正します漏れてしまうのではないかということが非常に懸念されますこの点について認定を受けている事業者かどうかを保護者がチェックするという仕組みでは保護者のリテラシーあるいは選ぶ"},{"start":3023.72,"end":3042.217,"text":"可能性があるかどうか切迫した方が選べないということもありますのでそういう保護者によって子どもの安全が脅かされる子どもに責任がないにもかかわらず子どもに自己責任を押し付けるような結果になるのではないかということが非常に問題だと思います"},{"start":3042.737,"end":3059.583,"text":"これについては今後の見直しの中で検討していただきたいというふうに思いますスライドの7枚目をご覧ください私どもの方で内閣府や子ども庁に対して対案としてお示ししてきた日本版オフステッドの考え方をお示ししております"},{"start":3060.123,"end":3081.138,"text":"私どもとしましては子どもに関わる仕事に就く人個人を全員登録することを義務づけていただきたいその要件として反暦紹介や研修等を義務づけることが必要ではないかというふうに申し上げてきましたそれによってホワイトリスト化することで反暦を国家の外に出さないという制度を御提案してきました"},{"start":3081.818,"end":3109.292,"text":"しかし今回の法案では事業者を認定し認定した事業者には判歴そのものを出すんだという立て付けになってしまっていますこのことから認定事業者という枠組みにこだわらなきゃいけなくなってそのことによって個人事業主が排除されてしまっているという結果になっていますそういう意味で立法事実となった事件をカバーできる制度にするために今後見直しをしていただきたいというふうに考えております"},{"start":3110.385,"end":3133.381,"text":"続いてスライドの8枚目ですトリガーを避ける必要がある人たちをこの法案でカバーできているのかというところで今後検討していただきたい類型について申し述べますまず1つは不寄所事案です不寄所事案には3種類ございます権宜なし権宜不十分寄所猶予です"},{"start":3133.901,"end":3155.431,"text":"権宜なし権宜不十分を入れてはいけないというのは当然のことでございますが犯罪事実を認めて示談をしてそして起訴猶予になった事案というのはこの制度に入れていく必要性がある類型ではないかというふうに考えますまた児童生徒性暴力によって懲戒解雇となって教員資格が執行したものこれについては別の法律で"},{"start":3157.264,"end":3180.198,"text":"都庁解消分歴を40年間官報検索情報ツールで遡れるようになっていますまた文科省の方にもデータベースがございますこれについても対象にしていくことを検討すべきではないかあるいは今回の法案の第2条5項3号で偽芸又は知識の享受を行う事業ということで習いごと等が入れていただけています"},{"start":3180.598,"end":3202.126,"text":"そこのことについては大変ありがたいというふうに思うんですけれども他方で標準的就業期間が6ヶ月以上のものということでサマーキャンプであるとか1日の教室であるとかそういうものがみんな外れてしまうということが問題だと思っておりますさらに昨日一昨日ですかねストーカー規制法や下着セットあるいは"},{"start":3203.007,"end":3222.467,"text":"私どもが見聞きするもので言いますと制服等に精液をかけたものが器物損壊罪になるというようなあたりが対象となっていないことについて再考していただくことが望ましいのではないかと思います続きましてスライドの9枚目に移ります"},{"start":3223.087,"end":3242.532,"text":"乱用の恐れが除外できていないのではないかというところです冒頭で日本版DBSの導入自体は合理的な制約として許されるものと考えるけれども手段の相当性について問題があるのではないかということを申し上げました今回の法案は犯罪事実確認として生の判歴を出すことを前提にしています"},{"start":3242.992,"end":3260.423,"text":"しかし最高裁判例では前科等のあるものもこれを見たりに公開されないという法律上の保護に値する履歴を有するというふうにされていますまた個人情報保護法も判歴については自ら本人に関する情報であっても開示されないということになっております"},{"start":3260.763,"end":3288.679,"text":"これは反力情報が乱用の恐れがある自らに関することであっても反力があることを他人に知られることによってそれが脅迫の材料に使われたりということが容易に想定されるため究極の個人情報として外に出さないということで立て付けているものでございますそこで今回の法案を拝見いたしますと第4条第33条などで特定性犯罪事実該当者であるか否か"},{"start":3289.1,"end":3290.952,"text":"の確認というふうにされています"},{"start":3292.455,"end":3320.106,"text":"該当者であるか否かということなのである場合には該当していますというその犯罪の事実が判歴自体が生のものが外に出てしまうというたてつけですここについては特定性犯罪事実該当者でないことの確認というたてつけに文言をちょっと変えることによって判歴そのものが出るということは避けられるのではないかということを申し上げますそれから2点目第35条の5項ですけれども"},{"start":3321.564,"end":3342.953,"text":"すいません時間になりました35条5項ですけれども犯罪事実確認書を交付するときはあらかじめ通知してその上で37条で規定する期間を経過するまで開示を行わないということになっています37条の期間2週間なんですけれどもこれを経過すると自動的に開示されてしまうという立て付けなんですね"},{"start":3343.893,"end":3356.928,"text":"やはり次に述べる成りすましの危険との関係ではこの2週間の間に申請従事者からの積極回答がなければ交付しないというような立て付けに改めるべきではないかというふうに考えますそして"},{"start":3358.55,"end":3383.636,"text":"最後のスライドになりますけれども仮に反暦を出すという仕組みを維持する場合であっても反暦の事実の確認手続において33条7項で事業者による代理申請を可能としておりますしかもその申請書に記載する住所は住民票上の住所でもなく居所でも足りることになっておりましてかつ本人確認書類が戸籍、証本等で足りるということになっています"},{"start":3384.617,"end":3407.698,"text":"居所で戸籍証本を取って成りすますということができてしまうと乱用の恐れが防げていないのではないかというのが非常に危惧するところでございますこれに対する対応として代理申請を認めない33条7項の削除かあるいは本人確認の手段を戸籍証本ではなくより厳格なものに変えるということを御検討いただくべきではないかというふうに思います"},{"start":3409.2,"end":3429.657,"text":"ちょっとオーバーしてしまいました申し訳ございません引き続き子どもたちを守るためのいい制度をつくっていっていただきたいというふうに思いますどうぞよろしくお願いしますありがとうございましたどうもありがとうございました次に末富参考人お願いいたします"},{"start":3436.256,"end":3458.517,"text":"それではお手元の資料子ども性暴力防止法の根幹的運用のために英国に学ぶ子どもの安全保護法制政策の展望という資料をもとに参考人として意見を申し述べさせていただきます私は子ども政策教育政策の研究者として例えばですけれども著書の中で日本版DBSについても取り扱ってまいりました"},{"start":3459.017,"end":3486.293,"text":"またヤフーで執筆権を持ちますエキスパートという記事を公開できる立場におりますけれども今日の意見陳述の内容にもなりますが日本版DBSというのはより広い子どもの安全保護法制政策として進化するべきであるという意見も発信してまいりました2枚目にまいりますなぜそのような発信をしているのかと申しますと私も20年にわたって"},{"start":3487.173,"end":3513.016,"text":"日英の教育政策の比較分析をしておりますその中で子どもたちを守るということの英国での進化というものを見てまいりました例えばこの資料は2024年3月のイギリスの独立学校での写真ですけれどもエントランスの非常に分かりやすい場所にこの学校の子どもの安全保護チームはこの人ですよというのが明示されてございますそして右側の方にまいりますけれども"},{"start":3513.436,"end":3538.616,"text":"この子どもの安全保護チームそして特に校長は英国の子ども基本法教育基本法等や関連ガイドライン等によりDBSチェックは無論のこと子どもたちに何かあったというときには自治体警察児童相談所等に通告報告義務があるということで非常にしっかりとした責任体制をとって子どもたちの守られる権利を実現しているということでございます"},{"start":3539.016,"end":3552.532,"text":"それでは次のスライドに参ります本報告では英国の事例の概要そして子ども性暴力防止法の効果的な運用のためにという主に2点について申し述べさせていただきます4ページ"},{"start":3553.82,"end":3569.074,"text":"1、英国におけるDBS、子どもの安全保護法制政策の概要ということですが、本セクションの作成に関しましては、英国リーズ大学講師のドロシー・ファイナン博士の情報提供と助言をいただいております。5ページに参ります。"},{"start":3571.656,"end":3594.257,"text":"まず最初に強調しておきたいのは英国語におけるDBSは子どもの安全保護政策セーフガードチルドレンという政策パッケージの一つなんですねある部分にすぎないということです本法案に基づいて申し上げますと第5条から第8条関係の安全確保策の中でDBSが運用されているということになります"},{"start":3596.779,"end":3616.252,"text":"例えばなんですがどのように運用されているかというとですね地域スポーツクラブの事例で申しますと日常的に子どもたちに関わるコーチや審判等は最も厳しいDBSチェックを受けた上に安全保護研修の受講義務があるということです逆に右側の方を見ていただきまして"},{"start":3616.752,"end":3644.935,"text":"例えばなんですが試合の時にワゴン販売者ですとかあるいは普段子どもに接しないけれども事務局の担当者グラウンド整備も含めてやはり基礎的なDBSチェックと安全保護研修受けてねって推奨もされてるんですよねつまり子どもに関する関わるあらゆる大人たちがDBSチェックを受けると同時に安全保護の知識を得て実践をするという枠組みになっております6ページに参ります"},{"start":3645.735,"end":3669.523,"text":"この英国におけるDBSについてはこのように非常に包括する職が広いんですが右下をご覧ください先ほど寺町先生もおっしゃいましたけれども英国でも個人間の契約はDBS利用できないのでこの点については英国政府も繰り返しそうなんですよと気をつけてくださいねということを発信しておられます7ページ目に参ります"},{"start":3672.793,"end":3689.311,"text":"英国では4段階のDBSが運用されておりますが基本標準拡張DBS就業禁止者リストチェック付き拡張DBSという4段階になっておりますが日本の今時法案は拡張DBSというのは"},{"start":3689.531,"end":3712.669,"text":"一番根幹に関わるDBSチェックに相当するものでありまずここを起点としていくということについては大変重要な構成になっておりますただ網羅される反力の範囲は確かに日本の今時法案とは比較にならないぐらい広いということで今後この点をどのように子どもを守るための仕組みとして拡張しかつ"},{"start":3713.41,"end":3721.749,"text":"反力がある方の尊厳や人権を守るということと両立していくかということが重要かと思われますでは8ページに参ります"},{"start":3725.523,"end":3745.197,"text":"8ページですけれども実は英国のセーフガーディングシステムは子どもだけではなく障害者高齢者など社会的に脆弱な立場の人たちに対しても運用されていますその上で子どもについては英国子ども基本法や子どもの権利条約そして膨大な関連法制を"},{"start":3747.559,"end":3764.862,"text":"を逐次改正しながら子ども若者に特化したセーフガーディングチルドレの制作パッケージがつくられているということです特に重要な起点となっておりますのが2004年の英国子ども基本法です次のページにそのことを詳しく説明してございます9ページにまいります"},{"start":3767.478,"end":3787.094,"text":"2004年に英国子ども基本法が改正されましてこれは特に守られる権利の実現のために体系的に整備されたものでございますがそこから2012年のDBS運用までには8年の時間を要しましたただし特に大きな転機となったのが"},{"start":3788.014,"end":3805.286,"text":"英国版のジャニーズ事件とも言われるサビル事件という大変深刻な子どもの性暴力事件でございますその後に英国教育省が学校園に対して18歳未満の子ども赤者の安全保護ガイドラインを導入して校長や教職員の責務を明確化しているということです"},{"start":3805.666,"end":3826.808,"text":"ただしそれも本当に良好に機能していますかということで2021年にオフスケットが特別監査を実施し英国の子どもコミッショナー等の勧告も踏まえて2023年に子どもたちの安全保護のためのガイドラインが改定されるというふうにDBSだけではなく子どもの安全保護の仕組みが"},{"start":3828.533,"end":3844.749,"text":"たちの課題に対応してどんどん進化してきているんですよね私たちは本次法案を起点にして英国の取組に学びながら同じように子どもたちの守られる権利のための取組を積み重ねていくということが最も重要なことかと存じます次のページに参ります"},{"start":3847.839,"end":3875.928,"text":"こちらですけれども簡単に申しますとDBSチェックというのは入り口部分に過ぎず日々の安全保護チームの活動ですとかあるいはもしも何かあったときの際の連携協同体制そしてオフステッドの監査等が組み合わさって行われていますが特に重要なのが赤字で示しました政府ガイドラインそして右側ですね政府系機関国の推進体制そして赤い吹き出しの下側"},{"start":3876.468,"end":3884.435,"text":"基礎自治体の推進体制といったものが重要になってまいります以下この赤い部分を中心に説明してまいります11ページにまいります"},{"start":3888.36,"end":3907.539,"text":"英国の子どもたちの安全保護のための共同政府ガイドラインでは子ども若者は安全保護政策18歳未満の子ども若者を主な対象としておりますが18歳以上についても積極対応していこうということになっております家族内だけではなく家族が"},{"start":3907.679,"end":3930.877,"text":"外の第三者からの性暴力虐待等にも対応していくということになっております併せまして示唆的でございますのは下に示しましたように性的虐待児童虐待だけではなくて例えばインターネットの影響ですとか子ども若者間の性暴力日本ではいじめと称されがちですけれどもこれも安全保護の"},{"start":3931.237,"end":3940.851,"text":"一環であるということで毅然とした対応を取られているという点が日本も学ぶべきところかなと思いますそして12ページですね"},{"start":3944.153,"end":3967.006,"text":"政府の推進体制としましては英国子ども虐待防止協会nspccという団体がございまして例えば子どもの安全保護教育これは英国版の命の安全教育とでも称するべきものでして英国の学習指導要領等にも人間関係と性の教育が記載されておりかつ幼少期から継続的に安全保護"},{"start":3968.267,"end":3984.029,"text":"できるように子どもたちも一緒に学びましょうということが当たり前になってございます下の可愛らしい絵はですね歌をYouTubeで公開されてまして子どもたちも大変分かりやすい覚えやすい歌でですねプライベートゾーンのことを学んだりしておられます"},{"start":3984.249,"end":4002.743,"text":"併せまして安全保護主任育成コースの情報提供ともされていますただし英国ではこれが基本有料になっておりますけれども日本はできれば無料でアクセスできる良質なコンテンツをたくさん提供いただきたいなと思います13ページに参ります"},{"start":4003.684,"end":4027.036,"text":"こちらがですね、安全保護処人、DSLと略されますが、研修コースの事例でございます。この責任者はですね、例えば教員で申しますと、他の教員と比べて1割から2割程度給与が高いんですよね。安全保護に責任を果たす教職員ですとか、事業所の方たちの処遇の改善といったものも日本でも必要になろうかと思います。"},{"start":4028.116,"end":4052.458,"text":"14ページですけれども英国では実は芸能界エンターテインメント産業に対しても基礎自治体が立ち入り調査権を持っているんですねただし日本の場合芸能界における性暴力被害を防ぐというためにはどの機関がどのような責任体制を持って業界を支援していくのかということを考えなければならないという状況でございます"},{"start":4053.198,"end":4072.79,"text":"15ページに参りますけれどもこのように継続的な取り組みを進めておられる英国ですけれどもやはり100点満点というわけではございません特に最も最近の課題といたしましては教育機関による性的虐待の報告義務の不履行隠蔽が起きているという事案が大変多くございます"},{"start":4074.311,"end":4098.75,"text":"そのために英国における児童虐待防止法に報告義務振り子への罰則を設ける議論も行われておりますこの点はですね直ちに罰則というのは日本にはなじみませんけれども適切に各学校園事業者様がですね何か起きましたというときに連携報告義務を果たしていただけるような支援体制というものを整備する必要がございます"},{"start":4100.051,"end":4119.484,"text":"ただこうした様々な不具合もあるからこそ継続的な政府ガイドライン関連法制の見直しが行われてきたという点がやはり私たちが最も学ぶべきことの一つであろうと存じますそれでは2子ども性暴力防止法の効果的運用のためにということで16ページそして次の17ページに参ります"},{"start":4121.554,"end":4131.011,"text":"17ページに要点は6点まとめておりますのでその具体的な内容を18ページ以降で簡単に説明させていただきます"},{"start":4133.915,"end":4153.675,"text":"まずは日本版DBSの運用開始というものがとにかく急がれます私も教員養成の現場におりますがわいせつ教員対策法とは比較にならないぐらい子ども性暴力防止法の効力そしてその範囲が大きいんですよね私自身はそのことをずっと教えているんですけれども"},{"start":4154.395,"end":4176.35,"text":"子ども性暴力防止法案について話をするとやはり学生たちはそんなに厳しくなるのかと絶対に性暴力なんかしてはだめだというふうな意識が高まる効果を把握されておりますだからこそ運用は急がれるなと思っておりますそして次2番目ですね英国の取り組みに学ぶべきものの一つとしては学校園等における安全保護チーム"},{"start":4176.89,"end":4193.125,"text":"といったような責任体制の整備そして責任に見合った国の支援体制が必要かと思います特に学校現場では養護教諭の方のご負担が大きくなることが想定されますけれども複数配置できる学校をもっと大きくしたりあるいはですね"},{"start":4195.527,"end":4215.518,"text":"その方たちの処分に報いられるような国費補助そして私学助成増額等の措置も必要かと存じますそして日本では校長等による性暴力事案も起きておりましてこうした最悪の事態を想定した責任体制といったものもガイドライン化される必要があると存じます"},{"start":4216.859,"end":4239.717,"text":"3番国による子ども若者安全保護研修の提供と適切な連携体制の実現をということで先ほどの英国の取り組みにもございましたけれども無料でアクセスできる例えば安全保護主任研修あるいは安全保護のボランティアの人向けの研修等も整備いただければと存じます19ページに参ります"},{"start":4242.071,"end":4268.084,"text":"19ページこちらは渡辺参考にも先ほどおっしゃられましたけれども教員養成課程の改革そして保育士等の養成課程の改革というものが必要になります併せて5番目命の安全教育の周知徹底そして活動団的な学習も含めてその基盤にあるのは人権教育性教育法教育そして加害防止プログラムであるというふうに考えています"},{"start":4268.864,"end":4292.203,"text":"私は私立学校向けの子どもの権利子ども基本保険証もしておりますが実は私立学校さんで私が関わったところで命の安全協議を知っていますという方自体がゼロだったんですねやってくださいというふうにお願いしておりますが私立学校でも取り組みやすくしていただく工夫は必要ですかつ実施していますという学校でも被害"},{"start":4292.483,"end":4311.304,"text":"予防プログラムに返帳しておられる学校が非常に多いです被害者は悪くないと今政府を挙げてメッセージを発していただいているのに被害者自己責任論の恩賞になりかねないという意味でいうと適切な命の安全教育が実施されなければなりません最後のページに参ります"},{"start":4313.564,"end":4336.281,"text":"20ページですねその他としましてやはり加害者の方の治療ですとか社会復帰の支援私が把握しております中で最も継続的に取り組まれてきたのは大阪府でございますがどの自治体でも同じように丁寧な取り組みが必要かと思いますそれから警察司法の専門性の向上というのが大変重要でして"},{"start":4337.162,"end":4351.918,"text":"性暴力被害を受けた子ども若者とその家族が捜査そしてその後のプロセスでも何とも傷つけられる西加害の事案に私もたくさん出会ってきていますこうしたものをゼロにしていっていただくことも重要かと思います"},{"start":4352.719,"end":4378.774,"text":"それから子どもの貧困対策団体の理事として申し上げたいのは子ども食堂フリースクールサマーキャンプ等の一時的にせよ子どもたちと関わりその大切な命を預かる立場にいる人たち全てがDBSにアクセスできるようなさらなる法改正あるいは政策の整備をお願いいたしたく存じます併せて日本では○○対策○○対策なのが"},{"start":4379.434,"end":4408.416,"text":"重ねられてきてはいるんですが子ども基本法そして本法案を起点としてより大きな子どもの安全保護の仕組みを作っていくんだということについて国を挙げて取り組んでいただくと学校園の負担というものもまたこれかまたこれかではなくて子どもたちの守られるための権利を実現する大きな仕組みの中で私たちの学校ここを頑張ろうというふうに前向きな取り組みが進むというふうに考えております"},{"start":4409.576,"end":4438.087,"text":"最後になりますけれども私も研究者として以上に一人の親として日本版DBSそして子どもの安全保護法制政策の展開を願っております以上で参考人としての意見陳述を終わらせていただきますありがとうございましたどうもありがとうございました次に島田参考人お願いいたします"},{"start":4445.057,"end":4462.628,"text":"失礼いたします。早稲田大学の島田と申します。本日はこのような貴重な機会をいただきまして、誠にありがとうございます。私は臨床心理学、特にその中の認知行動療法という心理療法を専門としておりまして、現在は公認心理師の立場で活動を行っております。"},{"start":4463.568,"end":4482.829,"text":"私の方からは性犯罪の加害者に対する治療的支援の荒増しについてお話しさせていただきたいと思っておりますスライドの2番をご覧ください現在のところは性犯罪加害者に対する再犯防止としては先ほども出てまいりました認知行動療法に基づく治療的支援が最も有効であるとされています"},{"start":4483.83,"end":4506.272,"text":"これは心理療法非薬物療法の一つでありまして行動科学に基づいた広い分野にわたって比較的エビデンスの蓄積が多い心理療法になっています我が国におきましては2004年の秋に発生した事件を背景とした法改正が行われておりまして主に法務省の方でカナダあるいはイギリスの実践を先例としながら"},{"start":4507.132,"end":4530.266,"text":"プログラムが策定されまして刑務所や保護観察所で認知行動療法に基づく再犯防止指導が行われているところです次のページのスライド3番をご覧くださいこれらの国の取組は背景としまして民間の方にも大きな影響がございまして民間の医療施設等においても認知行動療法に基づく治療的支援が行われるようになってきました"},{"start":4531.238,"end":4554.426,"text":"それまではクリニックや相談施設における個別の心理相談やいわゆる自助グループと呼ばれるグループミーティングが重たったものでしたけれども国が採用した認知行動療法に基づくものが有効であるということが民間にも徐々に伝わりまして医療施設で行われるに至っていますただし全国的にはこの治療が行われるのはまだまだ少ないというところがございます"},{"start":4555.399,"end":4581.909,"text":"諸外国におきましてはいわゆる性欲をコントロールするために薬物療法ホルモン療法と言われるようなものもこの認知行動療法と併用することがあるようです我が国におきましては人権的側面などからこういったことを懲罰的に利用することはあまり現実的ではないと考えられておりまして薬事承認等の問題もありまして一部の医療施設等で任意の治療法の一つとして紹介されるにとどまっています"},{"start":4582.905,"end":4594.294,"text":"また元となる何らかの疾患や障害があって結果的に性加害を行っている場合にはその元の疾患や障害に対する薬物療法が用いられることがあるようです"},{"start":4595.54,"end":4614.859,"text":"また諸外国におきましては治療的支援の効果としてプレシズモグラフィファロメトリックといった体の膨張等を計測する機器等を用いることがあります例えばだいぶ以前の話にはなるんですけれども私がカナダの刑務所等で視察してきたものの中には"},{"start":4615.639,"end":4632.311,"text":"男性の陰形にゴムのようなものをはめまして女児がプールで水着を着て戯れるような微笑ましい映像を見せてそれによって陰形が勃起するかどうかというのを測定して本当に対象者が安全な状態であるのかという"},{"start":4634.27,"end":4651.646,"text":"安全な状態であるのかということを図るような仕組みも導入されているようですしかし我が国におきましては質問票ご自身が評価したりあるいはその方をよく知る他者が評価するあるいは専門の心理機関等が評価する等にとどまっているというところでございます"},{"start":4653.075,"end":4680.461,"text":"スライドの4番をご覧ください性犯罪加害におきましてはその心理的規制を考慮した働きかけというのが行われておりまして一般に思われているように性欲の充足という側面は確かに共通しているんですけれども認知行動療法に基づく支援の場合には性加害行動がどのような機能を有しているのかというアセスメントそしてそれに見合った治療的支援を行うことが重要だと言われています"},{"start":4681.281,"end":4696.506,"text":"すなわち性的加害は性欲の充足のためだけに行われているのではなくて生活の中でその方にもたらされるさまざまな刺激や環境が影響しているというふうに考えますこの点に関しましては後ほどまた礼事いたします"},{"start":4697.523,"end":4723.004,"text":"また性犯罪者に対しては一般に懲罰を厳罰を持って処遇を望む声が強いのですけれども厳罰で裁判が抑止されるというエビデンスが残念ながらあまりないというのが現状ですそこで現在では対象者の特徴に見合った手続きが用いられていましてこれはこの領域では比較的有名な考え方なのですがRNRの原則というのに従っています"},{"start":4723.764,"end":4742.36,"text":"これはごく簡潔に申し上げますと重症度の程度が軽い方には相対的に軽い処遇を重たい方には密度の濃い処遇をといったようにその方に合った密度回数に従うように処遇を決定するという考え方です我が国においても法務省においてこの考え方が採用されています"},{"start":4743.738,"end":4761.189,"text":"次のページのスライド5をご覧ください。先ほど申し上げた機能という側面の説明を簡単にさせていただきます。高度化学の理解の仕方では、ちょうど中央の四角にございます、手を伸ばして触る、これは成果外行為、例えば痴漢等と思っていただければよいのですけれども、"},{"start":4762.129,"end":4776.728,"text":"それがどのような状況で起きるのかという先行事象そしてどのような結果が起きるのかという後続事象という真ん中に行動と時間的に前後する3つの枠組みから捉えることが基本になります"},{"start":4777.569,"end":4800.143,"text":"従いまして例えば上下を見比べていただきたいのですが左からすぐに目の前に好みの女性がいるときに手を伸ばして触るというところだけを取り上げるのであれば上下同じですので加害者に対して同じ理解が可能かと思いますが上で言いますと手を伸ばして触るというときにはいつ騒がれるかの推理がたまりませんというですね"},{"start":4800.803,"end":4817.581,"text":"快の状態の出現を経験する方がいましつい逆に下で言いますとイライラ感やストレスが解消する不快の状態が調出する方を経験する方がいますすなわち性加害行為を続ける理由機能という側面は個人によって結構異なるということになります"},{"start":4818.607,"end":4843.328,"text":"この時間的に後に生じる後続事象の方の分析を丁寧にやりますと例えば手を伸ばして触るということを別の行動に置き換えられないかと考えます行動科学では何々しないということは困難であると考えていますのである条件が整ったときに性加害行為をするという行動を別の何々するというより適応的な行動に置き換えることを考えていきます"},{"start":4844.068,"end":4870.479,"text":"従いまして例えば上のパターンで理解される方は別の行動例えば宝くじを買うですとか勝ち負けがあるスポーツをしたりするなどの生活の中でスリルを味わうといったような行動に置き換わる可能性が高いのではないかと考えます下のパターンの例で言いますとストレスの解消する方法というのを成果外以外のもので身につけることができれば成果外をする確率は下がっていくだろうという理解をしていきます"},{"start":4871.548,"end":4889.484,"text":"一般に犯罪はストレスによって生じるように言われていますけれどもそれはこの絵で言いますと下のパターンに当てはまりますが確かにそういう方が多い一方でストレスがなくても刺激を目にしまうと加害する方は多くいるように思います特に性加害の場合はそれが顕著だと言ってもいいのかもしれません"},{"start":4891.062,"end":4918.539,"text":"スライド6をご覧ください認知行動療法に基づく支援ではこのような枠組みの理解を性加害をする直前の行動だけではなく生活のどのようなことに端を走ってどのようなプロセスをたどって性加害に至るのかということを一連のプロセスで検討することを行っています少し絵が小さくて見にくくて申し訳ございません丸の形の右上から時計回りに性加害に至る行動の連鎖を分析していきます"},{"start":4919.3,"end":4929.982,"text":"このような行動の連鎖でその方の成果外行為を理解することができればそれを生活のどこかで断ち切ることによって成果外まで至らないようにすることができると考えます"},{"start":4931.81,"end":4960.569,"text":"次のページのスライド7をご覧くださいこれが先ほど申し上げた先行事象と後続事象で理解する枠組みになりまして前のスライドで説明いたしました不適切な行動を減らすということは他の行動に置き換えるという中央の証のところになりますそして先ほどトリガーとご紹介されていましたけれどもそのきっかけとなる先行事象を取り去ることそしてそれに加えて適切な行動を増やすという証のところが中心的な支援になっていきます"},{"start":4961.429,"end":4985.289,"text":"一般に不適切な行動を減らすという方向性だけではなかなか再犯防止につながりません再犯防止のためにはこの適切な行動を増やすといった支援を同時に行っていく必要がありますすなわち事件と同じような状況に出くわした際に適切な行動が取れるようになれば結果的に成果外を抑止すること予防することができるのではないかというふうに考えています"},{"start":4986.946,"end":5012.675,"text":"次のスライド8を御覧ください認知行動療法に基づく支援ではこのように再犯防止計画として最終的には自分専用の計画をつくります再犯防止計画は個人によって違いましてある方の自分のパターンに従ってこのようにやるといった行動の連鎖は別の方にも同じような行動の連鎖になるとは限りませんので個々に違ったものをつくるということになります"},{"start":5013.496,"end":5042.726,"text":"その中に先ほど申し上げたようなきっかけを減らすトリガーを減らすという先行オーディションのコントロールをする刺激を避けるという手続きがありまして成果外を行うに至るきっかけから遠ざかるという内容がもともと治療的支援の一部に含まれていますしたがいまして成果外者を子どもから遠ざけるということは決して公正の機会を奪うものではなく再犯防止の施策の方向性ともかなりの程度一致しているのではないかと考えています"},{"start":5043.994,"end":5069.225,"text":"具体的には子どもに対する性加害を行った者の場合には通勤主題な経路を変えたり子どもに関わる職業に就いている場合には転職等の勧奨をしたりしますこれはあくまでも加害者自身から犯罪から遠ざかる犯罪から遠ざかるための一つの選択肢として提案するにとどまっているのですが実際に再犯するかどうかに関しましてはここのところが非常に大きなポイントとなっていると考えられます"},{"start":5070.558,"end":5098.941,"text":"そしていわゆる性的指向に関しましては短期的変容例えば小さな子供が好きであるといったようなことを短い期間で変えるということはやはり困難でありまして性犯罪にならないようにすなわち社会的に容認される方法を用いて自分の特徴とうまく付き合っていきましょうということが当面の支援の目標になりますそして当面の目標を続けていくうちに性的指向の長期的変容を目指していくというのが前提となる考え方になります"},{"start":5100.427,"end":5126.049,"text":"次のページのスライド9をご覧ください被害者が子供である加害者の特徴は大きく分けて2つございます被害者が子供である場合には13歳以下の被害者がいる場合には医学的診断である小児性愛称を念頭において関わることが多いのですけれどもこれは医学的表現であまりよくない感じがするんですけれども先住型あるいは非先住型というふうに言われています"},{"start":5126.85,"end":5147.189,"text":"先住型というのは子どもだけを対象とするもの非先住型はそうでなくて子どもも成人も対象とすることということになりますこのような対象者の方の医学的な理解と併用して先ほど申し上げた生化外行動の機能の理解を合わせて治療プログラムが行われているということになります"},{"start":5149.482,"end":5172.158,"text":"子供の対象の場合は性的指向が子供であるというのに加わりますけれども私たちが留意していることはもう1つの場合で性的指向は成人女性なのですけれども通報等をされることを回避したり心理的な優位な立場に立ったりするために結果的に子供を加害対象としている場合が結構あるということでございます"},{"start":5174.011,"end":5180.52,"text":"次にスライド10をご覧くださいこれは再犯の可能性に関する考え方をまとめたものになります"},{"start":5181.528,"end":5205.347,"text":"再犯の予測ができるかということは研究も多く進んでおりましてどちらかと言いますと上の性的なリスクスタティックと言うんですけれどもその方のもともとの属性や今からでは変容不可能な過去の履歴等に基づくとその方の再犯の予測ができると考えられていますもう1つは2番目の今からでも変容可能な動的リスクというところがあります"},{"start":5206.167,"end":5223.466,"text":"現在の認知行動療法に基づく支援は2つ目の方に働きかけておりまして1つ目の変えられない過去の特徴を踏まえてどのように2つ目の動的リスクに働きかけるのかということをもって治療的支援を行っていくこんなことが行われております"},{"start":5225.41,"end":5241.163,"text":"次のページのスライド11をご覧くださいもう一つ私どもにいただくご意見の中には再反応してしまった方の特徴を調べていくときにこの方はプログラムを受けたんでしょうなのにどうしてというようなものがございます"},{"start":5242.043,"end":5257.756,"text":"現時点では先ほど申し上げました静的リスク動的リスクの考え方に基づいて現在最大限の努力がなされておりまして法務省の方で大きなサンプルの有効性の統計値を公表していただいているのですが相応の効果は上げております"},{"start":5258.616,"end":5273.762,"text":"ただし逆に申し上げますとその方を十分に治してから社会内に出しているというわけではなく決められた契機決められた支援回数の中でその方にできる最大限の支援を行っているというふうに考えていただければと思います"},{"start":5274.782,"end":5296.434,"text":"最も体系的に行われておりますのは共生局のプログラムで1回100分間が約70回程度行われているものが最大のものです民間の方では8回から12回15回程度の支援になっています保護局の方は5回というちょっと回数が少ないのですけれどもこのようなものが混在して処遇プログラムを受けたと表現されています"},{"start":5297.134,"end":5324.348,"text":"したがって民間医療施設ですとこれを複数回同じプログラムを繰り返すことなどもできますのでプログラムを受講したと同じように表現されても実際にはかなりの中身の違いがありますそして何よりも学校教育と同じように全員が満点で受講を終了するわけではありませんので正反防止プログラムを受けたからといってその方が再反しないということは残念ながら言い切れないというのが現状でございます"},{"start":5326.295,"end":5352.048,"text":"次のページのスライド12をご覧くださいこれが法務省によって公表されているプログラムの効果ということになりまして概ね再販率は20から25%程度を下げられているとされています一方で痴漢等の頻度の高い習慣的行動をとみなせる場合や被害者が小児である場合などは効果が少なかったため支援方法を工夫する必要があると考えられています"},{"start":5352.948,"end":5365.571,"text":"そのほか共生施設収容中から出所後までの一貫性を持たせること指導担当者のスキルアップの必要性などが提言されており今現在もプログラムの改定が法務省で行われております"},{"start":5367.131,"end":5387.554,"text":"次のページのスライド13をご覧くださいこれは先に私どもが行った厚生労働省の厚生労働行政推進調査事業の研究結果の一部です現在はあくまでも公表準備中ということになりましておそらくそのまま報告書に盛り込まれるのではないかというところの内容になります"},{"start":5388.533,"end":5410.26,"text":"国内では認知行動療法を中心とした心理社会的支援を軸にした治療的支援が行われていることいわゆる薬物療法の適用には多様な意見があり十分なコンセンサスが得られていない状況であること何をもって改善したと判断するのかについても意見が分かれておりまして治療的支援の体系化は十分になされていないこと"},{"start":5411.051,"end":5432.089,"text":"社会的リソースとして支援の場が非常に不足しており機能的な施設間の連携や情報共有に問題があることなどが確かめられていますまた性愛犯罪加害者の連続的な支援の際に大きな障壁になっていますのが法務省管轄の各施設と厚生労働省管轄の各施設の違いというところがあります"},{"start":5433.035,"end":5454.928,"text":"最近は法務省内の施設同士はさまざまな連携がのされるようになったと承知していますしかしながらあくまでも疾患かどうかという観点とは独立して再犯の防止を目指す法務省施設とあくまでも再犯ではなくて疾患の治療等を目指す厚生労働省間隔の医療施設等とはだいぶ隔たりがあるように感じております"},{"start":5456.244,"end":5484.968,"text":"スライド14をご覧くださいこれは法務省の大臣官房秘書課が策定いたしました性犯罪再犯防止に向けた地域ガイドラインの概要になりますこの検討には私も参加させていただいておりました先に述べたような施設内処遇と社会内処遇のつながり特に保護観察所の指導等を終えた後に主に地方公共団体のつながりを意識して認知行動療法に基づくステップスRというプログラムを公開しています"},{"start":5485.82,"end":5508.625,"text":"このような連携の際に最も懸念されるのは情報共有の問題なのですが先ほども御紹介がありましたとおり大阪府との間には特別な連携を行って運用しているという好事例もあるように聞いておりますこのような仕組みが各地域で次第に整うようになれば民間の医療機関等にも波及し国を挙げての効果も期待できるのではないかと思います"},{"start":5510.288,"end":5521.956,"text":"次にスライド15をご覧ください事前にいただきました若草色の参考資料の冊子の中で主な論点につきまして私の方で意見を申し上げられそうなものを挙げております"},{"start":5523.09,"end":5551.208,"text":"まず対象犯罪の類型に関しまして量刑という観点から見ますとどのような内容の性犯罪なのかを参照することは当然なことかと思いますけれども認知行動療法の機能という観点から見ますとその内容や手口が必ずしも一対一対応していないと考えられますしたがいまして本件がどのような内容かに狭く縛られて理解して対応してしまうことには少し懸念を感じております"},{"start":5552.285,"end":5574.339,"text":"被害者の年齢に関しましては先ほど述べたような先住型非先住型という考え方がありますので年齢を問わないということは妥当なように感じておりますまた保護事件の扱いに関しましては原理は成人か少年かにはあまり関係はございませんのでもしかするとより年長の特定少年くらいに同等の手続きを用いることも良いように思います"},{"start":5576.045,"end":5585.5,"text":"少年の性非婚の支援の考え方にもまずは刺激となるものから遠ざかり別の生活上の出来事や楽しみに目を向けさせるというものがあります"},{"start":5586.741,"end":5610.687,"text":"3のその他の安全確保措置ではスライド16にございますとおり埼玉県の不祥事研修プログラムの策定にかかったことがありますその際に関連して多くの教員の意見を収集したのですが学校の先生方の中には条例違反というのを刑務所等に収監されることのない軽犯罪のように捉えている方が結構多いということが分かりました"},{"start":5611.448,"end":5625.386,"text":"また小学低学年の児童が先生の膝に上に乗ることが不適切であるということにも異論がある方も非常に多かったため現在の子どもに関わる際の考え方をしっかりと研修していく必要性はあるように思います"},{"start":5626.431,"end":5653.585,"text":"4のその他再販防止に関しましては先ほど述べました加害者の側のみに対しても切れ目のないシングレスな包括的な支援の枠組みの構築が理想であるように思います長くなって申し訳ございません私からは以上でございますどうもありがとうございましたありがとうございます以上で参考人の意見の開陳は終わりました"},{"start":5654.704,"end":5671.871,"text":"これより参考人に対する質疑に入ります質疑の申し出がありますので順次これを許します田中英之君委員長"},{"start":5674.787,"end":5689.898,"text":"おはようございます。自民党の田中英之でございます。限られた時間でございますので、早速参考人の皆様方にお伺いしたいと思います。全ての皆さんに聞ければいいんですが、時間の限りにできなかった際は、ご容赦いただきたいと思います。"},{"start":5691.199,"end":5712.137,"text":"まずは渡辺参考人にお伺いしたいんですが命の安全教育という形でこれまで精神的にお取り組みいただき教材を作ったりいろいろなこともこの間はしてきていただいたものだというふうに認識をいたしておりますちょっと待ってくださいねどこ行った"},{"start":5715.118,"end":5727.763,"text":"子どもたちにいろいろなことを性犯罪のことで学んでいただくために自分自身が加害者にならないことさらには被害者にもならないことそして傍観者にならないこと"},{"start":5728.263,"end":5742.64,"text":"こういったことを年代別にいろいろと分かりやすく知っていただいて知識にしてそれが最終的に大きなものになっていくことによって性犯罪防止に自分たちがなる要素をつくるということ"},{"start":5743.12,"end":5765.495,"text":"さらには現役の先生方教員さらには養成これから大学等々で学校先生として学ぼうという方々には先ほども聞いているとなかなか教育課程の中には含まれていないんだということがあったのでそこは本当に含めていくことによって今度は指導する立場の者にもそういう要素をつくるということ"},{"start":5766.155,"end":5785.258,"text":"おそらくもう一つの要素として後ほどお伺いしますけれども地域社会とかそういうところの要素というのはあるんだと思いますと申しますのはもう15、6年前になるんですが小学校の子どもたちが学校から知らない人に声をかけられたら"},{"start":5786.497,"end":5807.265,"text":"1メーター半もしくは2メーター距離を置いて逃げなさいというのは実は私の地元であって当時のPTA会長の方がそういうことを言われたんだけれどもどうしたらいいというちょっと困惑をしたのがやっぱりあったようですでも今から考えますとですねそうすることが一番自分たちの身を守る方法なんだということをですねおそらく"},{"start":5808.145,"end":5837.115,"text":"学校で教えそして我々地域にいる人間がそれを知って理解をするということが必要だったんだというふうに思いますので今になるとよくよくそういったことが来るようになりましたまずは子どもたちにどのようにしてそういったことを教えていくかという過程ですけれども学習指導要領の中にこの2本では入っていないということもあってただいま時間をもうすごく働き方改革なんかでですね"},{"start":5837.515,"end":5863.219,"text":"学校の中では指導する時間というのが狭まっているというふうに思っていますのでその点をどのようにクリアするのかということと渡辺先生の場合はですね学校施設全体の安全ということにも取り組んできていただきました先ほども四角になるところですねガラスを外してオープンスペースにする等々ありますがこれは施設を改善していこうとするとですねやはり予算もかかってきてですね"},{"start":5863.499,"end":5881.713,"text":"大変だと思いますので完璧だと言われること自体はなかなかないんだと思いますねただでもその性犯罪を起こしにくい起こせない環境をつくるということは絶対必要だと思いますのでそのあたりについてどのような対策ができるかまずお伺いしたいと思います小沢部参考人"},{"start":5885.404,"end":5907.61,"text":"ありがとうございました。今お話伺っていて、まず浮かんだのが、この命の安全教育のベースになっている部分というのは、かなり防犯教育のところというのがあると思うんですね。ですから、知らない人に声をかけられたら、本当は知らない人だけじゃだめなんですけれども、性犯罪は知っている人が加害者が、"},{"start":5908.63,"end":5936.74,"text":"としては多いんだよねその辺のところってやっぱりそこも考えないといけないと思うんですけれどどこにこういうものをやっていくかということを考えたときに先ほど学習指導要領に明確に入ればということなんですけれどもちろん入れるときには何個今度は何か外すとか縮小するということが出てくるのでそこが難しいと思うんですけれどただ学習指導要領に示された内容"},{"start":5937.58,"end":5949.746,"text":"以外のものをやろうとすると先生方のかなり負担になるって逆にあると思うんですね指導要領に入るといいのは一つはやっぱり教科書が書き込まれるっていうこと"},{"start":5950.359,"end":5971.045,"text":"それに対していろんな指導方法とかもいろいろ研究されますし資料も作られるということがありますそうすると先生方の負担というのは増えるということではないかと思うんですねもちろん新しいことを教えなきゃいけないので難しいと思いますけれども"},{"start":5973.605,"end":5995.252,"text":"すでに防犯教育というのはある程度定着していますのでそこを発展させるというような形でまずは入っていくということができるのではないかというふうに思いますそれと環境の問題なんですけれどもまさにご指摘のとおりでこれは今回の性犯罪だけではなくて一般的な施設設備の"},{"start":5996.932,"end":6024.724,"text":"改善というようなことを考えますと毎年学校保険安全法で施設設備の安全点検をやるんですけれど安全点検をすると不備がいっぱい見つかると見つかるんだけれどそれが改善されないままになっているというようなことはあるんですねそれはやっぱり学校設置者の予算の問題というのもあって学校だけでなくて学校設置者のそこのところというのはなかなか"},{"start":6025.964,"end":6051.863,"text":"今回の性犯罪性暴力の問題だけじゃなくて全般的に学校施設設備の問題というのは熱力が残っているというのがあるのでちょっとすぐには改善原則というのはできないと思いますけれどぜひそれぞれの自治体には頑張っていただいて学校安全な環境づくりを進めていただきたいというふうに思っておりますありがとうございます田中君"},{"start":6052.847,"end":6065.978,"text":"ありがとうございます。私自身もよく学校やPTAの方から言われたのは、いろいろな事件が起こったときは学校の正門なんかを占めなかなか担任が早いようになっていましたが、"},{"start":6067.545,"end":6086.867,"text":"こういう名札をつけたりしながら職員室に行って実は事業を自由に見てくださいなんていう時期があった今はそうなんでしょうねという意味では人的な要因としてはそういう地域のPTAの皆さんも仕事をしていますからしょっちゅうはいけませんけれども"},{"start":6087.567,"end":6116.728,"text":"スクールガードなんかをやっていただいているような方々も含めて地域社会で人が入っていってみるということも一つの抑止になるんじゃないかなというふうに思ったりするなということを私自身は考えておりましたので施設にお金をかけるだけじゃなくて人的要素もそんなことも考えてできればなという思いがありますありがとうございました次ですねすみません階先生にちょっとお伺いしたいんですがその認知行動療法"},{"start":6117.478,"end":6121.559,"text":"今お話を聞かせていただくといろいろな"},{"start":6122.732,"end":6146.917,"text":"要素があるんだなというふうに思いながら聞いていますが我々が普通に風邪をひいたりして病院に行って薬を飲んで治すというようなものではなく心理療法となってくるとこれはアルコール依存症であったりギャンブル依存症であったりタバコを吸われる方にはあれですけれどもそういう依存症的な部分があるとなると人によってこれものすごく差があると思うんですよね"},{"start":6147.918,"end":6162.357,"text":"その治療をしっかりとやっていただいてもすぐに速攻性があってもう解消されたという人もいればものすごく時間がかかってしまうというような本当に気の長い治療をしていくということだと思うんです"},{"start":6162.901,"end":6191.851,"text":"小波先生の方は施設であったり実は学ぶというところで一つのものをつくるんですが犯罪を犯された方々を直すということによっての部分で実はこの双方が整ってこそまずはそういう再犯が起きないということで子どもたちが安全安心に子どもの関わるようなところで生き生きと過ごしていけるということだと思うんですが"},{"start":6192.691,"end":6212.747,"text":"ここはおそらく長くかかってしまうという部分では気長にやっていかなければならないところ結果として今お話がございましたとおり子どもにかかるとかちょっと距離を置いてしまわなければならないなということはこれ一番効果があると申し上げておりましたのでそういうことをしていただかなければならないんだと思いますが"},{"start":6213.647,"end":6228.531,"text":"今、渡辺先生たちが取り組んでこられたこと、そして島先生が取り組んでおられること、さらに再犯を防止させるためにどんな協力が治療以外の部分で必要かお伺いしたいと思います。島田参考人"},{"start":6233.328,"end":6262.888,"text":"ご質問ありがとうございます。心理療法の中でも認知行動療法は、どちらかというと心理教育的と言われるんですけれども、自分自身をよく理解して、それに付き合っていこうという考え方を持っています。ですので、渡辺参考人等のお話を伺いますと、入り口と言いましょうか、最初のところと、それからしてしまった方のケア、両面がやはり必要なんではないかと考えます。"},{"start":6263.868,"end":6288.062,"text":"特に再犯を防止するためには最後の方に私が申し上げましたやはり治療施設支援施設というのがまだ社会には十分に整っていないところですとかそれから個人情報の共有等の難しい問題がございましてなかなか官の支援と民の支援がつながりにくいというところが問題かと思っております"},{"start":6288.682,"end":6302.301,"text":"そういったことが整えて関わる関係の方々皆さんが同じ方向を向いて支援していくということがやはり必要なのではないかと考えております以上です以上田中君"},{"start":6303.171,"end":6321.372,"text":"ありがとうございます。治療の部分、それから施設や教育の部分、ここは整えばということでありますが、それでも補えない部分があって、おそらくこの法制度の中で、いろいろと世にの先生が、参考人の皆さんにはご意見もあるし、実は我々、"},{"start":6321.972,"end":6339.319,"text":"この委員の中もいろいろな意見があるのが事実でこの委員会でも感覚学の議論をこの間してまいりましたし我が党でもそうでございましたそれで先ほど寺町参考人がおっしゃっておられたトリガーを避ける必要性は10年が20年は終わらないというところです"},{"start":6341.966,"end":6368.283,"text":"役所の方にこの話を聞くとまず1つは職業選択の自由な話も当然ございましたし今ここにある刑法の34条2項ですかこのこともあっておそらくギリギリのところで役所の方は憲法違反やその法のルールを守るギリギリのところで何とかやろうとしてきたわけではありますけれどもこの10年20年の実は"},{"start":6370.334,"end":6391.913,"text":"消火器官に関しては我々の党でも本当にいろいろな議論が当然ありましたでも最終的にはいろいろな議論をする中でやはり我が国にこれは遅れているのでまずはつくることを優先的にしなければならないということで参考人の先生方も総論的には理解をいただいているものだというふうに思っておりますこれは寺本先生にあえてお伺いしますけれども"},{"start":6392.759,"end":6421.818,"text":"この後勤刑の20年それから罰金刑10年というところですねここに関して先生の方は我々も外出教員の件に取り組んだ計画がございますのでそれに比べたら短いんじゃないのというのも正直ありますでもやはり憲法上の問題それには法律上の問題なかなかぐっと踏み込んでいくことが"},{"start":6422.819,"end":6433.518,"text":"難しいのかなという思いもありますので先ほども少しその話をいただきましたが再度クリアできるかどうかそこはお聞かせください寺町参考人"},{"start":6435.08,"end":6461.768,"text":"御質問ありがとうございます寺町でございます今の点についてですがとりあえず導入するためにここの20年10年で手を打ったということについては理解をする気持ちであります他方で先ほども申し上げましたとおり加害者の構成についての調査研究というものが非常に薄いというのが最大の問題点だと思います"},{"start":6462.168,"end":6480.047,"text":"やはり加害者向けの治療プログラムに対してきちんと公費が使われている部分が少ないその結果民間の治療機関とかも少ない支援する人も少ないということで"},{"start":6480.467,"end":6507.049,"text":"なかなか加害者の方が捕まった後でどういうふうなプロセスをたどっていっているのかというところがエビデンスベースの話になっていっていないというところが最大の問題だと思いますエビデンスが整ってくればそれに基づいてやっぱり20年10年じゃ足りないですよねという話になれば各関係各所の理解も得られるんだと思うんですねそういう意味で"},{"start":6509.591,"end":6538.958,"text":"課件であるとか医療機関に対する保険の適用であるとかさまざまどういうふうにお金を出していって加害者に対する治療を発展させていくのかそれについてどういうふうにデータを残していくのかというところが今最も欠けているところなのではないかというふうに思いますなので今後のデータの蓄積を期待したいというふうに思います"},{"start":6540.68,"end":6564.887,"text":"田中君そういったデータがなかなか整っていないというそれが整えばエビデンスが整えばさらにそういった意味では法自体も進化をさせていくことができるんだというふうに思っております我々がよく話したのはやはり実は短いよねという話に"},{"start":6566.189,"end":6592.204,"text":"でも役所と話をするとなかなか乗り越えられないところがあるこれいたしかゆしで板挟みになる話なんですがそこも理解をした上で我々自身もですねまず本当にこの法案を通すということその中でいかに進化させるかということだというふうに思っておりますのでそこは共有できているものだというふうに思っております時間限られて最後になりますとはいえどですねそういったことが整ってもですね"},{"start":6593.024,"end":6613.094,"text":"いろいろな仕事が今回義務になる部分があったり手上げ方式で認定をしてもらったりというところですでも手をパッと伸びるとここから漏れ落ちるような仕事があるというのは2人の先生からもお伺いしてまいりました"},{"start":6613.976,"end":6629.317,"text":"あのそこで最後にですね末富先生にお伺いしたいんですが直接的に今日はそこをメインじゃなくてイギリスの話が多かったので大変恐縮でありますがいろんなところでお話しされているのを事前に読み込ませていただいた上でですねやっぱりその"},{"start":6630.258,"end":6658.807,"text":"認定事業者であったり義務化をするところであったりというのはどうしても漏れが出てしまうんですよねそこに懸念を皆さんお持ちだというふうに思いますとはいえど全て開い込んでいくかということが果たして今の状況でできるかというと難しいのもこれは事実だと思います先ほどイギリスの事例でお示しをいただきましたけれども右側にスライドの"},{"start":6660.199,"end":6688.153,"text":"5番になりますがワゴン販売者とかチケットの窓口販売員実はイギリスではこんなところまでそういうところをかけておられるということでありますがじゃあどのようにしていろんな仕事のところ子どもが少しでもかかるところに含めてそういったことが我が国でやろうと思ったらできるのかということをお伺いしたいと思います瀬戸美参考人"},{"start":6691.687,"end":6705.641,"text":"はい、ご質問ありがとうございます。まずですね、ボランティアも含めてDBSチェックですとか、安全保護研修の受講が可能になっておりますのは、英国の政府DX化の推進によるところが応急ございます。"},{"start":6707.503,"end":6724.708,"text":"特にDBSの申請自体はもう完全にオンライン化されておりますのでIDチェックもオンラインできちんとするということになっておりますのでそうした意味では迅速な手続きが可能だということですただ漏れ落ちる職の可能性はイギリスでもあるからこそ"},{"start":6725.888,"end":6743.847,"text":"英国政府がしていることはまず個人間の契約には適用されないからそこは気をつけてねっていうこととにかくここは対象外ですよと繰り返し発信されておられるんですよねそこを明確にしつつもより多くの例えば子ども食堂ですとかフリースクール等でも利用できるためには"},{"start":6744.508,"end":6763.25,"text":"おそらくですね国としてそうした子ども食堂とかフリースクールさんいくつかネットワークあるんですけれども子どもたちの安全保護のためのネットワークというものを全国化していただいてそこのところで手続き等を一元化できるような仕組みというものもあると"},{"start":6764.591,"end":6792.389,"text":"全くアクセスのシアスが違うだろうというふうに構想もしておりますただそれも一足飛びにはいかない話ではございますけれどもこれを機会にたとえ一時的に子どもを預かるようなボランティアあるいは非営利セクターであってもいかに多くの大人たちがDBSチェックを受けられて安全保護の知識を得て適切に実践できる仕組みをつくるかということの検討も始められてよいかと存じます以上でございます"},{"start":6794.361,"end":6805.219,"text":"田中君おっしゃるとおり一足飛びには確かに無理なんだというふうに思いますただガイドラインの中にどの範囲をやるかということを決める一方で"},{"start":6806.292,"end":6830.102,"text":"今おっしゃっていただいたようにいろいろ一つの今おっしゃっていただいた子ども食堂とかそういう事業をされている方々がネットワーク化をすることによってそういうつながりの中でそういう登録を認定をするために登録事業者になれるというそういうことができるのであればそれは一つの要素だというふうに思いますしそれが可能であれば"},{"start":6831.082,"end":6851.304,"text":"ある意味では業種が漏れるものがちょっとずつ少なくなっていくということでありますのでそんなことも含めながら事業者どの範囲まで含めていくのかということをこれはあくまでも進化をしていく法律だと3年でということもありますのでそういった意味では"},{"start":6851.741,"end":6869.334,"text":"まずはこの委員会で我々はこの議論を深めさせていただいて、そして参考人の今日の先生方の御意見をも含めて、さらに議論を深めさせていただきたいというふうに思いますので、引き続きいろいろな形での御助言や御指導を賜りたいというふうに思います。ありがとうございました。"},{"start":6881.062,"end":6899.258,"text":"次に藤岡隆雄君立憲民主党務所属の藤岡隆雄でございますまず本日は4人の参考人の先生方本当に専門的な見地から貴重な御意見陳述をいただいたことに僭越ながら心から感謝を申し上げたいと思います"},{"start":6899.778,"end":6916.046,"text":"お聞きをしておりまして本当に先生方皆さん子どもたちを守るんだという熱い思いが非常に伝わってくるような意見陳述であったというふうに私は思っておりますのでこの後御質問をさらにさせていただいてちょっと勉強させていただきたいというふうに思っております"},{"start":6917.106,"end":6935.607,"text":"私も13歳未満といいますか娘をまだおりまして本当に私もこの子どもたちを守るということに本当にしっかりやっていかないといけないというふうに改めて思っておりますその中でまず寺町参考人にお伺いをしたいと思うんですけれども"},{"start":6936.548,"end":6965.642,"text":"5月14日の我が党の早稲田幸委員の質問に対する答弁を踏まえて今署名活動というのは開始されていると思いますそれはいわゆる日本版このいわゆるDBSの法案の対象に下着の窃盗やストーカーを含めてくださいというふうなその署名が1日で約2万筆を超えたということについて寺町参考人の御見解をお伺いできたらと思います"},{"start":6967.788,"end":6990.027,"text":"寺町参考人ご質問ありがとうございます下着セットについては財産犯であるとかあるいはストーカー規制法については特定個人に向けられたものであるとかいうことでの御答弁があったように伺っております"},{"start":6990.787,"end":7011.397,"text":"これにつきましてはむしろ加害者臨床をやっていらっしゃる方の専門的知見を私自身もお伺いしたいところではございますが他方でやはりストーカー規制法違反の場合などですと被害者に対して支配の感情を持って言うとおりにならないから逆に"},{"start":7013.532,"end":7033.365,"text":"それをストーカー行為にぶつけていくという意味ではターゲットが変われば人に対して攻撃をしていくという意味で類似性があるのではないかとかあるいは下着窃盗の場合にも盗んだ下着を用いて性的な地位行為をしたりとかあるいは"},{"start":7035.366,"end":7057.494,"text":"これに関わってですけれども性犯罪として処罰されない類型で電車内で制服に性液をかけられるような事案が器物損壊罪にしかならないということで対象になっていないとかいうところでは性犯罪実質は性犯罪なのに対象外になっているものということについてやはりその"},{"start":7059.195,"end":7082.118,"text":"犯罪を犯した方の心理とそれが子どもから外していく子どもに関わる仕事から外していくことの必要性というところについてきちんと調査をして今後範囲を拡大していくべきではないかというふうに考えております以上ですありがとうございます藤岡君"},{"start":7083.035,"end":7112.605,"text":"ありがとうございます先ほど田中委員からもありましたけど進化あるいは早急に進化をさせていく必要があるところなのかなというふうにも今感じます島田参考人にも今の点をお聞きしたいんですが最後には犯罪類型というところいろんな資料遅延のされている専門的な検知からもこうしたいわゆるストーカー下着セット等これを含めていくということ今本当に署名が急速に集まっているという状況ですけれどもこれについて島田参考人のお意見をお伺いしたいと思います"},{"start":7113.926,"end":7136.635,"text":"島田参考人ご質問ありがとうございますただいまご質問いただきました点につきましては一般的には個人の性的指向の個人差が結構ございますので簡単に言いますとそういった同様の手口だけを行っているものと"},{"start":7137.735,"end":7164.208,"text":"それが様々やる中の位置形態であるということが実際には難しいところでございます最後の方に先ほども申し上げさせていただいたんですが立憲された本件がどのような内容かによってこのDBSの対象になったりならなかったりするというのは若干懸念がございましてその方の可能であれば立憲された内容だけではなくて"},{"start":7164.868,"end":7192.883,"text":"そういった履歴ですね可能であれば案数も含めてということになるんですけれどもそういったことを調べることができればその危険性というのはあるのかなと思います簡単に言うと痴漢だけをされる方もいらっしゃれば痴漢と合間をされる方もいらっしゃるそういった方の中でどれによって適用が行われるかどうかというのは少し懸念がございますそのようなところです"},{"start":7195.232,"end":7212.561,"text":"藤岡君本当に早急に進化をさせていかないといけないのかなというふうに改めて感じました説得に参考にお伺いしたいと思うんですが本日もイギリスの例本当に参考に非常に専門的な見地からのご意見に感謝を申し上げたいと思うんですが"},{"start":7213.221,"end":7232.949,"text":"今回の法案でまさに例えば進化をさせていくべきところある意味早急に検討していく優先順位が高いところという点ですね例えば先ほど子ども食堂フリースクールサマーキャンプまさにこういうところサマーキャンプ本当に入るのかこういうボランティア団体もDBSを活用という点も先ほどここにも書かれておりますけれども"},{"start":7233.789,"end":7247.1,"text":"このさらにこのさらにですね検討を早急に進めていく優先順位が高いものこのイギリスの例も参考にしてですね瀬戸見参考人のですねご意見を伺えればと思います瀬戸見参考人"},{"start":7249.891,"end":7272.28,"text":"ご質問ありがとうございます。優先順位が高いのは、やはり子どもの安全保護の責任体制の明確化であると存じます。英国の仕組みにおきまして、最も特徴的であるのは、DBSとともに子ども安全保護主任、子ども安全保護チームの設置、任命が、"},{"start":7273.761,"end":7289.174,"text":"学校園だけではなくて網羅できるあらゆる種類の事業主さん非営利団体に義務付けられているという点にございますその点につきましてはまだ今回の法案は最初の法案であるということで"},{"start":7289.955,"end":7311.113,"text":"から取り組むために必要な規定はされていると存じますけれども今後の取組を踏まえてぜひとも安全保護の責任体制というものも法規定に明示しかつ国としての支援体制というものも明記いただきたく存じます以上でございます藤岡君"},{"start":7312.529,"end":7336.918,"text":"国としての支援体制というところまで含めてというところのですねまた貴重なご意見ありがとうございます続きまして渡辺参考人にお伺いさせていただきたいと思うんですが先ほどいろんな教育職課程のコアカリキュラムの話やですねその学校における空き教室の問題等々ですね本当にまさに参考になる大変貴重なご意見をいただいたと思っておりました本当に"},{"start":7338.439,"end":7353.786,"text":"感謝申し上げたいと思っております今回ですねこの学校だけでなくてですねいわゆるまあ先日ですけどあのいわゆる認定を対象となる認定を受けることができる民間のですね様々なその事業者等々にそういう認定をするが受けることができるということになるわけですけども"},{"start":7354.386,"end":7379.139,"text":"こういうことを学校における今までの取り組んできたことを参考に改めて認定を受けるところに対してこうしてまさにある意味初犯を起こさせないような対応として参考人のこういうところを特に措置を取った方がいいんじゃないかというところなどにつきまして御意見を伺えれば幸いでございます渡辺参考人"},{"start":7380.985,"end":7393.973,"text":"はいありがとうございます8私もこの日本版dbsについて学校と保育所は対象になっているけど例えば塾とかそういったところっていうのが入ったら認定"},{"start":7395.894,"end":7413.712,"text":"という形で全てが対象になっていないというところを初めて最初に見たときに大丈夫かなと正直思いました実際塾で性被害にあったケースというのがありましたからそういうところって果たしてどうすればいいかということですけれど学校は"},{"start":7416.261,"end":7435.999,"text":"例えば文科省がいろいろと管轄官の中で取り組みしていますけれどおそらく塾になると教育機関ではないので経産省の対象になりますよねですからそういうところからも実は取り組んでいただけれないかなというふうに思っております"},{"start":7436.619,"end":7463.535,"text":"性犯罪に関するこういう会議ですと大体文科省と子ども家庭省とそして警察省とかあるんですけど警察省の方がちょっと入ってないのがちょっと気になっていてですからそういうところから取り組んでいただくとより広くいろんなのが対象で入るんじゃないかなというふうに思っておりますのでもしそういうことがありましたらぜひ進めていただきたいと思っております"},{"start":7466.206,"end":7490.462,"text":"藤岡君本当に各省庁の連携という面で大変今本当に貴重な資産に富む御意見をいただいてありがとうございますまた本当に義務化のところいろいろな塾等大丈夫なのかというところにつきましてもいただいたというところに本当に感謝申し上げたいと思います続いて寺町参考人に改めてまたお伺いさせていただきたいと思うんですがさっき田中委員からも触れられました"},{"start":7490.942,"end":7512.721,"text":"いわゆる確認の対象の期間の問題いわゆる20年10年の問題ですね私もこれやはり伸ばす必要があるのではないかというふうに今後早急な検討ということが必要ではないかと思っているんですけれどもその中でまさに職業選択の自由の保障との兼ね合いというところでちょっとさらに突っ込んでお伺いをしたいと思っているんですけれども"},{"start":7513.662,"end":7528.068,"text":"政府の方ではいわゆる実証データに基づくものとしていわゆる20年以内の再販というところで94%とか92%とかある意味捉えられるんだという話の中での今回の20年10年と"},{"start":7529.068,"end":7552.455,"text":"ただ山田検事院から先日もあったように執行猶予の場合は70何%になっていて20何%がまだできていないという色々ありましたこの中で私は非常に警報上の用語ではない類反省という意味だと思っているんですけれども例えばお一人の方が捜査に入ったりいっぱい写真が出てきたとか余剤があるとかというところがやっぱり先生指摘されているじゃないですか"},{"start":7553.335,"end":7579.29,"text":"その中で例えば92%で残り8%入っていないとその8%の中で何人にも被害を及ぼすとなったらこれは当然ですねもっともっと年限伸ばしていくということの当然必要性合理性高まっていくと思うんですねだからこそある意味こういったところをきちっと詰めていってさらにこの職業選択の自由の保障をクリアできるようなやっぱり実証研究もっともっとやっていく必要があると思っているんですけど"},{"start":7579.83,"end":7603.366,"text":"その意味でやっぱりこの年限を伸ばしていく上での職業選択の位置をクリアにする上でそういう考え方改めてですねちょっと弁護士ともらわれる先生にどうやってその合理性必要性合理性ですねをクリアにしていくというところにつきましてのちょっと専門的なご知見をいただければと思います寺町参考人はい"},{"start":7612.432,"end":7621.4,"text":"政府の方で出しておられるデータについてはやはり処罰された人"},{"start":7623.553,"end":7650.2,"text":"のデータしかないというか処罰されたものについてだけですね性犯罪というか処罰されていない部分も含めた類犯性のところについて加害者臨床というものがきちんとエビデンスを持った形で発展していないということがやはり重要な問題なのではないかというふうに思っています"},{"start":7651.621,"end":7679.699,"text":"アメリカの報告をご紹介されている加害者臨床の専門家の方のご著書などを拝見しますとやはり1人の性犯罪をした方が一生涯で380件平均的に被害者を生み出していたというご報告があるとかあるいは当該の臨床の方の施設でそれについて"},{"start":7681.38,"end":7697.124,"text":"加害者再犯防止プログラムをやっている方がどういうふうに受け止めたかといったらそんなに少なくないよというふうにおっしゃっているとかそういうお話を伺いますとそこら辺の加害者が実際にどういうふうに"},{"start":7699.105,"end":7713.914,"text":"一番知っているのは加害者ですからその人たちの認識をちゃんと調べた方がいいんじゃないかとかもちろん人権がありますのでそういう研究に対して参加することに同意してくれた方に限定されるとは思いますけれどもそういう"},{"start":7715.675,"end":7733.044,"text":"再販したくないと思っている加害者もいっぱいいるはずですからそういう方たちに協力を求めて調査研究をしていくということは可能なんではないかというふうに思っておりますいずれにしてもデータが少なすぎるということ調査をしていないということが"},{"start":7733.945,"end":7748.003,"text":"現在この期間間隔的にはもっと長く必要なんじゃないかとかあるいはどういう要件がある人が繰り返し行っていくのか例えば職業があって住む場所があって"},{"start":7748.584,"end":7776.615,"text":"安定した生活ができていくということが再犯しない上では重要な要素だということは言われておりますけれどもそこについてどういうサポートかどういうときに離職してしまうのかどういうときにまた再犯に至ってしまうのかということについてもっと細かく調べていく的確な再犯防止策をとっていくということが必要なんじゃないかというふうに思っておりますお答えが直接になっていないですが申し訳ありません藤岡君"},{"start":7777.796,"end":7801.813,"text":"ありがとうございます本当にまたちょっとこの期間をですねさらに伸ばしていく必要があるんじゃないかということに対して本当に今また政府ともですねきちっとそういうさらに進化をですねという面で本当に大変貴重となるご意見ありがとうございます本当に続きまして瀬戸見参考人にも今のですねこの期間のところについて確認対象もしちょっと何かご意見ありましたらお伺いしたいんですけども"},{"start":7807.39,"end":7819.526,"text":"末富参考人機関につきましては英国のDBSにおきましてもやはり10年20年等の上限期間は設けられておりますこれはやはりですね"},{"start":7820.948,"end":7838.52,"text":"もともとの基盤となっております法規がDBSの自由権保護法という自由権を制限する特殊な事例としてDBSが構築されているという理由にもよるものと思われますしかしながら英国のDBSというのはその反力記録の範囲に"},{"start":7839.241,"end":7866.81,"text":"特に注意すべき事項を10年20年の後も例えばですけれども子どもへの声かけをしたことがあるですとかあるいはこの学校の安全保護チームからの相談歴があるといったことも含めてオフステッドのデータベースに登録される仕組みにはなっております従いまして私個人といたしましては寺町参考にもおっしゃられましたように加害者がもう加害を繰り返さなくて済むのが一体"},{"start":7868.49,"end":7885.8,"text":"何年ぐらいかかるのか、あるいはその証明のために何が必要なのかという実施を積み重ねつつ10年20年という今の区切りは確かに重要なものではございますけれども検討を重ねられていくべきだとも思います併せて搭載される判歴"},{"start":7887.081,"end":7901.552,"text":"他の記録のありようにつきましても、今後の日本での子どもの安全保護の仕組みの運用、特にDBSの運用を検証しながら充実をさせていくことが、社会の中でもっと、"},{"start":7902.072,"end":7920.076,"text":"守られるべき存在なのが子どもなんですよねだからこそその子どもたちを守るために必要な記録を収集するという立場が英国政府の立場でございますからそのような日本政府のありようにもなっていただきたいなというふうに考えております以上でございます内岡君はい"},{"start":7920.748,"end":7939.55,"text":"本当にさらにまた実証研究等といろんな加害者のことを含めてさらに調査を進めていかなければいけないなということをまた感じましたそれで寺町参考にちょっとまた改めてお伺いしたいんですけれどもちょっと法案のお話になってしまうんですけれども今日の話というか"},{"start":7940.392,"end":7957.693,"text":"いわゆる今回認定を受けることができる対象となる事業者の範囲ということにつきましていわゆる個人事業者がまさに抜かれてしまうとか先ほどもあれですけれどもそこで技芸の習得というところで半年以上という要件とですね"},{"start":7958.434,"end":7987.145,"text":"そういうものがあってやっぱり半年というふうにしてしまうと対象になってこないところが結構出てきてしまうと思うんですよね私懸念しているのは認定しましたと言って認定出てますと言っているんだけど実はやっぱり漏れているところ結構あるのに子どもさん保護者としては安心かなと思ったら実はさっきのストーカーや下着セットそんな人がまさか入っているということになると認定の信頼性にも関わってきてしまうと思うんですから"},{"start":7987.905,"end":8005.266,"text":"このやっぱり半年以上の要件とですねこういうところをちょっと寺町参考人もしお考えございましたらお伺いしたいと思うんですけども寺町参考人ご質問ありがとうございます"},{"start":8007.859,"end":8025.055,"text":"末富先生のご指摘の中にイギリスの制度のお話がございました私どもも2018年に性犯罪の関係でイギリスに視察に行っておりましてその際に現場の小学校であるとか幼稚園であるとか"},{"start":8025.455,"end":8052.944,"text":"あるいは学童保育の経営者の方たちにもヒアリング見学させていただいたりしたんですけれどもそこでやはりオフステッドの方に登録する子どもに関わる仕事の事業者がオフステッドに登録することが義務になっていてその事業者さんが従業員に対してのDBSチェックをするという立て付けになっているんですけれどもその中で2時間とか以上"},{"start":8054.404,"end":8066.543,"text":"子どもに接する場合には必ずそれをチェックしなきゃいけないというような2018年当時そういうふうになっているということでした末富先生の資料の5ページとか"},{"start":8069.548,"end":8095.929,"text":"範囲が非常に広くなっているということがございますけれどもそのように子どもに接する正当性がある仕事に就く人であれば短くても例えばピアノレッスンとかで1時間ですよとか30分ですよとか言ってもそこでグルーミングをしていくということはいくらでもできるわけですあるいは夏休みの1週間のプログラムで習いますとかいうことであればそれも対象にしなければいけないんじゃないかということで"},{"start":8096.509,"end":8116.213,"text":"6ヶ月というのはもうちょっと見直していただく必要があるのではないかと思っております藤岡君ありがとうございました私も全く同じ改めてすごく参考にさせていただきましたありがとうございますすいません時間が来ましたので4人の参考人の先生方本当に今日はありがとうございます"},{"start":8132.745,"end":8150.068,"text":"次に、赤木雅之君。委員長。日本維新の会の赤木と申します。本日は参考人の先生方から貴重なご意見をいただきました。感謝しております。本当にありがとうございました。早速ですが、今日たくさんお聞きしたいことがありますので、"},{"start":8150.889,"end":8177.561,"text":"まず全参考人の皆様にお聞きしたいことをたどり着けなくなると困るのでお聞きしますこれ何かというとまず予算つまりお金のことを冒頭からお金の話かと思われるかもしれないんですが実際かかるものはかかりますしもっと言えば子ども性犯罪から守るために必要な予算というのは今後確保すべきと考えております"},{"start":8178.141,"end":8207.311,"text":"さらに言うと特に子ども家庭庁さんは決して人員含めてリソースが十分にあるとは言える状況はないと認識していますそこで順番に渡辺参考人からお答えいただければと思うんですが今回の法案に関しても含めて予算のかけ方に関してどのような部分にお金がかかると想定されてもしくはどういった部分の予算をもっと拡充しなければいけないかということについて"},{"start":8208.271,"end":8234.581,"text":"ご意見をいただけますでしょうかそれでは順番にお願いいたしますまず渡辺参考人ありがとうございます私はなかなか予算のことというのはあまり詳しくはないので今回の日本版DBSに関してどこにそれだけのお金がかかるのかというところはなかなか申し上げられないんですけれども"},{"start":8235.001,"end":8256.892,"text":"私が今日お話しした中ではそれに関して例えば研修を行うとかそういうようなことだと思う部分だと思うんですねそうなりますと例えば国でやっている教職員支援機構の方では人を集めてやるというとお金最近お金買うもんですからオンライン研修にして"},{"start":8257.512,"end":8279.76,"text":"また映像教材を作ってというやり方をしていますこういったところでできるだけオンラインがどこでもできるようになってきますので人を呼んだり研修したりするとやはり借金だけではなくてコツ費料費が相当かかりますので"},{"start":8280.38,"end":8309.236,"text":"そういう点からするとかなり削減できているのではないかなというふうに思いますあと例えばいろいろな教材とか資料とかも最近はもう印刷しないでpdfで公開して使うという形になっていますのでそういう点からすると私の関わる領域に関しては予算のことはそこまで考えなくても大丈夫かなというふうに思っております次に寺町参考人"},{"start":8311.527,"end":8329.217,"text":"ありがとうございますまず本法案の中の4条以下ですかね全体的な総合政策の中で研修等の体制をつくっていくとかあるいは先ほど瀬戸見先生の方からご報告がありましたけれども"},{"start":8329.837,"end":8351.29,"text":"子ども安全主任みたいな形で防火責任者とかああいうものと同じように一定の研修を受けてその資格を取った人を必ず一定規模以上の施設には何人以上だと何人とかいうふうに配置していくとかですねそういうところをシステム化していくということがまず一つ大切だと思いますそれから加えてですね"},{"start":8352.01,"end":8373.492,"text":"その場合にイギリスでやってらっしゃったのはやっぱりそれをやっていることによってインセンティブを与えるということが行われていましたそのインセンティブの与え方としてお金で与える方法もあればオフステッドの場合にはアウトスタンディングとかグッドとかランク付けがされるのでそれによって"},{"start":8375.274,"end":8390.77,"text":"生徒を集めやすくするとかいうところでのインセンティブもあったりということでいろいろな組み合わせがあるかと思います今回の日本版DBSの部分でのコストということで言いますと認定のコスト誰が認定するのかというところで事業者さんからの"},{"start":8392.392,"end":8420.815,"text":"要件を満たしていますというものに対しての認定のコストそれからデータベース作りというところでのコストがかかってくるかと思いますデータベースの作り方としてシンプルなものを作ればその方がコストは安く済むんですよねインボイスのシステムのような簡単な形とにかく個人が全員登録するという形にしていく方が実はシステムとしての開発コストは安く済む運用コストも安く済むということではないかというふうに思っております以上です"},{"start":8423.035,"end":8447.255,"text":"次に末富参考人まず必要なコストということで申し上げますと私の資料の7ページにございますが英国ではDBSのチェック料基本的に就業希望者の方が負担することになっておりますがボランティアは無料ということになっておりますできれば日本でも"},{"start":8449.277,"end":8464.454,"text":"理想は無料であるいは可能な限り安価な価格で一人でも多くの就業希望者がアクセスしやすくするということが一つは重要であろうかと思います併せまして特に学校園の"},{"start":8466.136,"end":8490.722,"text":"での体制整備ということに関わりますと私自身は学校園で責任があるお立場にある方たちが安全保護特に子どもたちを性暴力から守るという趣旨が今回の法案の重要なところですけれどもそれに責任をお主任に対しては設置主体が自治体国国立大学付属系であれ私立学校であれ適切な手当を支出するという"},{"start":8490.742,"end":8517.554,"text":"という原則を確立していただくことが重要かと思いますそれが多職種においてもやはりこうした責任ある立場の人たちの処遇はよくしてより優秀で子どもたちの権利への意識が高い方が登用されるということにもなろうかと考えますのでそうした部分についてまず学校への主任に対しての投資が必要であるというふうに考えます仮にそれを月3万円と仮定した場合ですけれども数百億台の"},{"start":8518.955,"end":8533.991,"text":"予算はかかってまいりますけれどもこうしたこともぜひ子ども子育て予算倍増に政府を挙げて取り組まれている今だからこそ御検討を進めていただきたく存じます以上でございます次に島田参考人"},{"start":8538.861,"end":8556.659,"text":"ご質問ありがとうございます。予算的な規模というのは私の門外観でございまして、なかなか想像がつかないところではございますが、心理士の立場といたしましては、先ほどご質問いただきましたとおり、この犯罪を犯したからこうなるというですね、"},{"start":8558.12,"end":8582.081,"text":"一対一対応というのがなかなか難しくございますので実際の認知行動療法の支援の現場では社会的に立憲されたものだけではなくて普段どういった行動パターンをとっているのか別にどんなことをやっていたのかということを十分に聞き取って調べるそしてその方に応じた支援計画を立てるということをやってございます"},{"start":8582.621,"end":8603.546,"text":"従いましてリスクアセスメントですねその方の行動パターン思考パターンを丁寧にアセスメントする仕組みあるいはその方がどの程度のリスクがあるのかというところを調べる人的な費用そういったものに割いていただければ加害者臨床の立場から大変うれしく思います以上でございます委員長"},{"start":8605.427,"end":8631.559,"text":"ありがとうございますまさにそれぞれのご専門の立場からリアルないい意味でリアルに本当に実現していく上でここは人も手間もかかるということを教えていただき本当にありがとうございます次に末富参考人への質問になります今回もそうですけれどもイギリスの事例を非常に詳しくお伝えいただきありがとうございます"},{"start":8632.579,"end":8657.635,"text":"本法案自体がイギリスのDBSを参考にしていると考えていますがそもそもやっぱり日本とイギリスの法社会的というか社会風土がそもそも違うと考えています例えばイギリスでは反力を開示することはそこまで多分視されていないけれども日本ではそもそも最高裁で反力が特に配慮の必要な個人情報になっていたりとかですね"},{"start":8658.135,"end":8685.172,"text":"あとはよく日本版DBSは小さく始めて大きくするとかって言われますけど実際はいきなりすごくピンポイントにむちゃくちゃ厳格なところから始まっているんじゃないかなというふうにも感じてもいますがそこで質問になりますが日本にDBSを適用する前提として考慮すべき海外と日本の重要な違いについて教えていただけますでしょうか"},{"start":8686.992,"end":8709.93,"text":"末富参考人まず日英の前提の違いといたしましては犯罪者の権利利益の視点から言うと再犯を防ぐことこそが犯罪者の権利利益につながるんだとあるいはその家族も含めて非常に苦しまれる課題でありますので"},{"start":8710.39,"end":8738.189,"text":"社会としてのウェルビーングの向上にもつながるという前提の違いがございます併せまして率直に申し上げると人権教育の厚みが全く違います私も実はFNNで子ども家庭庁の有識者会議員でいらっしゃいましたのに磯貝弁護士と対談したことがあったんですけれども2人ともやはり反力が開示されるということについては日本ではかなり"},{"start":8740.219,"end":8759.425,"text":"かなりの波紋を呼び起こすであろうということで一致しておりますそれはなぜかというと犯罪者にもまた権利があり尊厳がありこの方たちの再犯を防ぐことも社会にとって大切なことなんだよでもそれ以上に子どもたちを被害から防ぐことが大事なんだよというのは2つの前提を持っていないとかなり"},{"start":8759.485,"end":8774.691,"text":"必ず加害者の方のバッシングあるいはその家族への心ないバッシングにつながるからですであればこそですねその前提の違いを乗り越えるためにも渡辺参考にもおっしゃられましたけれども学習指導要領のさまざまな部分にですね"},{"start":8775.311,"end":8802.493,"text":"子どもの権利それから人権教育というものを厚みを持って学んでいけるということを合わせて子どもたちを被害から防ぐとともに加害自体もよくないだけれども加害をした人をバッシングするということもまた非常に息苦しいつらい社会をつくってしまうんだよということについてものすごい時間をかける必要はないと思います要所要所で学んでいく仕組みができればと願っております以上でございます"},{"start":8803.899,"end":8828.312,"text":"ありがとうございますまさに今おっしゃっていただいたとおり今回の法案は子どもを守る法案であって加害者を責め立てる法案ではないというところは非常に重要なところかなと考えております次は寺町参考人への質問になりますが犯罪事実の確認のあり方言い換えると犯罪"},{"start":8828.832,"end":8851.262,"text":"歴の証明方法に関してなんですが今回は反力を確認する方式が取られているわけなんですが海外なんかでは先ほど末富先生からもいただいたこの4段階のDBSにもあるように無犯罪証明を使っている国もあると認識していますこれは"},{"start":8854.094,"end":8881.104,"text":"それぞれの従業員が自ら無犯罪を証明するライセンスみたいなものを使っていくような方式と今回の法案のような犯歴を確認する方式これそれぞれのメリットデメリットとあると思うんですけれどもこれについてはご意見をいただければと思いますよろしくお願いします寺町参考人"},{"start":8887.281,"end":8911.174,"text":"ご質問ありがとうございます。イギリスのDBSの4段階の犯罪証明ということで、範囲が細かく定められているということなんですが、やはり今、清水さん、公認の方でおっしゃられたとおり、人権意識というところがベースにあって、"},{"start":8912.735,"end":8939.568,"text":"そういう犯罪に関しての無犯罪証明を出していくということが可能になっているのではないかという部分はだいぶ違うのかなというふうに思っておりますメリットデメリットということで言いますと犯罪があったことの証明を出すことのメリットが何なのかというのは私にはちょっと正直理解できません"},{"start":8941.609,"end":8965.917,"text":"無犯罪の証明でいいんじゃないかということとあともう一つはもう私の方は本当に登録をさせるときに国家の中で子ども庁と法務省との間でこの人は犯歴についての要件を満たしていますかということを確認してその犯歴があるないということを国の外部に出すべきではないんじゃないかというふうに思っていますので"},{"start":8966.717,"end":8987.078,"text":"やはりそこは日本の文化と言っていいのか分からないですけれどもやはり犯罪をした人を徹底的に叩くというような社会に復帰することがなかなか難しいというようなところがデメリットとして挙げられるのではないかというふうに思います以上です"},{"start":8988.059,"end":9003.984,"text":"赤井君ありがとうございますこれは本当まずは犯歴を確認するところから始まるのかもしれないんですけど先ほどちょっと予算の件でも言われましたが無犯罪を証明していく方がおそらくシステム的には"},{"start":9005.464,"end":9024.845,"text":"コストあまりかけずにいけるのかなと一方で今回犯歴を確認するシステムをそこに無犯罪を証明するシステムに変えていくというのがどれぐらいの追加のコストになるか等々という部分はこれから我々も子ども家庭庁さんと議論していくべきかなと考えております"},{"start":9026.226,"end":9043.48,"text":"では次に渡辺参考人への質問になります今日は教員要請とか教職課程で子どもに対する犯罪防止の重要性とか環境整備の重要性を教えていただきましたが"},{"start":9043.94,"end":9069.002,"text":"一方でやっぱり子どもに自己防衛したりとか犯罪の認識をちゃんとしていけるようなそういった子どもに対する教育も重要だということを理解させていただきましたこれは私も支援者というか実際に教員している人間なんかにもよく聞かれるんですけど果たしてどこまでそれを子どもに教えてしまっていいのかという悩ましさはあるみたいで"},{"start":9069.582,"end":9090.863,"text":"やりすぎてしまうとやりすぎという言葉はないのかもしれないんですけど大人に対する不信感がどんどん広がっていってしまうのかなというそういう懸念が私自身にもあるんですがどのレベル感まで教育として教えるべきなのかについてご意見あればいただけますでしょうか渡辺参考人"},{"start":9092.284,"end":9107.545,"text":"ありがとうございます実際この命の安全教育の中身特に低年齢幼児期とあと小学校低学年のところというのはかなり内容としては絞っていて例えば先ほど言ったような"},{"start":9109.236,"end":9124.611,"text":"プライベートゾーンという言葉は使ってはいないんですけど、水着で隠れるところと、あと顔、口を守ろうねと。そこを騒がれたいとか、あるいはそういうところを見せたりとかしたらだめだというようなことを、そこにもかなりターゲットを絞っているんですね。"},{"start":9125.331,"end":9154.711,"text":"そういったことというのは確かにかつて防犯教育なんかでもあったんですけど人から道を置き換えたら逃げろというようなこととかねあったんですけれど確かにそういう部分というのは危惧される部分ですがただ人の体に触るとか見せたりまた見ようとしたりということ自体がもうだめなことなのでそれは大人であろうが同じ同級生であろうがそれは絶対だめだというところにも"},{"start":9156.572,"end":9181.762,"text":"絞って教えているということですねそれがもう少し年齢が高くなってくると今度は例えば距離感の問題があって人と人の距離感というのは自分で決めていいんだとだから自分がこれは駄目だと言ったらそれを主張していいんだよというようなそういう教え方をしていますですから他の人がそういうことをやってきたらそれは自分は嫌だということをちゃんと言っていいというようなことをしていますので"},{"start":9183.722,"end":9210.909,"text":"今危惧されているようなことというのは起きないのではないかなというふうには思っております委員長赤井君ありがとうございます非常に参考になりましたある意味ルールとしてそこはもう見せないものなんだよとかあとはさっき言われた距離感なんかはもう本当個人個人の問題なんでそこは自分で判断していいんだよというようなことを伝えていけばいいというのは非常に参考になりました"},{"start":9212.13,"end":9228.681,"text":"もう一問質問させていただきたいんですがおそらく時間が過ぎてしまうので島田参考人への質問になるんですけれどもこれも実際私の支援者からも問いかけられた質問でちょっと乱暴な質問になってしまうんですが治療もしくは"},{"start":9230.882,"end":9246.827,"text":"治療ができるというお話だったんですが子どもに対する性暴力の加害者はこれ基本的に病気というふうにみなしてしまってもいいものなんでしょうかちょっと乱暴な聞き方かもしれないんですがご意見いただけますでしょうか島田参考人"},{"start":9250.314,"end":9266.562,"text":"ご質問ありがとうございます。実は非常に難しいご質問をいただいているんですけれども、診断基準、例えばDSMというものの中には小児性愛称という診断カテゴリーがあります。"},{"start":9268.543,"end":9291.717,"text":"ICD等にも以前はあったりして決められているんですけれどもなかなか現場の医師の先生方に伺ってもそれにぴったりと当てはまるケースはあまりないというこれは一つ社会的な機能障害というんですけれどもそれによって症状だけではなくてそれによって生活が崩れている"},{"start":9292.037,"end":9314.62,"text":"そういったようなニュアンスが含まれていて診断上はすごく難しいとされておりますですので病気かどうかというところを判断していくこと自体が現在の困難さにつながっているところがございます以上でございます赤井君ありがとうございました非常に貴重な御意見いただきありがとうございます時間も参りましたので私からの質問は終わりとさせていただきますありがとうございました"},{"start":9326.385,"end":9354.54,"text":"次に浮島智子さん公明党の浮島智子です本日は4人の先生方にお越しいただき心から感謝を申し上げさせていただきたいと思います本当にありがとうございます我々公明党も子どもたちを性暴力から守る必ず絶対に二度とそういうものを繰り返してはいけないそういう観点から党内にPTを立ち上げさせていただき私も座長として約14回さまざまな方からご意見をいただきそして勉強させていただいてまいりました"},{"start":9355.1,"end":9372.967,"text":"今日は4人の参考人の皆様方から忌憚のないご意見をいただきたいと思いますのでどうぞよろしくお願い申し上げますまずはじめに島田参考人にお伺いさせていただきたいんですけれども今の質問ともちょっと被ると思うんですけれども私はこの性暴力というのは魂の殺人だと思っております"},{"start":9373.707,"end":9400.937,"text":"これを子どもたちに対する性犯罪というのは絶対に許してはいけないものであって子どもたちに性犯罪を繰り返す方がいるのはとても残念で悔しい気もしていっぱいですけれどもなぜこうしたことを繰り返してしまうのかこれはある種の疾患なのであるのかそしてこれを治療そして回復をさせていくのは可能なのかどうかということをお聞かせいただきたいと思います島田参考人"},{"start":9406.436,"end":9426.808,"text":"ご質問ありがとうございます。今ほどいただきました質問も大変一言で答えるのが難しいところではございますけれども、先ほど私の意見で申し上げましたとおり、性欲の充足というところは少なからず共通しているんですけれども、それとともに別の機能ですね。"},{"start":9427.588,"end":9446.846,"text":"例えば自分が支配的に上に立ちたいという気持ちですとかストレスを解消したいですとかそういった様々なそれに付随する機能というのが個人によって随分異なります従いまして認知行動療法が有効だとされている理由はその自分の特徴に気がついて"},{"start":9447.586,"end":9465.652,"text":"自覚的になってそれに対して自ら手を打っていくというところが叶う方はむしろ変容いわゆる治療的な効果が期待できます一方でやはり中にはやはり体と言いましょうか性的な"},{"start":9466.592,"end":9494.367,"text":"体の仕組みからもたらされる衝動がある方がいらっしゃるのは事実でそういった方々には例えば落ち着いて心理療法を受けるときには自分のことは分かるんだけれども旗と目の前にそういった方が対象が現れるとそんなのどこかに飛んでいってしまうという方がいるのも事実ですですので曖昧なことになってしまうんですが治ることが期待できる方もいれば"},{"start":9494.907,"end":9500.052,"text":"実は困難な方もいるというのが現状でございます以上です福島さん"},{"start":9500.629,"end":9512.777,"text":"ありがとうございます。我々公明党の中でも様々な議論がありましたけれども、一旦道を踏み外した人に再びそれを受け入れなければいけないということは言うまでもないと思うんです。"},{"start":9530.829,"end":9552.307,"text":"上でしっかりと社会復帰を目指してやっていかなければならないというのは当然のことだと思っております今回の日本版DBSも私は同じ発想であるべきだと思います本来本当先ほどからも10年20年期間の話ありましたけれども本来は期間の制限なくして子どもたちから引き離すべきものだと必要があると私は思っております"},{"start":9553.147,"end":9575.355,"text":"今回、WHOの判断基準のICD-10、これがバージョンアップされて、ICD-11においては、性思考障害という大まかな診断概念に加えて、脅迫的性行動症という診断概念が追加されたということでございますけれども、我が国においては、この小児性愛などの性思考に関する蓄積がまだまだ不十分であると思います。"},{"start":9576.155,"end":9596.09,"text":"私たちも党の中で、PTで様々な議論をさせていただき、ドクターの方々にも来ていただき、議論をさせていただきましたけれども、海外では治療が進んでいて保険適用にもなっているということでありましたけれども、まだまだ日本では治療も進んでいないし、まだまだ保険適用のところにも行っておりません。これが現状でありますけれども。"},{"start":9596.77,"end":9623.756,"text":"そこでもう一回島田参考人をお伺いさせていただきたいんですけれどもこの性暴力特に子どもたちに対する性暴力を行った者に対する治療やケアの現状と課題をお聞かせいただきたいと思いますそれと同時に全ての参考人の方々に子どもたちを守り抜くと同時に加害者の治療と回復のために特に国が力を入れるべき政策についての御提言をいただきたいと思いますのでよろしくお願いいたします"},{"start":9625.47,"end":9626.874,"text":"島田参考人"},{"start":9631.636,"end":9658.902,"text":"ご質問ありがとうございます現在の私が理解しております加害者臨床におきましては子どもに対するものが確認された場合にはやはりなるべく刺激トリガーから遠ざかるというような手法をとっています先ほど意見陳述の中で申し上げましたとおり実は子どもから遠ざかるということは実は加害者あなたのためでもある"},{"start":9660.163,"end":9676.602,"text":"そういったことを二度とせずに社会的に立ち直る重要な要素だということをお伝えは必ずいたしますその中で実際には選んでいただくのはご本人なのでそこまでのことはできないんですけれどもそういったことを丁寧に説明しながら"},{"start":9678.484,"end":9693.222,"text":"結構心変わりと言いましょうかね例えば学校の先生ですともうそれが多分戻れないので塾でもやりますという方がいらっしゃるんですけれどもでもそういった方々も実はそれってリスクじゃないですかということは必ず問いかけをいたします"},{"start":9693.803,"end":9717.021,"text":"その中で可能な限りそういったところから遠ざかるというところがございまして難しい先ほどDBSの問題と絡んできますけれども遠ざかるというところが自主性に任されているそしてそれが医師や心理士等の治療的支援の中で説得されていると言いましょうか心理的教育されているというのが現状でございますので"},{"start":9717.681,"end":9734.408,"text":"そういったことが法的にできなくなるというのも重要な要素ではないかと私自身は考えております以上ですはい渡辺参考人"},{"start":9738.342,"end":9755.9,"text":"特に重要だと考えることというふうにお答えしてよろしいでしょうかこの日本版DBSとそれに関わる様々な取り組みについて私自身が最も重視しなければいけないのはスピード感だと思うんですね"},{"start":9756.681,"end":9781.427,"text":"このようなことが少し遅れていくとさらに被害者が増えていく可能性があると思いますのでこの法律に関してはやはり慎重に検討していくということも大事だと思いますけれどやはり早く施行していただいて被害者が増えないということそれが一番求められることではないかなというふうに思っております"},{"start":9786.363,"end":9807.969,"text":"寺町参考人ありがとうございますやはり再犯防止に関しての取組が始まってはいるわけですけれども出所のときの出口支援というのが非常に短い一つの場面だけになっている部分というのがございますそういう意味では"},{"start":9809.229,"end":9830.542,"text":"立ち直りの支援のところで仕事がちゃんと見つけられるようにするとりあえず出所したときに住む場所があるようにするとかあるいはフィアカウンセリングといいますか出所した人の一緒に再犯をしないようにしていくためのグループであるとか"},{"start":9831.262,"end":9855.075,"text":"再販防止プログラムが受けられる場所であるとかそういうものを大阪府非常に進んでいる部分はありますけれども全国でどこにいてもそれが行われる受けられるというような体制を整備していただく必要があるのではないかというふうに思っております瀬戸美参考人"},{"start":9859.039,"end":9877.088,"text":"はいえっとまずですねまあ加害者のまあ治療ですとかの社会復帰に際してはの岸間先生おっしゃられたように最終的にはですね保険適用で継続的に治療が受け続けられるということが最も重要であろうかと思いますただしあのそれ以外にもですねそもそもあのせ"},{"start":9877.608,"end":9897.79,"text":"犯罪あるいは正解をしてしまうということ自体が治療できる治療すべきことであるという基礎的な認識が日本社会においてあまりにも欠如しておりますその点につきましてはですね命の安全教育だけでなく大人向けの啓発活動というものも極めて重要になってこようかと存じます以上でございます"},{"start":9901.653,"end":9919.043,"text":"ありがとうございました。やはりお話ありましたように、スピード感を持ってということもそうですし、しっかりとした治療確立をしていかなければいけないと思いました。次に渡辺参考人にお伺いをさせていただきたいと思いますけれども、先ほどからこの命の安全教育のお話がございました。"},{"start":9919.603,"end":9945.351,"text":"先ほどのお話の中にも各発達段階において分けて発信をしているということでありまして私もこれを見させていただきましたけれどもとても非常にわかりやすい素晴らしいものであると思いますこの命の安全教育につきまして性犯罪性暴力を根絶していくためにはやはり加害者にならない被害者にならない傍観者にならないという教育この啓発を行っていくことが極めて重要で大切であると思います"},{"start":9945.951,"end":9961.836,"text":"そのためには子どもたちそして社会にしっかりと協力に発信していかなければならないと私は思っておりますけれどもなかなかまだ国民的にいろんな社会のいろんな方に聞いてみるとそんなのあるんですかという話になってしまうんですけれども"},{"start":9962.236,"end":9982.644,"text":"そこで命の教育というのは子どもたちはもちろんですけれども教師など子どもたちと向け合う大人全ての大人を含めてしっかりと発信していく必要があると思いますけれどもこの社会全体で共有し認識をどうやったら深められるのか渡辺参考人お伺いしたいと思います渡辺参考人"},{"start":9984.493,"end":10013.753,"text":"ありがとうございます。やはりまだ日本全体に十分に周知されていないというのはおっしゃられるとおりだと思うんですね。まずは学校で実施するということは、それを指導できる先生方に知っていただいて、どのようにそれを指導していくか。教材とか指導案もできていますので、それに沿って指導していただければいいと思うんですけれど、"},{"start":10014.273,"end":10037.567,"text":"その際にこの教材を作るときに保護者への手紙といいますか保護者に対して説明するものも作っているんですよ実施にあたっては保護者にこれを配ってこの学校ではこういうことを実施しますというようなことをしてその保護者の方にも理解をいただくというような努力をしております"},{"start":10038.007,"end":10065.628,"text":"ですので一般的に知っていただく例えば学校にお子さんが行っている人ではない場合はなかなかその辺のところというのは知っていただくのは難しいかなという部分は確かにあるかと思いますけれどまず学校そしてお子さんそして保護者という流れの中でしっかりやっていくというのがこれからの今現在もそうですけれど今後もそれを続けていただきたい"},{"start":10066.148,"end":10086.572,"text":"いければというふうに思っておりますそのためにはやはり研修も必要ですしさらなる教材開発ですねまた先ほど動画もあるという話をしましたけど今年はまた作るという話を伺っていますのでそういったものをできるだけ普及していくということそれがやはり大きな課題かと思っております"},{"start":10088.393,"end":10106.836,"text":"福島さんありがとうございますもう1点渡辺参考人に今ありましたけれどもこの命の安全教育の観点から根絶するために重要な視点とポイントこれについて教えていただければと思います渡辺参考人"},{"start":10108.203,"end":10125.283,"text":"はいあの命の安全教育は基本的にその子どもたちに対して指導するものですけれどもちろんそれに合わせてその教員現職の教員そして先ほどから申しますようにこれから教員になる大学生たちに対して"},{"start":10127.586,"end":10146.728,"text":"同時にやっていかなきゃいけないというふうに思うんですね命の安全教育をどういうふうに進めていくかというようなこともこれからまだ入ってはいませんけど養成課程の中でまだまだ全ての教員になる人たちが学ぶというそういう形になっていくというのがまず"},{"start":10147.368,"end":10166.975,"text":"必要かと思いますそれが先ほど申し上げたようなコアカリキュラムの中に盛り込んでいくとそうすると確実にみんな学ぶということになりますのでそのすぐに子どもたち先生方に対して両輪でやっていくという形が必要かと思っております福島さん"},{"start":10167.968,"end":10191.867,"text":"次に弁護士でもありかつ保育士でもある寺町参考人にお伺いをさせていただきたいと思いますけれども寺町参考人におかれましてはカメラの設置の件とかあるいは性教育は女の子の子どもたちだけではなくて男性の子どもたちも何をしたら犯罪になるか等々さまざまな角度から取り組みをしていただいているということでありますけれども"},{"start":10192.427,"end":10212.854,"text":"そこで男性の子どもたちに対してまた保護者そして学校地域自治体国などが大人が相手の意思に反して性行為をしたら犯罪だという点をしっかりと伝え社会全体の共通認識とするためにどのような取り組みが有効であるか教えていただきたいと思います寺橋参考人"},{"start":10215.151,"end":10233.142,"text":"ご質問ありがとうございます。私、保育施設等での安全の対策の仕事もしておりまして、保育施設に関しては、ドライブレコーダーのようなカメラの設置について補助金がついたりということもございましたので、"},{"start":10233.782,"end":10251.393,"text":"そういうことで施設の安全性透明性を高めていくためのビデオの設置とか先ほど渡辺先生もおっしゃっていたような施設の透明化といいますか見通しが良くするとかいうことも含めて必要ではないかというふうに思いますまた男児が"},{"start":10252.593,"end":10269.526,"text":"今ちょっと聞き漏らしたかもしれないんですが男の子も被害に遭うということも含めて加害者が男性だけではないということも含めてそこはきちんと踏まえた教育が必要だろうというふうに思っております"},{"start":10270.647,"end":10284.201,"text":"ジャニーズの事案なども多く報道されていますのでそういう認識が広がってきているとは思いますがやはり子どもが何をされたか分からないという状態を改善していくのが"},{"start":10285.822,"end":10309.952,"text":"命の安全教育含めプライベートゾーンの教育だと思うんですけれども併せて命の安全教育からさらに高校生版とかになりますとバウンダリーを大事にするんだということを教えるという形になっています昨年の刑法改正の中で相手の意思に反するといいますか同意しない意思の形成表明または"},{"start":10311.175,"end":10335.715,"text":"もしくは全うすることが困難状態にさせという文言が入りました同意があるかないかというところをきちんと確認しないといけないんだということが性犯罪の本質だというところをやはり子どもたちにもっと教えていく必要があると思いますし学校の中での保険ニュースとかありますよねああいうものに載せていくことも必要でしょうしまた末富先生の資料の中にあった"},{"start":10336.255,"end":10364.415,"text":"イギリスなんかですとパンツザウルスというアニメと歌の軽快なポップな感じの動画が流されているんですけれどもそういうものを政府広報ACですかねいうようなところに流していくというようなこともできるでしょうし様々な形で性的同意についてあるいはプライベートゾーンについてあるいはバウンダリーについてということを社会の中に知らせていく必要があるのではないかというふうに考えておりますよろしくお願いいたします"},{"start":10366.317,"end":10384.298,"text":"沖島さんありがとうございました最後に末富参考人に一つお伺いさせていただきたいんですけれどもこの英国版のDBSも良いところもたくさんあると思いますでも課題もあると思うんですけれどもその良いところと特に課題のところを教えていただければと思いますよろしくお願いいたします末富参考人"},{"start":10388.937,"end":10413.61,"text":"はいありがとうございますまずですね学校等の現場ではDBS自体にはそれほど課題は指摘されておりませんただしやはりですね本日の資料でも紹介させていただいたようにせっかく安全保護チームを作りDBSを運用したとしてもいざ学校や園あるいは事業者さんの営まれる事業や活動等の中で"},{"start":10414.931,"end":10435,"text":"性暴力が起きてしまったというときにその報告義務が遂行されないということが特に心ある学校の教職員たちが非常に心配していることでありだからこそその点も今政府を挙げて改善に取り組んでおられるということでございますご質問大変ありがとうございました福島さん"},{"start":10435.953,"end":10465.046,"text":"ありがとうございました子どもたちを性暴力から守っていくこれは立法府の我々の責任だと思っておりますしこれからも皆様の忌憚のない御意見をいただきながら絶対に魂の殺人を起こさないそういう観点から仕事をしてまいりたいと思いますのでどうか今後ともよろしくお願いいたします本日はありがとうございました次に高橋千鶴子さんはい"},{"start":10467.379,"end":10487.755,"text":"日本共産党の高橋千鶴子です本日は参考人の皆さん貴重なご意見本当にありがとうございました子どもの性暴力被害は絶対あってはならないこの点では誰しも一致できると思うんですがそのプロセスにいろいろ悩ましいことがございますぜひ知恵を出し合って良いものをつくっていきたいこのように思っております"},{"start":10488.355,"end":10504.489,"text":"まず渡辺参考人に伺います命の安全教育の教材作りに先生が関わったということであります加害者にならない被害者にならない傍観者にもならないこのスローガンはとても大事だと思います今子どもの自死"},{"start":10505.369,"end":10532.083,"text":"過去最多であったりいじめの中身もSNSを媒体としたいじめや性的ないじめが大変多いと感じます一方なぜ包括的性教育といえば日本の文科省は消極的になるのでしょうかどちらが大事かではなくどちらも大事だと私は思うんですが先生の見解を伺います渡辺参考人"},{"start":10533.578,"end":10556.06,"text":"ありがとうございます包括的性教育については世界的に今そういう動きがありまして例えば一つお例としてアメリカのカラフォルニア州では学校で包括的性教育を実施しなければいけないという手法ができたのではなかったかなと思います"},{"start":10556.86,"end":10583.903,"text":"日本ではそれが進まないということですけれど一つは包括生成教育というのが非常に内容が多いというかたくさんのことをセンターにすることをすべて盛り込んでいるというところがあると思うんですねそうなりますと例えば学校でどこでやるかというともしかしたら何か新しい教科が必要かもしれないそうなってしまうかもしれないんですけどそうなりますとなかなか進まないという感じがあるかと思います"},{"start":10584.643,"end":10606.613,"text":"この命の安全教育はもう性犯罪性暴力の防止だけに絞っているというところでもうすでに教材もできているわけでそういうフォーカス性教育という形で導入してやっていくというのも一つあるかもしれませんけれどおそらく今日本でやろうとするとちょっと遠回りになってしまうと"},{"start":10607.389,"end":10629.962,"text":"やはりこの緊急性の高い課題ですのでまずここの性犯罪性暴力防止ってところにターゲットを絞ってですねそこで今できる時間帯を使ってやっていくという形が現実的なのかなというふうに思っていますですがその上に加えて例えばこの部分で要素があり"},{"start":10630.482,"end":10653.717,"text":"他のところも含めて学習指導要領とか検討とかそういうところでまた進めていっていただければいいと思うんですけれどまずは性暴力性犯罪防止というところに絞ったものをすぐに取り組んで実施していくということを考えていければというふうに考えております高橋さん"},{"start":10656.146,"end":10670.977,"text":"やはり性暴力が子どものときはそれが何を意味するのかわからないということがあるわけですけれどなぜだめと言わなきゃいけないのか相談しなくちゃいけないのかとその背景にあるもの妊娠や出産や"},{"start":10671.477,"end":10700.744,"text":"あるいは性感染症などのことも含めて合わせて教えなければ今歯止め規定がありますのでね合わせて教えなくちゃいけないんじゃないかと思うんですもちろん包括的と言っている以上はユネスコのガイドラインなどを見ても人権そのもの多様性そのものを教えていくということで確かに時間がかかるプログラムかもしれないけれども一つずつ組み込んでいくということは大事だと思っておりますがもしもう一言あればお願いします"},{"start":10701.994,"end":10703.124,"text":"渡辺参考人"},{"start":10705.218,"end":10734.102,"text":"今ご指摘された例えば歯止め規定のことですよねそこのところと性に関しての元になっているようなことを指導するかどうかということなんですけれどなかなかここすぐにはちょっと結論を出せないんですけれどこの命の安全教育については先ほど申し上げましたけれど既に実践した取組事例集などが出ていまして2年間出ています"},{"start":10734.702,"end":10750.619,"text":"それを特に実践が多いのが幼児期と小学校の低学年が多いんですねそれを見ていますと必ずしも歯止め機体のこととかそこのところをやらなければできないという"},{"start":10751.46,"end":10775.593,"text":"ことにはなってないというか実践を見てもそれでもちゃんと実践できているのでそこでやっぱりつまずいてなかなか進まないということではなくてやはりまずはこの問題今の前の問題を解決するという方向でいって今のところそれが足枷にはなっているというふうにはないのではないかなというふうに私は思っております"},{"start":10776.636,"end":10803.579,"text":"高橋さんこの後の参考人の皆さんに別の質問を用意しておりますがぜひこの点でご意見がありましたら一言加えていただければありがたいと思いますそれで寺町参考人に伺いたいのは寺町先生何と言っても保育施設における子どもの重大事故に取り組んでおられました私もご遺族から話をかかったりうつ伏せになったまま亡くなった赤ちゃんのことを黙っていなさいと"},{"start":10803.999,"end":10829.817,"text":"縁側から言われた保育士さんの証言を読んだときの衝撃は今も忘れられませんこうした問題を繰り返し取り上げてまいりました今回の性暴力被害から子どもを守るという点ではこの問題と共通することがあると思うんですね先生2016年に提言も出されておりますが一つは大人の目を増やすということ言うまでもなく保育士は少なすぎ忙しすぎると誰にも気づかれずに成果外に及ぶことが"},{"start":10830.157,"end":10847.598,"text":"ないようにやっぱり複数の名を作るということをそういう環境を作ることが政治の責任ではないかそれからもう1つは今言った事案のように揉み消しを許さないということをぜひ先生に御意見いただきたいと思います寺町参考人"},{"start":10851.391,"end":10865.3,"text":"ありがとうございます性犯罪の防止というところでやはり密室をつくらないということが非常に大切だというふうに考えておりますそういう意味で"},{"start":10869.263,"end":10895.214,"text":"園の中での虐待的な保育などの事案があったからこそ今保育の基準として1人で見てはいけない園地が1人しかいないときでも2人以上いなきゃいけないということに基準が変わってきておりますけれどもそういう意味で犯罪機会を減らすという意味では複数の目がいつもあるということ自体はとても大切なことだというふうに考えておりますまた"},{"start":10897.215,"end":10916.668,"text":"先ほど申し上げたようなドライブレコーダーとしてのビデオというものもこれ加害の防止だけではなくて保育の質の向上とかにも非常に役立っておりますのでこれを手上げ方式ではなくて全ての園で基本的に設置することを義務づけていくということも必要ではないかというふうに考えております"},{"start":10917.388,"end":10942.152,"text":"またもみ消しを許さないということについてはやはり事案が起こったときに報告義務を課しているわけですけれどもその報告義務に違反したときに罰則がないというところは意識がなかなか高まっていかないという部分になるのではないかというふうに思いますそれから先ほどの性教育の関係なんですけれども"},{"start":10942.852,"end":10967.254,"text":"やはり先日AVを真似して犯行に至ったというような事案の報道がございましたけれどもきちんと同意のある性行為また安全な性行為というものについて中高生に対して正規の家庭の中で教えていくことをしないことがむしろ"},{"start":10968.655,"end":10981.634,"text":"知らないうちに法律知りませんでしたでいつの間にか犯罪をしちゃっているというような子どもたちを産んでしまっていると思いますのでそういう意味では性犯罪が改正になったことも併せてあるいは"},{"start":10983.996,"end":10998.31,"text":"動画についての関係の規制も増えましたのでそういうところは犯罪になるんだよというところを含めて性教育も含めて学校できちんと教えていただきたいなというふうに思っております以上です"},{"start":10999.56,"end":11019.24,"text":"高橋さんありがとうございますもう一つ聞きたいんですがちょっと時間の関係もありますのでまず生徒に参考に入科がいたいと思いますイギリスのDBS制度について詳しく御紹介をいただきました本法案ももともとイギリス型を念頭に検討が始まったと承知をしています"},{"start":11019.82,"end":11044.435,"text":"やっぱりそこまでいかなかった理由というのは政府の答弁を聞いていますとオフステッドとは人員体制が全く違うと日本が足りないということをおっしゃっていたのとやっぱり個人情報保護法などとの整合性だとかというのでもイギリスはきちっと整合性が取れている問題がないというふうなことがおっしゃっていたことなのかなと思うんですね"},{"start":11044.935,"end":11073.745,"text":"あと先生紹介していただいたようにイギリスも最初から今の制度ではなかった逆に言えばもっと早い時期から問題視をして取り組んできたというところの違いもあると思うんですね私はやはり日本の政府にはそこまで徹底する覚悟が今はないような気がしますし覚悟がなければできないんじゃないかこういう思いもあるんですね御意見を伺いたいと思います瀬戸美参考人でよろしいですかはい"},{"start":11076.038,"end":11092.791,"text":"はいありがとうございます私も思いは同じでございまして子ども基本法の最大の意義の一つが第3条第4項に子どもの最善の利益を優先して考慮するとの規定が明記されたことでございます私自身も日本版DBSの最大の障壁が"},{"start":11093.231,"end":11108.866,"text":"犯罪者の職業選択の自由を優先するという主に法務省や司法がそれまで持っておられた価値観をいかに突破するかというところにかかっていることは承知しておりましたであればこそ子ども基本法が成立し子どもの尊厳"},{"start":11109.989,"end":11129.268,"text":"利益あるいは最善の利益が特に優先されるんだと明記されたことによって野党こども家庭庁がその壁を突破してくださったということは大変高く評価しておりますしかしながらここまで積み重ねてこられた大人の犯罪者真ん中の価値観というものをいかに転換していくかということについては"},{"start":11129.889,"end":11158.594,"text":"とりわけ子ども家庭庁の司令塔組織を活用した全関連省庁そして司法も含めた意識改革を子ども安全保護法制政策を作り上げるプロセスを通じて徹底していくということにかかっていると存じますであればこそ子ども家庭庁の人員体制の拡充は必須ですなおオフステッドの予算定員は現在2000人強となっております"},{"start":11158.814,"end":11183.865,"text":"子ども家庭庁の官僚の定員は380名にすぎませんこうした意味からも子ども家庭庁の体制整備というものをしっかりとかつ迅速に実現していただいた上で子どもたちの守られる権利を一刻も早く実現していただきたいと願っております併せましておっしゃっておられた包括的性教育につきましては"},{"start":11187.325,"end":11203.517,"text":"国際的なガイドライン自体もやはり多岐にわたる中で私自身は教育基本法の規定の実現というのが特に重要かと思っております教育基本法第1条人格の完成規定もとても大事なんですけれども第2条に正義と責任"},{"start":11203.817,"end":11222.514,"text":"男女の平等、自との敬愛と協力を尊重するという教育をしていきましょうという目標が掲げられておりまして、命の安全教育自体の進化、そして教科横断的に様々な、やはり例えばですけど、同意がない性行為は、我が国の刑法上犯罪なんですよね。"},{"start":11222.894,"end":11236.081,"text":"といったことも含めて体系的に心身の発達に応じて学ぶということが大事であると思います合わせて渡辺先生がおっしゃっておられましたけれども保護者への案内というのが極めて重要になってきまして実は"},{"start":11237.318,"end":11257.863,"text":"学校が教育をすることで自らが被害当事者であると気づく子どもたちが出ますそのケアの体制もさることながら保護者にそうしたことはしてはいけないんだよと間接的なメッセージを送ることにもなりますのでそのような取り組みがなるべく早くに実現していくと良いと考えております以上でございます"},{"start":11259.071,"end":11279.353,"text":"高橋さんありがとうございます貴重な御提言だったと思いますそれで島田参考人にも伺いたいと思うんですが有識者会議で先生プレゼンをされておりまして興味深く読みました本日もありがとうございます性思考障害という言葉は今回の法案準備を通して初めて聞いたわけですけれども"},{"start":11280.073,"end":11303.028,"text":"加害者が子どもだけをターゲットにしているのかあるいはたまたまいたからなのかあるいはそうじゃないんだけれども弱い立場だからちょうどよいと思って加害に及んだのかとかそういう加害者の特性に合わせた治療的支援というのを現場では研究が進んでいるんだと思いますそれで私は厚生プログラムの可能性について先生どう思っていらっしゃるか伺いたい"},{"start":11303.348,"end":11324.475,"text":"つまり再販は避けられないという前提に立った制度設計をするのかもちろんゼロにはできないと思いますが治療的支援が適切にできれば立派に構成し再び社会貢献できるのであって受け入れる社会の側も理解し共生していくことも大事ではないかこのように考えますが御意見を伺います島田参考人"},{"start":11328.688,"end":11348.056,"text":"ご質問ありがとうございます。加害者の公正プログラムにつきましては、先ほども申し上げましたように様々な内容があるんですけれども、現在もデータを収集しながら、より効果の高いものというのを作成・改定しているところでございます。"},{"start":11348.636,"end":11364.296,"text":"そういったことに鑑みますとある程度のこういった方々への公正あるいは再犯防止というのはできるのではないかと考えております一方で先ほども申し上げましたとおりやはり"},{"start":11365.417,"end":11380.507,"text":"体の反応と言いましょうか自分の意思ではどうにもできないような方々がいらっしゃるのも事実でございますのでそういったことを含めますと現在の心理療法を中心とした働きかけだけでは限界があると理解しております"},{"start":11382.265,"end":11405.922,"text":"ただ内容的にも法務省の発表している治療効果のデータもあるんですけれどもその中でやはり承認を相手にした場合というのが比較的成績が良くないということもございましてそれを今もなお内容的に検討しているところでございます以上でございます高橋さんはい"},{"start":11407.259,"end":11430.496,"text":"そうなんですよね効果があるというデータを見せてもらったんだけれども減っているというだけであってまだまだ課題があるし今先生の御指摘があったように承認においてはちょっと成果が悪いということは非常に重要なことかなと思っております生徒見参考にもう一度伺いますが先生には子どもの貧困疑念で大変お世話になっております"},{"start":11431.356,"end":11453.306,"text":"一人親家庭も大変だけど多子世帯の困難をデータで明らかにされたことなど今の貧困基本法の大事な力になってきてくださったと思っていますその活動の中で学生たちが自らの体験を語り政策提言をする機会にも参加させていただきましたが"},{"start":11453.986,"end":11479.433,"text":"その経験の中で面前DVDとか性虐待などもあったと思いますそのときに強く感じたのはどこにも相談する場がなかったといよいよ命の危険にさらされ始めて交番に書き込んだけれどもそれまでは学校も相手にしてくれないとかそういう指摘が非常に印象に残ったんですねそれで今回の法案が子どもの目から見て本当に役に立つのか"},{"start":11479.773,"end":11503.187,"text":"そこが一番問われると思うんですね例えばいじめのアンケートさえ取らないとか取っても公表しないそういう学校の体質などが問題外であると思うんですがそうした体質を転換させること子どもが相談しやすい環境第三者も含めて本気でつくっていかなければならないと思うのですがその点にぜひ御意見を立てていいですか末富さん公認"},{"start":11507.947,"end":11529.892,"text":"はい今回の法案をですね子どもの視点に立って考えますとやはり重要なのが第5条から第8条の安全確保策に尽きると存じます私自身は本日ですね安全保護主任それから安全保護チームの重要性を強調してまいりましたけれども今ですね"},{"start":11530.712,"end":11545.977,"text":"自治体もそうなんですが相談体制が細かく分かれていじめはいじめ性暴力は性暴力虐待は虐待ですよねそうではなくて一元化した相談窓口を作っていくということが極めて重要かと思いますもちろん"},{"start":11546.457,"end":11573.34,"text":"目の前の先生たちが信頼できるということも極めて重要でだからこそ例えば養護教諭の方たちの複数配置でたとえ1人が忙しくしていてももう1人あるいはスクールカウンサラースクールソーシャルワーカーも常勤化することでその課題に相談できる信頼できる人が何人もいるんだという状態を作っていくことが理想かとは存じますただし子ども自身が"},{"start":11574.221,"end":11600.834,"text":"これって相談した方がいいんじゃないかと思えるようになるためには何よりも命の安全教育等を通じてこれってやっぱりおかしいから言ってもいいんだよねということが認識できることが極めて重要であってその点についてはガイドライン等でもその責務をよりこういうふうに子どもたちに伝えてくださいねというような方針が明確化されれば"},{"start":11601.574,"end":11606.382,"text":"子どもたちに届く方になっていくと存じますご質問大変ありがとうございます"},{"start":11608.05,"end":11631.395,"text":"高橋さんありがとうございました寺町参考人に一言伺います先ほど事業者にやはり渡すべきではないというお話がありましただからホワイトリストの問題が非常に提案が多いのかなと思うんですが実際渡すものが判決の確定日と区分ですよね抗菌系なのかバッキー系なのかとそれを渡すことになるので"},{"start":11631.955,"end":11647.528,"text":"下手すれば推測できちゃうということもあるわけですよねそういう意味ではやはりそれはやらない方がいいと思うし本当に自らが何もないですということが証明できれば一番いいなと思うんですがもう一言お願いします寺町参考人"},{"start":11649.99,"end":11677.207,"text":"ありがとうございますまさにおっしゃるとおりでやはり日付と区分でニュース検索とすればわかってしまうということは多々あろうかと思いますなので少なくとも34条とか33条とかの特定性犯罪事実該当者であるか否かの確認ではなくてでないことの確認という形に修正していただくことでこの問題というのはとりあえずは"},{"start":11679.848,"end":11696.526,"text":"完全にではないですけれども回避し得るのではないかというふうに考えております以上です高橋さんありがとうございました時間が来ましたので終わります次に田中健君委員長"},{"start":11698.288,"end":11726.086,"text":"国民秘書の田中健です今日は参考人の皆さん貴重な御意見ありがとうございます最後の質問となりますのでぜひともよろしくお願いをいたします子どもの安全を守るというのは委員もまた国も誰もが思っていますがその手段やまたその内容をさらに精度を高めていくために今日質問させていただきたいと思いますまず寺松参考人瀬戸本参考人島田参考人に3人に伺いたいと思うんですけれども対象となる犯罪についてです"},{"start":11727.046,"end":11749.654,"text":"今回不動意のわいせつ罪等の刑法に加えて自治体条例違反も対象となりました当初はこれも入っていないということで大変懸念があったんですけれどもこれについては約わいせつ罪で処分される教員のうち8割が痴漢や盗撮だということで詰めとみ参考人も記事の中で何とか当初はに比べよくなったと"},{"start":11750.074,"end":11765.272,"text":"いう評価をしていましたしかしながら同様の罪であっても示談等により不起訴になった場合は対象には今回含まれません同時に私たちは公然あわい接罪さらにあわい接目的略式及び誘拐罪ですね"},{"start":11767.675,"end":11788.764,"text":"さらには下着などの性的欲求を目指す場合の窃盗罪こういった犯罪類型も特定性犯罪に指定すべきではないかというふうな意見を持っておりますがこの犯罪類型の拡大の必要性というのをどのように考えていらっしゃるか御意見をお聞かせいただければと思います村町参考人"},{"start":11791.598,"end":11820.545,"text":"ありがとうございます不起訴事案についてなんですけれどもやはり起訴猶予という形で猶予をしていますその中には検察庁の方でこの人は再犯の可能性どうなのかというところも含めて判断をしているはずなのでそこで検察官の方で同意をとって登録をすることができるような形というのは"},{"start":11821.725,"end":11846.014,"text":"とりあえずの取っ掛かりとして考えられてよいのではないかというふうに思いますそれ以外の条例違反はもう判決が出ている案件ですので条例だから軽いということでは一切ありませんのでそこは当然対象になるべきだろうというふうに思っておりますまたそのほかのおっしゃられた罪に関しても私としてもそれを含めていくことについては賛成の立場でおりますありがとうございます"},{"start":11852.012,"end":11858.818,"text":"はい3人です瀬戸見さんと清原さん3人です瀬戸見参考人"},{"start":11860.644,"end":11881.859,"text":"お答えいたしますまず本法案に自治体条例違反が含まれているということは実は法として大変画期的なことでございます地方自治の垣根を超えて子どもたちを守る法案になっているということはおそらくですけれども我が国の法体系の中でも異例に近いことであるとこの点子ども家庭庁の"},{"start":11882.459,"end":11909.808,"text":"大変なご努力というものは私自身はもう心の底から感謝しておりますしかしながらであればこそおっしゃられたように復帰秘書ですとか公然売接罪等につきましても判歴に類するものとして記録されかつDBS運用の対象となっていくべきであろうというふうに考えております以上でございます島田参考人"},{"start":11914.554,"end":11935.965,"text":"ご質問ありがとうございます。対象犯罪につきましては、先ほども申し上げました通り、立件されたもの、起訴されたものを中心となるということが、その方の全てを表しているわけではないということがございますので、広く拾っていく方が良いのではないかと私自身は考えております。"},{"start":11936.565,"end":11964.388,"text":"一方で意見事実のところで申し上げましたとおりリスクのアセスメントという考え方がありまして例えば今例示していただいたものですと非接触のものいわゆる盗撮とかそういった非接触のものは実は再犯率が高いということが分かっていたりしますですので犯罪の対応内容によって"},{"start":11965.369,"end":11986.383,"text":"その再販率が高い低いというのが一概に決められないところがあります一方でリスクアセスメントツールというのが法務省の方でも開発されていますし民間の方でもいくつかございますのでそういったものでアセスメントしていく調べていくということも一つの抜け方ではないかというふうに考えております以上でございます"},{"start":11989.55,"end":12014.956,"text":"ありがとうございます続きまして今度は認可の民間団体の件でございますこの認可外保育施設や個人事業主が対象外ということでこの議論も今日されておりましたがこれについては寺町参考人と生徒部参考人に改めて伺いたいと思います寺町参考人からは危険性が最も高い場所が対象外だということを指摘されていますしまた"},{"start":12017.082,"end":12045.541,"text":"認定制度自体が事業者に立ったものであって子どもファーストじゃないという指摘がありましたさらに生徒の参考人にはこれは私たち教員が学校から排除された人たちが個人また法令とかを言ってしまうんじゃないかという懸念が残るということもありました先ほど生徒の参考人からはこの業界団体等で何か力を合わせてできるんじゃないかといった少し指摘もいただいたんですけれどもこのままですと"},{"start":12047.742,"end":12077.303,"text":"子どもの安全も守れないと一方で個人の方もしっかりと安全であるということを示したいけれども示せないと両方にとっても私はこのままでは法として不十分ではないかと考えておるんですけれども何かここをクリアするためには今回の日本版DBSで無理ならば何かこういった形の手立てがあるんじゃないかといったような指摘があればお二人からお聞きできればと思います"},{"start":12078.966,"end":12094.48,"text":"まず寺町参考人ありがとうございます私の方の資料の7ページの図をご覧いただけますでしょうか"},{"start":12096.102,"end":12118.764,"text":"先ほども申し上げましたとおりやはり認定事業者という枠組みを使っていることがそれから反撃自体を外に出すという立て付けになっていることが個人事業主を除外せざるを得ない原因になっています瀬戸見先生の方もおっしゃっていたとおりイギリスでも個人事業主が対象になれないのはそこですよね"},{"start":12119.624,"end":12140.698,"text":"ただイギリスの場合はオフステッドに個人でも登録するということが可能ですのでそこはそういう意味で私はオフステッドのようなものを設置して子どもにかかわる一定の事業者についてはそこに登録することを義務づけることが望ましいのではないかというふうに考えています"},{"start":12141.318,"end":12159.75,"text":"この図に挙げましたとおり就業希望者が登録を申請をするその申請があったら子ども家庭庁から法務省に紹介が行くというような形であれば国家の外に反力が出ませんしそれを"},{"start":12161.372,"end":12179.248,"text":"就業希望者が登録されましたという登録証ですよね登録証なので判歴ではなくてホワイトリストというかです判歴だけを登録要件にしてしまうと登録ができなかったということによって判歴があることが分かってしまうという問題がありますので"},{"start":12179.668,"end":12204.566,"text":"そういう意味で先ほどのセーフガーディングのような研修等を義務付けてその研修を受けていることなども登録要件の一つに挙げていくということにすれば登録ができなかったから直ちに反歴者ということにはならないのでそういう形で登録制度をつくっていくことを御検討いただければというふうに思っております以上です次に瀬戸美参考人"},{"start":12207.213,"end":12224.341,"text":"はいありがとうございますすでにあの申し述べたことの繰り返しになりますけれどもやはりですねあのまあ今実際にあのそうしたアイディアが出ての子ども食堂を営まれる団体さん等からなんですがあの中間団体を組織してあの"},{"start":12224.801,"end":12244.896,"text":"そこで各地域の子ども食堂が登録できるようにしてその中間団体を経由して国からの認可事業者の認可をもらうという仕組みではどうだろうかということを考えておりますなぜこれを私が提案するかというと実は子どもの安全保護のやり方というのは"},{"start":12245.496,"end":12273.997,"text":"その場その場によって違うんですよね例えば園には園の学校には学校のですし子ども食堂は子ども食堂のあるいは夏休み等に体験的活動を保障されておられる場ではやっぱりそうしたやり方もあるはずなんですよね国からのルールがこうだからこれでいいんですで終わるものではなくて私たちの活動に合った子どもの安全保護のやり方は何だろうどうやったら性暴力をゼロにできるんだと"},{"start":12274.497,"end":12294.1,"text":"という視点から分野ごとに全国的な団体を組織するあるいはそうしたことにつながるような仕組みを作っていくということが実効性がある日本版DBSの上では極めて重要ではないかというふうに考えております以上でございます"},{"start":12295.146,"end":12321.536,"text":"委員長田中君ありがとうございますやはり今のままではこの個人事業主を両方の立場から守れないということでありまして今オフステートのような第三者機関も市町村も私も大変理解しておりますしまた瀬戸見参考人からは中間団体を各事業ごとにつくるというのはこれは現実的な話かと思っていますのでやはり個人事業主の人たちもしっかりと対応できるように"},{"start":12323.137,"end":12351.473,"text":"私たちでしっかり考えていかなきゃならないということを思いました引き続きまして島田参考人に伺いたいと思います先ほど出ておりますこの小児性犯罪のことについてなんですけれども日本では厚労省がまだ依存症として治療の対象にしていないとまた保険対象になっていないということで先ほど生徒の参考人からは保険適用で治療として受けることをすべきであるかということも提言がありました"},{"start":12352.914,"end":12370.556,"text":"島田参考人の先ほどの話の中では性的指向の変容というのは短期ではなかなか困難であると長期の時間がかかるとそうしますと今の法務省がこの3ヶ月で5回ほどの性犯罪防止プログラムを義務付けていますがこれではなかなか対応ができないと思います"},{"start":12371.076,"end":12397.194,"text":"先ほどの質問ではそれ自体が効果があるのかということもこれから検証だということがあるんだと思うんですけれどもやはりしっかり治療として認めてそして社会的復帰支援につなげて最終的には就労支援というふうにつなげていかなきゃならないと思っています午後の質問でしょうと思っているんですけれども法務省は処遇プログラムを終わった場合はハローワークと連携してハローワークから職業紹介をすると言っているんですけれども"},{"start":12397.974,"end":12419.209,"text":"しかしそこでは子どもと関わる仕事ないしは子どもを先ほど言ったリスクトリガーから遠ざけるということはできないとそこまではアドバイスやまた誘導はできないということなんですけれどもこの治療社会復帰支援そして就労支援というふうにつなげていくためには"},{"start":12420.72,"end":12435.353,"text":"何が必要でどういった今も足りなくてこれから対応が考えられるかというか必要と思っていらっしゃるかまとめてになってしまいますけれどもお伺いできればと思います島田参考人"},{"start":12440.502,"end":12458.277,"text":"ご質問ありがとうございます。生化会社に対する治療という側面になりますと、治療というのは医師がやるものでございまして、私どもはあくまでもそれに基づく心理支援を行うということでございます。"},{"start":12459.717,"end":12481.722,"text":"先ほども申し上げましたとおり診断そのものが非常に難しいということもございまして何をもって治癒とするかというところもコンセンサスが得られているとは言えない状況でございますそんな中今私が承知しておりますのは法務省も民間の方々も治療機関支援機関においても"},{"start":12482.482,"end":12498.293,"text":"最大限その中でできることをやっているというのが事実でございましてその中でカバーできない方漏れてしまう方がいるのは仕方のないことなのかもしれません一方で先ほども申し上げましたとおり"},{"start":12500.034,"end":12520.908,"text":"あなたにとってのリスクですよということを十分に自己理解するということが非常に核なんですけれどもその後の行動選択は実は何の強制力もないというところが今現時点の問題でそんなところをカバーするために加害者に対するシームレスな支援決め目のない支援というのを考えていく必要があると思っています"},{"start":12521.588,"end":12539.162,"text":"先ほど意見陳述でも申し上げましたが性犯罪の地域ガイドラインというのが法務省の方でも作られておりましてそれというのはうまい意識法務省でやった官主導の支援からうまくまずは地方公共団体なんですけれども"},{"start":12539.582,"end":12566.466,"text":"地方公共団体や地域の治療施設支援施設とうまく連携をしながらどこかにつながることができるということがあればその職業選択に関してもアドバイスができるのではないかあるいはいくつか法務省の中で行ったものは持ち出せるものがいくつかありまして例えば自己理解に関するシートみたいなことが例外的に許容されています"},{"start":12567.006,"end":12582.565,"text":"そういったものを実は同じ治療法支援方法を知っている民間の医師や心理師がそれを見ることによってこの方がどんな指導を受けてきたのかといったことをボトムアップに共有することは可能だと考えています"},{"start":12583.066,"end":12598.372,"text":"したがいましてそれが叶うような情報共有の法的な整備ですとかそういったことを整えていただければこれからも非常に有用な施策に結びつくのではないかと考えております以上でございます"},{"start":12600.043,"end":12618.635,"text":"田中君ありがとうございました今の法務省の地域ガイドライン地方公共団体との連携やまた民間との連携ということでまだ始まったばかりということなのでぜひこれを私も国の方に進めるように訴えていきたいと思っていますありがとうございます"},{"start":12620.155,"end":12647.302,"text":"さらに学校環境における課題これも各委員から質疑が出ましたがぜひまたお聞かせいただきたいと思います今回の法案では事業者が犯罪の防止策としては何をすればいいのかという具体的な中身は特に示されていませんその中で渡辺参考人からは空き教室の課題をいただきましてルーティンアクティビティ理論ということで監視の不在"},{"start":12648.231,"end":12673.968,"text":"ということで監視の目を入れるまた一人にしないということも先ほど来出ておりましたが従来の初犯を防ぐための取り組みかと思っていますしかしながら複数の大人の目を入れるという中で残念ながら今回四ツ谷大塚さんの事件というのは大人2人が結託をしてしまったということでこれもこの取り組みだけで足りないといった今議論が出ています"},{"start":12674.808,"end":12704.18,"text":"そんな中で渡辺参考人また実際に担当されております寺町参考人静止め参考人に先ほど安全確保策として安全保障チームが必要だということをおっしゃっていただいたんですけれどもこのハードとソフト面では何が今回は特に具体例としては示されませんでしたが必要かということをもう一度渡辺参考人からお聞かせいただければと思います"},{"start":12709.011,"end":12731.264,"text":"ありがとうございますなかなか学校でどう取り組んでいくかというのは非常に難しい課題だと思いますけれど今回のこの性犯罪性暴力のものだけではなくて今学校ではやっぱり管理職がどう考えてどう進めていくかというところが大きく学校全体に影響を与えるということが"},{"start":12731.764,"end":12757.902,"text":"ありますですので具体的にどうその学校の状況によって多分取り組み方は違うと思うんですけれどまずはその管理職の意識を変えるということが最優先なのかなというふうに思いますですから管理職向けの研修会というのが例えば先ほども申し上げた教職員支援機構などやられてますけれどそういった中に今回の内容をぜひ入れていただいて"},{"start":12758.882,"end":12783.847,"text":"もしそういう事件が起きたらやっぱり管理職の責任が出ます生じますからそういう重大なんだという認識をまず持ってもらってそれでご自身の学校の中で先ほどの空き教室の問題とかもありますしいろいろその学校が抱えている課題を解決できるようなそういう体制をまず作るということが必要かなというふうに考えております"},{"start":12787.513,"end":12812.391,"text":"寺町参考人ありがとうございます大事なこととしてはやはり人権教育がなされていないということだと思いますただ学習指導要領の改定などで主体的で対話的な深い学びを得ていくんだというようなことに"},{"start":12813.332,"end":12839.609,"text":"なってきていますのでやはり一人一人の子どもの主体性を尊重するというようなことが一人一人を大事にするというのは憲法13条でいうところの個人の尊厳ですのでまさにそこがまず根幹なのではないかというふうに思いますとりあえずありがとうございます次に瀬戸美参考人"},{"start":12845.596,"end":12858.633,"text":"より実効性を高めるために必要であるのがおそらく就業教授の雇用契約公務員の場合には副部の先生の部分を子ども性暴力防止法の"},{"start":12860.255,"end":12874.108,"text":"趣旨に則ったものを具体に入れ込んでいくことであろうと存じます研修は確かに大事なんですけれども雇用の時点で特に子どもに関する職については"},{"start":12875.249,"end":12902.03,"text":"子ども性暴力防止法の規定を遵守しますよね私たちの職場のルールを遵守しますよねということを特に明記しておくことで就業時の緊張感はかなり高まると存じますなぜならば私日本大学に放職するときにやはり雇用契約を結んだんですけれどもその中で私個人が日大に損害の行為で日大に損害を与えたら賠償しなければならないと書いてあってものすごい緊張感高く今も仕事をしております"},{"start":12903.371,"end":12930.033,"text":"同じことでして子どもに関する職員団体ではそうしたことはしてはならないそのことによって損害を与えた場合にはあなたに賠償責任が生じるといったような雛形を国でお準備いただいてどの事業主さんどの団体さんでもその雛形をもとにあなたはこういうことは絶対守ってくださいよねという契約ができるということが極めて重要なことになろうかと思います以上です"},{"start":12931.201,"end":12957.587,"text":"田中君大変参考になりました時間となりましたので終わりますありがとうございました以上をもちまして参考人に対する質疑は終了いたしましたこの際参考人各位に一言御挨拶を申し上げます"},{"start":12959.015,"end":12986.546,"text":"参考人各位におかれましては大変貴重なご意見をお述べいただきまして誠にありがとうございます大変熱の入った現場の実態なども踏まえた大変悲惨に富むご意見我々もしっかり受け止めてまいりたいと思います委員会を代表して熱く御礼を申し上げますありがとうございました"},{"start":12994.458,"end":12999.944,"text":"午後1時から委員会を再開することとし、この際休憩いたします。"},{"start":15589.303,"end":15589.424,"text":"はい"},{"start":15592.145,"end":15621.194,"text":"休憩前に引き続き会議を開きます午前に引き続き内閣提出学校設置者等及び民間教育保育等事業者による児童対象性暴力等の防止等のための措置に関する法律案を議題といたしますこの際お別れいたします法案審査のため本日政府参考人として子ども家庭庁政府局長藤原智子さん"},{"start":15621.84,"end":15644.989,"text":"法務省大臣官房サイバーセキュリティ情報課審議官中村浩一君、法務省大臣官房審議官小山貞明君、文部科学省学習基盤審議官浅野敦之君、厚生労働省高齢障害者雇用開発審議官田中幸子さん及び、"},{"start":15646.099,"end":15667.867,"text":"厚生労働省障害保険福祉部長辺見聡君の出席を求め説明を聴取したいと存じますがご異議ありませんかご異議なしと認めますよとそのように決します質疑の申し出がありますので順次これを許します木井隆君"},{"start":15671.857,"end":15696.72,"text":"一見民主党の木井隆です本会議質問に続き子ども性暴力防止法案について質問します加藤大臣今日もよろしくお願いいたしますまず学校における教職員以外の対象について伺いますボランティア学校ボランティアは大変重要な担い手だと考えますが対象に入るでしょうか"},{"start":15697.915,"end":15711.715,"text":"学校ボランティアを改めて調べてみますと活動内容が大変多様です皆様資料をご覧ください学習支援活動やまた部活動の指導環境整備"},{"start":15712.554,"end":15740.559,"text":"峠校中の安全指導学校行事の開催などという大変多様であります関わる時間や内容や種類も随分と異なるわけでありますがここでは5点例示をさせていただきましたがこのような活動に携わる人は今回の日本版DBS対象に入るか今日の生徒見参考人からもボランティアへのDBS活用をという意見もありましたさて大臣いかがでしょうか御答弁願いますか"},{"start":15743.203,"end":15771.033,"text":"加藤国務大臣ボランティアについてでございますお答え申し上げます学校における職につきましてはその業務が子どもに対する支配性継続性閉鎖性を満たすものについて対象にしたいと考えておりますまたその判断に当たりましては子どもから見て当該業務が支配的優越的であるかという観点も踏まえて検討をしてまいります"},{"start":15771.773,"end":15793.805,"text":"なお業務が支配性継続性閉鎖性の要件を満たしている場合であればその業務について有償で行っていることを必要とするものではなく無償のボランティアであっても対象になり得ます対象とすべき職種は解放令で規定した上で本法律案の対象とする必要があることなどから子どもと接する状態などが"},{"start":15793.865,"end":15820.704,"text":"学校の実務を踏まえつつ開放令を適切に整備できるよう法施行までに関係省庁と協議をしながら検討をしてまいります委員長慶君開放令そのほかの質問ではガイドラインなんてことになるわけですがもう少し具体的に方針を示していただかないとなかなか国民の皆さんに説明がつかないと思っていまして先ほど挙げました5つの事例で開放令にかかれそうな可能性がある活動はありますか"},{"start":15826.331,"end":15849.029,"text":"加藤国務大臣お答えを申し上げます今後関係省庁と協議の上検討する必要がありますがお示しをいただいた職種につきましてまず学習支援活動ですとか"},{"start":15849.389,"end":15869.52,"text":"部活動指導これにつきましては実態として日常的に児童等と接することが想定されることから支配性継続性閉鎖性を満たす場合には対象にしたいと考えております他方で環境整備ですとか峠校中の安全指導また学校行事等の開催等"},{"start":15870.1,"end":15870.26,"text":"委員長"},{"start":15895.143,"end":15903.288,"text":"3要件の部分については理解をしているつもりなんですが先ほど言及いただいた例えば峠口中の安全指導ですね"},{"start":15904.441,"end":15931.765,"text":"過去の事件事故などの事例に照らしますと実際に峠港の見守り安全に当たっていたとされる方が子どもに対する性犯罪に至ったという事例が過去にあったりしますですので産業権だけに縛られるとそうした事例を見逃す可能性があるというふうに思っていますぜひ少なくとも過去の事例はきちんと洗っていただいた上で産業権も重要な部分がありますがそうでない部分で見逃しがないように取り組みをお願いしたいと思います"},{"start":15933.391,"end":15948.949,"text":"続いて学校活動を支援する専門家についても確認させてくださいここではスクールカウンセラースクールソーシャルワーカースクールロイヤーを事例として挙げたいと思いますがするとで対象となりますでしょうか加藤国務大臣"},{"start":15952.062,"end":15970.416,"text":"お答えを申し上げます。スクールカウンセラー及びスクールソーシャルワーカーにつきましては、実態として児童等と接することが想定される職種でありますので、支配性、継続性、閉鎖性も満たすと考えられることから対象にしたいと考えております。"},{"start":15970.996,"end":16000.295,"text":"他方でスクールロイヤーにつきましては学校や教育委員会への助言等を行う弁護士であり一般的に児童等との接触を前提とする業務ではないことが想定され一般論として対象とならないのではないかと考えられますが先ほどと同様実務を踏まえつつ関係省庁と協議しながら検討してまいります委員長沖井君続きまして民間教育保育等事業者の対象について伺います"},{"start":16001.906,"end":16029.27,"text":"この認定へのハードルは小規模事業者ほど高いというふうに考えますその場合には認定されなかった事業者が生まれてきます認定されなかった事業者での子どもへの性暴力をどのように防ぐかこの点を本日の参考に次いでも指摘がありました歪説行為で学校等を懲戒名職になった人が無認定の事業者施設へ流れ込むリスクも想定しなければなりません"},{"start":16030.717,"end":16048.255,"text":"支配性継続性閉鎖性先ほどからの3要件を満たさないんですが子どもと直接関わる子どもと距離が近い事業者の職員での再犯をどのように防ぐか大臣お答えください加藤国務大臣"},{"start":16052.197,"end":16066.823,"text":"本法律案におきましては認定要件として犯罪事実確認を適切に実施するための体制を備えていること対象業務に従事させないなどの確認結果等を踏まえた措置等を記載した規定を作成していること"},{"start":16068.244,"end":16085.539,"text":"性犯罪歴の情報を適正に管理するための措置を講じていること等を定めてございますそしてその認定基準としては例えば情報管理等のための措置について申し上げますと管理者確認担当者の設定などを想定をしております"},{"start":16086.983,"end":16101.715,"text":"今後認定基準等を定めていくにあたりましてご指摘のように基準を厳しくしすぎることでハードルが上がって無用な負担が生じないよう現場の声も聞きながら具体的な内容を検討してまいります"},{"start":16102.655,"end":16123.508,"text":"また、もとより本法案だけで全ての性被害を防止できるわけではありませんので子どもたちを性犯罪から守るためには本法案の対象事業に該当しないものも含めまして関係省庁が連携して総合的な対策これを進めていくことが必要でありますこのため4月25日に開催をした"},{"start":16123.928,"end":16140.367,"text":"関係省庁合同会議におきましては子ども若者の性被害防止これに向けて4つの柱を設定しました加害防止をする取組2つ目相談被害申告をしやすくする取組被害者支援の取組"},{"start":16141.228,"end":16168.52,"text":"性指向障害などの治療や加害者構成に関する取組こういった4つの柱からなる関係省庁で取り組むべき総合的な対策を新たに取りまとめましたこれに基づきまして業界における児童への性暴力防止の取組を横断的に促進するための先進事例の把握また指針のひな形作成さらにワンストップ支援センター等における被害者支援の強化など各種取組の推進充実を図"},{"start":16168.66,"end":16195.551,"text":"あってまいりますまた研修で用いるコンテンツ等につきましては今後先行事例や有識者の意見も踏まえながら国として研修で用いるコンテンツ等の素材を策定し認定を受けた事業者に限らず広く教育保育等を提供する事業者の皆様に広くご提供していこうと考えております引き続き本法案とともにこういった取り組みを推進することで"},{"start":16195.991,"end":16223.033,"text":"子どもの性被害の防止を進めてまいりたいと考えております委員長大臣おっしゃるように全てを防ぐのは難しいと私も思いますただ想定できるものを防ぎたいとも思うわけでありますそもそも今回のこの法案について立法事実となった事件があったんじゃないか本日も参考人質疑で手延町参考人から言及があった事件でありますが例えば"},{"start":16223.974,"end":16246.051,"text":"性犯罪の逮捕歴のあるベビーシッターによる強制挨拶の再犯ですとか性犯罪前科のある保育士が他の認可が保育施設で再犯障害致死とこうした事件があったということでありましたが本法案の内容ではこうした事件が対象外となるのではないかと子ども関係団体から指摘があり私もその点は懸念をしています"},{"start":16247.418,"end":16269.305,"text":"法案の対象は学校教育法1条項、養蜂連携型認定子ども園、児童福祉法の対象施設等であり、また一定の要件の下で認定を受けた民間事業者です。そもそも認定を受けない事業者は対象外となり、認定が複数の職員等を教育保育等事業に充実させる事業者に限定されているため、個人で行うベビーシッター、"},{"start":16270.376,"end":16297.798,"text":"個人塾ピアノ教師ファミサポなど個人事業主が対象外となるのではないかという懸念も子ども関係団体から示されています本日の寺町参考人からも指摘がありました大臣こうした個人事業主は対象に入りますかもし対象に入らないなら日本版DBSによる事前チェックは使えませんがどのように対応するのか先ほど多く御説明いただいた総合対策"},{"start":16298.775,"end":16308.813,"text":"がこの個人事業主における性暴力防止にどのように貢献するか具体的にお答えいただけますか加藤国務大臣"},{"start":16313.323,"end":16339.055,"text":"お答えを申し上げます個人が一人で行っている事業につきましては従業員の研修や相談窓口の設置といった事業者が児童対象性暴力等の防止等をするために講ずべき措置を講ずることが通常困難であることまた事業主がその犯罪歴を取得することができてしまうとその事業主本人に当たりますので個人で終わりますと"},{"start":16339.575,"end":16358.74,"text":"対象事業とは無関係の第三者から犯罪歴の提出を求められるなどの対象事業以外のところでその犯罪歴を悪用される恐れがあることから純粋に個人のみで行っている形態については本法律案の認定対象事業に含めることは困難であると整理をしてございます"},{"start":16359.98,"end":16386.619,"text":"この点、個人が1人で行っている事業につきましても対象にすべきというご意見もありましたので検討を進めまして例えばベビーシッターにつきましては個人が1人で事業主としてベビーシッターを行っている場合でも性犯罪前科の有無の確認等の措置を及ぼすことが可能となるよう認可外保育事業所の取り扱いを一部見直すこととしてございます"},{"start":16387.659,"end":16410.575,"text":"現在の事業形態が個人が一人で行っている事業であるからといって一律本法律の対象としないということではなくて現在個人が一人で行っている事業について新たに事業化することにより対象とすることができるかといった点も含めて施行までに検討を進めてまいりたいと考えております"},{"start":16411.175,"end":16427.74,"text":"また、総合的対策の貢献についてですけれども、子どもたちを性犯罪から守るためには、本法の対象事業に該当しないものも含めて、関係省庁が連携して、総合的な対策を進めていくことが必要であります。"},{"start":16428.721,"end":16454.043,"text":"このため繰り返しになりますけれども先ほど申し上げたような子ども若者性被害防止に向けた4つの柱からなる取り組みですね加害を防止する取り組み相談や被害申告しやすくする取り組み被害者支援の取り組みまた性指向障害などの治療や加害者構成に関する取り組みこういった関係省庁で取り組むべき総合的な対策を取りまとめました"},{"start":16454.483,"end":16480.887,"text":"これに基づきまして、業界における児童への性暴力防止の取組を横断的に促進するための先進事例の把握や指針のひな形作成、ワンストップ支援センター等における被害者支援の強化など、各種取組の推進充実を図ってまいります。引き続き、本法案とともに、こういった総合的な取組も一緒に推進していくことで、子どもの性被害を防止をしてまいりたいと考えております。"},{"start":16481.397,"end":16508.183,"text":"議員長議員君では大臣先ほど私が紹介いたしました立法事実につながる2つの事件は今大臣がおっしゃった対策で防げるという認識でいいですか加藤国務大臣お答えを申し上げます防いでいけると考えております議員長議員君"},{"start":16510.325,"end":16536.482,"text":"続いてその他の事例について伺いたいと思いますテーマパークや子どもの遊び場子ども対象のイベントのスタッフにはどのように対応していますか産業圏を照らしますと子どもとの関わりは継続的ではないですがそして支配性も閉鎖性も一時的ではありますでも多くの子どもたちに直接触れる仕事ですどのように対応しますか加藤国務大臣"},{"start":16540.353,"end":16557.069,"text":"お答えを申し上げます。一般的に一度だけ遊びに行くことが想定されるような施設は対象とはならないと考えております。他方、児童等に技芸または知識の教授を行っている場合であって、一定の要件に該当すれば対象になり得ます。"},{"start":16557.789,"end":16586.258,"text":"継続性につきましては6ヶ月以上民間教育事業が継続をされ児童が複数回参加することが可能であり参加することで何らかの技芸または知識を習得することができる事業であれば対象になり得ると考えております本法案だけで全ての性被害を防止できるわけではありませんので繰り返しになりますけれども総合的対策これを推進して性被害防止をしてまいります"},{"start":16589.233,"end":16615.791,"text":"違う子どもたちに連続で性犯罪というケースあるんじゃないかと思いますのでこの点は対応すべきだということを申し上げたいと思いますもう一点確認をします子ども食堂のスタッフにはどのように対応しますか産業圏を照らしますと子どもとの関わりは継続的なケースがあり得ます支配性も閉鎖性も一時的ではありますが多くの子どもたちと直接触れる仕事ですどのように対応しますか加藤国務大臣"},{"start":16621.092,"end":16647.703,"text":"お答えを申し上げますいわゆる子ども食堂につきましては児童等に知識または技芸の教授を全く行っておらず居場所や食事の提供のみを行っているような場合はその事業者は対象とすることは難しいと考えますが居場所や食事を提供しつつ学習サポートを行ったりものづくり、スポーツなど体験学習を提供している場合など"},{"start":16648.163,"end":16671.736,"text":"児童等に知識または技芸の教授を行っており一定の要件を満たす場合は民間教育事業者として認定の対象になり得ると考えております対象とならない運営形態につきましても総合的対策において教育保育業界における児童への性暴力防止の取り組みを横断的に促進するための指針のひな形や事例集"},{"start":16672.216,"end":16691.89,"text":"こういったことを今年度作成することを盛り込んでおりますのでこうしたものを活用いただきながら子ども食堂さんのようなところもぜひ児童への性暴力防止を実施いただけるように取り組んでまいりたいと考えております委員長芸君"},{"start":16693.294,"end":16701.778,"text":"本日の生徒見参考人からも事業ごとの中間団体を通じて対応する方法の提起がありました大臣これ検討したらいかがでしょうか"},{"start":16719.457,"end":16747.713,"text":"止めてくださいじゃあ速記を止めてくださいただ質問者は午前中は当局は聞いておられないでしょうただそれは通告はされていますか"},{"start":16749.394,"end":16752.619,"text":"子ども食堂のスタッフに対する対応としてのさらといで聞いていますか"},{"start":16791.774,"end":16813.844,"text":"はい加藤国務大臣お答えを申し上げます中間団体もいろいろあるかとは思いますが仮に児童等に知識または技芸の教授を行っていて一定の要件を満たす場合は民間教育事業として認定の対象となり得ると考えておりますが"},{"start":16814.364,"end":16840.761,"text":"そうでなかったら難しい対処とならない場合もあろうかと思いますまたそういった場合においても繰り返しになりますけれども総合的対策においてしっかりと対策をすることによって児童への性暴力が行われないような防止に対して取り組んでまいりたいと考えております"},{"start":16843.671,"end":16868.062,"text":"ぜひ参考人質の議事録も見ていただきながら検討いただければと思います通告を一問飛ばしまして対象団体の犯罪について確認をさせてください性的な行為による器物損壊性的な暴行公然を売説売説目的略中及び誘拐これはそれぞれ対象に入るでしょうか加藤国務大臣"},{"start":16874.053,"end":16898.484,"text":"お答え申し上げます本法律案の対象犯罪はその前科を有する者の事実上の収容制限の根拠となるものでありますそのためその範囲につきましては児童等の権利を著しく侵害しその心身に重大な影響を与える性犯罪として人の性的自由を侵害する性犯罪や性暴力の罪等に限定することとしてございます"},{"start":16899.524,"end":16921.013,"text":"これに対しましてご指摘の犯罪につきましては犯罪の類型としては本法案が列挙している不動意性交際ですとか不動意売接罪自動ポルノ禁止法違反や痴漢盗撮といった犯罪と同じ性質の犯罪であるとまでは言い難いと考えられますため本法案の対象とはしないこととしております"},{"start":16921.933,"end":16944.481,"text":"これらの罪に当たるものにも確かに性的な動機に基づいて行われる場合があり得ますが例えば性的目的のもとに行われたものだけを対象にするといったように特定の犯罪の一部だけを抜き出して対象にしようといたしますと対象となる行為がなされたか否かを誰がどのように判断するのか"},{"start":16945.061,"end":16959.861,"text":"またその判断についての不服申立ての手続きをどのようにするのかといった点が別途問題となりますため特定の犯罪の一部だけを対象に含めることも難しいと考えているところでございます"},{"start":16964.281,"end":16986.133,"text":"子どもに重大な影響を与える性暴力と返される行為は当然防止すべきだというふうに考えます今の御説明ですと日本版DBSの対象には入らないということでありますただ総合対策の手が届かない犯罪も含まれるというふうに思いますどのように対応されますか加藤国務大臣"},{"start":16989.488,"end":17011.144,"text":"お答え申し上げます。本法律案におきましては、前科があることを理由として防止措置を講ずべきこととなる場合以外でも、事業者に対しまして児童との面談等の日頃からの措置を行った上で、そのような児童との面談等を通じまして、ご指摘のような行為等が判明をし、"},{"start":17011.804,"end":17035.68,"text":"自動対策性暴力が行われる恐れがあると認められるときはそれを防止するために必要な措置を講ずることとなりこれにより適切な対応がなされていくこととなります自動性暴力等に該当することがありその恐れがある場合にはこれらの措置の対象となり適切な対応がなされるものと考えております委員長紀伊君"},{"start":17036.778,"end":17063.671,"text":"先ほど挙げた性犯罪は恐れありの場合の措置の対象になり得るとこういう御答弁だと思いますがその辺は間違いないですね加藤国務大臣そのとおりでございます委員長吉井君確認させていただきました続きまして性犯罪歴等の紹介期間について伺います政府案では犯歴について近国へ以上なら執行終了後10年"},{"start":17064.358,"end":17092.181,"text":"罰金刑以下なら5年の間に再び刑を課されなければ刑の言い渡しが効力を失う刑の消滅という刑法の規定を上回って紹介できるようにされますただこの根拠が曖昧ですこの根拠について5月9日の本会議にて大臣に質問いたしましたが御答弁に含まれませんでした5月14日の本委員会での高橋委員への法務省答弁では合理性があるとのことでしたただどう合理的なのか言及がなく理屈が理解できませんでした"},{"start":17092.99,"end":17104.023,"text":"この刑の消滅という刑法の規定を上回って紹介できる根拠そしてどのように合理的なのか大臣から改めて御答弁いただきたいと思います加藤国務大臣"},{"start":17106.877,"end":17133.062,"text":"お答え申し上げます。本法律案における確認の結果につきましては事業者が子どもの安全を確保するための措置を講ずる際の考慮要素として位置づけており性犯罪により刑に寄せられたことを結核自由としてそれを事業者が確認するための制度ではないため刑法34条の2が直接適用されることにはなりません。"},{"start":17133.682,"end":17156.65,"text":"一方、反力確認の対象期間につきましてはこの仕組みが事実上の就業制限であることから憲法上の職業選択の自由を制約することとの整理や前科を有する者の更生を促すといった刑法の規定の趣旨等も踏まえ子どもの安全を確保するという目的に照らして許容される範囲とすべきと考えております。"},{"start":17157.53,"end":17181.286,"text":"このためその期間としましては再犯に至ったものの実証データに照らし再犯の概然性が高い期間を設定することとしており公勤刑につきましては刑の執行終了等から20年が経過するまで罰金につきましては刑の執行終了等から10年が経過するまでの期間を確認の対象とすることとしております"},{"start":17182.226,"end":17210.894,"text":"本法案により一定の性犯罪前科の有無を事業者に確認させる理由は性犯罪前科を有する者について同種の性犯罪の再犯に及ぶ可能性がそのような前科を有しない者に比べて高いという再犯リスクに基づくものであると考えておりますのでその確認の対象期間につきましてもこういった再犯リスクに着目して設定するという考え方これには合理性があるものと考えております"},{"start":17214.325,"end":17232.402,"text":"続きまして児童対象性暴力の恐れありの場合の措置について伺います通告を一問飛ばしまして国立国会図書館の調査によりますと英国では通報に基づくリスト登録もあるということでしたが数ヶ月かけて調査を確認した上で行うとのことでした"},{"start":17233.857,"end":17260.661,"text":"調査の客観性の確保など同様に慎重な対応が必要ではないか特に学校が外設教員だった身内をかばって被害の申告が長年放置された場合や小規模の対象事業者のように内部調査に限界がある場合も踏まえつつ第三者による実施も含めた対応が不可欠だと考えますどのような形で調査を行うことを求めますか加藤国務大臣"},{"start":17264.501,"end":17293.465,"text":"お答えを申し上げます本法律案では教員等による児童対処性暴力等が行われた疑いがあるときは適切に対処するため事実の有無及び内容について調査を行うことを義務付けています対象事業者が行う調査の具体的な方法は事実の有無及び内容を把握するために必要な方法であることが求められるわけですが事業の内容、実施形態、児童等の年齢"},{"start":17293.965,"end":17321.372,"text":"対象者の従事状況等は多種多様でありますので調査として行うことも様々となることが考えられますそのため本法律案において調査の方法について一律に定めて義務づけるということはしておりませんが調査をより実効的なものとするため多分野も含めた先行的な取り組みも把握しながらより良い調査方法について検討してまいりたいと考えております委員長"},{"start":17323.365,"end":17340.257,"text":"ぜひ調査の第三者性客観性の確保をお願いしたいと思いますもう一点確認しますこの恐れありの場合の措置ですが解雇が認められる場合もありますか具体的にはどのような場合が該当するかお答えいただけますか加藤国務大臣"},{"start":17344.756,"end":17364.43,"text":"お答えを申し上げます。本法律案において、事業者は自動体制暴力等が行われる恐れがあると認めるときは、施工時の現職者も含め本来の業務に従事させないこと、その他の自動体制暴力等を防止するために必要な措置を講ずることが義務付けられますが、"},{"start":17365.13,"end":17394.054,"text":"本法律案は労働契約法等の労働法制の制度を変更するものではないため雇用管理上の措置につきましては労働法制に従うものと認識をしてございますその上で施行時点の現職者であって本法律案による犯罪事実確認によって性犯罪歴が明らかとなった者への対応これにつきましては昨年取りまとめた有識者会議報告書"},{"start":17394.714,"end":17416.312,"text":"こちらにおきましてもちょっと引用長くなりますが対象となる性犯罪履歴を有することが明らかとなった者について性犯罪歴があるという一時をもって配置転換等を考慮することなく直ちに解雇することについて客観的に合理的な理由と社会通念上の相当性が認められるとは考えにくい"},{"start":17417.233,"end":17444.731,"text":"とされておりましてこのような解雇は一般的には解雇権の乱用に当たるとして無効になるものと認識をしてございます法の設計に当たりましては事業者が講ずる措置についてこうした留意点も含めてガイドライン等で分かりやすく示していくことを想定をしており労働法制を所管する厚生労働省とも相談をしつつ労働法制の専門家や関係団体のご協力も得て検討してまいりたいと考えております"},{"start":17447.67,"end":17474.504,"text":"最後に急な欠員等の対応について伺います本法案では対象事業者が急な欠員等のやむを得ない事情として内閣府で定めるものにより業務運営に著しい支障を生ずる場合において特定性犯罪事実該当者とみなして必要な措置を講じた上で犯罪事実確認により前に緊急事業と接する業務を重視させる特例を設けていますこの場合とはどんな場合でしょうか"},{"start":17475.12,"end":17497.418,"text":"また認められる際に必要な措置は具体的に何でしょうか加藤国務大臣お答え申し上げます法第4条第2項におきまして教員等に急な欠員を生じた場合などのやむを得ない事情により"},{"start":17498.737,"end":17527.282,"text":"業務を行わせるまでに犯罪事実確認を行ういとまがない場合で直ちにその者に当該業務を行わせなければ学校等または児童福祉事業の運営に著しい支障が生ずるときはその者の犯罪事実確認についてはその者を当該業務に従事させた日から6月以内で政令で定める期間内に行うことができるとしてございますこのやむを得ない場合とは例えば"},{"start":17527.982,"end":17548.725,"text":"病休などで教員等に急な欠員が出てしまい急遽免許保有者等に代替者として入ってもらう場合ですとか産休代替配置の予定が急遽早まった場合などを想定をしておりまして本法案の各対象業種の実情も踏まえながら今後内閣府令で定めることとしてございます"},{"start":17549.566,"end":17578.815,"text":"また必要な防止措置につきましてですがやむを得ない欠員が生じた場合であり時間的な余裕がない場合であったとしても犯罪事実確認の結果が分かっていないものを何らの措置も講ずることのないままに対象業務に従事させることは望ましくないと考えられます。このため犯罪事実確認を行うまでの間は一定の措置を講ずる必要があると考えておりまして同じく法第4条第2項の正しがけにおいて"},{"start":17580.155,"end":17605.961,"text":"ただし学校設置者等は犯罪事実確認を行うまでの間はその者を特定性犯罪事実該当者とみなして必要な措置を講じなければならないと規定をしているところでございますこの時に講じる措置は例えば当該教員等と児童等を極力一対一の状況にさせないように留意しながら従事をさせるなどの対応を求めていく方向で考えております"},{"start":17607.041,"end":17636.241,"text":"委員長紀子君お時間ですのでまとめます急な決意対応のためとはいえそもそも日本版DBSで調べもせずに特定性犯罪事実該当者とみなされるこれ言い換えますと調べもせずに性犯罪歴ありとのレッテルを貼られるというそういう受け止められる可能性があるそういう職場で働く人はいるのだろうかと全国各種実況官に聞きましたらこの条件で雇うのは難しいとのことでしたこの事実は重たいというのもあります十分に受け止めていただいての取組をお願いいたしまして質問を終わりますありがとうございました"},{"start":17654.981,"end":17657.624,"text":"次に藤岡貴男君はい"},{"start":17658.603,"end":17671.845,"text":"一号王国の栃木県から今日参りました立憲民主党の所属の藤岡貴雄でございます本日もまず地元の皆様に感謝を申し上げ質問の機会を与えてくださった先輩関係閣議に感謝を申し上げまして質疑に入らせていただきたいと思います"},{"start":17674.136,"end":17700.553,"text":"早速質問に入らせていただきますがこの性犯罪歴の確認対象期間の限定の関係で私もやはりこれを伸ばした方がいいというふうに思っております藤原局長にお聞きしたいと思うんですけれどもまずこの対象期間限定されたことは刑法34条の2の規定とは直接なある意味関係は許さないという理解でよろしいですか子ども家庭庁藤原政務局長"},{"start":17705.926,"end":17734.137,"text":"お答え申し上げます本法律案における確認の結果につきましては事業者が子どもの安全を確保するための措置を講ずる際の考慮要素として位置づけております性犯罪により刑に処せられたことを結核自由としそれを事業者が確認するための制度ではございませんので刑法34条の2を直接適用するということはございません一方、犯歴確認の対象機関でございますけれどもこの仕組みが事実上の就業制限になることを"},{"start":17734.837,"end":17758.901,"text":"憲法上の職業選択の自由を制約することとの整理ですとか善かを有する者の公正を促すといった刑法の規定の趣旨も踏まえて子どもの安全を確保するという目的に照らして許容される範囲とすべきというような要請もございますこのようなことから今回裁判に至った者の実証データを使いまして裁判の改善者が高い期間を設定するということにいたし"},{"start":17759.401,"end":17764.952,"text":"刑法34条の2の期間を超える20年もしくは10年というそういった期間の設定をしたところでございます"},{"start":17766.657,"end":17793.915,"text":"藤岡君改めて別に欠格自由にするわけではないと本当に子どもたちを守るためにどうするかということだと思うんですけれども加藤大臣にお伺いしたいと思うんですがあくまで本法案で示された性犯罪歴の確認の対象期間これを伸ばしていくことについていわゆる職業選択の自由の保障に抵触して今後全くできないということではないという理解でよろしいですか"},{"start":17796.432,"end":17797.464,"text":"加藤国務大臣"},{"start":17800.311,"end":17826.236,"text":"お答えを申し上げます。若干、局長からの答弁と重なるところもございますが、反暦確認の対処期間につきましては、この仕組みが事実上の終了制限であることから、憲法上の職業選択の自由を制約することとの整理や、前科を有する者の更生を促すといった刑法規定の趣旨等も踏まえて、子どもの安全を確保するという目的に照らして許容される範囲とすべきと考えております。"},{"start":17826.876,"end":17851.969,"text":"このため今般の法案においては再犯に至った者の実証データに照らし再犯の外線性が高い期間を設定することとしております反力確認の対処期間を延ばすということが今後一切不可能であるというものではありませんが子どもの安全を確保するための必要性と合理性が認められる範囲としていく必要があると考えております委員長"},{"start":17852.689,"end":17876.904,"text":"藤岡君今不可能でないというふうにおっしゃっていただきましたありがとうございますその意味でこの必要性合理性のところだと思うんですね私今後早急にやっぱり詰めてほしいなというふうに思っておりますその意味で今回機関を設定するとき等にある意味子どもに対する性犯罪の再犯性だとかあるいは言葉が刑法の類犯性とはちょっと違うと思いますけれども"},{"start":17877.324,"end":17906.193,"text":"1人の例えば犯罪をした方が何人もよく捜索をしたら何人も写真が出てきたとかある意味1人の方が何人もに犯罪をしてしまうということもあると思うんですねこういうところのある意味子どもに対する性犯罪の再犯性だとか類犯性とかこういうデータというのをやはりもっと私は分析した方がいいと思うんですけれどもこうしたデータを直近において十分把握分析しているでしょうか"},{"start":17906.793,"end":17911.02,"text":"藤原局長にお伺いしたいと思います藤原政府局長"},{"start":17916.226,"end":17939.621,"text":"お答え申し上げます今般この本法律案の対象期間を検討するにあたりましては子ども家庭庁におきまして法務省の協力を得て過去5年度分直近5年度分の性犯罪の再犯に至ったものの実証データを協力を得て分析をさせてもらいましてその上で再犯に至るまでの期間の分布を"},{"start":17941.042,"end":17965.251,"text":"分布を確認をした上で機関の設定をいたしましたこの分布をもとに先ほどご回答申し上げているとおりですけれども集団としての裁判の改善者が高い機関を本法律案の対象機関として設定をするということにしておりますこういった点も含めまして引き続き法務省等の協力を得ながらデータの把握分析に努めてまいりたいというふうに考えております"},{"start":17965.891,"end":17995.201,"text":"また累半という言葉もございましたけれどもやはり現在加害者の方の治療などの研究まだ道の中はというふうなご指摘も午前中の参考人のご発表の中にもあったかと思います4月の25日の総合的な対策の中には4番目の柱を付け加えまして治療構成に関する取組として治療に対する調査研究というものも盛り込んでおりましてこれは今厚生労働省の方で調査をいただいているというふうに承知をしております"},{"start":17998.458,"end":18017.251,"text":"このところもうちょっと詰めて今後調査研究を進めていただきたいと思うんですけど大臣にお伺いしたいと思うんですけど法案の不足の6条の検討規定あると思うんですけど今後これ対象期間についても当然検討に含まれるという理解でよろしいですよね大臣お伺いしたいと思います加藤国務大臣"},{"start":18019.205,"end":18040.51,"text":"お答え申し上げます。法律案の附則第6条の検討規定では、政府はこの法律案の施行後3年を目途として、この法律の施行の状況等を勘案しつつ、学校設置者等、教員等、民間教育保育等事業者、教育保育等従事者及び特定性犯罪事実該当者の範囲を含め、"},{"start":18041.91,"end":18067.615,"text":"一度対処性暴力等の防止に関する制度のあり方について検討を加え必要があると認めるときはその結果に基づいて必要な措置を講ずるものとすると定めてございましてここにおける特定性犯罪事実該当者は所定の期間内の特定性犯罪前科を有するものでありますのでその範囲にその言葉の範囲の中には期間も含まれていると考えております"},{"start":18069.345,"end":18092.099,"text":"藤岡君検討規定に含まれるということで本当にこれ早急にこれ施行2年半以内でまたさらに3年後で5年半も経っちゃうと本当にすごく時間がかかってしまうのでそういうことを待たずに今後速やかに早急に検討していただきたいと思うんですけれどもその中で特に必要性や合理性あるいは許容性を高めていくということはやはりそのために"},{"start":18093.139,"end":18110.095,"text":"詰めていっていただきたいなと思うんですね先日山田検事委員朝の私参考人席のときに申し上げましたけれどもこのいわゆる再犯の期間というところで94%92%あるいは執行要です76%残りのところが例えば6%8%"},{"start":18111.476,"end":18136.602,"text":"また再犯に至るというところのデータがある76%で残りは24%ですけれどもこのところ多いか少ないかというところも当然あるのかもしれませんけれどもその6%8%でも例えばそこで再犯をされる方が何人もまたお子さんにも犯罪を犯すとかってなるということも十分よくよく本当に注意しておかなくちゃいけないというふうに私はやっぱり思うんですね"},{"start":18137.122,"end":18163.351,"text":"だからこそある意味ちょっと類犯という言葉が正しいかどうかは別としてよくそういう一人の方が何人のものに及ぼしているんじゃないかとかそういうことも含めてよくきちっとこの性犯罪の子どもに対する性犯罪の類犯性再犯性などの調査研究分析をやはりさらに進めていく必要があると思うんですけれども大臣の御見解をお伺いしたいと思います加藤国務大臣"},{"start":18167.445,"end":18187.467,"text":"お答えを申し上げます本法律案の仕組みは確認の対象となる者の特性といった個別の具体的な事情によることなく本法律案が定める20年や10年といった一定の年数内の性犯罪歴があるものすべてを一律に確認の対象にするものでございます"},{"start":18188.107,"end":18215.75,"text":"このため本法案の犯罪確認の対象期間を決めるにあたりましても個別の具体的なリスクではなくあくまで集団としての再犯の改善性の高さを捉えるべきと考えておりますしたがいまして被害者の人数や再犯回数といった個別の具体的な事案に応じた調査をすることは現時点では考えておりません藤岡君"},{"start":18217.093,"end":18237.163,"text":"それですとなかなかこの期間の問題が進まないなというふうな懸念を有するんですねやっぱりある意味集団としてというどういう集団の言い方かちょっとよくわからなかったんですけど集団というときに例えば非常に多くの方が余剤をたくさんするというふうな特性があるとか"},{"start":18237.723,"end":18256.122,"text":"そういうところも含めてある意味集団と言えるのであればきちんとそういうところもですねこれ調査研究分析やっぱりこれ私する必要あると思うんですよねこれもうちょっとしっかり詰めて本当に子どもたちを守るという意味でやっぱりこの6%8%のところで本当に何人ものお子さんがですね被害に遭ったら大事にこれ"},{"start":18256.462,"end":18282.331,"text":"大変ですよねこれね私それ絶対守るべきだと思うんで大臣ぜひこれはきちっと調査研究やりましょうよこれ本当にその集団のところという特性でもいいその集団の考え方はちょっとねあるかもしれませんけどこれやった方がいいですよちゃんと本当に別に今答弁書を生むんじゃなくてこれやらないと6%8%24%そこから何人もの被害というところがある程度出てくる可能性が出てきますのでこれちゃんとね調査しましょうよだから"},{"start":18282.591,"end":18292.586,"text":"少なくとも調査分析してそれで期間をやっぱり決めていきましょうよ大臣どうですか藤原政府局長"},{"start":18298.286,"end":18316.145,"text":"お答え申し上げます先ほどご回答申し上げたことと重なりますけれども今回の期間の設定につきましては過去5年分の性犯罪の再配に至ったものの実証データに照らして期間設定を行いましたこの実証データに基づく分布につきましては今後も将来的にもさらに"},{"start":18316.505,"end":18331.893,"text":"多くの年度分の実証データを分析をすることとしたいと思っておりましてその過程で再犯に至るまでの期間の傾向に変化があるかどうかそういったことを把握をすることができるのではないかというふうに考えております委員長藤岡君"},{"start":18332.475,"end":18351.907,"text":"ちょっとすみませんね今まだ足りないと思うんですね期間の経過だけじゃなくて特性ですよ犯罪の中身特性も含めてちゃんと分析しましょうと多分これそんな変なこと言っているわけじゃなくて犯罪の中身どういう犯罪の特性があったかそういうところも含めて調査しないと本当に子どもを守れません"},{"start":18352.307,"end":18375.364,"text":"大臣これあのねあの別にこれなんかあの無茶な追及じゃありませんこれね本当にこれ調査してやりませんこれ本当に私もねまだ13歳未満の子どももおりますけどもやっぱり子どもたち守るためにその犯罪の特性をもっとね調査分析して本当にこの期間で足りるのかとこれでもしね6%8%24%のところで被害が起きたらこれもうね本当"},{"start":18375.484,"end":18387.055,"text":"本当に私それもう私も許し難い本当に話ですからこれぜひ大臣これやりませんかこれ大臣の答弁を求めたいと思います加藤国務大臣"},{"start":18389.186,"end":18414.228,"text":"反力確認の対象機関を伸ばすということが今後一切不可能であるというものではないと先ほど申し上げたとおりでございますまた子どもの安全の確保をするための必要性と合理性が認められる範囲ということにつきましてはこれは引き続き必要はもちろんあると考えておりまして憲法上の職員選択の自由を制約することとの整理やまた一方で子ども当然ながら子どもの安全安心を"},{"start":18414.628,"end":18424.905,"text":"しっかり守っていくということのバランスを踏まえながらこの対象機関について必要性合理性認められる範囲の中でしっかりと検討していきたいと考えております"},{"start":18428.168,"end":18453.639,"text":"ちょっとあえてこれはねこだわらせていただきたいと思うやっぱり子どもの安全に関わるので調査やっぱりやるべきじゃないですかだって分かってなくて期間が決まっていてそれ妥当かどうかだって分からないですよねその犯罪の特性もよく見なくちゃいけなくて本当に6%8%24%の方がある意味置き去りになってところが犯罪としては何人もになっているんだったら"},{"start":18454.439,"end":18479.684,"text":"そういう特性を有するものであればこれはとんでもないことですよねだから大臣これは調査ね現時点で考えていないのではなくてこれ検討しましょうよ少なくともね少なくともこれ調査することを検討しましょうぜひこれ大臣ねよろしくお願いします大臣ねこれ大臣お願いしますねこれは大臣でこれは大臣ですよこれはねこれは大臣でお願いしますまず藤原政府局長その後に大臣お願いします"},{"start":18486.225,"end":18504.551,"text":"まずお答えさせていただければと思います今回の期間設定につきましてはたびたび同じ回答で恐縮ですが集団としての改善性というものを把握をする必要があるということで有識者会議の刑法の専門家の先生からこの刑法34条の2の"},{"start":18505.171,"end":18524.969,"text":"あのを超えるためにはその必要性を実証データを基に設定をすべきであるというふうなご助言をいただきましたその手法を踏まえて今回決定をしたものでございますのでこれこういった手法にを超えて個別の犯罪者の状況などを調査をすることが一体その改善性を"},{"start":18525.97,"end":18555.488,"text":"把握するためにどのように実証データに反映することができるのかといったことについてそういうことについて今の時点では検討するという状況にはないと思って先ほどのような答弁を申し上げましたですので実証データにおける個別のリスクというものをどのように勘案することができるのかそういったことも含めてということで限定をさせていただけるのであれば検討するということは可能ではないかと思いますし大臣ともよくよく御相談したいと思います"},{"start":18558.284,"end":18585.943,"text":"加藤国務大臣お答え申し上げます実証データとしてどのようなものが意味があるかということも含めて検討していきたいと考えております以上か本当にこれぜひ検討してくださいね要は今私も昨日も法務省さんにも聞いて子ども家庭庁さんともいろいろ話したときに結局この辺の詳しいところをまだ調査されていないというか把握されていないわけですよその中で"},{"start":18586.403,"end":18611.862,"text":"この実証データというこの今10年20年のねこのいわゆる子どもに限らずこの再販生のところの何年以内にというところをある意味それだけでのように見えますけどもそれで必要性ね合理性等を見出していると思うんですけど本当に必要性どうなんだというところがまたね私簡単に詰め切れてないと思うんですよ別に私これそんなすごく今日ね攻めるつもりというか本当前向きにねぜひこれね"},{"start":18612.202,"end":18628.251,"text":"本当に速やかに進化させていきましょうよという気持ちでいるものですからある意味ちょっとこれだと本当に子どもを守れるのかどうか私すごく本当に心配ですこれだからぜひ本当に速やかに大臣に本当に検討して進めていただければと思いますのでよろしくお願いします"},{"start":18629.091,"end":18658.01,"text":"続きまして第2条2項の法案の第5号の民間教育事業のいわゆる定義に関しましていわゆる6ヶ月以上といういわゆる義芸または知識を習得するための標準的ないわゆる就業期間が6月以上であることという要件ですねこれは何で半月6月に絞っているんでしょうか藤原政府局長"},{"start":18662.998,"end":18691.813,"text":"お答え申し上げます民間教育事業の中には学習塾のように毎週定期的に児童に指導を行うものもあれば夏季冬季の一定期間に体験学習を提供するようなものもあり得るなどその事業形態は様々であるというふうに承知をしておりますご指摘の標準期間の要件ですけれどもそういった中で児童等との継続的な関わりといった学校や児童福祉施設等と類似の環境にあることを"},{"start":18692.453,"end":18712.53,"text":"この法律に基づく措置を講ずるにあたり最低限求められる組織体制を有することを各校のための要件の一つとして定めているものでございます標準的な就業期間を検討するにあたっては学校教育法で定められている各種学校の就業期間が原則1年以上であること"},{"start":18712.97,"end":18728.764,"text":"認可外保育施設の届出対象施設が半年以上設置するものであることとされていることなど学校や児童区施設における例も参照しながら本法案では6ヶ月というふうに設定をいたしました藤岡君"},{"start":18730.073,"end":18747.223,"text":"局長まだ続けておきたいんですけどもね子どもたちにとってはいわゆる夏限りの参加でねアウトドア体験だと例えば宿泊を含むいわゆるサマースクールとかサマーキャンプとかですねこれ夏だけということを参加ということはありますけどこういう授業というのは含まれるんですかね藤原政府局長"},{"start":18751.468,"end":18772.069,"text":"答え申し上げます民間教育事業の認定につきまして例えば夏休み以外には一切児童に義芸または知識を享受しないとそういった場合には継続性の要件を満たさないため対象外となるというふうに考えますただ一方で児童に自然体験学習等の提供を行うなど"},{"start":18772.549,"end":18789.034,"text":"児童等に技芸または知識を享受するそういった事業者の方々は夏休みだけではなく通年で実施をされているところが多いということも認識をしておりまして当該事業を6ヶ月以上継続している場合には対象になり得ると考えます"},{"start":18789.694,"end":18807.554,"text":"具体的には半年以上民間教育事業を実施をし例えば児童が複数回参加をできるですとか参加をすることで何らかの技芸知識を習得することができるそういった事業であれば対象となるというふうに考えております藤原君"},{"start":18810.043,"end":18828.353,"text":"継続的にやっていればということであると思うんですけれどもいわゆる1日だけの交流とか宿泊を伴うサマーキャンプとか短期間であることがある意味隠蔽に都合が良いと考えて性犯罪が発生する事件というのも発生しているとも聞くわけなんですよね"},{"start":18829.505,"end":18845.938,"text":"ある意味やはり今後この6月以上の要件やはり撤廃短縮した方がやはり良いんじゃないでしょうかね大臣そういう方向でやはり検討をした方がいいと思うんですけれども御見解をお伺いしたいと思います加藤国務大臣"},{"start":18850.786,"end":18870.692,"text":"本法律案におきましては先ほど局長が申し上げた通りまずは学校児童福祉施設等々類似の環境でありかつこの法律に基づく措置を講ずるにあたり最低限求められる組織体制を表す要件として標準的な就業期間が6月以上であることを求めています"},{"start":18871.292,"end":18898.164,"text":"なお1日だけでも実施するものは対象とすべきという委員のご指摘ございましたが例えばホテルが行っている子ども向けのプログラムなど5年に1回だけやるようなそういったものと同様の性質を有する様々な事業がありましてどのような考え方で対象事業を整理することができるかにつきましては慎重に判断すべきものと考えてございます"},{"start":18898.984,"end":18916.332,"text":"当該要件を満たすことができないため認定を受けることができない事業者につきましては新たに取りまとめた総合対策においてしっかりと網羅していけるように総合的対策も進めてまいります藤岡君"},{"start":18917.94,"end":18943.605,"text":"少し残念なご答弁であるんですけどやはりもう少し広く半年とかだけじゃなくて短期間ということでそっちに流れて犯罪を犯してしまうことがあると思うのでよく今後検討していただきたいなということは強く申し上げておきたいなということを思います続いていわゆる政令で定める人数以上という要件認定を受けることができる対象の要件ですけどこれ"},{"start":18944.745,"end":18953.161,"text":"何人以上になる見込みでしょうか少なくともこれ数人という理解でよいんでしょうかね加藤国務大臣"},{"start":18956.384,"end":18981.41,"text":"お答え申し上げますご指摘の政令で定める人数以上であることとは民間教育事業の要件の一つでございまして現状何ら業法のない学習塾と民間事業者を対象するにあたりまして学校児童福祉施設等と類似の環境でありかつこの法律に基づく措置を講ずるにあたり最低限求められる組織体制を表す要件を"},{"start":18981.63,"end":18996.802,"text":"として、この一定の人数以上であることを求めているものでございます。学校教育関連法規におきましては必要最低限の教員等の数を置くことを求めておりますけれどもこうした規定の内容を踏まえつつ"},{"start":18997.402,"end":19019.379,"text":"児童対処性暴力等を防止し児童対処性暴力等が行われた場合に児童等を保護するための措置を講ずるために必要な体制としてどのぐらいの規模の人数が必要なのかこういったことも今後検討し政令で定めてまいります以上かくん"},{"start":19021.629,"end":19035.274,"text":"極めて少ない私は個人も対象になるように今後検討していただきたいと思いますけれどもそれは本当に極めて少ない人数が設定していただいた方がいいということは強く申し上げておきたいなということを思います"},{"start":19036.255,"end":19052.274,"text":"続いてこのいわゆる認定を受けることができる可能ないわゆる民間教育保育等事業者このいわゆる審査の体制ということなんですけどこれ藤原局長にまずお伺いしますけどもこれ全国で最大数どのぐらいを見込んでいるでしょうかそしてこれはですね"},{"start":19052.894,"end":19073.124,"text":"私法案を見ていたら地方支部局とか委任とか地方支部局にはないですもんねどういう審査体制でやるのかなと思っていたら特に委任規定もないのでこれどれぐらい見込みそれを全て子ども家庭庁本庁で担うという予定なんでしょうか藤原子ども家庭庁水域局長"},{"start":19076.718,"end":19103.022,"text":"お答え申し上げます認定につきまして民間教育保育等事業者の数あるいは規模についてお尋ねございました現在ある統計調査では事業所数のみで集計されているものが多く一事業者が複数の施設を有しているということも一定程度ありますので推計値としての正確なものというものは申し上げられないのですけれども主な事業の事業所数の統計を見ますと"},{"start":19103.642,"end":19120.062,"text":"例えば学習族で言いますと約5万3000事業所放課後児童クラブ約2万5000箇所放課後子ども教室1万7000教室ですとか認可外の保育施設約2万施設といったこういった方々が"},{"start":19120.563,"end":19148.369,"text":"対象になり得るというふうに考えております今申し上げた数を単純に足し合わせれば11万5000数ぐらいという数数になります体制の方なんですけれども認定の審査につきましては公権力の行使に当たるような認定の判断といった事務についてはやはり子ども家庭庁の職員が実施することになると考えておりますけれどもただ認定申請のチェックですとか"},{"start":19149.209,"end":19173.126,"text":"何らかのマニュアルに基づいた業務委託について民間団体への委託ということを活用するということはぜひ検討していきたいというふうに考えておりますまた対象となる事業者の方々からすると認定の申請をしたり判歴紹介の犯罪事実確認書の交付申請をしたりあるいは定期の報告をしたりというふうな業務があるわけですからそういった"},{"start":19173.526,"end":19186.182,"text":"事業者の方々の業務についてもオンラインで申請提出できるようなシステムを構築するなど効率的適切な執行体制になるように今後詳細を検討していきたいと考えております"},{"start":19187.338,"end":19215.216,"text":"藤岡君この11万5000ですから相当な体制ですよね普通であれば北海道から沖縄まで分からないことがあったら当然いろいろな各地域市町市分局とかということもあると思うんですけどそれなかなか難しくてまた機微情報の話もあったので加藤大臣これねやっぱり認定審査これ本当に円滑に進めるためにバイオレター法改正も意図わずに体制整備きちっとこれを行う必要あると思うんですけれども大臣の見解をお伺いしたいと思います加藤国務大臣"},{"start":19217.549,"end":19245.789,"text":"お答え申し上げます認定審査等の事務につきましては先ほど局長が申し上げたとおり適切なシステム構築ですとか業務委託の検討をしっかり行いながら必要な業務を効率的かつ適切に処理できる体制これを整備してまいりますその中で子ども家庭庁におきましても相応の体制が必要になると考えておりまして必要な体制確保に向けて子ども家庭庁として正確に尽力をしてまいりたいと考えております"},{"start":19246.829,"end":19269.158,"text":"藤岡君この本当に体制整備急務だと思います機微情報を扱うということも含めて本当に慎重によく検討していただきたいと思います最後にこのいわゆる第2条4項に規定されるいわゆる対象従事者や6項の教育保育等従事者について内閣府令やガイドラインにおいてこれを定めていろいろなことを決めていくと思うんですけれども形式的な肩書きではなくて"},{"start":19269.718,"end":19288.507,"text":"実態的に子どもに関わることができることがきちんと対象になるように明確化をしていただきたいと思うんですけれども大臣の御見解をお伺いしたいと思います加藤国務大臣"},{"start":19293.732,"end":19318.702,"text":"お答え申し上げます本法律案の対象事業者における対象業務につきましては子どもたちに対して支配的優越的関係に立ついわゆる支配性それから継続性閉鎖性ですねこういったものがあるものを対象としたいと考えておりましてその判断に当たりましては子どもから見て当該業務が支配的優越的であるかという観点も踏まえて"},{"start":19319.222,"end":19337.277,"text":"関係省庁とさらに詳細を検討し施行までにお示しすることを予定しておりますすみません先ほどここも大事だと思いますが支配性については子どもに対して支配的有益的関係に立つということまた継続性については子どもと継続的に直接密接な人間関係を持つもの"},{"start":19337.817,"end":19354.819,"text":"また閉鎖性につきましては親等の監視が届かない状況の下で預かり擁護等をするものというふうに考えておりますまた先ほどそういった事業対象業務についての検討に当たりましては議員ご指摘のとおり"},{"start":19355.399,"end":19380.829,"text":"ように教育保育業務の実務の実態を踏まえつつそういった参与権を満たす業務について解放令を適切に整備し対象とできるよう関係省庁と協議をしつつ検討してまいります藤岡君時間が来ましたので終わりますけれどもこれ早急にいろいろまだ詰めなくちゃいけないことがあると思うので子どもを守るためにぜひどうぞよろしくお願いいたしますありがとうございました"},{"start":19399.099,"end":19424.327,"text":"次に堀場幸子さん日本新の会そして教育無償化を実現する会の堀場幸子です私いつもは内閣委員会と文部科学委員会の方に所属をさせていただいているんですが子どもに関することそして学校に関することということで本日質疑の時間を頂戴いたしましたまず大臣この法律私がここに立つのも"},{"start":19426.428,"end":19455.537,"text":"もうちょっと前だったと思うんですが私この委員会に所属をしていたときにその頃からDBS法は出るんじゃないかということを当時小倉大臣でしたがずっと言われておりまして自民党さん与党さんの方でさまざま議論があったということも重々承知をしておりまして今回出されたことは本当に素直に敬意を表したいと思いますし絶対子どもたちの性被害をなくすんだという強い思いを持ってこの質疑に立たせていただきたいなと思っています"},{"start":19455.777,"end":19481.276,"text":"そしてこの委員会にいらっしゃる皆さんは絶対に一人も性被害を出さないんだという強い思いでこの委員会に臨んでいらっしゃると信じてやらせていただきたいなと思っております今回この法案でやっていることというのは初犯の対策ということと性犯罪の前科の有無を確認するというところが大きく2つ分けられるのかなというふうに考えていますやはりこの法律ができた以上初犯を"},{"start":19481.716,"end":19510.05,"text":"抑止することができるこれ非常に重要なんだと思っていますそして性被害に気づいていない子どもたちがいるということも念頭に置いた上でより良い法律をつくっていくために質疑をさせていただきたいと思いますまず初犯対策危険の早期把握のための児童等との面接これは第5条の第1項ですねというのは誰がやることを想定しているのかまずお答えください"},{"start":19512.557,"end":19539.495,"text":"子ども家庭庁藤原政育局長お答え申し上げます本法律案では犯歴の確認のみならず教員等による児童対処性暴力が行われる恐れがないかどうかを早期に把握するための措置として学校設置者等の方から能動的に端緒を把握しに行くための措置の実施を講じることを求めております"},{"start":19540.035,"end":19554.492,"text":"具体的には定期的な面談がこれに当たると考えておりますがその能動的に端緒を把握する方法であれば必ずしも面談に限定する必要がないことから面談に代わるものとしては現時点でアンケート調査なども念頭においてございます"},{"start":19555.032,"end":19576.616,"text":"その上で面談をその端緒を把握するために面談をについてどのような方にやっていただくかというふうなお尋ねだったと思いますけれどもその面談については特定の立場のものに行われることが必要とは考えておりませんで何らかの義務付けというものを行うということは考えておりません"},{"start":19578.496,"end":19589.344,"text":"堀場さんちょっとよくわからないんですけれども誰がやるかということは決めないという御答弁でよろしいですか藤原局長"},{"start":19592.915,"end":19611.753,"text":"お答え申し上げます面談を行っていただくものについてはこの法律案で限定をされるものではなく実態を踏まえて各学校設置者等において早期に端緒を把握するのに適した者を適切にご判断いただくというふうに考えております堀場さん"},{"start":19613.452,"end":19639.544,"text":"我が党もこの法律案まず出てきたときに法律の解説をいただくレコをしていただいて子ども家庭調査にしていただきましてその後法案の質問をするときにもレコをさせていただいたんですけれども私がこの2つの質問は次も相談を行いやすくするための措置というのはどういうものですかという質問なんですがその2つの質問を子ども家庭調査にしたとき学校現場では誰に当たりますかと聞いたときに養護教員ですと"},{"start":19640.604,"end":19666.204,"text":"答えになられましたその後に文章をつくってやると新しい文章をつくってやることを一定義務づけますというようなお答えをされていたので私は今回この質問を入れているんですねやはり学校の現場で養護教諭の先生たちがこれをやることが考えられる想定されているということではないということでいいですか藤原局長"},{"start":19672.028,"end":19692.883,"text":"お答え申し上げます事前に先生のところにご質問のご紹介を伺ったときにもそのようなご指摘をいただいたとお聞きしました子ども家庭庁の職員がご説明したときにおそらく申し上げたということは実際にどのような職員が担当するのかということについて例示ということでご共有が"},{"start":19693.443,"end":19707.733,"text":"行うということも考えられるのではないかということですとか学校の中での役割分担考えていただくというようなことを例示として申し上げたというふうに認識をしておりますけれどもただいま委員から正式にこのように"},{"start":19708.673,"end":19729.827,"text":"明確にお聞きいただきましたのではっきりここで改めてご回答申し上げますと具体的にこの法律に基づいてどういう職員がやらなければいけないというふうに義務づけるということではなく各学校の実情に応じて決め適切な方に対応していただくということをお願いをしたいというふうに考えております"},{"start":19730.868,"end":19755.371,"text":"森保さんやはり学校現場の中で子どもたちが誰に相談しやすいのかなというふうに考えると学校の先生というのは非常に大きいと思いますし学校に日常的に接している先生というのは安全性が高いというふうに認識するパターンが多いですからその方を相談相手にするというのは一定考えられるんだろうなというふうに思っておりますではですね"},{"start":19756.371,"end":19772.663,"text":"被害が疑われるときの対応がね調査と保護となっているんですけれども今回この法律に通告もしくは通報がないのはなぜですかということを大臣にお尋ねしたいと思いますすでにある児童虐待法では第6条児童福祉法第25条"},{"start":19773.263,"end":19789.915,"text":"教職員等による教員歪説法では第18条19条にて規定はされているんですけれどもなぜこのDBS法案には通報もしくは通告の義務がないのか教えてください加藤国務大臣"},{"start":19793.086,"end":19810.974,"text":"お答え申し上げます。本法律案におきましては、学校設置者等の対象事業者に対して、児童対象性暴力等が行われる恐れがあるときは、防止措置を講じること等を義務付けるとともに、そのような恐れを早期に把握するための措置などを義務付けています。"},{"start":19811.614,"end":19834.922,"text":"そして教育保育等の各現場が子どもに対する性暴力の防止のための措置をより適切にとることができるようにしていくためにはまずは教育保育等の現場において性暴力の発生について未然に予防のための措置を講じるとともにその端緒を把握調査し対応策を主体的に考え対応を図ることが重要であるとの考えに基づくものです"},{"start":19836.062,"end":19858.147,"text":"また性暴力等が発生したと思われる場合の通報義務を法律に規定すべきとのご指摘につきましてはまずは教育保育等の現場において適切な性暴力の防止や児童の保護が図られる状況を作り出していくことが重要であるという本法律案の制度目的を踏まえる必要があると考えております"},{"start":19858.767,"end":19873.964,"text":"これに加えまして学校や例えば児童養護施設などの行政の措置によって児童が入所する施設につきましては施設内で性暴力等が発生したと思われる場合の通報義務があると承知をしてございますが"},{"start":19874.644,"end":19903.807,"text":"本法律案ではそうした施設のみならず民間事業者や小規模の事業者まで幅広い事業者を対象としており対象事業者の業態や規模関係する子どもの状況であるとか事案の様態も様々であることから子どもや保護者の意向にかかわらず一律に通報を求めることまでは一律に通報を義務として求めることまでは学校等と同列に考えることはできないこと"},{"start":19904.307,"end":19917.688,"text":"また特に小規模の事業者では通報によって容易に被害児童が特定されてしまうような場合もあり得ることなどを踏まえまして通報を法律上義務付けるということまではしなかったところでございます堀場さん"},{"start":19918.211,"end":19943.699,"text":"はい現場の先生とか現場の方が通報もしくは通告をするというのは思っている以上に勇気がいることなんですよね私は通告をするという行為に対してやはり法律に書いていないと市内部とは傍観してしまうというパターンが出てしまうんじゃないかなということを大きく懸念しています例えば児童の虐待を発見したとき発見した人は通告をするという義務がありますよね"},{"start":19944.139,"end":19961.905,"text":"それは別に一般の方であっても見かけた場合はおそらく発見した場合は通告をするということになっていると思うんです何で事業者がたくさんあって事業形態がさまざまだから通告もしくは通報をすることが義務ではない"},{"start":19962.145,"end":19990.772,"text":"どういうふうにしているのかということが分からないんですねやはり性被害があったことを通報通告をするということをしっかりと法律上に書かないとその事業者さんたちはやりづらいんだと思うんですよね通告する人通報する人はやはり強い思いを持っていないとなかなかできないと思うんですよ性被害ですからそれを通告する通報するという行為は非常に勇気が要りますよねちなみに大臣は通告とか通報とかってしたことありますか"},{"start":19994.704,"end":20015.357,"text":"通告とかしたことありますか国務大臣私自身はしたことはございません通告するって結構勇気がいるんですよね法律に書いていないと傍観者になってしまう危険性がありますよねもう1つはジャニーズの問題がありました"},{"start":20016.098,"end":20031.219,"text":"前の前の前かなこの委員会での質疑でも本当に立憲民主党さん多くの時間を割いてジャニーズ問題取り上げていらっしゃいましたけど今じゃあジャニーズのような民間の会社がこの法律でさまざまなことがね"},{"start":20032.34,"end":20057.026,"text":"やらなきゃいけないことが増えたとしてももしそれが発見されても通告の義務はないということになるんですよねだからそれをやっぱりかけるという必要性を私はすごく強く感じていますし法律に明記されているということの重要性をすごく感じるんですけど大臣はそれはあまりどのようにお感じになられますか藤原政府局長"},{"start":20063.607,"end":20080.451,"text":"答え申し上げます。今般のこの法律案でございますけれども、性暴力が発生したと思われる場合の通告義務、そういったものを法律に規定していないということについて、規定すべきではないか。通行を推進するために規定をすべきではないかというお尋ね。"},{"start":20081.571,"end":20107.04,"text":"一方で今般のこの法律案というのは事前に防止をするということが第一の趣旨としてさまざまな義務をかけ担保をするというふうな実効性のある仕組みにしておりますその上で学校ですとか児童養護施設などについては既に法律上の通告義務通報義務があるということですが今般のこの法律案を導入するにあたっては対象の方々が"},{"start":20107.72,"end":20129.242,"text":"学校や児童の入所施設だけではなく様々な塾ですとか小規模の事業者まで幅広く対象としているので一律に義務をかけるということはしませんでしたたださはさりながら性犯罪が起きているということが合理的に考えられる場合に通報して例えば警察の機関に通報をして"},{"start":20129.982,"end":20154.446,"text":"判断を仰ぐ支援を仰ぐというようなことも有効な手立ての一つになりますのでそういった状況になればぜひ通報していただきまた一方でこれまでこれまでも安易に時短を進めるべきではないというふうなお尋ねもございましたのでそういったことのないようにというふうなそういった配慮事項についてはぜひ周知をしていきたいというふうに考えております堀場さん"},{"start":20155.069,"end":20174.664,"text":"通報は配慮事項なんですか配慮するんじゃなくてするべきことだと思うんですね被害に遭っている人たちの立場に立ったら通報をやっぱり自分ではもちろん多分できないですから周りが通報するんですよねじゃあなんで教員歪説法類似なデータベースをもとにする類似の法案ですよ内容は少し違いますけれども"},{"start":20174.824,"end":20194.407,"text":"でもそこにはきっちりと通報義務が書かれているんですよねなんで事業者が代償が変わったらその通報義務を書かないのかという質問にはお答えされていないというふうに私自身は認識しています児童虐待は誰が見ても知ってしまったときにはおそらく通報するでしょう性被害だって知ったら通報するんだよ"},{"start":20195.188,"end":20221.863,"text":"これがやっぱり法律に明記されているということの重要性をやはりもう一度考えていただきたいなと思いましてちょっと次の質問に行きたいと思いますちょっと文部科学省さんにお尋ねをしたいんですけれども学校現場で先ほど新しい文章ができたりとか相談体制を構築するとかそれは教育委員会の中にできるかちょっとその辺はまだわからないにしてもさまざまな対応が生じることになると思うんですねこれを今の学校現場の中で"},{"start":20223.584,"end":20251.318,"text":"さっきの参考人質疑の中で安全保護主任という名前だったかと思うんですがそういったような新たな人材の配置がされないとちょっと難しいんじゃないかなというふうに思っています配置されないそういう配置考えているのかもしくは配置されないのであればこれはちょっと今やっている働き方改革に逆行しないですかということについて文部科学省さんお願いいたします文部科学省朝野学習基盤審議官"},{"start":20255.424,"end":20279.795,"text":"お答えいたします。本法律案では、学校設置者等が児童対称性暴力等を把握するための措置として、児童等との面談、その他の教員等による児童対称性暴力等が行われる恐れがないかどうかを早期に把握するための措置、児童等が容易に相談を行うことができるようにするために必要な措置を実施することが規定されているところでございます。"},{"start":20280.615,"end":20300.692,"text":"この点に関して既に学校関係については委員御指摘のように教員性暴力等防止法におきまして学校の設置者及び学校が早期発見のための定期的な調査等を行うこと国及び地方公共団体の相談体制整備等に必要な措置を講ずることが規定されており"},{"start":20301.332,"end":20323.311,"text":"さらに同法に基づく基本的な指針におきましてはそれぞれに関して児童生徒等や教職員等に対する定期的なアンケート調査等の実施スクールカウンセラースクールソーシャルワーカー等による教育相談体制の整備や電話やSNS等を活用した通報相談を受け付ける体制の整備などを求めております"},{"start":20324.131,"end":20338.694,"text":"本法律案に基づく具体的な措置は、今後、子ども家庭庁で策定するガイドライン等で示されることになりますが、根文書は実情に応じて各学校の権限において定められるものであることも踏まえ、"},{"start":20339.335,"end":20357.365,"text":"すでに施行されている教員性暴力等防止法に基づく対応との整合性等も図りつつ委員御指摘のように教育現場の負担や混乱がないよう文部科学省としても子ども活動省における検討に協力してまいりたいと思います堀場さん"},{"start":20357.864,"end":20387.023,"text":"はいありがとうございます要するに教員割引施設法の17条の中に既に規定されているようなことをそれがイコールであればさらに何か新しく加える必要はないというふうな認識だということで分かりました学校の今度は相談業務というのは聴勤4項目の中に入っていないんですけれども相談業務において残業が発生したときにはどのように考えていらっしゃるのか教えてください佐野学習基盤審議官"},{"start":20393.076,"end":20407.848,"text":"いわゆる給特法の規定によって公立学校の教師を正規の勤務時間を超えて勤務させる場合は、いわゆる賞金4項目に従事する場合であって、臨時または緊急のやむを得ない必要があるときに限られております。"},{"start":20408.568,"end":20432.503,"text":"そのため通常の相談業務につきましては原則として正規の勤務時間の割り振りを適切に行って正規の勤務時間内に対応していくことが望ましいと考えられますが一方で児童生徒性暴力等に関する相談がその内容によっては聴勤4項目の児童または生徒の指導に関し緊急の措置を必要とする場合や"},{"start":20433.643,"end":20461.164,"text":"その他やむを得ない場合に必要な業務などに該当すると判断される場合もあり得ると考えておりますいずれにせよ個々の職務命令については個別部隊の内容や状況等に応じて校長が判断することとなりますのでどのような形で相談を受け付けるべきかなど法制的な観点も踏まえつつ子ども家庭庁の検討に協力し教育現場が混乱しないよう適切に示してまいりたいと考えております堀場さん"},{"start":20461.741,"end":20482.456,"text":"はいありがとうございますこれちょっと学校現場の方気にされていたのでちょっとお聞きをさせていただきました4番目の多分非常災害等のやむを得ない場合に該当する可能性はあるので随時その学校長もしくは教育委員会の判断によるものだというふうに理解をさせていただきました大臣子どもの安全を守るためにやはりもう少しこの法案あの"},{"start":20484.537,"end":20498.424,"text":"すごくいい法案なんですけれども一歩前に進む大きな一歩だと思うんですけれどもやはりもう少し予算を考える上でもやはりもう少したくさんの人が関わるものなんじゃないかな後半でちょっと組織のことをやらせていただきますが"},{"start":20499.184,"end":20525.655,"text":"になるんじゃないかなと思っているんですねなのでやはり今の法律に規定はしないでふわっと不礼でやりますというような部分ということはやはり書けることは書いていただきたいなと思うんですねそれがやはり現場の混乱を防ぐ一番重要な点になると思います私自身は子どもの安全を守るための専門の人材というものは必要だと思っていますこれ学校の先生が例えば養護教員の先生が"},{"start":20526.676,"end":20549.257,"text":"相談を受けるとか学級担任の誰かが受けるとかCAEの人が受けるとかSCとかSSWとかいろんな可能性はあると思いますけれども相談を受けるというのは受ける人のメンタルにも非常にダメージがあるんですよねやっぱり知ってしまうということそして守ってあげられなかった罪悪感とか気づいてあげられなかったとか"},{"start":20549.597,"end":20576.524,"text":"なんかすごく先生たち責任感強いですしそういう相談体制の人たちというのは気づけなかったということに対する被害がもし生まれたら気づけなかったということに対してすごくやはり大きな責任感を感じることだと思うのでそういう専門のスキルを身につけた方がやはり学校に配置されるべきではないかと思っていますしこういった子どもの安全を守るための専門の人材が必要だと思っているんですけれども大臣それについてはいかがですか"},{"start":20577.932,"end":20579.264,"text":"加藤国務大臣"},{"start":20583.687,"end":20609.822,"text":"本法律案では犯罪歴の確認のみならず児童対象性暴力等が行われる端緒を早期に把握するために児童等が容易に相談を行うことができるようにするために必要な措置として内閣府令で定める措置について講じることを求めております具体的な措置としましては例えば相談窓口の設置等の体制整備や保護者及び児童等への周知等を想定しております"},{"start":20610.402,"end":20638.593,"text":"加えまして現在教育保育業界における児童への性暴力防止の取り組みを横断的に促進するための先進事例について把握する調査を開始しておりましてこの中におきましても相談体制等について有識者から情報収集を行いたいと考えているところでございますしまた収集した先進的な取り組みを周知し推奨していくことも考えているところでございます"},{"start":20639.273,"end":20660.755,"text":"英国の学校におきましても性暴力に限らず虐待・いじめ等も含めた危険から子どもを守るための安全保護に特化した職があったりします英国においては学校及び公立の保育所では配置が義務になっておりその他子どもの関連施設では配置が推奨されているものと認識をしてございます"},{"start":20661.335,"end":20687.603,"text":"いずれに各事業者が児童対象性暴力等の防止に取り組んでいく上では子どもの安全保護を支援する専門的な機能の確保こういったことが必要ということは大変重要な指摘でありまして既存の取り組みも踏まえながらこういった機能がどのように確保していけるかということを踏まえどのような方策があるか"},{"start":20688.925,"end":20694.318,"text":"どのような取り組みが出るかということまたどのような方策があるかについて検討してまいりたいと考えております"},{"start":20695.575,"end":20722.384,"text":"堀場さんありがとうございますでは次に性犯罪前科の有無の確認この作業この法律の一番注目されている点だと思うんですがこれの部分まず事業者というのは教員職員等による児童生徒性暴力防止に関する法律はまたは児童福祉法に関する児童福祉法に基づくデータベースと称号してdbsのシステムによる今"},{"start":20724.605,"end":20752.943,"text":"ベータベースが今あってDSですよね保育の方ではDSがありますよとこのDBSのシステムができると一応ダブルのチェックになってしまうんですけれどもこれによって負担が増えることが想定されているということでこれ本会議の質問でもうちの我が党の裏の議員がやらせていただいたんですがやはり利便性の向上のためにどのような制度設計の工夫をしたいというふうに答弁いただいたんですが"},{"start":20753.403,"end":20761.976,"text":"具体的にどのような制度設計の工夫をする予定なのか教えてください藤原政局長"},{"start":20767.796,"end":20790.632,"text":"お答え申し上げます本法案の成立後におきましては議員からご指摘いただきましたように本法案による確認と児童福祉法に基づく確認などいずれの確認も行う事業者があり得る認定子どもになったでございますけれどもあり得るところでございますこれらについては確認の手続きあるいはその結果の取扱い方法が大きく異なりますので"},{"start":20791.092,"end":20805.914,"text":"2つのデータベースの確認を一本化する完全に一本化するということはなかなか直ちに実現することは難しいと考えておりますただ一方で児童福祉法に基づくデータベースも本年4月に運用が開始されたばかりの段階でございますし"},{"start":20806.434,"end":20832.567,"text":"この本法案の元となりました有識者の会議の報告書におきましても双方の仕組みを活用することによってより効果的に子どもの性犯罪性暴力の未然防止に資するというふうにされております利便性についてよく現場のご意見を聞きながら運用上の工夫としてできることがあるかどうか関係省庁ともよく連携して検討していきたいと考えております堀場君"},{"start":20833.496,"end":20851.801,"text":"はいやっぱり検討していただかないと困るんですよねこれ事業者さん非常に困っていらっしゃるのでそこの部分やっぱり積極的に検討するとぜひ言っていただきたいなと思っているところが1つ目です次2番目ですね個人情報の保管というものが適切に"},{"start":20852.561,"end":20880.63,"text":"行われているかどうかというものをどうやってチェックするのかなというふうに私自身は思っています要配慮個人情報で犯罪の経歴ですしより厳格な取扱いができて本人にも控えじという非常にこの情報保管の厳格性をもってこの法律が成立していると思うんですねだけどこれ具体的にどうやって個人情報が適切に保管されているかをどうやってチェックするのかなと思っていますそれについてお願いします藤原政府局長"},{"start":20885.353,"end":20912.115,"text":"お答え申し上げます個人情報の適切な管理非常に重要な課題と考えております本法律案におきまして犯罪歴を含み得る犯罪事実確認記録等の管理につきましては事業者に対しまして管理責任者の設置など適正管理措置を義務付けることとしておりますその実効性を確保するために事業者に対しまして情報の管理状況の定期報告を義務付けるとともに"},{"start":20912.535,"end":20939.427,"text":"こども家庭庁が必要に応じて立入検査等の監督を行うこととしており仮に情報の適正管理義務違反があった場合には是正命令の対象としておりますさらに命令を受けた事業者が是正措置を講じるまでの間は犯罪事実確認書の交付を受けられないというふうに規定をしておりますこの場合必要な犯罪事実確認ができないものを対象業務に従事させることはできませんので"},{"start":20940.027,"end":20960.383,"text":"逆に言えば事業の実施が困難となるためにそういうことにならないように命令の実効性が担保されるということが期待されます併せて情報漏事等につきましては罰則を設けているところでございましてこれらの仕組みによりまして情報の適正管理を担保し情報漏洩の防止を徹底していきたいというふうに考えております"},{"start":20961.445,"end":20984.72,"text":"堀場さんありがとうございますこれDBSだから結局報告があってそれをチェックするということだと思うんですけれどもそれも結構大変な作業ですよね私たちこの法案を見たときにこのDBSに関する部署の設立というのは子ども家庭庁の中でどんな組織になってどんな大きさになるのかなというのはさっきの組織のあり方という御質問もありましたけれども"},{"start":20985.16,"end":21000.738,"text":"イギリスだと1258人体制で運営部門がやられているというふうに子ども家庭調査の資料に書かれておりますけれども一体どのぐらいの規模になるのかちょっと端的にお答えいただけますか藤原政府局長"},{"start":21004.96,"end":21024.78,"text":"お答え申し上げます本法律案をお認めいただいた暁には子ども家庭庁におきましてこの法の施行後には民間教育保育事業者の認定これらに対する監督犯罪事実確認書の交付情報管理の監督こういった業務が新規に我々に課されるということになります"},{"start":21025.26,"end":21039.794,"text":"その体制につきましては現時点で精査が必要ではありますけれども例えば学校設置者については従事者の数で言えば約230万人ぐらいいらっしゃいますこれを3年間で反力の確認を行うということが"},{"start":21040.354,"end":21064.191,"text":"必要になりますそれ以外にもセクトのご回答でも申し上げましたが学習塾ですとか放課後児童クラブですとか認可外の保育施設こういったところに従事をされている方々については学習塾であれば40万人放課後児童クラブであれば約20万人認可外保育施設であれば約10万人とこういう方が認定事業の対象者ということで対象の従事者ということでいらっしゃいます"},{"start":21064.711,"end":21093.932,"text":"また事業者の数ということで申し上げますと認定対象になり得る事業者の数これ非常に正確な数字が言いにくいんですけれども数万社ぐらいに上るだろうと思っておりますこういったかなりの規模の業務になりますので制度の詳細の設計を踏まえましてこうした見込みをさらに精査をし適切なシステムの構築業務委託の検討こういったことを行いながら必要な業務を適切に処理できる体制の整備を検討してまいります"},{"start":21094.926,"end":21119.634,"text":"堀場さんやっぱりこれだけ大きな法案なんですよねこんなにたくさんの人がたくさんの業務が新たに発生する非常に大きな法案そして憲法との兼ね合いがあって非常にデリケートな部分もある法案ですし個人情報というそれを非常に守っていかなきゃいけないということに関しても非常にハードルが高いものなんですけれども子どもたちのために絶対やらなきゃいけないという思いで今やっていると思うんですね"},{"start":21120.494,"end":21149.734,"text":"ちょっと先ほども立憲さんの方から期間が20年ということの質問があったかと思うんですねこれもうちょっとこの長さというのはどうなのかという質問があって議論があったと思うんですけれどもやはり20年というものというのと教員外説法の40年というのは結構倍ぐらい差があって内容が違うということは重々承知しているんですけれどもやはり子どもたちを安全に守るんだとなったときにやはりこれからこの運用が始まって"},{"start":21150.134,"end":21176.994,"text":"いろんなことを検討していかなきゃいけなくなってくると思うんですこういった期間が本当に適切なのか例えば一体化はどういうふうに利便性の向上はどういうふうに考えるのかとかこの在り方自体はどうなのかとかってさまざま検討していくことがこの3年の中に行われると思うんですけれどもやはりこういったこともしっかりと法律に明記していただいて私たちはこういう法律でこういう思いでやっているということをお伝えさせていただきたいんですねなので最後に大臣この"},{"start":21177.935,"end":21183.779,"text":"期間についてどのようにお考えかお願いいたします加藤国務大臣"},{"start":21187.831,"end":21212.766,"text":"お答えを申し上げます。違反歴確認の対象機関は、子どもの安全確保を第一としつつ、その仕組みが事実上の就業制限であることから、憲法上の職業選択の自由を制約することとの整理や、前科を有する者の更生を促す刑法の規定の趣旨等を踏まえつつ、子どもへの性暴力防止の目的に照らして許容される範囲とすべきと考えております。"},{"start":21213.306,"end":21240.541,"text":"このため反力確認の対象期間としましては再犯に至った者の実証データに照らし再犯の外生性が高い期間を設定することとしておりまして公金券については刑の執行終了等から20年が経過するまでの期間を確認の対象とすることとしてございますはいすみません非常に重要な法案ですので皆さんと議論を重ねてより良いものにしていただければなと思います本日はありがとうございました"},{"start":21257.129,"end":21284.358,"text":"次に高橋千鶴子さんはい委員長日本共産党の高橋千鶴子です早速質問します犯罪事実確認の対象とする性犯罪歴の対象期間について先ほど来ずっと議論がされているわけですけれども政府は子どもの安全を確保するため必要性と合理性が認められる範囲と"},{"start":21284.818,"end":21313.151,"text":"説明をしています20年10年の話ですそれは平たく言うと公金刑を受けた者の場合は再犯を犯すまでの間大体20年間の中94%収まっているとそうしたそこから導いた20年ということで逆に言うと善かのある者はすべからく再犯を犯すリスクがあるというそういう考えなんでしょうか"},{"start":21314.537,"end":21316.044,"text":"藤原政府局長"},{"start":21321.604,"end":21344.063,"text":"お答え申し上げます本法案の対象期間につきましては再犯に至ったものの実証データに照らして再犯の改善者が高い期間を判歴確認の対象期間として設定をしたものでございますすなわち過去5年度分の各年度性犯罪で有罪判決が確定したもののうち同種の善かがあったものについてその直前の善かの判決"},{"start":21344.864,"end":21366.856,"text":"判決確定から今回の判決確定までの期間がどの程度であったかといった分布に基づきまして公金刑については刑の執行終了等から20年罰金については刑の執行終了等から10年経過するまでの期間を確認の対象としたということでございますしたがいまして対象期間内の対象全家を有する者は"},{"start":21367.236,"end":21384.955,"text":"集団として累計的に裁判の改善性が高いということで今回の判歴の確認の対象と判断をするということでございますですので個人としてのリスクを評価をするそういったことをこの仕組みの中に介在をさせるものではありません高橋さん"},{"start":21386.135,"end":21412.497,"text":"何か94%が一人歩きして6%がみんな犯罪を起こす危険性があると確かにそういう資料を示されればそうなんですよねでも94%の上の数字は約5.8%の再犯そこから始まっているわけですからみんなが再犯を起こすという考えではないと思うんですがそこははっきりさせてください藤原政局長"},{"start":21418.004,"end":21443.906,"text":"お答え申し上げます今回のこの5年分の実証データ20年10年という期間設定をした根拠に使いますこのデータでございますが全体が15496人でございますこのうち前科があったという方々の分布を見たと言っている方々は全体の5.8%でございました逆に言うとその残りの9割ぐらいが初犯であったということでございます"},{"start":21444.346,"end":21473.886,"text":"ですので今回のこの法律案につきましてはこの犯罪事実の確認という仕組みある意味裁判に注目をした対策これに加えましてやはり9割を占める初犯をしっかり対応するということで面談とか相談とかそういったことを日頃からしっかりやっていただいた上で性暴力が行われている恐れがあると認められている場合にも安全措置を講じていただくとそういった初犯対策についても今回この法律案の中に入れているということでございまして"},{"start":21474.286,"end":21503.056,"text":"この大きな2つの柱が相まって子どもたちを性犯罪から守っていきたいというふうに考えております高橋さんありがとうございますもちろん5.8%だからいいんだと言っているわけではありません今9割が初犯だということでその対策も取らなきゃいけないと全体として総合的な対策が求められているんだということで伺いましたそこで現職の教職員等についても犯罪事実確認を"},{"start":21503.856,"end":21526.126,"text":"施行後3年以内それ以降は5年以内に行うこととされています犯罪事実確認書に書かれているのが何かこれ簡単にお答えくださいその上で前科はありデータもあるがもう何年も経っていてその後何事もなく働いていて子どもたちにも信頼されているそういう脅威がいたとしてそれでも"},{"start":21526.986,"end":21536.954,"text":"前科があったとこれも恐れがあるということで子どもから遠ざけるというそういう法案なんでしょうか加藤国務大臣"},{"start":21540.612,"end":21561.983,"text":"お答えを申し上げますまず犯罪事実確認書の記載内容につきましてでございますが犯罪事実確認書についには対象事業者が児童対象性暴力等を防止するために必要な措置の実施に必要最小限の情報を記載することとしてございます具体的には申請にかかる従事者が"},{"start":21562.483,"end":21582.521,"text":"特定性犯罪事実該当者であると認められない場合は認められないというその旨をまた特定性犯罪事実該当者であると認められる場合は特定犯罪事実該当者の区分公金刑なのか罰金刑なのか執行猶予なのかという区分ですね"},{"start":21583.241,"end":21601.563,"text":"及びその特定性犯罪の裁判が確定した日などを記載することとしておりますが対象前科に係る犯罪行為の具体的な内容や当該前科に係る裁判における具体的な量刑こういったことについては記載しないこととしてございます"},{"start":21602.824,"end":21619.833,"text":"また、子どもたちからも信頼をされているような現職者への対応につきましてですが、本法律案において対象全家ありとされる者、特定性犯罪事実該当者にあたる者の範囲は、"},{"start":21620.793,"end":21641.646,"text":"過去の性犯罪の再犯状況等のエビデンスに着目し再犯の凱旋性が高いと判断されるものでありそのものをそのまま対象業務に従事させることは望ましくないことから現職者であってご指摘のような事情があったとしても前科ありの旨の回答がなされているときは"},{"start":21642.046,"end":21654.618,"text":"基本的には法律上に例示として規定をしておりますそのものを教員等としてその本来の業務に従事させないことを講ずることが必要になるものと考えてございます"},{"start":21656.115,"end":21674.706,"text":"高橋さん2つ重要な答弁だったと思うんですね犯罪事実確認書には区分とそれから判決が確定した日のみを書くんだと言っているわけですけれどもただ任命権者というか採用している者にとっては"},{"start":21675.146,"end":21691.246,"text":"そのもののいわゆる履歴書などつまり犯罪とか別ですよ履歴書などを持っているわけですよねそのことと確定した日と区分公金券だったかどうかなどが分かれば例えばニュースですとか"},{"start":21692.788,"end":21709.021,"text":"反例集ですとかそういうのを見れば特定できる恐れがあると私はこのことを言いたいと思います今朝午前中に参考人にも伺いましたし昨日法務省にも聞きましたそれだけの情報だということを指摘をさせていただきたいと思います"},{"start":21709.401,"end":21737.74,"text":"それから現場の皆さんがもう何年も何回も再販しているというのは別ですよ何年も頑張っているけれどそしてもう子どもたちの信頼も勝ち得て問題がないという人でもたった一度でもその善化があればそういう対応をするんだということはやはりこれは問題があると思いますそういうところに前回質問したように代わりに入ってくる人も結局同じ"},{"start":21739.361,"end":21758.417,"text":"犯罪事実確認ができるまでは特定性犯罪の該当者としてみなすわけですから誰もそれだったらこれだけ人が足りない教員も足りないと言っているときに誰もやりたいという人が出てこなくなりますよそのことを真剣に考えるべきだと思っています"},{"start":21758.897,"end":21782.558,"text":"それで今日は指摘にします再犯を完全に防ぐことはできないかもしれませんが性犯罪を犯して刑事施設に入所した者や保護観察の者に対して検討会も行って性犯罪者処遇プログラムを充実させてきたと思いますがその基本的理念について伺います簡潔にお願いします小山法務省審議官"},{"start":21790.359,"end":21805.758,"text":"お答えいたします刑事説及び法観察所の性犯罪処遇プログラムにつきましては効果検証への結果や性犯罪処遇プログラム検討会の提言などを踏まえましてその内容を改定し令和4年度から実施してございます"},{"start":21807.242,"end":21829.329,"text":"書いていたしましたプログラムでは例えば夜出歩かないといったような再犯をしないといったための取り組みを実行させる指導だけではなく将来なりたい自分や達成したい目標とその実現に向けた取り組みを受講者に考えさせ受講者の前向きな意欲を喚起する内容を加えてございます"},{"start":21830.009,"end":21856.403,"text":"またこのプログラムの受講者自らが再び性犯罪をしないために作成いたします再発防止計画につきまして刑事施設とそれから法観察所の様式を共通化するなどいたしまして刑事施設収容中から出所後までの一貫性のある指導を実施いたしましてより効果が上がるような改善を図ってございます高橋さん"},{"start":21858.789,"end":21873.915,"text":"直近の数字で性犯罪で入所した者のうちどのくらいの者が公正プログラムを受講しているのかまたその受講者を選ぶ基準をどのようにやっているのか簡単にお答えください小山法務省審議官"},{"start":21880.999,"end":21895.768,"text":"令和4年の新受刑者数は14,460人でございまして、そのうち平成犯罪再犯防止指導の受講が必要とされた人数は534人でございます。"},{"start":21896.668,"end":21925.346,"text":"受講が必要とされますものの選定につきましては入所いたしました全ての受刑者に対しましてその犯罪事実の内容や常習性の有無性犯罪につながる問題の大きさなどにつきましてスクリーニングを実施いたしまして詳細な専門的な調査が必要だと判定されたものにつきましてはさらに再犯につながる問題性の大きさや性犯罪の原因となる認知の偏り自己統制力の不足等を評価して"},{"start":21925.786,"end":21944.476,"text":"選定をしておりますなおこの性犯罪再犯防止指導の受講の対象とならないものでございましても必要なものに対しましては別途認知行動療法に基づくプログラム等を実施いたしまして問題行動を起こさないように対処する方法を身につけさせるなどしてございます"},{"start":21945.931,"end":21974.787,"text":"高橋さんとても大事なことだと思うんですね今までは直線的に再犯を起こさないために夜でやるかないとかそういう指導だったものがそうでなくてその人自身の立ち直っていく姿を想像させながらしっかりと寄り添っていくプログラムであるということそれから新受刑者のトータルからまずいわゆる強制性行とかそういうはっきりしたもの以外の例えば"},{"start":21975.407,"end":21990.778,"text":"この間議論されてきた下着泥棒とかもね、窃盗罪になっているから対象にならないみたいにカウントされているけど、そういうものも含めてちゃんと見ていくという、そういう思想というのはとても大事だと思うんですね。それがしっかりとワークしていけば。"},{"start":21991.719,"end":22020.381,"text":"もっと違う対処方法ができるのではないかこのように思って公正プログラムを大切にするべきだというふうに思っています後で大臣にも一つそのことを伺いますのでその前に一つ飛ばしまして少年院における性飛行防止指導において一般の成人に対する公正プログラムとは違う特徴があれば伺いたいと思うんです特に少年の性飛行においてはその飛行"},{"start":22020.461,"end":22038.812,"text":"こう行った少年自身が幼児期の性被害や虐待などあるいは貧困などにより教育が十分に受けられていないことなどさまざまな背景があると思うんですよねこの点も含めてお願いいたします小山法務省審議官"},{"start":22046.104,"end":22068.465,"text":"お答えいたします。少年院におきましては、まず少年院に参ります前に、在院者は少年鑑別証というところで、鑑別というのを受けてまいります。この結果などを踏まえまして、性非行の原因となります認知の癖や偏りなどが認められる、こういった在院者を対象といたしまして、性非行防止指導を実施しております。"},{"start":22069.245,"end":22085.482,"text":"その特徴といたしましては個々の在院者の特性に柔軟に対応できますように集団とそれから個別の指導を組み合わせて実施することとしておりますほか少年院在院中という発達の途上のものであると"},{"start":22085.862,"end":22108.229,"text":"いうことを踏まえまして性飛行をしている現在の自分とそれから本来自分がこうありたいといったような姿のギャップに気づかせさせまして自分自身の自己理解を深めさせますとともに性飛行に変わる健全な行動を獲得させることなどを通じまして再飛行を防止しようと"},{"start":22109.489,"end":22138.324,"text":"しようとしていることが特徴として挙げられようかと思いますまた少年院には知的に制約のあるお子さんなどが少なからずおりましてその特性に対応いたしましたプログラムを別途実施しておりますほかこのような在院者に対しましては個別面接などにより個々の理解度を測りながら必要に応じてフォローアップを行うなどより丁寧な指導を行っておるところでございます高橋さんはい"},{"start":22139.978,"end":22154.214,"text":"残念ながら今日とても時間がなくて時間が来てしまいました第一に要望だけをしたいと思います今のお話の中で少年院に入る方の半分は自身が被害者であった"},{"start":22155.194,"end":22182.526,"text":"そういう性被害の経験を持っているあるいは虐待などねやっぱり子どもが子ども同士傷つけ合っているというそういう現実もあって加害者を生まないためにどんなことをするのかということにやっぱり多様な選択肢というかアプローチが必要だそういう立場からお話をさせていただきましたですから最初に先ほどお話ししたようにね公正プログラムの可能性をしっかり伸ばしていくそうでなければやっぱり"},{"start":22183.126,"end":22201.714,"text":"どこかに漏れがあって次から次と犯罪はどこかで起きてしまうということになるのでそういうこともしっかりと踏まえてもちろん子ども家庭庁だけでなく法務省だけでなく連携も取りながら取り組んでいっていただきたいということで今日はここまでにいたしますありがとうございました"},{"start":22217.953,"end":22242.117,"text":"次に田中健君委員長国民党党田中健です本日最後の質問になりますよろしくお願いします今日午前中の参考人質疑の中で今回の法案に対しての対象となる犯罪についてお聞きしました先ほどの委員の質問の中にも多々出ていました実際条例を加えたということを批判の対象としたことは大変画期的だという一方私からは"},{"start":22242.617,"end":22260.154,"text":"公然売接罪や売接目的略種また誘拐罪また下げなどの性的欲求を満たすための窃盗罪これらも特定性犯罪に指定すべきじゃないかということに対して参考人の皆さんからは日本でもこの実態に即した罪状を加えることも必要じゃないかと"},{"start":22260.814,"end":22278.096,"text":"さらに非接触は再犯率が高いということも特徴として挙げられるということがありました今一度今回これらの罪を特定性犯罪にしてすべきではないかと思いますが大臣の見解を伺います加藤国務大臣"},{"start":22279.946,"end":22305.467,"text":"お答え申し上げます。本法律案の対象犯罪は、その前科を有する者の事実上の就業制限の根拠となるものであります。そのため、その範囲につきましては児童等の権利を著しく侵害し、その心身に重大な影響を与える性犯罪として、人の性的自由を侵害する性犯罪や性暴力の罪等に限定することとしてございます。"},{"start":22307.308,"end":22329.236,"text":"これに対しましてご指摘の犯罪につきましては犯罪の類型としては本法案が列挙している不同意制度公罪や不同意歪説罪児童ポルノ禁止法違反や痴漢盗撮といった犯罪と同じ性質の犯罪であるとは言い難いと考えられたため本法案の対象とはしないこととしてございます"},{"start":22329.936,"end":22352.592,"text":"これらの罪に当たるものにも性的な動機に基づいて行われる場合があり得ますが例えば性的目的のもとに行われたものだけを対象にするといったように特定の犯罪の一部だけを抜き出して対象にしようといたしますと対象となる行為がなされたか否かを誰がどのように判断をするのか"},{"start":22353.212,"end":22377.65,"text":"またその判断についての不服申し立ての手続きをどのようにするのかといった点が別途問題となってくるため特定の犯罪の一部だけを対象に含めることは難しいものと考えております本法律案におきましては善かがあることを理由として防止措置を講ずべきこととなる場合以外でも事業者に対しまして児童との面談等の"},{"start":22378.07,"end":22402.302,"text":"日頃からの措置を行った上で児童の面談等を通じてご指摘のような行為があることが判明をし児童対処性暴力等が行われる恐れがあると認められるときはこれを防止するために必要な措置を講ずることとなりますのでこれにより適切な対応がなされていくこととなると考えてございます委員長"},{"start":22403.477,"end":22423.434,"text":"田中君ちょっと矛盾していると思うんですよまさに今言った公然わいせつや誘拐罪や窃盗罪は特定性犯罪に指定しない関係性が認められないしさらには性的なものだけを取り出すのは難しいしかしながらそれらは恐れとはみなすということですよね"},{"start":22424.494,"end":22448.962,"text":"そうしますとこれらは性的犯罪ではないんですけれども恐れがあったときは措置の対象となりますから教員などの本来の目的から従事させないということが可能になると言いますとこれ矛盾をしないでしょうか加藤国務大臣"},{"start":22450.928,"end":22477.721,"text":"罪名だけからは今回の確認のプロセスの中で罪名を犯罪の類型として特定の罪名を列挙していくわけですが罪名だけからはそれが犯罪性的な目的のもとに行われたものかどうかを判断するのは非常に難しくなってまいりますのでその"},{"start":22480.682,"end":22508.435,"text":"そこで拾えなかった場合にもそのような端緒があるということを面談等を通じて発見しそのような行為があると判明をした場合におきましては児童対処性暴力等が行われる恐れがあると認められる可能性が高いわけでありますのでそういった場合に防止するために必要な措置をしっかりと講ずることとなりましてそれによって適切な対応をなされていくことを期待するものでございます"},{"start":22510.359,"end":22525.557,"text":"田中君そうです窃盗罪愉快罪はもう詰めとして認められていますから事実確認ができるんですけれどもそれらの恐れがある場合でも今回は対処するということですよねですからそれですとどちらの方が"},{"start":22527.062,"end":22553.112,"text":"罪として認められて説当罪や誘拐罪はしかし特定性犯罪には今回入らないしかし罪でございますからしかし今回恐れの場合でも適用になると今大臣おっしゃったので面接してこれが恐れがあれば学校の先生たちはその仕事から外されるということでよろしいんでしょうか加藤国務大臣"},{"start":22556.318,"end":22570.655,"text":"過去に例えば性的な目的を理由として窃盗を行った前科があるという場合でありましても今回に関しまして罪名は確認をしますし"},{"start":22571.355,"end":22592.561,"text":"その区分については表情いたしますがその罪名の具体的な内容までは通知をするということにはなりませんのでならないという組み立てになってございますまた面談等を通じて端緒を発見をしていく"},{"start":22593.361,"end":22609.689,"text":"端緒を捉えていくということに関しては例えばそういう下着の窃盗などをしているというような端緒が発見をされた場合は恐れがさまざまな要素を踏まえてでありますけれども"},{"start":22610.669,"end":22637.463,"text":"児童対処性暴力等が行われる恐れがあると認められる場合はそれを防止するために必要な措置を講ずるということとなりますのでそれによって適切な対応がなされていくことを期待するものでございます村川君もう一度確認しますけれども歪説罪や誘拐罪窃盗罪は今回特定性犯罪には指定されませんので紹介をかけたときにはその犯罪は出てこないわけですよね"},{"start":22638.433,"end":22664.631,"text":"しかしだから恐れるときはそれらを確認できるんですか私が面談して恐れるのは適用すると言いましたのでちょっとそこが答弁ではっきりしないんですけれども大事なところだと思うのでお願いいたします加藤国務大臣"},{"start":22667.61,"end":22692.451,"text":"恐れというところは児童との面談と日頃の面談等を積極的に行うようにするという措置を行った上で児童等の面談等を通じてそういった端緒が発見された場合はそういう恐れがあるというふうに認められる場合がありますのでそういった場合には防止するために必要な措置を講ずるということでございます田中君はい"},{"start":22694.082,"end":22711.81,"text":"面談はあくまで子どもさんたちからこういうことがあるということでそれをしっかり確定する場合は先ほど大臣は過去に窃盗罪があったり他のものがあればそれをしっかりと措置と認めると言ったのでそれはどうやって確認ができるんですか加藤国務大臣"},{"start":22714.204,"end":22727.952,"text":"すみませんちょっと誤解を生じさせるような言い回しになってしまったのなら申し訳ないと思うのですが例えば面談等を通じた中で学校の先生とかが自分の下着を"},{"start":22730.573,"end":22759.893,"text":"持って盗んでいったとか例えばですよそういう面談等を通じてそういう事実がありそうだという端緒のようなものが判明をしたりした場合は恐れがあるというふうにもちろん直ちにではありませんけれども調査等をしながら恐れがあると認められるときは自動対処性暴力等が行われる恐れがあると認められるとなってそれを防止するために必要な措置を講ずるということになるということでございます"},{"start":22761.79,"end":22787.109,"text":"田中さん先ほど特定性犯罪に指定しない理由は性的なものと取り上げるのが難しいとさらに不服申立ての対応を言われたんですけれどもそうしますと恐れがある場合もそのようなありそうだと短所で不服申立てをすればそれは同じように認めないということでもしくは措置ができないということでよろしいでしょうか加藤国務大臣"},{"start":22789.087,"end":22810.21,"text":"お答えを申し上げます。恐れのところで申し上げているのは、あくまでも児童対処性暴力等が行われる恐れがあるということを申し上げておりまして、短所で例としていろいろ挙げましたけれども、何の恐れかというところで必ずしも窃盗罪の恐れがあるということに限定しているわけではございません。"},{"start":22811.488,"end":22841.014,"text":"田中君もちろんその窃盗罪だけを言っているんじゃないんですけれどもそれらが措置として認められると先ほど大臣紀伊委員のときも言ったんですけれども恐れとして認めると言ったので窃盗罪はもちろん1つですそれらのほかの罪は特定性犯罪じゃないけれども恐れの中でありそうだと団長が認められればこれは今回の措置として適用されるということですよね"},{"start":22844.082,"end":22854.935,"text":"そう答えていたんですそれではいと言ってもらえれば加藤国務大臣"},{"start":22856.961,"end":22879.791,"text":"お答えを申し上げます確認の対象の犯罪の中に窃盗罪は入りませんけれども児童等との面談等を通じて様々な端緒があってその端緒から児童対象性暴力が行われる恐れがあると認められるときには防止措置を講ずるということでございます"},{"start":22882.482,"end":22906.012,"text":"田中君それらの犯罪歴はこのデータベースには入っていないということでよろしいでしょうかそれを出すことは紹介できることはできないということでよろしいでしょうか藤原政府局長例えば申し上げた下着のセットの中では犯歴紹介の対象にはなりませんはい"},{"start":22909.148,"end":22938.033,"text":"田中君そうしますと事実があったかどうかが分からないのに今言った面接等ありそうなのと端緒でそれでは学校やないしは事業者はその方を判断していいということなんですねそしてその措置をしていいということなんですねそういうことですね民間事業者は自分たちで判断して先生たちを排除していいと藤原政府局長"},{"start":22940.469,"end":22944.863,"text":"ご協力ありがとうございました"},{"start":22945.196,"end":22971.954,"text":"お答え申し上げます例えば下着の窃盗で例えば逮捕されてそれをきっかけとして端緒として学校や福祉施設の中で先生がどのようなことが行われていたかということを例えば面談を行ったり相談をやったりというふうなことを通じて児童対象性暴力が行われる恐れがあるような客観的な事実が出てきたということになれば"},{"start":22979.722,"end":22990.375,"text":"田中君それは証明と判断は全て事業者に任せるということでよろしいでしょうか藤原政府局長"},{"start":22994.672,"end":23021.532,"text":"本法案におけるこの6条は犯罪歴の紹介だけではなく面談相談日頃からの相談から担当を導き出して恐れがあるという場合には防止措置というふうな仕組みになっているそのときの恐れの判断ですとかどのようなプロセスで恐れを判断するのかそういったことについてはたびたび申し上げているガイドラインでしっかり関係者の意見を聞きながら整理をしていきたいというふうに考えております"},{"start":23023.127,"end":23040.455,"text":"田中君なかなか人の職業ないし配置を民間の人が自分たちが判断するというのは大変重いし責任を負うものでありますのでしっかりとガイドラインがどのようなものになるかというのはしっかりチェックをしていきたいと思うんですけれども本来なら法案と一緒に議論したかったんですけれども"},{"start":23042.156,"end":23063.869,"text":"次の質問に移りたいと思いますもう一つですねこれも紀伊仙さんから当てました事業主ですね個人の方ですねこれ事業主対象となっていないけれども大臣答弁の中でベビーシッターは個人でも対象となるようにできるというふうに言ったんですけれどもどうやって個人の方がやられるんでしょうか藤原政府局長"},{"start":23068.752,"end":23095.472,"text":"お答え申し上げますまずもって本法律案におきましての対象事業でございますけれども民間教育保育事業といたしましての実態があるということなので完全な一人でやっていらっしゃるような個人の事業主については入らないということでございますただベビーシッターにつきまして例えばマッチングサイトに登録をされているというふうなベビーシッターがおられると"},{"start":23095.912,"end":23117.538,"text":"今般認可外の保育事業者としてこれまではマッチング事業者自体は認可外の保育施設としての届出の対象ではございませんでしたがマッチング事業者に対してここのベビーシッターさんと委託契約を結んでいただくなどそういうふうな工夫をしていただくことによりましてマッチング事業者について"},{"start":23117.918,"end":23136.896,"text":"この法案の対象の事業に取り入れるというふうな工夫をしたいというふうに考えておりましてそういった工夫を通しましてマッチング事業のベビーシッター事業につきましてこの法律の対象事業と含むというふうなことを検討というふうにしていきたいというふうに考えております"},{"start":23137.888,"end":23157.856,"text":"田中君はいすいません最後になりますがそうしますとマッチングサイトを例えば介護においても派遣授業とかマッチングするサイトがありますけれどもその場合は事業者には今回課さないということだったんですけれどもそことの整合性はどのようになるでしょうか藤原誠一局長"},{"start":23161.764,"end":23186.036,"text":"当該マッチング事業者がこの法案における教育保育事業の提供事業者であるという実態があるかどうかということが非常に重要なメルクマールになると思っておりましてそういう意味では認可外保育施設の見直しを行いましてマッチング事業者が各ベビーシッターと委託契約を"},{"start":23188.197,"end":23207.006,"text":"契約を締結していただくことによってマッチング事業者自体がこの保育提供事業者であるというふうに見直すことによって本法案の対象事業にするとそういうふうな工夫を考えているということでございます委員長寺川君残念ですが時間がありましたので終わりますありがとうございました"},{"start":23215.567,"end":23228.547,"text":"次回は来る21日来週水曜日午前9時10分理事会午前9時20分委員会を開会することとし本日はこれにて散会いたします"}]