[{"start":585.998,"end":586.613,"text":"ご視聴ありがとうございました"},{"start":1160.589,"end":1183.657,"text":"2項目があるんですけど、まだあるんですけど、やろうと思えばやりますよ。小さなところにいたとき、生活を解いたとき、1日何回行けたって、普通にやってたけど、でも、わからない。"},{"start":1187.359,"end":1211.89,"text":"これより会議を開きます国土交通行政の基本施策に関する件について調査を進めますこの際お諮りいたします本件調査のため本日政府参考人として国土交通省大臣官房公共交通政策審議官石原大君大臣官房危機管理運輸安全政策審議官藤原一郎君"},{"start":1212.694,"end":1222.364,"text":"大臣官房上下水道審議官松原誠君、大臣官房技術審議官林正道君、総合政策局長坂木真一君、"},{"start":1226.872,"end":1252.882,"text":"国土政策局長黒田正義君、不動産建設経済局長塩見秀幸君、水管理国土保全局長広瀬正義君、道路局長二羽克彦君、住宅局長石坂聡君、鉄道局長村田茂君、公安局長稲田正弘君、航空局長"},{"start":1254.042,"end":1264.561,"text":"平岡茂則君内閣官房水循環政策本部事務局審議官片貝俊夫君"},{"start":1265.347,"end":1289.495,"text":"外務省大臣官房審議官竹谷篤君及び大臣官房参事官宮本慎吾君の出席を求め説明を聴取いたしたいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました質疑の申出がありますので順次これを許します小宮山康子さん小宮山さん"},{"start":1290.953,"end":1315.668,"text":"地域民主党の小宮芳子でございます本日も質疑の方よろしくお願いいたしますさて私自身は当選以来水に関することの質疑等いろいろなことを携わってまいりました下水道であったり浄化槽であったりまた地下水などを携わってまして水制度改革議員連盟などの超党派の議連の方の副会長もさせていただいております"},{"start":1316.508,"end":1344.114,"text":"水ビジネスの市場規模というのは、2025年には約87兆円になると予想されております。この成長の背景には世界的な水不足があります。産業用水の需要増加や水源の汚縮、地球温暖化の影響など様々な要因がその中にあります。また水ビジネスの事業領域には、上下水道の整備、インフラや海水の淡水化プラントなどが含まれております。"},{"start":1344.534,"end":1370.135,"text":"日本の水関連企業は高い技術力があると言われその多くが国土交通省所管に関係し今後成長させるべき産業分野の一つと考えております今年度から水道行政が国土交通省に移管され上下水道を一体で整備管理が始まっていますこれまでの流域治水から流域総合治水管理へ進化をし"},{"start":1373.178,"end":1388.958,"text":"水循環政策担当大臣としてこの方針に基づき本年度夏をめどに水循環基本計画を改定するべく検討を進めてまいりますと4月2日国土交通大臣としての会見で述べられております"},{"start":1389.859,"end":1407.89,"text":"まず最初に上下水道行政の国土交通省所管に関して質問していきますこの春より上水道についての所管が厚生労働省より国土交通省に移管されました旧来から国土交通省が所管してきた下水道において下水道の持つ熱を利用する"},{"start":1409.35,"end":1432.58,"text":"下水汚泥の利用を進めるなど下水道に関してさまざまな先駆的取組が実施されております農業肥料は輸入に多く頼っておりますが平成20年並びに平成4年国際価格が上昇したことともあり国内調達可能な肥料材料について必要性が高まっているところです下水処理場の沈殿汚泥"},{"start":1435.472,"end":1450.752,"text":"からリン酸の濃度が高く肥料原料として利用することが期待され埼玉県では全国自治体で初めて下水道汚染の燃焼剤を菌体リン酸肥料として登録をしております菌体"},{"start":1451.733,"end":1479.242,"text":"産肥料は国内資源である下水汚泥から作られる肥料の利用促進のため令和5年10月に農水省で策定した新しい肥料規格であり農林水産大臣の確認を得た品質管理計画の下で肥料を生産するもので肥料成分が保証され肥料会社か肥料の原料として利用することができます下水汚泥の有効利用には大いに期待されているところでもありますそこで"},{"start":1480.062,"end":1497.473,"text":"埼玉県で初の近代林産肥料に伴い今後の各自治体での取り組みについて国交省としてどのように期待しているのか見解を求めてまいります松原大臣官房上下水道審議官"},{"start":1500.759,"end":1525.856,"text":"お答えいたします。林産成分を多く含む下水汚泥資源を肥料として活用することは、持続可能な食料システムの確立や、資源循環型社会の構築の観点から大変有意義であると考えております。委員御指摘のとおり、埼玉県では本年4月に全国の自治体で初めて、下水汚泥の燃焼灰を菌体林産肥料として登録したところです。"},{"start":1526.596,"end":1551.756,"text":"この近代リン酸肥料は他の肥料との混合が可能であることからリン酸成分を補うための肥料原料としても使用することができ下水汚泥資源の利用可能性が広がることが期待されます国土交通省としても下水道事業者に対し下水汚泥中の肥料成分や重金属の分析汚泥肥料の流通経路の確保に向けた検討などを支援するとともに"},{"start":1552.316,"end":1566.541,"text":"自治体向けの検討手順書や事例集等を通じて先進的な取組の横展開を図っているところです引き続き農林水産省とも連携し近代林産肥料の登録をはじめとする下水汚泥資源の肥料利用拡大に向けしっかり取り組んでまいります"},{"start":1567.78,"end":1588.926,"text":"小宮山康子さん平成20年のときはやはりインサルを抽出して使おうとしたけれども結果として海外の価格がすぐに下がったということでなかなか出回ることがなかったんです今後ぜひ安定した供給ができる体制というのもぜひ農水省ともいろいろ検討して続けていただければと思います"},{"start":1589.386,"end":1614.687,"text":"さて河川の上流から海に流れるまでそれぞれの段階においてダム貯水池での大差による機能低下海岸侵食過小の材料の疎流化による影響など時の経過とともに機能の低下が生じてまいります特に河川での問題について取り上げてまいります河川において体制した土砂への対応について御説明ください広瀬水管理国土保全局長"},{"start":1619.591,"end":1647.825,"text":"お答え申し上げます河川に土砂が堆積することで洪水が流れにくくなることや水門などの操作に支障を生かすことなど土砂の堆積が河川管理上支障となることがございますそのため日常的な巡視や定期的な点検などにより河川の状態を適切に把握し河川管理上支障が生じる場合には環境にも配慮しつつ土砂を撤去するなど適切な河川管理に努めているところです"},{"start":1648.405,"end":1661.731,"text":"また、地方自治体が管理する河川の土砂撤去に対しては、国土交通省として技術的助言を行っており、財政的には緊急春節推進事業債を活用することが可能となっております。"},{"start":1663.551,"end":1679.051,"text":"小宮山康子さん令和元年におきまして台風におきまして私の地元川越市におきましてもまた上流においても大きな水害がありました入間川流域緊急治水対策プロジェクトの進捗及び多重防災治水"},{"start":1681.089,"end":1697.521,"text":"多重防御治水の工事状況について説明をいただきたいと思います併せて令和元年の水害被害部分の改修などは進んでおりますけれど川越市内など下流部分では新たに草木が生え"},{"start":1697.961,"end":1725.545,"text":"樹木が育ち河川の堆積土砂が川幅を狭めております今後豪雨が起きたときの被害が拡大することへの心配は地域住民の関心事でもあります防災減災治水対策は政治の基本でもあり被害が起きてからの対処ではなく被害を未然に防ぐための対応も求めてまいりたいと思いますこの点に関しまして国土交通省に御見解を伺いたいと思います大臣からもお願いいたしたいと思います"},{"start":1726.343,"end":1728.467,"text":"広瀬水管理国土保全局長"},{"start":1733.208,"end":1761.383,"text":"お答え申し上げます。入間川流域緊急地震対策プロジェクトは、令和元年東日本台風により甚大な被害が生じたことを踏まえ、この台風と同規模の洪水に対して、堤防から越水しないように堤防整備、稼働掘削を行うことに加えて、流水地整備、土地利用、住まい方の工夫など、関係機関が連携して重層的に実施する流域における対策を取りまとめたものでございます。"},{"start":1762.043,"end":1778.497,"text":"これまで、国において、イルマ川の稼働掘削、樹木伐採やオッペ川の堤防整備を完了しており、現在は、時川における堤防整備、オッペ川、時川における稼働掘削、有水地の買収等を実施しているところでございます。"},{"start":1779.298,"end":1799.64,"text":"さらなる地市安全度の向上のため今後河川整備学に基づき稼働掘削樹木伐採などをさらに実施していくとともに入間川におきましても先ほど申し上げましたとおり稼働の適切な土砂樹木の管理にも努めてまいりたいと思います委員長斉藤大臣はい"},{"start":1800.63,"end":1820.761,"text":"小宮山委員から事前防災が大切であるというお話がございましたまさしく私も同感でございます雨がこれから激進化頻発化する水災害が激進化頻発化することが予測されていることを考えますと被害を未然に防ぐための事前防災対策が極めて重要でございます"},{"start":1821.942,"end":1837.883,"text":"防災減災国土強靭化のための5カ年加速化対策予算も活用し上流下流のバランスを確保しつつ入宮川河川回収の推進も含めましてこの自然防災対策しっかり取り組んでまいります小宮山康子さん"},{"start":1838.802,"end":1853.938,"text":"すでに災害が起きるとかなりの巨額な費用が発生しますが事前防災に被害を抑えるためのしておった方が結果として人命もそうですし物損等も減るということもあります"},{"start":1854.278,"end":1872.28,"text":"併せて今後やはり町の在り方とかそういったところにおいてもゾーニングを厳しくせざるを得ないかと思いますぜひ引き続き国交省におきましてはその点に関して地方自治体が判断がしやすいようにそしてリスクを回避できる町づくりに関しての議論も進めていただければと思います"},{"start":1872.981,"end":1884.83,"text":"さて2014年に制定されました水循環基本法では水を国民共有の貴重な財産であると位置づけた上で流域にかかる水循環について流域として"},{"start":1887.642,"end":1912.24,"text":"総合的かつ一体的に管理されなければならないと打ち出しましたそのことは制定において至るまでの多くの議論が重ねられてきたところでありこれまでの水施策において水行政の分立や水質水量をめぐる水問題河川水源開発などで行政と地域住民が対峙してきたことを踏まえてそれらを乗り越えていくことを目指したものであります今回の見直し"},{"start":1914.843,"end":1932.678,"text":"流域総合水管理を進めるとしたこと自体は望ましいんですがこの統合管理というんでしょうか総合管理は地域の実情やそれに合わせて水道下水道をはじめとする現場での調整する力が発揮されていくことが前提でなければなりません"},{"start":1933.078,"end":1947.094,"text":"そうでなければ共有の貴重な財産とした理念を地域から醸成し発展させていくことにはなりません水をめぐる自治自治と国の責任が曖昧になってこそ成し得る"},{"start":1948.215,"end":1966.166,"text":"あいまってこそ成し得る施策のはずだと考えています流域の一体的な水管理治水対策には何より対立から対話が必要とされるのでありそのためには1995年河川法改正以来水行政に"},{"start":1967.086,"end":1987.634,"text":"求められていた住民参加の実効的な施策が必要であります今回の見直しについてこうした住民参加施策を推進していくという方向があまり見受けられませんこの何よりも必要な施策の進め方についてどのような考え方なのかお聞かせください内閣官房片貝水管理政策本部事務局審議官"},{"start":1991.738,"end":2009.969,"text":"お答えいたします現行の水循環基本計画におきましても流域の総合的かつ一体的な管理は流域において関係する行政などの公的機関有識者事業者団体住民等のさまざまな主体により連携して行われるべきものであるとされております"},{"start":2010.889,"end":2024.134,"text":"引き続き住民を含むあらゆる関係者と連携することは重要と考えておりまして計画の見直しに当たりましてもこの考えを計画に明確に位置づけて施策の充実を図ってまいります小宮山康子さん"},{"start":2025.151,"end":2046.4,"text":"2018年に水道法改正でコンセッション導入可能とされた際法案国会審議ではコンセッション導入に係る多くの問題点疑問点が議論され国会ではそれらは解明されず対立一方のまま成立しております法成立の際の附帯決議ではその決定は"},{"start":2048.527,"end":2068.427,"text":"現に地方公共団体が住民の意思を十分に踏まえた上での自主的な判断に委ねられるべきことであることを大前提であることをはじめ多くの考慮されるべき点が示されております改正水道法による基本方針でも水道の需要者である"},{"start":2069.628,"end":2084.208,"text":"住民等は将来にわたり水道を持続可能なものとするためには水道施設の維持管理及び計画的な更新等に必要な相応の財源確保が必要であることを理解した上で水道は"},{"start":2084.628,"end":2100.19,"text":"地域における共有財産でありその水道の経営に自らも参画していることの認識で水道にかかわることが重要であると示されております住民の意思の尊重と参加の重要性が改めて示されたものでした"},{"start":2100.811,"end":2122.277,"text":"この間政府の水道下水道施策においてはコンステーション推進が予算措置も行うなど強力に進められてはおりますがコンステーションの問題点の検証は行われず住民参加を具体化するための施策の方向性なども示されていないのが現実ではないでしょうかそこでウォーターピーピーピーの取り組み"},{"start":2123.217,"end":2141.321,"text":"推進はそもそもこうした大前提についての姿勢が明らかにされるべきと考えます見解を伺わせていただきますまたコンセッション導入の問題点や検証はどのように行われているのかも御説明ください松原大臣官房上下水道審議官"},{"start":2145.196,"end":2171.488,"text":"お答えいたします上下水道事業は地方公共団体が責任を持って実施すべきものでありますが民間の創意工夫や経営ノウハウ等を活用することにより事業運営や施設の改築更新を効率的に進められる等のメリットがあると考えておりウォーターピーピーピーなどの官民連携は上下水道の基盤強化に向けた有効な選択肢の一つと認識をしております"},{"start":2172.328,"end":2198.181,"text":"委員御指摘のとおり住民の日常生活を支える上下水道事業において地方公共団体が地域の方々とコミュニケーションをとってその理解を得ながら進めていくことは重要であると考えております特にコンセッションにおいては民間事業者に裁量を与え公共施設の長期的な運営を委ねることを前提としていることから事業開始前の住民への丁寧な説明が重要であると考えております"},{"start":2198.941,"end":2215.288,"text":"例えば水道事業において平成30年の水道法改正時の付帯決議も踏まえ水道事業における官民連携に関する手引きにおきまして住民への丁寧な説明が重要である旨留意すべき事項として盛り込み地方公共団体に周知を図っております"},{"start":2216.363,"end":2232.282,"text":"また、コンセッションの検証につきましては、国土交通省において地方公共団体等が公表したモニタリングの結果を確認するほか、コンセッション実施中の地方公共団体と個別に意見交換を行い、コンセッションの課題等の把握を行っております。"},{"start":2232.822,"end":2256.337,"text":"例えば宮城県の上高下水一帯型の先行事例におきましては運営権者によるセリフモニタリング県によるモニタリング第三者機関である経営審査委員会によるモニタリングの3段階でモニタリングを実施しており経営審査委員会ではそのモニタリング結果を運営権者にフィードバックをし必要に応じて運営方法の見直しを求める体制を構築されております"},{"start":2256.977,"end":2278.446,"text":"令和4年4月の事業開始以降これまでに大きな問題は生じていないと聞いており事業が適切に実施されているものと認識をしております国土交通省といたしましては官民連携における住民参加の重要性について引き続き周知を図っていくとともに官民連携の先行事例を通じ抽出した課題や留意点を踏まえ官民連携の推進に取り組んでまいります"},{"start":2279.268,"end":2297.157,"text":"小宮目康子さん結局のところ問題点というのはほとんど示されていないというふうに思いますパリ等ではフランス等ではコンセッションにしたけれども結局独占的になったとき他のものが排除されたときには値上がりをし結果として民営化から行政に戻しています"},{"start":2297.677,"end":2314.127,"text":"そういった事実があるから多くの自治体が導入をしないというその現実をしっかり見ていただかないとそれでなくても上がっていくという水道料金でありますのでここに対しては復元を申し上げて指摘をさせていただきますさて最後になってまいりますが今回"},{"start":2315.188,"end":2338.716,"text":"水循環基本計画を改正することになりましたけれどもこの夏に出すと言いますがこれ本来であれば来年の夏に出すはずでありました何でこの短期間に4月2日に発表して短期間に基本計画を改正することになった理由背景について簡潔にお聞かせください内閣官房片貝水循環政策本部事務局審議官"},{"start":2340.785,"end":2362.919,"text":"お答えいたします。水循環基本計画につきましては、水循環基本法に基づき、おおむね5年間で変更することになっております。令和2年度に現在の計画変更を行い、施策を進めてまいりましたけれども、令和6年、能登半島地震における水インフラの重大な被害の発生、それを踏まえました上下水道一帯の取組強化の必要性など、本年に入りまして水循環をめぐる情勢の変化がございました。"},{"start":2363.399,"end":2373.867,"text":"これを受けまして政府一丸となり速やかに具体的な施策等の充実を図るため水循環政策全体を俯瞰する水循環基本計画について1年前倒しで変更を行うものでございます"},{"start":2374.926,"end":2402.541,"text":"小宮山康人さん海外における総合的な流域の水管理はIWRMインテグレーティブウォータリソースマネジメントに相当するものと考えますが短期間で新たに整理提言をつくるのはまた網羅すべき地下水や地水整形配慮なども漏れる可能性もあるのではないかと心配をしております短期間でまとめるのはかなりのチャレンジングなことと思っています"},{"start":2403.061,"end":2419.102,"text":"海外からも一目置かれるような計画にしていただきたいと思いますがこの夏の計画はどのような位置づけになるのかまた計画発表後の更新進化などあり得るのかお聞かせください委員長斉藤大臣水循環政策担当大臣として御答弁申し上げます"},{"start":2419.622,"end":2437.461,"text":"あの1年前倒しにした5年ごとの計画を1年前倒ししたということにつきましたその理由は今事務局から申し上げたとおりでございますのと半島地震そしてまあ今回国土交通省が上下水道一貫として一貫して担当することになったことこの2つが大きな原因でございますけれども"},{"start":2439.522,"end":2457.518,"text":"前倒しすることによって漏れがあってはいけないというただいまの御指摘はそのとおりだと思います見直しに当たりましてはこれまで講じてきた水循環施策の効果の評価を行うとともに地下水地水水環境などさまざまな分野の専門家からなる有識者会議から"},{"start":2457.958,"end":2479.469,"text":"御上限をいただきしっかり議論検討した上で計画の改定に生かしていきたいと思っておりますその上で改定後の計画に基づき今後施策を推進していく中で水循環にかかる情勢の変化などが生じた場合には必要に応じて計画変更を検討することとしております臨機応変にやっていきたいと思っております"},{"start":2480.149,"end":2494.56,"text":"水循環基本法の理念に基づき水循環施策の総合的かつ計画的な推進が図られるよう取り組んでまいります小宮山さんぜひ多くの方々の意見を聞いてより良いものをつくっていただきたいと思いますありがとうございました"},{"start":2507.796,"end":2514.285,"text":"次に真淵住男君真淵です"},{"start":2515.257,"end":2543.433,"text":"決算行政監視委員会の分科会からの続きをやりますこの国土交通委員会の皆さん方には初めてこの課題について審議を聞いていただくことになります4月10日から1ヶ月ほどかけまして私の事務所で事業区分が直轄高速道路会社でかつ高速自動車国道一般国道これの令和4年度再評価結果箇所一覧これが全123事業"},{"start":2544.295,"end":2568.885,"text":"これについて北海道の9事業沖縄の6事業を除く108事業及び同じ事業区分で2023年度全117事業につき北海道4沖縄6これらを除く107事業合わせて全215事業の再評価結果を調べてbycが1位を下回る36事業の一覧表を作りました"},{"start":2569.875,"end":2584.074,"text":"これについては13日決算行政監視委員会の分科会で直轄道路事業の当初事業費の見積もりが再評価の際の事業費と乖離しているということを指摘をしました全215事業ですから"},{"start":2585.698,"end":2605.721,"text":"これらのうち36事業約17%これらがBYCが一致を下回る結果になっているということになりますお手元に①②で配布した資料これが全36事業です黄色でハイライトしているところこれが当初のBYCが再評価すなわち事業の"},{"start":2606.511,"end":2632.002,"text":"これがまた見積もりが変わるということですねこれで位置を切っているものがこのハイライト黄色でマーカーしたところですこれがご覧いただいてわかるように位置を切っていますその下には各括弧で2段になっておりましてこれは後ほど取り上げますがネットワークで評価した場合という数字ですこれご覧いただいてわかるようにこの増加率というのも大変高いものになっている"},{"start":2633.12,"end":2648.599,"text":"②の例えば日本海沿岸東北自動車道いわゆる日円堂ですねこれ362%上位10この増加率の多いものを見ても大体2倍ぐらいに膨れ上がっています"},{"start":2649.622,"end":2671.499,"text":"この公共事業の再評価大体これは全事業をまとめたもの国交省でまとめておりますがプラスマイナス10%マイナスって書いてますよ実際マイナスがほとんどないんです増えるばっかりですそれが10%以内の事業が全体の6割を占める3倍以上って異常な数字です"},{"start":2672.336,"end":2699.495,"text":"こういう状況があることに対して私は局長に対してこの増額こうしたものに対する認識を問いましたそのときの道路局長の御答弁はこれは調査や工事が進んで課題がわかってきたと地元や関係機関との協議を踏まえて追加の対応をしたあるいは資材などの物価上昇があった"},{"start":2700.063,"end":2723.395,"text":"これで事業費が増えたなおこれらの事業費が増えたことに関しては有識者委員会で事業費の増加や事業の妥当性を審議してもらっていますとこう述べられているんですね加えてこうしたことに対処するためにチェックリストを作成してこれは令和4年の3月このときにですね"},{"start":2725.394,"end":2752.857,"text":"各地方整備局に対して制度向上これをしっかりやりなさいよと指示をしていますというお話だったんです私はこのときに局長に問うたのはそもそも当初事業費がその再評価のときに膨れ上がってそしてBbyCが1を切るというこの乖離についての認識はあるのかと問うたときの御答弁が残念ながらこれでした今日は新垣局長改めて問います"},{"start":2753.834,"end":2771.95,"text":"このような乖離に対してこの事業費が膨らんでbycが1を切っているこうしたものが2倍近くに及んでいるという現状に対してこれ国交省は自らの課題だと認識していますか端的にお答えください2は道路局長"},{"start":2777.314,"end":2797.273,"text":"お答え申し上げます委員御指摘のとおり当初事業費を適切に算出していくということは極めて重要な課題だというふうに思っておりますそれでいいよこの実態がものすごく増えているということにつきましては聞いていない聞いていない"},{"start":2799.377,"end":2827.778,"text":"まず我がことのように考えているかということでありますが当然のことながらこの事業費の増ということは我々いろいろなところで影響してまいります我々の事業管理とかそういうことにもいろいろ関係してまいりますので当然一言ではなくて我がこととしてこれについては対応していきたいと考えております真淵住夫君端的にお答えくださいね今もう我がことのようにというか我がことなんですよこれ"},{"start":2828.621,"end":2856.915,"text":"審議会これは有識者に審議会審議していただいていると言うけれどもここに出していく事業評価の仕組みやあるいはマニュアル含めてあるいはさまざまな広報も含めてこれ全部国交省で決めているんです地元協議地元関係者との協議これは世間の話じゃないんですよ自らのこととして受けためなければこんなこと続くんですよ改めて確認をしていきたいと思いますが"},{"start":2858.553,"end":2882.835,"text":"チェックリストを私拝見しました細かなことが書いてあります項目としては地政に対してそれぞれの公衆用地買収協僚トンネルなどの事業とあと公衆ですね基礎工株工とかこういったものが40項目のチェックリストがありますしかしこのチェックリストでは実は防げないんですねなぜならばチェックリストあるものをチェックするだけです"},{"start":2884.23,"end":2904.93,"text":"このような事業が増加している要因というのは想定していなかったことが起きているということにほぼほぼほかならないはずなんですもしわかっていたらこれはとんでもないですからねしたがってこのようなチェックリストをつくっても意味がなくフィードバックする仕組みが必要だということこのことを私は申し上げてきたつもりです"},{"start":2907.895,"end":2934.788,"text":"今局長からは認識しているということでありましたがその質問の当日に局長の御答弁の中にはもう一つありましたこうした状況の中重要な課題ということでこれ引き続きの改善に向けて有識者委員会を本日スタートさせることといたしましたこれは令和6年度の第1回公共事業評価司法研究委員会これは立ち上がったどうやったら制度を上げられるかということを議論すると"},{"start":2935.619,"end":2957.107,"text":"大臣からも当日ご答弁いただきました。夏をめどに一定の方向性を示す、こういうことでありました。私はそのときに、4月の初めから事務所で215事業を調べ出して、連休明けに国交省に私が作った資料を投げて、見解を問うたんですよ。"},{"start":2958.03,"end":2975.965,"text":"その頃ぐらいにこれは質問されるんでということで立ち上げたのかなとアリバイ作りぐらいかなと思いつつも大臣からは委員会では再三真摯な御答弁をいただいていますから夏をめどに事業評価の事業費算定の改善方策について一定の方向性を示すと"},{"start":2976.636,"end":2997.985,"text":"このようにおっしゃっていただいて私は評価させていただきますというふうに答えたんですがしかしその後この委員会ちょっと調べましたどんなものかということでありますがこれは公共事業全般の事業評価に関する制度論を議論することですしたがって具体的な問題解決の解決策策定の場ではありません"},{"start":2999.482,"end":3028.755,"text":"本来であれば解決方法というのは事業ごとに異なる将来のリスクをどのように当初事業費に反映させるかですからこの今回の研究会これは実はあまり意味がないとまでは申し上げませんよ先生方が頑張っておられますからしかし私が指摘したことの解決策にはこれつながらないそしてそもそもこの委員会どんなものかというとこれもお手元の資料にありますがこれ"},{"start":3030.322,"end":3058.509,"text":"そもそも2008年開いてその後9年間ずっとやらずに2017年2回2020年2回昨年2回15年間で7回行っただけの研究委員会です私からすると申し訳ないが今このように事業費の乖離増額こうしたものに対するアリバイ作りの研究会を開き出したというふうにしか見えないんですよね"},{"start":3059.363,"end":3088.653,"text":"こういうことがあってはならないということを私は重ねて申し上げてきたつもりです局長に改めて答弁を求めますがこれは2008年より断続的ですよこれが詰めて詰めて詰めて何か再評価の仕組みをつくったそういう委員会じゃありませんからこの委員会によって道路評価手法に何らかの抜本的な修正は加えられましたがイエスの脳でお答えください委員長には道路局長"},{"start":3093.56,"end":3119.769,"text":"お答え申し上げます。この研究会でございますけれども、技術指針に関しまして大きく変更は、この委員会で研究された成果というのは、技術指針には反映されていないというふうに承知をしております。真淵住夫君。そうなんですね。これ反映されないんですよ。指針は国交省で作り上げるものなんですね。だからこれが解決策じゃないんですよ。"},{"start":3121.188,"end":3146.429,"text":"なのでこういう状況の中で道路事業評価というものが私からするとですねこれ真剣に取り組まないとこの評価結果は意味なさないんですよ大臣でこの大臣はですね事業費の算定の改善策方策についてということで先ほどお示ししたいというふうにおっしゃいましたがこれこの委員会で決まるんじゃないんですしっかりとですね"},{"start":3147.045,"end":3156.108,"text":"これは国交省の中でこれを真剣にもう一度見直すということを取り組まなければならない課題なんですよ大臣どうお考えいただけますか"},{"start":3156.448,"end":3182.977,"text":"以上斎藤国土交通大臣あの決算委員会でこの議論をさせていただきましたでその時にもあのご答弁申し上げたところでございますがこの公共事業評価手法研究委員会このところでしっかりこの公共事業評価をどうするかという基礎的な議論はしっかりしていただきそしてマブチーのご指摘もいただいてこのとっ"},{"start":3183.837,"end":3213.48,"text":"当初の見積もりから予定から大きく増額途中で大きく増額をするそういう案件が非常に増えているこのこと自体は国土交通省としても真剣に考えなくてはいけないそのことも客観的に学識者の目から社会状況も含めてご提案をいただきその上で国土交通省自身の問題としてこの途中増額の問題に対してどのように対応していくか"},{"start":3213.98,"end":3239.663,"text":"いうことをしっかり我々のこととして検討していきたいと思っておりますその基礎ベースをこの夏をめどにこの研究委員会からその基礎となる考え方を学識経験者としてお示しいただくわけですがそれはあくまでも参考として国土交通省自身の問題として考えたいと思います真淵住夫君繰り返しますけれどもこの"},{"start":3240.512,"end":3266.045,"text":"研究委員会これ全体の公共事業を見ているわけですね道路事業だとかそういった細かなことではなく社会的割引率だとか大きなところを見ていますからここでは解決しないんです繰り返しになりますけれどもこの道路事業評価というものを省内でしっかりこのような当初事業が再評価のときに大きく乖離することのないような解決策あるいはそれに対しての防止策ですね"},{"start":3266.479,"end":3292.236,"text":"これを行うべきなんですねこれをまず作っていただくしかないと思います大臣端的にそれを作るべきだと思いますがいかがですか斉藤国土交通大臣実はこの評価守護研究委員会はそういう意味では大きなベースでの議論をお願いしているところで前からある委員会でございますが今回のこの途中総額の件に関しては委員の御指摘もございましてある程度のこの"},{"start":3293.703,"end":3321.137,"text":"評価をしてくださいというふうにお願いしてございますそういうその結果も踏まえながらそして先ほど申し上げましたように最終的には国土交通省としてその意見も踏まえながらしっかりと対応していきたいと思います真淵住夫君そこは今前向きな答弁をいただきましたのでぜひお願いしたいと思います私の方からは3点提案がありますこの事業費の改善策としては基本は再評価の結果を反映させることというのが一番なんですが"},{"start":3321.957,"end":3344.378,"text":"例えば地質の影響を受けるトンネルやあるいは基礎工事こういった工種に関しては過去の新規評価時点の事業費と最終の再評価の事業費の平均増加率先ほど申し上げたように減るのはほとんどないです平均増加率というものを考慮するという手立てを加える"},{"start":3345.39,"end":3366.712,"text":"あるいは用地の買収や工事費これに関しては直近の価格上昇率を考慮するそして3つ目は地元調整にある事業費の上昇率こういったものを考慮していくという中でこれ膨大なデータが国庫省にあるんですよ過去の事業の中で"},{"start":3367.096,"end":3393.952,"text":"ですからこういったものを使って増加率はどれぐらいになるかということをかなりきつめきつめに積み上げていくことによって当初事業費が安易に低く抑えられてそして再評価のときに事業費が増額になって3倍以上の事業費になっているこんな馬鹿なことを起こさせないようにできる可能性があるんですからぜひこれは取り組んでいただきたいというふうに思いますこれは私からの提案です局長にもよく御議論検討いただきたいと思います"},{"start":3395.033,"end":3424.234,"text":"もう一つネットワーク評価についてお尋ねしますこのネットワークで道路事業評価を行っている私これ聞いたときにん?と思ったんですがというのは私が国庫署にいたときネットワークで高速道路ネットワークで事業評価そのものを取るということは行っていませんでした局長これ端的にこのネットワークとしての高速道路の事業評価が始まったのは"},{"start":3424.864,"end":3428.005,"text":"いつからですか2話道路局長"},{"start":3433.881,"end":3459.102,"text":"委員に言われているネットワーク評価というものはこの高規格道路大規模バイパスなど複数の区間が一体となって効果を発揮するこの道路ネットワークの評価でございますこの一体的評価と言っておりますがこれについては平成29年度の新規事業化から導入しております以上間淵住夫君これは2017年からなんですね私が大臣をさせていただいたとき"},{"start":3460.038,"end":3486.739,"text":"当時これネットワークで当然ネットワークというものを勘案しながら訂正的にはネットワーク効果というのを見ますが事業そのものは単一の個別の事業として事業評価していたんですそれがネットワーク全体で事業評価をするお配車仕様のこの黄色のハイライトの下に各括弧というらしいですけれども各括弧で例えば一番上であれば0.8が各括弧で下1.3となっていますね"},{"start":3487.403,"end":3506.282,"text":"つまりネットワークで評価すると上がるんですよ。もちろん全て上がっているかというと少しそうではないのも散見された部分あります。でもほぼほぼ上がっていますかね。これを見ていただくと、とにかくネットワーク評価をすれば上がるんですね。当たり前ですが、これ当たり前のところは後で言いますが、"},{"start":3506.707,"end":3530.292,"text":"ネットワーク評価で上がっているこのネットワーク評価でBbyCが1切っているものに対してはこのネットワーク評価で評価するということが許される仕組みに変わったんですお手元の資料は④でこれが先ほど言われた2017年の3月15日このような形で変わりましたこのようなネットワーク評価の中でお手元の資料の⑥"},{"start":3531.923,"end":3558.259,"text":"ここがネットワークの評価区間の考え方というのが示してあるんですが、上にハイライトで赤で引いていますが、道路ネットワークとしての機能を踏まえ、ちょっとわかりにくいことを書いているんですけれども、高規格道路、大規模バイパス等の周期点間を基本として設定する。ただし、評価対象の特性に応じて効果把握に要するコスト等を踏まえた区間とすることができるとして、"},{"start":3558.848,"end":3581.921,"text":"区間設定に当たっては第三者委員会等において意見を聴取するとなっているんですが下の図があります下にイメージ図がありますがネットワークということでこれ調査中区間というのがこの緑で点々とこの起点から終点の間に途中入っていますこの調査中区間も"},{"start":3583.996,"end":3613.214,"text":"新規事業採択時もそして再評価のときもこれ丸がついているようにこれ事業評価の中に入るんですね普通に考えれば調査中区間ですからこれ公費も公主もそして構造もさらには細かな設計が決まっているわけではないんですそれをネットワーク評価のときにこれ参入していいとなっているんですよおかしくないですか"},{"start":3614.423,"end":3631.06,"text":"そりゃこれここはある意味概算みたいなものですから膨れ上がりますよこの部分は概算で下げることもできるわけですからB×Cが上がる上げようと思ったら上がるんですよこれがこんな曖昧なことしか書いてないんですね"},{"start":3632.148,"end":3658.772,"text":"私はこれはおかしいだろうということでどんな事例があるのかということでお手元の資料は⑧です中九州横断道路が大分N階下ここでは事業費2200億から2400億200億の幅がありますこれは過半度分析みたいな形で200億も幅がある今これだけ厳しい財政状況の中でいろいろ言われているそれでも幅でボーンと計算しているんですよ"},{"start":3660.459,"end":3685.578,"text":"じゃあ算出の考え方はどうなっているんだと聞くと構造別に近年の累次工事の実績から単価を設定して算出とこのようになっているんですね局長こうした形でこの累次工事の実績からこれ計算単価計算していると言っていますけれどもこれ累次工事私にはこういう紙が来たんですがこれ一体"},{"start":3686.462,"end":3702.519,"text":"この事業の場合何年のどこの類似工事の実績を参考にして単価を出したんですかお答えください二羽道路局長お答え申し上げます"},{"start":3703.235,"end":3731.595,"text":"この類似工事というものはまず年度的に言うと直近の5カ年あとは近隣例えば九州でやるものであれば近隣地域それの類似工事を取ってきております例えば橋梁について申しますと橋種がどうだ橋脚高がどうなのかといったそれが同程度の工事"},{"start":3733.216,"end":3750.108,"text":"を抽出してそこから炭化を出してきているまたトンネルにつきましては近隣の直近の5年の断面の大きさが同程度の工事を抽出してそこから炭化を出してそれをもとに算出しているところでございます"},{"start":3750.868,"end":3775.66,"text":"真淵住男君これ結局は曖昧なんですよ確かにここの今お配りした⑥のところではこの調査中区間ですねこの資料の中で星マークで②というところを見ると計画段階評価都市計画決定が完了している区間を書いていますがこれ"},{"start":3777.462,"end":3800.435,"text":"時計が打たれてというところであればかなり詳細なところまで詰めているはずですが全てそうかとマニュアルそのものには細かくそれを規定していないんですねつまりこれは恣意的にいかようにでもできる可能性があるわけですよ私が申し上げたいのはこういったところをきちっと詰めておかないといかようにでもできてしまう仕組みになっているんです"},{"start":3802.157,"end":3829.767,"text":"ネットワークを評価すること自体は正しいんじゃないかとそのように言われる感じる方もいらっしゃるかもしれませんネットワークを全体で評価しようとすること自体は確かに一見確からしいというふうに見えるかもしれませんがここで考えなければならないのは本来求められている事業の基本的な目的にあった評価これに合致しているかということなんですつまりこの"},{"start":3830.905,"end":3847.101,"text":"ネットワークを含めて事業をつくっていくときに、その目的は交通安全なのか、あるいは渋滞解消なのか、こういったものがはっきりとさせていって、その事業目的のもとに事業評価を行うというのが本来の姿。"},{"start":3848.155,"end":3865.83,"text":"ネットワーク全体でという話になると、それこそ言動利用であったり、あるいは今申し上げたような他の方法で解決できることもあるにもかかわらず、ネットワーク全体で事業評価しましたとなると、個別の事業区間は全部BbyCが1を超えていくという仕組みになってしまう。"},{"start":3867.383,"end":3895.514,"text":"かつてはネットワーク事業評価なんてことはしなかったんです訂正的にネットワークをこれを見るということはしましたなぜならばルートをどこを通るかということによって公費が大きく変わっていくのでネットワーク全体を訂正的に見る参考的には見ましただけどこれ2017年にこれ事業評価の仕組みにまで入れちゃってるんですよ公費も決まってない事業区間を"},{"start":3896.852,"end":3901.478,"text":"これおかしくないですか大臣これ大臣どうお考えになりますか委員長"},{"start":3902.809,"end":3928.861,"text":"斉藤国土交通大臣前回の決算委員会でもこの点真淵委員と私の意見が異なったところでございますまず今の事業評価コストと便益評価の基本的な手法は真淵国土交通大臣時代に作っていただいたものでございますその点につきましては心から敬意を表したいと思います"},{"start":3929.221,"end":3953.545,"text":"その上で2017年に先ほど申し上げましたようにネット評価という考え方も入れたわけでございますが例えば真淵委員のこの資料からする06の資料で対象評価区間赤で書いてございますがこの区間の事業評価をするときにその隣が調査中区間である"},{"start":3954.485,"end":3980.915,"text":"この対象区間の事業評価その便益はですねやはり最終的に調査中区間もつながった形で高規格道路として全体がつながったときにその全体のベネフィットはどうなるんだろうかということを考えるのはある意味で当然ではないでしょうかそういう意味で重視点に入れさせていただいたところでございますこの点が異なっている点です"},{"start":3981.615,"end":4001.426,"text":"間淵住夫君時間ないのでもう短く言いますがそのことと公費が何も決まっていないのに事業評価に入れることはこれは全くおかしいでしょと私は申し上げているんですよネットワークで評価すること自体はやっていました訂正的にだけども事業評価の中に"},{"start":4002.458,"end":4028.953,"text":"何一つ工事が正確に工費も積み上がっていないのに、事業評価で入れてしまえば、これは低く下げることを見積もり上してしまえば、B×Cは上がりますよ。位置切っている事業が平気で継続可能になりますよ。そこはおかしいでしょ、大臣。私はそれを言っているんです。もうこれ終わりますよ、大臣。私の指摘と大臣、これかみ合っていませんよ。お考え方の問題じゃないですよ。"},{"start":4030.097,"end":4055.434,"text":"決まっていない工事を入れるのはおかしいでしょうと言っているんですどうですか委員長斉藤国土交通大臣ただこの決まっていない区間は確かに決まってはいませんが標準的に考えてこの程度のコストはかかったろうということで全体つながったときの便益を考慮するということはおかしいことではないと私自身は思います和口君終わりますが"},{"start":4056.438,"end":4079.705,"text":"決まっていない工事費を入れて計算するなんてあり得ないことだと私は改めて申し上げますよこのことは引き続き取り組ませていただきますありがとうございました次に木井隆君委員長木井君"},{"start":4082.992,"end":4099.157,"text":"県民党の木井たかしです今回も斉藤国土交通大臣よろしくお願い致しますまず公共交通運輸建設など人手不足分野の待遇改善について伺います以前の質問でタクシー運転所処遇を取り上げました"},{"start":4100.077,"end":4113.246,"text":"この日常生活にとって必要不可欠な仕事に携わる方々いわゆるエッセンシャルワーカーの待遇を改善すべきという指摘が数多くございますが一向にこの待遇が改善されていません"},{"start":4114.335,"end":4135.191,"text":"今働いている方々にとってもそしてこれから働こうとする方々にとっても非常に深刻な問題です特に公共交通や物流建設など人手不足と言われる分野は多くの人に選んでいただける仕事とするためにも待遇の改善は喫緊の課題です"},{"start":4136.403,"end":4160.769,"text":"まずはそれぞれの会社あるいは業界全体の取り組みが必要であることは理解をしていますがそれにも限界があります国が公共交通や物流等を支えるエッセンシャルワーカーの待遇改善を後押しできないかというふうに考えますそこで実際の数字で皆様に確認をいただきたいと思います資料1枚目をご覧ください"},{"start":4162.458,"end":4177.609,"text":"令和6年3月27日に公表されました国による調査、令和5年賃金構造基本統計調査に基づいて、145の職業別の時間給を金額順に並べました。"},{"start":4178.45,"end":4196.512,"text":"これは2023年11月8日付のニュースウィーク日本版で教育社会学者の前田俊彦先生が寄稿された人手不足が叫ばれるエッセンシャルワーカーの深刻な悪態度に掲載されている表を最新データで更新をしたものであります"},{"start":4197.537,"end":4225.519,"text":"この最新の令和5年の調査結果によりますと、145職業のうち、1位は航空機操縦士、いわゆるパイロットで9950円、2位は医師で6506円でした。いわゆる公共交通機関や物流を支えるエッセンシャルワーカーは、バス運転手が110位で1971円、営業用大型貨物自動車運転者113位、"},{"start":4227.715,"end":4251.809,"text":"1,908円タクシー運転手が118位で1,847円大型車を除く営業用貨物当社運転者が125位で1,746円となっています前年の令和年の調査結果でもほぼ同じですこのように国の調査で見ても公共交通機関や物流等を支えるセンシャルワーカーの給与は高くありません"},{"start":4252.569,"end":4272.163,"text":"大臣どのようにお感じになりますか大臣の受け止めと認識を聞かせてください斉藤国土交通大臣改めてこの表を見させていただいてエッセンシャルワーカーと言われる人たちの給与が低いここにはありませんが長時間労働という面もございます改善していかなくてはいけない"},{"start":4272.783,"end":4297.384,"text":"国が投資していかなくてはいけないこのように心から思いますしそのために今回法案を提出させていただき御審議をいただき衆議院に通過させていただいたところでございますしっかり頑張っていきたいと思います木井貴司君今長時間労働の是正についても大臣から言及いただきましたが労働時間と年収について比較したデータもございます資料2枚目をごらんくださいはい"},{"start":4298.427,"end":4323.902,"text":"国による調査のこの令和5年賃金構造基本統計調査に基づいて145の職業別の労働時間と年収を比較したところ営業用大型貨物自動車運転手や大型を除く営業用貨物自動車運転手は推定年収が平均よりも低く月の労働時間が145の職業の中で最も長い"},{"start":4324.807,"end":4342.57,"text":"これは令和5年令和4年のデータを比較しても変わっていない傾向でした業界や国土交通省それぞれの取り組みは理解をしておりますし先ほどの今後の法案の取り組みということも理解をしながらなんですが業種間の格差はこの時点では改善していないという深刻な状況です"},{"start":4343.499,"end":4372.408,"text":"営業用大型貨物自動車運転手や大型を除く営業用貨物自動車運転手などの人手不足といわれるエッセンシャルワーカーの待遇を改善するためにはいわゆる賃金そのものを上げる取組も重要なんですが他の業種と比較した場合の推定年収も月の労働時間もできる限り平均に近づけるための取組が必要であるというふうに考えます国が行うべき取組について改めて検討すべきだと考えますが大臣の考えをお聞かせください委員長"},{"start":4373.128,"end":4398.001,"text":"斉藤国土交通大臣ご指摘のように労働時間とそして適正な賃金これが両立する社会をつくっていかなくてはならないと思いますそのために特にこの表では物流事業者の例をとられましたけれども例えば物流事業等ではトラック地面による荷主等への是正指導の強化"},{"start":4399.141,"end":4422.774,"text":"業界ごとの自主行動計画の作成実施元受け事業者に対する多重下請け構造の是正に向けた取組の義務付けなど先日交付された物流の改正法による規制的措置なども組み合わせて適正な労働時間と年収の増加が両立する環境をつくってまいらなければならないと決意しております木井貴司君"},{"start":4424.062,"end":4438.584,"text":"何数字は正直だと思っていますこうした収入の部分労働時間との比較を含めたこのデータ引き続き注視をしてまいりたいと思います選ばれる仕事になるように引き続きの改善処遇改善努力をお願いしたいというふうに思いますよろしくお願いします"},{"start":4440.902,"end":4463.228,"text":"次に、羽田空港における民間航空機と海上保安長機の衝突事故について伺います。本年1月2日、日本航空516便と道東半島地震被災地に向けて支援部署を輸送する業務中であった海上保安長機が、羽田空港の市活動路で衝突した事故、大変残念な事故でございましたが、この再発防止の観点から大臣に伺います。"},{"start":4464.312,"end":4492.245,"text":"この事故で海上保安庁の乗員5人の尊い命が失われましたかけがえのない命だと思いますその海上保安官とそしてこのご遺族を思いつつ改めて心からご冥福をお祈りしたいと思います一方で乗務員の冷静かつ的確な判断に基づく緊急脱出や空港関係者医療関係者など多くの方々の支援と協力によって日本航空516便の乗員乗客379人の命を守ることもできました"},{"start":4493.325,"end":4516.562,"text":"また消灯事故によって羽田空港水管ソロが閉鎖となったその結果多くの航空便が欠航となりました多くの利用者にも影響がございましたが全国の航空関連産業と働く皆様による奮闘で空港関連業務が安全に遂行されたことに対しては心から敬意を表したいと思いますさてこの事故につきましてまず運輸安全委員会の調査について伺います"},{"start":4517.711,"end":4544.814,"text":"航空事故は徹底的にその原因を追求し再発防止をできる限り早く講じることは極めて大切です運用安全委員会による調査が行われそして現場検証や関係者の聞き取り日本航空機海上保安機のフライトレコーダーとボイスレコーダーの回収解析事故原因の究明が進められていると聞いておりますただこの事故の原因究明は責任の追求というところよりむしろ再発防止が第一義であるというふうに考えます"},{"start":4546.748,"end":4562.183,"text":"現時点における運輸安全委員会による事故原因の究明の進捗そして再発防止の徹底に対する考え大臣からお示しください斉藤国土交通大臣運輸安全委員会に確認したところ羽田空港航空機衝突事故につきましては"},{"start":4562.803,"end":4591.084,"text":"事故発生の当日1月2日から事故調査官6名を現地に派遣し現在までに事故期の残骸の確認関係者からの聞き取り飛行記録装置の記録の解析などを行ってきたと聞いております運輸安全委員会において事故原因をしっかりと究明していただき報告書が取りまとまりましたらその内容に従い再発防止のための取組を徹底してまいりたいと思います木井貴司君"},{"start":4592.325,"end":4616.429,"text":"現在進行中のこの航空事故の調査責任追及ではなく再発防止を第一義にすべきだと改めて申し上げたいと思います犯罪捜査と事故調査はそもそも目的が違います国際民間航空条約の第13付属書では事故またはインシデント調査の基本目的は将来の事故またはインシデントの防止である罪や責任を課すのが調査活動の目的ではないとされています"},{"start":4617.827,"end":4637.242,"text":"犯罪捜査は強制力に裏付けられていることから、関係当事者への萎縮効果が働きます。2012年3月には、運用安全委員会業務改善アクションプランにおきまして、的確な事故調査の実施に係る重点的な取組項目として、責任追及とは独立して事故調査を実施するという方向性が示されています。"},{"start":4638.203,"end":4650.067,"text":"この犯罪捜査が事故調査に重大な影響を与える可能性があることを踏まえて再発防止のために関係者の積極的な協力が得られるよう事故調査を第一にするべきだと考えます第一にお考えをお聞かせください"},{"start":4650.339,"end":4670.848,"text":"委員長斉藤国土交通大臣運輸安全委員会が行っている事故調査と刑事責任の追及を目的とする犯罪捜査とはそれぞれの公益を実現するために独立した立場で行われているものでありどちらかが優先するというものではないと考えております"},{"start":4671.348,"end":4688.099,"text":"なお運輸安全委員会に確認したところこれまで警察による捜査の可能性があるため関係者から必要な協力が得られず事故原因の究明に支障をきたすようなことは特になかったとこのように聞いております木井貴司君"},{"start":4690.508,"end":4718.329,"text":"事故調査報告書についても今ほどの指摘再発防止を唯一の使用目的とすべきだということを申し上げたいと思います事故調査報告書には国際民間航空条約上も裁判証拠としての使用には厳しい制限が課せられています事故調査報告書は刑事裁判などの証拠としては使用せず再発防止を唯一の使用目的として制限を設けるべきだと考えます大臣の考えをお聞かせください斉藤国土交通大臣はい"},{"start":4719.586,"end":4746.799,"text":"運輸安全委員会に確認したところこれまで運輸安全委員会の報告書が刑事裁判などの証拠として使用される可能性があるために関係者から必要な協力が得られず事故原因の究明に支障をきたすようなことは特になかったと聞いておりますこのためご指摘のような使用目的の制限につきましては特に必要であるとは考えておりません木井貴司君"},{"start":4748.288,"end":4756.759,"text":"この点は、今までなかったからこれからどうかという点については、厳しく見ておいていただきたいという趣旨でお願いをしていますので、ご理解いただければと思います。"},{"start":4758.015,"end":4778.192,"text":"さらに運輸安全委員会の事故調査機関としての機能を強化すべきとの観点から伺います運輸安全委員会は事故調査報告までに時間を要しています現状では事故発生から国土交通大臣への経過報告までがおおむね1年事故調査報告書の公表までがおおむね1年半から2年を要している状況です"},{"start":4779.093,"end":4791.326,"text":"この状況を踏まえて早急に予算と人員規模を拡充して再発防止を唯一の目的としての体制と機能の強化をすべきだと考えますが大臣いかがでしょうか斉藤国土交通大臣"},{"start":4792.835,"end":4816.795,"text":"ありがとうございます運輸安全委員会につきましてはこれまでも自己調査に必要となる予算及び定員を毎年度要求し必要な体制の確保を図ってきたところでございます今後とも運輸安全委員会の自己調査が迅速かつ的確に行われるよう必要な予算及び定員の確保に努めてまいりたいと考えております木井隆君"},{"start":4819.534,"end":4830.943,"text":"1年半から2年最終的に報告書までかかっているという現状を縮めるためにやはり体制や機能の強化は必要だと今の取組以上に必要だということは申し上げておきたいというふうに思います"},{"start":4833.135,"end":4856.794,"text":"続きまして運用安全委員会の事故調査に関する機能と権限を強化して独立性の確保を図るべきとの観点から伺います運用安全委員会は外局であるものの国交省のもとに設置された機関であることから慣性感や行政システムなど国交省内部に対して十分な事故調査ができるのかという点で課題があるとこうした指摘があります現状では犯罪捜査が事故調査に優先しているというふうに受け止めています"},{"start":4857.588,"end":4870.01,"text":"これを改めて運輸安全委員会に他の機関に優先する調査権などの強い権限を与えて自己調査を犯罪捜査に優先させる仕組みが枠組みをつくるべきだと考えますが大臣いかがでしょうか斉藤国土交通大臣"},{"start":4871.104,"end":4890.26,"text":"運輸安全委員会に確認したところこれまで警察と委員会との間で適切に調整が行われ支障なく調査が実施されてきたとのことであり自己調査を優先させる枠組みが必要であるとは考えておりません木井貴司君"},{"start":4892.327,"end":4917.288,"text":"航空現場からの意見を踏まえてのご指摘でありますので受け止めていただければと思っています次に参ります航空事故再発防止へ航空安全情報自発報告制度の活用について伺います2014年度から国土交通省航空局の航空安全プログラムが開始されたことに伴い始まった航空安全情報自発報告制度こうした制度があります"},{"start":4918.209,"end":4937.912,"text":"この制度は航空活動に直接携わっておられる方々から自ら経験または死人した航空の安全上の支障を及ぼす可能性があったと思われる事象いわゆるヒアリハット事象について報告を収集し業務実施者間で情報を共有するとともに"},{"start":4938.533,"end":4962.48,"text":"それらの情報を分析して必要と思われる改善を提案することによって航空の安全向上に寄与することを目的として公益財団法人航空輸送技術研究センターにより運営されています具体的事象はフィードバックという形で年に数回ウェブサイトに掲載されていますが大臣これ航空関係者の間でどれぐらい活用されているか確認されているでしょうか例えば"},{"start":4963.28,"end":4985.435,"text":"ウェブサイト自体の閲覧数やあるいはウェブ掲載の共有情報フィードバックのダウンロード数把握していらっしゃるでしょうかこの航空安全情報自発報告制度自体は積極的に活用してヒアリーハット事象の関係者間での共有やそれを踏まえた改善を促進しべきだと考えますが大臣の認識と考えを聞かせてください斉藤国土交通大臣"},{"start":4986.678,"end":5012.393,"text":"航空安全情報自発報告制度ボイシーズというのは先ほど起因をおっしゃったような目的で2014年度より運営されておりますこの制度により収集された情報は有識者による分析を経た上でウェブサイトなどを通じて関係者に共有されておりまして例えばウェブサイトでは年間約1万7000件の閲覧があると"},{"start":5013.453,"end":5038.792,"text":"承知しておりますまたダウンロードの方ですが分析結果をまとめた冊子フィードバックのダウンロード数は運営委託先よりシステム上把握できないとこのように聞いております国土交通省としてはこれまでも制度の趣旨や目的などに関する説明会を行うなど関係者に対する周知に取り組みこの制度の活用を促進してまいりましたが今後も"},{"start":5039.392,"end":5062.511,"text":"事故防止の有料事例集を新たに作成するなどこの制度の活用を促進するための取組を進め航空の安全の確保を図っていきたいと思っております木井貴司君大臣その共有情報フィードバックちらっとご覧になりました中部斉藤国土交通大臣すみません見ておりません木井貴司君"},{"start":5063.732,"end":5082.159,"text":"実は私も初めて直近のものも含めて見たんですが、一番直近に公開されたもので、なんと77ページもありまして、なかなかに分量があります。先ほどの1万7000回の閲覧数ぐらいですと、年に3回出されているとしたら、割る3で見ていただいているというふうに仮に思ったとしても、これで十分かなと。"},{"start":5082.919,"end":5104.21,"text":"というところとりわけにダウンロードで見るということはかなり意識的に見に行かないと見れないということだと思いますのでここは実際収集している情報が本当に細やかに収集されているのは確認をしたんですがこれが当事者にきちんと届く形になっているかという点は今一度確認いただきながらここの徹底をぜひ検討いただきたいということをお願いしたいと思います"},{"start":5106.074,"end":5129.599,"text":"次にまいります。感染管理による監視体制の強化について伺います。このための衝突事故を受けまして、国土交通省は航空会社及び感染機関への基本的動作の徹底及び感染指示を受けた場合の確実な復唱など安全運行のための手順の徹底を指示し、1月6日には羽田空港において滑走例のご侵入を常時レーダー管理する人員を配置した上で、"},{"start":5130.439,"end":5143.918,"text":"1月8日に羽田空港のシーカストロの運用が再開されましたこの慣性感による監視体制の強化についてその後国土交通省においてどのような取組を行っているか大臣から答弁願います斉藤国土交通大臣はい"},{"start":5145.189,"end":5162.621,"text":"抜本的な対策としては最初申し上げましたように有識者にある検討委員会の結論が出てまた運輸安全委員会の報告書が出てそれまでの間"},{"start":5163.902,"end":5183.079,"text":"有識者による検討委員会今議論いただいておりますがもうじき中間取りまとめが出ますけれどもそれを受けて対応していきたいと思いますそれまでの間のまた緊急対策として先ほど議員からありましたような監視体制の強化について行っているところでございます"},{"start":5184.719,"end":5213.125,"text":"この監視体制羽田空港に1月6日に配置いたしました加えて羽田空港以外の主要7空港新千歳成田中部伊丹関西福岡那覇にレーダー監視担当を配置し滑走路ご侵入に対する監視体制を強化しているところでございますまたこうした緊急対策に加えて1月19日より今先ほど申し上げました検討委員会での議論を進めております"},{"start":5215.315,"end":5233.706,"text":"委員長木井隆君報告書が出るまでは1年半か2年ということでありまして中間取りまとめという言及もございましたがその間までの緊急対策が重要だというふうに思います実際に今日はニュースが直前でしたので通告までできていないんですが"},{"start":5234.526,"end":5251.389,"text":"一昨日の読売新聞によりますと福岡空港で今月日本航空機が滑走路手前の停止線を超えた問題で日航機側から滑走路手前で停止する指示の副省がなかった点を官政官が副省確認で指摘していなかったとこうしたことがわかったとの報道があったところです"},{"start":5252.19,"end":5277.737,"text":"また23日には羽田空港で旅客機同士の接触もありました国交省が本日臨時の監査を行うという報道もございましたただしこの2つを見てもやはり一時が万事と捉えての再発防止の徹底再決定必要なんじゃないかこれまでの1月6日以降の取組については今ほどの説明をいただきましたが再設定いるんじゃないかと思うんですがいかがですか斉藤国土交通大臣"},{"start":5281.38,"end":5299.415,"text":"昨日の接触事案そして福岡空港での事案等大変危機感を持っておりますということで日本航空に今日臨時の監査を行うということで発表させていただきました航空安全に向けてしっかり取り組んでいきたいと思います木井貴司君"},{"start":5301.704,"end":5319.825,"text":"ぜひ最低ってお願いしたいと思いますそのために必要な点を一点確認をと思います安全な航空交通類を維持するために必要な航空管制官等の体について伺います航空管制官等の定員は約20年間で2割減少など減少傾向にあります"},{"start":5320.666,"end":5343.812,"text":"新完成方式やシステムの習熟など一人一人の完成間の技量向上に対するインセンティブが働くような仕組みまた効果的な人事ローテーションなどを検討すべきだというふうに考えます特に最近は完成のルール変更もあって手順がなかなか浸透していない限度もあるかというふうに思いますが大臣この完成間の定員増強大臣の考えをお聞かせください斉藤国土交通大臣委員長"},{"start":5344.454,"end":5369.106,"text":"委員長ご指摘のように職員が使命感とやりがいを持って働くことができるよう技量向上に対するインセンティブや効果的な人事ローテーションを検討すること非常に重要だと思っておりますが20年間で2割減少する減少傾向にあるということでございますしっかりと"},{"start":5371.907,"end":5397.755,"text":"今の現状を我々も把握し今は逆に増やしている状況でございますけれどもしっかり全員の拡充に取り組んでいきたいと思います木井貴司君羽田空港をはじめ過密が進む空港はいくつもありますとりわけに感染に対する負担が大きくなっていると思いますのでこの点さらに見配りをお願いしたいと思います"},{"start":5399.054,"end":5414.963,"text":"最後に、航空需要の変化に的確に対応し、すべての利用者が必要なときに必要な区域を使用できる協調的な区域利用を推進すべきとの観点からも伺います。日本の区域管理・航空管制には、民間区域は国土交通省、自衛隊区域は防衛省、"},{"start":5415.703,"end":5433.092,"text":"米軍空域は米軍というようにそれぞれの機関がそれぞれの管轄している空域を管理しているという特徴がありますそのため民間の航空路自衛隊米軍の訓練制限空域は密接することになりまして民間の航空路が制約を受ける形となっています成田空港の件はちょうど八田川議員からもあろうかというふうに思いますが"},{"start":5433.832,"end":5451.205,"text":"安全性を高めながら全ての利用者が必要なときに必要な区域を利用できるような協調的な区域利用を目指して航空会社国土交通省防衛省米軍の連携強化これは国土交通省が役割を発揮すべきだと考えますが大臣いかがでしょうか斉藤国土交通大臣はい"},{"start":5451.915,"end":5478.893,"text":"委員御指摘のとおり我が国の区域については国土交通省が完成業務を行っている区域のほか防衛省及び米軍が完成業務を行っている区域があり両者との連携が必要不可欠でございますこうした認識に基づき国土交通省としては空域の適正な利用や安全かつ円滑な航空交通の確保を図る観点から航空事業者や防衛省等と相互に緊密に連携し"},{"start":5479.873,"end":5504.907,"text":"防衛省などの訓練区域において訓練の実施がない場合は民間航空機のためのこの同区域を飛行できる短縮経路を設定する民間航空機の円滑な交通に影響を与えないよう防衛省等の訓練時間を調整するなど飛行経路の設定や交通量の調整などを行っているところでございます国土交通省としましては引き続き"},{"start":5505.447,"end":5521.33,"text":"航空事業者防衛省及び米軍と連携強化を図りつつ空域を有効に活用し今後の航空需要の変化に的確に対応してまいりたいと思います飯田貴司君大臣のリーダーシップを切に期待して質問を終わりますありがとうございました"},{"start":5543.137,"end":5569.918,"text":"次に八田川はじめ君八田川君立憲民主党の八田川はじめでございます斉藤大臣よろしくお願いします今日はまず私の地元の成田空港のことについて触れたいと思います成田空港ですね昭和41年佐藤内閣のときに閣議決定されて開港するまで約12年いろいろな問題がございました"},{"start":5573.049,"end":5588.53,"text":"開港から46年が経過しました。本当にこの間不幸な歴史がございました。皆さん、三立が闘争という言葉を若い方も聞いたことがありますよね。政府と住民の間に大きな分断が満たされました。"},{"start":5589.568,"end":5613.106,"text":"特に警察官3名が強制出向のときに遵職するとそういう痛ましい事件もありましたしそれから当初昭和53年の3月30日開校を予定だったのが過激派が官政党を侵入しそして刑期を破壊してその結果約2ヶ月遅れるとそういうことがございました"},{"start":5616.155,"end":5643.48,"text":"分岐点になったのはやっぱり強制収容を国がもう行わないとそういう方針を決めて住民との対話シンポジウムだとか円卓会議等が行われましたその結果謳われたのが空港と地域の共生という考え方ですねそれでおかげさまで成田空港2029年の3月までにいわゆる機能強化"},{"start":5645.416,"end":5672.299,"text":"新たに3本目の滑走を作るそして今のB滑走路2500メートルですけれどもそれをさらに1000メートル延長して3500メートルにするということで大臣これ今の空港よりも2倍の面積になるんですよねそれでこの間私地元の小泉市長とじっくり話す機会がありまして小泉市長まさにこれは成田空港にとって第二の開港であるとそういうことを小泉市長もおっしゃっていました"},{"start":5674.431,"end":5699.217,"text":"ただやはり成田空港というのは内陸空港なんですよ皆さん御承知のとおりですから総問題をいかに解決するかこの宿命を背負わされていると言っても過言ではないと思っていますたびたび大臣にはこの質問をしておるんですが平行滑走路の飛行場の谷間の地域"},{"start":5700.23,"end":5727.796,"text":"東泉地区と新川地区この2つの地区はもともと成田空港が閣議決定する前から住民の方が住んでいたんですよね成田空港ができたことによって騒音で苦しめられているわけですよ残念ながら移転対象地域にならないので移転規模を出しても国が面倒を見てくれないだけども周りのところだけがどんどん移転されてまさに孤立集落になっているんですよですから今の法律で"},{"start":5729.505,"end":5745.601,"text":"できないというんじゃなくてですね発想の転換でこういった前からも空港開港を決定する前から住んでいる人たちのためを思ってその人たちを作るためにどういう知恵を出せば移転できるかとそういうね"},{"start":5747.338,"end":5769.45,"text":"住民に寄り添う政治判断と私はと思うんですが大臣いかがでしょうか斉藤国土交通大臣この問題は八田川委員から何回もと言いましょうか3回目ではないかと思いますがご質問をいただいているところでございますその問題意識は非常に私も共有するところでございます"},{"start":5770.27,"end":5799.116,"text":"A滑走路とB滑走路の飛行経路の狭間にある東泉地区や新川地区につきましては法律に基づく移転保障の対象ではありませんがいわゆる成田方式として住宅防音工事への助成などきめ細やかな対策を実施しているところでございます一方成田空港では滑走路の新設などのさらなる機能強化を進めておりこれに伴う用地取得等の業務に伴い"},{"start":5799.736,"end":5826.101,"text":"成田空港会社は土地利用ニーズに関する多くの情報に接します委員御指摘の地区に関する土地利用ニーズがあれば関係者に情報提供を行うよう成田空港会社に促してまいりたいと考えております八田川はじめ君以前の答弁よりもちょっと一歩前に進んでいるのかなとそういうふうに私は今思いましたが"},{"start":5827.206,"end":5850.959,"text":"この問題については4者協議の場で小泉市長が取り上げると言っておりますのでぜひ国の前向きな対応をお願いしたいと思っておりますそしてもう1つの問題これは11月の国交委員会で私取り上げましたが下尾山の高倉地区の問題なんですね皆さんお手元の資料1を見ていただきたいんですが"},{"start":5855.649,"end":5881.665,"text":"この高倉地区というのはですね緑のところの先っぽの方にねちょっと丸いところがありますねここが高倉地区です2500メートルの延伸時延伸時にですねこの高倉地区の皆さんは自分たち自宅を売って移住したんですね転居したんですねそれでこの時にですね"},{"start":5882.529,"end":5909.536,"text":"もし最初から3500メートルの計画だということであればこの赤いところピンクのところここに農地があれば移転するとき一緒に買ってもらえたんでしょうところが2500メートルの延伸時はここにこつもっていても買ってもらえないんでしょうだから3500メートル延伸が決まった段階で"},{"start":5912.369,"end":5938.623,"text":"売れば一緒に買ってもらえるんですよそうすると最初からじゃあ協力しましょうと言って先売っちゃった人は3500名の延伸時まで待ってば買ってもらえたんだけど自宅を移転してしまったら対象にならないんですよ私は非常に理不尽だと思っているんです簡単に言いますと資料2を見ていただいてね簡単な経緯を申し上げますと皆さんご承知のとおりあの"},{"start":5939.844,"end":5967.872,"text":"2002年のワールドカップに目指すために当初成田空港というのは3本の滑走路a滑走路b滑走路そして横滑用の滑走路と3つだったんですねところが横滑滑走路はこれはなしになってそれでb滑走路の2500メートルをつくろうとしたんだけれどもしかし残念ながら南側の方の住民が買収を拒否したものでなかなか"},{"start":5970.899,"end":5994.005,"text":"500メートルの滑走路ができない、2500メートルの滑走路ができないということで、何にして、暫定的に2180メートルでリー滑走路の供用が始まったんですね。でも2180メートルだとちょっとやっぱり短いと、何とか2500メートルにしてくださいということで、高倉地区の住民の皆さんは空港から頼まれたらしょうがないなと思ったんだけど、そのときにね、"},{"start":5995.222,"end":6022.347,"text":"2180メートルから2500になったんだからまた2500からさらに北側の方に延伸されるんじゃないですかとそういう質問をしたというんですよねそれに対して空港会社はいやこれ以上の北進路計画はありませんとはっきりおっしゃったんですよ去年の11月の私この問題を取り上げて"},{"start":6023.482,"end":6043.185,"text":"広岡航空局長は成田空港会社にその経緯を聞いたけれども住民にそういったやりとりをしたという認識がないと空港会社はそうおっしゃったんだけど私改めて成田空港会社の誕生日を聞いたら"},{"start":6044.622,"end":6062.8,"text":"空港会社が国交省に回答したのはもう十数年前の話なんで当時の担当者は記憶がありませんと言ったんですよ認識がないというのと記憶がありません微妙に違いますよねニュアンスがねそれで私はね今の経緯を説明したようにね"},{"start":6064.775,"end":6085.752,"text":"2180メートルから2500メートルの延伸が実施されたので住民から2500メートルの延伸の段階でさらに北側に伸ばす計画はないのかと聞かれれば当然空港会社の人はありませんと答えるのは当然ですよねその時代の計画はなかったんだが"},{"start":6087.298,"end":6100.906,"text":"だから住民の皆さんが結果的に空港会社から騙されたと、そう思うのはやむを得ない。仕方ないと思うんですけれども、平岡航空局長どう思われますか。平岡航空局長"},{"start":6108.336,"end":6127.278,"text":"お答えをいたします。B滑走路の3500メートルへの北側延伸は、2013年11月から開催いたしました交通政策審議会首都圏空港機能研究技術検討省委員会において国としての検討を開始したものであり、2018年3月に4社協議会において合意したものでございます。"},{"start":6127.819,"end":6144.854,"text":"このことから高倉地区の住宅の移転を行っていた時これ2008年5月から2012年3月でございますけれどもこの時にB滑走路の3500メートルへの北側延伸は計画されておりませんでしたというのが事実関係ということで思っております"},{"start":6145.675,"end":6168.523,"text":"しかしながら成田につきましてはこれまでの長い歴史と経緯があり地域の方々がさまざまな思いを抱いている点につきましてはしっかりと受け止めさせていただきたいと思います国土交通省としては引き続き地域の皆様の声をよく聞き真摯に受け止めながら空港の発展と地域の生活環境の保全との両立に取り組んでまいりたいと考えております"},{"start":6169.369,"end":6191.941,"text":"八田川はじめ君。なんか丁寧に答えているようで、中身あんまり言っていないような気がするんだけど、今のは。正直言って、大臣お目通ししたいところがわからないけれども、平成30の1月に高倉地区の住民の皆さんが、当時のNBAの夏目社長に対して要望書を提出しているんですよ。その文章の中にこう書いているんですよ。"},{"start":6193.439,"end":6223.164,"text":"これだけの大規模な計画つまり3500メートルの延伸ということですよね私たちと交渉している中において規定路線であったと思われますそのことに全く触れず小出しに対策打ち出し私たちを地域から追い払うようなエレクターに対しこれまで築かれてきた空港会社の信頼会見も根底から崩れ去りましたとこういう強い表現で住民の皆さんは批判しているんですよね"},{"start":6224.275,"end":6253.045,"text":"私はだからさっき申し上げたように空港と地域の共生が謳われた以上こういう感情を住民にもたれること自体私はおかしいと思うんですよそこで小泉市長とこれがあったときに2018年の3月に四者協議会で合意された四者協議会というのは国と県と地元市町村と空港会社この四者協議の場で"},{"start":6254.076,"end":6283.383,"text":"空港機能強化についてぜひ合意いただきたいということで2018年8月に同意されたんですね小泉市長はねいやこの高倉地区の問題わかっていればこの4社協議の場で最初から3500メートルの延伸であったとそういう計画に基づいてやってもらいたいという条件をつければよかったとそう後悔されているんですよ"},{"start":6284.414,"end":6294.656,"text":"私はある意味でこれは最もな考えだと思うんですが、斉藤大臣のお考えをお聞きしたいと思います。斉藤国土交通大臣"},{"start":6298.679,"end":6321.636,"text":"特定空港周辺航空機騒音対策特別措置法長い法律ですがいわゆる総督法に基づく土地の買入制度は航空機の騒音障害を防止するため地区内の農地などの土地の存在が住宅の地区外への移転の妨げとならないようにするために設けられた制度であります"},{"start":6322.256,"end":6346.605,"text":"この総督法の趣旨に鑑みれば委員御指摘のようにすでに住宅が地区外に移転している場合において地区内に残っている農地を買い入れることは困難であると考えております一方成田空港では滑走路の新設などのさらなる機能強化を進めておりこれに伴う用地取得等の業務に伴い"},{"start":6347.125,"end":6375.419,"text":"成田空港会社は土地利用ニーズに関する多くの情報に接します委員御指摘の地区に関する土地利用ニーズがあれば関係者に情報提供を行うよう成田空港会社に促してまいりたいと考えております八田川はじめ君ちょっと正面からお答えいただかったと私は思うんだけどもこの問題もね4車距離まで小泉成田市長が取り上げると言っておりますので先ほどの"},{"start":6378.041,"end":6397.768,"text":"東泉新川地区の問題と他にも地区があるかもしれないけれどもそれからこの下大阪高倉地区のような問題これぜひ4者協議の場でしっかり議論して小泉市長が言うような要望が実現するように私は尽力いただきたいということを重ねて強く要望させていただきます"},{"start":6399.324,"end":6414.057,"text":"次の横田区議員について質問させていただきます。先立ての月曜日、決算委員会で、私、斉藤大臣ともやりとりをさせていただきました。皆さん、資料3を見てください。過去に私、日本の前から、2000…"},{"start":6414.938,"end":6434.427,"text":"8年の6月の当時の冬芝国交大臣のもとの鈴木航空局長は全面返還に向けて関係省庁と協議して努力してまいりますとはっきり全面返還という言葉を謳っているんですねところが2008年の9月に第8回目の横田区域の返還が行われ以降"},{"start":6435.447,"end":6453.302,"text":"政府はその全面返還という言葉を使わなくなったんですよおかしいじゃないですかと私は質問収集書を出しても何ら変わりないということだったのでこの後決算委員会で指摘したんですがその結果一応政府の統一見解というのが資料3に出てまいりました"},{"start":6456.229,"end":6478.08,"text":"いわゆる横田区域については全面変化という文言はあたかも当該区域を米国に提供していて誤解を与えかねないため政府として当該区域を一元的に完成できるようにという文言をもちろんになったとこれある意味で私は政策変更とぐとめたんですよ表現を違っても大きいですよやっぱり皆さんそう思いませんか全面変化というのとね"},{"start":6478.86,"end":6505.149,"text":"一元的管理を目指しますかなんとなくトーンダイスだと思いません皆さんまさにこれは政策変更ですよでもこうやって統一見解を出していただいたのでいいんだけれどもそれでちょっともう時間がないので今日は外務省の方はおいていただいたいんだけれどもちょっと時間があれば最後やるけれども大臣政府の推しに何ら変わりないとこの間はおっしゃったけれども大臣はお正直に大臣就任以来"},{"start":6506.035,"end":6534.141,"text":"アメリカ政府高官と何回か会談してるけどもねこの横田区域について話題にしたことないか話題にしたいこと自体私はねなんか方針が変わってしまうと思うんですよ少なくとも全面変化見て努力するとやっぱり絶え間の努力は必要だと思うんですよ英語で絶え間の努力はノンストップエフォートと言うそうですよ残念ながら2008年の9月に返還されてからなんか努力がストップしてしまった私はそういう認識なんですよだから大臣ねこれから先ね"},{"start":6535.069,"end":6549.859,"text":"ぜひねあのもう一つちょっと付け加えるとね道はノリの衆議院議員ご存知ですよねあの運輸省お勤めで自民党の衆議院議員だった方あの方がこうおっしゃってるんですよねあの月刊日本という雑誌の3月号にね"},{"start":6551.24,"end":6578.446,"text":"日本の空であるにもかかわらず米軍の支援に従わなければならないということはアメリカに空を占領されていることであり日本の主権が侵害されているということです日本人は戦後アメリカから独撃したと思い込んでいますが実は今も占領状態が続いているんですここまではっきりおっしゃっているんですよおそらく自民党の議員の方も同じような思いをされる方が多いと思いますよだから大臣ね"},{"start":6581.701,"end":6596.541,"text":"8年当時と政府の方針何ら変わりないというのならばやっぱり国交省の総力を挙げて横田区域返還してもらうためにはどうしたらいいか知恵を絞るべきだと思うんですがいかがでしょうか斉藤国土交通大臣はい"},{"start":6596.981,"end":6625.986,"text":"国土交通省は一貫してこの横田区域を含む区域の完成を一元的に管理する国土交通省が一元的に管理するその方向を目指して頑張っているところでございます三谷委員の記事も論文ですかねご指摘いただいたので読ませていただきましたけれどもこれは三谷委員のご見識だと思います"},{"start":6628.108,"end":6651.867,"text":"全面返還というのは要するに一元的管理を日本がするということでございますのでこの一元的管理に向けて努力していきたいと思います八高はじめ君残念ながらねどうも国交省の方ね外務省に言われるとなんか遠慮しちゃうそういう気がしてならないんですよ今日外務省の方聞けるけどね結構外務省が大きな壁になっているとそんな気がしてならないんですよ"},{"start":6653.128,"end":6672.014,"text":"三谷さんもね、この文書の中で、アメリカに駐在したときにね、この横田空域に関する問題は、あえて大使館を通さずに、直接当時の運輸省か国交省に連絡しちゃっているんですよね。外務省の連絡を邪魔されるんじゃないかと。そんなことも書いてありますよ。ですからぜひね、問題意識を持っている役人の方が多いはずだと。"},{"start":6672.714,"end":6694.864,"text":"そう三谷さんおっしゃっている国交省の中で横田区域を本当に返してもらいたいとそう思っている人がたくさんいると思うんですよそういう人たちを一応ね集めて組織でも作って検討させるそういうこともやってもらいたいと思いますよちょっと時間がないんでね最後の質問に行きたいと思うんですが去年でしたよね"},{"start":6701.294,"end":6722.888,"text":"地域公共交通の活性化及び再生に関する法律を改正する件で、要はローカル線の存続問題なんですけれども、その法律の付帯結成の中で、いわゆる再構築協議会、そのメンバーについてこのような付帯結成がなされているんですよ。"},{"start":6724.508,"end":6739.878,"text":"再構築協議会の構成については地域の実情に応じて住民労働者物流事業者等を含めることとし多様な意見が反映されるようにすること"},{"start":6740.618,"end":6764.689,"text":"また少数意見等の反映されない意見等を継続的に汲み取るためのさらなる仕組みづくりについて検討することとこうあるんですねこれはもう全会一致で不対決議が可決されましたですからこの委員会の総意ですよそれでね芸美船の再構築協議会というのが設置されましたけれども"},{"start":6765.731,"end":6774.601,"text":"そこに構成の中に住民や労働者が含まれているかどうか大臣答弁いただきたいと思います斉藤国土交通大臣"},{"start":6776.195,"end":6799.865,"text":"先ほど八高委員会からございましたようにこの委員会においての附帯決議を尊重し基本方針におきまして沿線住民高齢者や障害者を含む地域公共交通の利用者学識経験者労働者等の主体が考えられ地方公共団体や鉄道事業者の意見を聞きつつ地域の実情を踏まえて専任するこのように基本方針に書いたところでございます"},{"start":6800.645,"end":6824.418,"text":"芸美線再構築協議会の構成員はこの基本方針に基づき国において沿線自治体の意見を聞いた上で国のほか岡山県広島県新井市小原市広島市三好市JR西日本岡山広島両県のバス協会警察本部学識経験者としておりますご指摘の住民や労働者といった立場の方は構成員に"},{"start":6824.838,"end":6849.686,"text":"含まれておりませんが基本方針においては利用者のニーズを把握する方法として校長会ヒアリングを行うまたは別途住民説明会を行うなど地域の実情に応じて適切な方法を選択することとされております今後の協議に際しましては住民や労働者の方々も含め関係者の意見を適切に把握できるよう取り組んでまいりたいと思います"},{"start":6850.194,"end":6860.452,"text":"八田川はじめ君ぜひよろしくお願いしますちょっと1分ぐらい時間あるんでせっかく宮本大臣官房司参事官が来ていただいているんでね東京都がですね毎年ね"},{"start":6862.162,"end":6889.89,"text":"要望書を政府に提出しているんですよその中で横田区域に関して日米両政府による横田区域全体のありべき返還に必要な条件の検討結果を明らかにすることと毎年毎年要望しているんですけれども本当になしのつぶてでそうですよこれやはりやはり検討結果は明らかにすべきだと思うんだけれどもメインはやはり外務省だと思うので宮本三次官答弁をお願いします外務省宮本大臣官房三次官"},{"start":6897.389,"end":6920.894,"text":"ご質問にお答え申し上げます。まず申し上げますのは、一般論といたしまして、日米地位協定の運用を含む日米間の様々な外交上のやり取りについては、相手国との関係はあるものの、国民の皆様に丁寧に説明を申し上げるという観点から、公表できるものは公表する、そのために努めていくということが望ましいというふうに考えております。"},{"start":6922.068,"end":6936.974,"text":"そして2006年のロードマップに関しましてですけれどもご指摘いただきましたがこのロードマップに基づく横田区域全体のあり得るべき変換に要する条件に関する日米間の検討につきましては既に然るべく完了してございます"},{"start":6938.227,"end":6965.94,"text":"他方この検討に関しましては日米の間で民間及び軍事上の所要の将来の在り方を満たすような関連区域の再編成や航空管制手続の変更のための様々な選択肢に関する包括的な検討の一環と位置づけられておりまして軍事上の所要にも関わることからこの結果をお答えすることは差し控えさせていただきたいと思いますよろしくございます八田川君"},{"start":6966.967,"end":6992.74,"text":"そのような答弁だなと思っておりましたけれども先ほど言ったように政府の統一見解やっと出てきましたけれどもこれは明らかに私は政策変更で具体的に思いますよ質問書の回答に対して何ら変わりないというのは私はおかしいなと思いますよもう少し議員が言ったことに対して質問に対して正面から答えていただくことを心から要望しまして私の質問を終わりますありがとうございました"},{"start":7012.864,"end":7032.806,"text":"次に高橋秀明君。高橋君。おはようございます。日本維新の会、教育に紹介を実現する会の高橋秀明でございます。本日もどうぞよろしくお願いいたします。まずは、今日はETCのことからお聞きしたいと思いますけれども、"},{"start":7033.314,"end":7062.886,"text":"政府もETCの普及には力を入れていると思いますけれども特にバイクなんですけれどもこれ高速道路会社が補助金ですかやっていると思うんですけれども去年おととしと補助金を出しているんですけれども今年はまだ何か回答が出てきていないらしいんですけれどもぜひ政府普及に力を入れているので高速道路会社に働きがけをお願いしたいと思いますがいかがでしょうか"},{"start":7064.167,"end":7089.965,"text":"斉藤国土交通大臣今年度におきましてもETC車載機購入助成につきまして高速道路会社において検討を進めております国土交通省としてもETC専用化によるキャッシュレス化を計画的に推進しているところであり引き続き高速道路会社と連携してETC利用率の向上に取り組んでおりますこれまでも年度途中からのスタートとなりました"},{"start":7090.605,"end":7109.058,"text":"今回も今検討を進めておりますが年度途中からのスタートになるかと思いますけれどもしっかりそうなるように高速道路会社に指導してまいりたいと思います高橋秀明君ぜひお願いしますそれと助成金の額なんですけれども"},{"start":7110.958,"end":7121.565,"text":"自動車は室内に車載機を入れるので雨だとかそういうのに当たる問題はないんですけれどもバイクだと外部ともろに"},{"start":7123.246,"end":7150.445,"text":"外部につけるので雨とか埃とかもろに受けるんですけれどもそうすると金額が違うんですね同じETCの車載機でも自動車とバイクではですので自動車と助成金の金額が同じというのはちょっと不公平だというふうに思いますのでぜひバイクに関しては助成金を自動車よりも多めに見直していただきたいと思うんですけれどもこの点いかがでしょうか"},{"start":7152.782,"end":7153.91,"text":"2は道路局長"},{"start":7160.897,"end":7183.565,"text":"お答え申し上げますこのETCの車載機助成でありますけれども最大1万円ということで昨年度は助成させていただいています今大臣から御答弁申し上げたとおり今年度の車載機助成についてその対象車種とかその内容また適用条件について高速道路会社において現在検討を進めていると認識をいたしております"},{"start":7184.88,"end":7210.728,"text":"高橋秀明君金額が3倍以上違うらしいのでこの辺の不公平感があろうかと思いますのでぜひ強く働きがけをお願いしたいというように思いますのでよろしくお願いいたしますでは次に移りますけれども外国人の住宅取得についてお聞かせ願いたいんですけれどもこれは私の地元の川口なんですけれども"},{"start":7212.168,"end":7229.673,"text":"4万3千人以上外国人いるんですねこれ在留資格を持っているのみの人数なんですけれどもこれをおそらく仮放免だ不法滞在者とか入れると多分6万人近くいるんじゃないかと言われているんですねこれ人口60万人なんですけれども"},{"start":7230.413,"end":7253.733,"text":"1割が外国人というこういうちょっと現実があるんですねそして駅から徒歩圏内の新しい以前も言ったかもしれませんけれども新しい縦売りとかができるとほとんど中国の方が買うんです駅から徒歩で行けないような離れたところが日本人が買うんですね"},{"start":7254.95,"end":7271.306,"text":"どんどん不動産価格が値上がりしちゃっているんですよ縦売り価格ですねその原因は中国の方々がお金を持っているというのがあるんですけれどもこれこのままでいくとちょっと本当にえらいことになるなというふうに思っているんですけれども"},{"start":7272.446,"end":7290.871,"text":"特に駅地下の小学校とかはもう半分以上外国人という小学校が2つも3つもできているような状況なんですねこの点ちょっと大臣の意見をお聞かせ願いたいんですけれども斉藤国土交通大臣あの"},{"start":7292.828,"end":7318.169,"text":"外国の方の住宅取得という観点からのご質問かと思いますけれども我が国が人口減少や少子高齢化に直面する中で外国人の増加が見込まれるなど社会経済情勢は変化しつつありますが住宅政策としては外国人を含めて住まいの確保を図っていくことが重要だと思っております高橋秀明君"},{"start":7320.253,"end":7335.334,"text":"これ中国の住宅はもちろん日本人買えないんですけどねでも日本の住宅は中国人の方が買えるというのは不公平だというふうに思うんですけどもこれ何か規制等々できないんでしょうかね斉藤国土交通大臣"},{"start":7338.1,"end":7362.04,"text":"外国人の住宅購入の規制ということでございますが先ほど申し上げたような住宅政策としては外国人を含めて住まいの確保を図っていくことが必要でございますこうしたことを踏まえますと外国人の住宅購入の規制については適切な手段かどうか慎重に検討する必要があると思っております高橋秀明君"},{"start":7363.59,"end":7376.319,"text":"条約等々あるんだと思いますけれどもこの条約見直しってできないんですか外務省竹谷大臣官房審議官"},{"start":7383.393,"end":7410.792,"text":"お答え申し上げます一般論として申し上げれば外国人または外国企業によるサービス貿易や投資これに関連いたします土地取得について内外差別的な規制措置をとる場合には我が国が締結しているサービスの貿易に関する一般協定これガッツと申しますけれどもあるいは投資関連協定といった国際約束が規定する内国民対応義務との関係において問題が生じる可能性にあることが"},{"start":7411.392,"end":7433.542,"text":"あることに留意する必要があると考えておりますただし外国人または外国企業によるサービス貿易や投資に関連する土地取得に対する規制措置であっても内外無差別的な形で導入や実施されます場合には我が国が締結しております国際約束との関係では基本的に問題が生じるものではないこのように考えております高橋秀明君"},{"start":7436.633,"end":7457.265,"text":"これ国家の三原則の一つですよね国土というのはあまりにも外国人に対する売買に対してハードルが低すぎると低すぎるというかこれないですよねハードルがねというふうに思うのでこれぜひちょっと前向きにこれ考えていただきたいと思うんですけど大臣いかがですか斉藤国土交通大臣"},{"start":7460.189,"end":7473.255,"text":"幅広い検討の中で外国人が土地取得の問題等についての高橋委員の問題意識はよく理解できますただ"},{"start":7473.895,"end":7488.044,"text":"10住宅という狭い範囲で考えたときに例えばあの住宅取得について外国人だからということであの取得制限を設けるというのはあの"},{"start":7490.393,"end":7513.103,"text":"私は慎重に検討すべきものだとこれは国土交通大臣としてではなく個人の感想でございますがそのように感じます高橋秀明君慎重でもいいので検討していただきたいと思いますが実際に一度暮らしてみるとよくわかると思いますけれども結構"},{"start":7514.444,"end":7541.01,"text":"すごい状況かなというふうに思いますね町会活動とかね町内会にもちょっと支障が出始めるというように思いますのでぜひこれはちょっと前向きにお願いをしたいというように思います次にちょっと順番変えます先日おとといですか設計労務単価について質問したんですけれどもあまりにも"},{"start":7542.358,"end":7568.056,"text":"実態と乖離しすぎているという話をさせていただきましたけれどもこれ地元の業者にも聞いたんですけれども例えば普通作業員ですね普通作業員私埼玉なんでこれ見ますと2万4300円なんですね単価が実際どのぐらい払われていると思いますかこれもう昨日言ったからあれだけどだいたい1万5000円だそうです"},{"start":7569.468,"end":7585.927,"text":"24300円が15000円が相場だそうですこれあまりにもちょっとかけ離れているというふうに思うんですねちょっとそれ抜きすぎであろうと言ったんですけどもそしたらこの単価でもう目一杯だと言うんですよ"},{"start":7586.327,"end":7608.713,"text":"なぜかと聞いたら要は部係がありますよね部係がやはりあっていない工事が多々あるというんですねちょっとお聞きしたいんですけれどもこの部係は何を根拠に出しているのかお聞かせください林大臣官房技術審議官"},{"start":7612.182,"end":7637.827,"text":"お答えいたします。予算決算及び会計例第80条では、予定価格は取引の実例価格、受注状況等を考慮して適正に定めなければならないとされており、国土交通省では設計ローム単価や土木工事標準部係を持ち、発注工事の予定価格を算出するとともに、これらの単価や部係を自治体にも参考送付しているところです。"},{"start":7638.826,"end":7666.901,"text":"土木工事標準分割については毎年国都道府県等の工事を調査し標準的に用いられる機械労働力材料等の規格や収容量などを124項種ごとに設定しているということになってございます適正な賃金水準を確保するために適切な価格で発注することは重要であると考えておりまして引き続き最新の実態が反映されるよう丁寧に調査を行い標準分割の見直しを行ってまいります"},{"start":7668.433,"end":7688.425,"text":"高橋秀明君これある意味は労務単価なんかよりもこっちの方が重要だと思うんですよねこれは本当に全国平均じゃないですけど労務単価ねピックアップして聞けばいいという話じゃないと思うのでこの部係はしっかりと現場を見て本当にこの工事には"},{"start":7689.406,"end":7708.724,"text":"どのぐらい何人かかってっていうのねやっぱり出さないとこれどうしようもないと思うんですよね実際にやって30人区かかるところが20人区しか見なかったらいくらこれローム単価上げたってこれ無理ですよねこの業界の賃上げですか"},{"start":7709.304,"end":7721.03,"text":"これ両方でやっていかないと絶対だめですよね労務単価と分かりこれ常にちょっときちんと見ていただきたいんですけれどもこの点大臣いかがですか"},{"start":7724.445,"end":7751.929,"text":"斉藤国土交通大臣この間もまさにこの点で議論させていただきましたけれども私の認識ではいわゆる公共工事の設計論文単価は国もしくはいわゆる公共工事の実際の工事から調査をしておりますので実態に近いのではないかこのように思っております"},{"start":7752.549,"end":7779.472,"text":"ただしこの間ございましたように町場の民間工事においてかなり乖離があるこういう認識は我々も持っておりますそういう乖離を防ぐためにも今回建設業法の改正お願いをさせていただきましたけれどもこの法律を徹底することによりまして施行することによりましてその乖離をなくしていきたいとこのように思っております公共工事につきましては"},{"start":7781.098,"end":7796.324,"text":"町場ほどの帰りはないというのが私の正直な認識です高橋秀明君大臣これ公共工事の業者に聞いたんですね1万5千円というのはねこれが実態なんでもう本当に公共工事が"},{"start":7797.199,"end":7823.308,"text":"この業界の引っ張っていっていただかないと町場は続けませんのでぜひこれしっかりと見直しをしていただきたいと思います両方見ないとこれ絶対ダメなんでねぜひお願いいたします町場という話が出たのでちょっと町場の話をしたいと思うんですけれども施工体制台帳7000万円以上の工事から作るようになっているかと思うんですけれども例えば"},{"start":7825.774,"end":7850.071,"text":"縦売り業者だとかハウスメーカーだとかね結構な規模で開発しますけれどもこれ1個あたり見ると土地代含まないから7000万なんていかないんですよねでも全体の工事ってすごいですからこれきちんとハウスメーカーなり縦売り業者にもこの台帳は作らせた方がいいというふうに思うんですがいかがですか以上"},{"start":7852.17,"end":7873.534,"text":"塩見不動産建設経済局長お答え申し上げます施工体制台帳の作成は下請業者を多く使う工事において元請業者が二次以下の下請業者も含めまして施工体制の全体を把握きちんとしていただく"},{"start":7874.154,"end":7897.973,"text":"それを下請け指導に生かしていただくというために作成をしていただくことにしているものでございます先生が今おっしゃられた建て売り住宅の開発などを行うような建設工事の場合は工事の発注が一個一個されているのか全体で一つで発注されているかにもよると思いますけれども複数まとめて全体が発注されているという場合にはそれが一つの建設工事の契約ということになりまして"},{"start":7898.693,"end":7923.824,"text":"その一つの工事の契約をどれぐらい下請業者にお願いをしているかその下請業者にお願いしている金額が7000万円を超えるという場合であれば台帳の作成義務があるということでございますしたがいまして今先生おっしゃられた複数の縦売り住宅を一つで契約しているという場合には通常は施工体制台帳を作成する義務のある対象になるのではないかというふうに思われます高橋秀明君"},{"start":7925.768,"end":7939.973,"text":"聞いたことないですね施工体制台帳を作っているっていうのは町場で私はちょっと聞いたことがないのでこれやっぱり子建て住宅でもこれ触手多いですからね"},{"start":7941.36,"end":7960.062,"text":"はっきり言っていろんな職種が入ってくるので作らなきゃいけないので作った方がいいしまた金額ですよねどのぐらいの金額で受け合わせているのかという台帳に金額も明示した方がいいと思いますけれどもこの点はいかがですか塩見不動産建設経済局長"},{"start":7964.887,"end":7981.54,"text":"お答え申し上げます。住宅等の工事においていろいろな工種が入るというのはおっしゃるとおりだと思います。元受けの立場から見て、下請け業者の把握が容易か容易でないかというところで、施工体制台帳の作成の義務が生じるかどうかを決めているということでございます。"},{"start":7982.2,"end":8001.613,"text":"通常一つの子建て住宅を作る場合にはその比較的狭い範囲で元受けが把握が容易にできるということが想定をされますので下受けの金額があまり多くない場合には施工対象大臣作成の義務までは課していないということでございます"},{"start":8002.833,"end":8024.589,"text":"金額の記載ということでございますけれども現在も元受け業者と一時の下受け業者の間で結ばれている契約につきましてはこれは元受け業者として当然自分が契約の当事者でございますのでその金額については当然把握をしておりますし台帳の中の添付書類の中にも必ず位置づけていただくということでございますけれども"},{"start":8025.369,"end":8047.094,"text":"逆に2次以下の契約を全て元受けの立場から確認ができるようにするということにつきましては例えば1次の業者がいくらで2次にお願いしているかということがわかり結果としてその1次の業者がどれぐらいの利益を上げようとしているかということが元受けの方から丸見えになるということになって"},{"start":8047.794,"end":8074.72,"text":"そうしますと一時下請け業者に対してもっと利益を少なくしてもいいんじゃないかというようなそういう働きかけがあることを非常に心配する業界の声もありまして現在は二次以下のところは金額は対象にしないということにしているところでございます高橋大輝君縦売り業者だと発注者イコール元請けみたいなものなので二次下請けまではおそらくいかないんですよ安すぎるからね"},{"start":8078.21,"end":8104.85,"text":"手間の金額をきちんと上げていくというのが目標なんだから金額をしっかり台帳に記載をすれば台帳を見ればわかるわけだからぜひその辺はお勧めていただきたいというように思います時間が来てしまいましたので今日の質問はこれで終わりにさせていただきますけれどもとにかく外国人の土地取得よろしくお願いします"},{"start":8105.424,"end":8125.975,"text":"以上です次に三木圭さん三木さん"},{"start":8127.714,"end":8155.382,"text":"日本衆の会教育の無償化を実現する会の三木恵です本日は質問の機会をいただきありがとうございます斉藤大臣よろしくお願いいたします早速質問に入らせていただきます国家安全保障戦略では総合的な防衛体制の強化の一環として自衛隊海上保安庁による国民保護への対応兵所の訓練有事の際の展開等を目的とした円滑な利用配備のため自衛隊海上保安庁のニーズに基づき"},{"start":8155.902,"end":8178.718,"text":"空港港湾等の公共インフラ整備や機能を強化する政府横断的な仕組みを創設する併せて有事の際の対応を見据えた空港港湾の閉鎖からの利活用に関するルール作り等を行うこれらの取組は地方公共団体住民の協力を得つつ推進すると記載されていますこれを受けて2023年8月25日には"},{"start":8179.598,"end":8206.887,"text":"すごい長い会議の名前なんですけど総合的な防衛体制の強化に資する研究開発及び公共インフラ整備に関する関係閣僚会議の第1回会議が開催され2024年4月1日には第4回目これ持ち回りで開催されているようなんですけれども5空港及び11港湾についてインフラ管理者との間で円滑な利用に関する枠組みとして確認事項を確認するに至ったことから"},{"start":8207.367,"end":8231.79,"text":"これらの空港公安を特定利用空港公安に指定することが確認されたと承知していますまずお尋ねしたいのは指定された空港公安に関して自衛隊海上保安庁が利用しようとした場合空港の場合滑走路庁が十分に確保されているのかまた公安の場合は岩壁庁や深さが十分に確保されているものかどうかまた今後の整備方針についてもお伺いしたいのと"},{"start":8232.27,"end":8259.182,"text":"また併せて今後5空港11港湾にとどまらず拡充していく数を増やしていくという予定等があるのかについてお尋ねしたいと思います空港の利用に関しては長崎福江宮崎那覇北九州と南西方面に限っているように見えますが今後の展開など教えていただきたいと思います藤原大臣官房危機管理運用安全政策審議官"},{"start":8260.974,"end":8280.802,"text":"答え申し上げます議員ご指摘の通り国家安全保障戦略におきましては総合的な防衛体制の強化の一環として自衛隊海上保安庁のニーズに基づき空港港湾等の公共インフラの整備や機能を強化する政府横断的な仕組みを創設することとされております"},{"start":8281.616,"end":8297.816,"text":"これを踏まえまして、自衛隊・海上保安庁が平素から必要な空港港湾を円滑に利用できるよう、インフラ管理者との間で円滑な利用に関する枠組みを設けた特定利用空港港湾において、"},{"start":8298.877,"end":8324.978,"text":"民生利用を主としつつ必要な整備や既存事業の促進を図っていくこととし本年4月5つの空港と11の港湾合計16を特定利用空港港湾としたところであります今後これらの空港港湾においては民生利用を主としつつ自衛隊海上保安庁の円滑な利用にも資するよう空港の滑走路延長や"},{"start":8325.888,"end":8354.941,"text":"エプロン整備港湾の岩壁整備や航路整備などに加えそれぞれの既存事業を促進することによって空港港湾の利便性の確保や機能の強化を図ってまいりたいと思いますまいりますまた議員の方から今後の計画でございますけれどもこれにつきましても今後また政府内で検討してまいりたいというふうに承知をしております三木慶さん"},{"start":8357.117,"end":8378.311,"text":"計画をしようとしているということでまた今後拡充されていくということでよろしいんですか藤原大臣官房危機管理運輸安全政策審議官今後その点も含めまして政府内でまたしっかりと議論してまいりたいと認識しております考えております三木恵さん"},{"start":8379.127,"end":8401.949,"text":"これ特定空港特定港湾に指定する中でよく聞かれる御意見なんかがあると思うんですけれども有事において特定空港港湾に指定されることによって攻撃目標となってしまうのではとかと心配されることもあると思うんですけれどもこの枠組みを設けることによって自衛隊海上保安庁の兵所の利用に大きな変化がない"},{"start":8403.499,"end":8426.541,"text":"このことのみによって攻撃目標とみなされる可能性が高まるとは言えないと民生利用を主としつつ自衛隊海上保安庁の艦船航空機の利用にも資するよう必要な整備または既存事業の促進を図るため予算を優先的につけるということそれにより今後の航空需要の回復や増大に寄与すること整備がなされることにより安全安心が確保されること"},{"start":8427.242,"end":8444.549,"text":"一定規模の空港公安は国民保護の観点から国民の避難にも利することまた災害にも強い地域とつながること等をしっかりと自治体や地元住民に御説明くださることを要望といたしたいと思いますこういった説明や広報が"},{"start":8446.49,"end":8463.1,"text":"住民の安心につながってそして訓練などが順当に行われて国の守りを健康なものにしていくと思いますので防衛省と協力しながら鋭意取り組んでいただきたいこれは国交省に対する要望とさせていただきます"},{"start":8464.821,"end":8488.291,"text":"通常空港の利用は条例などで決められており夜間使用は許可制となっていますけれどもそれ以外は届出制が採用されているため管理者たる自治体には最終的には拒否する権限があるわけではないけれども自治体の政策として自粛要請などを出してこれに応じずに利用するとなぜ自粛要請を無視するのかと問題視される傾向があります"},{"start":8489.031,"end":8499.102,"text":"必要な兵装の訓練や有事の際の展開等は国民保護の観点からも重要であると考えますけれども国交省の見解をお伺いします平岡航空局長"},{"start":8507.216,"end":8534.942,"text":"お答えをいたします一般論として申し上げますけれども空港につきましては空港法におきまして公共のように供する飛行場と定義されており不特定多数のものの使用が想定されているというところでございますこのため空港管理者等が管理上の理由により一定の航空機の利用形態を制限する場合もございますが原則としては空港管理者等に対して届出をすれば使用することが可能ということになっております"},{"start":8536.735,"end":8565.298,"text":"三木恵さん空港以外に港湾の方もご説明いただけるというふうに思うんですけれども港湾の方はいかがですか稲田港湾局長港湾につきましても航空と同じように原則は同様でございます"},{"start":8566.841,"end":8567.428,"text":"ミッケーさん"},{"start":8570.505,"end":8597.205,"text":"国が管理している空港というのは国交省が空港管理者となっているわけでございます今回の5空港のうち4空港は国の管理下にある空港ですので国交省は空港の施設の円滑な利用に関する確認事項に基づいて適正な管理をしなければならないと思うんですねこの確認事項は空港における空港の施設の円滑な利用に関する確認事項として"},{"start":8598.286,"end":8623.701,"text":"この資料に挙がっておりますけれども空港の空港管理者である国土交通省は平素において自衛隊海上保安庁の運用や訓練等による空港の施設の円滑な利用について空港法その他の関係法令等を踏まえて適切に対応するまた国土交通省は国民の生命財産を守る上で緊急性が高い場合は"},{"start":8624.301,"end":8651.516,"text":"または航空機の飛行の安全を確保する上で緊急性が高い場合武力攻撃事態及び武力攻撃予測事態を除くであって当該空港の施設を利用する合理的な理由があると認められるときに民生利用に配慮しつつ防衛省海上保安庁と緊密に連携しながら自衛隊海上保安庁が柔軟かつ迅速に施設を利用できるよう努めると国交省が主語に"},{"start":8652.296,"end":8680.419,"text":"なっているんですよね国交省が主語になっているんですけれどもこれを軍事利用しているとか避難があったりとか自衛隊が訓練をしたら自粛要請がされているのになぜそれを訓練するんですかとかということは主に防衛省がやはり責められていると私は思うんですけれどもこれでもこの確認事項の中では国交省が主語になっているので"},{"start":8681.079,"end":8708.997,"text":"こういうことに対して国交省はどのように対応していくというふうにお考えなんでしょうか斉藤国土交通大臣自衛隊による空港港湾の利用が円滑に進まなかったということにつきまして今般の総合的な防衛体制に強化に資する公共インフラ整備の取組におきましてはインフラ"},{"start":8710.918,"end":8738.435,"text":"管理者と国との間で円滑な利用に関する枠組みを設けることとしこれら枠組みを設けた空港公安を特定利用空港公安としているところでございますこの枠組みによりまして自衛隊や海上保安庁とインフラ管理者との間で柔軟かつ迅速に施設を利用できるよう国土交通省が調整として"},{"start":8738.775,"end":8760.711,"text":"調整して利用できるように努めていくということになります三木恵さんやっぱりこれ何と言いますか海上保安庁が利用するというのと自衛隊が利用するというのでだいぶ受け止め方が違うんですよねだから防衛省の方が一生懸命訓練のため国民の保護安全のためやっていると言っても"},{"start":8761.391,"end":8788.962,"text":"結構やっぱり避難住民の方から不安の声が出たりとか心配の声が出たりとかということがあると思うんですねですからこれは国交省の方で大臣の方で頑張っていただいてですね住民の方を理解をしていただくようにまた自治体とも円滑にできるような確認事項も結んでおられるのでぜひともこれ国交大臣としてしっかりと取り組んでいただきたいと思うのでもう一度決意の方を改めてお伺いしてもよろしいでしょうか"},{"start":8790.162,"end":8815.033,"text":"斉藤国土交通大臣今回の決まりました16の特定利用空港港湾のインフラ管理者との連絡調整体制の構築それから整備事業を進めるなど引き続き自治体等との調整を丁寧に行い公共インフラ整備の取組を進めてまいりたいと思います"},{"start":8815.614,"end":8830.816,"text":"先ほど、局長が答弁しましたように、基本原則は公共のように要するということで、みんなが使えるということになっておりますが、管理者の了解を得ないで使うということは、現実的には非常に、"},{"start":8831.417,"end":8853.722,"text":"難しい場合があってなかなか自由に使えないという事例もあると聞いておりますそういう中で国土交通省これらの空港港湾に責任を持っております国土交通省がしっかり自治体とまた自衛隊との間の連絡調整もさせていただきながら今回の"},{"start":8859.526,"end":8864.419,"text":"新しい体制の精神にのっとって頑張っていきたいとこのように思っております"},{"start":8865.222,"end":8890.429,"text":"三木啓さん3番目の要旨とかぶってしまうんですけれども自治体自体が軍事利用禁止を掲げて緊急時以外使用を認めないというスタンスを取っているところがあったりとか自治体ではなくても各種団体との関係から明細機の利用を拒否するとか事実上平等な利用が妨げられるということが円滑な利用に関して"},{"start":8891.61,"end":8905.129,"text":"起こっているという事象があると思うんですね国交省これどのように今後対応していくのか今国交大臣の方からきっちりやっていくというふうにお伺いしたんですけれども"},{"start":8907.012,"end":8936.254,"text":"一つにはやはり地方自治体の平素の枠組みであるこの取組に対して理解が深まっていないんじゃないかなと思うんですねこれは武力攻撃自体等が認定される場合というのと全く状態が違うわけでございますから平時の武力攻撃自体等が認定される場合というのは特定国境施設利用法の適用となるので国管理以外の空港港湾の管理者に対して政府が優先利用の要請を行う枠組みが"},{"start":8937.535,"end":8954.814,"text":"存在しているわけですけれども平時の枠組みであるこの取組ではやはり国交省の力を発揮していただいて円滑に利用が促進されるようにお願いをしたいと思いますどうぞよろしくお願いいたしますそれでは次の質問に入らせていただきたいと思います"},{"start":8955.734,"end":8978.582,"text":"次に青函トンネルの輸送についてお伺いをします北海道と本州を貨物輸送する場合には青函トンネルの通過が必須になってきますこれによらない場合は空輸または陸上海上運送となるわけでございますが貨物の運送の重要性というのは常々大臣もよく御存じのことと思います"},{"start":8979.042,"end":9007.165,"text":"青函トンネルを利用する場合は国交省の通達で火薬類の輸送が厳しい基準で制約されていると事実上ほぼ輸送できない状況にあるというふうに聞いております青函トンネルの危険品貨物運送薬缶には北海道から本州九州に貨物が燃料や弾薬を運ぶ際非常に火薬弾薬気波通油こういう原油に非常に厳格なルールが付されていると"},{"start":9008.326,"end":9031.449,"text":"確かにですね青函トンネル長いトンネルでございますから安全のために火災が起きては絶対に行けないという慎重な対処をとることはいたしかたないこととは思うのですけれども有事においてまで同じ規約で通達でよいのかというふうに考えますが国交省の見解をお伺いします委員長斉藤国土交通大臣はい"},{"start":9032.551,"end":9051.747,"text":"鉄道における火薬類の運搬に関しては火薬類運送規則におきましてその基準を設けておりますが青函トンネルにおいては長大な海底トンネルという特殊性を踏まえ安全確保を万全なものにするためこの規則に加えましてより厳しい内容を求めております"},{"start":9052.347,"end":9076.091,"text":"このような厳しい内容を求めているのは、万一の事故などが発生した場合、トンネルの構造に回復不能な損害を与える恐れや、人命の安全性が著しく阻害される恐れがあるためでございます。したがって、仮に輸送制限の緩和を検討するにあたっては、これらの安全性に関する懸念を払拭する必要があると考えております。"},{"start":9076.872,"end":9092.894,"text":"いずれにいたしましても国土交通省としては仮に有事となった際の火薬類の輸送のあり方については先ほど述べたような安全性に関する懸念も踏まえつつ防衛省と連携して対応してまいりたいと考えております三木経さん"},{"start":9095.257,"end":9123.088,"text":"随分前向きなお返事をいただいたというふうに考えております今台湾有事に備えて自衛隊というのは南西方面に重きを今置いている状態だとは思うんですけれども北方においてもオホーツク海のあたりにロシアの感染があったりとかそういったことは確認されていると思いますので何が起きるかわからないという状況にあるのは事実だと思うんですね武力攻撃事態等の際には"},{"start":9124.008,"end":9150.075,"text":"そういった特例みたいなものを設けることも必要ではないかと思います武器弾薬は機密情報だからどこにたくさん備蓄されているかということはわからないと思いますので仮に有事となった際に貨物で武器や弾薬を素早く運ぶ必要性というのは出てくると思いますのでぜひそこら辺のことを検討をいただきたいと思います今防衛省と"},{"start":9152.276,"end":9170.141,"text":"相談をしながら検討していくというふうなお返事だったんですけどもう一歩踏み込んでお返事いただけたらと思います斉藤国土交通大臣もう一歩踏み込んでということでございますが先ほど申し上げましたように安全性に関する懸念がございます"},{"start":9170.901,"end":9185.316,"text":"また一旦事故が起きるとその影響も非常に甚大だということもございますそういうことも踏まえつつ防衛省と連携して対応してまいりたいと考えております三木恵さん"},{"start":9186.453,"end":9214.862,"text":"すごいいいお返事をいただいているので有事の際はそうだということなんですけれども平時もですねこれちょっと私欲を出してお願いをするんですけれども火薬は10キロ以下弾薬は5キロ以下気発油は100リットル以下こういう原因は50リットル以下というふうに非常に厳格に厳しい少ない量しか運べないということになっているのでもう少し緩和していただくということはできないんでしょうかこれは別に政府参考人の方でも結構です"},{"start":9215.703,"end":9217.166,"text":"村田鉄道局長"},{"start":9223.364,"end":9250.698,"text":"お答え申し上げます平時におきましては先ほどから大臣がお答え申し上げているとおりでございましてこのような特殊性に考えまして特に厳しい安全の内容で貨物輸送を求めているところでございまして有事の際はこれはどうするべきかということについては別途防衛省とも議論をしてまいりたいと考えております三木さん"},{"start":9253.898,"end":9275.735,"text":"それはそうなんですけれどもあまりにも厳しいとやはり平時のときにも必死症が起きるのかなというふうに私は考えますそれとまた新聞のニュースなんかにでもラピダスが半導体の工場を北海道の方に誘致しようとしてもこの半導体の会社が使っている薬品とかそういったものが"},{"start":9276.475,"end":9304.554,"text":"こういう危険品に引っかかってしまうとだから日通なんかはそれを踏まえて航路を開発したりとかしていこうという動きがあると思うんですけれどもやはりちょっと厳しすぎるのはどうかなというふうに思いますので北海道の発展のためにもぜひとももう少し緩和をさせていただけたらなというふうなことを要望といたしまして質疑時間が終了いたしましたので終わらせていただきたいと思います細藤大臣前向きな御答弁ありがとうございました"},{"start":9318.609,"end":9320.192,"text":"次に関係一郎君"},{"start":9321.374,"end":9348.194,"text":"関係君自民党の関係一郎です質問の機会を与えていただきましてありがとうございます大臣がいないのは残念ですけど大臣よろしくお願いしますまずはじめにですね資料の1枚目首都直下型地震の被害想定これ平成25年12月"},{"start":9349.495,"end":9364.927,"text":"内閣府の資料ですが、これを見て愕然としましたね。予想はマグニチュード7.3、全壊消失家屋最大61万棟、死者最大で2万3千人。"},{"start":9365.888,"end":9381.77,"text":"要救助者最大7万2千人避難者最大720万人物資の不足食料最大約3400万食これは1週間延べ数というわけでありますから"},{"start":9383.135,"end":9408.071,"text":"やはりこれは深刻な我が国の課題だとこのように思いますやはり一つは分散ですね一極集中是正するということが重要だこれは国土形成計画の中にも三つの柱の一つに安全安心な国づくりに位置づけされている三枚目はそのを踏まえて"},{"start":9408.911,"end":9432.57,"text":"国交省として東京一極集中の是正地方と東京と民々の関係の構築この中には人口や省機能が分散的に配置される国土構造の実現政府機能等の中枢管理機能のバックアップの強化などが示されているわけですから"},{"start":9433.351,"end":9456.816,"text":"ただなかなか是正が進んでいない逆に一極集中が進んでいるということが今の現状だこの点についてともう一点はやはりこれだけの災害が予想されるにあたって今からしっかりとそれに備えていく火災においても61万とどうするのか"},{"start":9458.407,"end":9485.551,"text":"これ亡くなる方よりもこれ要求乗車7万人ねこれ医療関係でしょうどうするのか避難者これ700万人ですよこれ処遇料もそうですこういったものを今からですねしっかりと一極集中是正とこれへの備えをすべきであるが国交省として処刑を伺いたいと思います"},{"start":9488.456,"end":9504.881,"text":"国土交通副大臣東京への人口や初期能の過度な集中による弊害として、地方の活力喪失や首都直下地震等の巨大災害時の甚大な被害リスクが挙げられます。"},{"start":9505.811,"end":9521.439,"text":"昨年7月に閣議決定された国土形成計画においてもこうした東京一極集中の弊害に鑑み国土全体にわたって広域レベルでは人口や諸機能が分散的に配置される国土構造を目指すとともに"},{"start":9522.259,"end":9536.872,"text":"人口減少下において地域の持続性を高めるため、工事の都市機能から生活に身近な地域のコミュニティ機能まで重層的な生活経済圏域の形成を図ることとしております。"},{"start":9537.756,"end":9538.096,"text":"関係一郎君はい"},{"start":9568.407,"end":9593.702,"text":"備える点ですねこれ先ほど申し上げたように医療であったり食料であったりその辺の対応これについて伺ったわけですがいかがですかこれも含めての答弁なのかどうかですね国場国土交通副大臣委員御指摘のように総合的にしっかりと対策を進めてまいりたいと考えております関係一郎君"},{"start":9594.741,"end":9617.612,"text":"ということを踏まえますとこれ首都直下型地震は今後30年間で起きる確率は7割だと言われている公式的な見解ですね今起きてもおかしくないんですよ今の具体順の答弁で本当に大丈夫かと私は大変危惧しますよこれ"},{"start":9620.214,"end":9634.543,"text":"次のページで地震動予測地図が資料ありますね真っ赤なところは確率が高い黄色のところは確率が低い実施がないわけではないというノートもありますからね"},{"start":9636.175,"end":9653.022,"text":"ただこれを見ますと、この黄色の部分ですね、首都圏域とか、私はこのエリアというのは極めて関心があって、"},{"start":9654.665,"end":9679.196,"text":"何とかこの具体的な東京の震災化を守るためのバックアップ的なバックヤード的な役割をここで担う必要があるのではないかという問題意識を持ってそして自民党の首都直下型地震対策バックヤード構想推進研究会を立ち上げて今まで研究してきた経過があります"},{"start":9681.499,"end":9708.676,"text":"次のページで我々のイメージですねこれ埼玉市宇都宮市郡山市新潟市高崎市という先ほどの黄色いエリアがここになるわけです特に那須地域などは国会移転等における岩盤が固くて候補地の一つになったこともあるわけで科学的にあるわけですから"},{"start":9709.81,"end":9737.452,"text":"このエリアの優位性というのは極めて大地震の確率が低いという面とそれから東京圏に隣接しているものの搬送から救助からやはり血のりがありますよね首都圏から近いというもう一点はここは高速道路で環状線につながっている物流ですね"},{"start":9739.529,"end":9763.382,"text":"埼玉つまり大宮に物流拠点を設ければここを起点に東北全体からの物流これはここだけではまかないきれませんから先ほどの3400万食700万人とか無理ですから全国でやるしかないわけですこれはただこのような拠点を設けて"},{"start":9764.82,"end":9778.765,"text":"今から具体的な計画を練っていく必要があるのではないかとこのような視点で考えたわけです鉄道も東北新幹線と上越新幹線"},{"start":9780.153,"end":9799.593,"text":"残念ながらミッシングリンクは倍再生なんですがこれは再構築の新たな法案もあるわけですから地元の前向きな要望要請があれば地元で負担するということであれば高速化における国からの支援も受けられるです"},{"start":9800.194,"end":9810.966,"text":"また民進幹線を目指そうという動きがあって地元で負担するということであれば国の方で法律でしっかり支援できる制度もあるわけですから"},{"start":9811.889,"end":9830.783,"text":"これは地元の熱意ですよね。これを考えれば、新幹線の環状線も実現する可能性もある。そういうところに、やはり今の首都直下型地震を踏まえて、だからこれは東京を守る。"},{"start":9832.472,"end":9854.667,"text":"災害から1人でも犠牲者を減らしていく災害をいかに少なくしていくというのが目的なんですよこの地域は中核市政令指定都市も分散しているからこういうところに分散していくいつどのような災害が起きるかわからないのでここも分散していったらどうかと"},{"start":9855.615,"end":9870.703,"text":"いうような考え方ですねですから今国で示されている考え方より具体的にそしてこの地域の地元からやっぱり計画を作って備えていく迅速にいざ"},{"start":9871.67,"end":9891.507,"text":"有事のときにはしっかりと迅速に対応していくということをしっかり我々としては関わっていきたいとこのように考えているわけですがこのような考え方についての御所見を伺いたいと思います国場国土交通副大臣はい"},{"start":9893.032,"end":9922.382,"text":"関係委員が首都直下型地震対策バックヤード構想推進研究会の会長としてこの構想を練り上げまた提言したことに対して敬意を表したいと思いますこの構想の提言の中でもこの首都直下型地震の発生時における国家中枢機能の維持や代替機能を担うことができる体制の整備の必要性について総合的に示されているものと認識をしております"},{"start":9923.18,"end":9944.003,"text":"こうした観点は国土形成においても非常に重要であることから新たな国土形成計画では東京に集中する人口及び諸機能の分散中枢管理機能のバックアップ体制の整備等を進めることとしているところであります関係一郎君"},{"start":9945.822,"end":9974.31,"text":"それから国土形成基本計画の中で今後広域地方計画を取りまとめることになるわけですねぜひそういった意味で我々が提言している今のバックヤードをこれ首都圏東北圏この地域においてやっぱりしっかりとですね"},{"start":9975.356,"end":9996.425,"text":"我々が今副大臣に申し上げてきた考え方をやっぱり整備局を中心にしっかりとこの地域の知事とか地元と連携を組んでしっかりと計画に盛り込む必要があると思いますよ物流はどうするのか医療はどうするのか"},{"start":9998.451,"end":10027.687,"text":"避難者どう受入れするのかもやっぱり知能にもあるわけですからそういったものを地元からしっかりと前向きに考えてもらって計画に盛り込んでもらうのは必要だと思いますよそういう働きかけというか地域広域地方計画のこれからつくるわけですからそういった対応が私は必要なのではないかと思いますが御所見を伺いたいと思います"},{"start":10029.824,"end":10052.238,"text":"国土交通副大臣広域地方計画では全国計画を基本として全国8つの県域ごとに方針目標主要な施策等を国土交通大臣が策定する計画です昨年7月に策定された第3次全国計画を踏まえ現在議論が行われているところであります"},{"start":10053.158,"end":10072.133,"text":"下直下地震への対応についても東北圏首都圏をはじめ各県域で検討されているところであり令和5年7月に公表いたしました基本的な考え方においても東北圏において首都直下型地震等の大規模災害時のバックアップ機能の強化"},{"start":10072.873,"end":10083.525,"text":"首都圏において首都機能のバックアップにより首都圏全体の被災時の復元力を向上等の記載がある等それぞれの研究における"},{"start":10085.121,"end":10111.802,"text":"防災力の強化についても検討が行われております首都直下地震への対策の必要性など関係委員の御指摘の問題意識を共有するところでもありますので今後とも全国計画を踏まえ東北圏首都圏をはじめ各県域においてしっかりと広域地方計画の検討策定作業を進めてまいります関係一郎君えーまあ"},{"start":10113.678,"end":10140.587,"text":"前向きな答弁と受けとめておきますがいつ実施がかかわからないんですよ本当にこれでいいのかとしっかりと人相かつ的確にそういう国交省でより具体的な対策を講じなくちゃならないじゃないですかこれだけの3400万職ですよ1週間で"},{"start":10141.775,"end":10167.744,"text":"720万人ですよ避難者これどうすんですかっていう問題意識持つべきじゃないですか我々はやっぱり今のような科学的な根拠をもとにして首都圏から地下医師こういった提言してるわけですよですから広域中央計画化ここ重要だと思いますよ副大臣"},{"start":10170.151,"end":10183.898,"text":"しっかりそれは地元の我々が言っても地元の県知事とか地元がそう意識になって計画を立てていかないと絵に描いた餅になるわけですよですから私はこういうね"},{"start":10184.588,"end":10207.037,"text":"広域地方計画の中によく我々が提言している中身を踏まえてしっかりと位置づけしていくことがいざ災害のときに東京で一人でも多くの方を救うことになるこれは目指すべきだと思いますが再度お考えをお聞きしたいと思います国土交通副大臣"},{"start":10208.525,"end":10233.78,"text":"関係委員の御指摘をしっかりと踏まえて緊張感を持ちながらまた使命感を持ちながらしっかりと対応していきたいと思っております関係委員そしてもう1つはやはり東京一極集中是正と本当に国交省としては大きなテーマで具体的に政策を位置づけしている"},{"start":10236.221,"end":10264.902,"text":"これ分散ですよね分散でリスクを少しでも下げるということになるわけですからところが一極集中が進んでいるわけですよこれ本気になってですね分散していく流れをまさにしっかりと取り組んでいく必要があると思いますよ今のままでは分散どころか集中ですよ"},{"start":10266.667,"end":10287.544,"text":"ここも危機感を持ってですね国交省は具体的な示されてこの文言はいいですよじゃあこれ具体的にどうするのか具体的な政策をしっかりとですね押し進めていくべきだと思っておりますが御所見を伺いたいと思います"},{"start":10289.52,"end":10316.406,"text":"国馬国土交通副大臣。はい、先の法案成立もいただきましたけれども、日域表示等も含めてですね、やはり国土交通省の持つ様々なリソースをしっかりと具現化すべき、また関係委員の御指摘を形にできるように努めてまいりたいと思っております。はい、長官家君。はい、時間になりましたので終わりますが、ぜひ一つ危機感を持ってよろしくお願いいたします。ありがとうございました。"},{"start":10320.888,"end":10322.48,"text":"ありがとうございました"},{"start":10332.577,"end":10350.94,"text":"次に桜田義孝君桜田君桜田義孝でございます本日は質問の機会を与えていただきましてありがとうございます質問に入る前にまずは本年1月1日発生しました野田安島地震による犠牲になられました皆様に心から"},{"start":10351.46,"end":10378.688,"text":"哀悼の幕と捧げたいと思います最初の皆様や我々も一致結束して全力で御支援をさせていただくことを冒頭申し上げますまさに平成23年の東日本大震災平成28年の熊本地震に襲われても地域の皆さんも力を合わせて地域の復興に尽力をされてまいりましたその中でもインフラや住宅などの"},{"start":10379.248,"end":10394.126,"text":"再建に指導的な役割を果たしてこられたのは建設職人現場で働く皆様のお力によるところが極めて大でありました私は現在衆議院議員として国政に従事をさせていただきおりますが"},{"start":10394.755,"end":10416.21,"text":"私はもともと国会議員の中で唯一足場作業主任者としての資格を持つ根っからの職人であります独立した若い頃は現場で朝から晩まで働いておりましたこうした経過を踏まえ、本日は建設職人の代表全国350万人の建設職人の一人として"},{"start":10417.211,"end":10438.307,"text":"仲間の声を代弁しご質問させていただきます私が若い職人として現場で出ていた頃には病気と怪我は自分無視といった回収がまだまだ色濃く残っておりました現在でも中小零細の建設職人は大手のゼノコンなどの圧倒的な有意なご当家に対しまして"},{"start":10438.827,"end":10464.88,"text":"ほとんど交渉力を持ち合わせておりません実際現場で働く建設職人はいつも彼らから仕事を切られても文句を言いないような極めて弱い立場にあります私は個人的な経験としてはまた現場にいた人間であるからこそそのような弱者である建設職人の立場を他の国会議員の皆様よりも誰よりも理解していると自負しているところでございます"},{"start":10466.401,"end":10494.191,"text":"まさに私はこうした問題意識から約7年半前の平成28年末に超党派でいわゆる建設地区に基本法を議員立法で成立させることができました危険な現場での死亡事故だと撲滅し現場の皆様の処遇を改善し官民格差の是正を果たしていきたいというのは私の政治家としての悲願であります前置きが長くなりましたが質問に入ります"},{"start":10494.671,"end":10517.997,"text":"最近の建設労働者は死者数死傷者数とも減少傾向にあると聞いておりますが最近の5月20日厚労省発表の月速報資料によりますと5月の工事繁忙期に入り急激に死亡者が増加しており減少傾向に"},{"start":10518.464,"end":10536.644,"text":"急ブレーキがかかっている感じでございますその原因はさまざまと思われますが事故類型別の発生状況から見ると足場などからと思える墜落転落事故が23人から29人へと昨年同期から26%も増加しております"},{"start":10537.325,"end":10560.436,"text":"足場などの安全工事については前述のいわゆる警察職人業法に基づき安全衛生経費として位置づけられておりますこの足場などの点検費を含む経費をしっかりと確保し現場で働く皆様の生命身体の安全を確保する体制を整備することが重要であるかと思います国交省はこうした"},{"start":10561.136,"end":10574.725,"text":"足場の安全点検など安全衛生経緯を下請けまで十分行き渡すためにどのような方策を検討されておりますでしょうか塩見不動産建設経済局長"},{"start":10577.788,"end":10607.368,"text":"お答え申し上げます。現場における安全は大変大事でございまして、特に先生御指摘の建設職人基本法に基づいて、安全経費をきちんと積算をして行き渡らせるということは大事でございます。このために2段階で取組を進めております。まず第1段階でございますけれども、安全経費に含まれるべき作業の内容というものが漏れ落ちのないように、具体的に洗い出しをいたしまして、これを一覧表の形式でまず整理をいたします。"},{"start":10607.968,"end":10628.479,"text":"そして安全衛生関係の作業をこの一覧表に整理したものをもとに個々の下請け契約を結びます際にどの作業を下請け側で行うのかあるいは元請け側で行うのかということを明確化する仕組みというものをまず導入してまいります"},{"start":10629.159,"end":10647.472,"text":"これはいわば安全経費の見える化と呼び得るものでございましてこれまでに足場の工事をはじめとして17の団体ですでにこの一覧表というものが作成されております続いて第2段階ということでございますけれども下請けが行うというふうに見える化された作業に見合う"},{"start":10648.432,"end":10671.883,"text":"実施の経費というものが下請け契約の中で確実に盛り込まれるということが必要でございます下請け側から出す見積書の中に安全衛生経費を特出しして内訳を明示するこういう取組を進めてまいります個々の専門工事業者の方が内訳明示を的確に行うことができますように参考となります標準見積書"},{"start":10673.064,"end":10683.682,"text":"あるいは内訳額の算定の手順書こういうものを公衆ごとに作成していただけるように専門工事業者の団体にお願いをしておりまして足場工事についてもご検討いただいているこういう状況でございます"},{"start":10685.096,"end":10711.271,"text":"櫻田義孝君御説明ありがとうございます建設現場での安全対策が不十分であれば建設産業を目指す若者もさらに少なくなってしまいますぜひ国交省と事業者業界団体が一丸となって迅速な対応をお願い申し上げます続きまして令和4年4月の委員会では同様の質問をさせていただきましたが首都圏の交通に重要な課題である"},{"start":10711.687,"end":10732.152,"text":"ことから今回も質問させていただきます私が柏市議会議員のころから国道16号については大変な混雑と渋滞で困っております特に私の地元の千葉県北西部では人口増加に伴いさまざまな道路建設が進んでおりますが"},{"start":10732.892,"end":10760.363,"text":"一向に渋滞の回想にはつながっておりませんまた令和元年9月の大雨でも利根川も非常に増水しまして柏市阿部子市を通る農業道路が冠水して交通に大変な支障が起きましたまた冒頭申し上げた大地震などもいつ起こるかわからないことからこうした災害発生時に緊急車両の通行にも支障が出る恐れがあります私はこの国道16号千葉区間に"},{"start":10760.963,"end":10781.668,"text":"混雑緩和と地域の産業育成の観点そして防災減災機能の付与という観点からも千葉北西連絡道の建設を強く訴えておりますがつまり現在の検討状況と今後の方向性についてお尋ねいたします二羽道路局長"},{"start":10788.085,"end":10804.837,"text":"お答え申し上げます。千葉北西連絡道路でございますけれども、千葉県の野田市から院在市を結ぶ高規格道路でございます。この道路の整備によりまして、国土16号の慢性的な交通渋滞の緩和による物流の効率化、"},{"start":10805.317,"end":10827.125,"text":"また豪雨などの災害時の代替性の確保による防災機能の強化など交通面防災面での効果が期待されておりますこのような状況を踏まえまして千葉北西連絡道路につきましては国土交通省において令和5年度より計画段階評価に入りましてルート構造の検討に着手をしているところでございます"},{"start":10827.805,"end":10852.996,"text":"今年の2月に国市場県茨城県をはじめとする関係自治体が学識者で構成される検討会を設置いたしまして地域を取り巻く状況また道路の交通課題整備効果などについて検討を現在進めているところでございます国土交通省といたしましては引き続き関係自治体と連携いたしましてこの計画の具体化に向けた検討これをしっかり進めてまいりたいと考えております"},{"start":10853.627,"end":10858.161,"text":"櫻田義孝君ありがとうございますこの道路建設につきましては"},{"start":10858.763,"end":10886.602,"text":"一都三県の住民の命をつなぐまさに命の道であると思います国と千葉県そして関連する自治体との協議をしっかりと進めていただきたいと思います費用を便宜的な観点からも極めて高い効果を発揮することからも迅速な計画推進をお願いする次第であります次に東京から茨城に通じる筑波エクスプレスについてお伺いいたしますこの質問については前回ご質問させていただきますがこの2年度も"},{"start":10887.643,"end":10902.573,"text":"沿線地域との住宅建設を進み私のところには特に地元からの要望が強い課題であることからお伺いさせていただきます現在この鉄道では6両車両が基本であるところから運営会社も今度は観点の方から"},{"start":10903.033,"end":10921.057,"text":"八両平成への計画を打ち出しております現在一部の域では八両化に向けた訪問沿線工事が開始されておりますが工事期間が夜間に限られるなど工事の進捗ももう少し早くできないかと思います例えば全区間で一気に八両化するのは時間がかかるとしても"},{"start":10921.604,"end":10947.161,"text":"特に混雑が激しい秋葉原駅から八重駅については先行して一部の列車を八両化するなど工夫ができないものでしょうか特に八重駅では電流線を用いた秋葉原駅と区間運行が現在でも朝夕のラッシュ時間帯に運行されていることは一向の余地があると思いますがこうした工夫はぜひ国交省と事業所で検討していただけないでしょうか村田鉄道局長"},{"start":10950.534,"end":10973.027,"text":"答え申し上げます筑波エクスプレスの8両編成化事業につきましては現在事業主体でございます首都圏新都市鉄道株式会社におきまして2030年代前半の運行開始に向けまして必要な設備関係工事等に取り組んでいるところでございますこれまで秋葉原駅新岡地町駅浅草駅南千住駅青井駅"},{"start":10973.887,"end":10992.504,"text":"及び6駅のホーム延伸工事が完了しておりまして今年度は北千住駅の工事に着手する計画であると承知しております今後他の駅のホーム延伸工事や総合車両基地の流地線の延伸工事を引き続き進めていくこととなりますけれども"},{"start":10993.044,"end":11017.45,"text":"委員御指摘のとおり工事が終電から始発までの限られた時間となることでありますとかまた前線が地下または広角間で作業スペースが限られていることなど工事の物理的制約があると承知をしておりますまた秋葉原と八代間を含めまして一部区間を先行して八両化して運行することにつきましては総合基地の中での流地線や"},{"start":11018.33,"end":11039.356,"text":"車両の検査や点検のための設備の整備の必要もあるというような課題があるとも聞いております国土交通省といたしましてはこの8両化の事業の円滑な進捗が図られますように鉄道事業者とより具体的な相談をいただいて際には技術的な助言を含めましてしっかりと対応してまいりたいと考えております"},{"start":11040.796,"end":11067.035,"text":"櫻田義孝君平成28年の4月に公表された国の交通政策審議会答申でも筑波エキスプレスの東京延伸について可能性が指摘されておりますまた私の地元の柏市長をはじめ周辺自治体の首長からもぜひ東京延伸さらには羽田空港への延伸なども期待されておりますこの計画の検討状況についてお伺いいたします村田鉄道局長"},{"start":11069.973,"end":11090.945,"text":"答え申し上げます常磐新線の延伸につきましては今御指摘のとおり平成28年4月の交通政策審議会答申におきまして国際競争力強化の拠点である筑波国際戦略総合特区を含む常磐新線延伸と都心とのアクセス利便性の向上などに意義があるプロジェクトと位置づけられております"},{"start":11091.745,"end":11108.764,"text":"併せましてこの答申では課題といたしまして都心での事業となるため関係地方公共団体鉄道事業者等において導入空間に係る事業費等を踏まえた事業計画等につきまして十分な検討が行われることが必要であるとされております"},{"start":11109.424,"end":11134.974,"text":"このためまずは自治体事業者をはじめとする関係者が連携して需要の見通し収支再産性事業スキームなど具体的な事業計画の検討を行うことが必要であると考えております国土交通省といたしましては地域における検討状況を踏まえつつ制度面や技術面の観点から必要な協力や助言を行ってまいりたいと考えております桜田義孝君はい時間ですので"},{"start":11136.334,"end":11146.345,"text":"質問したいことはまだあるんですけれども終了させていただきますありがとうございますこの際暫時休憩いたします"},{"start":12930.445,"end":12945.443,"text":"今終わったそうです"},{"start":12994.565,"end":12996.927,"text":"ありがとうございました。"},{"start":13129.644,"end":13136.947,"text":"休憩前に引き続き会議を開きます質疑を続行いたします高橋千鶴子さん高橋さん"},{"start":13138.39,"end":13154.928,"text":"日本共産党の高橋千鶴子です今年の4月11日JRグループが精神障害者割引制度を来年4月1日から導入すると発表しました資料の①に国交省にまとめてもらった"},{"start":13155.478,"end":13175.726,"text":"公共交通機関における障害者割引状況について盛り込んでありますので見ていただきたいと思います第一種は本人単独ですと片道5割これは普通乗車券のみでありますが介護者を伴う第一種の場合は"},{"start":13176.414,"end":13202.424,"text":"定期券、回数乗車券、普通休校券なども5割になります私がこの問題を初めて取り上げたのは2008年の6月ですきっかけは転換患者の皆さんの請願集会で訴えられたことでした私にも転換の持病のある友人がいたので理解をしていたつもりでしたが転換が精神障害に区分されているということは"},{"start":13202.924,"end":13225.322,"text":"その時初めて知りました転換は発作による交通事故のリスクもあることからその後もいろんな事件があって運転免許を持つこと自体が制限をされていったので公共交通が頼りという切実さは本当に伝わりましたその後衆参での請願採択や障害者の権利条約の批准"},{"start":13226.703,"end":13255.379,"text":"九州ですが行政評価局からの勧告地方での補助などのさまざまな取組これが後押しになったと思いますまた2012年国交省が一般乗り合い旅客自動車運送事業標準約間これバスのことですが改正を行ったことも大きな後押しになったと思います2枚目には2013年に出した資料と比較して各事業者の"},{"start":13255.859,"end":13277.386,"text":"割引状況の表をつけておきましたタクシー業者や路線バスなどを見ていただければ一目でどれだけ広がったのかがわかると思うんですね小さなところも頑張っているのにJRが大手が導入していないのが問題と何度も主張してきましたJRは"},{"start":13278.766,"end":13300.271,"text":"割引は国鉄時代にやっていたのでこれはやるんだったら国がやるんだとそういう答弁を繰り返していたわけなんですねそして今回の決断になるわけですこの進展状況を見て大臣どのように感じますか率直に感想を伺いたいと思います斉藤国土交通大臣"},{"start":13301.251,"end":13315.246,"text":"率直な感想ということでございますので国土交通省も国土交通委員会での様々な与野党を超えた皆様のご意見を踏まえこれまで鉄道事業者に対して"},{"start":13319.711,"end":13335.585,"text":"要請を行ってまいりましたこれを踏まえて鉄道事業者において検討が進められ過去1年間においても京浜急行南海名鉄等で新たに導入され本年4月1日現在で118事業者において導入されております"},{"start":13336.045,"end":13362.55,"text":"さらに本年4月11日にはJR6社及びこれまで導入していなかった大手民鉄事業者において精神障害者割引を導入する旨が発表されこの結果来年4月までにはJR旅客全社及び大手民鉄全社での導入が実現することとなり状況が大きく進展するものと考えております"},{"start":13363.491,"end":13387.914,"text":"障害者運賃割引については鉄道事業者の経営判断に基づいて実施されるものでありますが国土交通省としては今般この進展は画期的なことと受け止めており高く評価するとともにこの委員各位の皆様のいろいろなご意見本当にありがとうございました感謝しております以上でございます高橋千鶴子さん"},{"start":13389.515,"end":13414.065,"text":"JR全社と大手民鉄全社ということで画期的なとおっしゃいましたけど本当にそうだと思いますそれがまた全体に波及する力もあると思うんですね大手とJRがやってないじゃないかと言ってから16年経ちましたがここまで来たと思って本当にうれしく思いますそれで厚労省の宮崎政務官にもお出ましいただいているので伺いたいと思います"},{"start":13415.305,"end":13441.972,"text":"JRは第一種第二種という表現をしておりますがこれは精神障害者保険福祉手帳の1級2級と同じと理解してよいのでしょうかまた三障害に差をつけないこと国連障害者の権利条約における移動の自由から見ても保障すべきと取り上げてきましたが厚労省としての感想も伺いますそしてその上で今後の課題は何でしょうか宮崎厚生労働副大臣"},{"start":13443.371,"end":13470.645,"text":"まず最初に1種2種のお尋ねの件でございますがこれは運賃割引の種別についてはJRの判断に基づいて決定されるものでございますが国土交通省を通じて伺っているところによりますと精神障害の障害等級1級の方を第1種2級または3級の方を第2種とする方針であるというふうに伺っているところでございます"},{"start":13471.625,"end":13489.37,"text":"厚生労働省としての受け止めでございますが、率直に言えば良かったなというふうに思っているところでございます。障害者の質の高い自立した生活の支援の一環として、身体障害者及び知的障害者の方と同様に、"},{"start":13490.15,"end":13506.167,"text":"精神障害者の方にも運賃割引について導入されるように国土交通省と意見交換を行いながら働きかけを行ってきたところでありますのでそれが結実をしたということについて率直に喜んでいるところでございます"},{"start":13507.187,"end":13533.424,"text":"今後の課題でありますけれども来年4月の運賃割引の導入をJRさんが予定されているということでありますがそこに向けて精神障害者保険福祉手帳の記載事項について所要の手当を行う必要がございます可能な限り速やかに国土交通省などと調整を進めて自治体などへの周知も必要でありますので努めてまいりたいと思っております"},{"start":13535.012,"end":13551.851,"text":"高橋千鶴子さんありがとうございます2級または3級って3級ってなかなか持っていても役に立たないんじゃないかという話題があるわけですのでそこも入るというのはすごく大事な情報かなと思うんですこの手帳に1種2種というのは"},{"start":13552.051,"end":13581.3,"text":"印をつけなくちゃいけないのでそこが本当に徹底されるということを望みたいと思いますそれで歓迎するとともに一刻も早くという声も国会の私の部屋にも届いておりますがただ問題は101キロメートル以上が条件なんですねこれはほぼ隣の県まで行かないと使えません仙台市からだと福島県の郡山市へ行くくらいでですから日常的な通院とかそういうのには"},{"start":13581.8,"end":13602.315,"text":"ほぼ当てはまらないというのが、残念ながら現実だと思うんですね。障害者雇用促進法で精神障害も義務付けられたこともあって、通勤というニーズも多くなっているわけなんです。もう少し緩和できないかという声も多いです。さらに働きかけてもらいたいと思いますが、いかがでしょうか。斉藤国土交通大臣。"},{"start":13603.627,"end":13623.966,"text":"この障害者割引につきましては常時介護者の付き添いが必要である重度の障害者の方々を対象に障害者ご本人と介護者の方をそれぞれ2分の1の割引とし合わせて1人分の1となる割引制度として旧国鉄において導入されました"},{"start":13624.486,"end":13641.147,"text":"その後、運賃が高額となる101km以上の移動については、利用者の負担軽減を図る観点から、障害者の方が単独で乗車する場合であっても、2分の1の割引とする制度とされたものと承知しております。"},{"start":13641.927,"end":13661.517,"text":"100km以下の単独乗車を割引の対象とすることについては基本的に鉄道事業者の経営上の判断ではありますが国土交通省としては引き続き委員のご意見や障害をお持ちの方のご意見を鉄道事業者にもお伝えしてまいりたいとこのように考えております"},{"start":13663.823,"end":13682.37,"text":"高橋千鶴子さんありがとうございます一覧表を出しているように路線バスとかそれからタクシーなども101キロではないわけですよねもっと短い距離なわけですからやはり少し"},{"start":13683.584,"end":13707.181,"text":"段階を分けるという形もっと短い距離のところとそれは割引率が少し少なくなるかもしれないけれどもそういう形でやはり日常使いができるということはそれが本当のニーズであって要望活動をずっと続けてきたということがありますのでそのことをぜひお願いしたいなと思うんです宮城県内で"},{"start":13707.657,"end":13735.638,"text":"以前から民鉄やバス会社などに運賃割引を求めて行動していた精神障害当事者はこのことをとにかく喜んでいるんですが101キロの壁があるということも指摘をされていますそれで高速バスの運行会社もJRが動けば検討するとこれまで言われてきたと言っています今後高速バスについても働きかけとそれから調査を"},{"start":13736.338,"end":13764.922,"text":"検討していただきたいなと思うんですがいかがでしょうか石原大臣官房公共交通政策審議官お答えいたします高速バスを含めまして乗り合いバスにおける精神障害者に対する運賃割引につきましては身体障害者や知的障害者への割引と同様にその導入を促進していくことが重要であるとこのように考えております"},{"start":13765.908,"end":13793.809,"text":"このため国土交通省では各事業者の経営判断を前提としつつも高速バスを運行している事業者も含むバス事業者全体に対しまして割引の導入について理解と協力を求めるとともに毎年この導入状況についても調査を行ってきたところでございます国土交通省としては今後とも高速バスを含む乗り合いバス事業における精神障害者割引一層広がりますようしっかり取り組んでまいります"},{"start":13795.379,"end":13820.678,"text":"高橋千鶴子さんありがとうございますぜひ今度分けて表を作れるようにお願いしたいと思いますそれでこれまで質問したときの答弁がこれはJRが言っているのと同じセリフなんですけれども割引した分はやはり他の乗客に負担させることになるからそこまで"},{"start":13822.299,"end":13850.441,"text":"簡単ではないということをよく言われてきたわけですしかしじゃあ先行している2つの障害は割引になっているのになんで3障害1つになったのに精神だけだめなんだそういう議論をずっとしてきたわけなんですよねだからここまで進んだことは本当に評価できると思うんですその上でこの間地域公共交通の危機については赤字ローカル線"},{"start":13851.081,"end":13878.196,"text":"路線バスの廃止タクシー会社の倒産など極めて深刻な事態が進んでいることまたこの委員会でも随分議論をしてきましたまた特にコロナ禍のときは正直運賃割引のことを取り上げるのをちょっとためらったこともありましたでも国交省が今は本気で支援を考えるときではないかこう思うんです例えば"},{"start":13878.737,"end":13903.797,"text":"地域公共交通の支援メニューの中に運賃割引も含むことができるこういうことがあってもいいんじゃないかそれから各地で進んでいる地方自治体の割引制度ここに間接的に支援をするとかそういう支援を出すべきだと思うんですがいかがでしょうか斉藤国土交通大臣はい"},{"start":13905.077,"end":13921.418,"text":"障害者に対する公共交通機関の運賃割引につきましては、事業者の自主的な判断により行われている中で、精神障害者割引についても機会をとらえて、公共交通事業者に対し理解と協力を求めてきたところです。"},{"start":13922.419,"end":13950.866,"text":"運賃割引の減収分について自治体を通じてまた自治体を通して国が補助するべきとのご提案につきましては障害を持つ方々に対する支援の問題であることも踏まえ社会福祉政策の観点や地域公共交通確保の観点などから関係省庁と連携しつつどのような対応が可能か検討してまいりたいとこのように考えております"},{"start":13951.861,"end":13976.395,"text":"高橋千鶴子さん検討してまいりたいと省庁と関係省庁ということでこれまでも補助をすべきだという要望があったりとか取り上げてきたこともあったんですがやはりそろそろはっきりとさせた方がいいのかなと思っているんですやはり自治体の取組が進んでいるということもあって"},{"start":13976.895,"end":14001.774,"text":"間接的な補助という形でやることができるんじゃないかしかもこれだけ地域公共交通ということが言われているわけですのでやり方はもちろん研究していただきたいんですけれども今検討すると答弁をいただいたのでそれをしっかり形になるように期待をして今日はみんなが待った分だけ早く終わりたいと思いますありがとうございます"},{"start":14007.406,"end":14027.694,"text":"次に、内閣提出、参議院送付、住宅確保、要配慮者に対する賃貸住宅の供給の促進に関する法律の一部を改正する法律案を議題といたします。趣旨の説明を聴取いたします。国土交通大臣、斉藤哲夫君。委員長。斉藤大臣。"},{"start":14029.841,"end":14043.544,"text":"ただいま議題となりました、住宅確保要配慮者に対する賃貸住宅の供給の促進に関する法律等の一部を改正する法律案の提案理由につきまして、ご説明申し上げます。"},{"start":14044.827,"end":14062.361,"text":"単身世帯の増加、持ち家率の低下等が進む中、今後、高齢者や低額所得者などの住宅確保要配慮者の賃貸住宅への入居に対するニーズがさらに高まることが見込まれます。"},{"start":14063.325,"end":14081.983,"text":"一方賃貸人の中には住宅確保要配慮者の賃貸住宅への入居について居室内での死亡事故や死亡時の残地物処理家賃滞納等に対して懸念を持っている方が多くいます"},{"start":14083.203,"end":14110.394,"text":"こうした状況を踏まえ、住宅確保要配慮者に対して、入居前や入居後の支援を行う居住支援法人などの地域の担い手の協力を得ながら、住宅確保要配慮者が安心して居住できる環境を整備する必要があります。このような趣旨から、このたびこの法律案を提案することとした次第です。"},{"start":14111.57,"end":14135.776,"text":"次に、この法律案の概要につきましてご説明申し上げます。第一に、住宅確保要配助者が賃貸住宅に円滑に入居できる市場環境を整備するため、就寝建物賃貸借の利用を促進する観点から、その認可手続を見直すとともに、"},{"start":14136.752,"end":14166.128,"text":"都道府県知事が指定する居住支援法人の業務として賃借人からの委託に基づく死亡時の残地物処理を追加することとしています第二に住宅確保要配慮者の民間賃貸住宅への円滑な入居に資する家賃債務保障を行う事業者の認定制度を創設することとしています"},{"start":14167.401,"end":14190.94,"text":"第三に、居住支援法人などが住宅確保要配慮者に対して、訪問や福祉サービスに関する情報提供など入居中のサポートを行う賃貸住宅について、福祉事務所を設置する地方公共団体がこれを認定する制度を創設するとともに、"},{"start":14191.786,"end":14206.21,"text":"この賃貸住宅に入居する生活保護受給者については保護の実施期間による住宅扶助の代理納付を原則とする措置などを講ずることとしています"},{"start":14207.622,"end":14235.238,"text":"第4に、住宅に関する施策と福祉に関する施策が連携した地域における総合的・包括的な居住支援体制の整備を推進するため、国土交通大臣と厚生労働大臣が共同で基本方針を策定するとともに、市区・町村による居住支援協議会の設置を促進することとしています。"},{"start":14236.536,"end":14253.886,"text":"そのほか、これらに関連いたしまして、所要の規定の整備を行うこととしております。以上がこの法律案を提案する理由です。この法律案が速やかに成立いたしますよう、御審議をよろしくお願い申し上げます。"},{"start":14256.513,"end":14270.432,"text":"これにて趣旨の説明は終わりました。次回は来る29日水曜日午前8時50分理事会午前9時委員会を開会することとし、本日はこれにて散会いたします。"}]