[{"start":595.179,"end":595.538,"text":"ご視聴ありがとうございました"},{"start":1180.866,"end":1181.227,"text":"すみません"},{"start":1208.549,"end":1218.578,"text":"これより会議を開きます地域活性化子ども政策データの社会形成の総合的な対策に関する件について調査を進めます"},{"start":1219.517,"end":1239.466,"text":"この際、お分かりいたします。本件調査のため、本日、政府参考人として、内閣地方創生推進事務局審議官、安田岡武君、同じく中村博君、内閣科学技術イノベーション推進事務局審議官、徳松慎二君、"},{"start":1242.287,"end":1261.333,"text":"厚生取引委員会事務総局官房審議官塚田正則君消費者庁政策立案総括審議官藤本武君子ども家庭庁長官官房長小宮義行君同じく政府局長宇治原智子さん"},{"start":1262.213,"end":1278.504,"text":"同じく支援局長吉住圭介君デジタル庁統括官楠木雅則君同じく伏瀬田秀夫君総務省大臣官房審議官三橋和彦君総務省総合通信基盤"},{"start":1279.545,"end":1295.837,"text":"局電気通信事業部長木村君子君文部科学省学習基盤審議官朝野厚生君同じく文部科学戦略官梶山正史君厚生労働労働省"},{"start":1296.778,"end":1325.442,"text":"大臣官房審議官宮本直樹君同じく鳥居陽一君同じく宮本恵子さん同じく檜原智美さん同じく須田利之君の出席を求め説明を聴取したいと存じますがご異議ありませんかご異議なしと認めますよとそのように決しました質疑の申し出がありますので順次これを許します"},{"start":1326.394,"end":1352.538,"text":"柳本明君自民党大阪の柳本明でございます質疑の機会をいただきまして誠にありがとうございます国家戦略特区について自民花子大臣そして地方創生推進事務局政府参考人に何点かお伺いをさせていただきます国家戦略特区については世界で一番ビジネスがしやすい環境の構築を目的としまして"},{"start":1353.098,"end":1372.976,"text":"平成26年以降1時から3時までの指定があり令和4年にはスーパーシティ型とデジタル健康特区として区域及び規制制度改革の具体が指定されています特区の名称はここにきてさまざまではありますが一貫した国家戦略特区の目的というものがあると考えます"},{"start":1373.696,"end":1393.409,"text":"世界で一番ビジネスがしやすい環境の構築という言葉だけでは目的がいまいち明確にはなりませんそこでまず全国一律ではなくまさに特区として地域を指定して選定された事業について対応するという国家戦略特区の目的を改めて簡潔にわかりやすく御説明いただけますでしょうか"},{"start":1397.035,"end":1422.592,"text":"安良岡審議官お答えします国家戦略特区制度の目的ですが国家戦略特区法1条に規定がございまして大変長い条文ですので少し割愛いたしますが我が国を取り巻く国際経済環境の変化その他の経済社会情勢の変化に対応して国が定めた国家戦略特別区域において規制改革その他の施策を総合的かつ集中的に推進するために必要な事項を定め"},{"start":1423.152,"end":1436.609,"text":"国民経済の発展及び国民生活の向上に寄与することを目的とするとされております内閣府としては特区指定区域と連携し大胆な規制制度改革の突破顔としての役割を引き続きしっかり果たしてまいりたいと考えています"},{"start":1438.278,"end":1466.287,"text":"柳本君規制改革などを進めることによって経済の発展そして生活の向上を目的とするということでありますそういった意味におきましては特区というものを指定すること自体で一定の目的は達成されることになるんだろうと思いますしかし時代の大きな変化とともに目的が本当に達成されているのかしっかり進捗管理をし検証評価をした上で指定された区域のみならず国家戦略特区の効果を"},{"start":1466.687,"end":1495.915,"text":"国全体として享受できるような状況にしていかなければなりません国家戦略特区の進捗状況そして成果や効果というものについてどのように確認をしているんでしょうかまたより実りある特区とするためには指定された区域において指定時点での改革項目に加えて新たな規制制度改革事項を追加するようなことも必要であると考えますそのようなことについてどのように対応しているのか併せてお聞きをいたします"},{"start":1497.463,"end":1517.671,"text":"内閣府安田岡審議官お答えします国家戦略特区の進捗管理については国家戦略特区法に基づき年に1回各指定区域と国が共催する会議において指定区域ごとに特区の取組状況に関する評価を行うことでその成果や効果について確認をしております"},{"start":1518.351,"end":1535.727,"text":"その際には既存の事業の進捗状況だけでなく新しい規制制度改革に関する提案や新たに創設された特例の活用状況も評価を行うことで各区域において時代や環境の変化を踏まえた新たな規制改革への取り組みを促すこととしております"},{"start":1539.197,"end":1556.177,"text":"やはり進捗管理をした上でその上で効果がどのように発現しているのかそのあたりを共有していくことが非常に重要であるというふうに思いますので引き続きこういった評価そして効果検証については強化をしていっていただくようにお願いをいたします"},{"start":1556.938,"end":1576.065,"text":"次に私の地元でもあります大阪において指定をいただいたスーパーシティ型の特区についてお聞きをいたしますかつてはショート大阪と言われ日本の経済の中核を担いまた東洋のマンチェスターと言われたときからもものづくりの中心として中小企業が集積している大阪市であります"},{"start":1576.665,"end":1602.927,"text":"しかしながら2000年代以降日本全体の経済の低迷の中で特に大阪市大阪においては経済情勢社会経済情勢と言っていいかと思います非常に厳しくリーマンショック以降各地で東京中心に経済情勢一定の回復基調にあると言われるここ10年においてもなかなか大阪関西においては非常に厳しい経済情勢回復が"},{"start":1603.627,"end":1626.343,"text":"実感として感じられないというような実情にありますそんな中でスーパーシティの指定というものは反転構成の機会と捉えて私も含めて大阪市も含めて積極的に国に働きかけて求めてきたことでありますし2022年の指定を受けて2025年開催の大阪関西万博を生かして新たな技術開発"},{"start":1626.883,"end":1649.79,"text":"開発と実証そして制度の構築を導き新たな時代に対応するまちづくりのモデルを示していきたいというふうに考えているところですそのためには当然特殊で受けたことをゴールとするのではなくて精密な効果検証をしながら2030年頃を見据えたロードマップに即して着実に歩みを進めていく必要があると考えます"},{"start":1650.53,"end":1665.998,"text":"スーパーシティ型として指定された大阪府市の規制制度改革事項についてどのように進捗管理を行っているのか万博の準備並びに開催に合わせて対応することで2025年以降万博開催以降のですね"},{"start":1667.759,"end":1689.713,"text":"状況日本全国にあるいは大阪以外の地域にもいろいろなその間の大阪での取組を広げていけるような状況につなげてこそ意義があるというふうに考えますそのためには進捗状況等々について効果的に情報発信をしていくことも大切であると考えます地味大臣の御所見をお伺いいたします地味国務大臣"},{"start":1692.585,"end":1710.631,"text":"お答えいたします。柳本委員、ご地元の大阪スーパーシティでございますが、空飛ぶ車の社会実装に向けた基準の整備をはじめといたしまして、当初提案のあった規制改革事項は概ね実現するなど取組が着実に進捗しているところでございます。"},{"start":1711.391,"end":1727.453,"text":"昨年10月には、私と知事と市長が出席のもとで区域会議を開催いたしまして、各プロジェクトの今後の取組方針を確認するとともに、万博寺の仮設バスターミナルの建築が円滑に進むよう、"},{"start":1727.853,"end":1747.944,"text":"仮設建築物の設置に関する特例を区域計画に盛り込むなど万博開催などのスケジュールを意識した上で大阪府市と連携して取り組みの進捗管理を進めているところでございますデジタル田園都市国家構想の先導役としてスーパーシティの取り組みの横展開は重要な使命と認識してございます"},{"start":1748.544,"end":1770.858,"text":"引き続き大阪府市とともに規制制度改革と合わせまして具体的なサービスの実装やデータ連携基盤の利活用に取り組むとともに全国に大阪の先進的な取り組みを発信する場としてフォーラムを開催するなど他の地域でもスーパーシティの成果を踏まえました取り組みが進むように努めてまいりたいと存じます"},{"start":1772.608,"end":1801.776,"text":"委員長柳本君ありがとうございます地味大臣の国家戦略特区担当そして万博担当大臣としての発信力にもぜひ期待を寄せるところでもございますので力を合わせ取り組んでいきたいというふうに考えておりますその上で先ほど大臣からも御答弁をいただきましたが大阪におけるスーパーシティの規制改革項目として例えば空飛ぶ車の社会実装であるとかバスターミナルについての効率的な運送について対応するとか"},{"start":1802.216,"end":1827.547,"text":"あるいは次世代の年型マースみたいなことも項目として挙がっているわけですこういうふうに万博関連の改革事項にはモビリティについてのものが複数あるわけです一方で現在ライドシェアについて日本版ライドシェアの動きが出てきておりまして大阪においても4月26日国交省より運行できる曜日やあるいは時間帯台数が示されています"},{"start":1828.147,"end":1853.549,"text":"その一方で先立っても知事の方から24時間対応できるようにとかあるいは台数に制限なくということで特に万博期間中にライドシェア制度を拡充して実現させたいというような要望があるようなんですけれどもこれ事務的な話で結構なんですけれども事務的に国家戦略特区との関係でどのような事務所証を分担されているのか整理されているのかお聞かせください"},{"start":1855.535,"end":1881.609,"text":"内閣府安田岡審議官お答えします大阪府及び大阪市のスーパーシティに関する取組には現在大阪府市がご要望されている万博開催中の移動需要への対応を目的としたライドシェア導入に関する提案は含まれておりませんライドシェアに関する課題についてはデジタル行財政改革会議や規制改革推進会議において検討が行われているものと承知しております"},{"start":1882.498,"end":1910.285,"text":"村山君ありがとうございます国家戦略特区の枠組みではなくてライドシェアとして国全体の取組として検討を進めていっているということであります今日ここでライドシェア是非や賛否や内容についての議論はいたしませんけれどもただこれは移動手段として先ほど申し上げましたように今要望がなされている時間帯あるいは台数の規制緩和というものがなされるということは選択肢"},{"start":1910.765,"end":1939.716,"text":"増えることはいいことだというふうに思うんですけれどもその一方で道路渋滞がどのような状況になるかということはなかなかわからないわけでありますのでこれは国家戦略特区の効果検証にも言えることでありますけれどもしっかりと今現在の日本バイランドシェアというものが進められる中で大阪における道路状況がどうなっていくのかというやはり検証はあってこそ拡充なども行っていけるものであるのではないかなというふうに私自身考えているということだけちょっと付言させていただきます"},{"start":1940.536,"end":1957.478,"text":"その上で次に同じくスーパーシティとして指定された筑波市の事例とりわけ筑波市の中でインターネット投票の実施による住民政治参加の促進ということが記載されておりましてその内容についてお聞きをいたします"},{"start":1958.258,"end":1976.626,"text":"これと指定された時点で2024年すなわち今年10月に筑波市長選挙並びに市議会議員選挙が予定されていることを受けてインターネット投票を向けて頑張っていこうというようなことが謳われているわけでありますけれども現在の取組状況についてお聞かせいただけますでしょうか"},{"start":1978.72,"end":1997.668,"text":"安田岡審議官お答えします筑波スーパーシティでは誰一人取り残さないという考え方のもとインターネット投票を含めた投票環境の向上にも取り組んでいますこれまで筑波市の提案を受けトックワーキンググループ等においてインターネット投票に関する議論を重ねてまいりましたが"},{"start":1998.528,"end":2027.532,"text":"所管の総務省からはセキュリティ等の技術的課題のほか民主主義の根幹に関わる話であり各党各会派における慎重な議論が必要といった慎重な意見があったところですこうした状況も踏まえ筑波市では段階的に取り組みを進めていくこととしておりまずは障害者など投票所に行くことが困難な方でも投票が容易となるよう個々人の利用規模を踏まえて移動投票所が自宅等を巡回する"},{"start":2027.992,"end":2047.422,"text":"いわゆるオンデマンド型移動期日前投票所の取組を本年秋のつくば市長選市議会議員選挙で実施すべく検討が進められております内閣府においても規制改革のほか技術面運用面での検証を支援してきたところであり引き続き関係省庁と連携して必要な支援を行ってまいりたいと考えています"},{"start":2050.498,"end":2065.084,"text":"ありがとうございます今年10月にいきなりというか一足飛びにインターネット投票というところまではなかなかいろいろ課題もあって難しいところがその一方でオンデマンド型移動期日前投票所というものを設けてですね"},{"start":2066.505,"end":2081.543,"text":"これについては規制改革というよりは改めて総務省等々と連携調整をし現行法制度上で一定期日前投票の利用を拡充することによって対応できるという手法をとられるということであります"},{"start":2082.624,"end":2103.018,"text":"なかなか面白い取り組みだなというふうに思いますしこれはおそらく筑波で第一回目ということになろうかというふうに思いますけれどももちろん現行法制度上の流れの中でということなので全国各自治体における選挙などでも対応できないことではないということなんだというふうに理解しますまた一方インターネット投票については"},{"start":2104.319,"end":2122.943,"text":"憲法改正に向けての国民投票のありようやどうやという話もありますし国政選挙においてもどうあるべきかというようなことも言って総務省においても議論があるというふうに認識しておりますこのつくば市の動きが国全体での議論に資するように取り組んでいただきたいというふうに思うわけです"},{"start":2123.283,"end":2151.196,"text":"また大阪における空飛ぶ車の話も出てきましたこの社会実装というものは万博を契機として取り組まれておりますけれども実は他の地域で先んじてこの空飛ぶ車なるものの活用に向けて動いてきたところもあるわけでありましてそういう自治体であるとか事業者は特区による基準の整備に期待を寄せて注視しているという一面もあるわけですそういったことを考えますと特区による事業を進めるにあたっては"},{"start":2151.776,"end":2179.919,"text":"地域限定である前提で考えるのではなくて全国措置化を念頭に置いておかなければ結果として指定地域でしか運用できないということになりかねないわけでありますスーパーシティ型にかかわらず国家戦略特区を進めるにあたっては指定地域での実装や実証であったとしても地域限定のものではなくて全国での展開を視野に入れた対応を図っていくべきであるというふうに考えますがいかがでしょうか"},{"start":2182.065,"end":2207.19,"text":"安田総理大臣お答えします国家戦略特区における規制の特例措置の全国展開につきましては国家戦略特区基本方針において特例措置の活用から一定期間が経過し特段の弊害のない特区の成果については全国展開に向けた検討を重点的に進めるとされており特区制度の創設以来約90の特例が全国展開されております"},{"start":2208.03,"end":2229.247,"text":"こうした全国展開を進めていく上では、個々の特例措置に関心を有する特区指定区域での先行的な取組が円滑に行われ、全国展開に向けたエビデンスを収集していくことが大変重要です。引き続き、特例措置の全国展開が進むよう、各特区指定区域と協力をして、特例の活用を進めてまいりたいと考えています。柳本君"},{"start":2229.946,"end":2251.788,"text":"よろしくお願いいたしますこの国家戦略特区関連で最後に今後新たな区域指定の動きについてお聞きをいたします国家戦略特区は当初の大きな目的を維持しながらも現在はデジタルを活用しつつより地域に根差した地方創生の流れにシフトしていっていると感じておりますこれは非常に良いことだと思います"},{"start":2252.569,"end":2281.575,"text":"デジタル田園健康特区の取り組みの横展開を図るべく今年2月まで新たな提案募集を行ってきたと聞いておりますが今後新たな区域指定の動きはどのような状況なんでしょうか名はタイを表すではありませんが新たに指定される特区の名称はどうなりますかね今年6月に区域諮問会議に向けて今ちょっと言えることと言えないこととあるかと思いますけれども言えることぜひこの機会に教えていただけたらと思います"},{"start":2283.737,"end":2307.924,"text":"内閣府安ら岡審議官お答えします人口減少少子高齢化など地域の抱える深刻な課題の解決に向けては地域の幅広い関係者の連携に加え自治体の枠組みを超えた連携が重要となっていることを踏まえ昨年12月の国家戦略特区諮問会議では自治体間の連携により地域課題解決に取り組む連携絆特区の取り組みを新たに進めることとなりました"},{"start":2308.604,"end":2329.91,"text":"また金融庁を中心に検討されている金融資産運用特区の取組についても主にビジネス生活環境や地域の成長分野に関わる規制改革については国家戦略特区制度も活用して検討することとされたところですこれらの特区に関しては全国から寄せられた規制制度改革提案を踏まえ国家戦略特区ワーキング等を中心に"},{"start":2330.531,"end":2341.493,"text":"検討いただいているところであり今後国家戦略特区諮問会議において区域指定のあり方や名称も含めて御審議いただく予定となっております委員長寺木本君"},{"start":2342.518,"end":2365.675,"text":"まさに時代の変化に伴って国家戦略特区というこの取り組みは未来に向けて新たな動きを各地方において実装しそして実証しその結果として日本全体の社会のありようを変容させていく大きなつながりになるというふうに思いますのでそういった大きな意義意識を持ちながら引き続き取り組んでいただくように要望しておきます"},{"start":2366.77,"end":2390.627,"text":"ちょっと時間もありますので一問だけ企業版ふるさと納税についてお聞きをしたいと思います企業版ふるさと納税についてはこの間非常に対象企業数対象自治体並びにその金額も増加傾向にありますその一方で自治体からするとやはりなかなかノウハウがないとか人手がないとか"},{"start":2391.027,"end":2406.546,"text":"あるいは寄付する側の企業側としても寄付したいんだけれども相手方となる自治体がその取り組みをしていないとか具体的なメリットとして個人版のふるさと納税のように返礼品のようなものがないとかそういった課題もあるわけです"},{"start":2407.086,"end":2434.32,"text":"ただ地方創生の観点からも自治体の自主財源獲得並びに事業の大きな展開ということから考えても非常に有益なものであるというふうに思いますのでこれ国としてもしっかりとバックアップしてさらに拡充していけるように取り組んでいくべきであるというふうに考えますがこの点についてどのような対応をされているでしょうかお伺いをいたします内閣府中村地方創生推進事務局審議官"},{"start":2443.217,"end":2458.831,"text":"お答え申し上げます企業版ふるさと納税制度の寄附金額寄附件数は大幅に伸びており活用団体数も増加してきましたが委員御指摘のとおりまだ本制度を活用されていない団体や企業もございます"},{"start":2460.071,"end":2489.511,"text":"内閣府においては、こうした企業や地方公共団体にも本制度をご活用いただけるよう、企業と地方公共団体のマッチング会について、例えば防災や教育・子育て支援など、多くの団体で取り組まれることが想定される分野をテーマとして開催したり、寄附獲得に向けた企業への訴求力・提案力の強化を図るための地方公共団体職員向け研修会を開催するなどの取り組みを行っているところです。"},{"start":2490.311,"end":2497.935,"text":"内閣府としては多くの企業地方公共団体に本制度をご活用いただけるよう引き続き取り組んでまいります"},{"start":2501.259,"end":2520.175,"text":"地元大阪におきましても川内長野市であるとか泉佐野市で積極的に企業版ふるさと納税事業者などとも連携をしながら取り組みを進めていただいておりますこういった講じれもしっかりと全国の中で共有しながらさらに広げていただきますように要望させていただいて私の質疑を終えさせていただきますありがとうございました"},{"start":2544.993,"end":2564.99,"text":"次に加西幸一君おはようございます公明党の加西でございます本日はニトルベビーハンドブックについて取り上げさせていただきたいと思います昨今の晩婚化また医療の発達等背景といたしましてこの2500グラム未満の低出生体重値の割合これは"},{"start":2565.57,"end":2590.653,"text":"1980年は5.6%でございましたが2022年には9.4%ということで約10人に1人まで増加をしておりますところがこの母子健康手帳今年で誕生から76年を数えますけれどもその発育曲線はご案内のとおり体重1キロ以上しか記録できずに特にお母さん方のつらさは察するにあまりあるものがあるわけであります"},{"start":2591.374,"end":2617.127,"text":"こうした中2011年に当事者の皆様のお声を受けて静岡県で初めてリゾルベビーハンドブックが誕生いたしましたその後お母さん方はじめ当事者の方々また国際母子手帳委員会の事務局長の坂戸明美先生そして我が党も地方議員を先頭に全力で取り組ませていただきまして着実にこの動輪は広がっております本日はこうした取り組みに心から敬意を表しつつ"},{"start":2618.087,"end":2635.361,"text":"当事者の方々のお声も踏まえて質疑をさせていただきたいと思いますのでどうぞよろしくお願いいたしますまず政府が提供する発育曲線についてお伺いいたします現在この発育曲線は1000グラム未満が含まれておりませんすなわちプロットができない形となっております"},{"start":2636.121,"end":2655.771,"text":"一方統計によればこの赤ちゃんの生存率ありますが500g以下で60.2%501から750gで84.6%そして751から1000gでいつも94.7%に及ぶわけでありましてこの既存のまた現行の発育曲線"},{"start":2656.651,"end":2680.414,"text":"実態と関与していると言わざるを得ないわけでありますなぜ現行の発育曲線がこうした範囲にとどまってきたのかまたその理由を伺うとともに今後1000グラム未満も含んだ発育曲線へのアップデートが必要ではないかと考えるわけでありますけれども子ども家庭庁の見解をいただきたいと思っております子ども家庭庁藤原局長"},{"start":2685.296,"end":2714.976,"text":"答え申し上げます。御指摘の乳幼児身体発育曲線でございますけれども、乳幼児の体重や身長等の身体計測値を客観的に評価できるように、乳幼児身体発育調査の結果から得られた年月例別の基準となる値を帯状のグラフで示したものでございます。委員御指摘のとおり、乳幼児身体発育曲線の体重の表記が1キロからとなっておりますためにプロットができないという御指摘をいただきました。"},{"start":2715.676,"end":2742.714,"text":"この元となっている乳幼児身体発育調査これは大体10年周期で調査をしておりますがちょうど昨年の9月から乳幼児身体発育調査を実施をしておりまして今年度中に当該調査の結果に基づいて最新の身体発育曲線を作成したいと考えておりますその際出生体重が1000グラム未満の低出生体重児のお子さんの記録についてどのような対応が可能か適当であるか"},{"start":2743.254,"end":2770.064,"text":"保護者の方の疎外感を感じることがないようにというご指摘も踏まえて有識者や当事者の方のご意見も聞きながら検討を進めていきたいと考えております加西君ありがとうございますぜひ当事者の方々の思いここに寄り添ってこの最新の発育曲線検討いただきたいと思っておりますまた母子健康手帳には保護者の記録という欄がございます手足をよく動かしますかとかあとは気がぐり相談"},{"start":2770.924,"end":2787.591,"text":"できる人はいますかこういったことにはいいいえで答える形になりますけれどもこの低出生体重児の赤ちゃんが生まれた場合ですねいずれにもいいえに丸がついてしまうわけでありますこうした経験を持つ当事者にしかわからないこの不可欠なコンテンツに"},{"start":2788.331,"end":2815.601,"text":"私も教えていただいて初めてこの認識をしたわけでありますが同様にニトルベビーの赤ちゃんが生まれたお母さん方からの励ましのメッセージこれを入れ込んだニトルベビーハンドブックも存在をしております大変重要なコンテンツだと思っておりますまたネット上には出生体重別の生存確率など気分が落ち込んでしまうような内容もありますのでスマホを閲覧しないように助言をする医療機関もあるということで"},{"start":2816.201,"end":2832.766,"text":"リトルBBハンドブック実はネット社会はこの時代でありますけれども紙媒体であることも大変重要であるとこういったことも教えていただきましたこうしたお母さん方を孤立不安また自責から守るといった視点は従前の母子健康手帳ではこと足りないと"},{"start":2833.346,"end":2861.973,"text":"またリトルベビーハンドブックを作成する都道府県の行政サイドにもこういった視点をさらに浸透させる必要があるこういったことを感じた場面もあったというふうに伺っておりますそこでこのリトルベビーハンドブックを作成更新するにあたっては当事者団体の代表者の方などの意見を十分に踏まえるように政府としても都道府県の取組をぜひ後押しをしていただきたいとこう思うわけでありますけれどもぜひ見解をいただきたいと思っております加藤国務大臣"},{"start":2864.189,"end":2888.041,"text":"お答え申し上げますリトルベビーハンドブックにつきましては現在各都道府県で独自に作成されているものと承知をしております各都道府県の取り組みを進めるため母子保険対策強化事業におきましては都道府県が当事者の意見を十分に踏まえることができるよう当事者団体を含む関係団体との連携を図るための協議会を設置し"},{"start":2888.821,"end":2907.143,"text":"またハンドブックの作成や普及啓発医療従事者等に対する研修を行う場合に財政支援を行っております子ども家庭庁としましても引き続き自治体等を通じた必要な支援を行うとともにこうした支援をより多くの自治体にご活用いただけるよう周知を図ってまいります"},{"start":2909.727,"end":2933.257,"text":"加西君ぜひそういったさまざまなお支えをいただく中でさまざまな意思疎通というものを図っていただきたいというふうに思っております大臣ありがとうございます続きましてもう1問加藤大臣にお伺いをしたいと思います今のこのお話でお分かりいただけるようにこの母子健康手帳がイトルベビーハンドブックにとって変わることはできないというふうに私は思っております"},{"start":2933.897,"end":2952.222,"text":"実は今年度の秋田県をもちましてこのイトルベビーハンドブック全47都道府県で作成導入することが決まりました一方この当該ブックへのこの国の補助事業等今大臣も言及いただきましたけれどもこういったものはあるんですが法律上は母子保険法上ですね"},{"start":2955.783,"end":2970.176,"text":"地区町村への母子健康手帳の交付義務しか位置づけられておりませんので地方財政措置の算定には母子健康手帳は含まれるんですけれどもリトルベビーハンドブックは含まれないこういった立て付けになっております"},{"start":2971.395,"end":2997.686,"text":"こうした法制度の立て付けでありますけれどもやはりこの時代のニーズ変化また地方自治体の行動が変容する中でやや前時代的になってきたのかなというふうにも思うわけでありますそこで今後は制度上の公平性の観点から母子保険法で母子健康手帳に加えましてぜひリトルベビーハンドブックを言い続けることも検討してはどうかとこう思うわけでありますけれども大臣の御見解をいただきたいと思っております"},{"start":2999.147,"end":3021.564,"text":"加藤国務大臣お答え申し上げます母子保険法におきましては妊産婦や乳幼児に保険指導を行う際の基礎資料となるよう妊娠・出産・育児に関する母子の健康状態を一貫して記録するものとして妊娠の届出をした方に対して母子健康手帳を交付することとしてございます"},{"start":3022.845,"end":3039.271,"text":"ご指摘のリトルベビーハンドブックは、低出生対象児児を持つ保護者の心情に配慮した記録欄の設定や情報提供等がされるものとして、母子健康手帳とは別に都道府県が独自に作成されているものと承知をしてございます。"},{"start":3040.311,"end":3060.983,"text":"リトルベビーハンドブックを母子保険法に位置づけることにつきましては、低出生体重値以外にも保護者の心情に配慮が必要となるケースが様々考えられる中で、リトルベビーハンドブックのみを母子保険法に位置づけることをどのように考えるかといった観点を踏まえた慎重な検討が必要であると考えてございます。"},{"start":3061.523,"end":3079.923,"text":"一方で、低出生体重児を持つ保護者に寄り添って、安心して子育てをいただくために支援すること、これは大変重要なことだと考えておりまして、母子保険法におきましては、体重が2000グラム未満の乳児が出生したときの届出義務を課した上で、"},{"start":3080.564,"end":3080.884,"text":"火災区の"},{"start":3102.079,"end":3125.353,"text":"はいありがとうございます現状は慎重な検討を要するということで理解をしておりますけれどもやはりこういった時代の変化を踏まえたこの手帳とかブック全体がどうあるべきなのかということも踏まえてぜひこれからもちょっとやりとりをさせていただきたいと思っております大臣への質問は以上でございますのでもしお時間お忙しいようでしたらご退席いただいても結構でございます"},{"start":3126.699,"end":3152.294,"text":"続きまして厚労省の方にお伺いをいたします3前3後休業についてでございます3前休業は出産予定日までの原則6週間と規定をされておりますので低出生体重値の場合相残となりますので実際の出産日が予定日よりも大幅に前倒しをされると結果取得できる3前休業の期間は6週間よりも短くなるわけであります"},{"start":3153.357,"end":3174.162,"text":"こうした中で、その後の産後休業ですね、これが終わってもやはり子どもが入院中の例も、このリトルベビーの赤ちゃんの場合少なくないということに鑑みまして、当事者団体の方々からはですね、取得しきれなかった分の産前休業を産後休業に追加して付与できないのか、あるいは相残の場合でもですね、"},{"start":3174.782,"end":3189.349,"text":"3前3後休業の境目を出産予定日のままにできないのかこういった御実感からの御意見をいただいたわけでございますけれども厚労省の見解をいただきたいと思っております厚労省宮本一子審議官"},{"start":3197.244,"end":3211.702,"text":"お答え申し上げます3前及び3後休業は労働者の心身の疲労の回復等を目的とした年次有休休暇等の休暇制度とは異なり母体保護の観点から労働基準法において規定されたものでございます"},{"start":3212.863,"end":3232.525,"text":"産前休業につきましては、胎児の成長が著しい妊娠末期は母体への負担が大きく休養をとる必要があることから労働基準法におきまして、使用者は6週間以内に出産する予定の女性が休業を請求した場合は当該労働者を就業させてはならないこととされております"},{"start":3233.366,"end":3251.098,"text":"また産後休業につきましては妊娠出産を経た母体の平均的な回復期間が6週間から8週間であるという医学的知見を踏まえまして原則産後8週間を経過しない女性を就業させてはならないこととされております"},{"start":3251.898,"end":3281.378,"text":"このように、医学的知見を踏まえまして、産前におきましては、女性労働者の母体及び胎児の健康のために、産後におきましては、母体の回復のために十分な休業期間を確保できるよう、適切な休業期間を定めているところでございまして、先生御指摘の産前休業で取得しきれなかった期間を産後休業に追加することや、産後休業を出産予定日からカウントすることは、本の趣旨からは異なるものであるというふうに考えてございます。"},{"start":3282.038,"end":3301.645,"text":"一方で妊娠中や出産後の母体の状態は個人差があるため男女雇用機会均等法に基づく母性健康管理措置におきましては事業主は医師等による指導事項に基づき女性労働者に対する休業等の必要な措置を講じなければならないこととされてございます"},{"start":3302.325,"end":3312.963,"text":"厚生労働省といたしましては女性労働者が安心して妊娠出産できますようこれらの母性保護の制度につきまして周知徹底を図ってまいりたいと考えてございます"},{"start":3314.366,"end":3339.012,"text":"笠井君ありがとうございます3前3後休業は母体の回復を念頭に置いた法定休暇であるということでありました一方で先ほど申し上げましたが3後は赤ちゃんの看護の十分な配慮と休暇が必要でありますまたお母さん自身も自責の念が強まるということで心身の置かれる状況これは非常に厳しいものがあるわけであります一昨年公明党が提言をいたしました子育て応援トータルプラン"},{"start":3339.392,"end":3360.791,"text":"これはニトルベビーハンドブックの全国展開とともに育児休業また時短勤務より利用しやすくする取組を広げていただきたいということで求めてまいりましたこうしたことも踏まえました子ども未来戦略また今国会に提出をされております育児介護休業法の一部改正ここには妊娠出産等の申し出時や子が3歳になる前に"},{"start":3361.311,"end":3380.995,"text":"労働者の仕事と育児の両立に関する個別の意向の聴取及び配慮これを事業主にも義務づけるというふうに象徴しております大切なことは今後の事業主の行動変容もそうなんですがやはりお母さんご自身また当事者ご自身が今回の制度改正それを踏まえたこの看護休暇や"},{"start":3381.735,"end":3406.868,"text":"短時間勤務制度などを利用できるそういったことを安心して理解をしていただいて心の準備ができる環境づくりであるというふうに思っておりますそこで法改正の暁には移行の聴取や配慮が義務化されることについてリトルベビーハンドブックの内容や医療関係者の知見がアップデートされるように政府として十分な周知を進めていただきたいと思いますけれども最後子ども家庭庁にお伺いをしたいと思っております"},{"start":3407.551,"end":3432.731,"text":"子ども家庭庁藤原政育局長お答え申し上げます今般の育児介護休業法の制度改正におきまして子どもや家庭のさまざまな事情がある場合にも仕事と育児を両立できるように両立に関する個別の意向の確認とその意向への配慮を事業主に義務付けることとされていると承知をしております"},{"start":3433.511,"end":3452.82,"text":"この法案の成立後、厚生労働省等で必要な周知がなされることはもちろんでございますけれども子ども家庭庁としてもしっかり保護者の方への周知取り組んでいく必要があるというふうに認識をしております低重症・体重症の保護者の方を含め育児中の方々ですとか医療機関などその支援者"},{"start":3453.3,"end":3480.305,"text":"そういった方々に広く必要な情報を周知するということは非常に重要でございます従来から子ども家庭庁におきましては母子健康手帳ですとか子ども家庭庁の情報サイトにおきまして妊娠・出産・子育てに関する情報提供を行っているところでございますが今般のこの改正法につきましても厚生労働省とも連携をして必要な情報をしっかり届けられるように周知に取り組んでいきたいと考えております笠井君"},{"start":3481.244,"end":3497.632,"text":"時間が参りました最後ちょっと一問通告を残しましたけれども就学猶予についてもなかなか認められないという声もいただいておりますのでこれは文科者さんに申し上げるだけで終わりますけれども事務連絡から11年が経っておりますのでさらなる取組お願いを申し上げまして質疑を終わりますありがとうございました"},{"start":3517.577,"end":3538.784,"text":"次に早稲田幸さん委員長おはようございます立憲民主党の早稲田幸でございます本日は2問大きな質問ということではさせていただきたいと思いますが事務大臣にはよろしくお願いいたしますまず先般の前回の"},{"start":3539.404,"end":3564.094,"text":"この党委員会の方でも質疑をさせていただきました宗教二世への児童虐待この調査の結果が出ましたこのことにつきましては私は医療ネグレクトこの問題は厚生労働省とそれから子ども家庭庁が連携をして課題の抽出そしてまた1日も早くこの一国の猶予を争うような場合のときにどうするかということも"},{"start":3564.514,"end":3585.641,"text":"詰めて考えていただきたいということをそのときに申し上げましたそのときの実態調査大変詳細にやっていただきましたことを大変評価をさせていただいているところでございますその上で何でございますがここで聞き取り調査もしていただきましたその中では虐待の経験が誰にも相談できずと"},{"start":3586.041,"end":3614.205,"text":"いう方が半数ということでありますつまりこれが児童虐待に当たるのかどうかもわからないそれからまた誰に相談していいかもわからないということが本当に宗教2世と言われる方々大変な思いでその幼少期を過ごされたということも聞いておりますその上ででございますが今子ども大綱のもとに子ども真ん中実行計画これの取りまとめが政府の中で行われていると思います"},{"start":3614.685,"end":3640.738,"text":"その上で基本政策部会5月9日に開かれておりますこの中でこの宗教2世に関する虐待に関する発言もございますので読み上げさせていただきます12回のこの部会の中で木田委員弁護士であられますがこの困難な状況に置かれた子どもについてですがこれについての記載が若干弱いのではないかと"},{"start":3641.178,"end":3663.482,"text":"そして宗教2世の問題が基本政策部会で繰り返し御指摘もあったところですが今回の計画に含まれていないということが気になりましたそしてこども家庭庁では調査研究も行っているのでこれを踏まえて引き続き宗教2世について相談体制の整備それから自立支援に向けた取組の継続といったものが書き込めるのではないかとおっしゃっています"},{"start":3663.962,"end":3693.342,"text":"また大学生の委員である大住委員も同様のことも指摘をされておるわけですがぜひこの子ども太鼓をつくっていただいて子どもの実行計画をつくるわけですからその中にこれだけ社会問題となっているしかも今明るみに出ておりますけれどももう長年にわたりの子どもたちの声なき声ということをぜひ改善するためにもこの実行計画に今申し上げましたこの相談"},{"start":3694.682,"end":3707.888,"text":"窓口の整備それから自立支援の取り組みの強化これを入れていただきたいと切にお願いしたいのですが参考人から御答弁をお願いします子ども家庭庁吉住支援局長"},{"start":3710.182,"end":3731.041,"text":"お答えいたします。子ども真ん中実行計画の策定に向けては、子ども家庭審議会基本政策部会によって議論がなされ、一部の委員より御指摘のような、宗教二世についての相談体制の整備、自立支援に向けた取組の継続を盛り込む旨の要望が出され、議論の結果として、5月16日に子ども家庭審議会の御意見として取りまとめていただいたところでございます。"},{"start":3731.641,"end":3758.92,"text":"この中でご指摘の相談窓口の整備等については子ども家庭センターが妊産婦子育て家庭のSOSを受け止めるとともにヤングキャラや保護者の思想心情等を背景とすると自覚しづらく支援を求めづらい状況にある子ども等のSOSを子どもと日々の接点を有する学校等の関係機関の目を通して着実に把握し必要な支援を届けることとされた上で子ども家庭センターの相談対応体制の整備等を推進する旨の記載がなされております"},{"start":3759.58,"end":3780.351,"text":"また御指摘の自立支援も重要な観点と認識しておりいずれにいたしましても保護者の思想心情等が背景にあるケースも含めこの子どもの虐待の予防早期発見等の取り組みが有効なものとなりますように引き続き子ども真ん中実行計画策定に向けて検討調整を進めてまいります松田さん"},{"start":3782.386,"end":3809.483,"text":"ぜひ宗教というキーワードを入れました中でこの相談体制の整備ということ自立支援ということをしっかりと書き込んでいただきますように強く要望させていただきたいと思いますよろしくお願いいたしますそれでは次の質問に移りますが地方創生そしてまた先ほども議論が出ておりました企業版ふるさと納税についてでございます資料の方をお目通しをいただければと思います"},{"start":3809.983,"end":3837.086,"text":"このことにつきましては大変10年が地方創生法の10年ですね町人仕事創生法これが10年でございまして地域活性化についてどうだったのか地方創生が進んできたのかという議論をこれからまた検証をしっかりしていただけると思っておりますがこの中で大変一極集中というところには政府が苦悩という報道もございます"},{"start":3837.546,"end":3866.146,"text":"地味大臣も記者会見のところで過度な東京一極集中などの課題が残っているとこれも述べられていらっしゃるところであります残念ながら10年前に10万人ぐらいの流入であったものが転入の超過がさらにこの10年間で11万人台に増えているという実態もございますその中で私も質問させていただきたいのですが今回この資料を使わせていただきましたがこの加われる自治体"},{"start":3867.927,"end":3891.323,"text":"解ける地方創生マネーというのが週刊東洋経済でたくさんのページを割いてのこの指摘がございましたやはり好事例があってそして地方創生に資するそうした取り組みもたくさんあるでしょうけれども一方で本当にそれがこの公金を使うのにふさわしいかどうかというそういう課題も大変ございます"},{"start":3891.843,"end":3921.073,"text":"この中で伺いたいのでございますが企業版ふるさと納税の利用は2022年度最高の341億円でありますそしてまたこれはいろいろ税制改正などがございまして次元措置ですけれども税制優遇が最大9割これが控除になる実質的にそういうことになっておりますそしてまた今年度はこの次元措置の最終年度でありますから夏に向けて検証はされるわけですが"},{"start":3921.713,"end":3948.87,"text":"やはりそのときには制度の問題点これをしっかり洗い出していただきまして必要な部分は見直しをしていくということをやっていただきたいという趣旨で質問をいたしますこの土曜経済のものを読んでいただくとわかるんですけれども詳細について時間がないので説明はいたしませんが結局その都会のコンサルに吸い上げられているのではないかという話ですこの中で"},{"start":3949.77,"end":3971.278,"text":"やはり77%の自治体がこの計画再生計画を作る策定をするのにあたりコンサルに委託をしておりますそしてそのコンサルのうちの5割が東京に集中しているという話でございますつまり地方創生という公金がまた東京に戻ってきてしまっているというような話もございます"},{"start":3971.718,"end":3998.696,"text":"その中で今回取り上げるのは福島県の国見町で企業版ふるさと納税をした企業の子会社がその寄附金を使った町の事業を受注するという問題でありましてこれは真っ向企画の救急車の12台リースという話なんですけれども資金管理の疑惑課税逃れではないかという疑惑が持ち上がりこの事業を町は中止をいたしました"},{"start":4002.318,"end":4019.347,"text":"庁議会では地方自治法に基づく百条委員会も開かれておりまして大変な問題になっております今報告書が取りまとめられている最中だと伺っていますこの問題ですけれども制度の所管はもちろんつくったのは内閣府でありますから"},{"start":4019.767,"end":4048.012,"text":"その中で私が非常にこの制度設計でどうなのかと思うのは自治体が公平公正な制度で入札を行い議会を含めて説明責任を果たせる場合寄附企業がこの対象事業を受注しても経済的利益の供与には当たらないというのが内閣府の見解だと思われますがそれがQ&Aに書かれているわけですけれどもそういう理解でよろしいのかということがまず一点"},{"start":4048.752,"end":4076.235,"text":"それからではこれまでそうではなくて経済的な見返りがあったと把握した事例があるのか私は今回のこの国務省のような場合は経済的見返りに与える可能性が高いと思われますけれどもじゃあそういう場合不適切な事例があった場合一般論として内閣府としてはどのような対応をされるのか2点まとめて伺います自民国務大臣"},{"start":4078.541,"end":4100.766,"text":"お答えいたします2問いただいたと思ってございますまず1問目でございますが国におきましては本制度に関するQ&Aにおきまして地方公共団体が入札契約に関する法令当該地方公共団体の定める条例規則等を遵守した上で"},{"start":4101.546,"end":4125.439,"text":"寄附企業等を寄附活用事業の契約の相手方とすることは寄附の受領を理由に寄附企業等とその他の企業との別意違って扱うということでございますがに取り扱う場合を除き内閣府令が禁止する寄附を行うことの代償として経済的な利益を供与することに該当しないとしてございます"},{"start":4126.199,"end":4149.625,"text":"これを踏まえまして国としては地方公共団体におきまして寄附活用事業を実施する際の委託先等との契約手続の公正性透明性を確保するとともにその説明責任は各地方公共団体において十分に果たしていただく必要があると考えてございますこれが1問目に対する回答でございます"},{"start":4150.465,"end":4173.769,"text":"2問目でございますけれども現在具体的な事例を出していただいておりますが現在内閣府令におきまして寄付を行うことの代償として経済的な利益を供与することを禁止しているところですこれまで地方公共団体からそういったところでございましてこれまで地方公共団体から寄付企業に対し"},{"start":4174.369,"end":4196.233,"text":"寄付の代償として経済的な利益の供与があった事例は把握してございません福島県の国見町の事案につきましては町議会において地方自治法第100条に基づくいわゆる100条委員会が設置をされ調査が行われていると承知してございまして"},{"start":4196.653,"end":4225.745,"text":"国としてはその調査の内容等を注視しているところでございますその上で個別の事案についての答えは差し控えますが一般論を申し上げれば不適切な事案が生じた場合には地方再生法に基づく報告の聴取や措置の要求等の実施も含めまして国として適切に対応していくことになります小瀬田さん地域再生法でございます失礼いたします"},{"start":4228.289,"end":4249.506,"text":"松田さん結局公平公正なプロセスかどうかということは全て自治体任せということであろうかと思いますがでは何が見返りに当たるかどうかどうやって判断するのでしょうかそのチェックの仕組みがありますか自民国務大臣"},{"start":4256.325,"end":4284.504,"text":"企業版ふるさと納税を活用した事業につきましては各地方公共団体の自主性自立性に基づいて行われるものでございまして地方議会での予算や決算の審査等の過程で地方公共団体が説明責任を自ら果たすという観点から地方公共団体においてまずは適切に対応していただきたいと考えているところでございます"},{"start":4286.235,"end":4302.294,"text":"松田さんなかなか難しいと思うんですねそれは特に今議会や住民がチェックする決算予算とおっしゃいましたけれどもこれ百条委員会を開くきっかけになったのもいろいろ報道があったからだと思うんです"},{"start":4302.874,"end":4321.31,"text":"というのはその企業が匿名で寄付をしておりますからその匿名で寄付をしたところとそれから受注の事業がどうなっているのかその受注した企業が同じなのかどうか子会社なのか関連会社なのかそれ一部の関係者しかわからないわけです"},{"start":4321.75,"end":4336.022,"text":"百条委員会が開かれているから調査権があるからやっているということにはなりますがこの百条委員会私も鎌倉市議会議員のときにやりましたけれどももちろん調査権はあるけれど捜査機関ではないので本当にやはりそこは"},{"start":4338.363,"end":4360.729,"text":"限度がありますその中でやっておられることは大変評価をしておりますけれどもそういうことではなくてやはりこの内閣府の所管の制度自体に甘さがあるのではないか穴があるのではないかということで私は今日は質問させていただきたいのでぜひですねこれあの議会のチェックと言っても名前がわからなければチェックの仕様もございません今回"},{"start":4361.609,"end":4376.586,"text":"この監査員が指摘をしておるわけなんですけれどもこれは内部の通報によって監査員が調べたそのときに委託先選定については公平性に欠けるそれからまた不適切で乱暴である"},{"start":4377.6,"end":4404.755,"text":"それから仕様書というのがこれが計12台の救急車両の高規格の発注なんですけれども何故12台にしたのかというところにおいては寄付の金額がそうだったからということらしいんですねそれで監査委員の方では必要のないものに希少な予算が使用される可能性があり公金を扱うものとしては一番やってはいけない状況だとそういうふうに断じておられるわけです"},{"start":4405.606,"end":4433.088,"text":"それやこれを見ましても非常にチェックする仕組みが甘いと外から住民などはまだまずわからないという状況になってしまいますので私はこれから制度を拡充したり存続をしたりしていくのであればやはり国民がもっと納得できるような透明性を確保すべきだと思いますそのときには具体的に国の責任で匿名による寄付の禁止それから資本関係人事関係のあるような"},{"start":4433.789,"end":4444.947,"text":"子会社等これが寄付金を使う事業に受注をすることこれを規制すべき禁止すべきと考えますが大臣いかがでしょう自民国務大臣"},{"start":4446.667,"end":4474.273,"text":"お答えいたします特命による寄付につきましては国では本制度に関するQ&Aにおきまして地方公共団体に対し公表を希望しない企業を除き寄付企業名等を公表するよう要請しているところでありますまた企業名等を非公表とする場合におきましてもその理由等について地方公共団体において説明責任を果たすように求めているところであります"},{"start":4474.973,"end":4504.192,"text":"いずれにいたしましても地方議会での予算やあるいは決算やの審査等の過程におきまして地方公共団体が説明責任を果たすという観点から地方公共団体において適切に対応していただきたいと考えております小笠原さん匿名企業について内閣府としてこれをやるべきではないのではないかという質問に対してはいかがでしょうか"},{"start":4511.646,"end":4513.179,"text":"自民国務大臣"},{"start":4516.351,"end":4545.291,"text":"いろいろな考え方があると思いますが、この匿名の寄付について、内閣府のQ&Aで先ほど申し上げたように、寄付を公表しない規模を除きということでありますが、その理由でございますが、私ども地方公共団体の皆様と接している中で、事実上は多くの地方公共団体では企業名を公表してございます。"},{"start":4546.231,"end":4570.449,"text":"なぜこの公表しないというような話について認めているかということでございますが本制度自体は地方創生に貢献するという意欲に基づきまして企業が自発的に寄付を行うものでありまして企業においても寄付を公表することによって他の地方公共団体からも自分のところにも寄付をしてくれと"},{"start":4570.589,"end":4593.392,"text":"ということを求められるということを防ぎたいとの理由があるということから地方公共団体が一律に企業名や寄附金額を公表することを義務づけてはいないということでございます繰り返しますがとはいっても多くの地方公共団体では企業名を公表しているところでございます長谷川貴司さん"},{"start":4594.523,"end":4615.276,"text":"とはおっしゃっても非公表のところが増えてきているんですねこの寄附の企業がそういうことも踏まえていただくとやはりこれは改善をしていくまたその実態調査もきちんとしていただきたいと私は思います今大臣がおっしゃったほかのところからもオファーが来るというようなこともあるでしょうけれどもそれは企業の論理であります"},{"start":4616.036,"end":4634.429,"text":"公金私たちが納めている税金公金の使いか使われ方ということが公平そして透明性があるということが一番重要なこの中での課題だと思いますのでそういうことが担保されないのであればやはり考えるべきと私は強くお願いをしておきたいと思います"},{"start":4635.009,"end":4652.987,"text":"それからまた国交省外務省などにおいてもその入札の取り組みでありますけれども国交省の公共事業においては設計業務の受託者だけでなく設計業務の受託者と資本面または人事面に関連がある建設業者これ工事の一般競争入札に参加をできません"},{"start":4653.507,"end":4673.216,"text":"また外務省所管のODAこれもコンサルタント等の契約におけるガイドラインが改正をされまして利益相反を排除するため公共工事同様こうした関係の入札参加を制限することになっておりますこういうことも踏まえてもちろん寄付と入札は違うというふうにおっしゃいますでしょうけれども"},{"start":4673.536,"end":4694.399,"text":"やはりそれだけ透明性を確保する必要があるからこそこういうことをやっているのでぜひ大臣におかれてもこうしたことを考えていただきたい規制をするべきではないか私は基本的に寄附企業が入札に参加をすることを規制すべきではないかと考えますがお願いいたします自民国務大臣"},{"start":4695.558,"end":4711.865,"text":"お答えいたします。委員御指摘の事例は、国等における取組事例でございますが、今の国という意味ですね。今の今回の事案等は地方公共団体ということでございます。委員の御指摘の事例は国等における取組でありますが、"},{"start":4712.365,"end":4727.985,"text":"各地方公共団体における企業版ふるさと納税を活用した事業に関する入札そして契約につきましてはこれの地方自治法に基づきまして一般競争入札等の方法により実施されているものと認識をしてございます"},{"start":4728.525,"end":4750.636,"text":"ただ、いずれにいたしましても、本制度は今年度が最終年度でございますので、他の制度を参考にするとともに、地方公共団体からの意見を踏まえつつ、これまでの取組状況等を総合的に検証するなどをして、今後の本制度の在り方をしっかりと検討してまいりたいと考えております。"},{"start":4754.142,"end":4766.021,"text":"検証はしていただくのだと思いますがこれは非常に仮想ビジネスまたこの事業者自身がおっしゃっている超絶いいマネーロンダリングだと"},{"start":4766.795,"end":4784.293,"text":"仕事にして返すキックバックじゃない業務にして返すとおっしゃっていますそこまで言っていらっしゃるこういう事例もあります好事例もあるでしょうけれども悪事例もあるわけなのでぜひそこを穴にならないような制度にしていただきたいと私は思います"},{"start":4785.614,"end":4811.893,"text":"企業版ふるさと納税の延長を議論する前に内閣府の責任として経済的見返りの点検チェックの仕組みをつくり透明性公平性を担保できる制度改善が必要と考えますその中には寄附企業と受注事業の関係性をきちんと確認するなどそうしたことも含めてそれから過度な税制優遇についても検討するそうしたことも踏まえて大臣のお考えを伺います委員長"},{"start":4813.082,"end":4837.279,"text":"地理国務大臣お答えいたします先ほどから申し上げているとおりで一部繰り返して恐縮でありますが各地方公共団体におきまして寄附を活用した事業を実施する際の委託先等の契約手続の公正性透明性について説明責任を十分に果たしていただくことが必要だというふうに考えてございます"},{"start":4837.939,"end":4858.145,"text":"国といたしましては透明性そして公正性を担保する確保する観点から地方公共団体において法令を遵守した上で本制度が適切に活用されるように国によります寄附実態の把握等の方策をしっかりと検討してまいりたいと考えております"},{"start":4860,"end":4876.145,"text":"委員長はい寄付実態その受注の事業との関係性もきちんと調べていただくということをきちんとやっていただきたいということを私は申し上げておきたいと思います強く要望をさせていただきますそうでないとやはり悪事例"},{"start":4878.526,"end":4900.007,"text":"が出てまいりますそしてこれ国民庁の報告書がどのようになるかきちんと注視をしていただいてそれを踏まえた改善制度改善をしていただくように私も要望をさせていただきますそれからもう1つこのふるさと納税企業版ふるさと納税についてですけれども今回の問題の発覚の1つは"},{"start":4900.988,"end":4924.088,"text":"職員による内部告発によるものでありましたこの方が関係資料を町の監査委員事務局に提供して告発したということでありますそしてその職員の行った行為は公益通報には当たらないとして今年の3月1日付で減給10分の1そして降格ならぬ公認処分という懲戒処分が出ております"},{"start":4924.548,"end":4951.698,"text":"そこで伺いますがその中身の詳しいところは省きますけれども現行の公益通報者保護制度において一般論として公益通報のための職務を逸脱した情報収集はこの制度において禁止をされていませんか参考人に伺います消費者庁藤本政策立案総括審議官"},{"start":4954.553,"end":4968.753,"text":"端的にお願いします。お答えいたします。公益通報者保護法上、公益通報のために職務を逸脱して情報収集する行為につきましては、禁止する規定はございません。小瀬戸さん。はい。"},{"start":4969.85,"end":4996.583,"text":"それからもう一つ公益通報者保護制度において一般論としてこの公益通報を行うにあたりその具体的にどの法律のどの部分に触れるからを明示する必要があるか要件となっているかまた公益通報であることを通報者自身が自覚をしてそしてその公益通報ですよということを発言することが要件となっているかどうか教えてください"},{"start":4997.731,"end":5023.799,"text":"消費者庁藤本審議官お答えいたします公益通報者保護法の規定上具体的にどの法律のどの部分に触れるのかを明示する行為や公益通報であることを通報者自身が認識をしその旨発言するような行為は本法により保護される公益通報の要件とはされておりません"},{"start":5027.873,"end":5046.801,"text":"この公益通報者補正度これについては大臣の所感ではあられますけれどもこの当委員会の議題ではないということなので今日は聞いていただくでございますがぜひ改善も含めてやっていただきたいということで最後の質問をいたします"},{"start":5047.761,"end":5070.443,"text":"今検討会が開かれていると思います今回の検討会で前回の法改正のときに附帯決議として明記をされました資料持ち出しに関する面積を含む保護それから刑罰や過量のない法律違反にまで通報対象事実を広げることについても検討すべきではないかと考えますが見解をお願いいたします"},{"start":5076.821,"end":5105.088,"text":"藤本審議官お答えいたします令和2年改正法の附帯決議におきまして本法附則第5条に基づく検討に当たっては通報対象事実の範囲や証拠資料の収集持ち出し行為に対する不利益取扱いなどについても検討を加えその結果に基づいて必要な措置を講ずることとされております"},{"start":5105.888,"end":5121.765,"text":"今月立ち上げました公益通報者保護制度検討会におきまして有識者の方々に御議論いただく予定にしております前向きに検討していただきたい不利益にならないようにということを強く申し上げまして質疑を終わりますありがとうございました"},{"start":5147.951,"end":5176.317,"text":"次に福田教君立憲民主党の福田教でございますデジタル化は必要な話だと思っていますがさまざまな問題が最近発生しておりますので今日は我が国のデジタル化の問題点についてパート2ということで政府の考えを正してまいりますので河野大臣はじめ答弁者は簡潔にお答えください"},{"start":5177.137,"end":5201.243,"text":"まずですね会計検査員が調査したマイナンバー制度における地方公共団体による情報紹介の実施状況についてであります資料1にですね会計検査員の簡潔な報告が書いてありますが一つ目はですね地方公共団体を情報紹介者とする1285手続についてシステム活用低迷の原因は何か"},{"start":5202.023,"end":5231.604,"text":"2つ目専門家から新制度づくりが目的化してしまったのではないかというような話それから課題設計なんではないかという疑いもあるという指摘もありますそれから3点目会計検査員が非常に大きな影響が出ていると指摘している会社の退職などに伴う自治体に届出る国民健康保険への切り替え手続きをどのように改善するのか3点まとめてお答えください"},{"start":5234.92,"end":5258.894,"text":"楠木デジタル庁統括官まず最初の2点におきましてお答え申し上げます今般公表された会計検査院の報告書におきまして自治体の情報紹介件数は毎年増加している一方で一部の自治体や事務手続では情報紹介が低調になっているものがあるとされていることを承知をしております"},{"start":5259.654,"end":5276.193,"text":"この原因につきまして検査員の報告書では情報連携を実施していない自治体に対する調査によると業務フローの見直しが未了であったりまた添付書類を提出してもらった方が効率的といった回答があったものというふうに承知をしております"},{"start":5276.693,"end":5291.346,"text":"またマイナンバーの情報紹介は先行指定制度等の面で情報紹介を可能としこの後に各自治体がシステム整備を行って紹介するという順番になっておりますのでどうしてもタイムラグが発生してしまう"},{"start":5291.986,"end":5314.292,"text":"特に自治体の場合につきましては基本的に住民の情報は町内の連携で入手することができまして転入者の可燃度の情報についてのみマイナンバー情報紹介が必要な手続きもございますのでどうしても件数が少ないことでシステム対応してこなかったといった事情もあるものと承知をしております"},{"start":5315.132,"end":5343.96,"text":"これらを踏まえてデジタル庁としては情報連携を実施していない自治体において何が支障となっているのかまた所管府省において情報連携について必要な周知を自治体に適切に行っているか等の調査を行い各事務的機器における実態や課題を具体的に把握し効果が高いと見込まれる事務的機器から優先順位をつけつつ実態に合わせて効果的に支障の解消を図っていくということとしております"},{"start":5344.72,"end":5373.806,"text":"また2番目のご質問にありました課題設計の指摘につきましてですけれどもマイナンバー制度による行政機関等の間での情報連携はこれまで各事務手続の申請などで必要であった住民票の写しや家計証明書等の添付書類を省略可能とすることで国民の皆様が各種書類の取得のために市役所に出向くことや取得した書類の提出といった負担を軽減することを可能とするものでございます"},{"start":5374.266,"end":5399.563,"text":"そのためこれまで各行政事務の手続の正式や具体的なニーズを踏まえ制度開始以降対象となる事務手続を選定し法令改正やシステムの基盤整備を行ってきたところでございます実態といたしましてもマイナンバー情報紹介の件数も平成29年度は164万件であったところ令和4年度には約1億9000万件に増加をしておりまして"},{"start":5400.203,"end":5409.53,"text":"実際に会計研究会員の報告書でも情報紹介を活用している地方公共団体では国民の利便性向上につながった"},{"start":5410.76,"end":5435.66,"text":"行政運営の効率化につながったと約9割がご回答いただいておりましてマイナンバー制度による情報連携について効果を認識していただいているところでございますまた今回今後も新制度作りが目的化しているというようなあるいは課題設計の疑いもあるというようなご指摘は当たらないというふうに考えております福田君"},{"start":5448.164,"end":5462.594,"text":"続きまして会計検査院の報告書で指摘をされております費用者保険の資格情報の登録が遅れていることによりまして国民健康保険の手続においてマイナンバー情報連携が活用されていないという点について御答弁を申し上げたいと思います"},{"start":5463.194,"end":5490.171,"text":"このご指摘をいただきました費用者保険の資格情報の登録の迅速化こちらにつきましては事業主からの届出及び保険者の資格情報の登録につきまして新規の資格取得から計10日以内にデータ登録することを省令でルール化をいたしまして令和5年6月より施行したところでございましてこれに基づきまして中間サーバーへの迅速かつ正確な情報登録が実施されるよう取り組んでございます"},{"start":5490.891,"end":5513.24,"text":"具体的に申し上げますと新規採用や転職などによる資格移動の際内定者の方につきましては入社日前に資格取得届などの作成を行うなどによりまして資格取得届等の速やかな提出と資格登録を行うよう事業主及び保険者に対して呼びかけを行いますとともに資格情報の登録の迅速化を進めるためには"},{"start":5513.7,"end":5536.765,"text":"届所にマイナンバーの記載を行っていただくということが大変重要でございますから関係機関と連携をしましてレイフレット等を通じて加入者や事業主の方に対してこの点の周知を図るなどの対応を進めているところでございます引き続き迅速な資格情報の登録に向けて事業主や保険者の取組が徹底されるよう必要な対応を行ってまいりたいと考えてございます"},{"start":5542.232,"end":5554.262,"text":"あまりにも原因がちゃんと会計検査員が指摘しているような地方自治体の対応が整っていないんだということをしっかり認識して取り組まないとだめだと思いますよ"},{"start":5555.343,"end":5576.852,"text":"それでは4つ目ですけれどもマイナー保険証についても利用率が低迷し本年4月時点で6.56%にとどまっているとの話ですが本年12月までに何%に達したら紙の保険証を廃止するのかお伺いをいたします檜原厚生労働省審議官"},{"start":5582.415,"end":5610.876,"text":"お答え申し上げます。直近4月のマイナ保険証の利用件数についてでございますけれども、これは過去最高の1,210万件となりまして、利用率6.56%でございますけれども、これまで最も利用率が高かった昨年4月の6.30%を超えたものでございますけれども、さらなる底上げが必要であると考えておりまして、今月から7月までをマイナ保険証の利用促進、集中取組月間として利用促進に取り組んでございます。"},{"start":5611.796,"end":5638.362,"text":"マイナ保険証の利用率についてでございますけれどもこれはあくまでマイナ保険証を利用されるか否かは御本人の御意向によるものでありますことまた紙の保険証からマイナ保険証への移行期におきましては最大1年間現行の保険証が使用可能であるといった事情もございますことからその国におきましてその利用率の目標を設定するということは考えていないところでございます福田君"},{"start":5639.389,"end":5659.348,"text":"ちょっとあまりにも無責任じゃないですかねもし12月1日までに半分以上の方が利用しない中で紙の保険証を廃止してしまうなんていうのはやはり厚生労働省としても一大汚点をつくるという話になると思いますよ"},{"start":5660.349,"end":5679.208,"text":"よく考えた方がいいと思いますそれから5つ目ですけどね支部再発行等を利用した携帯電話番号の乗っ取り事件の防止策はあるのかということでお伺いをしたいと思います総務省木村電気通信事業部長"},{"start":5686.894,"end":5706.553,"text":"お答え申し上げます委員御指摘がありましたいわゆる本人確認書類として偽造しましたマイナンバーカードや運転免許証等を使用して携帯電話番号を乗っ取るいわゆるSIMスワップと呼ばれる手口を用いた事案があることは承知してございますこうした事案に対処するために"},{"start":5707.433,"end":5727.735,"text":"これまでも警察庁と総務省とで連携をしまして携帯電話事業者に対してシムカード再発行時や機種変更時の本人確認の徹底をはじめとした対策これを講じるように働きかけを行ってきたところでございますまた今般の事案発生を受けましてマイナンバーカードの偽編造への対策のためにですね"},{"start":5728.295,"end":5749.356,"text":"デジタル庁や警察庁と連携をしまして去る5月の17日に携帯電話事業者関係団体に対しましてマイナンバーカードのセキュリティ対策について周知を行い対策の徹底を依頼したところでございますこうした取組を始めとしまして今後も犯罪の実態等を踏まえて関係機関と連携して取り組んでまいりたいというふうに考えてございます"},{"start":5750.357,"end":5774.384,"text":"福田君先日この被害に遭った本人からお話を伺いましたけれどもこの被害に遭ったはずなんですけれども被害者がいないというとんでもない話を伺ってですからこれが事件にならないというのでびっくりしておりますがもしこんなことが事件にならないということになれば"},{"start":5774.884,"end":5797,"text":"こんなことをやる人がまたたくさん出てくるということも考えられますからここはしっかり警察署との連絡をとってしっかりこういう犯罪が起きないようにする必要があると思いますが今の話ではとてもそれができないような気がしておりますのでぜひしっかり取り組んでいただきたいと思います"},{"start":5797.87,"end":5815.735,"text":"次に地方自治体の基幹業務システムの統一標準化の問題についてでありますが1つ目と2つ目昨日も答弁していただきましたので簡潔にお答えくださいまず1つは統一標準化が2025年度末に間に合わない自治体の現状と"},{"start":5816.155,"end":5835.136,"text":"間に合わない理由は何なのかそれからガバメントクラウドを導入すれば自治体全体でシステム運用経費を3割削減できると説明してきたけれどもどうもそれも怪しくなってきたということでありますが実態はどうなっているのか簡潔にお答えください大臣大臣長口の木統括官"},{"start":5838.394,"end":5861.341,"text":"お答え申し上げます3月に公表した移行困難システムに該当する見込みのシステムを有する自治体は171自治体約10%システム数では702システム全体の2%でございますこれら移行が難しい要因といたしましては現行システムがメインフレームであったり個別開発で運用されていることまた"},{"start":5861.961,"end":5889.284,"text":"現行事業者が標準準拠システムの開発を行わないとしてかつ代わりとなるシステム調達の見込みが立たないといったような理由がございますデジタル庁としては引き続きPMOツールや競争プラットフォーム都道府県からの派遣職員等による支援体制などを通じて自治体の状況を丁寧に把握をし円滑かつ安静な移行に向けた支援を行ってまいりたいというふうに考えております"},{"start":5889.884,"end":5916.901,"text":"2点目3割格減の件でございますけれども標準化基本方針では標準化対象事務に関する情報システムの運用経費等について平成30年度比で少なくとも3割の格減を目指すこととしておりますけれども自治体の情報システムをガバメントクラウドへ移行した後の運用経費等の格減効果は自治体の規模や現行システムの運用形態の違いによって様々であるというふうに想定をされます"},{"start":5917.441,"end":5933.966,"text":"例えば普通団体でクラウド上のシステムを共同利用するなど既にコスト削減を進めている場合単に標準化対応のみを行ってガバメントクラウドへ移行するだけではコスト削減効果を見込みにくい場合というのもございます"},{"start":5934.406,"end":5957.181,"text":"デジタル庁としては、クラウド利用料の大口割引や長期継続割引の提供、システムネットワークの最適化支援、要請があった団体への見積もり精査支援などの取組を通じて、ガバメントクラウド移行後の情報システムの運用経費等の削減ができるよう、最大限の支援を行ってまいりたいというふうに考えております。委員長、宇田君です。"},{"start":5958.218,"end":5980.951,"text":"それでは次ですけれども米国の大手クラウド4社が政府と地方自治体向けのガバメントクラウドの事業認定を受けているわけでありますが政府と地方自治体の4社の利用状況はどうなっているのか利用状況だけ簡潔にお答えください福生田デジタル庁統括官"},{"start":5986.555,"end":6014.988,"text":"お答えいたします令和6年4月末時点で国地方公共団体の177システムがガバメントクラウド上で稼働しております各事業者別の内訳としましてはアマゾンウェブサービスで155システムGoogleクラウドで9システムマイクロソフトアジュールで5システムオラクルクラウドインフラストラクチャーで8システムとなってございます福田君委員長"},{"start":6016.469,"end":6041.453,"text":"これではっきりしたのはアマゾンが独占状態だとこういう話でありますそんな中で4つ目ですけれども厚生取引委員会は欧州のデジタル市場法のようにクラウドサービスを提供する巨大IT企業の規制を考えていない今回の新法では考えていないということでありますが今後は法制化を考えるのか考えないのか簡潔にお答えください"},{"start":6043.686,"end":6067.324,"text":"厚生取引委員会塚田審議官お答え申し上げます委員御指摘の大市のデジタル市場法でございますけれどもこれは競争的で公正なデジタル市場を確保することを目的としてスマートフォンだけではなくパソコンのOSやクラウドサービスなども含めデジタル市場における重要なプラットフォームサービスを規制対象としているのと承知しております"},{"start":6068.064,"end":6094.258,"text":"一方で、今国会に提出されております、スマートフォンにおいて利用される特定ソフトウェアに係る競争の促進に関する法律案、通称スマホソフトウェア競争促進法案は、スマートフォンが我が国の国民生活や経済活動の基盤となっている中で、スマートフォンにおけるアプリストアなどの特定ソフトウェアの市場において、様々な競争上の問題が生じていることを踏まえ、まずはスマートフォンに係る4つの特定ソフトウェアを対象に、公正な競争喚起を確保するために整備するものでございます。"},{"start":6094.938,"end":6113.505,"text":"厚生取引委員会は独占禁止法を所管しておりまして基本的には個別の事案に独占禁止法を執行しながら必要に応じてこのような独占禁止法を保管する新しい仕組みを整備して競争政策を推進していくべきものと考えております厚生取引委員会といたしましては委員御指摘のクラウドサービスなどスマートフォン以外のデジタル市場につきましても"},{"start":6114.465,"end":6137.263,"text":"競争上の問題がないか引き続き注視し独占禁止法上の問題があれば独占禁止法に基づいて対応してまいりますが将来的にそれらのスマートフォン以外のデジタル市場においてスマホソフトウェア競争促進法案が対象しているものと同様の競争上の問題があると認められる場合には同様の規制の対象とすることも含め検討を続けてまいりたいと考えております委員長宇田君"},{"start":6138.27,"end":6165.539,"text":"ちょっと遅いんじゃないでしょうかねご案内のとおりEUはデジタル市場法に続いて5月21日には世界初のAI包括規制法も制定をしてこれについては駅外もEU駅外も適用するというようなことが報道されておりますけれども日本も引き続きやはりつくる必要があるんじゃないでしょうか指摘をしておきたいと思います"},{"start":6166.099,"end":6184.434,"text":"次に、ガバメントクラウドの問題点について、ちょっと時間がなくなってまいりましたので、2番目と5番目をお聞きしたいと思います。資料の3に大変な記事が出ておりますけれども、この中身が本当なのかということも含めてお聞きしたいと思いますが、"},{"start":6185.755,"end":6203.352,"text":"まず日本のガバメントクラウドはもはやアマゾンの独占となっており行政の機微情報が米国に筒抜けになるとの指摘がありますけれどもそういう認識が河野大臣にはございますかお聞きをいたします河野国務大臣"},{"start":6205.735,"end":6229.491,"text":"そもそもガバメントクラウド上のデータはバックアップを含めこの日本国内においてございますそこに保有されるデータは暗号化されておりますしクラウド事業者はそのデータにアクセスできないように制御されておりますので"},{"start":6230.291,"end":6256.932,"text":"今委員がおっしゃったのはどういうところからそういう認識になったのかはなはだ疑問でございます委員長福田君大臣米国にはクラウド法という法律がありまして捜査当局の判断次第でITのアメリカのIT大手のデータを自由に見ることができるこういう法律があるんだそうです御存じですか河野大臣"},{"start":6258.364,"end":6279.18,"text":"先ほど申し上げましたようにガバメントクラウド上のデータは米国にはございません日本国内にございますまた何か係争がある場合にはこれは日本の裁判所で日本の法律で係争するということになっておりますのでアメリカの国内法が適用されることはございません委員長"},{"start":6282.031,"end":6299.518,"text":"前回の質問のときに河野大臣はスノーデンの日本に対する警告を暴力論には組みしないということで全く無視をしておりましたけれどもしかしそんなことでは私は大変なことになっていると思います"},{"start":6300.338,"end":6328.998,"text":"実際にこの内部の人が日本の行政の機微情報も米国につなげになるこういうふうに認識をしているわけでありますからそこはちゃんと考え方を改めた方がいいと思いますでは2つ目ですけどね2つ目は政府と地方自治体のクラウドを米国大手4社に任せることによって国の富国富の流出とデジタル主権が失われるという認識は河野大臣にありますかお伺いします"},{"start":6329.878,"end":6349.17,"text":"河野国務大臣ガンメントクラウドの契約についてはセキュリティであったりコストであったりあるいはさまざまなサービスレベルパフォーマンス標準を設けてこの標準に合致しているところと契約をしているわけでございます"},{"start":6350.891,"end":6366.25,"text":"海外だから国産だからということでそこに差をつけることは考えておりませんしセキュリティレベルの低いところと契約をするというのはこれはデータのセキュリティ上問題があると思っております"},{"start":6366.792,"end":6389.358,"text":"また今日本の国産のクラウド事業者ここともいわば仮契約のような形でこの標準に合致すれば契約するということになっておりますので国産の企業にも頑張っていただきたいというふうに思っているところでございます福田君はい"},{"start":6392.6,"end":6406.476,"text":"今それこそスノーデンの告発以来世界の各国は自分の国の自前のデジタル業者を育てるということに実は方向性がいっているんですよね"},{"start":6407.017,"end":6434.515,"text":"ですから日本だけね要するに他の国のデジタル業者は心配だけど米国の業者だけは安心だって話は私通じないと思ってますよ基本的にですからそれはやっぱり日本独自のデジタル業者を育てて自前のクラウドをちゃんと作るべきだと思います桜なんとかっていうのも入っているそうでありますがしかしそれについてはねなんかいろいろですねあのー"},{"start":6438.402,"end":6459.315,"text":"別にいいじゃないですか日本の企業さんの名前言っておいてくださいよだってこれ邪魔するから座らないでよ余計なこと言わないよ静粛に願いますとねで桜なんとかというのは本当にねあれですよちゃんとまだ国産第一だってだってね"},{"start":6462.096,"end":6485.837,"text":"これはねだってまだちゃんとシステムも開発できてないんだからねこれからの話それでね委員長ちょっと止めてください静粛に願いますそれでねまずですねやっぱりしっかりと国産のあれも育てるということが大事だと思ってますし問題はねやっぱりこの"},{"start":6486.678,"end":6505.589,"text":"米国の情報の専門家ならみんなよくわかると思いますがだって一度預けた情報というのは返ってこないんですよですからまさにいかに国産のちゃんとした業者を育てるということが大事だというふうに思っております"},{"start":6506.329,"end":6529.714,"text":"そんな中でデジタル収支の赤字それから所得収支の赤字どちらかデジタル収支の赤字が広がるかあるいは最近米国の4社が4兆円も投資をして日本にデータセンターなどをつくると言っておりますからそうなるとやはり所得収支の赤字が増えるということになるんだと思います"},{"start":6530.374,"end":6557.058,"text":"そうなるとせっかくですよ国が一生懸命不公平な税制などをつくりため込ませたお金なども実はここから流出していくということもありますのでここはやはり総合的に考えて日本のデジタル化はもう少しじっくり進めていくべきだということを申し上げて時間がなくなりましたからこれで質問を終わります"},{"start":6587.878,"end":6608.716,"text":"次に青山誠君お願いしますまずは地域活性化の視点から1問質問させていただきます予算決算及び会計例99条でいわゆる奨学随意契約の金額が定められておりますが"},{"start":6609.417,"end":6636.825,"text":"これ昭和49年1974年を最後にこの金額が改定されておりません50年金額が末置きとなっていますが当時からの物価上昇を控除して現代に見合った金額に改定すべきではないかと思いますが政府の考えをお伺いします瀬戸財務大臣政務官"},{"start":6639.245,"end":6662.056,"text":"お答えさせていただきます。先生おっしゃるように、物価の上昇、いろいろな方面に出てきておりまして、資材が高騰したりとか、ロームタンクが上がったりとか、そういったのをお聞きするところでもあります。そういった中で、奨学随意契約につきましては、予算決算及び会計入りにおきまして、予定価格が一定の金額を超えないときに結ぶことができるとされております。"},{"start":6663.056,"end":6685.079,"text":"国が契約を締結するにあたっては一般競争入札を行うことが原則とされていることも踏まえまして奨学随意契約の基準額を見直すことにつきましては契約の公平性や競争性透明性を確保する観点から慎重に検討する必要があるものと考えております和山君"},{"start":6686.876,"end":6698.455,"text":"もちろん一般競争業者前提のはわかった上であえて質問しているんですけれどもでは政務官では変えないということですね瀬戸政務官"},{"start":6701.482,"end":6726.177,"text":"お答えさせていただきます繰り返しになりますけれども国の契約の相手方の選定に当たりましては公平で透明性のある競争入札の下競争性を確保しつつ国にとって最も有利なものを選定することが重要であるということでありますこのため随意契約によることができるケースを拡大することにつながる制度見直しにつきましては慎重に検討していく必要があるものと考えております"},{"start":6727.697,"end":6756.767,"text":"青山君ではちょっと別の視点からいきます地方自治法の施行例第167条の2これは地方自治体の奨学随意契約の金額が示されておりますけれどもこちらも制定時昭和57年1982年から改定されていませんがこちらも変えるような予定はないでしょうか総務省三橋審議官"},{"start":6763.049,"end":6779.685,"text":"お答えいたします地方公共団体における契約は公正正当機会均等性を確保するために地方自治法上一般競争入札によることは原則とされておりまして随意契約はこの例外として政令で定める場合に限り行うことができることとされております"},{"start":6780.365,"end":6803.661,"text":"これは随意契約は競争に付する事務作業を省略できるということができる一方でその運用によっては契約の相手方の選定が一部のものに偏り公正性の確保がなされなくなるとともに地方公共団体が不利な価格で契約を締結することとなる恐れがあるためでございます地方公共団体が随意契約をすることができる地方自治法施行令で定める金額につきましてはこのような観点を踏まえ"},{"start":6804.181,"end":6818.437,"text":"国の随意契約の要件等を勘案して定められているところでございますのでその改正につきましては国の随意契約の要件等の均衡を与えながら慎重に検討すべきものであると考えております青山君"},{"start":6820.44,"end":6846.288,"text":"別に私は一般競争入札を縮小しろとか言っているわけじゃないんですよこの奨学随形の制定された金額がもう4,50年前なんですよ当時その金額を決めたんだから現在の物価高に応じてそれを少しで上げないとという話をしているんです私極めてこれは別に何もさっきの答弁の趣旨を反するものじゃないと思いますし"},{"start":6847.208,"end":6859.208,"text":"内閣府が実施しています地方文献改革に関する提案募集でも何度も地方自治体から上限額を上げてほしいというふうな提案もされているじゃないですかという中なんですね"},{"start":6860.342,"end":6880.743,"text":"仮に地方自治法施行令167条の2の上限を上げないとしても都道府県に対して市町村が金額の半分なんです例えば財産の買入だと都道府県及び政令指定都市は160万円"},{"start":6881.664,"end":6906.983,"text":"一方市町村になると80万円というふうになっているんですけれどもこれも平成の大合併とあって50年前とは市町村の規模も全然違うわけですよ何で都道府県の半分にしているってこれ意味ないと思うんですよねだったら仮に上限を上げないとしても市町村をわざわざ半分にする必要はないと私は思いますけれどもいかがでしょうか宮橋総務省審議官"},{"start":6912.663,"end":6928.846,"text":"お答えいたします。随意契約をすることができる金額につきましては、都道府県指定都市の財政規模と省村の財政規模の違い等を考えたしまして、地方自治法施行令におきまして、指定都市を除く省村はおおむね都道府県の2分の1の金額と定められております。"},{"start":6929.847,"end":6951.705,"text":"これは繰り返しになりますけれども随意契約は競争に不する事務作業を省略できるということができる一方でその運用によりましては契約の相手方の選定が一部のものに偏って公正の確保がなされなくなる恐れがあることから公正性と機械均等性を確保するために地方自治法上一般競争入札によることが原則とされておりまして随意契約はこの例外となっております"},{"start":6952.205,"end":6980.388,"text":"このため現在の金額を見直して随意契約の範囲を拡大するということにつきましては慎重に検討しなければならないものと考えております小山君私は別に小額随意契の幅を広げようと言ったわけではないんですよ物価が50年前に比べて上がっているわけじゃないですか言うまでもなく今地方自治体も人手不足これは地元の雇用経済を支える中小企業も一緒じゃないですか"},{"start":6981.609,"end":6997.65,"text":"だから私は地域の活性化に資するという観点で随形の幅を広げるんじゃなくて金額を現代の物価になったものに見直すべきではないかという提案をしているわけでございます"},{"start":7000.062,"end":7021.992,"text":"ですよねでね私で今回瀬戸政務官がね答弁聞く私非常に期待を持ったんです瀬戸さんのご地元の香川に行く大きなね困っている町村あると思うんですよましてやまあ政務官もともとまあ郵政省かもしれません総務省のご出身じゃないですか総務省のご出身で今財務の政務官やっている一番最高のポジションじゃないですか"},{"start":7023.041,"end":7048.704,"text":"政務官がねこれ私の政務官としての実績としてこれをやりたいそれをやってみてくださいよ政務官今までいろんな選挙でご苦労されて見てますけどもこれやったらね地元の市町村長さんたち政務官地元から挙げてよかった今の自民党はパーケンを買ってくれる大企業だけじゃなくて本当に地域のことをわかってくれてるんだそういう表が私たちはつながっております"},{"start":7049.464,"end":7069.961,"text":"政務官どうでしょうかぜひここはやると言いましょうよせめてご自身の政治の判断で参考人の方は非常に慎重な御答弁されているけれども私はこれをやってみたいと政治家だったら言いましょうよどうぞ瀬戸財務大臣政務官"},{"start":7075.024,"end":7096.97,"text":"すみません。地方自治法につきましては、総務省の問題でありますので、私からお答えすることはできませんが、国としましては、まだ国の方でも具体的にこの消費税権についてお話があると聞いておりません。そういった中で、これ制度の見直しにつきましては、慎重に検討する必要があるというふうに考えております。はい。"},{"start":7097.745,"end":7123.991,"text":"ただ先生がおっしゃるようにいろいろな物価が値上がりしているということについては地方の状況を重々聞いているところでもありますこれ以上この質問の答弁を求めていませんけれども地方からそういう意見を聞いていないそういうことを言う政治家が政権を握っているからこうなっちゃうんだよ国としてでしょ政治家なんでしょあなたはその甘さが地方はみんな困っているんですよ"},{"start":7125.233,"end":7151.833,"text":"必ずあいみつ取って80万円みつり取ってもちろんそれは来るかどうかわからない中で職員も困っている事業者も困っている別にこれ私は随機を広げるとは言っていないんだよ物価高に合わせて50年前に決めたんだからちょっと上げようというそういう提案これ誰も別に私は困らないと思うんですよそれを自身の答弁で決められないその政治姿勢が私は"},{"start":7152.563,"end":7182.098,"text":"政治家としてどうかなと思うところをぜひさせてもらいますけど時間がないんですけども何かもしあればよろしいですかはい瀬戸財務大臣政務官はい強敵な総務省のお話なんですけども私が先ほど聞いていないと申しましたのは国の機関からですね国の方でございますので国の機関からは聞いていないということであります地方の方については総務省にという話になりますがよろしくお願いします"},{"start":7183.439,"end":7198.397,"text":"青山君それでは次の質問に行きます異次元の少子化対策ということで子ども政策についてまずは質問させてもらいます学童保育の充実放課後児童クラブですけれどもちょうど私も今年から子どもが小学校1年生になって"},{"start":7198.897,"end":7226.983,"text":"私はたまたま運良く放課後児童クラブに入れたんですけれどもやはり希望する全ての児童が利用できるよう放課後児童クラブにおける待機児童を早期に解消することそして児童の安全確保及び生活の場を保障するため集団の規模については国のガイドラインに沿って40人以下とする3点目解消時間や閉所時間については保護者の就労状況などを踏まえ保育所と同等程度になるよう柔軟化を図る"},{"start":7227.423,"end":7239.451,"text":"こういった放課後児童クラブの充実について提案させてもらいますけれども政府の方の考えをお伺いします児玉課長藤原政府局長"},{"start":7242.677,"end":7272.14,"text":"お答え申し上げます放課後児童クラブでございますけれども令和5年5月現在で登録児童数が約146万人と過去最高というふうになった一方で約1.6万人の待機児童が発生をしており待機児童の解消を喫緊の課題でございますこのため昨年12月に決定いたしました子ども未来戦略において152万人分の受け皿整備を加速化プランの早期に達成するということを目標として現在取組を進めております"},{"start":7272.64,"end":7290.979,"text":"特にはまず場の確保につきましては学校施設の徹底活用余裕教室の活用などしっかり進めてまいりますしまた一方設備の整備施設の整備につきましてもプレハブ施設のリース料の補助など小学校内での設置の推進などについても取り組んでいるところでございます"},{"start":7291.639,"end":7309.594,"text":"また人材の確保も重要でございますこれまで未来戦略に基づきまして今般6年度から常勤職員配置の改善ということで常勤の放課後児童支援員を2名以上配置した場合の補助基準額の引上げ今年度から実施をしております"},{"start":7310.354,"end":7339.385,"text":"これに加えまして質の向上ということで常勤職員の改善とともにこれまで職務改善複数の補助事業を継続していくということとともに安全面も重要でございますので国の基準を改正しまして全ての事業所で安全傾向を策定いただくとこういった取組についても進めていきたいと考えております以上のような取組を進めまして量の確保にとどまらず質の確保についてもしっかり取り組んでいきたいと考えております"},{"start":7340.839,"end":7360.559,"text":"青山君詳細な御答弁ありがとうございました次の質問に移ります小児がんを抱えながらも明るく生き12歳で亡くなられた森上昇華さんという方の実話をヒントに制作された映画神様待ってお花が咲くから"},{"start":7361.681,"end":7382.744,"text":"この映画、地元の筑波市でロケが行われたこともあって、社会を私は見ましたところ、ずっと最初から泣きっぱなしでした。命の尊さ、すごい改めと思いましたし、ぜひ小学生や小学生を持つ親御さんにも見てほしいなと思った映画です。"},{"start":7383.53,"end":7406.669,"text":"また最近ドジャラスで活躍される大谷翔平選手が花巻東高校時代にマンダラチャートを活用して志や将来やりたいことを明確化し見える化してそれに向けて目標を設定し日々実践していったという話だから最近マンダラシートを取り入れる学校が増えてきました"},{"start":7407.898,"end":7429.618,"text":"ちょっとこれは質問とそんなあれですけれども大臣ちなみにこの神様待ってお花が咲くからという映画知っていたり見たりしましたかとあとは大谷翔平さんがマンダラーチャートとかやっていたというのを知っていましたかというのをちょっと質問させてくださいこれは別に通知をしませんので佐藤国務大臣です"},{"start":7432.282,"end":7460.849,"text":"お答え申し上げます委員の今おっしゃった映画については私見たことはありませんし実は聞くのも初めてでしたまたマンダラチャートはちょっと耳にはしたことはあります青山君ぜひカニスマ待ってお花が咲くからぜひお時間のときに忙しいと思いますけれどもお子さんと一緒にぜひ見てください私何が言いたいかというとこういった映画とかですね"},{"start":7461.377,"end":7468.645,"text":"有名人の行いとかテレビとかって非常に影響力があると思うんですよね"},{"start":7469.827,"end":7493.309,"text":"私も最近若い方に聞いていると非常に結婚とか出産とか子育てに対して非常にネガティブなイメージを持っているなともちろん結婚とかを強制することはできませんよあくまでもこれは個人の自由だと思いますしただその個人は社会のいろいろな影響を受けやすいと思います"},{"start":7494.141,"end":7518.665,"text":"やっぱりニュースとかネガティブな内容が報道されたりとか最近はもうSNSテレビですね私もあんまテレビ見ませんけどもたまに見るとですねなんかこうね家庭内不安のドラマとかって結構最近多いじゃないですか見てるとなんかすごい情報空間からネガティブな推移の方がですねネガティブな方がなんかポジティブなイメージよりも多いと感じますですね"},{"start":7519.085,"end":7542.638,"text":"そういう中でやっぱりそういった結婚とか出産とか子育てに対して旧運を肯定的な旧運を醸成するようなことが大きく見れば少子化対策にもつながるんじゃないかなと思ってたまたま最近も上田陽一郎監督の未来の婚活というショート映画を見たんですよね"},{"start":7543.373,"end":7566.898,"text":"これは本当にものの2分ぐらいの消灯フィルム3回分なんですけれども非常に監督のコメントにあったようにこんな未来ならいいかもしれないなこんな未来をつくっていきたいなそんなふうに未来に希望を持ってもらえるとうれしいですという監督のコメントもありましたけれどもこれ大臣ちょっと長くなったんですけれども"},{"start":7568.499,"end":7582.517,"text":"異次元の消費者対策って2030年までが大きな山場っていう年末のプランあるじゃないですか今一番大変な時期なんで大臣が率先して例えば子ども家庭庁とかでそういった"},{"start":7583.258,"end":7611.931,"text":"コンテストじゃないですけどもコンビニの感じでいろんな人映画監督とか私は作家とか漫画家とかいいと思うんですよそういった結婚とか出産子育てに対して非常にポジティブになるようなそういうものを一堂に募集してそれをどんどんどんどん社会に発信していくそうやって機運をつくり上げていくこととかっていいかなと思うんですけども大臣どうでしょうかね加藤国務大臣"},{"start":7615.492,"end":7639.6,"text":"お答え申し上げます少子化対策を進めるにあたりましては単純に制度や施策を充実させるだけでなく施策が社会や職場で活用され子ども子育て世帯にしっかりと届くよう社会全体で子ども子育て世帯を応援する機運これを高めていくことが重要であり車の両輪として取り組んでいく考えでございますその意味においてあの"},{"start":7640,"end":7666.57,"text":"委員と問題意識共有させていただいていると思っております委員のご提案はその際みんなが共感し前向きに捉えてもらえるよう発信方法をこれも工夫すべきということだと思っておりますその点子ども家庭庁におきましては企業や地方自治体などに子ども真ん中応援サポーターとなっていただき子ども真ん中なアクションをSNSで発信することでその輪を広げていく取り組みを進めています"},{"start":7667.21,"end":7690.948,"text":"子ども真ん中応援サポーターの中には子ども向けの国際映画祭を実施している団体ですとか取り組みをイメージ動画にして発信されている団体そういったものもあると承知をしてございますこうした取り組みを応援をすることによって子どもや子育てに優しい社会づくりの輪が全国に広がっていくよう取り組んでまいります青山君"},{"start":7691.579,"end":7713.32,"text":"すみませんちょっと私のごめんなさい質問があまり上手じゃなくて大臣すみませんちょっと私が伝えたいことが全く伝わらなかったので申し訳なかったです私はもうあまりもちろん今いろいろな施策をやられていますとそれはそれでもちろん大切なんですけれども単純に子ども家庭上としてそういったフィルムコンテストとかSNSのショート動画の"},{"start":7715.16,"end":7737.428,"text":"コンペティションとかねそういったような募集して本当にそれもねいろんな無名な人からね学生からの有名人いろんな人ねとってもそれをもう社会ねどんどんどんどん発信しましょうよツイッター開けたらね悲観的なね動画じゃなくてそういうようなものをね常に発信していくって私はねマインドづくりいいのかなと思って"},{"start":7737.788,"end":7767.228,"text":"ただあくまでもさっきも言いましたように別にこれは結婚しなさいというわけでも何でもないですからねあくまでも個人の選択には踏み込まないけれどもあくまでそういった判断材料として非常にやはりネガティブなイメージが横行した中でそういうことをやってほしいなという提案でございます本当にシンプルな提案でございます大して予算がかからないと思いますそういうことでぜひよかったら大臣にこの提案をやってほしいなということをお伝えさせていただきます"},{"start":7768.914,"end":7770.401,"text":"次最後の質問なんですけれども"},{"start":7772.217,"end":7800.834,"text":"結婚したいけれどもなかなか結婚できない方たちの中でやはりそういった結婚サポートセンター民間もいろいろあるんですけれども都道府県自治体でもやっているところを頑張っているところがあります私の地元茨城県では2006年にいち早く茨城出会いサポートセンターを開設してこれまで2700組余りの成婚に貢献をしていますけれども"},{"start":7801.474,"end":7828.693,"text":"そういった自治体のもちろん都会なんかは民間のいろいろな業者があるんですけれども地方はなかなかそういった婚活支援の業者も少ないのでぜひ都道府県のそういった取り組みを伴走型支援してほしいと特に自治体にはマッチングからさらに伴走型まで含めてそういった支援を求めたいなと思っているんですけれどもそういった都道府県への支援状況をお伺いします"},{"start":7831.892,"end":7861.23,"text":"加藤国務大臣結婚の意思のある25歳から34歳の未婚者に独身でいる理由を尋ねますと適当な相手にまだ巡り合わないからという回答が最も多くなっておりますこうしたことを踏まえまして子ども家庭庁としましては地域少子化対策重点推進交付金これを活用しまして結婚支援センターの設置や"},{"start":7861.83,"end":7877.411,"text":"出会いの機会場の創出など地方自治体による地域の実情に応じた取組を支援しているところでございますそうした仕組みの中で私どもも御指摘のありました伴走型支援を重点項目と位置づけておりまして"},{"start":7878.031,"end":7897.082,"text":"地域のボランティアの方々また事業者の方々を活用した伴奏型結婚支援の充実などを図っているところでございますこうした地方自治体による取組についてその効果も検証しつつ引き続き支援をしていくことで結婚を希望する方をしっかり後押しをしてまいります"},{"start":7898.84,"end":7915.849,"text":"青山君私も多分政治家の皆さんあるあるだと思うんですけれども結構地元を歩いているとうちの子どもとかでうちの娘の結婚相手を探してくださいとか結構頼まれると思うんですよね私も多分これまで50回ぐらい"},{"start":7916.457,"end":7935.958,"text":"セットしてですねそのうち私4件実際にですねご結婚されたんですよね本当これなかなか大変なんですよもちろん私は異性ボランティアですけどもやっぱりそういう地道なことって大切だと思うんですよね本当になんで自治体のそういう公的な出会いサポート伴奏方を支援してほしいと思いますしですね"},{"start":7936.997,"end":7964.202,"text":"先ほど言ったように機運の醸成って大事なんですね本当にこれ大事ですよもう加藤大臣第1回子ども家庭庁フィルムコンペでいいんですよそういう動画とかやって発信したらこれみんなちょっと前に返ってくると思うんですぜひお願いしたいです最後は瀬戸政務官本当に申し訳ないです最後までお付き合いいただきまして政務官ぜひですね小学部随意契約ちょっと金額もし国都道府県上げられなければ市町村が50%じゃないですか"},{"start":7965.402,"end":7976.196,"text":"あれの50%をちょっと外すとかその辺ぜひ工夫してもらえると非常に地域の活性化にもつながると思っていますのでぜひよろしくお願いいたします以上で私の質問を終わりにしますありがとうございました"},{"start":7993.557,"end":7996.452,"text":"次に高橋千鶴子さんはい、委員長"},{"start":7998.723,"end":8023.618,"text":"日本共産党の高橋千鶴子です2013年超党派の議員立法として子どもの貧困対策推進法が成立してから10年以上が経ちました私も当時超党派の議員連盟の一人として団体の皆さんの熱意に突き動かされるように法案ができていったことを覚えています子どもの7人に1人が貧困状態"},{"start":8024.198,"end":8044.999,"text":"一人親家庭の2人に1人が貧困であるこうしたことが言われていました当初は貧困の見える化が重要であるとして指標づくりにも注力をしてきました資料はその指標と2022年までの指標の変化をまとめた表であります"},{"start":8045.8,"end":8069.386,"text":"まずこの指標をつくったことで前進したと思えるものは何かまた今後も引き続き重要と思うのは何か伺います小宮小島家庭長官房長お答えいたします"},{"start":8070.642,"end":8100.082,"text":"御質問の指標をつくったことで前進したと思えるものは何か等でございます委員御質問のとおり超党派の議員立法として制定されました子どもの貧困対策の推進に関する法律では第8条において子どもの貧困率と子どもの貧困に関する指標及び当該指標の改善に向けた施策を子どもの貧困対策に関する対抗に定めるということが明記をされました"},{"start":8100.862,"end":8129.498,"text":"その後当該対抗に必要な指標と政策が盛り込まれ政策の実施状況や効果等について当時の内閣府に置かれた子どもの貧困対策に関する有識者会議ここにおきましても検討評価いただきながら対策が進められました子どもの貧困率についてその後改善が見られ始めているほか教育分野を中心に多くの指標も改善傾向にあるというふうに認識をしてございます"},{"start":8130.198,"end":8157.087,"text":"子どもの貧困対策に関する対抗を引き継いだ子ども対抗におきましても貧困と格差の解消これを基本方針とし子どもの貧困対策を重要事項として掲げ子どもの貧困率などさまざまな指標を掲げているところでございます引き続き子どもの貧困対策に政府を挙げて取り組んでいくことが諦めて重要であると考えてございますありがとうございます"},{"start":8159.338,"end":8185.816,"text":"見えるか指標を明確にしてそして課題を明らかにするということが最初の目標だったんですがやはりそのことが政策にも位置づいて政府としても取組をいろいろあっても進めてきたとこのように言えるのではないかと思っておりますそれで今答弁の中にあったように子ども代行に子どもの貧困"},{"start":8186.596,"end":8216.214,"text":"だけではなく少子化対策対抗あと子ども若者育成支援推進対抗この3つがまとめられることになりました大事なことだと思うんですが逆に薄まっては困ると思っているわけですねいずれも重要であり子どもの貧困の現状やこれまでの対策の実施状況を踏まえていくことが重要と思います子どもの貧困対策推進法10年の意義と今後はさらに子どもの貧困解消そのものを"},{"start":8216.615,"end":8222.094,"text":"目指すべきと思いますが大臣の認識を伺います加藤国務大臣"},{"start":8225.723,"end":8246.768,"text":"お答えを申し上げます。貧困により日々の食事に困る子ども、学習の機会や部活動、地域クラブ活動に参加する機会を十分に得られない子ども、進学を諦めざるを得ない子どもたちのことを考えますと、子どもの貧困を解消し連鎖を断ち切る必要があると強く認識をしてございます。"},{"start":8247.308,"end":8268.929,"text":"お尋ねの子どもの貧困対策の推進に関する法律が成立してから政府としては子どもの貧困対策に関する対抗の策定及び改定を通じて子どもの貧困対策を総合的に推進してきたところでございますまたその中で子どもの貧困率などについても改善が見られていると承知をしております"},{"start":8269.489,"end":8284.256,"text":"一方で一人親世帯について相対的貧困率が依然として高くまた養育費の受領率も低いまた生活保護世帯などの子どもの大学進学率も改善は見られるものの全体より低い"},{"start":8284.736,"end":8306.13,"text":"など未だに困難な状況に置かれている子どもや家庭があるものと考えてございますこれまでの子どもの貧困対策に関する対抗を引き継ぎ昨年末に策定をしました子ども対抗ここにおきましては子どもの貧困を解消することを明記した上で教育の支援生活の安定に資するための支援"},{"start":8306.73,"end":8320.402,"text":"保護者の就労の支援経済的支援を進めること等々してございまして引き続きこうした方針に基づきながら子どもの貧困対策にしっかりと取り組んでまいります高橋さん"},{"start":8322.948,"end":8337.783,"text":"貧困率の改善とお話しされましたけれども最初にこの法律をつくる頃は7人に1人と言っていたものが今9人に1人改善は確かにしていると思っておりますそれで"},{"start":8338.623,"end":8356.479,"text":"子どもの貧困に関する指標のうち資料を見ていただきたいんですが1枚目の下の方ですね就学援助に関する周知これが82.3%となっていますこれが2022年の数字令和4年の数字でスタートは"},{"start":8358.413,"end":8383.372,"text":"2017年65.6%その下の新入学児童生徒学用品費の入学前支給これ大事なんですよね入学前に支給してあげないと全部立て替えなきゃいけなくなるということでこれも小学校で84.9%中学校で86.2%ですから伸びたというのは間違いないんですね"},{"start":8383.792,"end":8405.101,"text":"だけど正直言ってこういう問題というのは自治体で差が出るというのはもうなくていいんじゃないかとなぜ8割なのかなと思うんですよねできるだけ一律が望ましいと思いますがどうでしょうか梶山文部科学省戦略官"},{"start":8413.928,"end":8433.1,"text":"お答え申し上げます。義務教育段階においては、経済的理由によって就学困難と認められる児童生徒の保護者に対しましては、市町村が地域の実情に応じ、学用品等を支援する就学援助を実施しており、市町村における制度の周知及び入学前支給の実施については重要と考えております。"},{"start":8433.92,"end":8449.368,"text":"文科省の調査では、令和5年度には、就入学時や毎年度の進級時に学校で書類を配布している市町村の割合は83.2%と増加しているほか、各市町村においては、民生委員やスクールソーシャルワーカー等々、"},{"start":8449.628,"end":8469.289,"text":"等を通じた書類の配布も行われているなど周知のためのさまざまな取組が行われているものと承知しておりますまた新入学児童生徒等学用品等の入学前支給を実施している市町村の割合についても奨学については令和5年度は85.8%増加しているところでございます"},{"start":8469.89,"end":8491.329,"text":"就学援助の周知方法や入学前支給の実施につきましては各市町村が判断することでございますので文科省といたしましては都道府県別や市町村別の実施状況を公表するまた入学前の支給等を促す通知の発出や各種会議での周知"},{"start":8491.789,"end":8514.062,"text":"それから自治体での周知に活用できるチラシの作成などにより自治体に対して積極的な働きかけを行うとともに文部科学省といたしましても就学援助ポータルサイトなどにより制度の周知を図り今後も対象となる方々が確実に支援を送ることができるよう取り組んでまいります高橋さん"},{"start":8514.98,"end":8539.626,"text":"はい実情は今の答弁とてもよくわかりました問題は市町村の事業だというのはよくわかるんですよだけど実際に就学援助という制度があることを知らないという世帯がまだあるということですよねそれから要保護世帯この何て言うんでしょうか純有要保護世帯と"},{"start":8541.709,"end":8566.33,"text":"生活保護だったらそれはみんな一律なんだけどそれ以外のところで自治体によってすごく差があるですとかそうしたことというのはやはりみんな同じにしていくということが必要なんじゃないかなと考え方として今日は聞いたんですけれどもどうでしょうか梶山文部科学戦略官"},{"start":8573.72,"end":8600.848,"text":"お答え申し上げます。おっしゃっていただいたご指摘のようにですね、就学援助というものに関して市町村の実情に応じて行うことが極めて重要だと思っております。その際に制度の周知、それから入学前の実施について極めて重要であり、文科省としてもできる限りのことを行うとともに市町村等に対して促してまいりたいというふうに考えております。また実際の中身、どのような中身を行うかということにつきましてはですね"},{"start":8601.828,"end":8623.119,"text":"先ほど申し上げましたように市町村の実態を見つつ行うということは重要だとは思っておりますただ周知等に関して子どもたちそれから保護者が確実にその状況がわかるようにするということそのようなことに関して私どもとして引き続き促してまいりたいと考えております"},{"start":8625.086,"end":8649.218,"text":"高橋さんありがとうございます周知徹底を行っていただけるということだと思いますやはり私が聞いているのは自治体がいろいろな取組をして特色ある子育て支援ですとかそれは大いにやった方がいいと思うんですよだけれどもこれは貧困の問題としてこれは絶対やった方がいいよなというものは"},{"start":8649.818,"end":8667.684,"text":"やっぱり一律で標準標準と言うんでしょうかスタンダードと言えばいいんでしょうかそういうふうにやっていくということも必要だと思うんですよ今ちょっと修学園長を例として取り上げたわけですけれどもそういうことはね"},{"start":8669.199,"end":8683.087,"text":"大臣に伺いたいと思うんですが自治体の格差によって貧困が起きるということはできるだけ避けるべきと思うんですがいかがでしょうか加藤国務大臣"},{"start":8685.459,"end":8710.183,"text":"お答え申し上げます。問題意識共有させていただきます。昨年末に閣議決定をしました子ども大綱、こちらでは、貧困の状況にある家庭が抱える様々な課題や個別のニーズに対応した支援を進めることにより、貧困の解消、貧困の連鎖の防止に取り組むことを基本的な方針として掲げております。また、子どもの貧困対策を重要事項の一つとして盛り込んでいます。"},{"start":8710.903,"end":8728.673,"text":"さらにここは大事だと思いますけれども地域間格差をできる限り縮小していくことも念頭に置きつつ必要な支援を行うとともに現場のニーズを踏まえた地方自治体の先進的な取り組みを横展開することこのようにしてございます地方自治体は子ども基本法において"},{"start":8729.133,"end":8753.293,"text":"この子ども対抗を勘案して自治体子ども計画を定めるよう努めることとされておりまして自治体の子ども計画には子どもの貧困対策が盛り込まれることが大変重要であると考えておりますちょうど本日自治体子ども計画策定のためのガイドラインを公表いたしますこのガイドラインの周知等を通じまして地方自治体における子どもの貧困対策を含めた"},{"start":8753.713,"end":8765.198,"text":"自治体子ども計画の策定を促し各地域での子どもの貧困状況にできる限り差が生じないようにすべく地方自治体や関係省庁としっかり連携しつつ取り組んでまいります"},{"start":8766.94,"end":8784.658,"text":"高橋さんありがとうございます子ども対抗に移行する前の子どもの貧困対策に関連する有識者会議が2023年に出した意見の中で医療費助成について子どもの医療費助成についてこんなふうに言っています"},{"start":8785.299,"end":8806.52,"text":"子ども若者の医療の無償化は将来的な国民医療費削減の効果が高く特に貧困状態にある親子に医療が気兼ねなく受けられる機会を拡大することは子ども自身の健康にとって重要な支援であり18歳までの医療の無償化を国として実施するべきである"},{"start":8807.1,"end":8836.56,"text":"子育て家庭の経済的負担軽減のため全ての子どもが平等な医療サービスを受けることができるよう全国一律の支援が必要とあります先般の委員会でも私この少子化対策の文脈で各自治体がすごい頑張って広がってきたということを指摘した上で国としても医療費無料化をやるべきではと質問いたしました政府はやはりこれまで無料化すれば医療機関の安易な受診が増えて"},{"start":8837.28,"end":8853.247,"text":"国民医療費が増えるこういう論調だったと思うんですねだけどやっぱり子どもの貧困対策に関する有識者会議にしてみればそうじゃないよといろんな事情があってためらう子どもたちがいる世帯がいる"},{"start":8853.587,"end":8879.03,"text":"そこがむしろ気兼ねなく受けられることによって重症化を防ぐことになるわけだからそれは引いては国民医療費削減の効果が高いんだしこれは一律でやるべきだよとおっしゃっているのはすごく大事なことだと思うんですよねその認識に立ってもう一踏ん張りしていただきたいと思いますがいかがでしょうか加藤国務大臣"},{"start":8882.461,"end":8908.369,"text":"お答えを申し上げます委員ご指摘の子どもの貧困対策に関する有識者会議の構成委員のご意見は承知をしてございます子どもの医療費につきましては医療保険制度において就学前の子どもの医療費の自己負担が3割から2割に軽減されておりこれに加えて各自治体独自の助成制度により自己負担のさらなる軽減が図られているものと認識をしてございます"},{"start":8909.109,"end":8932.294,"text":"子どもの医療費の無償化に関しましては、不適切な抗生物質の利用などの増加が懸念されるですとか、比較的健康な子どもの外来受診を増やすなどを示唆する実証研究の指摘もあると承知をしてございまして、国の制度としましては、子どもの医療費の助成制度を創設することについては課題が多いものと考えてございます。"},{"start":8932.874,"end":8948.048,"text":"子ども医療費の負担軽減については基盤となる国の制度と各地域におけるさまざまな実情を踏まえた地方自治体による支援これが相まって行われることが適当であると考えております高橋さん"},{"start":8950.185,"end":8964.293,"text":"残念ながら全く前回と同じ答弁なんですよねやっぱり今引き合いに出した論文というのは言ってみれば一つのチームの論文でしかないわけですよ"},{"start":8965.113,"end":8992.791,"text":"だけど全国の自治体が実証しそれを踏まえて有識者会議が提言をしているその方がずっと総合的じゃないですかそういう視点に立ってほしいということを私は指摘をしましたので多分もう一度聞くとまた同じ答弁になってしまうと思いますので引き続きこれは述べていきたいと思うので検討していただきたいと思いますそれで時間の関係で"},{"start":8993.872,"end":9012.03,"text":"次の質問ちょっと丸めて質問をいたしたいと思います資料の2枚目はなかなか空欄が多いんですね数字が入っておりません例えば2017年の数字で食料が買えない経験"},{"start":9012.625,"end":9037.877,"text":"一人親家庭は34.9%子供がある全世帯は16.9%衣服が買えない経験一人親家庭は39.7%子供がある全世帯は20.9%剥奪指数と言われるわけですが所得の金額だけではわからない貧困の状況をこういう形で一般の家庭なら"},{"start":9038.317,"end":9056.04,"text":"当たり前にできているはずのことができていないことこうしたことをピックアップして表すというのは非常に重要だと思いますまして今子ども食堂や食料支援などが全国各地で取り組まれ給食だけが唯一の栄養というような子どもが増えている"},{"start":9056.5,"end":9084.681,"text":"実態が広く認知されています昨年12月27日の食料安定供給農林水産業基盤強化本部決定による食料安全保障強化政策大綱には国民一人一人の食料安全保障という説があり全ての消費者がいかなるときにも十分かつ健康的な食生活が実現できることが重要であるが食品価格の高騰はこれに支障を与える恐れがある"},{"start":9085.063,"end":9101.641,"text":"加えてトラックドライバーの人手不足不採算地域からの流通業の撤退などとこう述べた後で貧困格差の拡大等により国民全体の食料の必要量が確保されていても国民に行き渡るとは限らない"},{"start":9102.242,"end":9115.01,"text":"いわゆる食品アクセス問題が社会問題となっているとありますつまり食料は足りている数字的には足りているんだけれども格差が貧困であるために"},{"start":9116.464,"end":9134.444,"text":"食品にアクセスできない十分に食べられないそういう状況を政府自身が認めているということだと思うんですねそれでやはりこうしたことを浮き彫りしていく必要があると思うんです子どもの貧困議連ではたくさんの民間団体"},{"start":9135.205,"end":9150.206,"text":"NPOなどがヒアリングなどに参加していますし一度この委員会でも紹介した子どもと保護者6000人調査というのは非常に悪感で実態がよく分かるしよく集めたなと思ったとともに自分たちの調査には限界がある"},{"start":9150.666,"end":9174.373,"text":"そうおっしゃっておられました政府もしっかりここに着目し調査を制度を高めていくことそして追跡調査などを行って貧困の解消が本当に役に立ったのかそうしたことを見える化していく必要があると思うんですがいかがでしょうか小宮官房長"},{"start":9179.309,"end":9206.048,"text":"お答えいたしますご質問ございますまずご指摘ございました食料が買えない経験衣服が買えない経験等の数字でございますそれで年末に定めました子ども対抗には間に合わなかったんですけれどももともとのデータの社人権がつくっております生活を支え合いに関する調査というのは5年後でございましてその元データをもとにさらに社人権にお願いをしてですね"},{"start":9206.768,"end":9221.355,"text":"この高貧困対抗で掲げている指標を集計精査してございますそれで近々子ども白書を国会にご報告する予定にはなってございますけれども"},{"start":9221.975,"end":9237.933,"text":"その中でこの数字についても掲げようと思っておりますが今最終調整中でございますけれども現時点の状況を一言だけご報告申し上げますと子どもがある全世帯で食料が買えない経験それから衣服が買えない経験"},{"start":9238.453,"end":9254.606,"text":"ともに2017年の数字に比べると4%5%もしくはそれ以上改善を実はしてございますそれから一人親世帯についてみますと食料を買えない経験が17年34.9%が21%程度"},{"start":9258.129,"end":9280.957,"text":"衣服が買えない経験も17年が39.7%だったのが19%程度ということになっておりますこれいずれも最終精査中でございますのでそれを御理解の上でお聞きいただければと思います今後に向けてでございますけれどもまず本年度にこのような小貧困に関する指標についての研究を実施を"},{"start":9281.897,"end":9307.904,"text":"してございまして外部の専門家の知見をいただきながら具体的な調査の設計について今検討を進めることとしてございますこれも踏まえつつまた御指摘いただいても踏まえつつ令和7年度に子ども若者総合調査というものを実施したいと考えてございましてその中でも子どもの貧困対策の観点を含むウェルビング指標の在り方についても検討を進めることとしておりますので"},{"start":9309.944,"end":9318.527,"text":"その中でできる限り見えるかを図っていきたいと考えてございます高橋さん終わりますよろしくお願いいたします"},{"start":9352.842,"end":9375.963,"text":"次に市谷雄一郎君はい委員長日本維新の会教育無償化を実現する会の市谷雄一郎です本日どうぞよろしくお願いをいたします私からは本日生成AIの話そして医療的ケア児子育て支援その分野の質問をさせていただきたいと思います"},{"start":9377.845,"end":9402.566,"text":"この5月21日にEUが世界初の包括的なAIの規制法が成立をさせたというふうに記事を読みましたEU市場におけるAIの安全性を確保する目的でAIシステムの定義や事業者に課す義務違反者の罰則を定めたということであります"},{"start":9404.188,"end":9430.329,"text":"我が党の三木恵大議士が週の本会議6年の4月18日に我が国の生成愛に対する法整備は遅れているのではないかと生成愛の規制と活用の面から法規制が必要ではないかというふうな質問をさせていただきましたその総理の回答が規律と利用促進のどちらも"},{"start":9431.03,"end":9445.528,"text":"偏ることなく両者を一体的に進めるとご指摘のような国内法の整備が必要かどうかも含めAI戦略会議等においてしっかりと議論をするというふうに回答をいただいておりますまた5月17日ですね"},{"start":9446.718,"end":9470.184,"text":"朝日新聞の官房長官会見では林官房長官が我が国としてaiについて規制と利用促進を一体的に進めることが重要というふうに書かれていますやはり規制だけではなくイノベーションを起こすためにどのような利用促進をしていくかということが非常に重要だというふうに認識をしていますこのeuのai法ができ"},{"start":9474.805,"end":9484.757,"text":"成立をしたんですがその前に2020年にはデータガバナンス法データの共有と利用を促進するための枠組み"},{"start":9485.444,"end":9514.535,"text":"そして2021年にはデジタルサービス法プラットフォームとオンラインサービスの規制を強化そして2022年にはデータ法データの育成アクセス利用に関する包括的な規制というふうにこのAI法が決まる前にどういうふうに利用していこうかというような法整備がしっかりされていてそして今回の規制の法律が成立したと"},{"start":9514.974,"end":9531.781,"text":"ということなんですがこれは日本側はどういったイノベーションと規制ということに対して考えているのか今ガイドラインが出たということですが改めてお考えをお聞きしたいと思います徳松審議官"},{"start":9537.697,"end":9555.479,"text":"お答えいたしますEUのAI法案はイノベーションを促進しつつ安全性や基本的人権の遵守を確保することなどを目的として欧州議会に続き今月21日に欧州自治会において承認をされ成立に至ったものと承知をしております"},{"start":9556.67,"end":9575.963,"text":"AIをめぐるルールの在り方については、各国、地域の事情に応じて様々であり、我が国としては、規制と利用促進を一体的に進めることが重要との認識の下、先月、AI事業者ガイドラインを策定しており、この活用促進を図っていくこととしています。"},{"start":9577.404,"end":9594.356,"text":"また、先日開催されたAI戦略会議では、AI制度に関する考え方について議論が行われていまして、AIのリスクや技術進捗に応じた柔軟な制度の運用、国際的なルールとの整合性や相互運用性の確保、"},{"start":9595.177,"end":9608.932,"text":"AI事業の主体やリスクの肯定に応じた制度の検討などを主な論点としてマルチステークホルダーの意見を聴取しながら検討していくことについて構成員の皆様に了承いただいたところであります"},{"start":9610.032,"end":9628.786,"text":"内閣府としては先日のAI戦略会議の議論や国際的な動向などを踏まえてさまざまな関係者の御意見をお聞きしながら国内法の整備が必要かどうかも含めて関係省庁と連携をしてしっかりと議論を行ってまいりたいと存じます委員長市内委員はい"},{"start":9631.378,"end":9656.39,"text":"AI戦略会議にも関わっておられる松尾研究所の方の資料を読むと松尾先生はこれまでの日本のAI政策AI戦略会議が中心となって他国に引きを取らない速さでAI政策を進めてきたというふうにも書いていただいていますただ私地元の神戸の大学であるとか研究所の先生方に"},{"start":9656.71,"end":9676.082,"text":"から意見を聞くと本当に法整備しないで大丈夫かという不安の声この差がすごくあるなというのを非常に感じておりますまた記者の日経新聞を読むと生成AIを悪用したサイバー攻撃チャットGPT法を利用すると"},{"start":9677.143,"end":9704.185,"text":"87%がソフトウェアの帰着性をついてサイバー攻撃できるというようなこともありました非常に期待と不安が入り混じっているこの生成範囲なのでもう少しわかりやすいふうに政府も一般の皆さんに向けても告知というか広報をしていただけた方がいいのではないかというふうに思いますまたこれは部署が違うのでちょっと説明ができない質問ができないということだったんですが"},{"start":9706.247,"end":9725.948,"text":"私の地元の研究者の方は2019年時点で科学の在り方が変わりましたというふうにおっしゃっていますどういうことかといえますとロボットと生成AIが一緒になって仕事をすることによって365日24時間実験を繰り返していくということです"},{"start":9726.928,"end":9751.173,"text":"そしてAIの一番のこの方は脅威とおっしゃっていましたけれども実験結果によって次の実験を考える自立実験を繰り返していくということなんですねこの田中先生の資料の中にも松尾先生の資料の中にも書いてありましたロボットと生成AIの融合をどのようにしていくかということなんですが"},{"start":9751.833,"end":9773.42,"text":"日本としてはこういったロボットと生成AIが研究所を持てるようなことも整備していかなければならないのではないかというふうに思いますまたもう一つ意見があったのはG7で日本はリーダーシップをとって生成AIの議論をしてくださったということなんですがブリックスですね"},{"start":9773.88,"end":9802.077,"text":"これヨハネスブルク宣言第3回にもAIのことが書かれていたそうなんですがこのブリックスとの関係をどうしていくかということも非常に危惧をされていました私は非常にこのロボットと研究というところを聞いたときに生成AIと聞いたときにやはり医療分野私はこの日本の医療分野が非常に発展をしていって新しい産業のもとになるというふうに思っているんですけれども"},{"start":9803.137,"end":9819.603,"text":"このデータが次の競争戦略のもとになりますのでここはしっかり頑張っていただきたいなというふうに思いますすごくうなずいていただいているのでもし管轄外でも答弁があればいただくとありがたいですけれどもなければ次の質問に行きます大丈夫ですかありがとうございます徳松審議官"},{"start":9824.54,"end":9845.519,"text":"お答えいたします。ご指摘いただきましたAIの研究への活用については、AIの基盤モデルを科学研究に活用すること、これAIforScienceという形しますけれども、科学研究の手法や研究そのものに大きな変革をもたらす可能性がある非常な取り組みだと認識をしておりまして、関係省庁とも連携してまいりたいと思います。"},{"start":9846.44,"end":9868.585,"text":"それからブリックスとの関係でありますけれどもご指摘いただいたとおりに昨年12月にG7として日本が中心になりながら包括的な政策枠組みについて合意したところでありましてそのアウトリーチ活動としてその一環としてブリックスも含めて賛同国の拡大に取り組むことをイタリア等々も進めているところになっています"},{"start":9869.616,"end":9896.781,"text":"以上ですはい御答弁ありがとうございますぜひ日本がリーダーシップをとって進めていただきたいということと非常にうまくいっているというところと不安という差がありますのでここを埋めるような広報をしていただけたらというふうに思いますこの生成AIについての質問は以上ですので徳松審議官もしお時間あれでしたらご対策いただいて結構ですのでありがとうございます"},{"start":9898.065,"end":9917.763,"text":"それでは次医療的ケア時についてご質問をさせていただきます2021年に9月医療的ケア時支援法が成立をされました当時はまだ子ども家庭庁が発足をしていなかったんですが今改めてこの子ども家庭庁が発足をして"},{"start":9918.343,"end":9944.574,"text":"そしてこの医療的ケア時から医療的ケア者がこれから問題になっていくというこの今側面というか場面で子ども家庭庁として子ども家庭庁ができたからこそこの医療的ケア時医療的ケア者に対してどのような対策ケアをとっていくかということを考えておられるか大臣にお答えを求めます加藤国務大臣"},{"start":9948.112,"end":9968.645,"text":"昨年4月の子ども家庭庁の発足に伴い、医療的ケア児をはじめ障害児支援につきましては、子ども家庭庁において子ども政策全体の中で一層の推進を図っているところでございます。まず、医療的ケア児とそのご家族に対する支援に当たりましては、医療的ケア児支援法の理念を踏まえ、"},{"start":9969.165,"end":9985.477,"text":"個々の医療的ケア児の状況に応じ大人になった後も見据えながら関係機関が連携し切れ目なく支援を行っていくことが重要と考えておりますまた地域の支援体制の要となります医療的ケア児支援センター"},{"start":9985.977,"end":10008.436,"text":"こちらにつきましては国としてセンターへの人材配置の支援や取組の事例集の作成など財政面またノウハウ面での支援を行っており自治体のご尽力のもと本年2月には全ての都道府県で設置されることとなりましたこれによって医療的ケア時やそのご家族からの専門性の高い相談への対応"},{"start":10009.096,"end":10034.31,"text":"また市町村や関係機関との連携による支援の強化や地域資源の開拓さらには支援にあたる人材の育成などなどの取り組みが各地域において進められてございますそして今度保育所につきましては医療的経営時への支援にあたる看護師等の配置に必要な費用について支援を行い受入れ体制の整備を進めてございます"},{"start":10034.89,"end":10062.561,"text":"令和6年度から本門看護ステーションなどの看護師等が保育所を循環して対応する方式も可能とするなど柔軟で効率的な看護師等の配置を可能としてございます引き続き厚生労働省や文部科学省等の関係省庁とも連携をしつつ医療的ケア児童そのご家族が安心して地域で暮らし育つことができるようさらなる支援の充実にしっかりと取り組んでまいります"},{"start":10066.145,"end":10089.657,"text":"今訪問看護ステーションの質問は後でさせていただきたいと思うんですが訪問看護ステーションの方が保育所に行くことができるというのは私初めて知ったんですけど非常にいい政策だなというふうに思いますのでぜひ進めていただきたいと思います政府参考人の方にお伺いをしたいんですが今医療的ケア者の話は少しなかったように思うんですが"},{"start":10090.637,"end":10105.623,"text":"医療的ケア時は推計で約2万人いたらっしゃるということなんですが医療的ケア者がどれぐらいの数になるのかというのは"},{"start":10106.803,"end":10132.339,"text":"把握できていないのではないかなというふうに思うんですねまたこれ医療的ケア者になれば厚生労働の担当になるのかそこの連携をどうするのかというのも併せてお考えをお聞かせいただけたらと思いますこれから医療的ケア者の方が増えてきてどのように支えていくかということが関係省庁考えないといけないと思うんですが大丈夫でしょうかもし答弁の通達がうまくいっていなかったら次いきます"},{"start":10133.906,"end":10150.983,"text":"難しいですねわかりました次いきますすいません一応私は伝えたつもりなんですがこれは2万人という推計で成人の数は把握しきれていないと専門家の方に聞くと数十万人の及ぶのではないかというふうに言われていまして"},{"start":10151.563,"end":10165.46,"text":"ここはどのような分母ですねどのような決まりというかことをもって医療的ケア者と位置づけるかということは決まっていないということなんですがここは"},{"start":10167.662,"end":10195.19,"text":"どれだけ受け入れていかないといけないかということもしっかり調査をしないといけないと思いますのでぜひよろしくお願いをいたしますそれに関連して障害福祉等の報酬改定についてお話をお伺いしたいと思います今回トリプル改定ということで2024年は大きな改定がありましたその中で障害福祉の改定も行われたんですが私この改定の内容を見させていただきますと"},{"start":10199.209,"end":10218.437,"text":"新設されたものの中に入浴支援加算と送迎加算が入っていたんですよ私は介護分野に長いこと二重にいますけれどもこの私の分野でいきますと入浴支援というかそれはものすごく重要で衛生管理であったりとかですね"},{"start":10219.397,"end":10237.082,"text":"とてもやないけど家族の方が入浴していると体も壊すということもあってこれが新設されたということに対して少し驚いたんですが基本的には障害の方のケアというのは持っておられる能力を引き出していくと"},{"start":10237.722,"end":10257.954,"text":"ということが基礎にあるということをお聞きしておりますただ医療的ケア者になってきたりとか医療的ケア児でもですね家族の方の負担は大きいしある一定やはり今までちょっと言い方申し訳ないですけど助からなかった方も助かって人生を送っていける中でですね"},{"start":10258.454,"end":10280.215,"text":"家族の方の負担を軽減しなければならないという視点もあると思うんですが今回の改正どういった考えで改正をされたのか何か大きく考えが変わったのかというところを政府参考の方にお伺いいたします児玉家庭庁吉住支援局長"},{"start":10283.001,"end":10307.079,"text":"お答えいたします。今般の報酬改定においては、障害児支援では医療的ケア時など支援ニーズの高い子どもへの支援の充実や家族支援の充実の観点から、医療的ケア時や重症・心身障害時に発達支援と合わせて、先生から御指摘ございました入浴支援を行った場合の評価、入浴支援加算の創設や延長支援加算について預かりニーズに対応した見直しを行ったところでございます。"},{"start":10307.979,"end":10334.546,"text":"また障害者サービスでは医療的ケア時の成人期への移行にも対応した支援体制の整備をさらに推進するため例えば日中の支援を行う生活介護において看護職員を手厚く配置した際の加算の拡充や医療的ケアが必要な方への入浴支援加算の創設親のレスパイトの観点から短期入所において医療的ケアを必要とする自社の受入れや緊急時の対応等について評価の充実を図ったところでございます"},{"start":10335.026,"end":10355.602,"text":"引き継ぎ医療的ケアが必要な方とその家族を安心して地域生活を送るため、必要な支援の充実に取り組んでまいります。委員長。石谷君。今、短期入所とかお話もありました。この点数も見させていただきますと、緊急短期入所ですけれども、医療型は270点から500点に上がっていると。"},{"start":10357.128,"end":10376.006,"text":"福祉型も180点から270点ということで他の点数の具合を見てみるとかなりの思い切った点数のアップだなというふうに思いますのでやはりこのリスパイトという視点は非常に重要であると思いますのでここを考慮していただきたいと思います"},{"start":10376.667,"end":10392.804,"text":"この医療的ケア時支援法は施行から3年をめどに見直し検討が行われるということで成立時に付帯決議で成人期に移行する際の支援に万全を期すということも書かれています"},{"start":10393.465,"end":10412.208,"text":"これが3年ですので私の計算ではこれ来年の国会での改定に向かっていくんじゃないかなというふうに思うんですがこの障害者福祉の報酬改定はこれは今からまた3年後になりますので少しずれがありますですからこの"},{"start":10413.346,"end":10428.729,"text":"あれですね見直し同法の見直しをしながらですね本当にこの点数加算で入浴とか送迎とかレスパイトが機能してですね家族の方が負担が減るということができているのかと"},{"start":10429.19,"end":10449.011,"text":"ということもちょっと見ていっていただきたいなというふうに思いますこれだんだん医療的ケージも大きくなってきてお母さんとかお父さんに負担をかけているんじゃないかなというようなことが思わなくて済むような支援がしていただけたらというふうに思います"},{"start":10450.392,"end":10472.553,"text":"次は企業における医療的ケア児を抱える家族の方のサポートについてお話を伺いたいと思いますちょっと今あれですけれども笠井先生も先ほどおっしゃっていましたが今回の育児と介護の休業の法案の改定の中で介護休業は93日あると"},{"start":10473.359,"end":10482.453,"text":"そして3回まで分割できて、介護休暇は5日、看護休暇も5日あって、合計103日最大休みが取れるということになっています。"},{"start":10483.407,"end":10511.11,"text":"ただやはりこの医療的ケア児の方のケアをしながら仕事をするとなると少し働き方に対して柔軟に対応してもらうということも必要になるんじゃないかというふうに思いますしこの医療的ケア児ともう一ついきなり小児がになってしまったようなお子さんであれば半年から2年ぐらいは治療期間がかかるというふうに言われていますので"},{"start":10511.73,"end":10537.741,"text":"この103日では到底足らないとなったときにやはりお父さんお母さんが離職して家庭が苦しくなるというような状況も想定されて実際その現場を私もずっと見てきていますのでそういったところをもう少し配慮ができないのかなということについて政府参考人の方にお伺いいたします宮本審議官"},{"start":10546.693,"end":10568.382,"text":"お答え申し上げます障がいのある子を育てる方々も含めまして男女がともに自身のキャリアを諦めることなく仕事と育児を両立できる環境整備することが重要でございます先ほど先生からお話がございました今回の育児介護休業法の改正では子に障がいがある場合などこの家庭の様々な事情に対応できるように"},{"start":10568.982,"end":10592.684,"text":"労働者からの仕事と育児の両立に関する個別の意向の確認とその意向への配慮を事業主に義務付けることとしてございます加えまして事業主が個別の意向に配慮するに当たりましてさらに望ましい対応といたしましてここに障害がある場合や医療的ケアを必要とする場合であって希望するときには短時間勤務制度を"},{"start":10593.044,"end":10607.499,"text":"いやこの看護休暇制度などの利用可能期間を延長することなどを指針で示すこととしてございます指針の具体的な内容につきましては今後審議会における厚労使の御意見も踏まえまして検討してまいりたいと考えてございます"},{"start":10607.901,"end":10624.027,"text":"委員長石垂君私も育児と介護休暇の法案の再建に対して厚労委としてメンバーとして入らせていただいたんですがここまで私の意識が及ばなかったんですが"},{"start":10625.207,"end":10654.114,"text":"配慮義務があるということですがさらに何をするかまでは入っていないので配慮しただけで義務でそこで終わってしまわないようにするのが大事ではないかということとある側面ですね雇用にも影響してくるのではないかなというふうにちょっと危惧もしています例えば医療的ケア児の方であったり病気をお持ちの方の家庭のですね"},{"start":10654.674,"end":10676.686,"text":"分かっていて雇用をできるかどうかというところは非常にとって企業にとってはこれは企業にとっては負担になると思いますのでそういった負担軽減も合わせて考えていただけたらというふうに思いますうなずいていただいているんですけれども負担軽減の部分とか何かありますかもしあればなければ大丈夫ですね次に行かせていただきます"},{"start":10677.706,"end":10700.172,"text":"次は企業のところはそういった配慮義務から次は何をするかということも決めていただきたいと思うんですが先ほどお話のありました訪問看護ステーションについて質問をさせていただきます訪問看護ステーションは数は増えています"},{"start":10701.632,"end":10727.238,"text":"指定訪問看護ステーション2023年は1万5697件ということでこれは一般社団法人全国訪問看護事業所協会のデータであります訪問看護師の方も約10万人と常勤換算でも7.6万人の方がいてくださいますこのように訪問看護ステーションは非常に増えてきてはいるんですけれども"},{"start":10728.098,"end":10755.472,"text":"でも訪問看護ステーションが増えることと医療的ケア時の方を対象に見てくださる訪問看護ステーションが増えるということは一体ではないというふうに思うんですがこの医療看護ステーションを増やしていくためにどのような考えを持っていただいているのかということを政府参考人の方にお伺いします菅厚生労働省審議官です"},{"start":10763.687,"end":10781.063,"text":"答え申し上げます。今ご指摘をいただきましたように、医療的ケアが必要な子どもへの支援、これは大変重要な課題だというふうに認識をしております。このため、そうした子どもに対する訪問看護の対応強化を図るということは重要な課題であるというふうに認識をしております。"},{"start":10781.783,"end":10808.321,"text":"このため令和6年度の診療報酬改定におきましては難病や医療的ケアの必要な入院時に係る訪問看護の加算額を引き上げるなど入院時の状態に応じた評価を行う仕組みへの見直しを行ったところでございます今般の診療報酬改定を踏まえた訪問看護現場での対応状況を引き続き注視しながら医療的ケアを必要とする子どもなどに対する支援のあり方につきまして引き続き検討してまいりたいというふうに考えております"},{"start":10809.241,"end":10832.738,"text":"委員長石谷君第8次医療計画において県の訪問看護に定めるいろいろな商事に特化した形での報酬もあると思うんですがこれは2年後医療の改定ですからぜひ2年後に改定をされる際には訪問看護ステーションの中でもやはり"},{"start":10834.226,"end":10863.702,"text":"ある意味特殊だと思いますかなりの技術が必要ですしまだまだ整備されていないと思うんですがこの医療的ケア児の方に対しての訪問看護ステーションのあり方ですねこれを一体で訪問看護ステーションとくくってしまわずにある程度仕切りができるようなことも考えていただいて先ほど保育所にも訪問看護ステーションの方が訪問できるようなこともこれすごいいい制度だと思うんですがなされるということですので"},{"start":10864.202,"end":10890.469,"text":"次期改定では訴状に乗らせていただいてある程度分けた考えができるようにしていただきたいというふうに思いますのでよろしくお願いをいたしますでは残り10分ですので少し問題を飛ばして時間があれば戻ってきたいというふうに思います出産子育てについて出産費用の保険適用が今議論に上っているんですが"},{"start":10891.369,"end":10915.88,"text":"助産院は医療機関ではないのでここをどういうふうに整理していくのかという質問と3.35ケアを広めていこうという国の政策のもとになっているのは私はやはり助産院だと思うんですね助産院がなくなればそれを3.35ケアのステーションになっていただく箇所がなくなってしまうと思うんですよですから"},{"start":10916.96,"end":10931.646,"text":"もし今検討しておられるんですけれども出産の保険適用になった場合助産院はどんな対応になるのかということをお聞きしたいと思います須田厚生労働省審議官"},{"start":10940.934,"end":10964.501,"text":"お答え申し上げます出産の保険適用における助産所の扱いでございますけれどもまず総論で申し上げますけれども今後とも助産所が妊産婦の出産場所の選択肢としてまた地域の出産期医療提供体制の一員としてしっかり役割を果たしていけるそういう環境を維持していくことについては大変重要であるというふうに考えております"},{"start":10965.121,"end":10981.527,"text":"出産費用の保険適用に関しましては昨年12月に閣議決定されました子ども未来戦略を受けまして今後厚生労働省及び子ども家庭庁が共同で有識者による検討会を設置し議論を行っていく予定になっております保険適用の導入を含め"},{"start":10982.748,"end":10998.045,"text":"妊産婦に対する具体的な支援策のあり方についてはこれからこの有識者会議で検討していくということになっております助産所も含めた地域の産科医療提供体制の観点も十分に留意しながら関係者の意見をよく伺い丁寧に議論を進めてまいりたいというふうに考えております"},{"start":11001.577,"end":11025.716,"text":"ぜひ助産員のことを考えていただきたいと思いますしこの3前3後ケアを担える事業所これはなかなか数がまだまだ増えていないというふうに思います点数の改定もいろいろされていますけれどもそこで先ほどの医療的ケア児の方であったり障害をお持ちの方であったりというところで一つこれは私の提案というか考えなんですが"},{"start":11026.557,"end":11054.962,"text":"今強制社会ということが言われていますそして少し3年3後から戻って医療的ケア事や障害の方の話をしますとこれ強制型サービスということで介護事業所も担うことができます障害の方をですね障害のお持ちの方も本当になかなか異国の方も大変という方から基幹切開であったりとかですね"},{"start":11055.662,"end":11078.949,"text":"経管栄養であったりとか人工呼吸器ですかそういったことを介護事業者の看護婦さんやあと残存能力を生かすということであれば理学療法士さんや私は重生士ですけれどもリハビリをして残存能力を生かすこともできますですのでぜひこの共生社会共生型サービスというところこれは2017年に成立してですね"},{"start":11079.529,"end":11103.715,"text":"介護保険法と障害総合支援法児童福祉法が一体になって年齢の仕切りをとっていくということで成立されましたがなかなか進んでいない現実がありますそして地域保護活動ケアシステムという中であれば私は子育て子どもも含まれると思いますので私はこれを確認しましたけれども介護施設特労とか有労のところの空いているスペースで"},{"start":11104.935,"end":11126.5,"text":"3年3号の事業をやっても問題がないというふうに聞いていますのでまさに人手がない中でまた過疎地に行くと専門職もいない中でぜひ一体的にやっていくこれが必要ではないかなというふうに思います訪問看護ステーションの点数も上がったとゆえ本当にこれで看護師さんとか数が"},{"start":11129.341,"end":11152.809,"text":"医療的ケア児の方に対応できるのかな医療的ケア者の方に対応できるのかというのはちょっと私は不安であります実際問題ですね点数が上がったからといって雇用に結びつくまでの点数アップにはなっていないのでこういったことも考えていただきたいなというふうに思って今ちょっと提案をさせていただきましたぜひ一体的に強制社会の中でやっていくということが大事ではないかというふうに思います"},{"start":11154.661,"end":11156.825,"text":"次はお父さんの子育てについて"},{"start":11165.192,"end":11189.011,"text":"1000人以上の企業から300人以上の企業に決まりが変わって育休をとっているかどうかというのを公表されていきます私が週末国際報告会をやっていますと男性の育児休暇をしっかり進めていきますよと今は300人以上の企業の方がこれから対象になっていきますと言ったときに"},{"start":11189.992,"end":11212.045,"text":"その300人ではなくて全ての企業がこのお父さんの育児を取ってもらわないといけないのではないかそうなったらうちの会社は対応できるかなというような非常にそういった不安とともにいい制度ではあるけど対応できるのかということもありますしやはり今まで育児ということに対してお父さんが初めて関わるとなったときに"},{"start":11212.845,"end":11226.975,"text":"あの何度もこういう場で言ってますけどやっぱりあの産後のですうつ病になってしまうって会社に復帰できないということも実際に起こってきてですねあの信州大学では相当お父さんの外来ですね育児の"},{"start":11229.076,"end":11243.661,"text":"ケアの外来をやっています私は制度を見てみますと両親学級であったりとかあと出産というのはやはり妊産婦さんが主体で唯一伴奏型支援のときは"},{"start":11244.601,"end":11271.262,"text":"お父さんの参加ができるのではないかなというふうに思いますのでぜひこの伴奏型支援についてはお父さんの参加を促していただきたいと思いますし企業も企業版両親学級みたいな企業版があるとお聞きしているんですがほとんどの企業がそういったガイドラインをマニュアルをつくっているということを知らないんじゃないかなというふうに思いますのでそこはちょっと周知をしていただく方がいいのではないかなというふうに思うんですね"},{"start":11271.653,"end":11286.319,"text":"こういったことも併せて政府がお父さんに対して3前3後の関わりどうやって深めていくかということのお考えをお聞きしたいと思います子ども家庭庁藤原政府局長"},{"start":11292.455,"end":11308.345,"text":"お答え申し上げます国際的に見ますと我が国の父親の家事育児関連時間は非常に低いというふうに承知をしておりますこういった中で共働き共育てを推進する観点から父親の育児を推進する非常に重要なことでございます"},{"start":11309.185,"end":11327.412,"text":"御指摘の伴走型相談支援では、妊婦への面談を行う際に、父親やパートナーの方も同席をすることが望ましいとしておりまして、また面談の際には、両親学級などの利用を案内するということを事業の実施要項の中で明記をしてございます。"},{"start":11328.172,"end":11350.246,"text":"今般審議をお願いしております子ども子育て支援法の改正法案におきましては伴走型相談支援の制度化を盛り込んでおりまして法案が成立した暁には施行に向けて相談支援の方法など男性の父親の参画といった点も含めてガイドラインに検討をしていきたいというふうに思っておりますこのほか"},{"start":11351.227,"end":11372.371,"text":"父親の両親学級への参加を促進するために平日の勤務後や土日など参加しやすい日時での開催ですとかオンラインでの開催こういった工夫についてもお示しをしているなどあるいは令和4年度の予算から新規事業ということで母子保険対策強化事業を創設をしまして両親学級のオンライン開催"},{"start":11372.791,"end":11385.645,"text":"などの体制整備についても財政支援を行っているところでございますこうした取組を踏まえまして父親が積極的にまた主体的に育児を担えるような取組を引き続き進めていきたいと考えております"},{"start":11387.079,"end":11403.335,"text":"石谷君私は非常に自分の娘や息子を育てながら育児は楽しいなというふうに思ってできている方なんですがみんなそうではないかもわからないのでぜひこういった取り組みを進めていただきたいと思います"},{"start":11403.995,"end":11426.451,"text":"それでは少しまだ時間がありますので質問をあと時間がないかな1分しかないので私がそうしたら今日質問させていただきたかったことをお話をさせていただきます先ほどの小児の医療的ケア児の方もそうなんですが特に小児の方のですね"},{"start":11427.592,"end":11454.214,"text":"オペであったり治療であったりとか特に小児がんの方の治療なんかはお子さんも減ってきている中で症例も少なくなってきているそうすると若いドクターの方々が経験が不足をしていて年1、2回の例えば肝臓がんの手術であったら年1回か2回しかしていませんでもバッとものすごい難しい子どものがん患者さんが来られて"},{"start":11454.71,"end":11482.558,"text":"対応ができにくいということがあるそうですそこで私の関わっている医療NPO法の奉仕団体は海外に行っていただいて海外でこれは持ちつもたれつで若いドクターが行って手術を1日何件もやってくると向こうにその技術をしっかり教えて帰ってくるということなんですが今JICAさんがやっている日本の医療の絵画派遣というのは"},{"start":11483.438,"end":11498.312,"text":"技術のあった方が行ってですね向こうに技術を習得していただくというのが主になっているそうなんですができたらこういった若いドクターの方が武者修行ではないですけど自分の技術を上げてできるだけ将来に当たっていくということをもう目的として"},{"start":11498.872,"end":11521.872,"text":"海外派遣ができるというような枠組みもぜひつくっていただきたいと思います私の知っているドクターもたくさん海外へミャンマーやカンボジアへ行っておられますけれどもみんな自分で費用を出していくということでかなり負担ではあります日本に症例が少ないといっても助かる命が助からないということがないようにぜひこういった制度にも目を向けていただけたらと思います以上です私の質問を終わらせていただきますありがとうございました"},{"start":11539.83,"end":11553.35,"text":"次に田中健君委員長国民民主党の田中健です本日最後の質問となりますよろしくお願いいたします一旦委員の関連質問のような形になるんですけれども出産費用についてまた"},{"start":11556.161,"end":11575.772,"text":"産後ケア事業についてそして母子保険情報のデジタル化についてを質問させていただきます21日の報道によりますと政府は正常分娩での出産費用に公的医療保険を適用し自己負担を求めない方向で検討に入ったということが掲載されていました"},{"start":11576.212,"end":11599.118,"text":"これまでは出産の保険適用化と言われておりましたがこの記事ですと制度的には保険適用化であっても実質は基本的な出産に係る自己負担なしというふうに読めるんですけれども政府はそのような方針で今進めているということでよろしいでしょうか厚生労働省須田審議官"},{"start":11607.507,"end":11632.823,"text":"お答え申し上げます昨年12月に閣議決定されました子ども未来戦略におきましては出産育児一時金の50万円の引上げ等の経済的負担軽減策や出産費用の見える化これを進めた上でこれら効果の検証等を行いまして2026年度を目途に出産費用正常分娩の保険適用の導入を含め出産に関する支援等のさらなる強化について検討を進めるというふうにされたところでございます"},{"start":11633.523,"end":11658.454,"text":"政府といたしましては今後厚生労働省及び子ども家庭庁が共同で有識者による検討会を設置し議論を行っていく予定としておりますご質問にありましたけれども正常分娩の保険適用の導入を含め妊産婦に対する具体的な支援策のあり方でございますがこれから設置される有識者検討会における議論を踏まえつつ検討していくということでございまして現時点で何か決まった方針があるわけではございません"},{"start":11661.175,"end":11685.405,"text":"その方針をしっかり私に伝えてもらった方がいいと思いましてこの報道がネット等でもかなり広がっておりますのでさまざまな専門家やいろいろな意見がもう飛び交っておりまして自己負担がふえる地域もあると思ったけれどもよかった懸念がこれで解消されたとか無痛分娩や開業助産師による助産師はどうなるんだろうかいろいろな議論が飛び交っています"},{"start":11685.885,"end":11700.221,"text":"今答弁いただいたように私も厚労委員会でこの議論をしてまいりまして当初は出産費の比較サイトを全部つくりましてそしてその出産費用の見える化をしていくとさらに医療機関からさまざまなデータを集めて"},{"start":11700.862,"end":11729.182,"text":"そして保険適用となるサービスやまた給付の水準を決めるということが昨年議論をされていたと思います今答弁されていましたのでそれをしっかり伝えてもらいまだこれからだということとあまり先んじていろいろな勝手に議論が進まないようにしていただきたいと思いますその中で比較サイトはこの年度中につくるということが言われておりましたしまた出産費用のあり方の議論を併せてどのように進めていくのか再度伺います"},{"start":11731.562,"end":11732.725,"text":"須田審議官"},{"start":11741.857,"end":11763.679,"text":"お答えを申し上げます先ほども御答弁申し上げましたように子ども未来戦略におきましては出産費用の見える化を進めた上でこれらの効果等の検証を行った上で2026年度を目途に出産費用正常分娩の保険適用の導入を含め出産に関する資源等の更なる強化について検討を進めるというふうにされたところでございまして"},{"start":11764.519,"end":11790.408,"text":"今後でございますけれどもまずは分娩取扱施設ごとのサービス内容あるいは出産費用の状況などを公表いたしまして出産費用の見える化をまずしっかり進めるということをいたしましてその次の段階として必要な検討をしていく検討に当たりましては先ほど申し上げましたように新たに設置される検討会においてしっかり検討をしていくということになります"},{"start":11791.549,"end":11809.226,"text":"なお出産費用の見える化につきましては全国の分娩取扱施設から必要な情報の収集を進める作業を今進めている段階でございまして見える化ウェブサイトという形で本格的に稼働できるように準備を進めてまいりたいというふうに考えております"},{"start":11811.699,"end":11833.411,"text":"この比較サイト5月いっぱいで作るということを言っておりましたのでもう5月終わりを迎えておりますのでぜひ一日も早くこのサイトを開いていただければと思っていますその出産が生まれた後の産後ケア事業について引き続き伺いたいと思いますが子ども家庭庁産後ケア事業の拡充に乗り出すというこの報道も22日一昨日あったばかりであります"},{"start":11834.111,"end":11852.446,"text":"児童相談所の児童の虐待件数というのは、平成4年調査で21万9170件と、過去最多を記録するなど、家庭内での虐待、ネグレクトが増加傾向にある中、母親の心理的・身体的サポートを目的とした産後ケア事業の社会的ニーズというのは高まっています。"},{"start":11853.106,"end":11878.966,"text":"しかしながら22年度に全国の8割に当たる1462市区町村で実証されたにもかかわらず利用者は10.9%1割としかなかったということであります実際このケア事業者に話を聞いてまいりましたが産後ケアで初めてゆっくり湯船に浸かることができた睡眠をまとめて出ることができたこれがリフレッシュとなる産後ケアは支援者と出会う最初のタイミングになり得る自立性にもつながるとですね"},{"start":11879.286,"end":11898.493,"text":"大変にその有効性また必要性というのは述べられている一方なかなか受益者負担で利用できるのは公務員以上の給与レベルの人が多いとまた夫や家族からの理解がなかなか得にくいため母親が自分の心身のために料料の支払いをしてまで利用が進まないんじゃないかといった課題も声も聞いてまいりました"},{"start":11899.053,"end":11914.118,"text":"この利用率の低調の原因というのをどのように分析をしているのかまた今回拡充策をするということが報道されていましたがそれによってどのように改善されるのか大臣にお聞きします加藤国務大臣"},{"start":11918.274,"end":11939.075,"text":"お答え申し上げます。産後ケア事業につきましては、令和4年度時点で全市町村の約84%に当たる1462市町村で実施されておりますが、産後ケア事業の利用率は約1割にとどまってございます。その原因についてのお尋ねでございますが、"},{"start":11939.475,"end":11964.251,"text":"各自治体によって事情は様々ではありますが、例えば、令和4年度まで産後ケア事業の実施要項上では、対象者を心身の不調のある者、育児不安のある者と定めており、利用者の制限を行っている自治体もあったこと、また、産後ケア事業は市町村事業となりますが、実施施設に地域偏在があり、小規模自治体など、"},{"start":11964.531,"end":11984.214,"text":"落先の確保に苦慮していた自治体もあったこと、こういったことなどが考えられます。こうした課題を踏まえまして、随時事業の見直しを行っていくことが重要であると考えておりますが、まずは利用者制限の点につきましては、令和5年度から産後ケアを必要とする全ての産婦に対して、"},{"start":11984.654,"end":12004.745,"text":"利用料を減免する支援を導入するとともに実施要項で定める対象者につきまして産後ケアが必要なものと改めて産後ケア事業がユニバーサルなサービスであることを明確化をいたしまして希望する全ての産婦が利用しやすくなるような環境整備に取り組んでいるところでございます"},{"start":12005.505,"end":12022.408,"text":"また、委託先の確保の点につきましてでございます。実施施設の地域偏在の課題がありますが、それにつきましては、都道府県による広域的な調整を支援するため、令和5年度より館内市町村、"},{"start":12022.988,"end":12045.445,"text":"また関係団体が参加する協議会を設置開催し委託先の確保の検討などを行う都道府県に対しましては国庫補助を行っておりまして市町村を超えた利用促進これを図っているところでございますこうした取組により誰もが使いやすい産後ケア事業となるよう引き続き必要な取組を進めてまいります委員長"},{"start":12046.448,"end":12070.931,"text":"高川君ぜひ今の課題は私も事業者から聞いた課題とも重なりますので取り組んでもらいたいんですけれども実際事業者から聞きますと運営始まってまだ1年ですけれども赤字がついているというのも聞きました例えば1日8時間のデイサービス型でありますと1人に対して市民課税世帯での受益者負担は市の負担と合わせますと1万5千円と"},{"start":12071.451,"end":12095.061,"text":"しかし実案紙の時給1800円で8時間来ていただきますとそれだけで14400円だということでありますこれに食費や水道光熱費消耗品費さらには受付業務をはじめとした人件費もかかりますのでこのやればやるほど赤字になってしまうということがありますまた実質これは申請による支払いなので手配した利用者が来なかった場合は"},{"start":12096.502,"end":12119.105,"text":"助産士さんの給料を払わなきゃいけませんが補助はありませんそうしますとなかなかそもそも事業者が安定的に運営していくのが難しいという声を聞いていますですから利用率が低い背景にはなかなかいつでも必要なところに利用できる状況になっていないのではないかという問題点もあると思っています"},{"start":12119.805,"end":12141.198,"text":"最初の見積もりの時点では助産士の人件費を出せば何とか事業を運営できるんじゃないかというような試算だったと思うんですけれども見積もりは少し甘かったのではないかという指摘に対してどのように対応しまた安定した運営につなげていけるかお伺いしたいと思います藤原子ども家庭庁政務局長"},{"start":12144.741,"end":12172.584,"text":"お答え申し上げます産後ケア事業の確保におきまして事業者の経営の安定化を図っていくことは非常に重要であると考えております経営上の課題でございますけれども実は令和5年度に実施をいたしました事業者への調査研究を実施をいたしましたこの中で経営上の課題といたしましては産後ケア施設における利用人数が少ないことによる稼働率の低さあるいは市町村からの委託料単価の低さこういった点が"},{"start":12172.904,"end":12199.907,"text":"挙げられております委員からの御指摘のとおりでございますこのため先ほどの大臣から御答弁いただいたことと重なりますけれども令和5年度からは産後ケアを必要とする全ての産婦に対して利用料を減免する支援をスタートいたしておりますまた実施要項で定める対象者は産後ケアが必要なものと改めまして産後ケア事業がユニバーサルなサービスであるということを明確化をして"},{"start":12200.407,"end":12219.749,"text":"希望する産婦さんが利用しやすくなるような環境整備に取り組んでいるところでございますこういった取り組みにより稼働率の改善というものを期待しているところでございますまた委託料の単価の低さという御指摘もございました今国会に提出いたしております子ども子育て支援法の"},{"start":12220.149,"end":12239.259,"text":"一部改正におきまして本事業を法律上地域子ども子育て支援事業に位置づけ市町村が都道府県と連携しながら計画的に整備をしていくという改正項目を盛り込んでおります法律上の施行時期は令和7年度からというふうになってございますけれどもこの趣旨は都道府県"},{"start":12240.359,"end":12261.764,"text":"が広域的な調整をしながら計画的に整備を推進することに役割を担っていただくことその結果といたしまして都道府県の負担を導入するということも盛り込んでおりますそうしますと市町村の負担軽減が図られますので市町村から産後ケア事業者への委託単価の改善にもつながるのではないかということも期待をしてございます"},{"start":12262.604,"end":12286.996,"text":"さらに令和6年度の予算では産後うつのリスクなど支援の必要性の高い産婦を受け入れた場合の加算なども創設いたしましたこうした取組によりまして市町村から産後ケア施設の委託の積極的な実施委託単価の改善こういったことについても図られるということも期待しておりますし我々ただいま申し上げましたような産後ケア事業の重要性については"},{"start":12288.177,"end":12313.695,"text":"機会を捉えまして自治体の皆様に適切に御判断いただけるようにしっかり周知についても努めていきたいと考えております田中君今多々支援を言っていただきましたぜひ現場の状況を聞いていただきましてそして加算とまた委託費の委託率を上げるということを言っていただきましたので継続できる環境を整えていただきたいと思います"},{"start":12314.615,"end":12336.366,"text":"一つ飛ばしましてさらに医療ケアが必要な子どもを出産した場合というのは産後ケアを受ける対象から外れている自治体がありますこのため医療ケアが必要な子どもを出産した母の支援というのは手薄になっているということが言われていますまた医療ケアスタッフによる支援がメインとなりましてなかなか地域ともつながりにくいということで孤立につながるということも言われています"},{"start":12337.346,"end":12354.145,"text":"一般の産後ケアと同様のケアが受けにくい状況にあることを考えられますが医療ケアが必要な子どもの母親こそがケアが必要な状態であると考えますがこのような状況に対してどのように対応をされるでしょうか伺います加藤国務大臣"},{"start":12355.748,"end":12381.312,"text":"お答え申し上げます産後ケア事業は出産後の産婦に対する保健指導や育児指導等を行うものですが委員御指摘のとおり医療的ケア児やその母親への手厚い支援は重要であると考えておりますこのため産後ケア事業と併せまして市町村の障害福祉とも連携をし子ども家庭センター等の関係機関を中心に医療的ケア児に対する切れ目のない支援を行っているところです"},{"start":12381.992,"end":12403.479,"text":"産後ケア事業では宿泊やデイサービスのほか居宅に訪問して支援を行うことも可能となっており医療的ケアを必要とする乳児の母親が産後ケアの利用を希望する場合には例えば移動の必要がない居宅訪問型のサービスを活用するなど産婦や乳児の状況に応じ柔軟に実施をされていると承知をしております"},{"start":12403.999,"end":12432.018,"text":"こうした医療的ケア児やその母親への支援が着実に実施されるよう今年度見直しを行うことを予定しております産後ケア事業のガイドラインこちらの中で医療的ケア児がいる場合でもその母親に産後ケアサービスを受けていただけるよう適切に情報提供をしていくことや産後ケアの対応方法の工夫こういったことをお示しするなど自治体への周知も含めてしっかりと必要な対応を進めてまいります"},{"start":12433.211,"end":12456.107,"text":"寺川君障害福祉との連携ということを言ってもらいます確かにそのとおりなんですけれどもなかなか現実はそれができていないというのが声を聞いていますもちろん訪問型があると言ったんですけれどもなかなか訪問型ですね家に来てじゃあ産後のリラックスできるかというとやはりなかなかできないのも事実でありますですからそもそも気分転換にならないと"},{"start":12457.228,"end":12474.309,"text":"ですからできる環境を整えるのは大臣確かに言ってもらったとおりなんですけれどもしかし当事者のケアというのはまた違うという同義語ではないということをぜひ御理解いただきましてさらにこの事業始まったばかりですので充実を図れるように皆さんに協力していただければと思います時間になりました終わります"},{"start":12490.239,"end":12508.544,"text":"次に、内閣提出、地域の自立性及び自立性を高めるための改革の推進を図るための関係法律の整備に関する法律案を議題といたします。趣旨の説明を聴取いたします。地理国務大臣"},{"start":12514.232,"end":12536.518,"text":"地域の自主性及び自立性を高めるための改革の推進を図るための関係法律の整備に関する法律案につきまして、その提案理由及び内容の概要をご説明申し上げます。地方分権改革は、地域が自らの発想と創意工夫により、課題解決を図るための基盤となるものであり、極めて重要なテーマです。"},{"start":12537.378,"end":12557.507,"text":"本法案は昨年12月に閣議決定した令和5年の地方からの提案等に関する対応方針を踏まえ地方公共団体に対する義務付け枠付けの見直し等を行うものであります次に法律案の内容についてその概要をご説明申し上げます"},{"start":12558.547,"end":12584.463,"text":"地方が自らの発想でそれぞれの地域にあった行政を行うことができるようにするため地方公共団体に対する義務付け枠付けの見直し等を行うこととし関係法律の改正を行うこととしておりますこのほか施行期日及びこの法律の施行に関し必要な経過措置等について規定するとともに関係法律について必要な規定の整備を行うこととしております"},{"start":12585.003,"end":12604.198,"text":"以上がこの法律案の提案理由及び内容の概要であります何卒慎重御審議の上速やかに御賛同あらんことをお願いいたしますこれにて質の説明は終わりました次回は"},{"start":12605.669,"end":12615.855,"text":"来週30日木曜日午前8時50分理事会午前9時委員会を開会することとし本日はこれにて散会いたします"}]