[{"start":473.814,"end":473.955,"text":"ピーッ"},{"start":593.848,"end":594.292,"text":"ご視聴ありがとうございました"},{"start":1195.604,"end":1206.492,"text":"これより会議を開きます国土交通行政の基本施策に関する件について調査を進めますこの際去る12日"},{"start":1207.182,"end":1225.869,"text":"国土交通行政に関する実情調査のため、12名の委員が参加し、羽田空港、羽田イノベーションシティの視察を行いましたので、参加委員を代表いたしまして、私からその概要をご報告申し上げます。まず、航空局長から、"},{"start":1226.617,"end":1248.693,"text":"羽田空港航空機衝突事故対策検討委員会の検討状況と昨今相次いで安全上のトラブルを発生させた日本航空の再発防止策について説明を聴取した後東京国際空港庁から羽田空港の外境について"},{"start":1249.775,"end":1276.02,"text":"慣性保安部長から慣性業務の流れについてそれぞれ説明を聴取いたしました次に慣性等運用室の階下にある慣性等統括コントロール室において滑走路を眼下に眺めながら羽田空港の慣性業務について詳細な説明を聴取いたしました羽田空港は4本の滑走路がいげた状に設置され"},{"start":1277.15,"end":1305.534,"text":"離着陸機の数も多いことからその離着陸のタイミングに細心の注意を払い完成業務を行っているとのことでしたまた航空機衝突事故を受けた対策として滑走路進入手前の停止位置標識の高輝度図書が実施されておりました次に完成訓練"},{"start":1306.412,"end":1325.773,"text":"等においてシミュレーターの説明を聴取し実際に機器を使用して完成業務を体験いたしましたシミュレーターは新人教育だけでなく可能性の少ない事態についてもどのような対応が最善かという訓練を行っているとのことであります参加委員からは"},{"start":1326.354,"end":1343.048,"text":"モニターには大量の情報が映し出されているため、もっと大きくした方が良いのでは、危険が生じた際のアラームをもっと目立たせたら良いのでは、などの意見が出されたほか、完成間の勤務体制の妥当性や、"},{"start":1343.628,"end":1362.737,"text":"人員増員の必要性などについて意見交換がなされました続いて羽田イノベーションシティにおいて自動運転車の運行管理システムの構築などその実用化の支援等を行っているボードリー株式会社及び空間情報データ"},{"start":1363.648,"end":1388.722,"text":"連携基盤を提供する鹿島建設株式会社から同敷地内を巡回する自動運転バスの取り組みについて説明を聴取し2種類の自動運転バスにそれぞれ試乗いたしました自動運転は地域公共交通の維持等の社会課題の解決に資すると期待されており我が国では"},{"start":1389.178,"end":1396.158,"text":"特定条件下での完全自動運転とされるレベル4の普及拡大が目標となっております"},{"start":1398.39,"end":1419.144,"text":"こうした観点を踏まえ、ボードリー株式会社からは、各地域で実施している自動運転による移動サービスの取り組み状況、今後さらに自動運転を普及していく上での課題や必要な国の支援のあり方について具体的な説明を聴取いたしました。"},{"start":1419.927,"end":1443.514,"text":"その後、自己自の対応と社会への理解の浸透、実証事業から実用化への道筋、国産の自動運転車の導入促進策、長距離輸送を含めた自動運転の将来的なビジネスモデルなどについて意見交換を行いました。"},{"start":1443.954,"end":1464.297,"text":"以上が視察の概要でありますなお今回の視察にあたり私どもの調査にご協力いただきました皆様に心から御礼を申し上げて報告とさせていただきますこの際お諮りいたします本件調査のため本日政府参考人として国土交通省大臣官房"},{"start":1464.775,"end":1464.955,"text":"あ、ん?"},{"start":1494.646,"end":1509.257,"text":"鉄道局長村田茂樹君海事局長貝谷敦志君公安局長稲田雅宏君航空局長平岡茂則君観光庁次長加藤進君"},{"start":1510.103,"end":1538.841,"text":"内閣官房国際博覧会推進本部事務局次長長崎聡君及び内閣府規制改革推進室次長渡辺光徳君の出席を求め説明を聴取いたしたいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました質疑の申し出がありますので順次これを許します森幸子さん"},{"start":1545.405,"end":1570.414,"text":"おはようございます自由民主党の森幸子でございます先月13日に初登院させていただいてから約1ヶ月今回初めて委員会の質疑に立たせていただきます大変身に余る光栄であり自民党の理事の皆様をはじめ諸先輩方に心から感謝を申し上げます"},{"start":1572.948,"end":1589.928,"text":"何分不慣れなゆえ拙い部分もあるかと思いますが精一杯頑張りますのでよろしくお願いいたしますそれでは質疑に入らせていただきますまずインフラの老朽化や耐震化対策に関連してお尋ねいたします"},{"start":1591.004,"end":1608.851,"text":"インフラは国土経済成長期に集中的に整備されたものが多く、これらの老朽化が進行すると、本来必要とする機能を果たせなくなる恐れがあります。我々の生活を支えるインフラがその機能を果たせなくなるということは、"},{"start":1609.571,"end":1620.972,"text":"生活や経済活動の基盤を根本から失うということでありそのダメージは計り知れないものになりますので何としてもそのような事態を避けなければなりません"},{"start":1623.188,"end":1638.831,"text":"私の地元である四日市港の傍聴亭の多くは、伊勢湾台風の後である昭和30年代に整備されたものが多く残っており、一部では耐震性が不足している施設もあると聞いております。"},{"start":1640.052,"end":1668.622,"text":"そこで四日市港では今年度から海岸保全施設整備事業が開始されることとなりまた令和3年度から耐震強化岩壁を含むターミナル整備事業も始まっております四日市港のこの両整備事業について事業の意義また事業により地域にもたらされる効果について国交省の見解をお聞かせください稲田公安局長"},{"start":1676.587,"end":1692.776,"text":"まず四日市港海岸についてお答え申し上げます四日市港の背後には伊勢湾内の原油処理能力の約5割を占める石油コンビナートや半導体関連企業が多数立地しているほか住宅などが密集をしてございます"},{"start":1693.556,"end":1721.422,"text":"傍聴亭などの海岸保全施設は委員御指摘のとおり昭和34年の伊勢湾台風を契機に整備が行われたものですが老朽化が進行している状況でありその対策は喫緊の課題だと認識をしてございます南海トラフ地震によりこれらの海岸保全施設は地盤の液状化によって倒壊そしてその後に津波が発生した場合には背後地域を浸水から防護できない恐れもございます"},{"start":1722.264,"end":1734.273,"text":"そのため、海岸保全施設の耐震改良と傘上げをする直轄事業に本年度から着手をしているところでございます。次に、四日市港国際物流ターミナルについて申し上げます。"},{"start":1735.165,"end":1752.312,"text":"四日市港は、完成自動車の輸送船や東南アジア向け定期コンテナ航路の船舶が就航し、我が国の産業を支える国際海上貨物輸送の重要な拠点であります。近年、四日市港では東南アジア航路の貨物が増加をし、"},{"start":1753.032,"end":1773.564,"text":"コンテナ線の大型化が進展をしております地震災害においても地域の経済活動を止めないような対応が必要でありますこのため霞ヶ浦地区北埠頭におきまして耐震強化岩壁を備えた国際物流ターミナル整備事業を令和3年度より直轄事業として実施中であります"},{"start":1774.785,"end":1803.69,"text":"これらの事業を通じまして引き続き国民の安全安心を確保しまた地域産業の競争力を強化するための対応をしっかり推進してまいりたいと考えてございます森幸子さんはいありがとうございますこういった老朽化した施設を改良し今後も引き続き地域に安全安心をもたらす事業は大変有益であると考えます"},{"start":1804.912,"end":1813.139,"text":"厳しい国家財政状況であるもののぜひ推進していただき地域の不安を解消していただきたいと思います"},{"start":1814.656,"end":1842.416,"text":"また、このような取り組みは、政府が推進している国土強靱化にも合致しているものと思います。政府の国土強靱化基本計画に基づき、国土交通省では、令和2年度から令和7年度の5カ年で、防災・減災・国土強靱化のための5カ年加速化対策に取り組んでいるところと承知しております。"},{"start":1843.348,"end":1868.314,"text":"そこで防災減災国土強靱化のための5カ年加速化対策の現在の進捗状況また計画期間が令和7年度までとなっておりますがその後の国交省における国土強靱化対策の方針あるいは方向性についてお尋ねいたします坂木総合政策局長"},{"start":1871.55,"end":1891.24,"text":"お答えを申し上げます国土交通省におきましては防災減災国土強靱化のための5カ年加速化対策に基づきあらゆる関係者が共同して行う流域治水や道路ネットワークの機能強化インフラ老朽化対策など54の対策を重点的かつ集中的に実施しているところでございます"},{"start":1892.08,"end":1913.686,"text":"進捗状況ですが例えば1級河川における戦後最大洪水等に対応した河川の整備率は5カ年加速化対策完了時の目標値を約73%としておりますところ令和元年度末時点で約65%であったものが令和4年度末時点では約69%にまで進捗しております"},{"start":1914.306,"end":1936.596,"text":"また、高規格道路のミッシングリンクの改善率につきましては、5カ年加速化対策完了時の目標値を約30%としておりますところ、令和元年度末時点におけるミッシングリンク約200区間のうち、令和5年度末時点で46区間、約23%が改善もしくは解消するなど進捗が図られているところです。"},{"start":1937.256,"end":1951.432,"text":"今後でございますが昨年の法律改正で国土強靱化実施中期計画が法定化されましたこれにより5カ年加速化対策後も継続的安定的に国土強靱化の取り組みを進めることが可能となったと考えております"},{"start":1952.193,"end":1970.26,"text":"国土交通省といたしましては今後とも関係省庁と連携し実施中期計画の策定に向けて今般の野党半島地震の経験も踏まえながらこれまでの施策の実施状況の評価を進めるなど国土強靱化の取組をしっかりと進めてまいります森幸子さん"},{"start":1972.93,"end":1984.012,"text":"はいありがとうございます国土強靱化の取り組みは令和7年度で終了ということではなく継続的に取り組むべき課題であると考えます"},{"start":1985.714,"end":2010.371,"text":"また一方で国土強靭化政策について予算が確保された上で実際にインフラの整備を行うのは建設業の方々でありますところが建設業は就業者の高齢化若手を中心とする人材確保難原材料費燃料費の高騰と大変厳しい状況に置かれております"},{"start":2011.823,"end":2033.615,"text":"国土強靭化の担い手である建設業が今後衰退してしまっては、結果的に地域住民の生活や地域産業が成り立たなくなってしまいます。そこで、建設業が今後も継続的に業を営み、国土強靭化の担い手として機能し続けるために、"},{"start":2034.395,"end":2049.865,"text":"建設業を所管とする立場として行っている対策とそれにより建設業の将来をどのように見通しているのかご見解をお尋ねいたします塩見不動産建設経済局長"},{"start":2054.315,"end":2083.192,"text":"お答え申し上げますまず建設業でございますけれども災害のときには応急対策の現場を担っていただいておりますしまた平時は御指摘の国土強靱化など必要な社会資本の整備管理こういうものになっている大変重要な役割を果たしているところでございますこうした大切な役割を将来にわたって果たし続けられるようにするために国土交通省では担い手の確保に必要な処遇の改善と働き方改革などに取り組んでおります"},{"start":2083.892,"end":2107.288,"text":"具体的に申し上げますとまず技能者の賃上げの原資となります労務費が適切に確保されますように最新の実正価格での契約ということを関係者に広く求めておりますまた契約後の資材口頭によりまして労務費がしわやせを受けるということのないように価格転嫁を適切に行うように働きかけてまいりました"},{"start":2107.868,"end":2133.385,"text":"また長時間労働を前提としない適正な工期の確保に向けまして工期の基準というものをつくりその徹底に取り組んでまいりましたこうした取り組みを制度面からも後押しするために今般成立をいたしました改正建設業法におきましては国が労務費の基準というものをあらかじめ定めこれを著しく下回る額での契約を禁止いたしました"},{"start":2133.945,"end":2150.319,"text":"また資材高騰分の転嫁のルールというものも定めまして適正な労務費の確保行き渡りを図ることにしておりますまた受注者による後期ダンピングもこれを禁止いたしまして無理な後期による長時間労働これも排除してまいります"},{"start":2150.859,"end":2178.844,"text":"こうした施策によって目指す将来の姿ということでございますけれども今建設業は非常に多産業に比べて賃金が低いこれを多産業以上の賃金にしたいと思いますしまた働く時間につきましても週休2日など適正な時間で働ける職場これを実現をするさらには将来の見通しや希望が持てる若者にとって魅力的な産業これを目指してまいりたいというふうに思います森幸子さん"},{"start":2182.13,"end":2207.14,"text":"ありがとうございます先般の改正建設業法の成立を受けて労務費や資材費の高等分の価格転嫁についての基準やガイドラインづくりに向けての議論が始まると聞いておりますこれまでもこういった価格転嫁の問題は常に受注者を悩ませてきた課題かと思います"},{"start":2208.459,"end":2227.021,"text":"今回の改正案で適正な労務費の目安を明示するにあたり、どのような方法で基準をつくっていくのか、そのプロセスについてお尋ねいたします。塩見不動産建設経済局長"},{"start":2230.799,"end":2255.937,"text":"お答え申し上げます先ほど申し上げました労務費の基準でございますけれども大切なことは基準をつくりました後に契約の当事者であります受注者と注文者これは契約の当事者でございますからこの双方が新しくつくった労務費の基準を十分に踏まえて契約上の労務費を定める交渉を適正に行っていただくこれが一番大事だと思っております"},{"start":2256.457,"end":2275.879,"text":"この契約の交渉におきまして労務費の基準が実効性をきちんと確保できますように今後中央建設業審議会が行うこととなります検討はある意味利害が対立する発注者元受け専門工事業者こういった多様な関係者の御意見を丁寧に伺い"},{"start":2276.52,"end":2289.117,"text":"そして合意を得ながらその検討を進めてまいりたいと思いますそうすることで契約の当事者の納得感がある基準づくりというものを目指してまいりたいというふうに思います森幸子さん"},{"start":2290.199,"end":2306.171,"text":"はいありがとうございます発注者と受注者が同じテーブルについて議論をするというのは大変画期的な試みかと思いますぜひとも現場の実態をしっかりと反映できるような仕組みづくりをお願いしたいと思います最後に"},{"start":2307.165,"end":2334.408,"text":"国土交通大臣に対しお伺いいたします今回訴えさせていただきましたとおりインフラ老朽化対策を含めた国土強靭化は私の地元を通しましても大変重要なテーマであると身をもって感じているところであります今後国土強靭化のさらなる推進に対する大臣の決意についてお尋ねいたします"},{"start":2336.564,"end":2337.608,"text":"斉藤国土交通大臣"},{"start":2339.132,"end":2367.038,"text":"森幸子議員の初質問に答弁させていただくこと大変光栄でございますありがとうございますこれまで年々深刻化する自然災害などに対しまして5カ年加速化対策も踏まえて事前防災そして減災対策を重点的かつ集中的に講じ全国各地で着実に効果を発揮してまいりました"},{"start":2368.078,"end":2393.757,"text":"一方で今後大規模地震の切迫や自然災害のさらなる激甚化頻発化が予想されておりますそしてインフラの老朽化がこれから一気に進むという状況にもございますこういう状況の中で国土強靭化の取り組みをさらに一層進めていかなくてはならないというのはまさに私も森委員と同じ認識でございます"},{"start":2394.597,"end":2409.453,"text":"また社会資本整備維持管理の担い手地域の守り手として建設業の将来の担い手確保育成を図ることも重要な課題でございまして先ほどその点がご質問の中で浮き彫りになってきたかと思います"},{"start":2410.174,"end":2439.279,"text":"国土交通省としては今後とも関係省庁と連携し改正法に基づく実施中期計画の策定に向けて今般の野党半島地震の経験も踏まえながらこれまでの施策の実施状況の評価を進めていくなど国土強靱化の取組そして今森委員がおっしゃいましたインフラ老朽化対策というのも非常に重要であるという点もしっかりと踏まえながらこの国土強靱化の取組をしっかりと進めてまいりたいと思います森さん"},{"start":2441.316,"end":2454.061,"text":"大臣大変ありがたいご答弁ありがとうございました今回の質疑のためにご調整いただきました皆様に心より感謝申し上げまして私の質疑を終わらせていただきますありがとうございました"},{"start":2478.994,"end":2501.732,"text":"次に小林文明君自由民主党の小林文明です森さん初当選おめでとうございました私も国交委員会で初めての質問ですので温かく聞いていただけたらと思いますしとはいえ時間が15分なので端的に答弁をお願いしたいと思っております今日は質問の機会をいただきましてありがとうございます"},{"start":2502.232,"end":2517.046,"text":"今日は今後の人口減少と高齢社会そしてインバウンド6000万人時代を見据えた移動手段の確保をテーマに昨今話題のライドシェア事業の考え方について賛否の論点を整理しながら議論していきたいと思います"},{"start":2517.967,"end":2537.948,"text":"おととい決算行政監視委員会でも話したんですがタクシーに限らずどの業態でも将来大体2割程度人手不足になるということでいわゆる鉢掛け社会というのを我々は乗り越えていかねばなりません実際にこのタクシーもこの5年で2割以上の運転手が減少しています"},{"start":2539.147,"end":2553.239,"text":"一方コロナが明けて経済も根底してきたということに加えてさらに空前のインバウンドということでやはり移動手段が足りないということで考えますと直近やはりライドシェアの導入というのは必要なんだろうというふうに考えています"},{"start":2554.162,"end":2568.577,"text":"時折自動運転社会がすぐ来るから大丈夫だみたいなご意見があるんですが実際にこのレベル4で我々が運転席に座らなくてもいいみたいな自動運転が来るのはどんなに早くても2027年以降"},{"start":2569.386,"end":2591.192,"text":"かつしかもおそらく一般車両で使えるのは高速道路からということになりますので地方の足を担うにはまだまだ時間がかかるということでありますただこの議論をするとどうしてもタクシー事業者の方々が悪者にされがちなんですけれどもタクシー事業者の方々も時代遅れの規制によって身動きがとれない状況になっています"},{"start":2592.011,"end":2609.405,"text":"なのでこれまで反対派推進派の意見両方聞くと私としては世界のちゃんとした情報をもとに議論すれば誰もがプラスになるそしてドライバーも所得が上がるそういう結論が導けるというふうに思っていますので論点整理していきたいと思います"},{"start":2611.173,"end":2624.349,"text":"まず1つ目でありますが今皆さんのお手元にお配りした資料の1枚目と裏面2枚目ですねこれ全国ハイヤータクシー連合会が各議員に配った資料なんですね"},{"start":2625.166,"end":2651.342,"text":"これを見るとまさにタクシー事業者の皆さんの不安が歴史されているということになっていますその中でも共通して認識になってしまっているのはなんだか今回のライドシェア進歩というのは完全な白卓がただマッチングされて縦横無尽に走り回るのではないかということを全国のタクシー事業者の方々が誤解をしているということであります"},{"start":2652.33,"end":2676.187,"text":"規制改革会議の議論を聞いていても全くそういう議論はなっておらずむしろタクシーとライドシェアの共存共栄の姿であったりとかさまざまな性犯罪対策の必要性であったりいろんな丁寧な議論がなされていると認識をしています実際どんな議論がなされているか規制改革会議から答弁をお願いします内閣府渡辺規制改革推進室次長"},{"start":2680.97,"end":2710.55,"text":"お答え申し上げます。2点ご質問があったかと認識しております。1点目はタクシーとの共存共栄。もう1点目は安全確保対策、中塾性犯罪対策であります。まず共存共栄につきましては、内閣府と国土交通省によりまして、令和6年5月31日付のライドシア事業に係る法制度についての論点整理というものがございますが、こちらにおきまして現時点で想定される論点として、タクシーとの公平な競争条件の確保を挙げられております。"},{"start":2711.29,"end":2732.028,"text":"また5月31日の規制改革推進会議の答申におきましてはタクシー業との共存についても一定の配慮を行う必要があるとの考えのもと例えばタクシー事業者の事業の継続が困難となるような場合には緊急的にライドシェア事業の運営を中止する仕組みの導入などの意見が盛り込まれているものと承知しております"},{"start":2732.828,"end":2757.968,"text":"次に安全化工作中塾性犯罪対策について申し上げます先ほど申し上げました論点整理におきましてやはり現時点で想定される論点として実効性のある性犯罪対策が挙げられておりますまた規制改革推進会議のワーキングというものがございますがこちらにおける議論では事前のドライバーのスクリーニングの観点から犯罪歴や事故歴の確認を事業者だけで行うには限界があるとの考えで"},{"start":2758.488,"end":2777.384,"text":"日本版DBSのような性犯罪歴等を確実にチェックする仕組みが必要なのではないかとの意見が委員からあったものでございますさらに先ほど申し上げた答申におきましてはデジタル技術を活用した遠隔での運行管理や安全対策により最高水準の安全を確保することが制度の根幹であるという考え方のもと"},{"start":2777.904,"end":2795.072,"text":"例えば、車内ドライブレコーダーの設置の義務付け等による乗車中の安全確保や、性犯罪対策、事故防止の事前審査などの意見が盛り込まれておりまして、今後とも安全対策、安全確保を前提とした法制度の議論がなされるものと承知しております。小林文明君"},{"start":2795.971,"end":2814.91,"text":"このようにかなり丁寧な議論がなされているということだと認識をしていますがこのような資料が全国タクシーハイヤー協会から全国の地方のタクシー事業者に配られている情報提供されているのでかなり誤った認識が広がっているというのが"},{"start":2815.461,"end":2830.09,"text":"もったいないところだと思うんですねやはり正確な情報をもとに議論をしていけば多くの不安は解消できると思っていますそしてこれまでの議論を整理をして私の方で作った絵を3枚目の資料としてお配りしました"},{"start":2831.361,"end":2854.561,"text":"現状のこのタクシーと自家用車活用事業と新法の意味ですけれども新法の方を見ていただけますとライドシェア会社がちゃんと運送責任を持つということになることが想定されていますし先ほどあったように性犯罪対策であったり一般車両にちゃんと追加装備をつける場合によってはタクシーにない義務も求める"},{"start":2855.581,"end":2875.608,"text":"さらには犯罪歴や事故歴とか、あと稼働時間の上限管理等も必要ではないか、こういうことが議論されています。さらにこのようにライドシェア会社が運送責任を持って安全管理を行うということになると、一番この事業に参入しやすいのは既存のタクシー会社なんですね。"},{"start":2876.684,"end":2905.368,"text":"既存のタクシー会社の方がライドシェア事業も運営しながらやっていくこれ実際に地域のタクシー事業者とお話をすると実際にやりたいといらっしゃる方も何社もいらっしゃいますなぜならタクシーの車両はたくさん持っているけれども運転手はその4割5割しかいないと残りの5割の車をうまく動かせるならばそれはそれでプラスになるよねということもお話がありますしもう一つは"},{"start":2906.932,"end":2927.212,"text":"2種免許がないとやっぱりタクシーって運転できないわけですね。でもこれライドシェア事業が始まると、1種免許で2時間3時間で運転ができる。その中で人を運ぶことの良さ、意義を感じた方が、そのままじゃあ本当にプロのタクシードライバーになりたい、こういう道筋も出てくるわけです。"},{"start":2928.493,"end":2951.831,"text":"私なんかも喫茶店とか飲食店でアルバイトしてみてここで働きたいかもこういう就職のルートだってあるわけですけれどもタクシーの場合はそれが全くなかったわけですこれが今まで触れられなかったいわゆるライトな層の方々にもこのタクシー事業に関心を持っていただくきっかけにも私はなると考えていますし実際そのような声がタクシー事業者から上がってきています"},{"start":2953.786,"end":2981.922,"text":"あわせて今規制改革会議からDBS性犯罪対策の件がありましたが今もタクシー事業者さんによっては面接のときに確認をするということをやられている性犯罪履歴とか大丈夫かということを確認されているということはあるみたいですがやはり確認しきれないというお話がありますあるならば今回を機にしっかりデータベースを整理してタクシー事業者の方にもライドシェア事業者の方にもちゃんと使えるようにする"},{"start":2982.756,"end":3007.461,"text":"これは子ども家庭庁の法案の方で日本版DBSできたわけですから、これの応用で十分対応できるのではないかと考えています。では続いて、タクシー事業自体の規制緩和の論点について共有したいと思います。道路運送法上、運行管理者を営業所ごとに置く必要があるんですけれども、これデジタルで複数拠点を見ることは可能なんではないか。"},{"start":3008.266,"end":3031.016,"text":"さらに営業所ごとに整備管理者も置かなきゃいけないということで整備士が2時間だけ働いてあとずっとその場にいるということが起きているこれも非常にもったいないですね今は整備士をシェアするみたいなサービスも出てきていますのでこういった既存のアセットをうまく活用するということは重要ではないか"},{"start":3031.656,"end":3048.71,"text":"さらにタクシーメーターが一台一台高いという問題があって、スマートフォンを活用してGPSで距離を測れば十分メーターの活用ができるという話もあります。こういった規制化をするということも同時並行でやるべきと考えますが、御講習はいかがですか。鶴田物流自動車局長"},{"start":3053.046,"end":3072.169,"text":"お答え申し上げます。3点ご質問あったかと思います。まず1点目に、デジタルツールの活用による運行管理業務の合理化でございます。こういったアプローチは非常に重要であると考えておりまして、例えば令和4年4月から遠隔からの転校などを可能としたところです。"},{"start":3072.89,"end":3097.135,"text":"一方日々の運行を踏まえた運転者への指導監督など引き続き運転手が所属する営業所において運行管理者が行うべき業務もあることから営業所ごとの専任というのは必要であると考えております今後とも技術の進歩に応じて適時適切に活用してまいりたいと思います2点目に整備でございますが"},{"start":3097.979,"end":3123.169,"text":"これは整備士を有効活用するということが非常に重要であると思います一方でいわゆる出張整備につきましては例えばオイル交換など軽微なものは現在でも行われておりますけれども例えばブレーキを取り替えるとかそういうものは専用の設備が必要ということもあってさまざまな観点からの御意見もありますのでそれをよく踏まえて勉強してまいりたいと思います"},{"start":3123.829,"end":3147.508,"text":"3点目にタクシーメーターですけれどもこれはいわゆるソフトメーターにつきまして令和5年度に検討委員会を開催しまして検討を進めています今年度におきましては距離計測の正確性を担保するための実証実験を実施するなど前に進めてまいりたいと考えております"},{"start":3148.361,"end":3170.746,"text":"小林文明君スピーディーに進めていただきたいと思いますどの業界も人手不足ですから昔は整備士業界がちょっと懸念を示すってあったと思いますけど今はもうそこも人手不足でありますタクシーメーターについては既存の企業とそれを技術認証している高校生の機関があると思いますがそういった人たちの理解もちゃんと得て時間をかけないようにぜひお願いしたいと思います"},{"start":3171.69,"end":3201.23,"text":"その上で、廃車アプリというのが今タクシーでも流行っています。大変便利だなということなんですが、大雨でなかなかつかまらないときはプレミアム料金みたいなのを払うんですね。この料金って実はちゃんと調べると、ドライバーにもタクシー会社にも行かないんですね。アプリ事業者だけにお金が行く。大雨が降って大変なときに汗をかいているのは誰か。タクシー事業者とドライバーですよ。なのにこの手数料はアプリ事業者だけが取る。"},{"start":3202.657,"end":3221.048,"text":"今後様々なアプリ事業者が出てきますし、ライドシェアも出てきたときに、やっぱりこの過線的になってプラットフォームだけが利益を得るみたいなことにはなってはいけないと思います。そういう意味では早めに手数料のあり方とか整理すべきだと思いますが、国交省問題意識いかがですか。あと、合わせてですね。"},{"start":3222.182,"end":3240.754,"text":"アプリの方が稼げるからかわからないですけれども、楽だからか人手不足だからかわからないですが、電話で呼ぼうとする高齢者が電話では呼べないという状況も発生してきます。そういう意味ではアプリだけを振興すると取り残される人が出てくる。これに対しての問題地区はいかがでしょうか。鶴田物流自動車局長"},{"start":3244.531,"end":3267.699,"text":"2点ご質問あったかと思いますまず2点目でございますけれどもタクシーの利用方法は様々でございます事前予約なしで駅や病院などの乗り場で乗車する場合もありますし長市のタクシーに乗車する場合もまた事前に電話や配車アプリで予約する場合それぞれのニーズに応じて多様な手段が確保されていることが重要だと考えております"},{"start":3268.579,"end":3288.805,"text":"この点は近年は電話で配車の申し込みをした場合であっても従来の無線システムに新たなデジタル技術を組み合わせましてこれによってアプリ対応車両が配車されるとそういったシステムも出てきておりますので引き続きこういったシステムの導入を支援してまいりたいと思います"},{"start":3289.731,"end":3319.371,"text":"もう一点ご質問になりました、タクシーの配車アプリの利用料金ですけれども、現在は旅行業法に基づく手配料金として定められております。国交省としましては、日本版ライドシェアのバージョンアップを行う一環としまして、新たなダイナミックプライシングなどタクシーの運賃料金の多様化について検討を開始することとしておりまして、この点、配車アプリの利用料のあり方につきましても、この中でしっかり検討してまいりたいと思います。"},{"start":3320.312,"end":3327.578,"text":"小林文明君ありがとうございます先ほど病院とか駅とかという話があったんですけれどもそもそも名古屋駅とか"},{"start":3328.519,"end":3355.147,"text":"病院とか痛み空港とか特定のタクシー事業者しか入れないみたいなローカル規制も横行していますこれもフェアじゃないと思うんですねこういうものもきちっと見直していかないとタクシー事業者にとってもアンフェアなルールだし新しい人たちにとってもアンフェアだと思っていますいずれにせよ規制の議論というのはただ規制を緩和する議論ではなくてちゃんとみんながプラスになるように規制をデザインする議論でなきゃいけない"},{"start":3355.737,"end":3363.793,"text":"そして反対者の不安に寄り添ってこそ議論が進められるというふうに思っていますのでぜひですね正しい情報を"},{"start":3365.199,"end":3387.757,"text":"規制改革会議及び国交省がちゃんと提供いただきたいと思います最後にごめんなさい時間が過ぎますからもう一言申し上げますが知事会が何か反対の意見を出しに来られたんですけれどもお二人とも運輸省出身の知事会で国交委員会だけの知事会での決議で出しに来ているとこういうことに時間を使っている場合じゃないと思うんですよね"},{"start":3388.397,"end":3412.64,"text":"ちゃんと全体像バスタクシー公共交通すべて合わせて地域の足を守るそういう議論をお願いしたいと思います以上ですありがとうございました次に真淵住男君真淵君"},{"start":3415.662,"end":3443.589,"text":"真淵でございます早速質問させていただきますか議論させていただきたいと思います先の5月24日の一般質疑高速道路等ネットワークの評価に関して調査中でまだ公費も具体的に決まっていないものを事業再評価の中でのBYCに組み込むのはおかしいのではないかということを指摘いたしましたそのときに大臣がおっしゃったのはですね"},{"start":3444.509,"end":3463.184,"text":"対象区間の事業評価その便宜はやはり最終的に調整地区間をつながった形で高規格道路として全体がつながったときにその全体のベネフィットはどうなるんだろうかということを考えるのはある意味で当然ではないでしょうかこのようにおっしゃったんですねこの全体のベネフィットを考えるということを"},{"start":3464.714,"end":3485.874,"text":"個別事業のいわゆるBIC費用免疫これを精査するということとこれは全く別物です別次元であるこのようなものを一体化してしまうことによってある意味予算の膨張を正当化するということになりかねないということを今日は検証議論したいというふうに思っております"},{"start":3487.04,"end":3516.329,"text":"まずこのネットワークにおけるベネフィットということについて委員の皆さんもよく御承知だと思いますが改めて確認をしていきたいと思うんですが例えばこのネットワークを決めていくときいわゆる上位計画と呼ばれるもので道路もネットワークですこれを決めていくときにはまずルートを決めていくんですけれども海寄りの都市部を通過するルートこれなどを決定すれば当然都市部ですから利用交通量が多くなる便宜が増加します"},{"start":3517.209,"end":3535.628,"text":"都市部を避けて場所はどこか特定していませんが海寄りの都市部を通るのではなくて山合いの山間部こういったところを向けていくということにすると利用交通量が少なくなって便宜が減少しますつまりこのルートの設定によって便宜というのは変わっていくということです"},{"start":3536.854,"end":3562.145,"text":"一方でコスト費用はどうかこれもルートや構造これによっていろいろ変わるわけですが今お配りをしている資料これ前回もお配りをしましたが既事業家区間でもコストというのはどんどん膨れ上がっていっているんですねまず減るというのは稀ですお配りした資料は私の事務所で作ったもので前回もお配りをしましたが②の"},{"start":3564.554,"end":3593.536,"text":"日円堂などは31番のこの事業なんていうのは362%とこうした大変な増加率つまり①の資料をごらんいただいても②の事業28712の事業294など3、4倍にも膨れ上がるというようなリスクを抱えていますこうした状況で調査中区間というものの事業算出これをいわゆる類似工事こういったものを"},{"start":3595.245,"end":3614.61,"text":"参考にしてということでありますがこれ単価も何もはっきりしていない状況で用地単価すら決まっていない状況で費用の見積もりを行うと相当なブレが生じるということになりますつまりこのネットワークbycというものを作って取っていくということにどれだけの意味があるのか"},{"start":3615.182,"end":3638.913,"text":"本来であれば事業評価というのはその事業化区間においてある意味整地化したBbyCをとっていくということで再評価もなされていくわけですからこのネットワーク一体化の議論というのは実はこの無人像に予算を膨らましていくことになりはしないかということを私は前回指摘をさせていただいたわけであります"},{"start":3639.807,"end":3661.377,"text":"そこでこのネットワークというものであります今申し上げたように計画段階でさまざまなこの費用や便益というものが出てくるわけですけれども局長に端的にお願い申し上げたいと思いますがネットワークの計画策定これに当たってはBYCは根拠にしてきましたか答弁ください2は道路局長"},{"start":3666.502,"end":3680.852,"text":"お答え申し上げます。いわゆる国土計画とかのルート選定にあたっては、そもそもどういうルートをとるのか、構造がどうなるのかということでございますので、BICは算出はしておりません。はい。真淵住夫君。はい。"},{"start":3682.672,"end":3701.109,"text":"つまりネットワークのルート計画というところではBbyCというものは算出をしないすなわちさまざまな要件を決めてそれに基づいてルーティングというのを設定していくわけです今BbyCは評価の決定段階では使わないということでお話ありました"},{"start":3701.75,"end":3716.466,"text":"つまり、このネットワーク計画策定という中でいうと、このB×Cというのは事業評価のものであって、本来計画策定においてこれは別次元の評価軸、B×Cというのは別次元の評価軸だということでよろしいでしょうか。局長、御答弁ください。二羽道路局長。"},{"start":3720.427,"end":3745.921,"text":"お答え申し上げますBbyCは本当にルート構造が決まって事業化する段階に算出するものだということでございます真淵住夫君ありがとうございますこのようにBbyCというのは事業化においてこれは使用するものだということでありますこれは前回も申し上げましたが2017年この事業再評価時に"},{"start":3747.244,"end":3773.343,"text":"一体となって効果を発揮する道路ネットワークとして評価を行うことができるという規定がこれ課長通達で出てまいりましたこれによって個別事業のBbyCで事業再評価を行ってきたものに対してこれを一体的な道路ネットワークの評価これも加えることができるとなってこのネットワークBbyCというのが"},{"start":3775.043,"end":3800.299,"text":"併記されるようになったわけでありますお手元の資料の①②にも前回もお伝えをしましたがB×C変更後右から2つ目の縦のこのカラムでありますがこれをご覧いただきますと各括弧で囲っているところがネットワークB×Cでありますこれらの事業1から36までは全てB×C"},{"start":3801.94,"end":3831.085,"text":"この再評価は1を切っていますがネットワーク評価をしたものはいずれもこのBYCが上がっています特に1を切っているものが1を再び上回るというような数値も見られるわけでありますそこで改めて確認をしていきたいと思うんですがこういうような状況でネットワーク評価を行うことが"},{"start":3832.53,"end":3859.219,"text":"この事業再評価の中でできるとなっていくわけでありますが一方で調査中区間ということでありますからまだ事業化にもなっていませんこうした調査中区間がこの評価に組み込まれるということあるいは組み込まれていないものもありますこれはなぜこの2つがあるのかこれも端的にお答えいただけますでしょうか局長お願いします二羽道路局長"},{"start":3863.787,"end":3885.96,"text":"お答え申し上げます。ネットワーク評価に加えているというものについては、これは計画段階評価、また都市計画決定をしているもので、ルート構造がもう決まっているというものであります。調査中でこのネットワーク評価を入れていないものは、まだこのルート構造が決まっていないということで入れていないということでございます。はい。"},{"start":3890.061,"end":3915.979,"text":"今局長の答弁にありましたように計画段階評価これによって公衆あるいはさまざまな候補も確定してそして事業費も積み上げられているということからある意味もう事業化ができる段階にまでいっているという意味でのその判断でネットワークのBYC対象区間ということにしているということです"},{"start":3916.779,"end":3941.346,"text":"一方都市計画決定を打ったということであればこの決定によって同じようなレベルだということでありますがしかしそれでも概算ですあくまでも見積もり概算の費用しかも先ほどから申し上げたように非事業化中区間でも3、4倍にも膨れ上がるような状況の中で概算で入れているということになっています一方でこの調査中区間の中でもこの"},{"start":3942.318,"end":3966.065,"text":"いわゆる計画段階評価に至っていないあるいは都市計画決定がなされていないものについてはBYCをそこでは計算しないということになっていますこの欠けている区間を組み込まないで評価するということはこれはありますかどうですか局長お答えいただけますか二羽道路局長"},{"start":3972.573,"end":3995.332,"text":"お答え申し上げます委員御提出の資料の③というものについて真ん中にあります調査中区間というのが四角四つでありますけれどもこれについてはルート構造が決まっていないということでありまして一体評価をやる場合は並行する原動に構図が流れるということで採出をいたしておりますはい"},{"start":3995.692,"end":4010.044,"text":"間淵住男君つまり調査中区間でもこのBYCの計算の中に組み込まれないといいますか言動を走るわけですから本来のいわゆる雇用が生まれないところ"},{"start":4010.925,"end":4037.715,"text":"ということになりますここは限度を走るわけですからBYCの計算に入ってこないということになりますこれをお配りした資料の③でもいわゆる一体評価のところには丸がついておりませんつまりここは入れていないということになりますこのような状況がつまり組み込まれないものもあるのにもかかわらず大臣これネットワーク一体評価だと承知しているんですよ大臣がおっしゃったのは"},{"start":4038.427,"end":4065.061,"text":"確かにつながっているということを前提に評価するのはこれはあるんじゃないかとおっしゃいましたが事業の評価を行う中でつながってもいないところまで含めてネットワークと称して一体評価しているんですねもちろん計算に入らないところも含めてですこういう状況で果たしてこれがネットワーク評価と称していいんだろうかということを私は大変疑問に思っております"},{"start":4066.076,"end":4087.142,"text":"そこで今日はお配りする資料をこれは用意できなかったんですが昨晩ちょっと私も見て調べておりましたら令和5年2023年昨年の3月15日の社会資本整備審議会道路文化会の第23回事業評価部会の参考資料というのを見つけました"},{"start":4088.297,"end":4116.842,"text":"ここでは費用便益分析の対象区間ということでいくつかの区間を参考資料として出されているんですねこれはお配りをできませんがここでは例えば山陰近畿自動車道木の先道路というのがありますここは豊岡北ジャンクションから宮津天橋立インターチェンジにつながっていく総延長約54キロの道路であります"},{"start":4117.865,"end":4147.178,"text":"この道路これどうなっているかというと全体54キロのうち調査中区間としてこれ全くまだ決まっていないので実に30.2キロ56%がこのBYC対象になっていないんですがそれでもこれネットワーク評価として一体評価としてBYC出しているんですね大臣つまり調査中区間でも入れられるのと入れられないのがあるという"},{"start":4148.067,"end":4177.156,"text":"入れられない部分が56%もあるにもかかわらずこれ一体評価としてネットワーク評価としてBbyC出しているんです現状の事業区間を今新規事業家の候補としてBbyCを計算していますがここでは0.2なんですところがつながってもない半分以上つながっていないところをネットワーク一体評価と称してBbyC計算したこれ1.4になっているんですよ"},{"start":4178.749,"end":4199.885,"text":"これ全体つながっているから何となく実感としてそういう評価も正しいんじゃないかという話ではないはずですよ大臣私はこのネットワーク評価というものが結局はネットワークを評価しようとしているのではないんじゃないかという私そんなこの資料を見て感じ出しているんですね"},{"start":4201.502,"end":4228.477,"text":"今日これを細かくできませんがさらに遡っていくとどうもBYCが既存事業も含めてのきなみ交費が上がってこれが下がり出している私はそこを恣意的に膨らまそうとしている可能性があるんじゃないかということをずっと気にして見てきたんです私が少なくとも国交省にいた時代にはこのネットワーク一体評価なんていうものはありませんでした"},{"start":4229.5,"end":4258.842,"text":"これを2017年に突如として出してきた。そしてその後見てみると、ネットワーク一体で評価と言いながらも、これいいとこどりのつまみ食いしているんですよ。結局計算に入れない部分が半分以上あっても、これネットワーク評価だとして、BYC1.4なんていう数字を出そうとしているんですね。私はこれは結局こういうことを繰り返していくと、事業をきちっと、"},{"start":4259.212,"end":4278.83,"text":"予算進捗管理も含めて本来であれば莫大な公費を使う事業でありますからそれが形骸化してしまうのではないかということをこれは大変問題ではないかというふうに思っているんですがそこで大臣にはまだ質問しませんそこで局長には改めてお尋ねをします"},{"start":4279.838,"end":4304.354,"text":"私がこうした一連の質問をしているということでネットワークそのもの全国の非事業中のネットワークこれは相当数あると思ったんですがこれをどのようなネットワークBYCとなっているかというのをこれを調べておられたようですこれに関して176全国非事業間ネットワークがあります"},{"start":4305.299,"end":4332.594,"text":"私が先ほど申し上げたように、個別の事業は位置を切っているんだけれども、ネットワークで評価したら、のぎなみ位置を超えていくというようなことが、つまみ食いで出てきてしまってはいないかということで、どうなっているんだということを、何度も道路局の方にも尋ねました。全事業を調べていただけたようです。局長、これの数字をお答えいただければと思います。およそこの176のネットワーク、"},{"start":4333.188,"end":4348.47,"text":"このネットワークBYCを再評価したということですが一体何%が個別事業評価BYCよりこのネットワーク事業評価が高くなっているかお答えいただけますか2は道路局長"},{"start":4352.936,"end":4379.465,"text":"答え申し上げます今一体評価の方が事業格間より大きい方ということであります一体評価をやったのは176でありまして一体評価の方が大きいものは100事業ということで全体の57%ということになっています真淵住夫君約6割が高くなっているんですね"},{"start":4379.878,"end":4409.002,"text":"これ全体的に高くなるそうなると思います先ほど申し上げたようにまだ何もできていないところも含めて含めてというか計算には入れませんけれどもつながっている前提でそれを無理くりBYC一体評価として取り入れていくわけですからもう既に事業が供用開始部分まで入れていくとそれは上がりますよこのような状況で大臣私ね繰り返し申し上げてきたのはですね"},{"start":4410.194,"end":4435.903,"text":"大臣は前回の質疑のときにも私は時間がない中で申し上げた中では全体がつながったときの便宜を考慮することはおかしいことではないのではないかと私はこう思いますとおっしゃいましたがこれやはり問題じゃないでしょうかね無理にこれほどまで無理にBYCを上げるがためのようなネットワーク一体評価を行うというのは何の意味があるんですか"},{"start":4436.687,"end":4459.322,"text":"本来であれば個別事業を精査していく再評価のときに位置を切っているものに関してはこれはやはり事業継続問題だとされてきたわけですしかし残りの残事業残事業BYCが大きく位置を上回っているからこれはまだ継続するいわゆる産区コストにはさせないようにというようなことでずっと事業は継続してきました"},{"start":4461.189,"end":4488.435,"text":"こういう状況でこれ前にも言いましたが残事業bycも使った分だけ公費を上げていけばずっと位置は維持できるのである意味ずっとこの残事業bycとの位置以上に保つことができるこれも技術的には可能ですそんなことはやってないんだろうと私は思いますがそれでも結局は今道路評価の仕組みの中でいうとどんどんどんどんこれ緩んでいってるんですよ"},{"start":4489.673,"end":4515.655,"text":"私が少なくとも国交省にいた大臣時代副大臣時代含めて厳しくこれは評価しようということで計画段階評価をつくったりあるいは今日は触れませんがいわゆる交通需要推計もこれ徹底的に見直しましたこれによってただただ道路の需要推計すなわち交通量が増えるなんていう馬鹿な推計はもう出てこないように今はなりつつあるように私は思っていますが"},{"start":4516.397,"end":4545.075,"text":"でもこのネットワーク一体評価やっぱりおかしいですよ今申し上げたように大臣つながったときの免疫を考えるのは当然だというのはおかしくないですか繰り返しますが事業再評価とはその事業が適切なそのBIC1以上にあるかどうかを確認する作業ですよそれなのに一体評価をこうして出してくるおかしくないですか大臣お答えいただきたい斉藤国土交通大臣"},{"start":4546.148,"end":4571.293,"text":"道路のBYCのやり方の基礎につきましては真淵委員が副大臣大臣時代にその基礎をつくっていただいたこれは本当に敬意を表しておりますその中で平成29年にこれは有識者の委員会の答申も踏まえまして道路が全部つながったときの便益のネットワーク評価も入れるべきだというご意見もあり"},{"start":4571.873,"end":4598.988,"text":"現在はその2つその短い今回つながる区間だけのBbyCプラス全体つながったときのBbyC両方を出すようになっております前回以来真淵委員と議論をさせていただいてまだ私分からないところがあったので個人的にちょっとこれどういう意味ですかというふうに真淵さんにも聞いたりして問題点は2つあると思います1つはネットワークBbyCにどういう意味があるのかというまさに今の質問"},{"start":4599.528,"end":4613.226,"text":"それからもう一つやっぱり馬淵の根底にあるのはそのまだ授業することが決まったけれどもまだ事業化することが決まったけれどもまだ全く工事が始まってないいうものについて"},{"start":4614.594,"end":4640.754,"text":"本当に荒いそれもまた甘いコスト算定になっているのではないか結果的にそれがBbyCを押し上げることになっているのではないかこの2つのマプジンの問題意識ではないかと思いますその最初の方につきましてはやはり私は道路は本当であればここからここまで全部つながったものを同時に着工できて一体として同時に着工"},{"start":4641.734,"end":4663.304,"text":"完成すれば一番いいわけですけれどもなかなかそれも財政的な制約人員的な制約があってできない一つ一つ区切りながら工事していかなきゃいけないという中でその短い区間の工事だけのBYCだけで評価していいんだろうかつながったときのベネフィットというのも考えてはしかるべきではないかというのが前回の答弁です"},{"start":4663.904,"end":4683.162,"text":"しかし2番目の問題意識つまりまだ事業化は決まったけれども工事が始まっていない区間についていい加減なコスト算定になっているのではないかこれは大変重要なご指摘だと思いますその点は今後どうあるべきかということはしっかり検討していきたいと思います"},{"start":4684.045,"end":4708.561,"text":"間淵住夫君事業評価の話を私はしているので、ベネフィットだけではないんですね。コストも加えなければだめなわけですよ。大臣おっしゃるように、全てつながったときのベネフィット、これはもう見るのは大事だとそのとおりなんですが、繰り返し言いますけれども、計画段階では少なくともネットワークのBbyCとはないんです。だから個別の事業で判断していくんですよ。"},{"start":4714.46,"end":4726.544,"text":"そのときにどういう形で出来上がっていくかということで想定はできますけれどもあくまでもこれは計画段階では要件でしか定義できていないんです"},{"start":4727.423,"end":4748.363,"text":"で事業が始まりましたならばその事業はですね途中で切れてる道路なんかないですから必ず言動とつながっていますんでだからその事業がきちっとbycを維持できてるかっていうのをチェックしなきゃいけないんですそれがこの再評価の仕組みなんですよそれが境外化してしまうのではないかと申し上げてるんです大臣そこどうですかもう一度"},{"start":4749.99,"end":4776.629,"text":"斉藤国土交通大臣つながっていないところは原動が現在に存在してそれも含めたBbyCということも考えるべきではないかというご意見それから先ほどの1点目2点目については特に2点目につきましてはしっかりとコストについてもこれを厳しく評価するということを今後やっていかなきゃいけないこのように思います"},{"start":4778.753,"end":4798.49,"text":"次回になりましたので終わりますが大臣もう一度きちっと申し上げておきたいんですが必ず事業評価というのは言動云々関係ないですよその事業区間の中では判断しなければならないものですからその仕組みは変えていないんですからそこを守るということをしっかりと頭の中に置いておいていただきたいと思います終わります"},{"start":4807.932,"end":4821.006,"text":"次に白石洋一君。白石洋一です。今日は愛媛県と広島県を結んでいる西瀬戸大橋、いわゆる島並海道の通行量について質問したいと思います。"},{"start":4822.635,"end":4842.109,"text":"この島並海道ですけれども1999年5月に開通したそれをもってそれまで離島であった大見島博多島大島そして広島側の向井島育地島院野島離島から解除されました"},{"start":4843.197,"end":4867.894,"text":"その後愛媛県側で言えば三島にあった村村もそうですし町がこれが今治市と合併して旧今治市と合併してそして陸地部と一緒になったんですねそれは広島県も"},{"start":4868.379,"end":4877.305,"text":"同じで尾道にそれぞれの島が合併して一緒の市になったという事情があります"},{"start":4878.826,"end":4898.093,"text":"そして合併した後これは2005年ですけれどもどんどん行政サービスが陸地部から提供を受けるということになってさらには生活面でも例えば病院だとか学校だとかあるいは買い物だとかもう陸地部への依存がどんどん進んでいっているんですね"},{"start":4899.819,"end":4913.893,"text":"そんな中で、やはり島にお住まいの方々の生活としては、これだけ行政サービスだけではない、いろいろな生活面で陸地部への依存が進んでいたら、"},{"start":4915.438,"end":4929.48,"text":"過去の離島と同じじゃないかと確実性があるんじゃないかとこれも料金次第によってはやっぱり確実性条件の不利性というのが残っているんじゃないかという声が非常に強いんですね"},{"start":4930.832,"end":4948.673,"text":"そんな中でこれをどうしたら解決できるのかと斉藤大臣にも過去質問したことがありますけれどもそんな中で国土交通省が平日朝夕割引の見直しをしようじゃないかということが報道されました"},{"start":4950.216,"end":4973.892,"text":"この平日朝夕割引を通勤パスに移行するとこれ私今回のこの島並海道の通行料金に使えるんじゃないかなというふうに思うわけでありますまずこの移行の見通しについて政府の概要説明をお願いします二羽道路局長"},{"start":4978.038,"end":4999.461,"text":"お答え申し上げます。現在、ネックスコア管理いたします地方部の高速道路では、並行する一般道の混雑緩和のため、平日の朝6時から9時、また夕方の17時から20時に多頻度を利用する車両の対象に料金を割引する平日朝夕割引を適用しているところでございます。"},{"start":5000.081,"end":5024.443,"text":"このような中昨今時間帯にとらわれない多様な働き方が広がっていることから通勤パスとして利用者が事前に登録した区間の通行を時間帯や曜日を限定せずに最大5割引きとする施行を昨年の4月から石川県で開始いたしまして今年の4月からはこの施行箇所を北海道新潟山梨香川"},{"start":5026.368,"end":5048.661,"text":"長崎に拡大し石川県を含めた全国6カ所で実施をしているところでございますこの取組では高速道を利用する時間帯の分散また利用回数の増加などの効果が見られておりまして移動時間の短縮などによって経済活動の生産性の向上につながることが期待されているところでございます"},{"start":5049.281,"end":5077.634,"text":"今後のこの通勤パスの効果の検証を行った上で平日朝夕割引に変えて令和8年度より本格展開することを目指しているところでございます白石洋一君平日朝夕割引をやっているのを随分拡充するということで今の制度というのは事前登録は必要ないんですけれどもこの通勤パスについては"},{"start":5078.804,"end":5094.116,"text":"事前に指定した区間そこに登録しないといけないんですね私は思うにこの登録の対象として当然本市課協も含まれるというふうに考えるんですけれどもいかがでしょうか2は道路局長"},{"start":5101.34,"end":5126.398,"text":"これから令和8年度の本格実施に向けてどこの路線を対象とするかということについては今後検討していくことになります白石洋一君これぜひ含めていただきたい斉藤大臣ここ大事なところですからそれともう1つ今の平日朝日割引ネクスコはつまり本体部分のところは"},{"start":5128.519,"end":5155.44,"text":"5回から9回までは3割引きそして10回以上これは月にあたりですけれども使ったら5割引きとなるのに対してこの本市のところは1割引きでとどまっているんですねこれ通勤パスになる本市も対象としていただきたいんですけれども本市も対象になった場合この1割引きでとどまるというのは低すぎると思うんですよ"},{"start":5156.343,"end":5174.365,"text":"やはり他のところが3割さらには5割ということですからここはやはり1割というのを見直していただかないといけないんですけれどもいかがでしょうか二羽道路局長お答え申し上げます"},{"start":5175.224,"end":5198.658,"text":"島並海道の本市高速の料金水準につきましては高速道路ネットワークをより一層有効活用するために平成26年の4月から10年間全国の料金収入これを充てながら引き下げ措置を実施してきておりました今年の4月からさらに10年間これを継続するということにしております"},{"start":5199.258,"end":5228.235,"text":"委員御指摘のこの本市高速の平日朝夕割引については先ほど御説明いたしました引下げ措置前の通行料金からこれの最大50%割引になっているところでございましてこれをさらに拡充するということについては新たな財源の確保また公平性の観点他の交通機関への影響などを考慮する必要があることから慎重な検討が必要だというふうに考えております白石洋一君"},{"start":5231.137,"end":5255.042,"text":"大臣に質問ですけれどもこうやって国交省の道路局というのは道路行政の観点からいろいろお話をされるわけですしかし私一番最初に申し上げたように河橋がされたと島がつながって離島から外されたしかしその料金次第によってはその確実性というのが残っているわけです"},{"start":5256.77,"end":5277.468,"text":"ましてやその後陸地部と合併した広島側もそうです尾道側もそうですそのことによって行政サービスが依存されそしてやはり1つの島あたり5000人6000人の人口になってきたらやはりどうしても陸地部に依存せざるを得ないですよ"},{"start":5278.129,"end":5307.67,"text":"そこに対して道路行政として手を差し伸べるこれはちょっと離島は置いといて社会政策としてさっき言った渋滞緩和のためにとかいうのではなくてこういったところで生活している人のためにETCを使って技術が進んできているETCを使って割引制度を拡充するとこういうふうにすべきだと思うんですけれども斉藤大臣いかがでしょうか"},{"start":5308.91,"end":5336.391,"text":"斉藤国土交通大臣まずはじめに今度新しく通勤パス制度にしますそれもぜひ島上街道も対象にすべきだというご質問ございましたけれども今後検討するということでしたけれども当然これまでもいわゆる平日朝夕割引が適用されているわけでございまして当然それが通勤パスになるのでこれは当然"},{"start":5337.531,"end":5363.45,"text":"島並海道も対象になるだろうと私個人的には思っておりますその上で今のもう少しこれを新しい技術を使って下げるべきではないかというご主張でございますけれども高速道路料金につきましては観光振興や沿道環境の改善など政策課題の解決のための割引を導入しております"},{"start":5364.37,"end":5382.636,"text":"高齢者や妊産婦子育て世帯などの一部当民に限定した割引のように地域において独自に取り組む料金割引については原則として地方自治体の負担の上で実施していただくことが基本であると認識しておりまして例えば現在"},{"start":5383.676,"end":5408.189,"text":"愛媛県今治市においては当初部に在住の子どもを持つ世帯などに対して保健医療の受診などに要する通行料金の助成を今治市が行っていると承知しておりますいずれにいたしましても高速道路料金のあり方については引き続き地域の方々の意見なども踏まえつつ不断の検討を進めてまいります白石洋一君"},{"start":5411.16,"end":5439.17,"text":"先ほどおっしゃった高速道路網は高速道路網でそして地域の政策課題についてはその地域で今浦市とかもやっていますおそらく尾道市もやっているんでしょうでもこの制度というのはどういうものかというと本当に予算も限られていますし島の通行料金のレシートを取っておいてそれを集めて"},{"start":5440.01,"end":5459.262,"text":"それで後から自分はそういう例えば妊産婦でありますよだとかあるいは子どもを持つ世帯でありますよという証明とコピーとそして申請書を持って支障だとかあるいは市役所に行かないといけないんですとても反差な面倒な手続きでもって小さな予算でやっているんです"},{"start":5460.703,"end":5478.564,"text":"それじゃダメだということが私のこの趣旨ですこれだけETCの制度が技術が進んでいるんですからETCでもってそれをやっていくともし地方からある程度拒出してほしいということであったらやると思います"},{"start":5480.386,"end":5497.142,"text":"断言できませんけれどもそれぐらいETCでもってこういった社会的弱者生活課題政策課題を解決するためにこの高速道路網というのは使えるんじゃないかということを申し上げたいんです大臣いかがですか斉藤国土交通大臣"},{"start":5498.465,"end":5526.519,"text":"いろいろ技術が発達してくればいろいろなことができるかと思いますただETCで今カード式ですと例えば個人を限定するというわけにはなかなかいきませんそのカードを使っていろんな人が通行できるわけでございますのでそういう意味では技術的にもなかなか難しいところがあるという認識はございますその上で先ほど申し上げましたようなその地域のいろいろな"},{"start":5527.279,"end":5550.647,"text":"課題特に社会福祉的な側面につきましては地域の福祉政策との関係もございますので全国一律に国土交通省もしくは道路会社で手を打つべきものというものにはなじまないのではないかそういう面もあるのではないかとこのように思います白石洋一君"},{"start":5551.274,"end":5578.96,"text":"おっしゃる通り不正対策は必要ですこれは社会的弱者生活政策課題ということであれば不正対策も同時に講じないといけないと思いますけれどもそれも講じた上でこのETCという技術を使ってそこにある程度地方からの負担も公平性の観点から必要だということであればそれも講じた上で"},{"start":5580.16,"end":5601.333,"text":"まさにこれ当民割引と同じなんです当民割引というのは離島でそしてインターチェンジで一般の車両が出入りできないところについては当民割引そこは本市が35%そして地域地方自治体が45%そして利用者さんが2割これでやっているわけです"},{"start":5602.213,"end":5616.648,"text":"これと同じようなことができるんじゃないかというふうに思いますのでぜひこの技術開発不正対策も講じた上でやっていただきたいこれは一歩進んだところでそれをもう"},{"start":5617.349,"end":5646.214,"text":"一番最初にやってほしいのはまずこの通勤パスが本市も適用されさらにその割引率が1割だけじゃなくてですねもっとさらにこれは他のところは5割ですから5割に近い形でやるべきだとこれは回数だけですから不正対策とか別に問題ないのでこれをまず大臣やっていただきたいということを申し上げたいと思いますこの点いかがですか"},{"start":5647.323,"end":5674.319,"text":"斉藤国土交通大臣この点に関しましては先ほど庭局長から答弁申し上げましたとおりもともと島並海道区間は本来の料金から大幅に割引がされております今回の浅湯割引も本来の料金から5割の割引ということでそれが結果的に"},{"start":5676.331,"end":5702.302,"text":"割引いた額に対しては1割ということになっているということでございます従いましてこの割引制度をダブルで使うということがどういうことなのかということについても検討しなくてはいけませんけれども現在のところではそれはなかなか難しい割引制度を二重に使うというのはなかなか難しいというふうに認識しております白石洋一君"},{"start":5706.165,"end":5731.504,"text":"その面もある程度わかりますでも今の5割であっても他のところはだって1キロメートルあたりの料金が高いところも5割適用されているというところもありますそして私が言っているのはこういうふうに行政サービスが陸地部に依存しているところというところでいえばこれはやはり島並海道です"},{"start":5733.26,"end":5756.238,"text":"他のところ淡路島のところに3市ありますけれどもそれは島の中で完結しているわけですねそこはまた一つの考え方があると思います特にやはり行政サービスが陸地部に依存している尾道市そして今治市この面については特に配慮考えをめぐらせていただきたいと思います"},{"start":5757.579,"end":5784.521,"text":"そしてもう一つ質問は離島指定なんですけれども先週離島指定検討部会の報告で指定解除の基準について決定がされたというふうに聞きましたそのレクも受けたんですけれどもその中でですね"},{"start":5788.121,"end":5813.626,"text":"離島地域の指定会社の原則の妥当性これの検討結果で③に何書いているかというと架橋整備による離島特有の条件不利性の解消は有料橋無料橋によって実質的な差はなく両者を区別する必要性は見出しがたいと"},{"start":5814.667,"end":5835.775,"text":"という全く私が今ずっと言っていた話と正反対のような検討結果が記述されているわけですね有料橋無料橋によって実質的な差はなく両者を区別する必要性は見出しがたいとじゃあこれのバックアップは何なのかと"},{"start":5836.607,"end":5857.502,"text":"ということで探してみても特になく私にいただいたのは今治市側旧落ち群のところですけれどもそれよりもむしろ生活利便性のところでいえば自家用車の場合橋の通行料金が発生することからまだ利等ではないのかという意識もあると"},{"start":5859.863,"end":5882.212,"text":"あるいは合併前であれば島が自治体であったが合併したことで同じ市民なのに橋の通行料がかかることへの不満があるこういった記述があるのにもこれはヒアリングメモですからそこには真実が書かれているというふうに前提として考えれば"},{"start":5882.594,"end":5901.786,"text":"なぜこんな記述がある上にその検討結果としては有料無料で実質的な差はないというようなことになったのかここは政府お願いします黒田国土政策局長"},{"start":5907.697,"end":5936.386,"text":"お答えいたします離島振興対策実施地域の指定解除基準これ委員御指摘のところでございますが令和4年11月の改正離島振興法の成立に際しまして附帯決議で離島と本土等の間の架橋が整備された際には当該地域の実情に配慮しつつ離島振興対策実施地域の指定が直ちに解除されることのないよう同地域の指定解除の基準について検討することというふうにされたものでございます"},{"start":5937.166,"end":5966.084,"text":"この負担決議を踏まえまして、昨年の5月に国土審議会の離島振興対策分科会におきまして、過境に伴います指定解除のあり方につきまして、離島指定検討部会に検討の負担がされまして、離島指定検討分科会の委員の方々には、過境後に指定解除された地域、今の大見島、博多島、大島も含めまして、大向きましてヒアリングを行うというようなことをやっていただいたところでございます。"},{"start":5966.964,"end":5994.256,"text":"その検討の結果といたしまして先週の6月14日開催をされました国土審議会の離島振興対策文化会におきまして報告がなされまして過強が行われた場合の指定解除の原則を維持するということまた指定解除時期の明確化あと指定解除の有用条件の追加ということを内容とする指定解除基準ということが離島振興対策文化会におきまして決定をいただきました"},{"start":5995.577,"end":6011.826,"text":"原則を維持するということはどういうことかと申しますとやはり離島特有の条件不利性これはやはり過強によって解消したというふうに見るべきではないかとまた真に離島振興が必要な部分というのはやはりそうしたところにしっかり支援が行き届くようにすべきであると"},{"start":6012.706,"end":6032.478,"text":"2つ目の離島解除基準の明確化時期の明確化というのはこれは留保条件なんですが直ちに解除するのではなくてあらかじめ準備期間を考慮して過境後の開通後の翌年度末まで指定を継続し翌4月1日付をもって解除する旨を指定解除基準に明確化をするとか"},{"start":6033.098,"end":6053.437,"text":"あと有用条件の追加ということは例えば陸上交通が確保されない集落が存在する場合には指定会場を有用するとか公共事業が未完の場合には当該事業の完了まで指定会場を有用するなどの条件留保条件をつきながら慎重に手続きをとっていくというような基準をお決めいただいたということでございます白石洋一君"},{"start":6056.774,"end":6069.752,"text":"佐藤大臣もこのことについて昨年の2月20日の佐藤浩二衆議院議員広島の大議士からの質問で"},{"start":6071.594,"end":6088.821,"text":"斉藤大臣はその有料道路の架橋によって指定解除された島々が置かれている状況について有料道路の負担ということも含めまして実情を伺いながら実態把握に努めてまいりたいこういうふうに答弁されているんですね"},{"start":6090.041,"end":6118.08,"text":"私が実態把握そこの島に行った声を聞いたら有料道路の大見島から今治まで片道1500円ですよこれが本当に重いんだということしか私は聞かないんですけれども先ほど局長が言っていた島橋がかかったことによってそのことは離島ではないんだということの一点張りなんですけれどもここを大臣"},{"start":6119.201,"end":6125.952,"text":"どのように広島の議員政治家として見ていらっしゃいますでしょうかこれが最後の質問になります"},{"start":6127.239,"end":6154.322,"text":"斉藤国土交通大臣私も対岸の広島県の川でこういうお声をよくお聞きしているところでございますそういう声も踏まえながら今回は国土審議会の離島振興対策分科会で現地に行ってお声を聞いた上でこういう結論が出ておりますのでそれを尊重しながらしかしそういうお声にも耳を固める"},{"start":6155.322,"end":6178.272,"text":"今後もしっかり見ていかなくてはならないと思っております白市君ありがとうございますよろしくお願いします次に山本豪生君山本君"},{"start":6180.976,"end":6198.567,"text":"日本一の山本豪生でございます。久しぶりに国土交通委員会に戻ってまいりまして、入った瞬間に空気感がいいですね。本当はホームに戻ってきたような感じなんですけど、皆さんの姿勢を見る限りちょっとアウェーだなという思いを持ちながら、今日は質問させていただきたいというふうに思いますが、"},{"start":6200.548,"end":6214.06,"text":"ちょっと質問の順番を入れ替えて総務省の総務副大臣の渡辺副大臣おいでいただいておりますのでちょっと質問の順番を入れ替えさせていただいて今日は離島振興離島航路の確保それから維持についてどういうふうに"},{"start":6214.981,"end":6228.756,"text":"考えられているかということを中心に聞きたいなと思ってここにやってきたんですけどもそれに付随をしてちょっとふるさと納税のことについてちょっとお尋ねをさせていただきたいというふうに思いますふるさと納税ですね都市部の皆さんから言わせると"},{"start":6229.537,"end":6248.898,"text":"税収が少なくなってけしからんというような思いを持たれている方もいらっしゃるかもしれませんがこれですねやはり地方にとっては非常に重要な財源でございましてまああのこれからもですねまぁいろんなところでその活性化のために活用してまいり行きたいという自治体が非常に多い中でまあその"},{"start":6249.719,"end":6270.802,"text":"経費の中に運賃が実は含まれていて運賃が副大臣も北海道の方でいらっしゃいますから例えば北海道から大阪に送るのと例えば愛知から大阪に送るのもしくは九州から東京に送るのと九州の離島から東京に送るのと"},{"start":6271.423,"end":6298.078,"text":"それから例えば宮城から東京に送るのでは運賃に大きな格差があるんですけれどもそれが経費の中に入ってしまっているんですね認められる経費の中にそうすると残念ながら返礼品は削らざるを得ないという状況があってやはり私は運賃は全国各地いろいろある中でやはり遠いところが不利になりますから私は経費の"},{"start":6298.858,"end":6325.454,"text":"中から除外をするべきだなというふうに前も金子総務大臣にもその話をさせていただいたんですけれども以前のぜひ同じ土俵でやはりやっていこうというべきものをつくっていくために経費の考え方をちょっと副大臣にお尋ねをしたいというふうに思います渡辺総務副大臣"},{"start":6328.92,"end":6355.989,"text":"両議員も御承知12分にふるさと納税のことについては御承知のことと思いますけれどもふるさと納税はふるさとやお世話になった地方団体への感謝の気持ちを伝えさらにはその税の使い道を自分の意思で決めることができる可能とする制度でございます"},{"start":6358.05,"end":6380.202,"text":"現在ふるさと納税のいわゆる指定制度下のもとでは法令におきまして寄附金の募集等に係るルールが設けられておりその一つにお話しありました返礼品の調達費や送料を含む"},{"start":6382.566,"end":6404.112,"text":"算定費用の総額を1年間に受領する寄附金額の5割以下とするという基準が定められておりますこれはもうご存じのことだと思います"},{"start":6406.652,"end":6433.891,"text":"それをきましてこのふるさと納税は地域を応援したいという納税者の思いに応えるためには寄附金のうち少なくとも半分以上が寄附先の地域のために活用されるべきという考え方に基づくものでありこの考え方は全ての企業団体において当てはめるものと考えております"},{"start":6434.851,"end":6452.965,"text":"地方団体からご指摘のようなご要望をいただいた際にもこの考え方を丁寧に説明してまいりたいと思っております山本豪生君そうおっしゃるんだったら地域を応援したいと思うんだったらうんち外すべきだと思いますよ"},{"start":6454.898,"end":6471.449,"text":"今言っていることはかなりトンチン感で、地域に住まわれている方たちが返礼品として出しているわけですから、経費は逆に大手の運送会社とかに行くわけですから、それはきちっと当然払わなければいけないものですから払う。"},{"start":6471.909,"end":6493.18,"text":"というのが大事だと思いますけども今の観点で地域を応援したいというふうにおっしゃられるんだったらですねぜひその運賃はですねその経費の中から除外をしていただきたいということを強く申し述べてこの質問は終わらせていただきますのでどうぞもうあのお時間もありましょうからですねどうぞご退席いただいて結構でございますのでありがとうございましたであのー"},{"start":6494.69,"end":6513.702,"text":"今後の離島航路の維持についてお尋ねをしたいと思いますがまず現状の認識をちょっと教えていただきたいんですがどのような船舶がいろいろ大型小型あると思うんですけれども用いられているのか教えていただきたいと思います海野海事局長"},{"start":6518.191,"end":6538.435,"text":"お答え申し上げます。離島航路で用いられている船舶でございますけれども、島民人口、あるいは観光事業、島の地域的条件や港湾事情等に応じまして、20トン未満のいわゆる小型旅客船から1万トン以上の音楽客船まで多種多様な船舶が就航しております。"},{"start":6539.055,"end":6556.656,"text":"令和5年4月現在で全国283の離島航路に合計527隻が就航しているところでございます委員長総務副大臣どうぞ退席していただいて退席していただいていいですかありがとうございました山本豪生君委員長"},{"start":6558.643,"end":6579.301,"text":"多種多様な船舶がある中で僕はジェットフォイルと言ってほしかったんですけど実は離島航路の中にジェットフォイルというものがありまして皆さんもご案内のとおりだと思いますがご存じのない方もいらっしゃるかもしれませんのでちょっとご説明をさせていただきたいと思いますがジェットフォイルというのは海を飛ぶ船と言われてですね"},{"start":6580.522,"end":6598.585,"text":"船体を水中浴を用いて海面から浮上させてジェットエンジンを使って進む船で最高時速なんと80キロ以上でございますこれは離島の住民の生活のためだけではなくて観光や医療"},{"start":6599.205,"end":6625.94,"text":"など地域の足としては非常に欠かせないものとなっているわけでございますがこれ今現在1都4県で18隻実は運航をされておりますこのジェットホイールの対応年数35年から40年程度と言われているんですけれどもなんとこの18隻就航されているうちの17隻が30年を実は経過をしているということです"},{"start":6627.762,"end":6656.344,"text":"私も実は博多にいて私の母が実は域という島の出身でございまして幼い頃から域によく行く中で昔は本当に限界ながら波が大変厳しいので大変な思いをしていたんですけれどもジェットホイールができて波が高いときはジェットホイールを運行できないんですけれどもスピードも非常に1時間で域まで結べるということで非常に利便性の高いものとなっているんですけれども"},{"start":6661.008,"end":6672.357,"text":"30年以上経っている船がほとんどだという中でなんで更新が進んでいないのかといえばやはりコロナ禍と建造費の高騰というものがございます"},{"start":6675.347,"end":6702.413,"text":"現在就航している17隻18隻のジェットホイールを買ったときの値段というのはだいたい25億円程度だったというふうに聞いておりますこれ2020年に25年ぶりに東海基線東京都の東海基線というところが新造したんですけれどもこれなんと25億円前30年前に25億円だったものが50億円になっているんですよ"},{"start":6704.878,"end":6712.088,"text":"2020年ですね今2024年現在実は70億円にまで膨れ上がっていますこれですね"},{"start":6713.51,"end":6735.335,"text":"実は川崎重工さんがアメリカのボーイング社が開発したジェットホイールを技術を引き継いでいるわけでありますけれどもこの膨大に増えた建造コストの要因はやはりラインを維持するために下請業者も含めて技術を維持していくコストが非常にかかるそうなんです"},{"start":6737.075,"end":6762.988,"text":"18席しかありませんからやっぱり既に動いているわけじゃないんですね1カ所にやっぱり30年以上前に1カ所に集中していますからこれラインを維持していくと言ってもなかなか難しいというのはもう今説明したとおりですそういった中でやっぱり更新が長期間に及ぶとそうした関連コストも膨らむから建造費は巨額になっていると"},{"start":6764.824,"end":6792.861,"text":"この中で旅客数が激減してその船会社自体が経営難に陥っているというところもあるわけですね例えば2022年2年前に佐渡と新潟を結ぶジェットホイールを運航する佐渡機船というところは関東や東北のバス会社などを参加に持つ水野区ホールディングスというところの子会社となっているということでございます"},{"start":6793.829,"end":6814.978,"text":"例えば私の地元の福岡市に九州郵船という会社がございますが長崎の壱岐対馬と博多を結ぶジェットホイールなんですけれどもこれもそれぞれ2隻持っていて建造から32年38年もういっぱいいっぱいなんですね更新は待った話の状況でございますただ"},{"start":6816.857,"end":6829.813,"text":"70億円もの建造費がかかるということになるとやはり企業単独でこのお金を調達するというのは非常に困難でございます東海基地にどういうことをやったかといいますと"},{"start":6830.987,"end":6852.073,"text":"50億円の建造費の半分を25億円を東京都が拠出しているんですでも東京都の財政規模だからそれができるのであってやはりよその地域は大変苦しくてそこまでしかも建造費が非常に上がっているということを考えれば難しいというのは私は間違いないというふうに思います"},{"start":6854.474,"end":6873.415,"text":"実はですね、この東海基線が50億で更新したという後に予定をされていたのは、佐渡基線のジェットホイールだったんですね。だけども、佐渡基線残念ながら経営欄というものが絡んでですね、やっぱりその更新のタイミングが残念ながら捉えにくくなっている。"},{"start":6873.803,"end":6890.165,"text":"そうすると、更新のタイミングが捉えにくいということは、やはり川崎重工さんもですね、これいつ来るんだろうということで、まだ経費がかさむという悪循環になっているわけでございます。今、九州郵船ではですね、JR九州高速というところが所有していたバップさんとですね、"},{"start":6890.506,"end":6918.514,"text":"博多を結ぶジェットホイールがですね3隻ありましてそのうちの1隻をですね購入して部品取りをしているんですなんとかこれを部品を取ってですね活用してなんとか延命というかですねなんとか長く使おうという努力をしているわけでありますけれどもこれですね同じ域じゃなくて長崎県のですね後藤を結ぶジェットホイールを運行しているのは九州商船というところなんですがこれもですねあのー"},{"start":6920.202,"end":6945.883,"text":"2隻保有してるんですけれどもこれもですね2隻とも33年34年を迎えているというのが現実でございますでやはりじゃあこれから部品取りをしていくのかとかということを今考えられているというふうに思いますで大臣ですねこれ離島を抱えるですね我々九州からするとやっぱこの航路の維持というものはいろんな観点から非常に重要になります"},{"start":6947.674,"end":6974.76,"text":"例えば今離島からどんどんどんどん人口が流出しているその中でいやジェットホイールなんかもういいんだよと人口も流出しているしもうこんな航路を維持する必要なんかないんだというような部分が国から見えてしまうとこれやっぱり中国とか北朝鮮とかアジアの国々から日本はやっぱり離島を大事にしていないんだと離島に対するプレゼンスを示さなければ"},{"start":6976.532,"end":6997.707,"text":"要するに観光とかそういうことじゃなくて、やはり我が国の姿勢を海外の諸国がどういうふうに思うかというところに思いを馳せていただきたいんです。結局、じゃあ尖閣諸島どうなりましたか。以前人が住んでいて人が住まなくなったら、途端に中国からさまざまな妨害を受けるような事態になっている。"},{"start":6998.615,"end":7008.438,"text":"そういった今に5500、6000ぐらい離島が日本の中にあるという中で有人離島400強ですよ420ぐらいでしたかね非常に"},{"start":7009.355,"end":7030.515,"text":"少ない友人離島の中でその友人離島を一つ一つを守っていくことが私はこの国の未来につながるというふうに考えておりますがそうなるとこのジェットホイール更新時期を迎えている中で大臣国がですねやっぱり大きな支援をこの国を守っていく"},{"start":7032.079,"end":7043.694,"text":"海域を守っていく、領海を守っていくという、そして世界に対してプレゼンスを示すという観点から私は支援をするべきだというふうに考えますが、大臣の所見をお伺いしたいと思います。"},{"start":7044.386,"end":7062.863,"text":"斉藤国土交通大臣私も御質問を受けまして勉強させていただきました現在18隻が運行中その中で先例4年というのが1隻あるだけであとは全部30年"},{"start":7063.544,"end":7089.238,"text":"という中でこういう技術を継承していくことまたこれらの古い船が一斉に更新期を迎えたときにどのような生産体制でこれを補充していくのかということが非常に難しいなというのを改めて認識したところでございます現在国土交通省では離島振興法改正の趣旨も踏まえて"},{"start":7089.918,"end":7104.509,"text":"関係自治体旅客船事業者や造船事業者とジェットホイールの更新に向けた費用負担のあり方や更新スケジュールなどについて意見交換を重ねているところでございます"},{"start":7105.489,"end":7127.319,"text":"ジェットフォイルの更新やそれに対する国の支援について就航する各地域の方々の期待が非常に大きいことも承知しております国土交通省としてはこうした地域の方々からの声にしっかり耳を傾けながら後継船の建造が円滑に進むようスピード感を持って取り組んでまいります"},{"start":7129.141,"end":7149.243,"text":"一時期に固まることがないよう常時建造が続いていくそのことによって技術と技術者が守られていく次世代につながっていくというような体制をどうやって作るかということも含めながら検討をさせていただきたいと思います"},{"start":7150.031,"end":7176.683,"text":"山本豪生君ありがとうございます本当に17席しかないということも非常にやはり更新が計画的にといいますか継続して進まないとその技術の維持が難しいというところにつながっているんだと思います例えば30席40席あればまた違うフェーズだったのかなというふうに思いますがここで私は今70億あると"},{"start":7177.666,"end":7205.242,"text":"金額分別にしてその半分ぐらいはですね国がもう本当に例えば3年なら3年で各会社に更新計画を立ててもらって集中してもう一石につき30億ぐらいもう出してですねこれはですね建造のためにというよりは国を守るために離島へのプレゼンス我が国はこれだけ離島を大事にしているんだというですね国家の姿勢ですよ"},{"start":7206.383,"end":7234.314,"text":"だから邪魔するんじゃないぞ余計なこと考えるんじゃないぞというそういった姿勢を国の姿勢を見せていただきたいんですその中で更新が進んでいってこれから30年40年持つわけですからその40年後はもしかしたらジェットホイールじゃないかもしれないその猶予期間を与えるという意味でも国が観点を変えて僕離島振興も国境離島法もありますけれども"},{"start":7235.578,"end":7259.869,"text":"いろいろやっていただいているのはわかっていますが残念ながら人口減少人口流出という新たな局面を迎えて私は離島振興の見方をやはり変えていく必要があると思いますただ単に振興するだけではだめだただ単に離島の生活を支えるというだけではだめだ国家の意思をそこに示すという新たな価値観を私は"},{"start":7261.89,"end":7278.969,"text":"斉藤大臣のリーダーシップでですね政府を主導していただいてこのジェットホイールのですね更新に力を尽くしていただきますことを心から念願をいたしまして出張ってやってまいりました私の質問に返させていただきます今日はありがとうございましたいい声がいいありがとうございます"},{"start":7293.84,"end":7318.383,"text":"次にウルマジョージ君日本維新の会の教育無償化を実現する会のウルマジョージです早速質問を入らせていただきます陸運局運輸支局についてお伺いします陸運局運輸支局等が国民一般方々にとって使いづらいものではないかということについてちょっとお伺いさせていただきます例えばですね"},{"start":7319.084,"end":7334.342,"text":"車の譲渡による名義変更手続きはオンラインで変更申請ができることをホームページで謳っているんですけれども申請書はオンラインで作成できても添付書類譲渡証明書が電子化されておらずですね"},{"start":7334.822,"end":7354.12,"text":"持ってこいという前提で最低2回は運輸支局陸運局に足を運ばなければならないということになっております一方で法務局では土地登記手続に関しては郵送で受け付けるなど局に出向かなくても良いように利便性向上に努められております"},{"start":7355.181,"end":7376.961,"text":"陸運局運輸支局におけるオンライン化DX化や窓口業務改善など国民一般の方々にとって使いやすい陸運局を目指す上での現状認識や課題解決策などを教えていただきたいと思います鶴田物流自動車局長"},{"start":7380.044,"end":7398.104,"text":"自動車の車検登録の手続におきましては申請はオンラインでできても一部の添付書類を原本で申し込む必要があるという場合がございましてこれがオンライン申請の阻害になっているということでこの改善を順次進めております"},{"start":7398.584,"end":7413.728,"text":"例えばご指摘のありました自動車を譲渡する際の名義変更ですけれども今年度からこれまで原本の提出を求めておりました譲渡証明書を電子化するこの実証実験を行う予定でございます"},{"start":7414.266,"end":7442.628,"text":"また電子化した添付書類をメールで送信するこれも可能とするなど申請者の負担軽減の方向で進めてまいります加えまして窓口の使いやすさ向上ということで申請書の自動作成機を導入するですとかあとは車検証ユーザーが自由に受け取れるスマートロッカーの導入こういったものも進めているところでございます引き続き利便性の向上に向けて取り組んでまいります"},{"start":7446.099,"end":7466.34,"text":"いろいろと改善策現状を認識して改善策を取られていることはよくわかりました今後はさらにさまざまに課題があると思うんですけれども抜本的に変えていくための総合的な計画といったものも必要ではないかと思いますがいかがでしょうか鶴田物流自動車局長"},{"start":7469.827,"end":7493.645,"text":"お答え申し上げます国土交通省では新規登録また車検手続におきましてオンライン利用率の引上げにかかる目標を定めておりまして令和7年度末までにオンライン利用率70%を目標としておりますこれに向けてさまざま取り組んでおります例えば昨年1月には車検証を電子化しました"},{"start":7494.346,"end":7502.801,"text":"指定整備事業者や行政書士が車検証の有効期限等を書き換えることができるという仕組みを導入したところでございます"},{"start":7503.288,"end":7523.981,"text":"これによりまして車検手続きにおいて運輸支局等に来訪する必要がなくなるということでオンラインで完結した手続きが実現したところでございますまた二輪車につきましてもオンライン申請が可能となるよう準備を進めているところでございます引き続き目標達成に向けて計画的に進めてまいりたいと考えております"},{"start":7524.821,"end":7549.93,"text":"ウルマジョージ君事業者の方だけじゃなくて一般の方々にも使いやすいような仕組みを目指して予算措置も合わせて頑張っていただきたいと思います続きまして大阪国際空港の遅延便対策についてお伺いさせていただきます私の地元大阪国際空港では騒音などの環境対策として夜9時以降の離発着が原則認められておりません"},{"start":7550.71,"end":7566.577,"text":"地元から4時、夜9時を遅延した遅延便について対策を強く求めているところであるんですが、コロナ後に遅延便が増えているとお聞きしておりますが、現状推移と対策についてお伺いいたします。平岡航空局長"},{"start":7575.345,"end":7594.254,"text":"お答えをいたします。大阪国際空港における遅延便数でございますけれども、新型コロナウイルス感染症拡大により一時期減少いたしたものですけれども、コロナ後の復便に伴いまして、令和4年度は過去最高となる132件を記録しているというところでございます。"},{"start":7594.994,"end":7612.499,"text":"このため大阪国際空港におきましては運営権者である関西エアポートが航空会社と一体となってダイヤの見直しや運航管理の強化などの遅延便対策を実施しているところでありますこれによりまして令和5年度は116便と"},{"start":7613.079,"end":7627.775,"text":"なりましたけれどもなお高い水準にとどまっているところであります国土交通省といたしましては引き続き周辺住民に配慮した対策がなされるよう関西エアポートなどと連携しつつしっかりと遅延便対策に取り組んでまいりたいと考えております"},{"start":7628.536,"end":7644.691,"text":"ウルマジョージ君遅延便の原因として地元の方がよく聞く航空会社だったりそういったところから原因として聞かれるのが悪天候が多くなっているからだからしゃあないんですということを言われているんですけれども"},{"start":7645.191,"end":7667.857,"text":"そもそも悪天候というのはこれから増えていくことがトレンドとして認識されているところです例えばIPCC政府間の気候変動のパネルではこれから2050年にわたって例えば気候変動対策を人類がしっかりと行ったとしてもこれからもどんどんと増えていくと産業革命前の2倍以上に"},{"start":7668.437,"end":7691.162,"text":"急激な気候現象が増えていくということが言われている中で悪天候だから仕方がないというのはこれから遅延便が増えていくことは仕方がないと言われているに等しいと思うんですけれどもそもそも悪天候が増えていくことを前提とした対策を取るべきではないかと思いますがいかがでしょうか平岡航空局長"},{"start":7699.548,"end":7728.267,"text":"お答えをいたします委員御指摘のとおり大阪国際空港における遅延便につきましてはその大半が悪天候事例によるものであると承知しております航空は天候の影響を受けやすい交通モードであり悪天候の場合には定時性よりも安全性を優先した対応をとらざるを得ないことは御理解をいただきたいというふうに思いますその上で悪天候の対応といたしましては例えば遅延を吸収させるためダイヤに大きく余裕を持たせることなどが考えられますが"},{"start":7728.927,"end":7748.761,"text":"この場合には利用可能となる便が減少するなど利用者の利便性を損ねる側面もございまして利便性と定時性のバランスを考慮する必要があるというふうに考えております今後とも引き続き利便性と定時性のバランスをとりながら遅延便の抑制に向けてさまざまな取組を進めてまいりたいというふうに考えております"},{"start":7749.764,"end":7777.993,"text":"ウルマジョージ君様々な取り組みということでありますのでとにかく悪天候が増えても賃金は減っていく方向で対策をよろしくお願いしたいと思います続きまして万博アクションプランというところで万博を目指して国交省様々な取り組みされておりますがその中で自動運転の一層の推進というものがございますがその進捗についてお伺いいたします鶴田物流自動車局長"},{"start":7782.762,"end":7809.557,"text":"自動運転移動サービスの実現は交通事故の削減や地域公共交通のドライバー不足の解消に向けても大きく貢献し高齢者の移動の足の確保につながることが期待されておりますご指摘のありました万博アクションプランには新大阪駅及び大阪駅から万博会場までの間及び前始末駐車場から万博会場までの間のルートでの自動運転が盛り込まれています"},{"start":7810.237,"end":7829.091,"text":"これにつきましては関係省庁関係部局が連携をしまして令和5年度から車両の開発購入経路の設定インフラ側の整備に対する補助を行うとともに自動運転車が安全かつ確実に運行するための技術的な助言等を行っているところでございます"},{"start":7829.511,"end":7840.767,"text":"引き続き安全の確保を前提としつつ大阪関西万博での自動運転走行の実現に向けて大阪府市はじめ関係者とも協力して進めてまいりたいと考えております"},{"start":7842.014,"end":7867.206,"text":"ウルマジョージ君一部区間ではですねいわゆる高度なレベル4を含む自動運転がなされるというふうに聞いておりますでもその以前は自動運転のレベル4じゃないということですので運転者が乗った状態で自動運転レベル4が達成されるということなので乗っている人からしたら分かりにくいと思うのでぜひですね自動運転になった時点でですね運転者が何かこう"},{"start":7868.206,"end":7896.639,"text":"ご安心ください私は運転しておりませんみたいな感じですねなんかそんなわかりやすいアピールできるものをやっていただきたいなと思いますでこれがですねしっかりとあのレガシーとしてですねあの実装されていくためにはですねあの歩車分離などの自動車運転走行区間のあり方だったりですね事故が発生した場合の責任の所在など社会的なルールの整備が必要だと思っております"},{"start":7897.72,"end":7924.402,"text":"5月に予定されていた検討会の取りまとめなど国交省における進捗状況や認識をお伺いしたいと思いますさらに自治体が走行環境整備をするための財政的な補助も普及に向けては必要かと思いますけれどもその辺認識をぜひお伺いしたいと思います鶴田物流自動車局長"},{"start":7929.133,"end":7946.429,"text":"デジタル庁のデジタル社会推進本部にご指摘のありましたモビリティワーキンググループが設置されましてここで自動運転や交通全体の安全性確保に資する保車分離等の走行空間の検討"},{"start":7946.989,"end":7963.042,"text":"またこれも御指摘ありました自動運転車による事故発生時の事故調整や責任関係のあり方などを盛り込んだモビリティロードマップ2024の案が取りまとめられたところでございますこれを踏まえまして国土交通省では"},{"start":7964.283,"end":7989.078,"text":"2026年と見込まれる自動運転タクシーの実装に向けてビジネスモデルに対応した規制緩和等に取り組むとともに認証基準等の具体化による安全性の確保また運輸安全委員会における自動運転者の自己調査体制の確保を通じた再発防止などについて検討を開始して結論を得たものから順次制度化を推進してまいります"},{"start":7989.438,"end":8014.767,"text":"またもう一点ご質問ありました社会実装に向けて必要となる走行環境の整備につきましては自治体からの要望に応じまして社会資本整備総合交付金による重点支援を行っているところでございます今後も現在進めている走行空間の在り方等を検討する実証実験の結果も踏まえまして社会実装に向けた必要な支援を行ってまいります"},{"start":8015.782,"end":8041.877,"text":"古間常治君先ほど小林委員の方から自動運転は早くても2027年3年ぐらいかかるだろうということなんですけれどもやはり万博を通じて皆さんが実感してみることで国民の意識が変わればこれは着実な推進で3年というところもまた早くなるかと思いますのでぜひとも普及に向けた取り組みよろしくお願いします"},{"start":8043.318,"end":8069.754,"text":"続きまして空飛ぶ車なんですけれどもこれちょっと順番後に回させていただいてですね建設現場すいませんデジタルツインのところをお伺いさせていただきます万博アクションプランの国交省関連の熱中症や高潮浸水の高解像度シミュレーションによる早期の情報提供について現在のですね社会実験の進捗や開催期間中の運用方針などお伺いしたいと思います"},{"start":8070.134,"end":8085.96,"text":"またこれレガシーとして建設現場の熱中症対策であったり高潮対策防災減災に生かせると思うんですけれどもその辺の認識についてもお伺いいたします林大臣官房技術審議官"},{"start":8092.228,"end":8107.602,"text":"お答えいたします。国土交通省では、業務の効率化や施策の高度化に向けて、インフラデータの連携基盤である国土交通データプラットフォームを使って、現実空間を仮想空間に再現する、いわゆるデジタルツインの検討を進めております。"},{"start":8108.383,"end":8133.129,"text":"その具体的な取り組みの一つとして大阪関西万博会場を仮想空間に再現し会場内の熱中症や会場周辺地域の高潮に関する高解像度物理シミュレーションを実施しその結果を日本国際博覧会協会に提供することと予定しておりますこの取り組みは2025年大阪関西万博アクションプランにも位置づけられております"},{"start":8133.769,"end":8150.256,"text":"お尋ねの現在の社会実験の進捗状況につきましてはシミュレーションに活用するモデルの構築が開催しております今後万博会場内やその周辺において気象観測を行いシミュレーション結果の精度について確認する予定となっております"},{"start":8150.956,"end":8168.431,"text":"また、万博開催期間中の運用方針につきましては、例えば熱中症対策について国土交通省から提供するシミュレーション結果をもとに、日本国際博覧会協会において来場者の休憩場所への誘導などに活用していく予定と聞いております。"},{"start":8169.171,"end":8182.391,"text":"万博での取組結果も踏まえて他の地域でも引き続き活用できるようデータの充実などを図り万博開催以降についても建設現場における熱中症や高症対策において活用できるよう取組を推進してまいります"},{"start":8183.829,"end":8201.688,"text":"ウルマジョージ君これは報道でも毎日万博期間中は5メートル平方エリア四方エリア5メートルごとにどこが熱中症になりやすくて例えば高潮のとき被害を受けやすいかというのが全部の地域万博のエリア全部で毎日こう"},{"start":8202.408,"end":8231.088,"text":"3Dか何かで示されていくということでこれすごい技術だと思いますのでこういったことを建設現場の熱中症対策だったり防災にぜひ活かしていただきたいと思います続きまして建設現場の熱中症対策ということで温暖化による影響で建設現場の熱中症患者は増えておりますが暑さを考慮した真夏の後期設定は民間工事特に死亡事故の起きやすい小規模現場を含めて全ての現場でなされるべきだと思いますが"},{"start":8231.468,"end":8238.017,"text":"基準の見直しなど国交省はどのように取り組み実効性の確保に向けどのような課題を認識しているかお伺いいたします"},{"start":8245.93,"end":8271.457,"text":"お答え申し上げます先生御指摘のとおり建設工事の現場は屋外でございますので特に猛暑日の屋外作業は現場で働いていらっしゃる労働者の方の安全を左右することにもなりますこのため猛暑日には現場作業をしなくても済む工期をあらかじめ設定をするということが大変重要でございまして全ての工事関係者にそれを求めているところでございます"},{"start":8272.217,"end":8290.069,"text":"具体的に申し上げますと本年3月に受注者発注者両方が守るべき後期に関する基準というものを改定をいたしましたこの中で後期の設定見積もりに当たりましては猛暑日は作業不能日として考慮するということを明記したところでございます"},{"start":8291.318,"end":8310.26,"text":"先般成立いたしました改正建設業法におきましては工期ダンピングがこれまでの注文者だけでなくて受注者につきましても禁止ということになります先ほど申し上げました基準を徹底して周知をし猛暑日を考慮した適正な工期が確保されますように引き続き取り組んでまいります"},{"start":8310.78,"end":8325.591,"text":"その際建設地面が現場の実地調査などを行いまして猛暑日が考慮されていないような著しく短い後期で契約をされているという場合がわかりましたら必要な改善をしっかりと求めてまいりたいと思います"},{"start":8326.519,"end":8356.379,"text":"ウルマジョージ君。しっかりとお願いいたします。続きまして、鉄道ダイヤについてお伺いします。コロナ禍において鉄道のダイヤの減便や終電繰上げが行われたものが、今もそのままで、特に終電の繰上げについては、見直しを求める声を多くいただいております。鉄道ダイヤの編成については、事業者の専権事項であることは重々承知しておりますが、特に声の多い終電繰上げの見直しについて、国交省としてできることはないのか、お伺いさせていただきます。"},{"start":8357.4,"end":8378.744,"text":"村田鉄道局長答え申し上げます現在も多くの鉄道事業者におきましては輸送需要はコロナ前の水準にはまだ回復しておりませんことから輸送力につきましてもコロナ前の水準まで戻していない状況が多いものと承知をしております"},{"start":8379.624,"end":8405.672,"text":"一方夜間に行う保線作業等におきましては終電の繰上げによりまして作業時間が拡大し着実な保線作業等の実施につながっているとの報告を鉄道事業者から受けているところでございます国土交通省といたしましては鉄道事業者に対しましても安全で安定的な運行を確保しつつ需要に応じた運行ダイヤの設定など引き続き利用者の利便に配慮するよう働きかけてまいりたいと考えております"},{"start":8406.332,"end":8433.028,"text":"ウルマジョージ君これは特に声が多いので国交省としてできることも限られているかと思いますがぜひよろしくお願いしたいと思います最後空飛ぶ車たくさん聞きたかったんですけれどもあと残り1分というところでせっかく今日は内閣の石井政務官にお越しいただいておりますので空飛ぶ車ちょっと質問をバーッと飛ばして最後に万博でこれは空飛ぶ車ということで従来の乗り物と違って"},{"start":8434.389,"end":8464.106,"text":"これが新しい乗り物になったということをしっかりとアピールしていただきたいと思いますけれどもその意気込みについてお伺いさせていただきます委員長石井内閣府大臣政務官失礼しますウルマ委員の御質問に答えさせていただきます意気込みということでそう捉えていただければありがたく存じます空飛ぶ車は従来の航空機と異なり電動化自動化といった航空技術や垂直立着陸"},{"start":8464.526,"end":8490.883,"text":"などの運行形態によって実現される利用しやすく持続可能な次世代の空の移動手段であります将来的には都市内や都市間のそして離島や山間部を結ぶ移動手段そして観光客が利用する周遊飛行あるいは急病人の搬送など身近な空の移動手段としてさまざまな実用可能性が考えられているところであります"},{"start":8491.991,"end":8517.421,"text":"このことから空飛ぶ車は大阪関西万博のコンセプトである未来社会の実験場、命輝く未来社会のデザインの中のその実験場を体現する重要なプロジェクトの一つと認識しております。政府としては万博において空飛ぶ車の遊覧飛行や日転換運行を実現すべく地方自治体運行事業者とともに具体的運行計画を"},{"start":8519.059,"end":8547.623,"text":"検討しているところであります万博の場で来場者の方々に空飛ぶ車が実際に飛行している姿をご覧いただき未来の空の交通を実感していただけるよう引き続き官民一体で取り組んでまいりますウルマ君空飛ぶ車がこれヘリとちゃうやんけこれもう俺らの生活を変えるすごいもんやとなるようにしっかり私も含めてみんなで頑張っていきたいと思いますありがとうございました"},{"start":8561.909,"end":8588.695,"text":"次に高橋千鶴子さん日本共産党の高橋千鶴子です大発工業などで相次いだ自動車の認証不正問題を受け国交省が指示した自動車メーカーへの調査について現時点でトヨタをはじめ自動車メーカー5社38車種で不正があったと報告がありました約500万台に上ると言われております"},{"start":8589.255,"end":8618.335,"text":"2016年には三菱自動車や鈴木の燃費不正事件もありなぜ同じようなことが繰り返されるのでしょうか極めて重大であり許しがたいと言わなければなりません世界のトヨタをはじめすそのの広い自動車産業を支える多くの業界労働者ユーザーに対する信頼を傷つけるだけではなく何度も問題があったにもかかわらず不正事案を防げなかった監督官庁としての"},{"start":8618.735,"end":8625.19,"text":"国交省の責任も免れないと考えますが大臣の認識を伺います斉藤国土交通大臣"},{"start":8626.318,"end":8651.414,"text":"形式指定申請における不正は自動車ユーザーの信頼を損ないかつ自動車認証制度の根幹を揺るがすあってはならない行為であり極めて遺憾でございます国土交通省では現在不正の報告があった各社に立ち入り検査を実施し不正行為の事実関係等について確認を行っているところでございますその結果を踏まえ道路無双車両法に基づいて厳正に対処してまいります"},{"start":8652.094,"end":8674.341,"text":"また過去の不正事案を受けこれまでもその対策を強化してきたところでございますが近年相次いで不正行為が確認されていることを踏まえ不正行為を根本から防止するためのさらなる対策を講じることが必要と認識しておりますこのため本年4月に外部有識者も招いて検討会を設置し不正事案の"},{"start":8674.961,"end":8690.256,"text":"抑止早期発見のための手法について幅広く検討を行っているところでございますその結果を踏まえた対策をしっかりと講じることにより監督官庁としての責任を果たしてまいりたいと思います高橋千鶴子さん"},{"start":8693.147,"end":8719.358,"text":"責任を免れないと思いますがという質問に対して果たしていきたいとそれは当然だと思うんです責任を果たしていきたいだけどこれまでのことに関しての責任はあるということよろしいですか斉藤国土交通大臣二度とこういうことが起きないようにしっかりとその体制を整えることによりまして監督官庁としての責任を果たしていきたいと思います高橋千鶴子さん"},{"start":8719.889,"end":8747.687,"text":"ちょっと微妙な言い回しでありますがなかなか言いにくいということなのかなとしかしそれはやっぱり何度も繰り返しているわけですからここはしっかりと大臣を受けとめて発言していただきたいなとこう思うんですトヨタ会長がフルタスお前もかと言ったのは自分で自分のことを言うかというので本当に呆れてしまいました国交省が同じ立場になってはいけないわけです"},{"start":8749.668,"end":8763.884,"text":"会長は私も含め認証に関わる業務の全体像を把握している人は自動車業界に1人もいないと思うと開き直りました私これはやはり事実かもしれないけれども言っちゃいけないと思うわけです"},{"start":8764.785,"end":8791.43,"text":"形式指定制度は大量生産を可能とする仕組みなわけですから基準への適応性と品質管理体制をチェックすることになるわけですが現在国連基準として世界61の国と1地域が参加する170の規則常用者においては43これを日本も基準としているわけです一部には基準より厳しい開発試験のデータを採用しているのだから問題ないじゃないかという意見もあります"},{"start":8791.73,"end":8798.018,"text":"しかしこれは違うんだということをはっきりとお答えください鶴田物流自動車局長"},{"start":8802.914,"end":8825.799,"text":"我が国の形式指定制度は国連の自動車認証制度の枠組みと調和したものでありまして試験方法につきましても国連基準の規定に沿った取扱いとなっておりますこの国連基準におきましては試験条件が厳密に決められておりますので認証に当たっては定められた試験条件をしっかり守っていただくことが前提となります"},{"start":8826.812,"end":8846.707,"text":"また一般論としまして一つ一つの試験において多岐にわたる項目を組み合わせて試験条件を設定しており例えば試験台車の重量など一部の項目の違いだけを見ても試験全体としてより厳しい条件となっているかどうかというのはわからないものでございます"},{"start":8847.467,"end":8873.184,"text":"これらの観点から今般基準の定めと異なる条件で試験を行ったことについて申請者から説明がなかったことについても問題があるというふうに認識しております国交省としましては現在不正行為の報告があった各社に立ち入り検査を実施しております今申し上げたさまざまな点を含めまして不正行為の事実関係等について確認を行ってまいります高橋千鶴子さん"},{"start":8875.071,"end":8892.524,"text":"確かにいろんな工程を組み合わせて審査をするにもかかわらず一部のものが厳しい基準でやったんだからいいんだとこれは勝手な自分の解釈なわけですよねそれはやはり排除されなきゃいけないあってはならないということだと思いますそれで"},{"start":8895.823,"end":8915.15,"text":"厳しい条件でやったのだから問題ないという議論は決して主流ではない主流だとは言い切れないと思うんですね教会史などを見てもきちっと書いているところもあるとまたそういう案件ばかりでもないと他にもあるというふうに思うんですそれで資料の2枚目に"},{"start":8916.214,"end":8942.385,"text":"トヨタがまだ調査中ではあるけれども今わかっている6つの不正について発表しています例えばクラウンとシエンタについてこれは既に生産は終了しているわけですけれども台車重量の問題が規定と異なるということで書かれておりますよねこれは報道でもあるように1100キロで住むところを1800キロ"},{"start":8942.785,"end":8961.663,"text":"北米基準でやったというふうにあるわけですトヨタの会長は仕向け先にもよると説明しているつまり海外での取引が多いからと言いたいんだと思うんですねとりわけ北米では今レクサスなどが増産を図っているということもあって重量のある"},{"start":8962.543,"end":8990.782,"text":"車両が主流になっていて基準が日本よりもより重いというのはわかるんですだけどなぜ日本で販売するための形式指定なのにわざわざ北米基準を使うんですかと素朴な疑問なわけですよね逆に言うと北米のデータを日本のデータとして使っているのかしらとテストでやったものをねとさえ思ってしまう"},{"start":8992.224,"end":9003.066,"text":"ないと言えるんでしょうか改めて伺いたいんですね日本で販売するのに北米基準を使った理由は何でしょうか鶴田物流自動車局長"},{"start":9006.503,"end":9029.429,"text":"今ご質問のありましたクラウンとシエンタの光面衝突試験でございますがトヨタ自動車からは試験は国内の試験場で実施したものであるというふうに報告を受けておりますいずれにしましても先ほど申し上げました立入検査の中でこの点も含めまして不正行為の事実関係について確認を行ってまいりたいと考えております"},{"start":9030.888,"end":9043.51,"text":"高橋千鶴子さんここはやはりなぜかということをはっきりとさせていただきたいと立入検査を今やっている最中だという答えですから"},{"start":9046.801,"end":9062.722,"text":"その理由が大事だと思っているんですね多分テストを2回やりたくないですとか様々なことがこれまでも言われてきたということがあると思います例えばレキサスの6つ目の"},{"start":9065.004,"end":9092.977,"text":"レクサスは一番下で項目とすると6つ目になるわけですがエンジン出力についてトヨタの宮本カスタマーサポート推進本部長は狙った出力が得られませんでしたと認めており狙った出力が得られるようにコンピューター制御を調整し再度のテストでのデータを使用したと説明していますこれは結果に数値を合わせた改ざんであると"},{"start":9093.397,"end":9117.379,"text":"確認したいと思います鶴田物流自動車局長豊田自動車からの報告ではエンジン出力試験において予定していた出力士が得られるようにエンジンの制御ソフトを書き換える不正行為が確認されたというふうに報告を受けております"},{"start":9119.324,"end":9130.499,"text":"この不正行為につきましては試験車両を不正に確保して量産予定の仕様とは異なる仕様にする行為であったというふうに認識をしております高橋千鶴子さん"},{"start":9131.59,"end":9160.369,"text":"さらにエアバッグをタイマーでこれ一番最初のところにクラウンの最初のところとそれからアイシスのところにもあるわけですがこれが私すごい疑問なのは松田でも同じようにタイマーで着火というのが報告書に出ておりますそれから昨年の大発の不正でも同様のものがありましたですからなぜこのエアバッグという"},{"start":9161.434,"end":9176.09,"text":"同様のものが各社でやられているのかというのも謎なわけですこれは厳しい基準でやったからでは説明つかない不正そのものだと思いますがどうでしょうか鶴田物流自動車局長"},{"start":9179.63,"end":9197.939,"text":"トヨタ自動車と松田からの報告では衝突試験におきまして本来は加速度センサーによって衝突を検知してエアバッグを作動するわけでございますがこれをタイマーで作動するように確保するこういう不正行為があったというふうに報告を受けております"},{"start":9198.699,"end":9218.588,"text":"これの不正行為につきましては先ほどと同様に試験車両を不正に加工して量産予定の仕様とは異なる仕様にするということで御指摘ありましたようにより厳しい基準で試験を実施したという事例ではなくてまた違う種類の不正だというふうに考えております高橋千鶴子さん"},{"start":9220.863,"end":9237.319,"text":"不正だということはお認めだったと思うんですしかもより厳しいという話ではないと問題はなぜそういうことが社を超えてやられているのかということをやはりそこも背景があるんだろうということをしっかりと"},{"start":9238.418,"end":9258.249,"text":"示していただきたいということを重ねて要望したいと思うんですね三菱自動車は2000年及び2004年にリコール各種がありましたまた2008年から2012年にかけてリコールの実施が大幅に遅れるなど度重なる不正がありましたにもかかわらず2016年の燃費不正"},{"start":9258.749,"end":9285.561,"text":"虚偽報告の問題があったわけです当時の国会の答弁を見ますと繰り返し国交省は自動車メーカーとの信頼関係を前提に自動車メーカーが提出するデータについては特段のチェックを行わず使用してきたと答えているわけです私は議事録で読んでいるからちょっとびっくりしてどういうあれで答えているのかなと"},{"start":9286.281,"end":9314.035,"text":"思ったわけですがそこで資料の1を見ていただきたいんですがそれを受けて検討会が行われ自動車の形式指定審査におけるメーカーの不正行為を防止するためのタスクフォース最終取りまとめが出されたわけですここでは審査の厳格化をしたと思うんですが特段のチェックを行わずということの反省から変えたことがあると思うんですが具体的に示してください"},{"start":9315.271,"end":9317.041,"text":"鶴田物流自動車局長"},{"start":9320.615,"end":9348.085,"text":"国土交通省では今CEOでお示しいただきましたタスクフォースを平成28年2016年に設置をして最終取りまとめをしたところでございますその中では今御指摘の点につきましては自動車メーカーが提出するデータの測定時に独立行政法人自動車技術総合機構の職員が抜き打ちで立ち会うなどによってチェックを行う"},{"start":9349.305,"end":9371.932,"text":"また不正が発覚したときは当該申請の却下法令上の不利益処分罰則の適用など厳しい制裁措置をとるとともに不正を行ったメーカーに対しまして一定期間自動車技術総合機構の職員が立ち会う審査を増やすなど以後の形式指定審査を厳格化する"},{"start":9372.672,"end":9400.353,"text":"またさらに国が行う監査におきまして形式指定後も不正の有無や法令遵守に対する体制制度が機能しているかなどを確認するこういった対策を講じているところでございます高橋千鶴子さん例えば一番にある一定の頻度で抜き打ちでの試験への立ち会い等によるチェックとありますがどのくらいやられていたのでしょうか鶴田物流自動車局長"},{"start":9405.14,"end":9416.157,"text":"抜き打ちで立ち会いを行った頻度は令和5年度の実績で申しますと1社あたり約10件程度となっております高橋千鶴子さん"},{"start":9417.657,"end":9445.109,"text":"1社当たり10件程度というのはじめて今この数字を出していただきましたこれがどれだけの効果が生むかということが問われると思うんですけれどもそれで大発事案を受けて今年4月から始まった自動車の形式視点に関わる不正行為の防止に向けた検討会これは議事要旨しかないわけですが5月27日の第2回会議では自動車メーカー複数社からヒアリングを行っています"},{"start":9445.569,"end":9474.068,"text":"今回不正事案を発表したメーカーのうちどこが参加をしていたでしょうかそれから国交省はこの自動車メーカーに対してもともと5月末までに調査報告を求めておりましたその直前の27日なわけですよね当然聞く方も聞かれる方も頭の中にはもう少しで出すよという報告書の中身があったと思うんです何か聞いたでしょうか鶴田物流自動車局長"},{"start":9477.669,"end":9494.22,"text":"国土交通省におきましては、先ほどご指摘ありました5月27日の第2回検討会におきまして、自動車メーカー等における不正防止の取組状況や課題を把握するために、自動車メーカー等複数車に対するヒアリングを実施しました。"},{"start":9495.18,"end":9512.26,"text":"この検討会につきましては平成11年の閣議決定や情報公開法の規定に考えましてヒアリングを行った具体的な企業名について非公開としておりましてこの御回答は差し控えさせていただきたいと思います"},{"start":9513.223,"end":9540.624,"text":"なお今申し上げましたとおりこのヒアリングは自動車メーカー等における不正防止の取組状況や課題を把握するために行ったものでございますので今回の不正行為の有無に関する調査報告に対する各社の調査状況については聴取をしていないところでございますその内容につきましては今国が行っている立入検査の中で明らかにしてまいりたいと考えております高橋千鶴子さん"},{"start":9542.21,"end":9570.986,"text":"これはおかしいと思うんですよね全部のメーカーに対して調査報告を求めているわけですよね部品などの末端のメーカーに対しても出しているわけですし今回公表されているわけですだけどその途中のヒアリングではそれをどこが参加したかも言えないそれでやっぱり違うんじゃないかと思うんですやっぱりこういうときにメーカーと国交省との"},{"start":9571.482,"end":9592.937,"text":"関係性が問われると思うんです本来なら命を預かる乗り物として一台一台をチェックすべきところを物理的にそれはできないよということで量産の保証としてやっている形式指定なんですここを厳密に行うことはユーザーの命安全に直結するその自覚が足りないんじゃないでしょうか"},{"start":9593.337,"end":9614.834,"text":"だからこそ国交省との緊張感が絶対に必要だと思っております残念ながら時間が来てしまったんですが一言要望だけで終わります昨年の12月に発表された大発の第三者委員会の調査報告書ではやはり短期開発の"},{"start":9615.414,"end":9643.824,"text":"副作用という表現をしているわけですねやむに余れぬ強烈なプレッシャーの中で追い込まれた従業員が不正行為に及んだんだけど責められるのは大発の経営幹部であるということを認めてそれで2月に公表された再発防止策では認証部門の人員を7倍に増やすことそれから開発に要する期間を4割増やしたこれ本当に言ったことを"},{"start":9644.184,"end":9664.007,"text":"やるというんだったら大きな意味があると思うしそれを全メーカーにやっぱりやらせなきゃいけないと思うんですねその点でのやっぱり国交省との関係性遠慮してメーカーの名前も言えないよではなくてきちっとそこを明らかにしていただきたいそのことを重ねて要望して残念ながら終わります"},{"start":9677.472,"end":9706.16,"text":"次に西岡秀子さん西岡さん国民民主党無所属クラブ西岡秀子でございます本日はフル会員の時間をいただきまして質問の機会を久しぶりに国交委員会でいただきました委員長をはじめ委員の皆様に感謝をいたしながら質問を始めさせていただきたいと思います全国どの地域におきましても少子高齢化が深刻な速度で進展をしておりまして"},{"start":9707.591,"end":9731.594,"text":"地域の住民の生活の移動を確保するこれは我が国にとって大変極めて重要な喫緊の課題であると認識をいたしております本日は持続可能な地域公共交通のあり方について質問をさせていただきますまずはじめに路線バスの相次ぐ減便廃線の状況における路線バスの維持についてお伺いをさせていただきます"},{"start":9733.117,"end":9759.629,"text":"私の地元長崎市におきましても沿線地域の人口減少や特にコロナ禍を経まして大変経営が厳しい状況になりまして令和4年度から長崎県営バスと民間の長崎バスが独占禁止法特例法に基づきまして共同経営方式によって互いに運行事業の一元化"},{"start":9760.209,"end":9782.158,"text":"また受給バランスを踏まえた運行本数の適正化等に取り組まれております今年4月からは新たなエリアでこの一元化に取り組んでおられるところでございますそのような大変厳しい状況の下でそもそもこれまでも最低限の人員でやりくりしていた"},{"start":9783.178,"end":9800.555,"text":"現場であったわけでございますけれども今般の2024年いわゆる24年問題働き方改革によりましてドライバー不足が大変深刻な状況になりましたこのことによってドライバー不足によって"},{"start":9801.575,"end":9816.502,"text":"採算が大変厳しい路線におきましても走らせたいんだけれどもドライバーがいらっしゃらないという中で仕方なく路線の廃止が決定をされた地域が多くございます"},{"start":9817.622,"end":9834.895,"text":"当然のように町通勤そしてまた通学高齢者の方の通院また買い物に大きな問題が生じておりまして特にこの高齢者の移動が困難になるということは高齢者の健康上も大変大きな影響がある"},{"start":9836.075,"end":9849.18,"text":"事態でございますし学生が通学することが大変困難になっているこの状況は何としても改善をしていかなければいけない問題だというふうに認識をいたしております"},{"start":9849.833,"end":9868.531,"text":"そのような環境の中で大前提として各産業が全て人手不足という中で人材の取り合いというのが行われているわけでございますけれどもやはりバスドライバーの方々の賃金が"},{"start":9870.682,"end":9883.516,"text":"平均賃金よりもやはり2割ほど賃金が安いその待遇改善というのがその大前提として必要であり急務であるというふうに私自身考えております"},{"start":9884.707,"end":9905.138,"text":"また様々な2種免許にかかる費用の負担軽減とその様々な支援の拡充というのも当然合わせて行われなければいけないというふうに思っておりますけれども交通政策基本法第21条にも地域公共交通従事者の待遇改善を含む"},{"start":9905.638,"end":9927.65,"text":"人材確保への支援というものが盛り込まれておりますし国会の附帯決議においても明記をされていることからこの待遇改善を講じることについては国としても責務があるというふうに考えますけれども今後の方針につきまして佐藤大臣にお伺いをまずさせていただきたいと思います佐藤国土交通大臣"},{"start":9928.59,"end":9953.09,"text":"あのバス運転者の待遇改善極めて大事だと思いますあの全業種で人手不足という状況の中ですが例えばのタクシードライバーなどは収入がここ1年上がってきたら運転手は増えてきたとこのようにドライバー増えてきたこういうこともございますそのためにもそのバス運転者の待遇改善"},{"start":9953.71,"end":9981.249,"text":"そのためにこれまでも運賃改定の迅速化や運賃算定手法の見直しなどを行ってまいりましたこうした取組もありまして昨年のバス運転者の平均年間所得は前年に比べまして約14%改善されてきたところでございますが依然運転者不足でございますこのため運行費補助について賃上げに資する運賃改定を行った事業者への支援強化"},{"start":9981.909,"end":10007.055,"text":"それから採用活動や二種免許取得に係る費用に対する支援キャッシュレスなどの業務効率化省力化の取組支援などしっかり国土交通省としても支援を行い必要な人材を集め地域住民や観光客にとって必要な移動手段の確保万全を図っていきたいと思います西岡秀子さん"},{"start":10008.273,"end":10017.193,"text":"大臣から様々な取組を進めていただいていることまた14%改善をしているというお話もございましたけれどもまだまだ"},{"start":10018.394,"end":10047.183,"text":"ドライバー不足これは大変深刻な状況であると考えております今大臣からも運賃改定の御答弁いただきましたけれどもコロナ禍で大打撃を受けた後今も長期化しておりますけれども燃料油エネルギー価格の高騰の長期化これも大変大きな影響がございます一定人流は今戻っている状況でございますけれどもこの経営が厳しいという中で"},{"start":10047.823,"end":10076.422,"text":"今政府はパートナーシップによる価格創造のための価格転換円滑化施策パッケージに基づく対応を推進しておられます乗り合いバスの運賃につきましては上限運賃が適用されております関係でなかなか価格転換が難しいという現実がございます経営の安定化そして賃上げの原資にも資するという意味でも"},{"start":10077.543,"end":10099.83,"text":"これは利用者の方々の理解を得ることも大変重要ですけれども柔軟な賃金を設定できる新しい制度も必要なのではないかという声もお聞きをいたしておりますけれどもこのことについて国交省の御見解をお伺いをさせていただきます石原大臣官房公共交通政策審議官"},{"start":10106.258,"end":10130.228,"text":"お答えいたします。乗り合いバスは、人々の日常生活や社会経済活動に不可欠な最も身近な公共交通機関であることから、利用者利益の保護や事業者による安定的な輸送サービスの確保等を図る必要があり、こうした観点から、委員御指摘のとおり、一般乗り合いバスにおいては、運賃規制として上限運賃の認可制をとっているところでございます。"},{"start":10131.161,"end":10153.235,"text":"他方委員御指摘のとおりこのバス事業者の経営の安定や賃上げの原資確保これもまた必要なことでございましてこのため国土交通省としましては運賃改定の迅速化に加え将来のDXGXといった設備投資費用も見込んだ上で運賃改定率を算定する"},{"start":10153.995,"end":10181.79,"text":"このような制度見直しを実施いたしましてバス事業者の経済的負担を適切に運賃に転嫁できるよう取り組んできたところでありこれまでに主要なバス事業者のうち約7割程度が運賃改定の手続きを行っているところでございます国土交通省としては引き続き運送収入を原資としたバス事業者の持続的な事業運営に向けてしっかり取り組んでまいりたいと思います西岡秀子さん"},{"start":10182.618,"end":10206.619,"text":"引き続きの取り組みをぜひお願いを申し上げたいというふうに思います続きまして今さまざま質問をさせていただく中で大変厳しい経営環境そしてタクシードライバーが即しているという厳しい環境の中でございますけれども今年7月には新しい紙幣が発行されるということが決定をいたしておりまして"},{"start":10207.179,"end":10233.761,"text":"このことにつきましては新しい様々な機器を導入するというタイミングでキャッシュレス決済のみを対応とする機器に変えるというような事業者も多くあるというふうに聞いているわけでございますけれどもバス事業者にとりましてもそれに対応するための運賃箱の回収というものが大きな負担となっております"},{"start":10234.761,"end":10259.057,"text":"併せましてまずまさにバスターミナル等の拠点における対応ということも求められることになるわけでございますけれども私の地元におきましては過去新500円玉に変わったときにつきましても回収の費用の負担が大変大きいことから民間のバス事業者でございますけれどもその対応につきましては"},{"start":10259.677,"end":10286.239,"text":"ドライバーが両替をしながら今も対応しているという実態がございますこのキャッシュレス化への対応につきましても地域によって格差もありましてこの新しい紙幣ですとか新効果に対するへの対応に要する費用について助成措置が必要であるのではないかというふうに考えておりますけれどもこのことについての国交省の御見解をお伺いをしたいというふうに思います"},{"start":10287.165,"end":10296.932,"text":"石原公共交通政策審議官答え申し上げます"},{"start":10298.03,"end":10323.112,"text":"キャッシュレス対応のほか新紙幣や新硬化に対応するために運賃箱を回収するための費用委員御指摘のとおりバス事業者にとって大きな負担になっているものと認識しておりますこのため運賃算定手法の見直しで将来の運賃箱の回収などにかかる費用についても運賃改定時に考慮できるというふうにしたところでございます"},{"start":10323.712,"end":10350.368,"text":"このほか国土交通省では運賃箱の回収の際にキャッシュレスサービスを新たに導入する場合や利用者利便の向上につながるような機能改善を行う場合その回収経費について支援を行っているところでございます国土交通省としてはこれらの取り組みを通じてバス事業者の新紙幣や新高価対応キャッシュレス化等を支援してまいりたいと考えております西岡秀子さん"},{"start":10351.637,"end":10371.011,"text":"この新紙幣への対応についてDXの加速が進むのではないかという期待もあるわけでございますけれども事業者の現場のやはり今の状況というものをしっかり踏まえた中でのぜひご支援をお願いを申し上げたいというふうに思います"},{"start":10372.052,"end":10395.288,"text":"続きましてライドシェアについてお伺いをさせていただきたいと思います私が質問をさせていただく立場といたしましては今のタクシー不足大変深刻な状況でありますし移動手段の確保というのは我が国にとっての喫緊の課題であると認識をいたしておりますただ都市部また観光地"},{"start":10396.57,"end":10425.573,"text":"地方特に仮想地域における需要というものはそれぞれ大きく違う異なるというふうに思っておりましてこのやはり地域の需要に応じたきめ細やかな施策というものが私は必要だというふうに考えておりますまた同じ地域におきましても時期ですとか季節そしてその地域での例えばイベントや大きな観光行事含めてさまざまな"},{"start":10426.993,"end":10450.479,"text":"環境の下でその需要の状況が大きく変わるという中で地方においては官と民そして多様な主体が連携して取り組むということがこの地域国境交通では大変重要だという視点に立ちましてこのライドシェアについて私の質問をさせていただきたいというふうに考えております"},{"start":10451.59,"end":10473.103,"text":"まず道路運送法第78の第3号に基づきまして4月からタクシー会社の運行管理のもとでタクシーが不足する地域や時期時間帯に限って個人が有料でお客様を運ぶことが認められるいわゆる日本版ライドシェアの制度がスタートいたしております"},{"start":10473.863,"end":10502.305,"text":"4月からこれまでの取り組みを通じて得られた課題問題点または成果もあったというふうに思いますけれどもそのことにつきましてまずお伺いをしてその上で大臣としてこの4月からスタートした日本版ライドシェアどのように今の時点で評価されておられるかということにつきましてお聞きをしたいというふうに思っているわけでございますけれども今のこの状況につきましてまず"},{"start":10502.785,"end":10510.125,"text":"国土交通省からご回答をお願いいたしたいと思います鶴田物流自動車局長"},{"start":10514.06,"end":10533.156,"text":"今ご質問ありましたいわゆる日本版ライドシェア自家用車活用事業でございますが現在全国の約800の自治体において実施または検討されているところでありますこのうちすでに20地域で許可を行って13地域で実際に運行がスタートしております"},{"start":10534.137,"end":10553.192,"text":"これは開始したところでございますので地域交通における担い手それから移動の足の不足解消状況を確認するためには適切な期間で定量的に丁寧な評価を行って適時適切に改善をしていくと不断にしていく必要があるというふうに考えております"},{"start":10554.286,"end":10573.624,"text":"またこの日本版ライドシェアのほかにもご指摘ありました全国のさまざまな実情に合わせた移動の足確保を図っていくためにはいわゆる公共ライドシェア自家用油省旅客運送これも含めた普及拡大が必要でございますのでこの点にも注力してまいりたいと思います"},{"start":10574.344,"end":10602.066,"text":"その上で日本版ライドシェアが導入された地域について見ますとタクシードライバーの増加も相まって昨年度と比較してタクシー不足の状況はおおむね改善しておりますただ雨天時など一部時間帯ではなお不足という状況も見えておりますのでこれについても対策を講じるべく日本版ライドシェアのバージョンアップの一環として検討してまいりたいと考えております"},{"start":10604.318,"end":10618.045,"text":"西岡秀子さん今の4月から導入された日本版ライドシェアにつきましての国交省としての結果も踏まえたご回答をいただきましたこのライドシェア事業に"},{"start":10619.878,"end":10640.009,"text":"関する新たな法制度これが6月には新法という流れもあったわけでございますけれどもこのことにつきましては5月30日に岸田総理と斉藤大臣河野大臣の間で意見交換がされまして会談がされまして"},{"start":10642.39,"end":10662.864,"text":"ポイントについて合意をされたというふうにお聞きをいたしております自家用車活用事業等についてのモニタリングと検証をまず進めていくことそしてその検証の間タクシー事業者以外の者が行うライド車事業についても法制度も含めて事業のあり方を並行して議論すること"},{"start":10663.524,"end":10673.892,"text":"そして現時点では法制度の議論やモニタリングの実施に特段の期限を設けないこの3つのことについて御用されております"},{"start":10675.576,"end":10700.476,"text":"私自身としてはやはりこの6月にも進歩へ向けてという流れにつきましては実際この日本版ライドシェアが4月から導入されてたった2ヶ月の中でこれは先ほども申し上げましたけれども時期についてもこの2ヶ月という中で私がさっき申し上げたさまざまな観点があるわけでございますので"},{"start":10701.337,"end":10717.268,"text":"とてもこの2ヶ月でこのことを検証したということは言えないのではないかこの中で拙速に進歩ということは私自身としては大変乱暴な議論であるということを思っておりましたので斉藤大臣によりまして"},{"start":10718.669,"end":10740.289,"text":"ご尽力によって今回このような3つのポイントについて合意をされたということについては大臣に敬意を表したいというふうに私自身は考えておりますこのライドシェアについての議論は先ほど申し上げたようにさまざまな地域によっても大きく異なる中で昨年施行されました改正地域交渉"},{"start":10740.99,"end":10761.268,"text":"公共交通法におきまして地域の自治体や公共交通事業者など地域の多様な主体など多様な関係者の競争による地域公共交通のリデザインの取り組みというものが盛り込まれましてそして自治体または"},{"start":10762.049,"end":10771.692,"text":"公共交通の担い手の事業者の方々につきましては国に対して再構築協議会の設置を要請するということが可能となりました"},{"start":10773.345,"end":10800.775,"text":"そのような活用が今まさに全国で取り組まれている中でその議論とは別に拙速にタクシー事業者についてだけライドシェアの全面解禁の議論が進んでいくということにつきましては地域公共交通のあり方に大きな影響を及ぼすこととなりますしこの改正地域交通法や交通政策基本等との関係におきまして"},{"start":10801.195,"end":10828.857,"text":"このことをどのように整理していくのかということをまずお伺いをさせていただきたいというふうに思いますまた今回の合意された3つのポイントの中では期間を設けずに慎重に議論するというふうにされましたけれども改めてこのライダーシェアの全面解禁に対する基本的な国交省の考え方につきまして質問をさせていただきます鶴田物流自動車局長"},{"start":10833.022,"end":10855.715,"text":"今御指摘のありましたとおり地域における公共交通のあり方につきましては交通政策基本法また改正地域交通法を踏まえまして地域の関係者が地域の実情に即して当該地域の公共交通全体としてどのように対応していくのかこれを総合的に議論することが求められているところでございます"},{"start":10856.255,"end":10882.598,"text":"このため、日本版ライドシェアや公共ライドシェアに関しましても、当該地域の鉄道、バス、タクシーなどの地域公共交通を効果的に保管できるように、その活用方策を検討していくことが重要と考えております。また、先ほど御指摘ありましたとおり、5月30日には、岸田総理、河野大臣、齋藤大臣の議論の結果、3点が合意されたところでございます。"},{"start":10883.338,"end":10908.684,"text":"これらを踏まえましてライドシェア事業の議論に当たりましては安全安心の確保を大前提としまして総合的な交通政策の観点また日本版ライドシェア等の適切な期間をかけた定量的な丁寧なモニタリング検証結果これらを踏まえまして丁寧な検討を進めてまいりたいと考えております西岡秀子さん"},{"start":10910.018,"end":10938.655,"text":"今の丁寧な検証丁寧な議論という話がございましたけれどもやはり総合的な地域公共交通をどういうふうにこれから持続的なものにしていくかという議論の中でしっかり考えていく課題であるというふうに私自身は考えております次の質問に移りますけれどもライドシェアがプラットフォーマー等に全面解禁された場合の課題につきまして政井道大臣は利用者の安心安全"},{"start":10939.858,"end":10958.329,"text":"また事故が起きたときの責任の所在働く方の労働条件ワーキングプアを生むような制度になってはいけないということをお話になっておりましてこの3つの観点については河野大臣も共有しておられるというふうに認識をいたしております"},{"start":10958.849,"end":10978.505,"text":"大変いずれも重要な課題観点だというふうに思っておりますけれども先ほど国交省の方からもございました利用者の安心安全これを守っていくことは大変重要なことでありましてタクシー事業者のみならず公共交通に携わってこられた方々につきましては"},{"start":10979.586,"end":10998.36,"text":"これまで道路運送法ですとか二種免許の制度等によりまして利用者保護の観点からさまざまな努力を積み重ねてこられた歴史がございますこの中で地域公共交通の事業を監督している官庁である国土交通省"},{"start":10999.161,"end":11015.767,"text":"この国土交通省が果たすべき役割この安心安全を守っていくところで果たすべき役割が大変重要だというふうに私は認識をいたしております性犯罪含めた犯罪防止の観点も含めて利用者の安心安全の確保"},{"start":11016.327,"end":11035.001,"text":"これは国交大臣である斉藤大臣が責任を持って守るべき課題であるというふうに考えておりまして大臣もその思いで取り組んでいただいているというふうに私に認識をいたしておりますけれども今後大臣がどのような方針で取り組んでいかれるのかということにつきましてお伺いをさせていただきます"},{"start":11035.521,"end":11050.811,"text":"委員長斉藤国土交通大臣先ほど西岡委員から言っていただいた3点これが非常に重要だこれをベースにずっとこれまで議論をしてまいりましたこのため日本版ライトシェアでは"},{"start":11051.451,"end":11070.374,"text":"ドライバー教育運行管理車両整備管理それから任意保険加入を含め事故が起こった際の責任負担それから労務管理を行うことによる適切な労働条件の確保をタクシー事業者が行うことで安全安心を確保しております"},{"start":11071.094,"end":11099.455,"text":"引き続きこの日本版ライドシェアや大幅な制度改善を行った公共ライドシェアを全国に展開することによりまして先ほど申し上げた3点を前提として地域交通における担い手や移動の足の不足解消に努めてまいりたいと思いますそして一言付け加えさせていただきますと西尾会員おっしゃるように地域公共交通をどうするのかという全体観に立った議論が必要だというのはまさしくその通りだと思います"},{"start":11101.768,"end":11121.077,"text":"西岡秀子さん今大臣からお答えをいただきましたけれどもこのライドシェアの問題はタクシー事業者だけの問題ではなくて当然バス電車含めて地域の公共交通事業者全てに大きな影響を与えるというふうに考えておりますのでその全体像をどういうふうに"},{"start":11121.577,"end":11137.509,"text":"組み立てていくかその中で喫緊の課題というところもありますのでその今困っておられるところにどのように対応していくかということも必要な議論だというふうに思っておりますその中でですねその今"},{"start":11139.218,"end":11153.073,"text":"日本版ライドシェアが今進めているわけでございますけれどもプラットフォーマーも含めて全ての事業者にこのライドシェアが解禁された場合に"},{"start":11153.914,"end":11169.789,"text":"果たして今過疎地域におきまして移動困難者となっておられる方々今まさに移動に困っていただいている地域の住民の方々の本当に足を確保する"},{"start":11170.39,"end":11197.19,"text":"移動の確保につながるのかということも大変私自身は疑問懸念を持っているところでございまして今は公共交通として担っていただいている中で守っていただけるところなんですけれどもバスもタクシーも撤退せざるを得ない地域の住民の足を守っていかに守っていくかということが大変大きな私たちの課題であるというふうに認識する中で"},{"start":11198.91,"end":11227.723,"text":"プラットフォーマー等のライトシェアに参入した場合のこの事業者が必然的に人が集まる地域で営業するということが予想されまして利益の上がらない過疎地では事業を展開する見込みがないのではないかということこのことが大変私は懸念をされるところだというふうに私自身は考えておりますけれどもこのことについて斉藤大臣の御見解をお伺いをしたいというふうに斉藤国土交通大臣"},{"start":11228.322,"end":11244.019,"text":"今回の議論のまさに根本は移動の足の不足これをどう解消するかそして最も大きな困難に直面しているのがまさに過疎地でございますそういう意味では過疎地がどうなるかというのが非常に大きな視点だと思います"},{"start":11245.42,"end":11270.55,"text":"バスもタクシーも撤退せざるを得ない過疎地などにおいては自治体NPO法人などが実施主体となる自家用郵送旅客運送いわゆる公共ライドシェアの活用が有力な手段となりますこの公共ライドシェアは実装を実施しやすくなるよう昨年12月及び本年4月に大幅な運用改善を行ったところですいわゆるこの待合"},{"start":11271.61,"end":11290.361,"text":"の外に出ちゃいけないとかですねそういう非常に大きな制約があったわけですがそれらを大幅に改善する今そのバージョンアップを行っておりますあの一部地域においては改善後の制度を活用し社会実装が進んでいるところです国土交通省としては引き続きこの制度の社会実装を支援して"},{"start":11291.061,"end":11303.952,"text":"地域交通の担い手や移動の足の不足の解消に努めてまいりますまさしく過疎地の足をどうするかというのが今回の議論のスタートだったということを忘れてはならないと思います西岡英子さん"},{"start":11305.192,"end":11331.566,"text":"今大臣から力強くお話をいただきまして次の質問も今大臣からお答えをいただいたというふうに思っておりまして今まさに移動に困っておられるところにどのように対応していくかということも含めて総合的な公共交通のあり方についてしっかり議論を進めていく中で緊急性を要するところをどのように対応していくかこのことも含めて慎重に"},{"start":11332.086,"end":11355.866,"text":"また時間をかけながら関係者の方々のご意見も聞きながら進めていただくことをお願い申し上げたいと思います続きまして次の質問につきましては飛ばさせていただきましても時間がほぼありませんので最後に西九州新幹線の前線フル規格の開通につきまして質問をさせていただきます"},{"start":11356.767,"end":11380.941,"text":"現状西九州新幹線につきましては2022年9月23日まさに半世紀の時を経まして部分開業という形で開業いたしましたその中で武雄温泉駅から長崎駅の間につきましてはフル規格の新幹線として先行開通された中で今"},{"start":11382.262,"end":11404.313,"text":"武雄温泉駅から新鳥栖間この部分が未整備区間となっておりましてここにつきましてはリレーかもめという中で古きかく新幹線との対面乗り換えということで今暫定開業をしているという状況でございますこの未整備区間が長期化"},{"start":11405.535,"end":11416.283,"text":"するのではないか対面乗り換えが長期化するのではないかということを大変懸念をしているわけでございますけれどもこの未整備区間が存在しているということにつきましては"},{"start":11417.765,"end":11436.297,"text":"大変私自身は長崎佐賀の問題九州の問題というよりは国としての大変ここが未整備のまま長期化しているということが国として大変私は損失であるというふうに考えているわけでございますけれども"},{"start":11437.097,"end":11451.768,"text":"ただ、今先般5月13日初めて長崎県知事、佐賀県知事、JR九州の社長が3社で初めて会談が持たれました。このことは会談が行われたということは大変大変です。"},{"start":11452.548,"end":11481.364,"text":"有意義なことだというふうに思っておりますけれども佐賀県としても費用面ですとかさまざまな在来性の課題を抱えておられて佐賀県の御理解をいただくということが大前提ということは認識をいたしておりますけれども最後にフリーゲージこれは断念をしたということが今回の九州新幹線西九州ルートの今の状況につながっているということも踏まえるともっと国が主体的に佐賀県の費用負担の軽減も含めて"},{"start":11481.844,"end":11496.976,"text":"リーダーシップをもって早期前線フル規格開通へ向けまして取り組んでいただきたいという強い思いがございますけれども最後に斉藤大臣のご見解をお聞きをして私の質問を終わらせていただきたいと思います斉藤国土交通大臣"},{"start":11497.757,"end":11526.748,"text":"あのフル規格で整備されれば大きな効果が出てくると思います国土交通省としては佐賀県との間でこれまで様々なレベルを通じて協議を重ねてきており令和2年からはいわゆる幅広い協議を7回にわたって行い最近でも昨年12月に鉄道局次長が佐賀県副知事と協議しフル規格で新幹線ネットワークを整備する意義について説明するなどあらゆる機会を活用して議論してまいりました"},{"start":11527.288,"end":11554.869,"text":"一方で佐賀県からはフル規格で整備した場合の在来線の取扱いや地方負担について懸念を示されていると承知しております御指摘の費用負担につきましては全国新幹線鉄道整備法に基づいて負担のルールが定められておりますがいずれにしましても国土交通省としてはこうした御懸念御指摘も踏まえながら新幹線整備の必要性重要性について御理解をいただけるよう佐賀県との議論"},{"start":11555.029,"end":11563.049,"text":"を粘り強く積み重ねてまいりたいと考えております西岡さん時間となりましたので質問を終わりますありがとうございました"},{"start":11574.042,"end":11596.662,"text":"次に福島信之君有志の会の福島信之でございますこの国会はおそらく最後の質問になると思いますけれども斉藤鉄ちゃん大臣に今日も鉄道のことを質問させていただきたいと思います今日は地元から傍聴に講演会の皆さんが来ているので特段の答弁にも御配慮をいただけると幸いに存じます"},{"start":11597.362,"end":11626.154,"text":"さてまず最初の問題なんですけれども平成24年に笹岡トンネルの天井板崩落事故を受けて翌年道路法が改正されて点検基準というのが法定化されました道路管理者は5年に1回目視による近接目視による点検を行うということが義務付けられました多くの自治体で問題となっているのは線路をまたぐ橋ですね湖泉橋の点検費用が高すぎるということです資料1をごらんください"},{"start":11628.186,"end":11654.728,"text":"これはある資料のところいろいろ理事会で御意見があったとお聞きしておりますけれども京都府のある自治体の戸選挙の点検のときの見積書でございますだいたい3億円近く協働の点検で2億4500万円付帯経費とか管理費とか電気工事関係とかで合わせると3億2000万円という総額が出ております"},{"start":11656.209,"end":11680,"text":"これもう既にこの点検に関する積算というのが国土交通省の中にありまして自動車局の道路局の道路橋定期点検業務積算資料というのがあってそれに基づいてあるとこの街頭の橋と同じ橋の点検を行う場合この資料2でありますけれども左側で大体45万円"},{"start":11680.74,"end":11692.961,"text":"それが湖泉橋鉄道をまたぐことになると消費税を除くと2900万円ということでもう2桁も違うそうした価格になってしまいます"},{"start":11695.693,"end":11713.182,"text":"確かに鉄道をまたぐ橋ですから鉄道が走っていない時間に集中してやらなければならないとかあるいは河川とかがありますからそれに対応しなければならないとかさまざまな事情はあるんですけれどもそれでもこの3億円これだけの"},{"start":11714.042,"end":11739.478,"text":"二桁も違うというのはぼったくりすぎだと思うんですね今日は筑西市の皆さんが来ているんですけれどもこの筑西市でも五年に一度湖泉橋の点検をするために税金から二億七千万円が出されております下館と多摩戸という駅の間に五十号線をまたがった橋があるんですけれどもこれ単線の線ですけれどもこれ一本点検するだけで五千百万円かかっております"},{"start":11739.918,"end":11767.618,"text":"他は私鉄なんかでは検査を自治体自身が線路をまたぐ間のときであってもできたりとかあるいは私鉄自身であるのときであっても大体1桁ぐらい少ないというふうに聞いております私がヒアリングをしたいくつかの自治体では資料1のようなJRから出てくる見積書とか出来高確認書というのは同じ様式でありましてこの協僚点検台と書いてあるんですけれども"},{"start":11768.158,"end":11796.242,"text":"なぜそのような価格になるのかどういう内訳なのかというのは全くわからずに一方的に通知されるだけだというふうに聞いておりますさてここでお伺いするんですけれどもこの改正道路法に基づく戸線橋の定期点検について全国でJR等が代行して行う点検がどういうふうなプロセスで行われていくらぐらいでどういう内訳でされているということを国土交通省はしっかりと把握しているんでしょうかご答弁をお願いします"},{"start":11797.489,"end":11816.77,"text":"2は道路局長お答え申し上げます湖泉橋のこの点検でありますけれども鉄道事業者からの要請でこの湖泉橋については鉄道事業者の方に点検をしていただいているところでございます"},{"start":11817.711,"end":11846.182,"text":"それで平成20年の国土交通省と鉄道事業者の申し合わせで工事施工協定書の締結時にその費用の内訳を確認をするということになっておりますそれでどれぐらいの費用がかかるかというのは国で全体は把握しておりません戸線橋の各管理者においてこの点検費用どうなっているのかというのを把握しているものと考えております"},{"start":11846.681,"end":11862.336,"text":"福島信之君そうなんですよ大臣大臣把握していないんですね国はねいくらかって把握していないんですね例えば鉄道事業者の要請から鉄道事業者で行っているとありますけれども今さまざまな新しい技術があって"},{"start":11862.996,"end":11885.391,"text":"スマホとか3D技術を使ったり赤外線サーモグラフィ法とかいろいろなやり方があってそういうやり方もおそらく鉄道事業者が自らやると言っているからおそらくやっていないんですねこれだけの値段になってしまうというのはそうしたことを進めるということはもっと推進した方がいいと思うんですけれども局長どうでしょうか村田鉄道局長"},{"start":11891.919,"end":11915.908,"text":"答え申し上げますまず委員御指摘のようにこの鉄道営業線での近接工事におきましては列車の間合いや夜間との限られた時間帯での作業となることや電車線等の高圧部分との接触の回避また列車見張り員の配置や駅司令等の関係機関との連絡など鉄道事業者が保有する特別な技術や体制が必要ということになっております"},{"start":11916.708,"end":11934.353,"text":"御指摘の湖泉橋の点検に係る新技術の活用につきましてはドローン技術や赤外線サーモグラフィ法を用いました画像診断等の導入によりまして作業時間の短縮に寄与する効率的な手法の活用もお勧められつつあると承知をしております"},{"start":11935.093,"end":11952.491,"text":"国土交通省におきましてもこの軽速車両に搭載したレーザーの活用など精進化や省力化に資する新技術を活用した効率的な施設の点検こういったものにつきまして技術開発を支援するなど引き続き推進をしてまいりたいと考えております"},{"start":11953.151,"end":11980.141,"text":"福島信之君ちょっとずれているんですね進められていると承知していると言っておりますけれども実際やらないんですなぜかというとこの湖泉橋を点検するには鉄道会社と協議してさまざまな調整をしなければならなくて自治体は5年に1回やる義務があるんですよ2年ぐらいやるのに準備から協議からかかるらしくてそのうち5年間には一度必ずやらなきゃならないわけですから片方に義務がかかっていて"},{"start":11980.681,"end":11994.681,"text":"しかも受け負うのは鉄道会社だから鉄道会社が協議をするから圧倒的に競争条件が不平等なんですね私はこれ足元を見てJRが値段をつり上げているという可能性もあると思うんですよ"},{"start":11995.103,"end":12011.872,"text":"自治体側も結局最後税金ですからまあ高くてもしゃあなやと民間だったらもっと安くしようと努力をするけどもそうしないから結局のバカを見るのは納税者なんですねだから私は先ほど価格とかどうなっているのかどういうプロセスで決められているかって"},{"start":12012.492,"end":12038.452,"text":"分かっていないと把握していないということですからこの際しっかりと何を協議すべきなのかどういう情報を開示すべきなのか他にいい方法安い方法効率的な方法があるんだったらそれを示した上で協議するとかそうしたガイドラインをつくってJRのいいねでこのJRのやりたい放題のいいねで決まるような検査のやり方というのはやめた方がいいと思うんですけれども大臣いかがでしょうか"},{"start":12039.582,"end":12061.856,"text":"西藤国土交通大臣まず仕組みとしては先ほど局長が答弁申し上げましたようにまず国土交通省と鉄道事業者が申し合わせをして道路管理者例えば県とか市とか道路管理者と鉄道事業者の間で費用の打ち分けをよく確認するようにという仕組みは作りましたはい"},{"start":12062.496,"end":12077.784,"text":"仕組みは作ってその上で平成31年3月にこの申し合わせ文書通りやるようにということを最徹底のその事務連絡も各地方整備局に対して行ったところでございます今問題質問"},{"start":12078.404,"end":12107.683,"text":"福島委員のそういう申し合わせ事項でそういう確認をしているにもかかわらず実質それが機能していないのではないかということが質問のご趣旨ではないかと思いますそういう意味で先ほどまた局長が答弁申し上げましたように最終的には例えば道路管理者しならしと鉄道事業者の間で最終的には契約されるべきものですがそれらの中でこの申し合わせが徹底されるようにあの"},{"start":12108.223,"end":12133.443,"text":"国として指導するこれはやってまいりますけれどもここがもう一度機能しているのかどうかしっかりチェックしていきたいと思います福島信之君それが大臣に駄目な答弁を渡されているんです役所から申し合わせをつくったのは平成21年で道路法の改正がなされる前なんですよ点検というのはおそらく点検費だけでいいんですよこの申し訳せに従って鉄道事業者とも自治体はやっているんですよ"},{"start":12133.803,"end":12158.159,"text":"ただ、橋梁点検いくらだけで、橋梁点検の内訳を出せなんてことは、ここにはどこにも書いてないんです。ですから、この改正道路法の点検のやつに合わせて、もっと点検費であれば止めるのにいくらとか、いろいろなどういう項目があるのか、技術的には詳しくはわかりませんけど、もっと細かくやった方がいいし、協議をする場合も大体の方法ってあるんですよ、必ず。もっと効率的にやる方法とか。"},{"start":12163.783,"end":12166.507,"text":"委員長斉藤国土交通大臣"},{"start":12167.633,"end":12195.329,"text":"基本的には先ほどの申し合わせもよくそこを実際の道路管理者と鉄道事業者の間でよく一緒通するようにというのがこの申し合わせの基本的な考え方ですそれが現実機能していないということだと思うんですそこはしっかり機能するように交通省からも各自治体及び鉄道事業者等にも徹底したいと思います"},{"start":12196.476,"end":12216.677,"text":"福島委員5年に1度の義務化をされたことによって交渉力が圧倒的に自治体が弱いですからそこを配慮したルールをつくっていただければと思います次の問題に行きます次はこの資料3で大きな中速鉄道で都市間交通を大変革という記事を載せております山形新聞私の"},{"start":12217.082,"end":12236.01,"text":"地元ではないんですけれども在来線を今よりはるかに高速で走る中速鉄道という構想がありますこの真ん中の方に黄色い線を引いておりますけれども中速鉄道とは低速鉄道と高速鉄道の中間鉄道を指し日本では最高時速130キロ超"},{"start":12237.931,"end":12263.938,"text":"240から260キロ未満の鉄道ということですね鉄道技術の高速鉄道の技術を持つ国で日本だけこの技術がないこれ右側で丸山さんという人が中速鉄道の整備は陸羽再生までですね山形から酒田の方まで中速鉄道を作ろうということなんですけれどもそしたら陸羽再生に限らず在来線を活用し高速化を図れる手法とかいろいろ書いてあります"},{"start":12264.439,"end":12268.715,"text":"例えばこの私の地元水戸から東京の間は特急日立って走っているんですけども"},{"start":12269.261,"end":12298.517,"text":"最高速度は確かに130キロですが標低速度だいたい平均すると90キロぐらいですので1時間20分ぐらいかかりますこれだと通勤通学ができませんからだいたい大学に入ると子どもたちが実家を出ていって就職を東京でするともう二度と戻ってこなくて残っているのは高齢の老いたお父さんお母さんということ私の同級生の実家なんて回っているとみんなそういう家ばっかりです仮にこれを在来線を使って最高速度200キロ例えば標低赤道"},{"start":12299.097,"end":12318.772,"text":"150キロとかできれば50分程度ですからわざわざ大学に行くために一人暮らしをすることもないということになりますし日程居住って先ほどこの国会でも議論しましたけれどもそういうことを進める上でもいいと思うんですねそもそも昨年の国土形成計画でもシームレスな拠点連携軸ということで"},{"start":12319.392,"end":12342.28,"text":"中枢中核都市等を核とした広域圏の自律的発展日本海側太平洋側二面活用等の広域圏内広域圏間の連携強化ということで地点地点の連携強化というのが謳われていてこういうのに私は中速鉄道というのは大事だと思います昨年夏私はインドに行ったんですけれども"},{"start":12342.762,"end":12369.157,"text":"インドからタージマハールのあるアグラまでは大体在来線を150キロ以上のスピードでダーッと走る鉄道がインドでもできておりましておそらく国際的にもこれから新幹線もあるでしょうけれども在来線の高速化というのはどこの国でも通用する技術なんだと思います環境を見てみると北海道新幹線の札幌までとか鶴ヶ井以降の北陸新幹線とか先ほど西岡さんが"},{"start":12369.577,"end":12386.56,"text":"お話あった九州新幹線の西九州流とか完成すればですね整備新幹線は一通り終わりますその後の基本路線というのがあって四国とか山陰とか盛り上がりがちですけど私はここで立ち止まって考えた方がいいと思うんですね西場さんもですね私は整備新幹線"},{"start":12387.661,"end":12407.96,"text":"これ以上進めることは懐疑的とむしろミニ新幹線的なもの今の狂気のまま狭い線路のままでいいから速度を150キロまで上げるとか日本の鉄道は時速300キロ出るフル規格の新幹線と最高でも時速120キロぐらいしか出ない在来線と両極分解していってその間がない"},{"start":12408.36,"end":12421.657,"text":"だから150キロも出ればいい並行在来線問題も発生しない工期も工費も拡大に安く済むといってこれを推しているんですね大臣どうでしょうこの在来線を活用した中速"},{"start":12422.81,"end":12449.836,"text":"鉄道この意義をどのようにお考えでしょうか斉藤国土交通大臣中速鉄道網ができれば素晴らしいことだと思います今の日本の鉄道網は明治初期から昭和の初期にかけてとりあえず線路を引こうと言って引いたいわゆる狂気の鉄道網これが在来線で基本的にそれが変わっていませんその上に新幹線ということで非常に大きなギャップがあります"},{"start":12451.997,"end":12477.607,"text":"ただ今石破さんが強気のままで中速とおっしゃいましたがこれは技術的に非常に難しいと思いますやはり中速にするには今の在来線強気を標準気にする今山形新幹線もそうです秋田新幹線もそうですそういう意味では素晴らしいことなんですけれども大きな政策転換が必要になるとこのように思います"},{"start":12478.288,"end":12486.503,"text":"福島信之君。ありがとうございます。鉄ちゃん大臣らしい愛情のこもった質問ありがとうございます。ただですね、山形新幹線だって標準機でも130キロしか出せないんですよ。"},{"start":12487.328,"end":12514.899,"text":"私はこれはJRのOBの方技術者の方から聞いても強気でも可能だという声が上がっております十分技術的に可能だとそうしたことをやるためにやはり技術開発が必要なんですね低重心低車高軽量な車両を開発するとかあるいは踏切とか騒音対策をやるというのも必要でしょうしインフラを整備するために例えば上下分離で整備新幹線のように国費を投入してやりやり方といった制度的な"},{"start":12515.399,"end":12538.236,"text":"対応も必要だと思うんですよこれJRはあえて在来線に大きな設備投資しないんですね独占ですからそのまま放っておいても日立号なんてみんな乗るわけです常磐線はだからあえてしないんですけどもしかし国土政策の観点からはまさにこの国土政策の観点からはこうしたことが必要になると思うんですねですからある程度の公的な対応もしなければならないと思うんですけども"},{"start":12538.676,"end":12550.53,"text":"この中速鉄道実用化のために国技投入のための仕組みとかあるいは技術開発への支援とかそうしたことを行うべきだと思うんですけどいかがでしょうか村田鉄道局長"},{"start":12556.568,"end":12578.079,"text":"答え申し上げます。今、任御指摘の感染鉄道のネットワークの高機能化、こういった取り組みでございますけれども、今御指摘の、強気での200kmの中速鉄道、こういう手法もございますし、また高速化や時間短縮を図るためには、在来線の活用、さまざまな手法も考えられるところでございます。"},{"start":12579.08,"end":12593.21,"text":"この必要性や費用負担などの課題もございますのでそれぞれの地域の実情や鉄道事業者の意向も踏まえまして御指摘の技術的な観点も含め長期的な視点に立って検討を進めてまいりたいと考えております"},{"start":12593.86,"end":12617.351,"text":"福島信彦君ぜひさまざまな可能性を模索していただければと思います私はずっとこの間国土交通委員会に入ってJRの問題を訴えてきて水戸線の新張駅のトイレのない駅とかホームから時計が消えたとかあるいは高谷議員がやった京王線の廃止の問題とかあるいは緑の窓口の混乱とかいろいろなことが起きているのを見るにつけですね"},{"start":12618.241,"end":12637.582,"text":"特に民営化して以降JRの公益性というのがすごい失われてしまっていると思うんですねやはり鉄道である以上民間事業である以上に公益的な役割を果たしていただかなきゃならないんですそう見たときに今の鉄道事業法って公益性を担保するための条文が何もないんですよ"},{"start":12638.123,"end":12659.86,"text":"公益性がないからこそ駅から勝手にトイレをなくしたり緑の窓口で客があふれていてもほったらかしになっているわけですね駅は駅としての役割で公的な役割があるし線路も線路として例えば中速鉄道を走らずにしてもその設備投資を行う責務が本来は鉄道事業者にもあるはずなんですけれどもそれを担保する条文が全くありません"},{"start":12660.267,"end":12674.126,"text":"例えば私がかつてやっていた電気事業法では、新たに設備投資を行う場合は、供給計画というのを作って届け出て、それに対して広域的運営推進機関という法律に基づいて作られた意見が適正、"},{"start":12674.471,"end":12695.704,"text":"期間が適正かどうかを意見がいい、必要に応じて経済産業大臣が勧告を出して、もっと設備投資しろとか、あるいはこれは重複の投資だからやめろというようなことをやる、そうした権限が法律上あるんですね。あるいは災害時の対応とか燃料調達に関するものなど、いろいろ公益性を保つための規定があるんですよ。"},{"start":12696.064,"end":12719.542,"text":"昔はかつては国鉄だったから言わずもがなで公益制を果たすものとされていたんだけれどもJRになってそうした民間企業としての経営をやったときにやはり私はそうした公益的な役割を果たすということを法律で位置づけることが必要だと思いますそもそも公益特権とあってさまざまな税制上の優遇とか土地の利用"},{"start":12721.063,"end":12746.477,"text":"利用に関するさまざまな特権がJRや電力会社やガス会社にはあるんですねですから私はこれJRが公益的な役割を果たすようなことを義務づけるようにそうした条項を鉄道事業法の中にも入れるなどの法律に基づく公的な役割を果たす義務を負わせるべきだと思うんですけれどもいかがでございましょうか大臣斉藤国土交通大臣か"},{"start":12747.613,"end":12775.471,"text":"現在でもいわゆる公共交通の機関をなす鉄道が大きな公共性を有しているこれは当然のことでございます従いまして鉄道事業法においても運賃や輸送の安全の確保に関する必要な規制これかなり先ほど電気事業法の話をされましたけれどもそれに匹敵するぐらいのいろいろな規制を設けているところでございます"},{"start":12775.951,"end":12804.122,"text":"他方で鉄道事業においては可能な限り経営の自由や主体性を尊重することが利用者ニーズに弾力的に対応する観点などからも重要であると考えておりましてダイヤの設定やサービスのあり方などの鉄道運営に関する詳細な事項について鉄道事業者から国や地方公共団体へ事前協議を行うよう義務づけることは慎重に検討すべきとこのように考えております"},{"start":12804.922,"end":12823.594,"text":"国土交通省としては鉄道事業の運営にあたって鉄道事業者が地元自治体などとコミュニケーションを取りながら利用者の声を踏まえるとともに鉄道事業へのご理解が得られるよう進めていくことが重要と考えておりましてこうした観点から鉄道事業者を引き続き指導してまいりたいと思います"},{"start":12824.104,"end":12852.931,"text":"福島信之君ありがとうございます最後にちょっとまとめますけど事業計画の認可とかありますけど認可基準には公益制は何もないんです運行計画の届出は届出だけで何も要求はないんですねだから私はちゃんと法律に規定すべきだと思います上下分離じゃない国鉄道の線路自体をもう民間でやっている国って恐らく多くの主要国では日本だけですからそれに合った私は公益制を担保する制度の必要性を訴えて質問とさせていただきますどうもありがとうございました"},{"start":12857.253,"end":12870.203,"text":"次回は来る21日金曜日午前9時20分理事会午前9時30分委員会を開会することとし本日はこれにて散会いたしますありがとうございました"}]