[{"start":474.206,"end":475.108,"text":"おわり"},{"start":1195.472,"end":1219.305,"text":"これより会議を開きます。理事辞任の件についてお諮りいたします。理事足立康君から理事辞任の申出があります。これを許可するにご異議ありませんか。ご異議なしと認めます。よってそのように決しました。引き続き、理事補欠選任の件についてお諮りいたします。"},{"start":1220.947,"end":1247.492,"text":"ただいまの理事辞任に伴う補欠選任につきましては、選例により委員長において指名するにご異議ありませんか。ご異議なしと認めます。それでは理事に遠藤亮太君を指名いたします。厚生労働関係の基本施策に関する件について調査を進めます。この際お諮りいたします。"},{"start":1248.663,"end":1271.495,"text":"本件調査のため、本日参考人として、独立行政法人国立病院機構副理事長大西智博君の出席を求め、意見を聴取し、また政府参考人として、内閣府規制改革推進室次長渡辺幸徳君、警察署長官官房審議官和田香織君、消費者庁審議官与田岳君、"},{"start":1272.395,"end":1299.391,"text":"子ども家庭庁長官官房審議官黒瀬俊文君消防庁審議官鈴木健一君文部科学省大臣官房審議官淵上隆君大臣官房審議官森孝之君厚生労働省大臣官房医薬産業振興医療情報審議官内山博之君医政局長浅沼和成君健康生活衛生局長大坪博子君"},{"start":1300.56,"end":1324.845,"text":"健康生活衛生局感染症対策部長、佐々木雅宏君。医薬局長、城勝文君。労働基準局長、鈴木秀次郎君。労働基準局安全衛生部長、小林陽子君。職業安定局長、山田雅彦君。雇用環境均等局長、堀井夏子君。保健局長、伊原和人君。"},{"start":1326.178,"end":1341.865,"text":"政策統括官鹿沼仁志君の出席を求め説明を聴取いたしたいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました質疑の申し出がありますので順次これを許します吉田久美子君"},{"start":1343.115,"end":1366.487,"text":"公明党の吉田公子です。まず冒頭、一昨日の早朝、能登地方を震度5強の揺れが襲いました。それによって被災した家屋の倒壊も起こっております。先月、厚労委員会の視察で、珠洲市や輪島にも行かせていただきましたけれども、被災地の皆さんの不安は計り知れないとお察しします。心からお見舞いを申し上げたいと思います。"},{"start":1368.689,"end":1391.127,"text":"この一緒に視察された委員の皆さんからも同じような発言がありましたけれども災害救助法の中に福祉を位置づけるべきということ昨日公明党の災害法制見直し検討委員会も初会合をしたところでありますけれどもこれはぜひ進めていただきたいということをまず冒頭申し上げさせていただきたいと思います"},{"start":1392.148,"end":1414.497,"text":"1点目に働く前に労働法制や社会保険制度について学ぶ機会をということでお話をさせていただきたい質問させていただきたいと思います先日熊本で社会保険労務士協会の方からご意見を伺いましたアルバイトや就職など社会に出て働く前に働く側の権利や心構え社会保険制度など学ぶ機会が欲しいと"},{"start":1415.277,"end":1434.774,"text":"保護者の皆様からのご要望を受けて長年小学校中学校高校短大大学特別支援学校また少年院にも出向いて社労士協会独自でワークサポート事業と銘打って出張事業等を行ってくださっていて大変喜ばれているということでありました大事なことだなと思いました"},{"start":1435.474,"end":1451.568,"text":"コロナが明けてから一気に人手不足の問題がどの分野においても深刻になっております。ブラック企業という言葉が聞かれることは減ったようには思いますけれども、表向きはホワイトでありながら、ブラックの働き方を強要されている事例はまだ残っております。"},{"start":1452.662,"end":1482.502,"text":"まだ成人して間もないような若い人たちが、闇バイトに吸い込まれて犯罪に手を染めてしまい、まさに闇に落ちてしまうような事件には、本当に胸がつぶれる思いがいたします。先日、福岡のある女性から相談がありました。新卒採用された会社で、小さいところなんですけれども、働いていたときに不人家系の病気になり、治療をしたけれども、今も若いときの不人家系の病気が原因で、リンパ不足の症状で苦しんで、"},{"start":1482.882,"end":1508.567,"text":"その症状を抑えるための医療費が相当長年かかっているということでした障害年金の申請をしたところその当時残念ながら保険料を納めていないということで利用できませんというふうに言われて学戦としたとそもそも雇用保険の仕組みや社会保障制度も知らず入るべき保険に加入していなかったことも知らなかったと"},{"start":1509.352,"end":1537.435,"text":"ということでその未加入の数ヶ月のせいでこれほどの不利益が自分の人生に降りかかってくるとは思いもしなかったということでした税や社会保険の仕組みは共生社会を支える土台でありまたいざというときに自分を守りまた人を助けるものであるということそして自分が困ったときには社会保障の制度を堂々と使っていいものだということを知ることによって税や社会保険料を負担と捉えるのではなく"},{"start":1537.935,"end":1564.671,"text":"共生社会の一員として安心して生きていけるツールであり守り守られる権利として我がこととして認識を進めていくことが重要と考えますこれからの社会を担う若い人たちが自己実現につながる働き方の選択に資するように社会に出る前の高校等において労働関係法令や社会保障の意義や仕組みを当事者意識を持って理解しておくことは重要だと考えます"},{"start":1565.351,"end":1587.007,"text":"高校等の教育現場の実態を踏まえなければなりませんけれども、若い人たちが社会に出る前における労働法の教育や社会保障教育については、一層の取組を推進すべきであり、さらには困ったときにアクセスがしやすい制度にしていく必要があると考えますけれども、いかがでしょうか。金間政策統括官"},{"start":1593.061,"end":1609.017,"text":"お答えいたします。高校生などの若い方々が、労働関係法令や社会保障に関する知識を身につけることは、様々なリスクを直面するこれからのライフステージにおいて、自らの選択に基づき、安心して生活していけるようにするためにも非常に重要であるというふうに考えております。"},{"start":1609.637,"end":1632.587,"text":"このため、まず労働法の教育につきましては、高校生等が自己実現につながる働き方を選択できるようにすることや、職場でのトラブルを防止解決することを目的として、困ったときに相談することのできる窓口も掲載した学習教材等の高校等への配布、また、都道府県労働局の職員の各教育機関への講師派遣、こういったことを行っているところでございます。"},{"start":1633.82,"end":1651.856,"text":"また、社会保障教育につきましては、若い世代が社会保障の意義や仕組みを理解し、必要な制度を活用できるということにするとともに、社会保障の担い手として当事者意識を持っていただけるよう、高校生向けの教材やモデル事業を盛り込んだ指導者やマニュアルの作成周知を行うなど、取組を推進しております。"},{"start":1652.336,"end":1678.537,"text":"特に現在教員の方々まさに現場で働いていらっしゃる教員の方々のご意見を丁寧に伺いながら先生御指摘の困ったときにどこにアクセスすればいいかという点も含め現場の実情を踏まえた周知の方法教材の内容の充実図こういったところを図っているところでございます引き続き教育現場の実態を十分に把握しつつ関係省庁とも連携しながら若い方々に制度の意義や内容がしっかりと伝わるよう御指摘を踏まえ取組を進めてまいりたいというふうに考えております"},{"start":1680.799,"end":1707.106,"text":"吉田久美子君しっかりお願いをしたいと思います次の質問に行きます女性の健康増進についてでございます経済産業省の試算によると女性特有の健康課題によって3.4兆円という経済損失が生じていることそのうち1.1兆円は適切な措置で減額可能ということで適切な医療につながることで離職や職務離脱等を防げることは事業者また本人のメリットになります"},{"start":1708.407,"end":1725.236,"text":"月経困難症や高年期障害等女性特有の健康課題について適切に事業者が女性を雇用する上で配慮し適切な医療につながるよう促すことは労働法制の上で事業者の義務と考えていくべきではないかと思います"},{"start":1726.096,"end":1754.923,"text":"女性の就業率の増加に伴って女性の健康課題の重要性が高まる中で女性版骨太2023の方針で示されているように労働安全衛生法に基づく一般定期健康診断の各診断項目に関して女性特有の健康課題について適切な対処や医療にアクセスができるよう問診項目を増やす検討が厚労省の中でなされておりますけれどもこのぜひ"},{"start":1755.683,"end":1764.795,"text":"項目追加を進めていただきたいと考えております今の国の検討状況と今後の方向性についてお伺いしたいと思います"},{"start":1766.118,"end":1794.447,"text":"濵地厚生労働副大臣まず吉田久美子委員におかれましては女性特有の健康課題につきまして熱心に御質問をいただいておりますこの5課問の授業主検診への女性の健康に関する問診項目の追加につきましては女性版骨太方針2023等を踏まえまして昨年12月に立ち上げました労働安全衛生法に基づく"},{"start":1795.287,"end":1821.048,"text":"一般健康診断の検査項目等に関する検討会において労使の代表や産業医学の専門家等によりご議論をいただいているところでございますこの検討会はこれまですでに3回実施をさせていただいているところでございます女性が安心して健康で働き続けられる環境を整えることは大変重要な課題であると認識をしておりますので"},{"start":1821.448,"end":1831.06,"text":"引き続き老子の専門家等の意見を聞きながらしっかりと検討してまいりたいとそのように思っております吉田久美子君"},{"start":1832.094,"end":1855.912,"text":"これはしっかりと女性を守る対策労使ともにしっかり進めていただければと思っております無痛分娩についてお伺いいたします国が進める共働き共育て出産後の母子のケアそして子育て支援の充実はもちろん重要でございますけれどもこの出産そのものについても見ていくべきではないかというふうに思います"},{"start":1856.853,"end":1872.26,"text":"不妊治療の末、先日やっと2人目を授かって、40代で出産された方のお話を伺いました。家族経営の未成なので、仕事に早めに復帰せざるを得ず、初めて無痛分娩を選択をされたそうでございます。"},{"start":1872.901,"end":1888.603,"text":"で驚くことに本人が言われるには20代で出産をした時よりも今回の出産の方がはるかに体への負担が軽く回復も驚くほど早くて無痛分娩を選択して本当に良かったと"},{"start":1889.484,"end":1913.133,"text":"世界ではすでに当たり前になっている国もあるのに何で日本ではもっと広まらないのか出産の痛みを耐えてこそ母親になるなどその真意はこれは女性にもいまだに信じられておりまして本当は無通文明がしたくてこの参院を選んだのに60代70代の母親に反対をされて諦めたと"},{"start":1913.633,"end":1937.179,"text":"いうような話も実際その方からも聞いた話としてお聞きしましたそもそも無痛分娩は安全なのか不安視する声はかなり多くあります先日厚労省よりレクを受けましたけれども最新のデータでどのくらいの妊婦が出産を契機に亡くなっていらっしゃるのかまたその一番多くを占める死因は何なのか"},{"start":1937.879,"end":1950.106,"text":"そのうち無痛分娩が直接の原因で亡くなっている方は何人いらっしゃるのかこの正確なところをお聞きしたいと思います麻生委員長"},{"start":1955.356,"end":1970.578,"text":"お答えいたします。日本産婦人会会によりますと、2010年から2022年までの間においては、妊産婦の死亡が583例報告されております。その死因につきましては、分娩時及び分娩後の大量出血が18%。"},{"start":1971.779,"end":1996.586,"text":"頭蓋内出血拘束が14%と出血関係が最も多くの割合を占めておりますまた別の報告では2010年から2016年までの間に妊産婦の死亡が271例報告されておりこのうち無痛分娩を行っていたものは14例5.2%このうち無痛分娩において使用した麻酔が直接的な原因となったものは1例であるとされております"},{"start":1998.306,"end":2016.492,"text":"吉田久美子君一例ということなんですよねこれは実態がなかなか世間には伝わっていない現状だと思いますどこまでも母子の安全第一で出産が最優先であり最もリスクの少ない出産が保険適用を進める上での"},{"start":2017.372,"end":2031.588,"text":"根幹の条件であることは論を待ちませんどのような出産を選択するかはもちろん本人の自由でありますけれども女性活躍を国が進めるのなら安全を確保した上で経済的負担を軽くし無通便便を選択しやすい"},{"start":2032.449,"end":2047.857,"text":"してほしいとのお声に応えるべきではないかと思っております女性が安全安心な無痛分娩を選択できる医療体制を確保するとともに無痛分娩に対する経済的な支援を進めるべきではないかと考えますけれどもいかがでしょうか"},{"start":2049.805,"end":2074.29,"text":"濵地厚生労働副大臣無痛分娩につきましては委員も御案内のとおり膀膜外麻酔等を行います従いまして母子の心身の安定安全の確保を図ることがまず重要でございます従いましてこの分娩を取り扱う医療機関において安全な無痛分娩に向けた対応を講ずることが望ましいと考えております"},{"start":2074.87,"end":2095.279,"text":"このため、無痛分娩関係学会、団体連絡協議会、通称JALAとも連携しまして、2018年度から安全な無痛分娩を実施する医療機関の情報を広く公開をし、また麻酔を実施する医師の確保などの取り組みを進めているところでございます。"},{"start":2096.059,"end":2124.235,"text":"経済的負担の軽減という観点からいきますと昨年4月から出産一時金を42万円から50万円に大幅増額をいたしましたまた先週から開始をしたんですがこの出産費用の見える化のために無通分面の実施の有無も含めた医療機関等ごとのサービス内容や出産費用の状況などを公表する出産ナビの運用を始めたところでございます"},{"start":2124.755,"end":2137.202,"text":"引き続きまして、安全な無痛分娩を選択できる実施体制を含め、妊婦の方々が個々の考えや希望に基づいて、安心安全に出産できる環境の整備に取り組んでまいります。"},{"start":2138.564,"end":2165.196,"text":"吉田久美子君よろしくお願い致します最後の質問します新生児マスクリーニングの2疾患追加についてであります昨年12月にも本委員会で質問させていただきましたこれは子ども家庭庁の案件でありますけれどもこの機会に質問させていただきたいと思いますスキッド重症複合免疫不全症とSMA脊髄性菌萎縮症どちらも早期発見が鍵で治療の有効性が認められており公費負担"},{"start":2166.176,"end":2184.933,"text":"が二重疾患に加えて拡大新生児マスクリーニングが将来的に公費負担で行われるべきだと考えますスキッドの赤ちゃんが定期予防接種であるロタウイルスのワクチンを打つと重篤な副反応を起こすということでありますのでロタウイルスワクチンは"},{"start":2185.373,"end":2205.687,"text":"が近畿となっておりますけれどもそもそもスキッドかどうか申請時のときにスクリーニングを受けないとわからないわけでありますのでロタウイルスの定期接種かと同時に公費でスクリーニングを個人負担なく受けられるようにいち早く公費で全国実施すべきであると考えます国は現在実証事業を"},{"start":2207.068,"end":2221.847,"text":"補正予算10億円を積んで行っており必要な知見や体制が得られる次第早期に全国展開を目指したいとの答弁を得ましたけれども今の実証事業の状況についてお伺いします黒瀬長官官房審議官"},{"start":2224.258,"end":2239.621,"text":"お答え申し上げます。ご指摘の2疾患に関しましては、新生児マスクリーニング検査の対象に新たに追加する優先度が特に高いと考えられますことから、モデル的に実証事業を実施する旨、ご指摘いただいたとおり、昨年12月の質疑でお答えをさせていただいてございます。"},{"start":2240.121,"end":2262.32,"text":"その後の状況でございますけれども令和5年度におきましては21の県及び政令市におきまして実証事業を実施いただいたところでございますまた令和6年度本年度におきましてはさらに多くの自治体で実施いただけるように引き続き実証事業を実施することといたしておりまして現在自治体の公募に向けて子ども家庭庁で手続きを進めているところです"},{"start":2262.7,"end":2282.67,"text":"併せて子ども家庭科学研究におきまして地域における検査診療体制の整備状況の把握等を行う調査研究を実施してございまして実証事業と連携しながら必要な知見データの把握や体制の確保を図って早期の全国展開を目指してまいりたいというふうに考えてございます吉田組子君以上で質問を終わりますよろしくお願いいたします"},{"start":2295.646,"end":2313.516,"text":"次に山井和之君。山井君。25分間質問させていただきます。ちょっと時間が限られていますので、早口になることをお許しください。また答弁も簡潔に短くお願いできたらと思います。まず何よりも今回中島理事はじめ与野党の理事の皆さん、超党派の。"},{"start":2314.076,"end":2335.953,"text":"皆さんのご尽力によりまして今日の配付資料にも入れさせていただいておりますが決議ですねこの2ページにございますように介護障害福祉分野の人材の確保及び定着を促進するとともにサービス提供体制を整備するための介護障害福祉従事者の職務改善に関する件という決議うまくいけば今日これが"},{"start":2337.654,"end":2363.445,"text":"全会一致で採択されるのではないかと思います委員長をはじめとしてここに至るまでご尽力いただきましたことに心より感謝を申し上げますそしてこの決議がどれだけ拘束力実効性があるのかというのはまたそれはまた別の話なんですけれど何としてもこの物価高の中また今までから介護職員障害福祉職員の賃金が安い中また今回特に"},{"start":2364.085,"end":2383.022,"text":"ホームヘルプ訪問看護事業所では基本方針も規制がなかった中でこの処遇改善や支援はまったなしだと思いますついては具体的に質問通告どおりお聞きしますがこの物価高の中次期改定の3年を待たずに"},{"start":2384.363,"end":2397.878,"text":"介護報酬や障害福祉報酬引上げや事業種への新たな補助金処遇改善加算の増額の可能性はあるのか補正予算や来年の予算でこの決議をもとに検討すべきではないかいかがでしょうか竹見厚生労働大臣"},{"start":2402.717,"end":2415.402,"text":"まだ決議は採択されていない現段階でコメントさせるのは控えさせていただきたいと思いますけれどもこの段階で内容に関するお答えとしてではなくてこの一般論としてその政府として"},{"start":2417.168,"end":2437.06,"text":"決議の内容を尊重して対応していくべきものだということはまず申し上げておきたいと思いますその上で御指摘のように過去には消費税率の変更のような大きな社会経済環境の変化があった場合やそれから政策的に処遇改善を行う場合に臨時的な改正を行った例がございます"},{"start":2437.66,"end":2455.722,"text":"一般論としては報酬改定について改定による影響を十分に調査検証するとともにこれは頻繁に介護報酬等の内容が変わるようなことによって現場の負担それから保険料や利用者負担への影響などを考慮してこれは丁寧に検討すべきものと考えます"},{"start":2456.263,"end":2484.313,"text":"いずれにせよ今般の介護報酬改定等における対応を通じてまずは令和6年度2.5%のベースアップを実現するためにこの処遇改善加算の取得やそれから賃金等の状況についてしっかりとフォローアップをしつつ処遇改善加算の取得促進に全力を尽くしたいと思います委員長山井和則君今から16年前2008年ですね今日と同じような趣旨の議員立法が超党派で成立をしてそのときは"},{"start":2484.953,"end":2508.164,"text":"今おられます田村先生にも大変ご尽力いただいて超党派でその時も成立させたんですけれどその結果翌年から処遇改善加算がスタートしたということでありましてたまたまその時の担当の政務官は私でありましたけれどそういうふうに今までからこういう超党派での合意によって予算がついたり新たな制度ができるといういい前例がありますのでぜひとも今回のこの決議"},{"start":2508.704,"end":2521.911,"text":"仮に採択されたらですねされると思いますがぜひともそういう結果につながるものにしていきたいと思っておりますついてはですね今年の9月以降介護障害者現場の検証の結果を"},{"start":2523.712,"end":2544.307,"text":"まとめるということですけれど来年度予算に向かって阻止する必要がある可能性が十分ありますのでついては11月12月に介護現場小学生現場大変だと分かっても来年度予算に間に合いませんのでぜひこの検証の結果は10月末ぐらいまでに一定取りまとめる必要があるんじゃないかと思いますがいかがでしょうか竹見厚生労働大臣"},{"start":2546.276,"end":2570.509,"text":"今般の介護報酬改定の影響等については介護事業経営実態調査をはじめ各種調査担当を通じて利用や事業者の状況の把握を行うこととしております具体的には介護においてまず処遇改善加算の4月の申請状況を5つの自治体の協力のもとにサンプル的に確認したところ昨年3月から今年3月にかけてまた今年の3月から4月にかけて"},{"start":2571.069,"end":2588.283,"text":"加算の取得申請が進んでいる傾向がありますこれは大変好ましいと思っておりますこれは協力をいただいた自治体の離島や中山間地域などでも同様の傾向にあるということを確認させていただいております引き続き加算の申請状況について正確な把握は行います"},{"start":2588.823,"end":2608.727,"text":"また介護については6月頃に実施予定の調査において地域の特性や事業所の規模等を踏まえまして社会資源が十分でない地域を中心に小規模な事業所を含めサービス提供の実態を総合的に調査する予定でございますこの調査に当たっては介護給付"},{"start":2609.787,"end":2634.837,"text":"文化会の議論も踏まえてこの調査の設計をすることとしておりこの準備についてはできる限り早く早急に取り組みます委員長山井和夫君まとめになりますが今日2時以降にこの決議が採択されたらということですけれど改めまして今まで以上に介護障害者の職員の職務改善に取り組むというそういう決意をお聞かせいただければと思います"},{"start":2638.167,"end":2638.994,"text":"竹見厚生労働大臣"},{"start":2642.089,"end":2667.165,"text":"改めて決議の内容について今の時点では申し上げることはできませんがこの賃金を引き上げてそしてできる限り各企業関係の賃金との格差というものをできる限り縮小していくそして介護分野における労働者の確保というものをより確実にしていくということについては"},{"start":2671.608,"end":2693.473,"text":"委員長山井和則君今日こういう決議を全会期で採択されそうだということは非常に重要なことでありますそういう意味ではもちろん野党も頑張りますが与党の議員の方々におかれましてもぜひともこれの結果が出るように一緒に頑張っていければと思いますまた続きまして今までから介護職員の賃上げのときには保育士さんの賃上げもセットでやってきたということがございますけれど"},{"start":2694.133,"end":2714.473,"text":"これ2012年、今から12年前に自民・公明当時の民主党で3党合意をしましてですね、保育士さんの陣配値基準、例えば1歳児は6対1から5対1にするという3党合意をしたのが2012年で、それから12年も経って、私毎年これ質問してるんです、12年間。"},{"start":2715.414,"end":2732.507,"text":"何とかもう来年ね来年度から合体値に引き上げていただきたいということと配置基準引き上げても保育士さん今不足してますからやはり保育士さんの職業改善もセットでやっていただきたいと思いますがいかがでしょうか黒瀬長官官房審議官"},{"start":2734.747,"end":2756.782,"text":"お答え申し上げます。安心して子どもを預けられる体制の整備、これが大事でございますので、1歳児の保育士の配置基準につきましては、子ども未来戦略におきまして、2025年度以降、保育人材の確保等の関連する施策との関係も踏まえつつ、加速化プラン期間中の早期に6対1から5対1へ改善を進めることといたしてございます。具体については、今後の予算編成過程において検討してまいります。"},{"start":2757.202,"end":2781.569,"text":"また配置基準の引き上げに伴いまして保育士の人材確保が課題になってまいりますがその際に人材を確保する上で保育士の処遇改善が大変重要な課題となってございます保育士の処遇改善につきましては平成25年度以降継続的に取り組みを行ってきており現在では直近において令和5年人事人勧告を踏まえた対応として5%を上回る公定価格の人件費の改定を行って累計23%プラスの"},{"start":2783.69,"end":2812.573,"text":"給与改善を進めてきておりますまたこれとは別に技能経験に応じた月額最大4万円の給与改善も平成29年度から行っているところでございます今後子ども未来戦略を踏まえて必要な配置改善や民間給与動向等を踏まえたさらなる処遇改善の対応を行うとともにこうした処遇改善の取組が現場に効果的に行き渡るように費用の支度の見える化等によって職種別の賃金改善の状況等を明らかにするなど透明性の向上も図ってまいりたいと考えてございます委員長"},{"start":2813.855,"end":2838.036,"text":"ぜひ早期と言っているわけですから来年度から実施をしていただきたいと思います黒瀬審議官それではもうお帰りいただいて結構ですありがとうございますそれでは次に悪質ホストクラブの質問にさせていただきたいと思いますまず何よりも今日の配布資料にも入れさせていただきました先日竹見大臣が本当に悪質ホストの被害者の方々配布資料11ページにありますけれど"},{"start":2839.357,"end":2853.882,"text":"被害者の方々、またそのお母さんの方々支援団体、聖母連やパップスの皆さん方と大変お忙しい中、1時間も時間をとってお話を聞いていただきまして、本当にいくら御礼を申し上げても足りません。"},{"start":2856.543,"end":2874.173,"text":"あのじゃあどういうお話を聞いたのかというと当日参加された方のプロフィールが今日の配布資料に入ってございますのでちょっとご説明したいと思うんですね4ページにありますまあ滝見大臣はもちろん覚えてられると思いますけれどあるお母さんのお話は娘さん当時20歳"},{"start":2875.404,"end":2894.799,"text":"悪人ホストクラブに通ったせいで1200万払えと言われた女子大生ですよ1200万これトータル結果的に8000万円請求されたこれどう思われますか桁として"},{"start":2896.266,"end":2914.851,"text":"やはりこれはちょっと感化できない問題でありますそれでこれは批准には入っていませんけれど歌舞伎町や警察や聖母連がこういうチラシをつくっているんですねストップ悪質売りかけ被害恋は嘘で始まって嘘で終わる"},{"start":2915.951,"end":2943.789,"text":"被害に遭ったら相談をとおっしゃってるんですけどねまあもちろんこのチラシも有効なんですけど被害に遭ってからでは遅いところがあるわけですそしてまた次の相談者アイさんのお母さんですね大学生の娘さんはやっぱりアルバイトの女性から気軽に誘われて行ってしまったらそこでホストと付き合いだしてしまったとその結果"},{"start":2944.81,"end":2950.815,"text":"売掛金の返済のために風俗で働かされてそれをやめろと親は言いますよね"},{"start":2952.185,"end":2974.839,"text":"それは女子大生だったわけですからそしたらもうやめろって言うんだった理由を出るということを言い出てられて今は行方不明ですセイブロインやパップスの話によりますとこういうホストとの関係で行方不明になっている若いお嬢さんというのは数百人か下手したら数千人規模で日本中にいるのではないかとだから私も娘が"},{"start":2976.581,"end":3005.7,"text":"行方不明だという相談を受けております全国のどこかのソープランド外科風俗外で働いているんでしょうけれどその儲けは全部ホストが吸い上げていくということなんですねそれで最初のSさんの娘さんもじゃあなんでそんなホストクラブ行ったんだというと巧妙なんですよね普通にマッチングアプリで知り合ってマッチングアプリでは会社員として来るわけですよそれで何回か会って付き合ってから"},{"start":3007.15,"end":3035.858,"text":"男女の関係になった後実はアルバイトでホストやってるんで1回来てくれないかとこう来るわけですよねこれはマニュアルがあるわけです隠して接近して付き合って結婚の約束してその後10万のシャンパン100万のシャンパンを頼ませるようにと3人目の方ですねこの方も竹見大臣に直接話を聞いてくださいましたけれど相談者Aさんは"},{"start":3036.969,"end":3050.903,"text":"マカオに海外買収に行かされた結婚しようと言われ続けていて行くように脅された結局2500万円トータル"},{"start":3052.298,"end":3067.674,"text":"売りかけや支払いがあったということでこの方については次の7ページの東京新聞マカオで売春10日間幸せにするの言葉を信じたら女性は歌舞伎町のホストに完全に騙されたと"},{"start":3068.735,"end":3096.308,"text":"いうことなんですけれど、まあ私も堤要議員とも一緒に歌舞伎町の調査にも行かせてもらいましたし今までまあ十数回この1、2ヶ月も4、5回行って被害者の話私もこういう質問する以上は聞き続けてるんですけれどやはりこういう被害に遭った方っていうのはまあ最悪の場合は自殺をされます。騙されたっていずれわかるわけですから飛び降り自殺は非常に歌舞伎町は多いですよね。あとメンタルがやられて入院しちゃって"},{"start":3097.605,"end":3113.46,"text":"立ち上がれなくなる人、あるいはマンションの5階から飛び降りて、そして亡くならなかったんですけれど、騙されたと気づいてショックで飛び降りて亡くならなかったけど、今も入院されている方、悲惨なケースが。"},{"start":3114.241,"end":3142.739,"text":"たくさんありますこのようなことの相談について竹見大臣は女性相談所の相談窓口においてこういう悪質な全てのホストがダメだとは言いませんけれどこういう一部の悪質ホストクラブの手口について研修を聖母連さんやパップスさんの専門家などからしてくださるということを先日おっしゃっておられましたけれどその件は今後いかがなりますでしょうか竹見厚生労働大臣"},{"start":3145.036,"end":3172.715,"text":"私も直接当事者や性暴力の方あるいは被害者のお母様などとお会いをしてお話を伺って本当に女性の心をもてあばそんでそれによってこうした売春行為にさせてしまうとかちょっともう筆舌に尽くしがたいようなことがああいう形で本当に現実に起きているんだと"},{"start":3173.716,"end":3196.935,"text":"これはもう全く我々としては看過できない問題だということを改めて確認させていただきましたその場で担当者の局長及び担当者たちに対して今現在において相談窓口になっております女性相談支援センターの悪質ホストクラブの問題について"},{"start":3197.855,"end":3225.857,"text":"担当者たちがもっと深くその状況について認識をしてそして心のケアの専門機関などとも連携をして対応することの重要性というものを認識してそうした対応ができるように指示をいたしました悪質のストックラブに関する注意喚起それから周知啓発の強化これのほかに被害者の支援をされている民間団体と連携した研修の実施"},{"start":3226.658,"end":3252.484,"text":"それから女性相談支援センターと精神保険福祉センターなどとの連携推進による相談体制のさらなる強化というのを指示したところでございます民間団体と連携した研修に関しましては今月中に女性相談支援センター及び女性相談支援員を対象とした研修を実施したいと考えておりまして民間の支援団体これはセーボレントパップスですが"},{"start":3253.144,"end":3279.052,"text":"ありますけれどもそこからも具体的な相談対応事例等の説明をしていただくことになっておりますこのアクシストホストにおいて女性が多額の借金をされこの売春等を強要されていることはこれはもうあってはならないことでありますのでこれは引き続き民間団体関係機関各省庁と連携しながらこのアクシストホスト対策については徹底的に対応していきたいと思います"},{"start":3279.272,"end":3295.315,"text":"委員長山井和則君私もこういう重要な一般質疑の中でこの悪質放送の問題を質問するのは躊躇するところがあるんですけれどあまりにもひどすぎるというか人権無視ということを言わざるを得ないんですね"},{"start":3296.496,"end":3314.35,"text":"偽りの愛憂慮風俗に落とす計算づくのホストマニュアルがあって組織ぐるみで18歳の19歳の女の子が店に来たら多額の売りかけを背負わしてそうしたらもう風俗売春で働くしか返せないそのストーリーを描いて若い女の子だったら"},{"start":3315.762,"end":3336.036,"text":"こうやって回収できるなということで、そこに話がややこしいのが付き合おう、結婚しようという、そういう話を絡めてきて、女性の心をつかんだ上で逃げられなくして、結婚するんだから100万のシャンペン入れてくれよ、こういうふうな手口なんですね。残念ながら、CNNとか、先週CNNでもこの問題が。"},{"start":3336.656,"end":3355.962,"text":"報道されまして海外買収が増えていると日本では若い女性がホストの借金返済のために世界に行って買収をしているということが残念ながらCNNや先日エコノミストイギリスの雑誌でも報道されてこれは本当に日本の国これでいいのかというそういう問題にもなっておりますそこで警察庁をお伺いしたいんですけれど"},{"start":3358.951,"end":3376.071,"text":"先ほども言いましたように悪質の売りかけ金被害にあったら相談してくださいというのでは私は遅いのではないかと思うんです最大の被害者救済は予防なんです多額の売りかけ金をかけられないようにしないと"},{"start":3377.441,"end":3403.391,"text":"だめだと思うんですねそういう中で私たちは来週悪質放送被害防止法案という議員立法を提出したいと考えておりましてこれは風俗営業法風営法を改正して遵守規定に支払い能力をはるかに超える売掛金例えば女子大生に三百万のシャンペンとか一千万の売掛金ってどう考えてもおかしいですよねどう考えたってやはりそういうものに対して"},{"start":3404.5,"end":3431.3,"text":"支払い能力をはるかに超える有価金3分を合わせない配慮規定をこの遵守規定に追加することにより職業安定法違反の風俗や賠償への圧戦の入り口でハードルを設けて防止するそういう趣旨の議員立法を提出しようと思っておりますもちろん他党の皆さんにも賛同を呼びかけて成立を目指すわけですけれどぜひこういう趣旨を受け止めて警察署におかれましてはですね"},{"start":3432.642,"end":3456.489,"text":"多額の売掛金の防止というものを今まで以上に厳しく取り締まっていただきたいと思いますがいかがでしょうか警察庁和田長官官房審議官警察ではこれまでもホストクラブに対し多額の売掛金を回収するために女性客に売信をさせるなどしてホストが検挙された事例がありこのような売掛をさせることが"},{"start":3458.339,"end":3484.129,"text":"売りかけをさせること自体が問題とされていること警察は違法行為については厳正に対処すること消費者契約法ではいわゆるデート商法等に当たる契約は取り消し得ることなど売りかけ均等に関する注意喚起を行っているところです議員立法につきましてはまずは国会において御議論いただくものであり政府の立場からお答えをすることは差し控えますが"},{"start":3485.151,"end":3504.333,"text":"売りかけに関するものも含めホストクラブやその従業員に違法行為がある場合には厳正な取締りを推進するとともに違法行為がホストクラブの営業に関して行われている場合は風営適正化法に基づく営業の取消しや停止といった行政処分を行っているところです"},{"start":3505.373,"end":3520.72,"text":"引き続き、関係機関とも連携しつつ、違法行為に対する厳正な取り締まり、風営適正化法に基づく行政処分、効果的な広報啓発、注意喚起等の各種取組を進めてまいりたいと考えております。委員長"},{"start":3522.328,"end":3549.709,"text":"警察庁の辻木長官が昨年には19年ぶりに株口を視察に行っていただいて警察庁も頑張っていただいていることに心に感謝したいと思いますただそのホストの悪質ホストはですね本当にその上手を言っているひどさでありましてここにもありますようにホストクラブで16歳の高校生に酒を提供して600万円売りかけ金をさした高校生に600万円ですよ当然買収させた"},{"start":3550.806,"end":3578.866,"text":"残念ながらこれ氷山の一角なんですねそれで私も時々行って被害者の話聞いてますが先日もお目にかかった18歳の女の子が結局妊娠してしまったっていうんですね18歳の女の子がホストクラブに通っててそれで売りかけ金があってホストに買収しろと言われてその買収の中で誰がお父さんかわからないけど"},{"start":3581.039,"end":3603.491,"text":"妊娠したともちろん中絶するということで早く中絶しないとだめだというふうな相談にもならせてもらったりあるいは18歳の女の子がホストクラブでお酒を飲まされて売りかけ金をかけられてそれで返せと言ってホストから追いかけ回されているとそれとか19歳の女の子は"},{"start":3604.946,"end":3622.151,"text":"売掛金背負わされて辛くなってビルから飛び降りて6階からなんとか生き延びて私話聞きました私ねこれ民法改正があったわけですけれど成人年齢引き下げられたんですねでも警察にお伺いしたいんですけれど実際歌舞伎町では18歳19歳は"},{"start":3623.84,"end":3649.213,"text":"入店を自粛するみたいなそういう風な方針も出ておりますけれどそもそもホストクラブってお酒をガンガン飲む場なんですよねそこに18歳19歳の女の子を入れて残念ながら飲んでるケースも多いですよそれはチェックできないだからやはり歌舞伎町でも18歳19歳は自粛せよという話が出てるぐらいですからその18歳19歳のその"},{"start":3650.438,"end":3676.354,"text":"方のホストクライムの上の入店を禁止なり規制なりなんかすべきじゃないですか私もその18歳の女の子から妊娠しちゃったんですどうしましょうあるいは売りかけ金お酒飲まされてシャンパン入れさせられてその取り立てにホストや怖い人たちから追いかけられてるんです助けてくださいって言われてねこれやっぱり私おかしいんじゃないかと思うんですよ"},{"start":3677.592,"end":3700.855,"text":"もちろん二十歳以上も危険ですけれどそういう若い女性が今食い物になっているという現実が一部であるんですね警察のお伺いしますがこの18歳19歳のホストクラブへのお酒飲んだらだめなわけですから立ち入りの禁止あるいは規制ということについていかが思われますか小田長官官房審議官"},{"start":3705.27,"end":3735.05,"text":"多額の借金を背負わせ、その返済のために売春に追い込むことは、女性客の年齢にかかわらず問題であると認識しております。さらに、18歳、19歳については、風営的成果法において、営業所で20歳未満の者に酒類またはタバコを提供することを禁止し、罰則を設けているところであり、警察はホストクラブに対し、違法行為については厳正に対処することを注意喚起しているところです。"},{"start":3735.951,"end":3756.088,"text":"ホストクラブにおける18歳19歳の女性客に対する酒類提供については例えば北海道警察や千葉県警察において19歳の女性客に酒類を提供した事案などを検挙しより引き続き違法行為について厳正な取り締まりを推進してまいりたいと考えております委員長"},{"start":3757.009,"end":3782.768,"text":"ちょっと時間ありませんので最後に質問しますが梅毒ですねこの6ページ残念ながら今東京日本で若い女性の梅毒が急増しておりますその被害者支援団体によると悪質ホストの被害者の中の女性に梅毒の被害者が非常に多いというんですね梅毒にかかってても売春やめろと売春をやり続けろと脅されているという被害者の話も聞いたことがあります"},{"start":3783.789,"end":3812.687,"text":"これやっぱりエビデンスというかあれはないですけれど竹見大臣そういう悪質保守との売りかけ金で風俗や売春に敷いていってそこで性感染症が広がっているこういう悪質保守というものも一つの売毒急増の原因の可能性がゼロではないかというふうな気がするんですがそのことについて一言コメントいただいて終わりたいと思います"},{"start":3813.919,"end":3839.1,"text":"武見厚生労働大臣梅毒の発生動向についてはいわゆる悪質ホストとの関連は現時点ではまだ明確に確認されておりません一般論としては国立感染症研究所の分析によりますと新規の感染者のうち女性は20代に多く報告されそれから患者の約4割が政府属産業の従事歴があるもの"},{"start":3839.7,"end":3863.141,"text":"それから男性は20代から50代までの幅広い年齢層で報告をされ患者の約4割に性風俗産業の利用歴があるなど性風俗産業との関連が示唆されていることは事実であります梅毒増加の実態の詳細は十分に明らかではないということから厚生労働科学研究班におきましてこの梅毒患者に対するアンケート調査などを通じて"},{"start":3863.701,"end":3889.988,"text":"梅毒感染のリスクの要因を把握するためにこの疫学的な研究を実施しているところでございますこの梅毒の蔓延を防ぐにはこの梅毒に関する詳細な実態の把握とそれから検査と受検につながるこの啓発活動が重要でございますので疫学研究の結果を踏まえながらこうした周知啓発に徹底的に取り組んでいきたいこういうふうに考えているところでございます時間が来ましたら終わりますありがとうございました"},{"start":3904.161,"end":3930.678,"text":"次に早稲田由紀君早稲田君おはようございます立憲民主党の早稲田由紀でございますそれではよろしくお願いいたしますまず悪質ホストクラブ対策被害防止について伺います警察庁にまず伺いたいのですが私たちはこの間支援団体それからまた先般5月30日には被害者のお母様方お二人からお話も伺いました"},{"start":3931.178,"end":3958.38,"text":"その中で先ほど山井委員の詳細な質問もございましたが20歳になった大学生マッチングアプリで知り合ってそして半年間で2000万円の借金を背負わされているということでありましたそしてこれはマインドコントロールのような形で恋愛感情に鳴らされているので別れるという気持ちもお嬢さんにないとその中で風俗店で働かされる圧戦をされるそういうことが"},{"start":3959.561,"end":3979.794,"text":"おっしゃっておりましたその中で非常にホスト1人だけじゃなくて劇場型で社会経験のない若い女性を借金づけにしてとてもとても1人で自力では脱出ができない状況になっていると人身売買のような残酷なビジネスだということもおっしゃっておられました"},{"start":3980.214,"end":3999.273,"text":"それからもう一人のお母様に関して申し上げればやはり大学生で今行方不明と連絡が取れないということでありましてパップスさんやセイボレンさん支援団体は最近本当にこの行方不明になっているこのホストクラブ関係の女性が多いということもお話をされておりました"},{"start":3999.833,"end":4026.133,"text":"その中で警察庁に置かれても非常にこの検挙を高めていただいていることを敬意を表したいと思います昨年は11月12月でこのホストクラブの7割に当たる729店舗に立入検査をし営業停止を含む行政処分は203件ホストの検挙数2月までには摘発したのは全国で28人ということではございます"},{"start":4026.773,"end":4048.861,"text":"これの厳正にいろいろ風営的規制化法それから賠償防止法職業安定法など全てのさまざまな法律を駆使して厳正に対応していただいていることには敬意を表したいと思いますがその上ででありますこういう今の悲惨な状況を踏まえてこの入口規制ということをやはり山井議員もおっしゃっておりましたとおりで"},{"start":4049.341,"end":4068.466,"text":"付け払いこの売りかけ金の返済に関して女性客に買収をさせた事案でホストだけでなく経営者の検挙それから営業取消しの事案これまでにどのくらいあったのか警察庁として把握している数字を教えていただきたいと思います和田長官官房審議官"},{"start":4072.369,"end":4101.472,"text":"ご質問につきまして、その件数を網羅的に把握しているわけではございませんが、警察におきましては、さまざまな法令を駆使して、ホストクラブやその従業員の違法行為を取り締まっており、例えば、本年2月、宮城県警察において、客の女性を政府属店に圧戦した事案について、ホストクラブの複数従業員を検挙するとともに、これらと共謀していた店長についても検挙したほか、"},{"start":4102.253,"end":4123.288,"text":"東京都公安委員会がホストクラブの従業員が売掛金返済のために女性客に買収させていた事件を受け本年5月従業員が当時勤務していたホストクラブに対し風営適正化法の規定に基づく営業許可の取消処分を行うなどしているところです"},{"start":4124.369,"end":4146.358,"text":"引き続きホストクラブやその従業員に違法行為がある場合には厳正な取締りを推進するとともに違法行為がホストクラブの営業に関して行われている場合は風営適正化法に基づく営業の取り消しや停止といった行政処分を行うよう都道府県警察を指導してまいりたいと考えております"},{"start":4147.475,"end":4164.119,"text":"長谷川貴司君今和田審議官からいただきましたそうした数字をまとめていただいたのがこの1ページ目の資料にございますこれによりますと今この今年に入っては風営的成果法"},{"start":4164.56,"end":4183.591,"text":"等で22件のホストを被疑者とする検挙があるわけですけれどもなかなか経営者までということにおきましてはここに書かれているとおりで2件宮城県警とそれから警視庁ということだろうと思いますそれだけ本来は見せぐるみで"},{"start":4184.171,"end":4206.725,"text":"チームでやっている犯罪であるけれどもなかなか難しいのではないかと私もこれを見させていただいて思いました特に高額債務それから高額請求自体というものは違法ではありませんのでこの悪質ホストの被害防止には大変ご苦労されているということも実態として私はわかったと思っています"},{"start":4207.245,"end":4228.2,"text":"その中でありますけれどもこの昨年の11月9日参議院の内閣委員会でも国家公安委員長はおよそ返済困難な売りかけをさせることは私も常識的に考えて問題ではないかと考えていると答弁をされております被害を未然防止するためには"},{"start":4228.78,"end":4243.437,"text":"この支払い能力をはるかに超える、資力を超えた高額な売りかけ金などの債務を規制する何らかの措置が必要ではないかと考えますが、警察庁としてのお考えを伺います。和田長官官房審議官"},{"start":4247.887,"end":4273.227,"text":"先ほどもご答弁申し上げたとおりでございますが引き続き警察におきましてはホストクラブやその従業員に違法行為がある場合には厳正な取締りを推進するとともに違法行為がホストクラブの営業に関して行われている場合には風営適正化法に基づく営業の取消しや停止といった行政処分を行うよう都道府県警察を指導してまいりたいと考えております"},{"start":4274.654,"end":4299.933,"text":"早稲田幸君そういうお答えだとは思いますけれどもやはりこの高額債務高額請求自体これが今抜け穴になっているところが私たちは大変問題ではないかというふうに感じておりますそのために来週立憲民主党としてこの議員立法としてこれをまず多額の売りかけ金これを規制するそうした法案を提出する予定でございます"},{"start":4300.393,"end":4328.636,"text":"この被害の急拡大におきましてはぜひ与野党の先生方にもご協力をいただきたいと切に思うところでございますがこうした売りかけ金のやはり入り口の規制が少しでもできれば警察庁としても取締りの一助大きな一助になるのではないかその効果があるのではないかと私は考えますけれどもそのことについてのご見解をお願いいたします和田長官官房審議官"},{"start":4332.819,"end":4343.442,"text":"議員立法につきましては、まずは国会において御議論いただくべきものであり、政府の立場からお答えをすることは差し控えさせていただきます。松田幸君"},{"start":4344.653,"end":4369.509,"text":"はいあのそういうことではありますけれども私たちはこれはあのやはり国会として立法府としてやはり皆様方はそれぞれ政府としてやっていただいているけれども私たちも立法府としてあの穴を塞がなければならないそして被害が拡大している中で少しでも皆様方の警察の取締りにも効果があるような議員立法を提出して皆様のご協力を得たいということを申し上げておきたいと思います"},{"start":4371.091,"end":4386.924,"text":"私、審議官ありがとうございました。ここまででよろしければご退出よろしくお願いいたします。それでは厚生労働省厚生労働大臣に伺います。6月の3日に女性相談支援センターの全国共通ダイヤル、"},{"start":4387.464,"end":4407.035,"text":"シャープ8778話そう悩みこれが運用開始をされました私も昨年12月6日にこのフリーダイヤルぜひやっていただきたいということをこのホストクラブ問題対策におきましても要望させていただいたわけですけれどもこの早くやっていただいたことを感謝を申し上げます"},{"start":4407.415,"end":4434.127,"text":"その上でこの資料の方もご覧くださいこれ3ページですけれどもこれ運用を開始します大変ありがたいと思っておりますがこの8778をご利用できない場合は直接都道府県の女性相談支援センターにお電話くださいということでこのかけられないつながらないところが下の表に出ております固定電話からつながらないのが7件"},{"start":4435.148,"end":4443.386,"text":"それからまた携帯のどこもからつながらないのも6県岩手新潟京都兵庫大分沖縄県これいろいろと都道府県も"},{"start":4446.277,"end":4468.507,"text":"対策を進めてはいただいているんですけれどもその携帯が電話の会社等の事情によってこういうことになっているというご説明ではありますがやはり私はこのせっかく作っていただいた大臣先頭に立ってやられた共通ダイヤル全国の自治体でどの携帯からもつながるようにすべきではないかと考えますがその点についてそれからまたごめんなさいご一緒に"},{"start":4470.788,"end":4490.461,"text":"携帯というかフリーダイヤルですけれどもそこのところの周知徹底のときにぜひこの悪質ホストクラブ問題にも対応します相談を今やっていますということを明記をしていただけないかと思いますがその点についていかがでしょうか竹見厚生労働大臣"},{"start":4495.202,"end":4512.81,"text":"まず、様々な困難を抱える女性の相談窓口である女性相談支援センター、各都道府県に設置されておりますけれども、相談者の利便性を図って相談のしやすい環境を整えるということのために、全国共通の4桁の短縮ダイヤル、シャープ877、"},{"start":4513.71,"end":4537.467,"text":"これは話そう悩みということでありますがこれを導入をいたしまして今月より運用を開始をしておりますこの短縮代役というのは女性相談支援センターが使用する電話会社の種類によって一部には御指摘のとおり利用できない地域があるということがわかりましたこれは電話会社の取扱いによるものであります"},{"start":4538.147,"end":4556.539,"text":"短縮ダイヤルが利用できない場合は厚生労働省や各都道府県のホームページそれから各都道府県の女性相談支援センターの電話番号を公表しておりますのでこのお住まいの都道府県の女性相談支援センターに直接お電話をいただければというふうに考えております"},{"start":4557.039,"end":4584.347,"text":"それから悪質ホストクラブの問題については厚生労働省のホームページにも特設ページを設け相談窓口の案内であるとかそれから違法行為への中期喚起などを掲載しているのでありますがこの特設ページにも今般の短縮ダイヤルについて掲載も行っておりますまた今般の悪質ホストクラブの問題に関する注意喚起などのために相談先として短縮ダイヤルも掲載したチラシを新たに作成することとしておりまして"},{"start":4584.927,"end":4600.501,"text":"こうした取り組みを通じてこの相談しやすい環境を整えてアクシストストクラブに関する相談についてもこの短縮ダイヤルが利用されるように努めてまいりたいと考えておりますその上でこの相談窓口に立つ担当者の人たちにも"},{"start":4601.001,"end":4615.807,"text":"この被害者の方々との意見交換等を通じて直接そうした被害者の方あるいはご家族の方から実情をよく聞いてそのを踏まえて丁寧に対応するようにという指示を出しております"},{"start":4617.267,"end":4644.344,"text":"早稲田幸君はい、資料2ページにございますが被害者の方それから支援団体とも大臣が直接面会をしていただいてそこを踏まえていろいろ指示を出していただいているということを感謝を申し上げますその上で今おっしゃっていただいたとは思いますけれどもぜひこの短縮ダイヤルのところにも周知徹底のためにもこのアクシスホストクラブというそういう明記をしていただきたいということを強く要望させていただきます"},{"start":4644.804,"end":4672.927,"text":"それから次の質問では山井議員が質問されましたので1点だけこの研修に関して支援団体パプスさんセイボレンさんそうした方たちが具体事例をお話しするそういうことによってこのホストクラブの相談を受ける担当の方が職員の方がしっかりと自分の胸に落ちてやるようにということの実際に具体的にやっていただくというそういう理解でよろしいでしょうか竹見厚生労働大臣"},{"start":4674.892,"end":4694.828,"text":"私も直接お話を伺って事態の深刻さというのをものすごく深刻にやはり受けとめましたしたがってやはり相談窓口に対応される方々がやはり同じようにその事態を深く認識しておくことが極めて重要で窓口でそっけない対応などしたらたちまちのうちに効果がなくなってしまいます"},{"start":4695.228,"end":4717.893,"text":"したがってそういうことがないように実際にこうした窓口に立つ方々に研修を行っていただいてその研修の中で性暴力の皆さん方とかこうした被害者の方々の直接の声を聞いてそしていかにすれば相談に来る女性の皆さん方をしっかりと救うことができるか"},{"start":4719.553,"end":4746,"text":"あるいはこちらの方からさらに働きかける必要性があればこれはもう場合によっては職業安定法なども通じて警察がそこに入るというようなことだって当然あっていいと思いますのでそうしたまず最初の入り口をそこで丁寧に理解をする気持ちを持って話を聞くということがまず最初の入り口に入るとこう私は認識しております長田幸君"},{"start":4747.089,"end":4774.162,"text":"私も大臣の全く同感でございますのでぜひ担当職員の方たちがそうした深刻さ事態の深刻さを受け止めていただけるようなそういう具体的な研修をしていただきたいということですそれとあともう一つは先ほどの短縮ダイヤルがつながらないところがあるということでそうでなければつながらない場合は都道府県の支援センターということなんですけれども今電話をするということもなかなか若い人たちはしない中で"},{"start":4774.522,"end":4791.001,"text":"この短縮ダイヤルができたのでそれがよかったなと思っているわけですからここがだめだったら次に電話するというようなところにはなかなか至らないのでぜひこれも携帯電話からつながるようにしていただくように大臣としてもさらなるご尽力をお願いしたいと思います"},{"start":4792.163,"end":4810.636,"text":"それでは次の質問に移ります。緊急避妊薬の薬局販売、OTC化でございます。これにつきましては、従来より日本が非常に遅れているということになっておりまして、これについてもいろいろ審議会などでも議論が重ねられてきましたけれども、大変時間がかかっております。"},{"start":4811.056,"end":4840.736,"text":"そして昨年11月にやっと開始をしました試験販売、これ1月までの調査結果がようやくゴールデンウィーク明けに公表されて5月23日、薬事審議会の要主導、一般医薬品部会で報告がされたと思っています。それからまた大臣は3月の参議院の予算委員会の中で、緊急否認薬OTCか薬局販売について反対では全くないと、アクセス改善への検討を継続すると答弁もされております。"},{"start":4841.136,"end":4856.565,"text":"その上で、この1、2ヶ月、2ヶ月ですけれども、この薬局で販売された総数が2181件という数字、これをどのように受け止め、評価をされていらっしゃるでしょうか。竹見厚生労働大臣"},{"start":4859.054,"end":4886.418,"text":"委員御指摘の緊急避難薬販売研究事業は業務委託先である日本薬剤師会などと連携して取り組んでおりましてこの日本薬剤師会における周知活動に加えまして実施主体として協力をいただいております145の薬局が都道府県薬剤師会に尽力をいただいた結果2ヶ月間で2181件の販売実績となったところでございます"},{"start":4886.938,"end":4906.739,"text":"この点については厚生労働省としてはこの緊急避難薬を求める利用者のニーズに沿って対応できたものと考えております今後ともこの緊急避難薬が必要な方々に適切な形でアクセス可能となるように関係者と連携しながらこの事業に取り組んでいきたいと思っております早稲田幸君"},{"start":4908.228,"end":4924.078,"text":"また次も試験的な販売ということでやられる予定であろうかと思いますけれどもここまで2ヶ月間でこれは大臣としては想定よりも多かったということなのではないでしょうか"},{"start":4924.858,"end":4949.182,"text":"それではこの数字がどこまでいけばこの本格運用になるのかということどういうデータをさらに集めればいいのかということ大臣伺いますそれからまた次の質問も重ねますが例えば製薬事業者とも意見交換をされていると思いますけれどもその製薬事業者の方たちはどこまでのデータを求めていらっしゃるとお考えかここをまとめて伺いたいと思います竹見厚生労働大臣"},{"start":4951.67,"end":4968.97,"text":"あの、この現在やっている事業でありますけれども、評価検討会議で示されたOTC化に関する様々な論点、これ具体的には年齢制限の要否であるとか、あるいはプライバシーの確保のあり方であるとか、それから薬剤師による対面販売時の留意点は何であるか。"},{"start":4969.531,"end":4986.346,"text":"それから産婦人会との連携のあり方は一体どういうものかそれから地域の一部薬局における試験的運用を通じて得た情報分析をいたしましてこの課題はどこにあるのかあるいは対応策をどうすればよいのかこれらを検討することになっております"},{"start":4987.106,"end":5002.123,"text":"厚生労働省といたしましてはこのOTC化のために必要な特定の件数を年底に置いているわけではございませんでこうした論点について十分に検討していくことが重要と考えますこの点令和5年度の事業では販売の実施"},{"start":5002.543,"end":5018.311,"text":"期間や数量が限定され有効な分析ができていない地域があったことなども踏まえまして令和6年度も事業を確実にこれを継続をしてこうした論点というものの検討をより確実に続けていくべきと考えているところであります"},{"start":5018.911,"end":5035.009,"text":"そしてこれらの事業目的はこの評価検討会議というところで示されたOTC化に関するさまざまな論点について地域の一部や局における試験的運用を通じてデータ情報収集分析課題対応策を検討いたします"},{"start":5035.669,"end":5055.548,"text":"したがってOTC化に向けて必要なデータの件数についてあらかじめ特定の数値を念頭に置いているわけではございませんがまた緊急避難薬を製造販売する企業とも必要なデータ数について意見の交換を行っているそういうことをしているわけではございません早稲田幸君"},{"start":5057.642,"end":5075.479,"text":"数字ではないとデータの数字の目標ではないとおっしゃいますけれども評価の論点いろいろあるのはもちろん私も読ませていただいておりますその中でいろいろ慎重な御意見もこの試験運用をやってたった2ヶ月ですけれどもそれがクリアできたものもあるのではないでしょうか"},{"start":5076.379,"end":5103.932,"text":"そしてこれが大変問題だというようなところまで行っていないはずだと私は思います購入後の行動85.6%が受診しないというのは生理が確認されれば婦人科を受診しないということで処方調剤例とは変わらなかったということこれはOTC化すると服用後の必要な医療上の対応が遅れるといった慎重意見を覆す結果となっています"},{"start":5104.572,"end":5132.012,"text":"こうしたことも踏まえればやはりだらだらと試験販売をやっていくということは私は女性がこの緊急否認にアクセスすることを妨害するそうした行為にもなりますのでぜひこの論点さまざまあるというふうにおっしゃいますけれどもこれをまとめてどこの論点がこういうふうにクリアされればいいのかということを今回次のものをやるときにはきちんと明示していただきたい"},{"start":5132.432,"end":5149.601,"text":"その上でやっていただかないと何年もこれを続けてしまうことは大変これは不適切だと私は思います不作為につながりますそれでは次の今回またやるとした場合ですね来年5月になりますね調査結果の公表がこれ"},{"start":5151.977,"end":5175.507,"text":"次の調査結果を試験販売をやるとしたらですそうしたときに1年間やってやるわけですけれども非常に遅いわけなので次の目標をきちんとここまでのデータが出れば次は本格運用にしていくんだというような道筋もつけていただいてやっていただきたいと思いますが大臣の決意を伺います竹見厚生労働大臣"},{"start":5176.776,"end":5199.535,"text":"今年度やっております研究事業の内容につきましては来年の3月31日までに調査を行ってそしてその後その報告書をまとめますそしてその報告書をまとめた結果を受けて今後このOT政界に向けてのあり方というものを検討することになっていくわけでありますから"},{"start":5200.316,"end":5210.295,"text":"そのプロセスをきちんと踏まえた上で適切にこのOTC化に向けての条件整備というのをしていかなければいけないのかと考えています"},{"start":5211.478,"end":5231.883,"text":"早稲田幸君それはおっしゃるとおりなんですけれども3月末までやってその報告を上げるというのが5月になるわけですねもうやはり1年後ですからその間の条件整備とおっしゃいますけれどもやはり本格運用に向けたやはりアクセルを踏んでいただきたいと大臣には強く私の方から要望させていただきます"},{"start":5233.023,"end":5257.512,"text":"明治大学の平山研究室が翻訳した最新のWHOの否認のガイドラインによれば免税内服の必要はなく事前の検査や診療も不要であること女性は安全に正しく服用でき必要であれば今後必要となるときのために複数条の渡しや事前提供が推奨をされております日本の現行のガイドラインとは大きく異なっていることも御留意をいただきたいと思います"},{"start":5257.972,"end":5275.412,"text":"また、大臣はSRHRにも大変推進の立場で、そしてまた今大臣というお立場で、この女性が個人として認められる上での仕組みづくりが必要と、以前に上位政府の院内集会でもおっしゃっております。"},{"start":5276.073,"end":5297.032,"text":"仕組みを作るお立場になったわけですからぜひこの緊急避妊薬このOTC化についてはもっとアクセルを踏んでいただけないかということを最後に伺いたいの最後ではないんですけれども伺いたいのですがそれともう一つ今度新たにやる試験運用においてはもっと広げていただけると思います"},{"start":5297.432,"end":5319.176,"text":"それがどのくらい広がるのかそしてまた地域性それからまた繁華街などですねそういうところにもしっかりと薬局を対面販売の薬局を設けていただけるようにこれはもちろん薬剤師会のご協力が大前提でありますけれどもそうしたことも一緒に考えていただきたいと思いますから大臣からでしょう竹見厚生労働大臣"},{"start":5321.326,"end":5344.373,"text":"御指摘の令和5年度の事業においては145の薬局に試験販売御協力いただいたところですけれども令和6年度の事業におきましては令和5年度の販売数が限定されていた地域などを中心により有効かつ必要な分析を行えるようさらなる協力薬局の確保を求めていく予定でございます現在日本薬剤師会が協力薬局を募集しています"},{"start":5344.953,"end":5361.46,"text":"薬局にはあくまで協力していただく形であるため薬局数の数値目標を掲げることは適切ではないと考えておりますけれども現時点で昨年度よりも200薬局程度増加する見込みと日本薬剤師会の方からは聞いております"},{"start":5362.1,"end":5385.141,"text":"この事業はOT化された際の適正販売に資する環境整備のための研究調査でございます日本薬剤師会及び都道府県薬剤師会において全国各地の事業を踏まえた検討を行ってご協力いただいたことに同意いただいた薬局を通じて実施する必要があると考えています"},{"start":5385.601,"end":5405.022,"text":"このため委員御指摘のニーズが高い繁華街を中心として実施することは日本薬剤師会及び都道府県薬剤師会とも相談の上これを慎重に検討していこうと考えているところでございます早稲田幸君最後の資料を御覧くださいこれ6月10日に"},{"start":5407.025,"end":5427.046,"text":"この関係団体が院内集会をやります。この緊急避妊薬の薬局試験販売の課題を、それから今後を考えるということでありまして、大変積極的にこれまでも関わっている、例えばNPO、ピルコン、それからなんでないのプロジェクト、そうしたところがしっかりと課題をまとめて、それからアクセスできなかった今回ですね。"},{"start":5427.426,"end":5454.816,"text":"そういう方たちからもアンケートを取って課題をまとめておりますこうした積極的な団体とも大臣ぜひ連携をしていただいてもっと踏み込んだ試験販売の内容どのようなことが重要なのかどのようなことが問題なのかということを知っていただきたいと思いますのでぜひ連携をしていただきたいと思いますが最後いかがでしょうか竹見厚生労働大臣"},{"start":5457.377,"end":5472.173,"text":"現在関係各団体とも協力をしてそしてこの否認薬に関わる扱いどのような形が最も安全でかつ効果的であるかということについての検証をしている最中であります"},{"start":5473.174,"end":5496.116,"text":"この調査が3月末に終わってその取りまとめに入っていくことになるわけでありますこの過程の中においてもこうした課題に関係がある多くの関係者の意見も丁寧に聞いてそして最終的な取りまとめの中に反映させていきたいと思います和田雄貴君これで終わりますありがとうございました"},{"start":5506.195,"end":5534.793,"text":"次に猪木光雄君はい委員長猪木君はい立憲民主党の猪木光雄です質疑伺いをいただきありがとうございます今日のメインテーマは大項目2の福祉事業会社めぐみ大西委員が地元のことで選出もされましたがその報酬不正請求と処分に関してなんですがちょっと冒頭ですね通告しているように今日このちょうどダブルトラックというか政治改革特別委員会私も委員なんですがまさに質疑が行われておりましてですね"},{"start":5535.393,"end":5556.69,"text":"いわゆる企業団体研究大きなテーマになっているんですがそのことに関連してちょっと5分ぐらいお時間いただいて伺いたいと思いますその冒頭この党委員会で4月12日の日に質疑の中で私の方が2013年から15年まさに機能性食品解禁の最中"},{"start":5557.25,"end":5575.505,"text":"1億円献金していますよこの日本健康栄養食品協会がという発言をいたしましたがこれ言葉足らずでございまして正確性に欠けておりました改めてこの日本健康栄養食品協会がとの発言を"},{"start":5576.025,"end":5594.315,"text":"この日本健康栄養食品協会の会員会社が自民党の政治資金団体である国民政治協会にと訂正させていただくとともにお詫び申し上げますその上でなぜ私がそういう質問を申し上げたかという資料を皆さんご覧いただきたいんですが"},{"start":5594.935,"end":5621.016,"text":"この1ページ目以降を見ていただくとまさに今政府もまさに厚生労働省消費者庁も一体となって機能性表示食品のまさに健康被害初めて死者まで出てしまったこの見直しに取り組まれておりそして我々もまさにこの健康食品機能性表示食品の被害防止法案を国会に提出していると"},{"start":5621.596,"end":5650.784,"text":"しかしなぜそういうことが起こったのかという背景にこの資料にも書いておりますように例えば1ページ目ですね紅工事など機能性表示職員始まりは安倍政権の経済成長戦略特保より緩い規制企業には便利と私もこの委員会でもまさに規制改革会議に優秀な先生なんでしょうけれどもやはり外部から見たときには利害関係者である方が委員に入っておられて"},{"start":5651.184,"end":5668.459,"text":"あるいは消費者庁の検討会にもまさに機能性創始職員通販の大手の会社の創始者の方メンバーに入っておられたりまさにそういう方々が献金も含めて政策を歪めてきたんじゃないか"},{"start":5669.099,"end":5691.732,"text":"これ私もまさに政治改革特別委員会に申し上げました自民党の筆頭提出者の鈴木さんは認めにならなかったですよそういう歪められているということは認められませんそれは認められないですよね認めちゃったらだって皆さん毎年20億から30億円国民政治協会に献金いただいているんですからいただけなくなりますからね認められないと言うでしょうしかし私にページメイクをつけているように"},{"start":5692.492,"end":5709.691,"text":"今般の小林製薬さんもこれ分かっているだけで私調べました漢方あるいは山口県の収支報告が記載されているものも調べました安倍さんの自民党の支部にこれは令和4年まで平成元年から1391万円"},{"start":5710.311,"end":5732.384,"text":"自民党さんに献金されていると小林製薬さんさらには安倍総理が総理に就任されたちょうど2006年からこの小林製薬さんずっと献金お亡くなりになって安倍昭恵さんが代表を引き継がれてからも合計440万円献金ということで4ページ目ご覧いただくとまさに健康食品業界から多額献金と"},{"start":5733.064,"end":5753.211,"text":"機能性消費食品解禁が2013年ですその前後2012から15年にまさに私が今日改めて訂正申し上げましたがまさに関係の団体に加盟しているですね企業さんがですねまさに9413万円これは私全部官報裏取りましたぴったりです"},{"start":5753.971,"end":5782.722,"text":"献金されてるんですねそういうことがまさに政策を歪めてきているんじゃないかという反省に立てばですねこれはまさに今議論されている企業団体献金全面禁止かどうかは私も議論あると思いますしかしせめてね例えば公共事業の受注企業からの献金禁止されてるじゃないですか利害関係にあるような企業団体献金は禁止するこれ禁止の木の字も議論入ってないんですよ今回自民党さん最終制案の中に"},{"start":5783.522,"end":5792.93,"text":"これせめてそういうこともやっぱり国民の疑念を払拭するためにはね大臣検討すべきだとそういうご見解はお持ちでないですかいかがですか竹見厚生労働大臣"},{"start":5796.763,"end":5821.852,"text":"今さまざま委員がおっしゃった企業による団体政治献金のあり方ということについてでありますけれども一般論として私の所見を申し上げるとすればこうした企業団体献金によって政治そしてこうした政府の政策これらがゆがめられるということがあってはなりません"},{"start":5822.612,"end":5850.108,"text":"したがってその点については私の考え方は明白であります委員長日野木光雄君まさに歪められることがあってはならないわけですがやはりその歪められてきたというこの間防衛産業の受注とかいろいろな指摘がこれ衆参予算委員会の中でもなされておりますまさにそういう理科に冠り正さずという意味でいえば歪められてはならないということであれば私も別に"},{"start":5850.928,"end":5879.307,"text":"100%悪いとは申し上げませんよ100%悪いとは申し上げませんがやはり利害関係のある企業団体献金各国でも工夫されてますよまさに我が国でも企業団体献金も公共企業の受注企業は献金禁止受注1年でしたかねそういう規定があるわけですから何らかの利害関係のある企業団体献金のやっぱり制約制限というものを検討されるべきだとここ一言いかがですか大臣"},{"start":5881.169,"end":5899.355,"text":"竹見厚生労働大臣これも今政府にいる立場のものですから、一般論としてお話を申し上げることになりますけれども、先ほど申し上げたような形で、こうした企業団体献金というものが政治というもの、あるいはそこに行われる政策に歪めるようなものではあってはいけない。"},{"start":5899.915,"end":5920.673,"text":"ということだと私は思いますその上で実際に説明責任が果たされるということがそこでまた求められることになるだろうと思いますが基本的にはこれらは今まさに立法府の中で御議論されていることでありますからそれを注視しているというのが私の立場であります"},{"start":5921.332,"end":5940.863,"text":"委員長猪木光雄君ということは仮に今日委員会で午後からは総理大臣も出席をされて質疑がされるわけですよ我々は当然この手つかずの抜け穴が残るこの自民党さんの最終成案には企業団体献金の禁止穴を塞ぐという提案します"},{"start":5941.323,"end":5954.651,"text":"それに対してやはりそういうことも検討必要だよねと総理が答弁された場合にはですね大臣ご自身もそういった利害関係のある企業団体献金を受け取らないとそういうこともお考えになられるという理解でよろしいですか竹見厚生労働大臣"},{"start":5956.624,"end":5974.28,"text":"過程の話に今からお答えすることもできませんけれども、先ほどから申し上げたとおり、実際にこうした企業団体献金というものを通じて、政治及びそこでの政策が歪められるということがあってはならないという考え方は、再度申し上げておきたいと思います。はい、委員長。"},{"start":5974.736,"end":5993.23,"text":"猪木みちよし君ぜひねこれ本当にあの与野党を超えて今政治に不信の目が向けられていると私は受け止めていますとりわけやはりこれ自民党さんに対して皆さんもご地元でですねいろんなご意見をお聞きになられていると思います正直じゃあ今の自民党さんの最終政案でいいのか悪いのかいろんな議論多分あると思いますね党内の中でも"},{"start":5993.67,"end":6012.806,"text":"ですからぜひこれ最後の最後まで我々もまさに諦めずに粘り強くこの企業団体献金の禁止なりあるいは制約ですね利害関係のある企業団体献金について私は工夫の余地あると思いますからこれぜひ粘り強く諦めずに与野党を超えて取り組んでいきたいと思いますもう1問だけここに関係するところで言えば"},{"start":6013.306,"end":6035.978,"text":"今日の報道にもこの国会での解散総選挙は見送りとかですね様々な報道が出ています最終的には岸田総理がこの政治改革関連法案の行方も見極め外遊からも帰ってこられて参議院の審議も含めて判断されるんだと思いますがこれ解散があるのかどうなのか私もわかりませんが必ずあるのが今月20日からの東京都知事選挙です"},{"start":6036.658,"end":6061.434,"text":"この東京都知事選挙もですねまさに国政との大きなやっぱり流れを決める選挙だとも言われておりますちなみに竹見厚生労働大臣は東京都の選出でいらっしゃいますこれですね私どもも蓮舫さんが離党をして立候補するとそこまでもう本当に決意を固めて今取り組みをされておられますがこれ小池東京都知事はですね"},{"start":6062.174,"end":6084.375,"text":"この間の報道で言えば自民党さんは候補者を擁立せずに小池さんを応援要請があればということなんでしょうか支援をするというふうな報道が出ているわけですがまさに東京都選出の竹見参議院議員としては小池都知事が立候補された場合には支援をされるというお考えなんでしょうか竹見厚生労働大臣"},{"start":6087.019,"end":6112.161,"text":"確かに私は東京選挙区でありますけれども実際に小池知事まだ立候補することを表明もされていないんじゃないですかしたがってまだ立候補表明もされておられないという状況の中で実際にどうするのかと言われても私としては態度を申し上げるというわけにはいきませんし"},{"start":6112.741,"end":6127.547,"text":"特にまた今政府の立場にいるものですから実際にこういうことについては大変申し訳ございませんけれども明確にお答えするということが大変難しい政府の立場にいるんだということもご理解いただければと思います"},{"start":6128.727,"end":6157.974,"text":"猪木市長もう一問だけいろいろそれは言いづらいと思います思うんですがやっぱり有権者の皆さんからわかりやすい政策も含めてそれぞれ公約も出していただいて選挙になることが望まれると思うんですね言える範囲でいいんですけど小池都知事が表明をされた場合に自民党さんに応援要請が来た方がやりやすいな応援要請来てもちょっとな都知事都議選の補選もあるしなやりづらいなとこれ本音ではどっちですか"},{"start":6160.285,"end":6180.052,"text":"竹見厚生労働大臣今来編申し訳ありませんけれども家庭の話の中でこうした答弁をさせていただくことはやはり政府の立場にもいるということから控えさせていただきたいと思いますのでぜひ委員には御理解をいただきたいと思います委員長"},{"start":6180.612,"end":6203.835,"text":"猪木光雄君ありがとうございます福祉事業会社めぐみの報酬不正請求と処分問題について伺いますこれは6ページ目以降ごらんいただきたいんですがまた私も尾西委員が先週質問されて私なりにさまざま調べてお話も伺ってきましたこれは本当にとんでもない悪質な過去に例を見ないまさに全国規模の事業者による障害福祉サービス報酬を"},{"start":6205.336,"end":6218.994,"text":"本当に利用者の方がわからないと思っていらっしゃるのかどうなのかとんでもない食い物にするこれ事案だと思いますこれ6ページ目には中日新聞の記事をつけておりますがこれ来月にも指定取消しと"},{"start":6220.296,"end":6235.615,"text":"これ職員数偽装と架空請求と川崎市も指定停止へと利用者の方々は恵みはなくなるんですかと不安な声が出ていると次のページは朝日新聞の記事ですがやはり処分を見越した協議を進めるべきだと私もそうだと思いますいきなり"},{"start":6236.676,"end":6266.096,"text":"まあ今後質疑もこの後しますが連座性適用とかなっても利用できなくなる会社はなくなるみんな働いている人ももう次の仕事探さなきゃいけませんからもう離職しちゃうとかなると大変ですからやっぱり処分を見越した協議をやっぱりこれは国と愛知県や名古屋市や当該自治体とでやっていただくことが必要だということが障害者の当事者団体からなされていてですねこれちなみにこの記事もニパラ見ていただくと愛知県と名古屋市が6月中にも処分すると"},{"start":6266.836,"end":6294.231,"text":"この1週間も大きな動きがあって昨日も含めてめぐみさんから聴取が行われているのではないかとそういう状況にあるわけですねこの愛知県と名古屋市が6月中どころかもう本当に今週来週にも処分をする可能性がある中で国も同様の判断をすればすればですよ障害者総合支援法の規定でいわゆる連座制が適用されてこのめぐみ社が全国展開する約100のグループホームが事実上運営できなくなると"},{"start":6294.811,"end":6319.58,"text":"これ大変な影響です一番最後のパラグラフ知的障害や発達障害を済む場所や人が変わることで私たちが思っている以上にストレスを感じてしまうという特性をお持ちで利用者が環境を変えずに生活できるような方策を模索したい考え次のページこれは5月12日の中日新聞の一面トップの記事です恵み事業者指定取消支援不正請求2.7億7000万円"},{"start":6320.546,"end":6342.895,"text":"これ本当に内容を見ていただいても食材費を本当に通常の7倍とか8倍とか実際に要は実費以上に過大な請求もしてしかも現場にはその何分の1以下しか渡さずにこの現場の職員が自腹切って買ってきててですね"},{"start":6343.695,"end":6356.772,"text":"現場の職員もこんなことでいいのか申し訳ないと利用者の家族の方がご飯なんかシャメが送られてこんなものしか食べてないのと差し入れしてるんですよ利用者の家族がそしてまさに"},{"start":6357.921,"end":6386.371,"text":"今般愛知県も名古屋市も昨日ひょっとしたら県から聴取が行われている矢にも側文をしますし近く指定取消しへとこの記事の下段の右側のパラグラムを見ていただくと障害者総合支援法の規定では指定取消しを受けた事業者についてつまり自治体が厚生労働省が不正の組織関与を認めれば"},{"start":6387.111,"end":6415.021,"text":"まさに同じ事業者がこれ全国で運営している他の法務に対しても6年ごとの事業者の指定事業指定の行使を認めないつまり運営できなくなるという連座性が認められるということでありますそこでまさにこのちょっと時間がないので先にですねこの2の3の1のところを伺いますこれまさに今そういう状況にある中でですねこれ全国でめぐみさんの利用者が約2000人と言われます"},{"start":6415.692,"end":6443.061,"text":"まさに今後の展開によって影響が計り知れませんそこでやはり利用者さんやご家族や従業員や関係の自治体に及ぶ甚大な影響を考えてめぐみのグループホームが所在する自治体に連座性適用の可能性について我々に告知するかどうかは別としてせめて内々も含めて連絡なり何らかの形でやはり通知をいち早く行うべきだと考えますが大臣いかがでしょうか竹見厚生労働大臣"},{"start":6445.387,"end":6470.399,"text":"お尋ねの株式会社めぐみの事案につきましては現在障害者総合支援法に基づきまして関係自治体と緊密に連携をとってそして厚生労働省において株式会社めぐみの法人としての管理体制に関わる検査を進めているとともにさらに関係自治体においては個別の指定事業所に対して指定権者としての検査を進めています"},{"start":6470.859,"end":6499.034,"text":"お尋ねの食材費の課題徴収額を含めて現在の検査等の状況について具体的には今の段階でまだ申し上げられませんが自治体との連携の下で引き続き障害者総合支援法に基づき粛々と検査を進めます検査を実施しているところでございますから検査の結果については連座性の適用を含めてこれは今まさに予断をもってお答えすることは控えなければならない状況です"},{"start":6499.614,"end":6519.332,"text":"利用者である障害者本人やご家族の中には不安に感じていらっしゃる方々もいると考えておりますので行政処分が行われた場合にはその内容等も踏まえて都道府県市町村などと連携をして迅速かつ適切に対応していきたいと考えております以上"},{"start":6520.764,"end":6538.062,"text":"井上君1点だけ今日資料の5ページにもこれ初めての資料だと思いますのでこの今まさに連座性の適用ですねこれ類似の事案というのは過去に何件ぐらいあるんでしょうかご答弁をお願いいたします2-1です通告の竹見厚生労働大臣"},{"start":6542.464,"end":6564.629,"text":"障害福祉サービス事業について国が組織的関与を認定した事例としては令和元年度以降の5年間で13件であります委員長これは本当に初めての答弁だと思いますこういう事例の中で本当に全国規模の障害福祉障害サービスの不正請求が初の適用になり得る中で"},{"start":6565.209,"end":6593.619,"text":"これ2の4のいきますけれども愛知県の大村県知事さんはまさに皆さんもよくご存じでまさに厚生労働副大臣も務められまさに省庁の出身でもいらっしゃるし厚生労働委員会の筆頭理事も務められていますし部会長もされていてはっきり言って誰よりもおそらく厚生労働行政に精通されている知事さんだと思うんですよその大村県知事さんが資料のこれつけておりますけれども"},{"start":6594.56,"end":6617.441,"text":"13ページ目の赤にしてますけどもこれは本当に報酬は税金公金から出されているとこれ全てを付き合わせ不正の有無を確認する課題聴取食材費についても返せばいいものではないこれ絶対に許さないという強い意思を示されてるんですよ本当に私もそうだと思いますよこれを許しちゃったらね大臣"},{"start":6618.769,"end":6645.396,"text":"本当にこれ私もう時間がないから終わりますけど12ページ目にも本当に食材費ねこれ1日100円利用者激安これ見てくださいこのご飯ほいでもうガリガリに痩せていく利用者もいたと未だお金返ってきてないとこういうところに連座性適用しなかったらこのとんでもない不正請求2.7億円をこれ国は容認することになりかねませんよ"},{"start":6646.769,"end":6669.294,"text":"本当にここは一抜100回でこれもう4年間でね3億円くらいだったのが30億円以上の規模になって当初からむちゃくちゃなことやってるんですよこの事業者当初から手を染めてるんですこんな認めてたらね真っ当にやってる事業者も本当にバカを見ますし利用者さん本当気の毒ですよ"},{"start":6670.362,"end":6686.8,"text":"ぜひこれ愛知県知事がこういう厳しい体制で臨むという中で連座性の適用に向けても判断の最終段階で微妙なのはわかりますちょっとでは大臣その決意ぐらいをここで最後に示してください竹見厚生労働大臣"},{"start":6688.308,"end":6709.224,"text":"あの今回の事案に関しては今まさにその地方自治体の方でこれを厳正に調査をしそして結論を下そうとしているところであります私どもとしてもこの法人としての各県をまたぐ立場からの調査というものもこれ徹底して行っております"},{"start":6709.744,"end":6729.226,"text":"そして両者を踏まえた上で実際に現地の方でその最終決断を下されたならば今度は先ほどから委員もおっしゃっているように大変やはり幅広く活動しておられるグループですそこですでに生活をしている多くの関係者仕事をしている多くの関係者がいらっしゃいます"},{"start":6729.727,"end":6756.925,"text":"したがってそういう方々が混乱をしないように最大限の配慮をしながらこの課題については解決していくための基本姿勢は持っていなければならないと思いますしかしいずれにせよ連座性になるかどうかということについてはまずはこの地方自治体の方での決定を踏まえてということになるのでやはり法治国家としてそうしたプロセスというものについては"},{"start":6759.727,"end":6786.615,"text":"に対応していきたいと思います猪木光雄君終わりますけれども時間がその方針を示す時間がかかればかかるほど自治体もまさに退去された利用者の転居のためのあっせん相談支援受入事業者も当該自治体にない可能性もありますからね遅れるんですよ方針を示すのが遅れれば遅れるほど結局今大臣がおっしゃったんです逆に利用者や家族困ることになるんです生活できなくなる働けなくなるという今悲鳴が上がっているんですよ"},{"start":6787.415,"end":6810.642,"text":"もう州内にもそういう方針を私たちじゃなくてもいいですよ自治体に対しては内々にこういう方向性だといろんな調整を頼むとそういうことは強く求めて私他にもやりたいことありましたが今日の質疑を終わらせていただきますありがとうございました次に安倍智子君安倍君"},{"start":6813.067,"end":6840.913,"text":"立憲民主党の安倍智子です本日は本年12月2日をもって廃止という健康保険証の問題についてお尋ねをいたしますまずお手元にお示しいたしましたが現状で厚生労働省が進めようとするマイナー保険証の利用実績というものについて厚生労働省がお出しになった資料をここに表示させていただきました"},{"start":6841.713,"end":6862.754,"text":"令和6年4月末時点赤字で書き込みましたのは厚労省の資料には遡る令和5年11月時点のものしか図示されておりませんでしたので担当部局より情報をいただきましてこのように書き加えさせていただきましたまずマイナンバーカードの保有状況全人口の73.7%"},{"start":6864.435,"end":6893.434,"text":"その中でマイナ保険証の登録状況はその中の保有者の中の78.5%保有している方の4分の3マイナンバーカードをお持ちに対抗しているかというとこれが約半分5割そしてマイナ保険証の利用状況ですが実際にオンライン資格情報確認等々で利用されている方は1210万件"},{"start":6894.415,"end":6913.257,"text":"というか件数で6.56%まずなりもの入りで推し進めてきてここまできて現実にそれを資格確認のためにご利用の方はまだまだ一桁台であります"},{"start":6914.588,"end":6942.238,"text":"加えて医療保険等々の窓口を担う医療機関での実態調査これは補断連というところがやられたものの資料を引用させていただいておりますが2023年10月1日以降去年の秋以降のマイナ保険証のトラブルでトラブルがあったとするものが約6割健康保険証が廃止された場合の受付業務は"},{"start":6942.938,"end":6964.159,"text":"大変煩雑になるという意見も6割近くそしてトラブルの累計が書いてございますさらに健康保険証の秋12月2日の廃止については残すべきだという意見が8割これは受けとめ側の問題であります"},{"start":6965.1,"end":6989.467,"text":"このまあこれらの情報この他にも実はいろいろございますがまず竹見大臣は昨年の12月22日の閣議でこの今年度の12月2日の廃止保健所の廃止を決められましたが果たしてこういう現状を見て廃止ということが現場のトラブルなくまた"},{"start":6990.507,"end":7018.696,"text":"医療保険を保険で受けたい方たちの権利を守ることになるのかどうかについてのお考えをお伺いいたします武見厚生労働大臣マイナンバー法等の一部改正法で現行の保険証の廃止に係る規定は交付日令和5年6月9日から1年6月を超えない範囲内において政令で定める日とされておりますので"},{"start":7019.196,"end":7034.546,"text":"これを踏まえて施工期日を定める政令におきまして保険者の準備に要する期間や窓口での対応等を勘案して今年12月2日月曜日を施工期日としているものでございます"},{"start":7035.126,"end":7051.634,"text":"保険証の新規発行終了後のマイナ保険証の利用率の指標についてはあくまでマイナ保険証を利用するか否かは御本人の意向によるものでございましてマイナ保険証を保有しておられない方々は資格確認書を御利用いただくこととしております"},{"start":7052.074,"end":7080.591,"text":"また保険証からマイナ保険証への移行期におきましては最大1年間現行の保険証が使用可能であるといった事情もあることから国においてそうした指標を設定することは考えておりませんなおマイナ保険証への移行に際してはデジタル化とアナログ化の併用期間を設けて最大1年間現行の保険証が使用可能であるほかマイナ保険証を保有しない方々には"},{"start":7081.071,"end":7107.752,"text":"申請によらず資格確認書を発行いたしますこうした全ての方々が安心して確実に保健診療を受けていただける環境整備をしっかりと取り組みそしてその中で我が国が世界でも遅れたアナログからデジタルへの世界にこの医療の提供体制についてもできる限りスムーズに転換をさせていきたい"},{"start":7108.332,"end":7133.92,"text":"その一つのパスポートがこのマイナー保険証であると考えているところであります安倍智子君恐縮ですが大臣は私のお尋ねしたことにお答えじゃないと思います現場がこれくらい混乱し立ち遅れている中でどうでしょうかと私は伺いましたどんな正しい例えば医療とか処方であっても"},{"start":7134.66,"end":7154.836,"text":"それがしっかりと受け止められ実行される素地が整っていなければことはなりません私は政令で定めたこと自身が無理があるし現場を見ていないと思いますその上で次のお尋ねですがマイナ保険証を一度取るとそれは"},{"start":7155.757,"end":7174.213,"text":"解除できないデータ管理上ですねということでこの委員会でも何人かの方が質疑をされました理由はあくまでも本人意思に基づくマイナンバーカードの取得とマイナ保険証の取得なのでやめようと思えばやめられるはずでしょって"},{"start":7174.733,"end":7195.798,"text":"お尋ねをしましたが厚生労働省は一貫してそのマイナ保険証の登録は取り消すことができないという立場を取り続けられましたところが昨年8月8日のマイナンバーカードの健康保険証の一体化に関する検討会の取りまとめの中でこれを解除できる"},{"start":7196.178,"end":7219.154,"text":"取り下げられる取りやめられる当然なのですがなぜずっとできないできないと言ってきていやできるんだと変わったんでしょう私はできないと言ってきたことが誤りであったと明確におっしゃるべきだと思いますがいかがでしょうじゃあ伊原保健局長"},{"start":7222.901,"end":7242.347,"text":"お答えいたします。マイナ保険証の利用登録解除につきましては、当初のシステム開発段階におきましては、利用登録したままであっても、マイナ保険証の利用や薬剤情報等の提供を強制されるものではないので、不利益が生じないということから解除機能を設けることとはしておりませんでした。そのように申し上げてきたところでございます。"},{"start":7242.947,"end":7264.634,"text":"一方、昨年以降、国会におきまして、システムに解除機能を設けるべきとのご指摘を様々受けました。また、マイナンバーコールセンターにも登録解除のご要望を寄せられたこともございまして、先ほど引用されましたマイナ保険証に関する検討会の取りまとめにおきまして、解除機能を設けるということになったものでございます。安倍智子君"},{"start":7265.578,"end":7288.602,"text":"過ちは正すにしくはないと思いますがやはりその前提としてこの間できないといったことへの謝罪当然本人の意思を無視するものになりますのでシステムが先行するわけではありません本人の意思をくんだシステムがなければなりません政令も一緒です実態を見た政令でなくてはなりません"},{"start":7289.002,"end":7307.371,"text":"厚生労働行政がそのように運んでいないということは私はこの保健所問題では著しいものがあると思いますので大臣に御答弁いただきたいです誤りであれば謝罪して解除できると国民にお伝えくださいますかどうでしょう"},{"start":7308.4,"end":7335.814,"text":"武見厚生労働大臣今保健局長からも答弁させていただきましたけれどもこのマイナ保険証の利用登録の解除に関しては当初のシステムの開発段階においては利用登録をしたままであってもマイナ保険証の利用や薬剤情報等の提供を強制されるものではなく不利益がないということから解除機能を設けることはしていなかったという理由があったわけであります"},{"start":7336.454,"end":7358.616,"text":"しかしながらマイナー保険証の利用登録の解除に関しては令和4年以降国会においてシステムに解除機能を設けるべきだという御指摘をいただいたことやそれからマイナーバーコールセンターにも登録解除の御要望が寄せられたことなどを踏まえまして検討をいたしまして昨年8月のマイナー保険証に関する検討会の取りまとめにおいて"},{"start":7359.196,"end":7387.618,"text":"解除機能を設けるということとしたものでございます利用登録解除が可能であることやその手続の周知については必要なシステム回収等が完了した後に厚生労働省のホームページにおいて掲載するほかコールセンターに利用登録解除に関するお問い合わせをいただいた際に必要な案内をすることなどをして厚生労働省としての対応は行っていきたいと思っております安倍智子君"},{"start":7388.988,"end":7409.375,"text":"国民の声を聞くのは大変良いことでありますそしてそのように厚生労働行政が行われるのであれば今保険証を廃止すべきでないという声は8割に達しております何度も申しますがそれを国民が安心して使える前提合意と納得ということが"},{"start":7409.875,"end":7429.246,"text":"これだけ私は取り残されたまま事が進むことは良しといたしませんその一方で例えばマイナー保健所促進集中月間と称して令和6年5月から7月にかけて医療機関等への一時支援金をもってマイナー"},{"start":7429.986,"end":7449.841,"text":"保険所登録が増えればその医療機関に一定の報奨を与えるというような仕組みあるいはこれまで総務省でもすでにマイナンバーカードの交付率の高い自治体ほど交付税額を積みますとかデジタル田園都市国家構想交付金でもそれを"},{"start":7451.121,"end":7472.854,"text":"成功率を利用するなどのやり方で進んでおりますこれは私はやはり政策に報奨金的なものを設けてやるということも本来の民主主義的な手法ではないと思いますが大臣はいかがお考えですか竹見厚生労働大臣"},{"start":7476.716,"end":7483.94,"text":"利用促進のための支援金でございますが令和5年度の補正予算において創設をし国会で御審議いただきました"},{"start":7484.608,"end":7510.132,"text":"一時金についてはマイナ保険証の利用率のさらなる底上げを図るために医療機関などによってより分かりやすい制度となるように支援金の一部を利用人数の増加に応じて最大10万円病院では20万円を支給する一時金へと見直しをしたものでございます支援金の一部を見直した一時金を含めて令和5年度の補正予算において"},{"start":7510.612,"end":7533.579,"text":"必要な経費として217億円を計上していますこの経費の算定の前提として利用率の見込み等の試算は行っておりませんがこの一時金等により医療機関等による働きかけなどの利用促進を図ることで1人でも多くの方々にこのマイナ保険証を利用していただきたいと"},{"start":7533.979,"end":7554.53,"text":"こういうふうに考えておりますこの一時均等を通じまして医療機関等の利用促進に取り組む意欲がより一層高まることが期待できると考えておりまして引き続きマイナ保険証の利用に向けて丁寧にしかし着実に取り組んでいきたいと考えております安倍智子君"},{"start":7555.458,"end":7573.747,"text":"私が指摘したいのはアメとムチのような政策ではこのマイナ保険証は浸透もしないし信頼もされないということでありますむしろ支援金かつては今は一時金ばらまきに等しいです"},{"start":7574.247,"end":7598.015,"text":"そして一方でパニッシュメントこれ河野デジタル担当大臣が自民党の皆さんにおっしゃったそうですが医療機関でこのマイナー保険証の取扱いをしていないところがあれば行ってきてくれとそのような監視もどきの社会にしては本当にデジタル社会は国民から歓迎されるものには私は決してならないと思います"},{"start":7598.735,"end":7624.273,"text":"その一方で私は大臣と同様に医療情報のデジタル化には賛成でありますどのように納得合意の上にデジタル化を進めていけるのか今このオンライン資格確認情報システムを使ってマイナ保険証があれば例えば薬剤情報や特定検診情報も見られると"},{"start":7624.773,"end":7643.176,"text":"しかしそれがなければ見られないここでない人ある人の差をつけてございます持たない自由を認めながら現実には差のある政策をするそれはあまりにも私は国民に対して不誠実だと思います"},{"start":7643.817,"end":7666.243,"text":"では誰もが本当にその恩恵を享受できるようなオンラインでの医療情報のやりとりはつくれないのかということで大臣に御存じかもしれませんがぜひ御紹介をしたいと思います島根県でまめネットという医療情報ネットワークシステムがございます"},{"start":7666.843,"end":7693.488,"text":"雲南市立病院というところが開始されましてもう既に国が2012年からこの医療情報連携ネットワークの構築をされるころからこの雲南市立病院その前は一部事務組合の病院でしたが市立病院に代わってそこから再生のためにこの医療情報ネットワークを最大限"},{"start":7694.008,"end":7708.32,"text":"活用された私は病院だと思います地域の800機関を病院薬局介護施設様々な機関をネットワークしてそして"},{"start":7709.341,"end":7731.99,"text":"患者さんの情報が患者さんが用いられる豆ネットカードというのを用いて同意の上で共有できる仕組みを作ってございます大臣にはもしかしてご存知かもしれませんがこういう医療情報ネットワークについて各県あるいは各市"},{"start":7732.87,"end":7759.015,"text":"各地域が共有する動きが2012年に始まってしかしその後会計検査院から令和元年でしたかなかなかうまく予算が運んでないのではないかという指摘を受けましたがうまくいっているところとそうでないところそうすると講じ例に学んで全体をレベルアップしていくというのが私は厚生労働行政として"},{"start":7759.935,"end":7785.687,"text":"王道全う本市だと思いますが大臣には日本総研という医師会のシンクタンクがこの医療情報ネットワークについて総括中間調査総括をされている結果をご存知でしょうか竹見厚生労働大臣申し訳ございませんそれ私の方では承知しておりません"},{"start":7787.022,"end":7802.518,"text":"安倍智子君企業団体からの献金問題ということだけでなくて私はむしろ大臣が医師会から押されて出して出ておられることは現場を反映できるお立場にあって"},{"start":7802.978,"end":7818.977,"text":"良い方向にぜひ大臣の立場を生かしていただきたいこれペーパーでお見せしていないので恐縮ですが日本総研のワーキングペーパー日本総研がどういうものであるのかは大臣が一番よくご存知であります"},{"start":7820.373,"end":7847.709,"text":"国の施策を医師会側がシンクタンクに投げてチェックしている中でこの地域の医療情報ネットワークがうまく運ぶことで地域が面として医療情報のオンラインしたものを利用できるわけであります大臣端的で恐縮ですがこの雲南市立病院のことはご存じでありましたでしょうか"},{"start":7849.568,"end":7877.032,"text":"竹見厚生労働大臣存じておりませんでした安倍智子君ぜひ好事例ですのでご覧いただいて島根県を挙げて島根の県立中央病院が元のサーバーを作り共有して広がってこれから人口減少を加速化していく中での連携を上手にやっておるところと思い私も先立って視察をさせていただきました"},{"start":7877.632,"end":7886.305,"text":"こういう形で医療情報ネットワークができればいいなと思うようなもので1は患者さんの合意納得そして単に"},{"start":7888.092,"end":7915.91,"text":"面に開いて情報が共有されるもちろん都度患者さんの同意は必要ですけれども今国は大きなマイナ保険所で編み掛けをしようとしておりますが多々問題が残りますので立ち止まってぜひ大臣にはより良いネットワークの医療情報のオンラインシステムを考えていただきたい最後に指摘をさせていただきますが大臣がもともと"},{"start":7916.69,"end":7938.376,"text":"おまとめになっている厚生労働省の職員の皆さんに対して発出された御発言をペーパーに直したものがありましたのでここに最後に資料として大臣メッセージ全文というのを載せさせていただきました大臣はこの間公務員のマイナー保険証"},{"start":7938.996,"end":7967.706,"text":"利用率も低いということで何とか会より始めようと思われたと思うんですけれどもむしろ不便な点問題の点どこにあるのかをもう少し掘り下げてですね単にこれがいいあれがいいと言われてもなぜ人々はそれを受け入れられないのか受け入れないのかということを丹念にフォローしていただきたいと思いますがこの点いかがでしょう"},{"start":7969.069,"end":7969.979,"text":"竹見厚生労働大臣"},{"start":7973.029,"end":8000.549,"text":"このアナログの世界からデジタルの世界に変わる一つの象徴がこの保険証とそれからマイナ保険証ということになりました実際に我が国の介保険制度は極めて精緻に形成をされており国民誰もがその保険証を持っていればどこででも医療機関で受診することができるという一つの信頼感の象徴になっておりました"},{"start":8001.465,"end":8026.637,"text":"しかしまた他方において私どもは今世界が多くこうした医学医療の進歩を含めてこのデジタル化によるデータサイエンスというものがやはり今後の国民一人一人のより質の高い医療を提供するためにもあるいは予防のためにもそしてさらにそうした治療のための新たな研究開発のためにも"},{"start":8027.037,"end":8044.264,"text":"決定的な需要になってきてしかもそれがaiなどを含めて加速化しているという状況を目の当たりにして我が国をアナログのままで捨ておくことは政治家として私はとてもできません"},{"start":8044.984,"end":8062.204,"text":"したがって改めてこのデジタル化に向けて国民の皆様のご理解を得てこうしたパスポートとしてのマイナ保険証を着実に実行するために一人でも多くの国民の皆様にご協力をいただきたい"},{"start":8062.965,"end":8079.712,"text":"その中で私のできることはできるだけ丁寧にご説明をさせていただきながらそのメリットをしっかりとご理解いただくよう努力する所存でございます安倍智子君マイナ保険証はアナログです"},{"start":8080.851,"end":8107.564,"text":"保険証カードを持たなきゃいけないという世界自身がすでにアナログですデジタル化して情報共有するにはいろんな手段もありますもう一点デジタル化するときには取り残さない誰一人というところが何よりも大事で今の方法では多くの取りこぼしができて私は信頼も得られないと思います引き続いて議論させていただきますありがとうございます"},{"start":8116.021,"end":8144.228,"text":"次に伊坂信彦君立憲民主党の伊坂信彦です本日は長時間労働の規制それから医療介護福祉保育の人材確保について伺います私はこの10年間厚生労働委員会で働き方改革の制度設計に取り組んでまいりました2014年には過労死防止法同一労働同一賃金法を議員立法で提出をして可決成立をさせていただきました"},{"start":8144.688,"end":8173.112,"text":"2016年には長時間労働規制法を議員立法で提出しその後の働き方改革関連法案で日本で初めて残業時間の上限規制が実現をしたわけであります日本人の年間労働時間は2022年に1607時間と減ってきているように見えますが正社員に限ると年間1948時間と長く1340時間のドイツや1510時間のフランスには遠く及びません"},{"start":8173.812,"end":8192.975,"text":"日本人の労働生産性は相変わらず低く精神疾患も増え続けています物流建設医療に対しては今年4月まで猶予期間を設けたにもかかわらず対策が遅れたことについては大変問題がありましたが人間の体力と集中力に限界がある以上長時間労働規制は今後も必要と考えています"},{"start":8193.536,"end":8211.389,"text":"今年は働き方改革関連法案が施行から5年経った見直しの年であります。大臣に伺いますが、時間外労働の割増賃金を50%にしたり、月の残業上限を100時間より短くする検討をすべきではないでしょうか。竹見厚生労働大臣"},{"start":8214.614,"end":8243.34,"text":"長時間労働の是正はやはり誰もが心身ともに健康で希望に応じた多様な働き方を選択できる社会を実現させるためには必要不可欠なものだと考えます労働基準法については働き方改革関連法の施行から5年が経過することなどを踏まえまして本年1月から学識者による労働基準関係法令研究会を開催しております"},{"start":8243.88,"end":8266.234,"text":"この研究会では割増賃金の趣旨であるとか目的それから時間外労働の上限規制等についても幅広く議論をしていただいております労働基準関係法令全般のあり方については引き続き具体的な検討をこうした形で進めていきたいと思っています委員長伊坂信彦君"},{"start":8267.487,"end":8283.441,"text":"次に勤務間インターバル制度について伺います。就業から次の始業まで一定の休息時間を確保する勤務間インターバル制度は、長時間労働や過労死、鬱の防止に効果があるとされています。"},{"start":8284.162,"end":8307.787,"text":"2016年当時の議論でも我々は義務化をすべきだという法案を出しましたが現状努力義務にとどまっておりますその結果勤務間インターバルの導入企業は2023年時点でわずか6%にとどまり2025年に15%にまで増やすという政府目標には遠く及びません"},{"start":8308.767,"end":8323.049,"text":"大臣に伺いますが勤務間インターバル制度の導入企業を2025年に目標通り15%にするために残り期間で何に取り組むのかお伺いいたします竹見厚生労働大臣"},{"start":8325.148,"end":8339.687,"text":"この勤務間インターバル制度の政府目標について、制度を導入している企業割合は2025年までに、委員御指摘のように15%にするということが定められておりますけれども、2023年1月現在ではまだ6.0%と。"},{"start":8341.069,"end":8358.753,"text":"ということは私も承知しておりますこのため厚生労働省としては勤務間インターバル制度の導入促進に向けてこれまでにですねその機運醸成のためのこのシンポジウムの開催それから導入企業の取り組み事例の収集周知"},{"start":8359.253,"end":8374.723,"text":"それから業種別導入マニュアルの作成周知それから中小企業事業主に対する助成金の支給といったようなことを支援として行ってきているわけでありますこれらに加えて今年度からは"},{"start":8375.263,"end":8395.014,"text":"産業委に対する研修において勤務間インターバル制度のこの意義や効果を伝えてそして各企業における導入の促進を図るということになっておりまして今後とも必要な対応について不断に検討し政府目標の実現に向けて努力します委員長伊坂信彦君"},{"start":8396.367,"end":8416.778,"text":"事前に当局の方ともだいぶ議論したんですが大臣やっぱり新しく取り組むことが産業医の研修だけで残りまだ6%しかないあと15%まで残り9%が半年で達成できるとは到底思いませんこれはもう再質問すると事前に通告しておりましたので"},{"start":8417.618,"end":8434.077,"text":"今今年度からの取り組みに加えてそれでは到底届きませんので今からでも何か追加でより新しい強力な措置を検討するときちんと答弁をいただきたいと思います竹見厚生労働大臣あのー"},{"start":8436.519,"end":8457.537,"text":"勤務間インターバルの導入企業割合について2023年の状況を見ると既に導入している企業というのは御指摘のとおり6.0%でありますけれども一方で導入を予定または検討しているという企業が11.8%あります"},{"start":8459.049,"end":8476.927,"text":"この導入を予定または検討している企業の11.8%というのがありますとこれらの企業が実際に実行に移していただけますとこれら企業の割合の合計が18.8%となって目標は達成できるわけであります"},{"start":8477.347,"end":8499.131,"text":"したがってこの11.8%により効果的集中的に働きかける具体策を策定をしてそれによって実際に制度実現に向けて取り組むというのが私どもの基本的な考え方であります井坂信彦君その予定検討は常にそれぐらいいらっしゃるわけであります"},{"start":8499.994,"end":8527.174,"text":"ただ待っていればその11%がみんなやってくれるとは全くそんなことはならないので毎年の推移を大臣もご覧になればはっきりわかるはずですから今からでも何か追加の措置をやっていただきたいということを強く申し上げたいと思います何もせずに来年目標を達成されなかったら私はまた来年この場所で大臣に対して厳しいことを申し上げなければいけませんよろしくお願いいたします"},{"start":8528.175,"end":8547.871,"text":"次にコロナで増えたテレワークについて質問を予定しておりましたがちょっと時間が押しておりますので申し上げるのみにしたいと思います今年3月テレワークで月100時間を超えて働き適応障害を発症した女性が労災認定をされました"},{"start":8548.491,"end":8577.478,"text":"テレワークも普通の労働であり長時間労働は許されないという真っ当な認定であります企業には従業員に対する健康配慮義務を果たす必要があるし行政は企業をきちんと監督することが求められ法整備も含めた社会的な議論が必要だと専門家は指摘をしております今日は質問はしませんが政府としてテレワークの長時間労働をどう防ぐのかということもきちんとやっていただきたいというふうに思います"},{"start":8578.318,"end":8588.285,"text":"次に、組織マネジメントによる長時間労働の防止について伺います。経産省の独立行政法人経済産業研究所の論文を読みました。"},{"start":8608.618,"end":8634.53,"text":"傾向はあるんですがしかしその場合月45時間以上の長時間残業は大きく増えなかったと一方で進捗状況の把握や作業の平準化など作業管理が不足すると月45時間以上の長時間労働が増えたという結果であります働きすぎの原因は企業の作業管理など組織マネジメントの失敗だというのがその論文の結論でありました"},{"start":8635.61,"end":8653.269,"text":"長時間労働を減らしてくださいと企業に啓発をしたりあるいは人事制度を改善するだけでは不十分であります企業の作業管理など組織マネジメントを改善するそれを支援する取組を強化すべきではないでしょうか鈴木労働基準局長"},{"start":8657.265,"end":8681.694,"text":"委員御指摘のように企業が長時間労働の是正などの働き方改革の取組を進めるにあたりましては組織としての業務の生産性を高めていくなどのマネジメントが大変重要な要素と考えてございますこのため全国47都道府県に設置されております働き方改革推進支援センターにおきまして働き方改革の進め方に関する助言や企業の取組事例の周知など様々な相談支援を行っているところでございます"},{"start":8682.256,"end":8707.209,"text":"また生産性を高めながら労働時間の短縮などに取り組む中小企業などへの助成金の支給を通じまして労働時間の短縮を図っておりますがこの中でも労務管理担当者に対します研修でございますとか外部のコンサルタントにかかる費用などの組織マネジメントに要する経費についても支援の対象としておるところでございますこうした取り組みを通じまして企業に対してしっかりと支援をしてまいりたいと考えてございます"},{"start":8708.439,"end":8736.236,"text":"ちょっと議論がごっちゃになって曖昧になっているんですが人事とか労務の改善では不十分だということであります作業そのものの平準化であったりとか現状把握要は作業そのものが積もり積もって非自発的残業が増えることが長時間労働の原因でありますので労務とか人事とかの話ではない作業管理そのものをきちんと改善をすることが非常に重要だと"},{"start":8736.596,"end":8762.686,"text":"ということは指摘をしたいというふうに思いますよろしくお願いいたします次に2つ目の大きなテーマで医療介護福祉保育の人材確保について伺います人手不足は深刻で医療介護福祉保育のサービスが十分に提供されなくなれば国民生活が崩壊をするわけでありますそのために我々は人材確保のために現場で働くスタッフの給与アップを"},{"start":8763.426,"end":8783.459,"text":"する処遇改善法案を今国会提出をし厚労委でも審議をしていただき本日与野党で合意をして委員会の決議となる予定になっておりますしかしいくら人件費を増やしてもらおうと思ってこの医療介護保育福祉の事業所の報酬を増やしてもですね"},{"start":8783.999,"end":8811.352,"text":"少なくない金額が人手不足を補うための人材紹介会社に流れているわけであります普通の業界であれば人材紹介会社がどれだけ高い手数料を取ろうが頼む側がお客さんにその分高くサービスを提供して経営が成り立つと判断すれば構わないですし人材紹介会社の手数料が高すぎれば紹介は頼まず少ない人数で経営を続ける判断も"},{"start":8811.732,"end":8828.952,"text":"普通の業界であればできますしかし医療介護福祉保育は人員配置基準があるのでいくら手数料が高くても人材紹介で人員を確保しなければいけませんそして高い手数料払っても高低価格なので収入が増えるわけではありません"},{"start":8829.833,"end":8848.634,"text":"厚労省のアンケートでは介護事業所の70%医療機関と保育所の69%が人材紹介の手数料が高すぎて経営の負担になっていると答えています私の知り合いの医療介護事業者も紹介手数料がなければスタッフの給料を増やしたいとまで言っております"},{"start":8849.455,"end":8864.452,"text":"大臣に伺いますが、医療・介護・福祉・保育など、公定価格で人員配置基準のある業種については、民間企業による人材紹介や派遣の手数料に上限を設けるべきではないでしょうか。竹見厚生労働大臣"},{"start":8868.575,"end":8885.066,"text":"この委員御指摘のように医療や介護保育の現場でこの人材確保が切実な課題であることであるとか紹介手数料への負担感があるということは私も十分承知しておりますこの人材紹介の手数料に上限規制を設けた場合にはですね"},{"start":8885.706,"end":8900.336,"text":"丁寧なマッチングを行っている、まともな事業者からの人材供給にも一律に影響が及び、かえって今度はそうした人材の確保に支障が生じかねないという問題も起きます。"},{"start":8901.136,"end":8930.223,"text":"このために特に医療介護保育等の分野において丁寧なマッチングを行う事業者を認定する適正事業者認定制度というものをそのために作って取り組んでいるところでありますそれから職業別地域別の平均手数料額の公表もしておりますそれから医療介護保育分野の集中的指導監督の実施により信頼できる適正な事業者を選択利用できる環境の整備も進めております"},{"start":8931.551,"end":8946.406,"text":"今後、さらなる取組については、今般の集中的指導監督等の取組の実施結果と、有料職業障害事業に関わる課題等を踏まえて、保護例遵守徹底のためのルールと施行の強化、"},{"start":8946.966,"end":8967.208,"text":"それから雇用仲介事業のさらなる見える化の促進といった観点から先日労働政策審議会において対応強化の方向性を提示したところでもございます引き続き労使を含め対応政策方策についてしっかりと議論を進めて成案の取りまとめに向けて対応いたします"},{"start":8967.714,"end":8996.291,"text":"なお労働者派遣制度における派遣料金については派遣労働者の賃金のほかに派遣会社が負担する社会保険料や教育訓練費など雇用主としての義務として負担する費用も含むものでございますので一概にこの上限を設けるということは労働者の賃金や労働条件の確保にかえって支障を生じかねないという点もこれ慎重な検討を必要とする理由だと思います"},{"start":8997.421,"end":9014.541,"text":"井坂信彦君手数料に上限が設けられずもういくら高くても民間紹介事業者に頼まなければいけないということであればこれはもう公共の職業紹介であるハローワークに頑張ってもらうしかないというふうに思います"},{"start":9014.801,"end":9032.147,"text":"私の知り合いも医療介護福祉保育の職業紹介はもういっそハローワーク日本化してくれたら求人も給食も双方そこで済んで給食者が幅広くすべての勤務条件見比べられるからブラック事業者も淘汰されるんじゃないかこういうふうに言っているわけでありますなぜ"},{"start":9033.568,"end":9054.324,"text":"介護事業所とかが高くても民間の自在障害に頼むのかというと先ほどのアンケートではハローワークでは人材が確保できなかったためというのが圧倒的1位で7割以上であります国に対する要望の第1位はハローワークによる職業障害の充実これも69%であります"},{"start":9054.924,"end":9073.152,"text":"大臣に伺いますが、ハローワークも人材確保対策コーナーというのはやってはいるんですけど、そうではなくて、医療、介護など保育など業種別に、しかもネット上で完結する形で求人求職ができるようにすべきではないでしょうか。竹見厚生労働大臣。"},{"start":9074.67,"end":9098.372,"text":"このハローワークのサービスは全ての求人者求職者に対して公平に提供する必要がございますこの現在のハローワークシステムにおいて全職種共通のオンライン環境がすでに構築されているために改めて医療介護等の分野において新たにシステムを作成するということになりますとこれ二重開発と"},{"start":9098.752,"end":9123.313,"text":"ということが実際に起きてしまいますその結果として課題がまたそこから増えてくるということが懸念されますのでこのオンラインの環境整備というのはできる限り二重開発にならないようにその運用を図っていきたいと思います伊坂信彦君二重開発でもやるべきだというふうに思いますのでぜひお願いをしたいと思います以上で終わります"},{"start":9131.84,"end":9160.387,"text":"次に中島克人君中島君中島克人でございますゲノム医療に関してこれまで大変熱心に取り組まれてこられまた見識も深い昨年6月に成立したゲノム法通称ゲノム法成立にも大変ご尽力いただいた塩崎政務官にすべてお尋ねをしたいと思いますのでよろしくお願いいたします現在基本計画に向けて議論がされているわけでありますが"},{"start":9161.98,"end":9186.9,"text":"先週議連の総会もあり私も質問しておりますが患者さんの重い願いまた医学界の提言がその内容が盛り込まれている進捗とは到底思えないと私は認識しておりますこれ役所の立場もわかるわけですが様々ある課題の中で今日は短い時間ですから2点について1点目"},{"start":9188.049,"end":9211.916,"text":"遺伝ゲノム情報による差別禁止に関する規制の重要性について雇用や昇進など社会生活の様々な場面において遺伝差別が生じ得るリスクをどのように認識しているかまたそうした差別を防止してゲノム医療による恩恵を国民が安心して享受できるよう政府として必要な措置の推進に具体的にどのように取り組んでいくつもりかお尋ねしたいと思います"},{"start":9213.226,"end":9231.152,"text":"塩崎厚生労働大臣政務官お答えします中島委員には昨年6月のゲノム医療推進法成立にあたりまして超党派の事務局長として御尽力いただきまして敬意を申し上げます御指摘の差別の禁止でございますがこれは大変重要な問題でございまして"},{"start":9231.912,"end":9249.792,"text":"今回改めて政府の見解を確認をいたしましたところ採用選考この関係では職業安定法に基づいてまた労働契約締結後の例えば昇進であったりまた解雇こういった場面については労働契約法などにおいて"},{"start":9250.573,"end":9270.543,"text":"こうしたゲノム情報を用いる差別というものは禁止されているという考えでございます今後こうした政府の考えを速やかに明確化した上で公表するなどして一層の周知啓発に取り組んでまいりたいと考えております中島勝人君政務官"},{"start":9271.69,"end":9288.683,"text":"役所の立場もわかりますが政治家として役所の立場を乗り越えて悩ましい部分もありますけれどこれはやはり政治家として立法に携わった人間としてぜひリーダーシップをより一層発揮していただきたいもう一点"},{"start":9289.79,"end":9314.77,"text":"この民間遺伝検査DTCに関して質の担保制度管理また生命倫理への適切な配慮ゲノム情報の適切な管理体制について早急に整備する必要があると考えますこれは医療非医療関係なくちゃんと規制作らなければならないこれも社会問題として4月にも保育園の問題たびたび披露しておりますが起こっています"},{"start":9315.789,"end":9334.302,"text":"厚生労働省が中心となって取り組む基本計画にもより具体的な内容を盛り込む必要があると考えますがいかがでしょうか塩崎厚生労働大臣政務官お答えいたしますこれは大変大事な御指摘をいただいたというふうに考えております"},{"start":9334.938,"end":9353.98,"text":"ご案内のより今この避妊症の分野を含めまして遺伝子に限らず例えば尿を使った検査であったり唾液を使った検査であったり様々なDTCと言われる消費者のところに直接サンプルをもらうような検査が広がっているところでございます"},{"start":9354.56,"end":9375.288,"text":"こうした検査についての今ガバナンスの仕組みがないのではないかという点については今私がチームリーダーをしておりますヘルスケアスタートアップ等の振興支援策検討のプロジェクトチームこちらの中でも複数の委員から同様の問題意識が指摘されているところでございます"},{"start":9376.028,"end":9394.925,"text":"国民の健康を守っていくこととそして適正な検査ビジネスの発展という観点からどのような法的なガバナンスの形がふさわしいのかこれを今月の取りまとめに向けてしっかり一定の結論を出していきたいと考えております中島勝人君"},{"start":9395.934,"end":9421.693,"text":"今力強く結論を出すと言われました私は前回の質疑のときにも先ほど言ったように経産省民間検査DTCは経産省そして医療は厚生労働省でありますがこれ医療非医療にかかわらずこれ海外米国もEUもですね海外のスタンダードは保健衛生を所管する一つの機関これ日本で言えば厚生労働省ですよ厚生労働省が"},{"start":9423.677,"end":9432.813,"text":"これね、非医療、医療にかかわらず遺伝情報、ゲノム情報に関して一つの基準で監督していく。これで結論を出すということでよろしいですか。"},{"start":9438.504,"end":9454.018,"text":"今委員から御指摘がありましたとおりこうしたさまざまな新しく広がっているこのDTCの分野についての法的なガバナンスについての一定の考えこれを示してまいりたいと考えております"},{"start":9454.338,"end":9482.992,"text":"いずれにしてもこれ今委員からもご指摘がありましたように様々な関係省庁関わる部分ではございますが基本計画に盛り込んでいくことも当然でございますがしっかり厚生労働省としての考えも示してまいりたいと考えております中島克人君このタイトル長いから言うともう終わっちゃいましたけど良質かつ適切なゲノム医療を国民が安心して受けられるようにするための施策の総合的ですからこれは"},{"start":9483.868,"end":9509.771,"text":"国民の皆さんが被害に遭ってはいけないその基盤である差別不利益な取扱いそしてゲノム情報の適切な管理というものがあって初めて総合的にゲノム医療が推進できるということを大臣もよくご認識をしていただいて政務官には引き続き最大限の努力をしていただきたいことをお願いして質問を終わりますありがとうございました"},{"start":9518.652,"end":9538.554,"text":"次に遠藤亮太君日本維新の会の遠藤亮太でございます理事に突然なりましてですね話題の足立さんが直前で終盤までずっと足立さんリードしていただいたんですけど理事ということで本当に大変僭越ながらですねやりたいと思います"},{"start":9542.823,"end":9568.369,"text":"まず私から学校の健康診断について質問していきたいんですけれども最近SNSでちょっと話題になって小学校の小学校4年生から6年生の学校の健康診断の中で男女100名に対して上半身を脱がせて健康診断をしたんだということで"},{"start":9568.889,"end":9587.02,"text":"これはその親御さん一部の親御さんがネット上にそのことを書いて学校であったりとか学校医が特定されたんだということがあるんですがその中で文科省が令和6年1月に"},{"start":9587.78,"end":9608.662,"text":"原則上半身裸ではなく体操服など体を覆うなど子どものプライバシーや心情に配慮するよう全国に通知したというこの通知書を出されていると思うんですけれども今回のこの事案についてどういうふうに捉えられているのか質問します文部科学省森大臣官房審議官"},{"start":9613.356,"end":9639.162,"text":"お答えを申し上げます。文部科学省におきましては、これまでも学校の健康診断につきまして、正確な検診、そして診察を実施するとともに、児童生徒等のプライバシーや心情へ配慮するという観点から、必要な留意事項を示してきたところでございますけれども、ご指摘のように、本年1月、検査・診察における対応や服装、そして関係者間の連携などについての考え方を取りまとめまして、"},{"start":9640.002,"end":9665.497,"text":"全国の学校において適切な対応が図られるよう通知を発したところでございます各学校におきましてはこの通知の趣旨を踏まえまして児童生徒等のプライバシーや心情に配慮した健康診断が実施されますよう検査・診察における対応や服装について配慮をするとともに児童生徒等や保護者の理解が得られますよう事前に丁寧に説明するなど適切に対応していただきたいと考えているところでございます"},{"start":9666.998,"end":9684.479,"text":"遠藤亮太君診察で成長段階で多く見られるといわれる脊柱側弯症こういうのを直接見ないといけないとかあとは心臓の異常ですよねそういったことを直接ですね"},{"start":9685.701,"end":9704.2,"text":"見る必要があるんだということがあるんですがこの病気の発見は本当に重要ではあるんですけれども先ほどのこういった事例の中でプライバシー保護ということについてはどういうふうに調整をしていくのかこの辺りいかがでしょうか森大臣官房審議官"},{"start":9708.769,"end":9736.589,"text":"お答えを申し上げます先ほど申し上げました本年1月の通知では学校保険関係者の意見を踏まえまして検査診察時の服装につきましては正確な検査診察に支障のない範囲で原則体操服や下着等の着衣またはタオル等により身体を覆い児童生徒等のプライバシーや心情に配慮する一方で着衣では正確な検査診察が困難になる懸念も示されておりますことから"},{"start":9737.249,"end":9754.746,"text":"正確な検査賃のために必要に応じて医師が体操服下着やタオル等をめくって試食針をしたり体操服下着やタオル等の下から聴診器を入れたりするという場合があることについて児童生徒等や保護者に対して事前に説明を行うということを示しているところでございます"},{"start":9755.306,"end":9772.123,"text":"また特に留意が必要な検査項目といたしまして今ご指摘のございました脊柱、胸隔、心臓の疾病及び異常の有無ですとか皮膚疾患の有無についてはそれぞれ正確な判断を行うため指針、触診等を行うということを示しているところでございます"},{"start":9772.723,"end":9790.351,"text":"文部科学省といたしましては各学校におきまして本通知の趣旨を踏まえ正確な検査診察を実施するとともに児童生徒等のプライバシーや心情に配慮した健康診断が実際ますよう様々な機会を通じて周知に努めてまいりたいと存じます遠藤良太君"},{"start":9791.531,"end":9814.14,"text":"冒頭話したようなこのケースなんかは事前に先ほども御答弁いただきましたけれども親御さんに通知を出してこういう健康診断をやりますよということをしていた上で現場では女子生徒の子たちが拒否をしたということが書かれていました"},{"start":9814.98,"end":9838.844,"text":"過去に2021年に岡山県で中学生の健康診断の中でこの医師が盗撮をしているケースがありますこういうケースが結構あってその中では約5名の方に"},{"start":9839.624,"end":9862.098,"text":"胸のところにペン型のカメラを仕込んでそういうことを撮ったんだとさらには2022年と同じように西宮の学校大阪や兵庫県で女子中学生を少なくとも30名以上盗撮したんだとこれ有罪になっていますけれども"},{"start":9863.038,"end":9886.953,"text":"そういう警戒をしているこういう警戒感もあると思うんですやはり親御さんもそういうことをすごく感じると思います今回の5月20日にあったケースなんかは家に帰ってお子さんがお母さんにそういう話をしたんだということでやはり医師に対しても"},{"start":9887.093,"end":9914.271,"text":"非常にこういうケースがやはり事例が実際有罪判決があるこういうケースがあることを周知をしっかりしていかないといけないと思いますしこれを周知の仕方もとにかく文科省としてはこういう通知を出しましたよこういうふうに周知しましたよということだけではなくてしっかりその通知をどういうふうにしていくのかということが非常に重要だと思いますけれどもこの辺りいかがでしょうか森大臣官房審議官"},{"start":9919.226,"end":9944.595,"text":"お答えを申し上げます。本年1月の文科省の通知でございますけれども、作成に当たりまして、日本医師会との連携を図りつつ、検査・診察における対応等についての考え方を取りまとめたものでございます。児童生徒等のプライバシーや心情に配慮をして健康診断を実施するためには、学校医と学校との共通認識を十分に図るということはもちろんございますけれども、"},{"start":9944.995,"end":9974.074,"text":"医師会と教育委員会等との連携を図るということも不可欠でございまして日本医師会に対しましてもこの通知で示した事項についての周知をお願いをしているところでございます日本医師会におかれましても各都道府県の医師会に対して本県について通知をしていただいているというふうにお伺いをしているところでございまして文部科学省といたしましても引き続き医師会と教育委員会等との連携が図られますよう様々な機会を通じて周知に努めてまいりたいと存じます委員長"},{"start":9974.614,"end":9997.063,"text":"遠藤亮太君こういったケースが実際あってやはり医師会との連携というのは非常に重要だと思いますし通知の方法が本当にしっかり現場の学校医であったりとかそういう関わるお医者さんに届いているのかということがやはりそこまでしっかり追いかけてこういう実際の事例が起こっているわけなので"},{"start":9997.483,"end":10012.22,"text":"ぜひともそういう取り組みを医師会ともしっかり連携してこのケースは取り組んでいただきたいなと要望したいと思います次に質問を移りたいんですけれどももう一箇所の方はこれで質問を終わりますのでご退出いただいても大丈夫です"},{"start":10013.673,"end":10040.835,"text":"出産費用の保険適用のところなんですけれども5月30日に出産ナビが開設されたということで先月ですねこれずっと要望されていたと思うんですけれどもようやく先月5月30日に今開設されたと2043箇所の出産施設をカバーできていて出産費用を調べることができるんだということで僕もこれ"},{"start":10042.316,"end":10062.408,"text":"使ってちょっと見てみたんですけれどもその中でもいろいろちょっと気になる点であったりとかがあってお尋ねしたいんですけれどもこの出産費用の保険提供の基礎となるこの出産ナビなんですけれどもこれまず解説の意義ってどういうところがあるのかお尋ねしたいと思います矢良保健局長"},{"start":10066.229,"end":10091.218,"text":"お答えいたします出産費用の見える化のため医療機関ごとにあるいは助産所ごとにサービスの内容や出産費用の状況などを公表する出産ナビを先週から開始いたしましたこの出産費用を見える化することによりまして妊婦の方々があらかじめサービスや費用の情報を踏まえて施設を選択することができるこれが非常に意義が大きいことだと考えてございます"},{"start":10091.878,"end":10105.426,"text":"それは結果としまして安心して出産できる環境の整備につながるものと考えてございますこうした取り組みを進める中でできるだけ多くの方に選んでいただいてご利用いただければと考えてございます"},{"start":10106.747,"end":10129.605,"text":"遠藤亮太君その中で出産育児地域が50万円になったというところでこれを見ていると東京とかだと130万円とか地域によっては例えば熊本とかで言ったら30万円近くのところもあったり非常に地域で格差があると思うんですけれども"},{"start":10130.265,"end":10159.298,"text":"その中で以前予算委員会でも質問したんですけれども出産費用の保険適用というのはなるのが望ましいということを私は要望したんですけれどもそういう方向性なのかなというふうにも感じるんですがその中で確認なんですけれども出産費用が地域格差があって一時金よりも低い場合ですね一時金が低い場合は差額が受け取れなくなる"},{"start":10160.079,"end":10164.11,"text":"そういう理解でいいんですか。井原保健局長"},{"start":10168.772,"end":10189.514,"text":"お答えいたします。現在の出産育児一時金という仕組みは、妊婦さんが出産をされますと、ご本人に50万円が支給されるという仕組みでございます。それを産科医療機関が代理受領すると。もしその費用で産額が出る場合は、その産額分はご本人に払われるという仕組みでございます。"},{"start":10190.274,"end":10213.496,"text":"今回出産の保険等企業につきましては今後厚生労働省とこども家庭庁が共同で設置する有識者の検討会で議論を始めていこうと考えてございますけれども具体的にどうするかということについてはまだ何ら決まってございませんまさに今後議論する中で対応していきたいと考えてございますし"},{"start":10214.276,"end":10225.002,"text":"先ほどお話ししましたように、今回見えるかという形でデータも出てまいりましたので、どういう設計にするかについては今後の議論だと考えてございます。"},{"start":10226.451,"end":10246.865,"text":"遠藤良太君差額ですね例えば30万円35万円であれば15万20万本来受け取れたものが例えば保険であれば受け取れなくなったりとかということがあると思うんです一方で高くなればですねその分は保険適用ということで例えば東京なんかは結構これ有効なだなというふうに感じるんですけど"},{"start":10248.526,"end":10276.237,"text":"先ほども午前中質疑の中でもこの無痛分娩の話もありましたけれどもその中でこの無痛分娩の出産のところで今は2020年では8.6%が無痛分娩でまだまだこれ実際は普及はしていないというふうに捉えられるんですけれども今後無痛分娩ってどんどん増えていく可能性があると思いますこれ無痛分娩についての保険適用"},{"start":10276.897,"end":10303.386,"text":"というのはどういう方向性なのかお尋ねします伊原保健局長お答えいたします昨年12月に子ども未来戦略ということを閣議決定いたしましたその中で2026年度をめどに出産費用の保険適用の導入を含め出産に関する支援等のさらなる強化について検討を進めるとしてございます"},{"start":10304.186,"end":10320.794,"text":"保険適用の導入もそうですし、それ以外の出産に関することも議論していこうという状況でございます。こうした中で無痛文明につきましては、今先生からも引用されましたけれども、全体、文弁全体に占める無痛文明の割合は1割ぐらいでございます。"},{"start":10321.374,"end":10349.972,"text":"やはりよく指摘されますのはその普及に当たっては麻酔を実施するお医者さんをどう確保するかというあたりの供給面での課題もございますそういう意味では我々としましては妊婦が安全安心に出産できる環境をしっかり整備していくにはどういう形での支援が必要かこうしたことを議論していくことが大事だと考えてございまして今後検討会の議論の中でもそうした無通分面の議論も出てくるのではないかと考えてございます"},{"start":10351.473,"end":10378.372,"text":"遠藤寮太君現状無痛分娩保険適用外の中で10万円か20万円自己負担がかかるんだということです無痛分娩を選択肢の中に保険適用をしていくのであれば入れていくべきだというふうに思うんですけれどもこの無痛分娩に関して大臣にお尋ねしたいんですが何らかの支援を考えられると思うんですけれども"},{"start":10378.752,"end":10382.779,"text":"どういうお考えなのかお尋ねします竹見厚生労働大臣"},{"start":10385.342,"end":10409.228,"text":"無痛分娩についてはこれを利用する方が確実に増えてきているということは事実でありますこの無痛分娩について母子の心身の安定安全の確保などを図る観点からまずは分娩を取り扱う医療機関において安全な無痛分娩に向けた対応を講ずることが望ましいと考えております"},{"start":10410.16,"end":10420.567,"text":"このため関係団体とも連携をして2018年度から安全な無痛分娩を実施する医療機関の情報を広く公開するとともに"},{"start":10421.684,"end":10443.595,"text":"この麻酔を実施する医師の確保これが非常に重要ですしたがってその取組を進めておりますまた妊婦の方々が安心して出産できるようその経済的負担を軽減するために先ほどから話題になっております昨年4月から出産育児一時金を42万円から50万円に大幅に増額するとともに"},{"start":10444.215,"end":10472.811,"text":"この出産費用の見える化のための無痛分娩の実施の有無も含めた医療機関などごとのサービス内容や出産費用の状況などを公表する出産ナビの運用を先週から始めました引き続き安全な無痛分娩を選択できる実施体制を含めて妊婦の方々が個々の考え方や希望に基づいて安心してそして安全に出産できる環境の整備に"},{"start":10473.211,"end":10494.12,"text":"取り組んでまいりたいと思っています遠藤良太君ぜひ出産費用を保険適用していくのであれば無痛分娩というのは選択肢の一つとしてやはり選べるということが大事だと思いますし先ほどの議員の方もおっしゃられていましたけれども"},{"start":10494.631,"end":10518.202,"text":"女性が出産で無痛分娩をするしないというのはまさに本人自身の選択であって外圧で経験しないといけないとかそういうことではないと思いますしぜひ大臣にはこの無痛分娩に関しては保険提供もしっかりと提供していくように予防したいなというふうに思います"},{"start":10518.982,"end":10539.708,"text":"次の質問に移りたいんですけれども、先ほど伊坂議員からもありましたけれども、医療介護の保育の紹介会社のところなんですが、以前4月3日に私も厚労委員でこの介護の職業紹介所について質問したんですけれども、"},{"start":10540.408,"end":10563.555,"text":"先日報道の中でも1200事業所のうちですね無期雇用の1200事業所のうち6割716箇所で違反行為があったんだということで厚労省さんが発表されていると思いますその中で違反行為が数多くあった中で例えばおいが意見を渡していたりとか"},{"start":10565.396,"end":10577.063,"text":"カードを渡していたりとかそういうケースがあったと思うんですけれども違反行為があった事業所に対してどういうふうに対応されているのかお尋ねします山田職業安定局長"},{"start":10580.693,"end":10604.29,"text":"お尋ねの集中的指導監督に関しましては都道府県労働局から医療等3分野の紹介実績ある有料職業紹介事業者に対して転職勧奨につながるお祝い金の支給労働条件の明示手数料の情報開始等について幅広く指導監督を行い先生ご指摘のとおり約6割に当たる事業所において職業安定法または指針に関する何らかの違反行為が確認されたものであります"},{"start":10605.371,"end":10619.945,"text":"それに対して指導監督の実施につきましては、紹介事業所への立ち入りや呼び出し、そういったものによって、職業安定法に定める義務等が適切に履行されているかを実地で確認すること等を中心に行っております。"},{"start":10620.305,"end":10637.646,"text":"違反が確認された場合には厳正な指導監督を行うことにより法令の履行を確保したものであります引き続き都道府県労働局において職業安定法等の違反の疑いを把握した場合には迅速に調査を行い厳正な指導監督を実施していくこととしております委員長"},{"start":10638.687,"end":10667.038,"text":"遠藤亮太君この違反行為のことで21年にこれ祝い金というのはもう禁止されているんですけれどもその中でも悪質だと思うんですよ今までもこれ変わらずにずっとこういう禁止されているにもかかわらず紹介会社がお金を渡していた祝い金をやっていたというケースがあったんだということなんですけれども"},{"start":10668.339,"end":10692.638,"text":"4月3日に私この委員会で質問したときに大臣の御答弁の中で今後さらなる取組については現在行っている集中的指導監督などの取組の実施結果と課題等を踏まえてさまざまな対応について今後検討していきたいと思いますということをおっしゃっていただいたんですけれどもやはりこういうケースが変わらずに悪質な業者というのは"},{"start":10694.008,"end":10721.918,"text":"変わらないと思うんですがその中でやはり医療介護保険保育とかというところでは高低価格であるこういう業種は高低価格であって人員配置金額があってこういうことの業界に対してはやはり上限規制これしないといけないと思いますし一方で例えば個別の紹介手数料の見える化これも大事だと思いますこれぜひ"},{"start":10722.498,"end":10747.749,"text":"やっていただきたいと思うんですがいかがでしょうか竹見厚生労働大臣具体的に今般の集中指導監督などの取組の実施結果と有料職業紹介事業に関わる課題等を踏まえまして法令遵守徹底のためのルールと施行の強化それから雇用仲介事業のさらなる見える化の促進といったことは"},{"start":10748.69,"end":10762.663,"text":"重要でその観点から対応強化の方向性などを提示したところであります引き続きこの労使を含めて対応方策についてしっかりと議論を進めて成案の取りまとめに向けて対応します"},{"start":10763.403,"end":10783.542,"text":"委員御指摘の紹介手数料に上限規制を設けるといった場合には丁寧なマッチングを行っている適正な事業者からの人材供給にも一律に影響が及んでしまうということがあってかえって人材の確保に支障が生じかねないという懸念が私どもあります"},{"start":10784.402,"end":10798.639,"text":"しかしいずれにせよこの強化策これ取りまとめることになりますので具体的なスケジュールの提示というのはまだ難しいのでありますができるだけ早くこの取りまとめをするよう努力していきたいと思っております"},{"start":10800.06,"end":10826.889,"text":"遠藤良太君やはり事業所は介護保険制度の中で売上も決まっているわけですしお客様がいろいろなサービスを選ぶ中でやはり金額が決まっているのであれば付加価値をつけれない業界なのでそういうことであればぜひ事業所の売上の紹介を"},{"start":10827.469,"end":10845.388,"text":"会社にかなり払っているわけですよねコロナ禍でやはり企業が維持できない介護事業所が維持できないのはほとんどが人材の費用給料も含めてそこにお金が出ていっているとこれ何とか政府としてもこの業界に関しては"},{"start":10846.088,"end":10875.671,"text":"何かしらの対応が必要だと思いますし先ほどハローワークの話もありましたけれども実際は求人で来るのって大体ネットの有料紹介サイトであってほとんどハローワークから来る方というのはなかなか実際現場で働いていて本当に難しい状況だと思いますのでぜひハローワークを強化するのかもしくはキャップ制度をするのか手数料を見える化するのかこれを"},{"start":10875.771,"end":10896.563,"text":"何かしらの対策をしっかりとやっていただきたいというふうに思いますのでぜひともお願いしたいと思います次に移りたいんですが後発医薬品というところで5月23日に新聞でも報道で出たんですけれども後発医薬品が不足しているということで"},{"start":10900.749,"end":10926.504,"text":"課題もあってですね以前の報道によると転換で長年後発薬品を使っていたんですが発作を抑えてきたとしかし薬が入手できなくなってきて成分の異なる薬に変えたら発作が起こってしまって30分間意識を失って救急搬送までされたこういうケースがあったんですがやはりこの薬の不足によってですね"},{"start":10926.924,"end":10940.706,"text":"生命に関わるような事態が生じているというようになっているんですがこの辺りってどういうふうな捉え方をされているのかお尋ねします内山大臣官房医薬産業振興医療情報審議官"},{"start":10942.779,"end":10967.264,"text":"お答えします。後発品を含む医療用医薬品について、供給不足の恐れがある場合には、その情報を行政が早期に把握するために、本年4月より製造販売業者より供給不安報告を厚生労働省に報告するように求めているところでございます。この際、候補となる代替薬も併せて報告をいただくこととしてございます。"},{"start":10968.184,"end":10990.359,"text":"この代替薬の選定については製造販売業者が関係学会と相談調整をしながら行い医療現場で使用されるよう各製造販売業者より案内をされているところでございますこの条を踏まえて医師の判断により適切に代替薬が処方されるそういうことをお願いをしているところでございます"},{"start":10990.959,"end":11002.961,"text":"併せまして、供給不安報告を受けた場合には、必要に応じて増産要請を行ってございますので、現下の供給不足を解消するように、さらに努力をしてまいりたいというふうに思ってございます。"},{"start":11004.198,"end":11020.245,"text":"遠藤亮太君厚労省によると抗発薬の使用割合はここ15年で約35%から80%まで増加しているということなんですけれどもただやはり安定供給に課題があって"},{"start":11021.806,"end":11043.128,"text":"限定出荷や供給停止となっている薬の7割が今はもう後発医薬品だということなんですがこれ増産の要請をしても拘束力がないということで増産の実効性を確保するために厚労省は法整備をしていくということなんですけれども"},{"start":11043.809,"end":11056.025,"text":"どういうふうに確保する方向性を考えているのかもしくは高圧医薬品の不足がいつ解消されるのかお尋ねします内山審議官"},{"start":11060.279,"end":11074.206,"text":"後発医薬品の供給不安につきましては産業構造のあり方に関する検討会というものを厚生労働省で開催をしておりまして5月22日に報告書を取りまとめたところでございます"},{"start":11074.639,"end":11091.924,"text":"その報告書におきましては、製造管理・品質管理体制の確保、安定供給能力の確保、持続可能な産業構造を3つの柱とする高発薬品産業のあるべき姿や、それぞれの柱に対応した施策の方向性について指摘をされているところでございます。"},{"start":11092.894,"end":11108.252,"text":"その対策の方向性の中で企業の安定供給体制の確保を実行あるものとしていくために企業に求めるべき事項を整理して一定の措置を講じることを求めこれを企業に準視させるための枠組みを整備すること"},{"start":11109.013,"end":11134.83,"text":"平時から受給状況のモニタリングを行い受給変動への対応措置を講じるといった医薬品等の安定供給を確保する国のマネジメントシステムの制度的枠組みについて検討すべきことが指摘されているところでございますこの報告書におきましてはこれらの対策を実施するために法的枠組みの必要性も含めて検討を行い早急に実行に着手すべきとされていることでございますので"},{"start":11135.33,"end":11161.478,"text":"法令上の対応が必要なものにつきましては法改正等を視野に入れて検討したいというふうに考えてございますこの法的枠組みについては医療用医薬品の安定確保策に関する関係者会議においてご議論いただいてございまして引き続き医療現場それから医薬品業界の関係者の意見を丁寧に伺いながら詳細については検討を進めてまいりたいというふうに考えてございます"},{"start":11163.171,"end":11187.637,"text":"遠藤亮太君先ほどの実現のところはいつ解消されるのかということはまだ未確定だというところだと思うんですが毎年この薬価が引き下げられている中でそういう影響があって実際の市場で購入される値段に合わせて値段が下がっていっていると"},{"start":11188.337,"end":11206.483,"text":"これは品質や人材育成についてはコストがかけられないという状況があると思います今後この薬価の引き下げを見直すことは考えられていないのかいかがでしょうか伊原保健局長"},{"start":11210.563,"end":11235.066,"text":"お答えいたします。先生ご指摘のように、やっぱり医薬品の安定供給の問題というのは、昨今の緊急の課題だと考えてございまして、薬価におきましても、いろいろ対応してきてございます。他方、やっぱり国民負担の軽減という観点から、実正価格が下がった場合の対応というのも必要だと考えてございます。こうしたことのバランスを考えながら対応していくことが必要と考えておりまして、"},{"start":11235.966,"end":11257.199,"text":"現在医療上の位置づけが確立されて広く臨床現場で使用されているような基礎的な医薬品それから薬価が著しく低額であるために供給継続が難しくなっているという場合の不産品再算定こうした取り組みをすることによりまして薬価の維持や場合によっては引き上げこれを行っているところでございます"},{"start":11257.959,"end":11282.231,"text":"令和6年度の薬価改定におきましても2000品目1割を超える品目につきまして再産品再産定を適用したところでございますこのようにやはり安定供給の問題薬価の面でもいろいろ考えていかなきゃいけないと考えてございまして今年の来年に向けた議論の中でもそうしたことが考えていく必要があるとこのように考えてございます"},{"start":11283.496,"end":11301.011,"text":"遠藤良太君。ぜひこの薬官の問題は各党でもずっと議論されてきていると思いますけれども、ぜひしっかりと引き上げをしていく必要もあると思いますし、そのあたりも含めて引き続き今後も質問をしていきたいと思います。時間になりましたので終わります。"},{"start":11311.479,"end":11315.666,"text":"午後1時から委員会を再開することとしこの際休憩いたします"},{"start":15595.56,"end":15599.633,"text":"休憩前に引き続き会議を開きます。質疑を続行いたします。"},{"start":15603.669,"end":15628.939,"text":"皆様お疲れ様でございます日本維新の会三崎真希でございます本日の質疑30分間でございますどうぞよろしくお願い申し上げますまず冒頭に高見大臣感謝をお伝えしたくお時間をいただきます前回の質疑におきまして交通事故や犯罪等の理不尽に命を奪われてしまった犠牲者ご遺族による命のメッセージ店事務局からもご連絡がございました"},{"start":15629.839,"end":15637.13,"text":"講演の申請に積極的にご協力をいただきまして大臣はじめ厚労省の皆様に感謝申し上げますありがとうございました"},{"start":15638.582,"end":15664.334,"text":"それでは質疑に入ります先月5月17日の質疑においても愛知県名古屋市での障害者グループホームめぐみの不正事件を取り上げましたが本日はまたもや愛知県名古屋市の愛知中央美容専門学校とその母体となる愛知中央美容協同組合この経営破綻による突然の5月閉校という問題でございます"},{"start":15665.454,"end":15683.402,"text":"昨日の消費者問題に関する特別委員会におきましても当該の学校である厚生労働大臣指定専修学校認可愛知中央美容共同組合率愛知中央美容専門学校の経営破綻による突然並行についても質問をさせていただきました"},{"start":15685.131,"end":15708.961,"text":"文科省からのご答弁からようやく中間学生の学生26名のうち6校に22名が受け入れられ転職ができました1名は来年度そして3名は断念をして就職通信生の61名のうち4校に57名が受け入れられ4名が残念ながら就職との進捗が得られました"},{"start":15710.141,"end":15729.489,"text":"しかし美容師になる目標を断念をして就職をした方が合計で7名そして1名は1年の時間を先延ばしして再度考えるという事態でございます全部で87名の学生とその保護者や家族に理不尽な思いを察するには余りがあります"},{"start":15731.094,"end":15752.83,"text":"納めた金額は1年生なら100万円以上の授業料等の返金もあやふやなままでございますそして返金すればいいという問題でもありませんこの問題には愛知県が大きく責任があると考えるものの厚労省文科省にも監督や責任等複数の省庁にまたがっているというのがまた課題となっています"},{"start":15753.49,"end":15772.773,"text":"速やかな情報収集や原因究明が進まない要因になっていると考えておりますが本日はこの厚労委員会でございますので本年度の美容師利用士の国家試験についての視点から伺います受験資格のある2年生の受験はどうなるのかという心配の声がございます"},{"start":15774.022,"end":15802.291,"text":"というのももう既に願書の案内や配付が行われておりましてこの国家試験というのが八月一日から始まるということで迫っておりますこうなると美容師の養成施設指定規則による国家試験の受験資格への強化過程の基準であるとか単位の担保はどのようになるのでしょうかその辺りまずお聞かせください大坪健康生活衛生局長"},{"start":15806.095,"end":15833.624,"text":"お答え申し上げます美容師国家試験を受験するにあたりましては美容師法施行規則におきまして都道府県知事の指定をいたしました美容師養成施設における昼間の過程であれば2年以上通信であれば3年以上の必要な知識及び技能の習得これが義務付けられておりますほか美容師養成施設指定規則におきましては履修すべき教科科目や単位数これが定まっているところでございます"},{"start":15834.444,"end":15851.62,"text":"今般の愛知中央美容専門学校の並行によりまして他の美容師養成施設へ転職をされました生徒の皆様に対しては受入先の美容師養成学校こちらで生徒の立就状況と踏まえながら所定の期間内に必要な科目と単位"},{"start":15852.02,"end":15868.659,"text":"これが履修できるように対応をされるものと考えております厚生労働省といたしましては引き続き県や文科省とも連携をしながら在学生の受入れ等に係る今後の調整条件をこれをよく注視してまいりたいと思っております佐木真樹君"},{"start":15869.502,"end":15893.494,"text":"はいこの今止まっている中でですね6月から転職ということですけれども止まってしまった1ヶ月ほどがあると思いますのでそれによって何らかの不具合が生じないように注視されるということですからぜひしっかりと受験を目指していた方これまで一生懸命やってた方が理不尽な思いをしないようにですねお願いをしたく存じますありがとうございます"},{"start":15895.223,"end":15910.399,"text":"さて今回は、このように学生が放り出されてしまったという形でございます。倒産や並行するような事業者、今後も増えていく可能性が否めません。現行の法制度、計画倒産であるとか、また詐欺まがいなこと、"},{"start":15910.819,"end":15931.605,"text":"逃げ毒を許してはいけません国も率先してこの未然防止策を講じる必要があると思います例えば事前にチェック機能をしっかりと法整備するであるとか制度改正ができればと思いますがそのあたりはどのようにお考えでしょうか今後という視点でお願いします大坪健康生活衛生局長"},{"start":15936.245,"end":15959.965,"text":"お答え申し上げます現行の制度につきましては先生よく御存じのとおりでありまして指定を受ける際にも財政計画ですとか無効2年間の計画収支予算こういったものを確認した上で指定をしているまたその後におきましても美容師要請指定規則におきまして毎年7月31日までに前年度の収支決算及び当年度の収支予算"},{"start":15960.385,"end":15982.117,"text":"これを都道府県知事に届けなければならないとされておりましてこういった制度を適切に運用いただきたいと思っておりますただこの施設におきましては愛知県に確認をしましたところ提出がありました令和5年6月28日の時点では特に経営主体において経営が困難な状況にあるというふうに認められていないということもございます"},{"start":15983.038,"end":16003.181,"text":"現在愛知県と愛知県専修学校各種学校連合会等々で様々調整を行われておりますけれど原因に関して愛知県文科省とも連携をしながらまずしっかり言及名を務めるとともに結果に基づいた再発防止策これを検討してまいりたいと思っております三崎真紀君"},{"start":16004.336,"end":16030.366,"text":"今6月の段階では経営不振が認められなかったということですけれども8月の段階ではかなり経営が苦しいんだという相談が入っていたということですさらには別の学校から引き継ぎたいという相談も受けていたというのが愛知県から言われておりますとするならばこの学校のパンフレットを見ますと6月からもうすでにエントリーの受付が開始されていますこれ9月まで"},{"start":16030.766,"end":16049.555,"text":"そして10月からは願書の受付ということですから危ないなと分かった時点で止めることもできたのではないかとその時点で事情を説明して他へ願書を出していただくなりということもできたのではないかなと思うんですがそのあたりはどのようにお考えですか大坪健康生活衛生局長"},{"start":16053.339,"end":16072.22,"text":"お答え申し上げます先ほどは現行の法制度においてどのような規定になっているかということを申し上げましたその上で今愛知県の方で原因究明ですとか経緯など調査を始めていると思っておりますのでその状況を踏まえながら適切に対応してまいりたいと思っております三崎真紀君"},{"start":16073.206,"end":16096.582,"text":"はいぜひですねやはり早め早めにチェック機能が愛知県なら愛知県に任せっきりではなくてですねやはり国の方でもしっかりとそれが共有できるような仕組みづくりが必要なのではないかとご提案したいと思いますまた学長の挨拶という部分がございましてそこにも生徒にとって貴重な2年間であるというふうに歌っているわけです2年間といったら本当に若い方々が"},{"start":16097.142,"end":16116.408,"text":"あっという間の年月だと思いますのでぜひ若者たちがこのように足止めを食らってしまうという状況でないような二度とこういうことのないようにお願いしたいと思いますそれでは最後にこの件に関しましてはこの愛知中央美容専門学校の運営元である愛知中央美容組合"},{"start":16117.588,"end":16138.216,"text":"失礼しました美容共同組合というところがございますこれ3社で組合で2社が倒産してしまったということなんですねこういった突然の並行になってしまった一連のことをどのように受け止められて実際今回の件どこに課題があったとどのように思っていらっしゃるか大臣最後にまとめてお願いいたします"},{"start":16138.976,"end":16156.77,"text":"この愛知県中央美容専門学校の閉校について、美容師養成施設の都合によって生徒への説明責任が果たされることなく、生徒の就学機会が奪われるような事態となっているということは、これはかなはだ遺憾なことだと考えております。"},{"start":16158.211,"end":16174.023,"text":"今回の事案については出資企業の経営破綻に係る経緯などの事実関係も含めて指導権限等を有する愛知県においてまずしっかりと精査をしていただきたいというふうに思いますその上で厚生労働省としてはですね"},{"start":16175.104,"end":16203.883,"text":"今回の専門学校に限らず全ての美容師養成施設において美容師になる夢と希望を持って入学した生徒が再び継続できるような環境づくりにしっかりと取り組んでいきたいと思います美容師法を所管する厚生労働省でございますので愛知県やそれから文部科学省としっかりと連携をしながらまずは今回の件についても原因の究明に努めるとともに"},{"start":16204.423,"end":16232.825,"text":"それを踏まえて再発防止策をしっかりと検討していきたいと思っております。はい、力強いお言葉ありがとうございます。ぜひともよろしくお願い致します。それでは次のテーマに移ります。次はですね、地域救急医療の現場と課題についてでございます。全国各地で救急搬送業務、多発をしております。円滑な運営が大変厳しい状況に陥っている。これは全国各地で"},{"start":16233.405,"end":16253.554,"text":"の事情でございますまずは日頃から国民の生命を守り激務に当たっていらっしゃる全国すべての消防庁消防局の職員の皆様に権威と感謝を込めまして質疑をさせていただきます現状は呼べば無料で救急車が来てくれるもちろんそうではございますけれども"},{"start":16253.914,"end":16283.594,"text":"安易な認識で不適切な利用を減らしていくことが求められると思います地域救急医療の大きな転換期であるという問題意識からの質疑でございますまず基本的な貴重な限られたこの医療資源である救急隊また救急車というものですけれどもこの運用にあたる例えば隊員の体制であるとか車両の状況そして経費出動件数時間等基本的な部分を教えてください"},{"start":16286.015,"end":16312.344,"text":"鈴木審議官お答え申し上げますまず救急車の出動の件数でございますが令和5年の速報値で763万7,967件となってございまして令和4年に引き続きまして過去最多を更新したというところでございます"},{"start":16313.765,"end":16332.883,"text":"それから入電から救急隊が現場に到着するまでに要した時間現場到着所要時間と呼んでおりますがこちらについても年々延伸傾向にございまして最新の令和4年の全国平均値で約10.3分というふうになってございます"},{"start":16334.471,"end":16357.51,"text":"それから救急隊の体数と人数でございますけれども救急隊は令和5年で5359体救急隊員の数でございますが66,616人ということになってございます佐木真樹君"},{"start":16358.325,"end":16383.166,"text":"ありがとうございます。これ私が調べた資料ですと2022年のものだったんですが、その時は年間で救急車が出動しているのは722万9838件、約730万件だったわけですが、ここでも過去最多でありました。今のご答弁では763万件以上ですので、やはり年々増えているというのが皆さんにもご承知いただけると思います。"},{"start":16383.886,"end":16394.426,"text":"これ単純計算をしますと1回救急車が出動するとどれくらいの経費がかかるというふうに概算されていらっしゃいますでしょうか鈴木審議官"},{"start":16401.454,"end":16420.038,"text":"お答え申し上げます救急車出動1回あたりのコストというお尋ねでございますが私どもの方では各自治体の財政室の内訳は承知しておりませんので消防庁としてお示しすることは困難でございますけれども独自にそういった値を算出している自治体もあるというふうに承知しております"},{"start":16421.121,"end":16438.676,"text":"例えば、神戸市において作成公表されております、令和4年度事業別行政コスト計算書によりますと、救急出動1件あたりのコストが4万5千トンで16円というふうにされております。三崎真紀君。"},{"start":16439.642,"end":16468.625,"text":"はいお分かりいただけるように1回1台の救急車が出動すると4万5000円以上私もいろいろな資料から見ますと5万円ぐらいという試算も出ておりますそうするとですね私たちが道を行き交う中で救急車が動いているのをよく目にすると思いますがそのたびにそれだけの経費がかかるということですそして救急隊の救急車の体制ですけれども3名というふうに伺っております"},{"start":16469.566,"end":16489.168,"text":"そうなると、最近は三重県の松坂市でも、これは有料と言っても少し認識は違いますけれども、そういったいろいろな対策を練って、適正利用を促していこうという向きがかなり強まってきているなということがお分かりいただけると思います。"},{"start":16489.688,"end":16506.986,"text":"いずれにしても限られた医療資源が必要なところに真に必要としている方のところにきちんと届くということが最大の重要な点であると考えますけれどもそこで本日配付資料として皆様にお配りしておりますこちらをご覧いただければと思います"},{"start":16508.274,"end":16532.911,"text":"各自治体によって救急車の運用試行錯誤されている事実が今のわかったと思いますが例えば私の選挙区が含まれております名古屋市におきましてはこれまで愛知県名古屋市はいろいろと不正の事件が多かったのですがここからは少し自慢ができます名古屋市は当時常時四十六体の救急隊が出動できる体制を整備しておりましたしかし"},{"start":16533.471,"end":16558.903,"text":"連日の救急車稼働が著しく高まりまして17台の非常用救急車を活用しても救急車がすぐに現場に到達できないという事態が起こります先ほどのご答弁にもありましたように救急車というのは10分以内に到着を現場にするという目標を掲げていますが先ほども10.3分だったわけですというように名古屋市も同じような課題を持っておりました"},{"start":16560.385,"end":16578.525,"text":"そこで救急搬送体制ひっ迫しているということから今後さらに熱くなりますと熱中症の懸念も高まります救急車の稼働率著しく上昇するということでこの昼間の時間帯に運用するというのが今日新聞記事を配っております"},{"start":16579.165,"end":16593.301,"text":"この救急患者の受け入れにかかる医療機関との調整迅速かつ円滑にしていくためにもこのブルーエイトの運用を取り入れましたこれは令和5年の4月から行われております"},{"start":16594.202,"end":16610.822,"text":"最初は1つのエリアだったわけですが、このお配りしている記事によりますと、2つに増えたということで、名古屋市の中村区と中川区を拠点としまして、名古屋市内に空白地域にまで走らせるということでございます。"},{"start":16611.73,"end":16627.809,"text":"こうすることによりまして困難事案を少しでも解消していこうという狙いが特別救急隊ブルーエイトの導入でございますこうしたことによってかなり改善が見込まれるもしくは期待されるというものでございますがここで大きな違いは民間"},{"start":16628.37,"end":16628.49,"text":"鈴木審議官"},{"start":16654.984,"end":16670.887,"text":"お答えいたしますただいま名古屋市消防局の事例をご紹介いただきましたけれども高齢者の増加に伴いまして救急需要が増加する中で119番通報が増加する日中の時間帯に特化した救急隊の設置と"},{"start":16671.328,"end":16686.927,"text":"こちらにつきましては、出動可能な救急隊数の確保、あるいは救急隊員の多様な働き方の対応と、こういった面で有意義な取組であると認識をしておりまして、既に少なくない消防本部で運用例もございますところでございます。"},{"start":16688.809,"end":16717.76,"text":"消防庁におきましてはこの日中に特化した救急隊の設置のほか緊急性の高い重症者に出動する専用隊の確保など救急ニーズに応じた部隊配置の取組例について全国の消防本部に累次にわたり情報提供しその取組を促してきたところでございまして引き続き現場の声を丁寧に聞きながら消防本部における取組が進むように取り組んでまいりたいというふうに考えております佐木真樹君"},{"start":16718.669,"end":16745.249,"text":"はいありがとうございます例えばですね今回のブルーエイトに関しますと消防というのは24時間体制でございますもちろんそうなんですけれどもその24時間の勤務体制は少しちょっと難しいとできないという方も現実いらっしゃいますそういった方の能力であるとか活躍の場をしっかりと確保していただいて人材不足にも対応ができるという部分は"},{"start":16745.589,"end":16774.849,"text":"非常にメリットでないかと考えておりますまた今お話がありましたように救急隊員の不足の解消であるとかまた救急隊員救急名刺の負担の軽減であるとかまた市民を一刻でも早く搬送できる単純に救急車とブルーエイトという白とブルーの救急車のようなものなんですけれどもが増車されているわけですから単純に少しでも多くの方を搬送できるという仕組みでございます"},{"start":16775.769,"end":16803.803,"text":"その他、対策として先ほどの有料化の話を、お隣の三重県松坂市の話を取り上げましたが、これはただ有料といってもですね、選定療養費ということで7700円の徴収であると。また医師の判断によって徴収が免除されるケースもございますので、いろいろな賛否両論はございますけれども、正確な情報提供と、そして正確な情報の認識をしていただければと思っております。"},{"start":16804.687,"end":16826.699,"text":"またここで一番問題なのが軽症の方も安易に救急車に頼ってしまうという部分でございます私が調べた情報でおりますと救急車の軽症は47.3%ということですこれは病院に行ったけれどもすぐに帰ることができるという程度というふうに認識しております"},{"start":16827.319,"end":16835.066,"text":"そして中小の患者さんこれは一応は入院が必要だと判断された方で43.5%です"},{"start":16835.799,"end":16861.431,"text":"そして実際に逼迫している重症患者という方は7.7%にとどまっておりますそうすると軽症と言われる方はですね適切な自家用であるとか公共交通機関を使っていただくとかタクシーを使うということで医療機関に行っていただければ十分にここは軽減できるのではないかと考えます"},{"start":16862.091,"end":16888.179,"text":"しかし問題なのは明らかに軽症であると自分でわかる部分はいいんですけれども一見した外見からはわからないということもございますそういったときに判断をどうするかという問題ではないでしょうかそのあたりはどのような手段があるんでしょうか例えば救急安心センターなどあると思うのでそのあたり教えていただけますか鈴木審議官"},{"start":16895.359,"end":16920.076,"text":"お答え申し上げます先ほど今ご指摘いただきました救急安心センター事業シャープ7119と呼んでおりますがこちらは住民が急病時などに救急車を呼びかどうかなどについて電話で相談することができる事業でございまして住民に安心安全を提供するとともに救急車や医療機関など地域の限られた資源を有効に活用することを目的とするものでございます"},{"start":16921.517,"end":16942.117,"text":"この事業につきましては本年5月末現在で全国の29の地域で実施をされておりまして人口カバー率が64.9%というところになっておりますまた本年度中に新たにまたは地域を拡大して8つの地域で実施される見通しとなっております"},{"start":16943.378,"end":16958.232,"text":"消防庁におきましてはこれまで様々な媒体機会を通じてシャープ7119の広報を行ってまいりましたしまた地方公共団体に対しても認知度向上の取組をお願いしてきたところでございまして各実施団体においても"},{"start":16959.133,"end":16980.508,"text":"さまざまな取組が行われているところでございまして私どもとしましても引き続きシャープ7119の普及促進アドバイザーの派遣有料事例の共有などを通じまして未実施地域を有する都道府県に実施の検討を促すということそれから住民に対するシャープ7119の認知度向上に取り組んでまいりたいと考えております佐木真樹君"},{"start":16981.432,"end":17006.75,"text":"ありがとうございます実際に私も子どもを育てているときに救急車を利用したことが何度かございますそういったときに子どもが普通に帰ってきた一旦寝ましただけれどもちょっと様子おかしいぞとなんかあったのって聞いたら今日こういうふうにぶつかったというような話があったそれってなんだかちょっと危ないなっていう嫌な感じがしたんですね"},{"start":17007.33,"end":17031.631,"text":"だけれども普通にしているし、外見はなんでもない。でも一旦私は119番にかけました。きちんと説明したところ、それは非常に急を要しますと、すぐに行きますと言われてしまったんですね。おかげさまをもちまして、大臣には至ることなく3日間の入院でなんとか退院はできましたけれども、やはりですね、素人ではわからないとき、"},{"start":17032.631,"end":17059.348,"text":"そこで躊躇しないということもとても大事な部分だと思いますもちろんそれを有料化した場合に躊躇する方が増えるのではないかという懸念も出ておりますぜひともこのような少しも迷ったらシャープ7119という番号にかけて判断を仰ぐというのは非常に有効なのではないでしょうかそしてもう一つが子ども医療電話相談事業ということでこれは厚労省の行っているシャープ8000番これも少し教えていただけますでしょうか"},{"start":17060.996,"end":17085.932,"text":"浅沼医政局長お答えいたしますご指摘の子ども医療電話相談事業シャープ8000につきましては子どもが夜間休日に体調が悪くなった際受診するタイミング等について小児科医師や看護師等からアドバイスを受けられる電話相談であって平成22年度から全ての都道府県で実施されております"},{"start":17086.392,"end":17113.796,"text":"厚生労働省におきましては全国での普及やサービスの充実に向けて本事業の運営経費に係る財政支援を行っているほか都道府県に対し国が作成した広報ツールを活用しながら住民への積極的な周知を求めているところでございます引き続き本事業が効果的に活用されるよう都道府県と連携しながら普及や周知に取り組んでまいりたいと考えております三崎真樹君"},{"start":17114.417,"end":17144.137,"text":"はい、ありがとうございます。実際のところですね、私知りませんでしたし、私の周りの方もまだまだ知らない方が非常に多いです。皆さんどうでしょうか。シャープ719またシャープ8000、知らないという方多いですから、学校の学校教育の中、また病院、もっとはコミュニティなどでですね、どんどん積極的にこういった情報を提供していただきたいと思います。それがつながって安易な救急車を呼ぶということを軽減することができるのではないでしょうか。"},{"start":17144.937,"end":17167.223,"text":"さらに救急車に乗りまして救急患者さんが受け入れにかかる医療機関との情報連絡体制これをさらに調整していく必要性もあると思われます的確にそして実施対策どのように進んでいるでしょうか消防庁お願いします続き審議官はい"},{"start":17170.725,"end":17198.896,"text":"お答え申し上げます医療機関と救急隊の連携ということでございますまず制度でございますけれども救急隊によります医療機関の搬送と受入れにつきましては消防法に基づきまして都道府県が医療機関消防機関などが参加する協議会の意見を聞いて消防車の搬送及び受入れの実施に関する基準というのを定めることになっておりましてその中で救急隊から医療機関に伝達する情報の内容を"},{"start":17199.116,"end":17221.328,"text":"あるいは受け入れる医療機関の確保方法とこういったものなどについて関係者の合意を得て定めるということになってございますまたその実際の運用状況については地域の関係者が参画いたしますメディカルコントロール協議会こちらの方でPDCAサイクルを回しまして継続的に検証改善を図っているという状況でございます"},{"start":17222.108,"end":17240.613,"text":"また、デジタル技術の活用も有効でございますので、搬送件数が多い大都市圏の消防本部を中心に、医療機関と連携した情報システムを活用して、空き病床数、あるいは受入れ課金の情報連携が図られる、こういう実情であるというふうに承知しております。三崎真紀君"},{"start":17241.62,"end":17267.835,"text":"ありがとうございますやはり日頃からの医療機関との情報共有であるとかリレーション作りというのは非常に重要かと思われますのでぜひともこの入り口の部分をスムーズにすることによって搬送する時間も短縮できるでしょうしたらい回しになってしまうというようなことも防いでいけるのではないかと考えますそれでは時間も迫っておりますので最後の質問となるかと思われます"},{"start":17269.115,"end":17284.745,"text":"この地域救急医療の逼迫と今後増加するであろうという予想の中でですね厚労大臣としての見解また課題の認識であるとか今後の対策の見通しどのようにお考えでいらっしゃいますでしょうか竹見厚生労働大臣"},{"start":17288.679,"end":17306.423,"text":"この救急搬送というのは地域医療の中でも緊急時における極めて重要なツールであることはもう明白でありますしかも近年その件数が増えてきているそれをどうこれから受け止めるかということをやはりきちんと計画的に考えなきゃいけない"},{"start":17307.163,"end":17333.095,"text":"救急搬送については高齢者の軽症それから中等症の搬送が増加しておりまして今後も高齢化に伴い救急搬送の増加が想定されます必要な救急医療体制を確保するということをまず考えなければなりませんこのため厚生労働省では救急医療資源に限りがある中で都道府県と連携して初期救急二次救急"},{"start":17333.755,"end":17352.063,"text":"3次救急と役割を明確化し連携体制を確保することとしているほか患者に適切に受診していただき救急患者の円滑な受け入れが可能となるよう消防庁と連携して救急相談等に対応できる相談体制の整備を進めております"},{"start":17352.643,"end":17373.16,"text":"併せて救急医療提供体制の機能向上のために救急救命士など多職種へのタフスシフトであるとかシェアを含め地域の実情に応じた業務分担や効率化を進めております今年の秋以降は救急医療の現場に"},{"start":17374.588,"end":17400.22,"text":"おきまして患者の意識がない場合などでもマイナ保険証などを活用して医療情報の共有が可能になるようより効果的な救急診療時の仕組みの構築を進めます引き続き将来を見据えながらこの地方自治体や医療関係団体としっかりと連携をし地域における救急医療体制の充実に取り組んでいきたいと思います佐木真樹君"},{"start":17400.868,"end":17425.692,"text":"はいありがとうございますやはりですね多くの方にきちんと利用していただきたいと思いますが非常用救急車などが出ますといざ災害があったときなどにまた人材不足という二次的被害にもつながりかねませんそして本日救命救急士のタスクシフティングについても伺いたかったのですが今少し触れていただきましてありがとうございます次回また質問させていただきたいと思います本日ありがとうございました"},{"start":17437.031,"end":17457.091,"text":"次に長友慎二君長友君国民民主党の長友慎二です今日はHPVワクチンのキャッチアップ接種につきまして質問をさせていただきますヒトパピローマウイルスは性経験のある女性であれば50%以上が生涯で一度は感染するとされている一般的なウイルスです"},{"start":17457.611,"end":17478.01,"text":"子宮頸がんをはじめ肛門がん、膣がんなどのがんや腺系コンジローマ等多くの病気の発生に関わっています特に近年若い女性の子宮頸がん罹患が増えているところですそこで厚生労働省は子宮頸がんワクチンのキャッチアップ接種期間を設け抗皮接種を行っています"},{"start":17478.55,"end":17507.934,"text":"平成9年度生まれから平成19年度生まれ誕生日が1997年の4月2日から2008年4月1日の女性が対象となっていますがワクチンの定期接種の対象年齢である小学6年から高校1年に相当する期間に接種を逃した非接種世代と接種世代の接種率には現在どのくらいの差があるのかを教えてください佐々木健康生活衛生局感染症対策部長"},{"start":17510.578,"end":17533.046,"text":"お答えいたします。まず、令和4年度、2022年度末の時点、つまりキャッチアップ接種が始まって丸1年経った時点ですけれども、その数字を申し上げます。定期接種導入直前に実施した事業の間に接種対象となった平成11年度以前に生まれた方では、おおむね7割から8割の接種率となっています。"},{"start":17533.246,"end":17560.303,"text":"いるものの平成12年度生まれが20.0%となるなどその後の接種率は大きく低下しましたキャッチアップの対象世代ではちょっとこれ世代が幅がありますけれども9.1%から36.1%となっております積極的鑑賞の再開後に新たに定期接種の対象となった世代はこれは2.8%から25.2%という状況でございますはい"},{"start":17561.314,"end":17587.736,"text":"長友慎二君。今のご回答でもわかりましたけれども、非接種世代と接種世代の間にかなりのギャップがあるというふうに認識するところなんですが、このキャッチアップ接種の対象に該当する方は、令和4年の4月から令和7年の3年間、2025年の3月、来年の3月まで、この子宮頸がワクチンを抗議で接種できることになっておりますが、"},{"start":17588.436,"end":17602.826,"text":"このキャッチアップ期間が3年間と私は短いというふうに思うんですね非接種世代の対象者が3回接種できない可能性があるように感じておりますが見解を伺います佐々木感染症対策部長"},{"start":17606.593,"end":17623.663,"text":"答えいたします。HPVワクチンのキャッチアップ接種については、委員御指摘のとおり、これはもう3年目に既に入っております。今年度中に合計3回の接種を完了するためには、6ヶ月必要となりますので、遅くても本年9月末までに1回目の接種を完了する必要があります。まずこれが大前提です。"},{"start":17624.583,"end":17639.936,"text":"そのため、まずはこの期間中に1人でも多くの対象の方が正しい情報に基づいてキャッチアップ接種について検討判断が行えるよう、まずは夏までに接種率のさらなる向上に向けた周知広報に積極的に取り組む必要があると考えております。"},{"start":17640.796,"end":17658.624,"text":"具体的に5月30日先週に自治体説明会を開催して接種対象者への自治体からの周知を促したほか周知等に積極的に取り組んでいただいている自治体の取り組みについて良い例を展開していくとこういった取り組みをお願いしているところでございます"},{"start":17660.005,"end":17677.979,"text":"長友慎二君今自治体の方にも説明いただいているということでこれは地方自治体によっては一生懸命努力されている自治体もありますし啓発に取り組んでいただいているところもありますまた議会が議案として挙げて要望していただいているそういう案件でございます"},{"start":17679.16,"end":17694.194,"text":"やはり非接種世代が接種世代と同等の接種率に達するまで、私としてはHPVワクチンのキャッチアップ期間を延長すべきだというふうに考えますが、見解を伺います。佐々木感染症対策部長"},{"start":17697.691,"end":17711.854,"text":"答えいたします。HPVワクチンのキャッチアップ接種の期間については、これが長く設定するというのは、これちょっとシミュレーションしてみますと、例えば早期に接種を行う必要がないという、これが誤ったメッセージにつながってしまうのではないかと。"},{"start":17712.83,"end":17727.149,"text":"また特に年齢がある程度の高い世代においては接種のタイミングが遅れることによって結果的にワクチンの有効性がより低くなってしまう可能性があるとこういった点を考慮をして令和4年度から3年間つまり今年度までとしているところでございます"},{"start":17728.01,"end":17754.052,"text":"もう一つのポイントが先ほど来委員から御指摘いただいたとおり予防接種法に基づく定期接種はあくまでも本人また未成年の方の場合は保護者が同意した上で行う基づいて行うというものですのでその意味ではよりさらに正確な情報を周知し今年度までキャッチアップ世代においてもこのタイミングが今だということの周知にこれは自治体任せではなくて厚生労働省としても積極的に周知を図ってまいりたいと考えております"},{"start":17755.62,"end":17776.054,"text":"長友慎二君長く期間をとると慌てて打たなくてもいいというような誤ったメッセージになるんじゃないかという懸念ですけれども私はそうは思わないんですねそれよりもこのキャッチアップ接種というものを行っているよということの周知がまだまだ足りていないというのが現状だと思います"},{"start":17777.234,"end":17790.201,"text":"冒頭にもお伝えしましたけれども、若い女性の子宮頸がん罹患が増えているわけですよね。性経験のある50%以上が生涯で一度は感染する。"},{"start":17793.143,"end":17807.883,"text":"非常に残念なのが若いお母さんとかがなってしまうとマザーキラーというふうに言われるような子どもたちを残してお母さんたちががんで命を落としてしまうそういうリスクにつながるということは"},{"start":17808.303,"end":17829.649,"text":"非常に深刻な問題だと思いますのでシミュレーションした結果だとは思いますけれどもまだまだ啓発の努力も足りないと思いますし引き続き多くの未接種世代が受けられるという公費接種ができるということを前向きに検討をしていただきたいというふうに思います"},{"start":17830.069,"end":17848.066,"text":"またこれはしっかりとしたエビデンスというものがあるかどうかというのはまた後からも調べたいと思いますが現場のお医者さんによれば最近の若い方の性経験というものは早くなくて実は性経験をしない"},{"start":17849.767,"end":17869.638,"text":"子どもたちも後ろの方に世代として遅くなっているそういうような声も上がっていますそうであればやはり若いときも大事なんですけれども接種できる期間というものを少し長い目で見るそういう視点も必要じゃないかというふうに思いますのでぜひ検討をいただきたいと思います"},{"start":17870.338,"end":17898.46,"text":"またこれ実はHPVは男性が感染すると中陰等がんそれから肛門がんなどの原因にもなることに加えて男女間でも感染しますがこれ国としては現在男性のワクチン接種というものはしていないという状況ですHPVワクチンの男性への接種というものも定期接種化するべきだと考えますが見解を伺います佐々木感染症対策部長"},{"start":17900.578,"end":17922.328,"text":"お答えいたします男性へのHPVワクチンの接種は今年に入ってからも審議会で2回検討していただきました今年の3月の段階ではこれは国立感染症研修研究所から提出いただいたんですけれども感染症やワクチンに関する科学的知見等を取りましてこれはファクトシートという言い方をしますがそれで議論をいただきました"},{"start":17923.028,"end":17945.669,"text":"有効性や安全性は認めていただきましたが費用対効果に課題があるという指摘をいただきましたこれが1点目です2点目が先月の22日にも審議会で議論いただいたんですけれどもここで男性への接種の評価に当たっては女性への波及効果等も含めて総合的に評価を行っていくということについてこれは私どもの方の方針を了承いただきました"},{"start":17946.189,"end":17961.938,"text":"ですのでこういった審議会で御議論いただくに際し費用対効果その前提となる女性への配給効果等も含めて今後はもちろん当然ながら薬事承認が前提になりますがこういった点で厚生労働省としても検討をさらに進めてまいりたいと考えております"},{"start":17963.279,"end":17988.9,"text":"長友慎二君さらに検討を進めていただけるということで性交渉によって広まる病気ですから女性側からすると何で男性は打たなくていいのとそういう声に上がるのは当然だと思うんですね男性側もやはり意識を自覚をしていかないといけないと思いますのでさらなる検討をお願いしたいと思います次の質問に行きます地域医療の充実化についてになります"},{"start":17989.54,"end":18012.9,"text":"日本列島を見回したときに医師の地域偏在が見られます実は私の地元宮崎県は九州で唯一の医師少数県ということになっておりまして医師不足非常に地元でも深刻な課題になっているんですがそもそも医師の偏在が起きる理由はどういうふうに分析をされているのか見解を伺います麻生委員長"},{"start":18017.23,"end":18045.059,"text":"お答えいたします医師の地域偏在が生じる要因につきましては労働環境あとお子様方の教育の環境ご家族の理解医療技術技能を習得する環境経営環境など様々な要因があると認識しております厚生労働省といたしましてはこうした地域偏在の要因を踏まえながら引き続き都道府県と連携し地域の実情に応じた取組を進めてまいりたいと考えております"},{"start":18046.44,"end":18065.556,"text":"長友慎二君。はい。医師少数刑の当事者としてですね、理由は想像はつくわけですよ。地方のなかなかですね、家族の説得ができないかもしれないとか、田舎に行きたくない、あるかもしれませんけども、じゃあそこで生活している側からするとですね、何とかしたいと。それが当たり前の声だと思うんですね。"},{"start":18066.196,"end":18093.512,"text":"この地域の医師の地域偏在を解消するために医師不足地域への一定期間勤務の例えば義務付けであったりとか診療科ごとの必要専門家数の専門医の要請など医療提供体制の均点化対策というものをこれは地方にとっては非常に喫緊の課題になっているんですがそのような早急な実行というものについて見解を伺いたいと思います"},{"start":18094.924,"end":18095.828,"text":"浅沼委政局長"},{"start":18099.326,"end":18126.034,"text":"お答えいたします医師の偏在対策につきましては医学部定員の特定の地域等での勤務を条件とした地域枠を設定することに加えまして医師の多価を比較評価する医師偏在指数を算出した上で都道府県において医師確保計画を策定し目標指数の設定医師の派遣キャリア形成支援等を行いこれらにつきましては国としても財政支援を行っているところでございます"},{"start":18126.574,"end":18145.604,"text":"また医師少数区域等で一定期間以上の勤務を経た医師につきましては厚生労働大臣が認定する制度を創設し地域医療支援病院の管理者として評価するほか認定を受けた医師に対しまして医療の質の向上等に係る研修の必要な経費等を支援するなど"},{"start":18146.084,"end":18165.865,"text":"医師総数区域等への勤務に係るインセンティブを設定しております一方で議員御指摘の医師不足地域等での勤務を義務化することにつきましては医師個人の意向や都道府県によって状況が異なること等を踏まえますと慎重な検討が必要であると考えてございますが"},{"start":18166.545,"end":18183.95,"text":"現在医師偏在のさらなる是正を進めるべく医師養成課程での取り組み経済的インセンティブ規制的手法等を組み合わせた総合的な対策につきまして検討しているところでございます引き続き関係者の意見を伺いながら検討を進めてまいりたいと考えております"},{"start":18185.202,"end":18214.584,"text":"長友慎二君都市部への医師の集中によって医師の地位顕在が起きているわけですよね先ほど地方の少数区域での研修の費用をということを言っていましたけれどもそれじゃ弱いんですよねもう必修化してもらわないと来ないんですよ来ないからこうなっているんですよね地域医療が適切に確保するようにぜひこれはもう必修化するということを求めたいと思いますが見解を伺います"},{"start":18217.432,"end":18246.586,"text":"浅沼委員長お答えしますご指摘の点につきましては先ほど答弁いたしましたとおり医師個人の移行それと都道府県によって状況が異なっていることこれはあくまで少数県の問題もございますが多数県につきましても例えば心臓科偏在もございますしその多数県の中においても地域偏在がございますそうしたことなどを踏まえますと慎重な検討が必要であるとは考えておりますが"},{"start":18247.467,"end":18266.444,"text":"引き続き関係者の御意見を伺いながら議員の御指摘の点も含めて検討を進めてまいりたいと考えております長友慎二君大臣地方の意思少数意見ととっても切実な心の叫びです大臣からぜひ御見解をお聞かせいただけますでしょうか竹見厚生労働大臣"},{"start":18268.038,"end":18285.139,"text":"この地域における医師の偏在というのは本当にもはや見過ごすことができない深刻な事態に入ってきたと思っております今局長の方からも答弁させていただいたように具体的な手立ていくつも組み合わせてやってきているわけでありますが"},{"start":18285.74,"end":18313.304,"text":"やはりかなり大胆に新しい仕組みを取り組まなければならない時期に入ってきたかなというそういう私は状況認識を持っております役所の中でも十分担当部局と相談をしてそしてそうした新しい考え方をできるだけ早くきちんと打ち出すことができればと考えています長友慎二君地方が持続可能になるか瀬戸際になっておりますので大臣ぜひよろしくお願いいたします以上で質問を終わります"},{"start":18327.185,"end":18355.042,"text":"次に宮本徹君日本共産党の宮本徹です今日はまず国立病院機構の院内保育所についてお伺いしたいと思います115の縁があるそうですが運営をそれぞれ株式会社社福に委託しておりますところがこれが3年や5年で契約を更新していくんですね今年度は30の縁が更新の年を迎えて"},{"start":18356.082,"end":18379.335,"text":"16年は委託業者は継続でしたけれども14の年は委託業者が変更になったということでございます配付資料にありますけれども少しアンダーラインも引いておきましたけれども委託業者が変更になるとですね有給がまた初めの10日に戻ってしまうとあるいは賃金が下がってしまうだとかこういう問題が生じているわけです"},{"start":18380.095,"end":18403.406,"text":"今日は国立病院機構の副理事長に来ていただきましたけれどもこの3年や5年で委託先を変えていくデメリットについてどう考えているのかそして人手不足は保育士でも大変深刻な状況であります労働環境の改善することは院内保育所の今後の存続にも必要なことではないかと思います組合の皆さんは直営に戻す"},{"start":18404.026,"end":18414.665,"text":"このことを求めているわけですけどもそのことも含めた抜本策が求められるんじゃないかと思いますがいかがでしょうか大西国立病院機構副理事長"},{"start":18419.335,"end":18436.254,"text":"お答えいたします院内保育所につきましては医師看護師など病院の職員が子育て中でも安心して働くことができるようにするための環境整備の一つとして重要なインフラと考えておりましてその円滑な運営というものは国立病院にとっても重要な課題というふうに認識してございます"},{"start":18437.407,"end":18459.405,"text":"当機構は基本的に病院を運営する法人でございますので保育所を運営するノウハウに乏しいということあるいはまた保育をめぐる状況は地域によって異なっているということで適切な運営を確保するために院内保育所の運営につきましては各病院において各外部の事業者に委託を行っているというところで先ほど先生からも御指摘を賜ったとおりでございます"},{"start":18460.246,"end":18475.439,"text":"各病院における運営委託契約は、概ね3年から5年という期間になってございまして、契約期間の満了時に新たな委託事業者の選定を行います。その際、可能な限り現在勤務する保育士の雇用に配慮を求める観点から、"},{"start":18476.407,"end":18491.165,"text":"当機構の本部から各病院に対しましては公募の使用書において旧住宅者の職員が新住宅者での雇用を希望する場合は可能な限り公募の機会を設けるということを記載していただくようにお願いをしております"},{"start":18492.574,"end":18505.58,"text":"病院による公募の結果、委託事業者が変更になりました場合には、現在勤務する保育士の方が新住宅者での雇用を希望し、そして採用されたという場合には、新住宅者との雇用契約で、"},{"start":18506.559,"end":18535.899,"text":"先生ご指摘のような新規採用としての年次休暇の付与とか、あるいは賃金水準の決定というようなことがあるということは、私どもも承知をしております。一方で、なかなか院内保育所の運営につきましては、最初申しましたとおりですが、保育事業の専門的知識のある専門事業者による運営委託ということで、質の高い保育サービスの提供ができるということなので、病院が直接運営するという形に切り替えていくことは、率直に申しまして難しい面があるというふうに考えてございます。"},{"start":18536.759,"end":18552.594,"text":"院内保育所で働いていただいている保育士の方々の労働環境の問題も含めまして院内保育所が安定的に運営され引き続き病院職員が安心して子どもを預けることができる体制というものが確保されるよう当機構としても努力をしてまいります"},{"start":18553.695,"end":18579.92,"text":"宮本徹君3年から5年に1回委託先が変わるということになったらこれは安定的な円滑な運営はできないわけですよねいくら次のところで雇用を継続してくださいといったらまた有給は減っちゃう賃金も下がっちゃうこういうことになったら当然他の保育園に移りますよという方だって出てきてしまうわけですよ"},{"start":18581.04,"end":18601.246,"text":"脳波が鳴るってことをおっしゃいますけれども国立病院機構になる前ですよね独立行政法人になる前は全部直営でやってたわけですよね国立病院の時代はですからないはずはないです別に国立病院だって別に保育園のプロでやってたわけじゃないわけですけれどもそれちゃんとやれてたわけですから"},{"start":18603.188,"end":18619.839,"text":"長い間国立病院の時代から保育士として引き続き働いている方々も今いらっしゃるわけですからその方々が退職する頃になったらもう本当に継続性がなくなっていくと思いますので"},{"start":18620.379,"end":18645.129,"text":"本当に直営に戻すなら私は今しかないと思いますよそれをやめたらもうあとは3年5年というのもずっと続いてしまってそれこそ魅力のない職場ということで保育所の存続自体が大変厳しくなるのではないかと思うんですけれどもそういう危機感というのはないんでしょうかね大西国立病院機構副理事長"},{"start":18650.485,"end":18664.686,"text":"独立行政法人ができる前、国立病院が国の一部であった時代につきましては、各教材組合の委託という形で、院内保育の事業が実施されていたというふうに承知しております。"},{"start":18665.767,"end":18691.343,"text":"先生ご指摘のとおり、今人材の確保の問題、非常に難しい問題がございまして、そういう中で保育さんが安心して働いていただけるということは、本当に大事なことだというふうに認識しております。各病院におきます院内保護所の事業委託の状況というものを、本部としても注視をいたしまして、保育所の安定的な運営に支障が生じないように、病院と連携しながら適切に対応してまいりたいと考えております。"},{"start":18692.384,"end":18708.463,"text":"宮本徹君ですから3年5年で委託先をまた変えていくということ自体を改めないとこれはなかなか大変なことになりますよこれまた次回といいますか次の機会にいろいろ正していきたいと思います"},{"start":18709.028,"end":18732.437,"text":"併せまして労働組合のアンケートを見ていましたら国立病院の院内保育所の正規雇用と契約社員の方の基本給の平均額が十八万五千円と書いてあったんですね随分低いわけであります認可外の保育所の場合は累次の処遇改善の対象外になっているわけです"},{"start":18733.577,"end":18759.643,"text":"厚労省として認可外の院内保育所で働く保育地の賃金水準というのはどう把握しているのかというのをお伺いしたいと思うんですねそして私もちょっと調べてみましたんですけれども今は都道府県の地域医療介護総合確保基金から2014年度から補助金が院内保育所に出ているわけですけれども"},{"start":18761.523,"end":18789.59,"text":"保育士1人に月の補助単価18万800円これは2013年度の国の時代の補助金の単価なんですねこの補助金の単価から基本的にほとんどの都道府県変わっていません私26件調べましたけれどもそこから補助金が増えているのは1件だけと減っているのが2件とあとは18万800円という金額でですねなっているわけですね"},{"start":18790.35,"end":18818.78,"text":"これだとやはり認可の縁は賃金は上がっていきますけれども認可外の院内保育所とりわけこの地域医療介護総合確保基金で運営している院内保育所の賃金は上がっていかないということになると思うんですね賃金上がる手立てをちゃんと考えなきゃいけないんじゃないかと思うんですけれどもいかがですか大臣竹見厚生労働大臣"},{"start":18823.423,"end":18840.674,"text":"実際に厚生労働省の賃金構造基本統計調査において保育士全体としての賃金の調査を行っているんですけれども認可外の病院内の保育所言うならば院内保育所で働く保育士に限定した賃金を把握していないんです"},{"start":18841.815,"end":18863.536,"text":"看護職員はじめとする医療従事者の離職防止や再就職を促進するために子育てをしながら働けるようにする取組として院内保育所の設置は非常に重要だということは私も認識をしております地域医療介護総合確保基金によりその支援をしてきておりますがこの補助の基準額については"},{"start":18863.996,"end":18883.192,"text":"都道府県が地域の実情に応じて設定することが可能となっております今後当該基準額の最新の状況について把握するとともに引き続き都道府県を通じて院内保育所に対する支援を実施してまいりたいと思います宮本徹君"},{"start":18883.871,"end":18912.11,"text":"把握は私もホームページで調べましたからすぐできると思うんですよねほとんど10年前の水準から変わってないわけですよ引き継ぎするんじゃなくてですねこれは実態に見合わせて保育士の賃金が上がって院内保育所の保育士も確保できる水準に引き上げることも検討していくと引き上げますと今日言わなくてもいいですよちゃんと人材を確保できるように検討していくとそこまで述べていただけますか"},{"start":18913.371,"end":18939.715,"text":"竹見厚生労働大臣実際にこれ実態をちゃんと把握しようということはきちんと私からもちゃんと指示を出しておりますそれでその結果としてもし極めて低い実態が確認されたというようなことになればそれを是正するための対応策は当然その結果として検討していくことになるだろうと思います"},{"start":18941.007,"end":18947.414,"text":"宮本徹君前向きな答弁になったと思いますのでよろしくお願いいたします"},{"start":18948.268,"end":18975.968,"text":"二つ目の問題です最低賃金についてお伺いをしたいと思います最低賃金法では最低賃金は労働者の整形費及び賃金並びに通常の事業の賃金支払い能力を考慮して定めなければならないこうされているわけですねこの間厚労省は労働者の整形費については最低賃金審議会で資料として使われているのが"},{"start":18977.129,"end":19001.42,"text":"各都道府県人事委員会が作成した標準整形費と説明しておりますそこで資料をぜひご覧いただきたいと思うんですけれども2ページ以下その各都道府県の県庁所在地ですかねを基本としているんですけれども都道府県の人事委員会のホームページに出ている標準整形費なんですねこれ皆さん見たら驚きますよ"},{"start":19002.02,"end":19016.199,"text":"皆さんも地元の都道府県と自分の周りのところがどうなっているかというのをご覧いただいたらと思うんですけれども例えば4人世帯2ページ目4人世帯ですけれども一番低い愛媛は13万8810円"},{"start":19017.597,"end":19042.382,"text":"4人世帯で13万8810円で標準で暮らしているんですね愛媛の人はちなみに隣の高知は21万3000円で随分な差があるわけですね一番これで4人世帯で高いのは石川で27万8070円になっているんですねなんで石川が愛媛の2倍もっと言えば愛媛は石川の半分しかないのかと"},{"start":19043.174,"end":19061.281,"text":"あるいは都市部との比較でいくと、例えば愛知は19万8800円、都内の三重は27万730円、三重の方が1.4倍近くあるわけですよね。これは2023年4月の標準整形費です。"},{"start":19062.267,"end":19081.452,"text":"これ次にその前の年とその前の前の年と載せておりますけれども年ごとの変動もすごいんですね大阪は2023年は24万790円ですけどその前の年は18万1520円で1年で6万円も変わるんですよこの標準整形費というのは"},{"start":19082.608,"end":19109.682,"text":"あるいはこの2年間でぶっか上がってますけれども2年前よりも下がっているというところも結構あるわけですねさらに資料次のページ5ページ目はこれは単身世帯の標準整形ですね基本4人世帯で見ていると単身世帯のもすごいんですよね愛媛は単身世帯の標準整形費は7万7060円"},{"start":19110.851,"end":19125.683,"text":"どうやって暮らすのかなと思います愛知も10万8080円三重なんかは17万円ということであるわけですけれどもこれちょっと今日は愛媛の"},{"start":19128.491,"end":19146.918,"text":"愛媛の政務官がいらっしゃいますのでいつも私はあまり政務官に指名することはないんですけれども特別に今日は感想を述べていただこうと思って塩崎さんに指名させていただきましたのでよろしくお願いいたします塩崎厚生労働大臣政務官"},{"start":19148.471,"end":19168.753,"text":"お答えいたします委員からお示ししていただいたこの資料ですけれどもこの標準整形費このとおりだとすると愛媛県というのは全国で一番この生活コストが安いということでこれはうれしいやらショックやらちょっと複雑な気持ちでございますが"},{"start":19171.087,"end":19196.389,"text":"確かに最低賃金については経済の実態に即した形で定められるということが大事だろうというふうに理解をしておりますそういった意味で最低賃金を定める上ではこちらの標準整形費だけでなくて消費者物価指数や生活保護基準に関する資料こういったものを踏まえてこれまでも定めてきているというふうに考えておりますので"},{"start":19196.99,"end":19202.204,"text":"そうした形で今後も実態に即した議論をしていただくことが大事だというふうに考えております"},{"start":19203.328,"end":19227.829,"text":"宮本徹君実態に即した議論をしなきゃいけないということだと思うんですよねこれ実態にとてもじゃないけど即していないというのが政務官の思いなんだろうというふうに思います大臣最低賃金法で労働者の整形費を考慮して決めなければならないと言っているのに整形費と名前のつく資料というのはこれだけなんですよね"},{"start":19228.65,"end":19254.916,"text":"確かに今政務官おっしゃったように生活保護基準これも参考にしているという話ですけれども生活保護基準は御存じのとおり5年に1回ですよしかもそれ自体決め方いろいろな議論もあるわけですけれども5年に1回ですよ毎年毎年の最低賃金改善とは少し違うわけですよねこっちの標準整形費のあるものは毎年毎年出ているんですけれども毎年毎年"},{"start":19255.976,"end":19279.07,"text":"とてもじゃないけどもこんな数字参考にならないじゃないかと地方の最近審議会でもこれなんだという声がですね上がるようなものが資料として使われているんですねこれちょっとね是正してちゃんとまともな整形費をつかむ統計をつくる必要があるんじゃないかと思いますが大臣いかがでしょうか竹見厚生労働大臣"},{"start":19281.059,"end":19303.994,"text":"まずこうした最低賃金の審議などに関しては調査等を資料としてどのような調査の資料として用いているかというのは厚労省の三者構成の最低賃金審議会自身で御議論し決定していただいているところなんですよ"},{"start":19304.554,"end":19328.948,"text":"それぞれお地元の功労士の中でどういう資料を使うかを議論してこういう格好になっているわけですね労働者の整形費の考慮ということになってはこの人事委員会が作成したこれ先ほども政務官から話をしましたけれども標準整形費だけではなくてこの消費者物価指数であるとか生活保護基準に関する資料などを"},{"start":19329.428,"end":19342.579,"text":"含めて御議論いただいているところでありますから労働者の生活実態を踏まえた審議が私はなされているんだろうというふうに思いますこうした最低賃金の決定に当たってはこうした資料等を踏まえ"},{"start":19343.132,"end":19359.262,"text":"整形費を含む3要素これをすなわち賃金とそれから企業の支払い能力ですよねこれをやはりちゃんと考慮に入れながらこうした最低賃金審議会においてしっかりと議論をしていただきたいとこう思っています"},{"start":19359.747,"end":19386.906,"text":"宮本徹君いやーですからあの今ねギャラリーの皆さんじゃないですけど委員の皆さんからもですね見直した方がいいという声がですね出るようにですねこれさすがにですねこれだって厚労省自身各都道府県で決めてるってねおっしゃいますけれども厚労省自身のですねホームページでもまとめとしてですねこの47都道府県の標準整形費を"},{"start":19387.546,"end":19411.943,"text":"まとめて審議会のところにも出してるんですよねいや三重県高いというか17万円ってこれは私それぐらいが適当な額だと思いますよ三重県が高いというんじゃなくて三重県は割と実態は反映してるんじゃないかと思いますけれども労働者の生計費ということを考えたときにですけどもこれね本当に極めてサンプル数が少ない"},{"start":19413.904,"end":19434.564,"text":"ものを使ってやってるから都市ごとにバラバラなるし地域ごとにもいろんなことが起きるという事態になってるんですねこれちゃんとした指標を作るべきではないかとだってこれ使えないってことになったら生活保護基準でやるんですかって話なんですよ労働者の生計費なんですから生活保護基準とはまた違うんですよね概念が"},{"start":19437.779,"end":19462.718,"text":"労働者の生計費と生活保護基準はまた違うわけですから生活保護基準は健康で文化的な最低限度の生活の権利です最低賃金は低廉な労働者の生活の安定のための基準として定めていくわけですから生活を安定のために決めていくわけですからね本来ならば当然憲法二十五条の生活保護の基準よりも高い水準になるのが当たり前のことだと思うんですね"},{"start":19465.103,"end":19470.416,"text":"ちょっとこれ大臣もうおかしいと思うでしょうこの標準整形費の数字は"},{"start":19476.025,"end":19498.022,"text":"竹見厚生労働大臣担当の方から詳細の説明をしてもらおうと思いますけれどもやはりこの物事の決め方というのは今までの経緯非常にやはり重視しなければなりませんしたがって各都道府県の中で政労省がきちんと議論をしてどのような資料を使うかどうかも含めて合意の上でこうした最低賃金に関わる議論を進めると"},{"start":19498.482,"end":19522.252,"text":"という仕組みこれをどう変えるかというような御議論になるとそれは決して簡単なことではございません改めて基本的な今までの議論の仕方というものを踏まえた上でさらにどういうふうな適正な議論の仕方があるのかということをこれは相当丁寧に議論をしなければいけない重要課題だと思います"},{"start":19523.618,"end":19548.055,"text":"宮本徹君丁寧に議論しなければいけない重要な課題本当に重要なんですよ最低賃金というのは一番賃金が低い方々の生活を守る上での非常に大事な指標になりますので今年の非正規春冬というのがあったんですね非正規春冬の取組の結果を見たら半分近くの事業主ら賃上げがなかったというんですよね"},{"start":19549.082,"end":19564.469,"text":"最低賃金が上がったら10月には賃金が上がるんだけどもそれ以外は春は上がらなかったもっと最低賃金を上げないといけないということも表していると思うんです最後は資料だけ紹介しておきたいと思いますけれども時間が来ますので資料の6ページのところに"},{"start":19566.67,"end":19586.385,"text":"これは静岡県立大学の中澤淳教授のもとで労働組合の皆さんが行っている最低整形費の調査であります2016年は1500円弱のところが多かったわけです1500円前後ですねそれが1700円前後になってきているんですね時給で言えばこれが実態だと思うんですよ"},{"start":19587.125,"end":19616.865,"text":"ですから、先ほどの標準整形費、各都道府県の人事委員会であれば、見え当たりがですね、おそらく今の実態なんじゃないかと、愛媛はその半分になっているんじゃないかと思われますので、しっかりですね、これは最低賃金引き上げていくというのは、整形の方針だとも思いますので、それに使える実態を反映した資料をですね、統計をですね、作っていただきたいということを申し上げまして質問を終わります。"},{"start":19624.844,"end":19654.384,"text":"次に尾形凛太郎君最後10分よろしくお願いいたします今日は敷地内薬局について取り上げさせていただきたいと思いますこれが認められるようになったのは規制改革が端緒でありますが予算委員会の分科会で敷地内薬局について取り上げた際河野大臣からは車椅子の患者さんのためにフェンスを取り払っただけでありそれが現在指摘されているKKR札幌医療センターとかああいうところで起こった入札妨害等の敷地内薬局の問題になったというのは"},{"start":19655.265,"end":19667.965,"text":"若干風が吹けば何とかが儲かるという類の話に近いと大臣は言っておりましたそのような御認識でしょうか土田政務官土田内閣府大臣政務官"},{"start":19669.943,"end":19692.075,"text":"ご質問ありがとうございます今委員の方からご指摘いただきました敷地内薬局に関する2015年の規制改革についてでございますけれどもこれは病院と薬局の間に行動等を物理的な分離を必要とするいわゆるフェンス規制というものが高齢者等の不便を強いているという行政相談から"},{"start":19693.556,"end":19719.404,"text":"起きたお話でございますある意味患者本位の医薬分業というのをしっかり推進する観点から講じたものでございますので我々規制改革を担当する省庁としてしっかりと担当官庁と一緒に患者本位の医薬分業を進めていきたいというふうに思っております小片林太郎君"},{"start":19721.496,"end":19741.748,"text":"変な答弁だなと思いましたが、ちょっと具体例について申し上げさせていただきたいと思います。これ、みなし公務員だから、KKRの札幌医療センター、刑事事件になったわけですよね。ということで、私、国立病院機構とかJコーとかどうなんだというふうに聞いたら、そちらには敷地内薬局ないということでありました。"},{"start":19742.729,"end":19771.252,"text":"国立大学法人どうだろうということで調べてみたところある旧帝国大学病院の敷地内薬局の応募要領を見てみたら立体駐車場及び大学使用スペースについて本学と協議の上事業者の負担により必要な建物整備を行うただし維持管理運営は本学が行うつまり作れということです実際に私見に行きました"},{"start":19773.674,"end":19796.448,"text":"立体駐車場を作っていましたさらにですねさらにここすごいなと思ったのが上記のほかに施設アメニティ機能の提案をすることができるとだけ書いてあるんですねこれだけが書いてあるんですかつ提案内容は本事業の目的にふさわしいものとすること何やっていいかわかんないですよねこれで"},{"start":19799.761,"end":19826.316,"text":"これだと大学の病院事務局とかなり密接に事前協議をしないと入札そのものが成立しない可能性が高いんですねこの応募要領を挙進単回に読むとまさにこういうところに入札妨害とか賄賂罪とかそういうことにつながりかねない方があるというふうに私には見えました薬剤師であります本田政務官に答弁を求めたいと思います"},{"start":19830.063,"end":19854.157,"text":"本田文部科学大臣政務官大方委員にお答えいたしますまず今おっしゃったいわゆる同一敷地内薬局についてでございますけれども土田政務官の答弁と繰り返しになりますけれども平成27年6月の規制改革実施計画を踏まえ平成28年3月に見直しが行われました"},{"start":19854.837,"end":19877.578,"text":"ご指摘のような契約については関係法令や学内の規定等に照らし大学が自主的に判断しているものと承知をしておりますそのような中で文部科学省としていわゆる同一敷地内薬局に関する個々の公募要領や契約等の適宜についてはコメントする立場にないことはご理解をいただきたいと思います他方一般論としてですね"},{"start":19878.058,"end":19905.286,"text":"現に存在するいわゆる同一敷地内薬局において健康保険事業の健全な運営を確保する観点から疑義があるのではないかという意見があることも聞いておりますいずれにしても医薬分業とは医師が患者に処方箋を交付し薬剤師がその処方箋に基づき調剤・副薬指導・疑義紹介・患者フォローを行いそれぞれの専門性を発揮し医療の質の向上を図ることであると認識をしております"},{"start":19906.411,"end":19907.198,"text":"岡田麟太郎君"},{"start":19909.624,"end":19937.699,"text":"私の質問にあまり答えてなくてですねすごいんですよアメニティ機能を提案することができるとそれは提案にかかる整備費用は事業者負担であってそして提案内容はこの事業の目的にふさわしいものとすることともう本当に謎かけのようなことをやらせているわけですよねこれだと絶対に応募しようとする人は大学の事務長さんなり何なりに何が欲しいんですかと"},{"start":19938.567,"end":19953.912,"text":"何をあなた求めてますかということを聞いて例えば贈り物をして聞き出すとかそういうことのインセンティブを与えていると思うんですよねそれが問題だと思いませんかというふうに聞いております政務官本田文部科学大臣政務官"},{"start":19959.044,"end":19980.635,"text":"院外処方箋に基づく薬剤の交付というのは処方箋に基づく薬剤交付が分業の趣旨を損なうものであってはならないと考えております小片林太郎君問題があると思いませんかということを聞いているんですもう1回本田文部科学大臣政務官"},{"start":19982.149,"end":20011.21,"text":"文部科学省としてここの指摘のような契約について述べる立場にないことはご理解をいただきたいと思います小畑民太郎君国立大学法人を所管しておられるのが文部科学省なのでこれ私もともと厚生労働省に聞こうと思ったら国立大学法人なので文部科学省ですと言われたから呼んでいるんですだから聞いているんです問題があると思いませんかということをもう一回確認的に聞いているだけなんです政務官"},{"start":20015.755,"end":20030.749,"text":"繰り返しになりますけれども、関係法令や学内の規定等に照らし、大学は自主的に判断しているものでありますので、そのことについて文科省としてコメントする立場にはないということで、ご理解をいただきたいと思います。"},{"start":20031.653,"end":20054.22,"text":"尾形凛太郎君それでは質問を移したいと思いますkkr札幌医療センターの事案を踏まえた当該薬局の報告書を読んでみました必ずしも営業の手法全てが悪いとまでは言っていないですそれはそうですよねだってみなし公務員でなければそもそも入札妨害ということが生じ得ないわけなのでそもそもこの営業手法が悪いという"},{"start":20054.52,"end":20078.198,"text":"ふうには全て見直すことができないというのはそれはそのとおりなんですけどもただこの件のみならず他の地域でも結構敷地内薬局に関する問題があちこちでふいているわけですよね今年度の診療報酬の見直しのみならず敷地内薬局の在り方そのものを私再度検証すべきだと思うんですよこれは大臣の答弁を求めたいと思います竹見大臣竹見厚生労働大臣"},{"start":20082.15,"end":20103.1,"text":"医療保険制度においては保険薬局とそれから保険医療機関の経営上の独立性の確保が求められておりますしたがってその独立性の確保というのはどこまでの独立性の確保を求めているのかということがやはりどこかで明確にされる必要性が出てくるだろうと思います"},{"start":20103.843,"end":20123.685,"text":"それからその観点から令和6年度診療報酬改定において敷地内薬局を保健薬局として指定または更新する際に医療機関と薬局との間での誘致条件契約内容等の関係性等について確認するよう手続きを規定いたしました"},{"start":20124.326,"end":20143.56,"text":"したがってこの規定に基づいてその独立性に関してどこまで想定されることがきちんと担保されているかどうかとそういうことを確認することによってこの案件についての評価ができるとこういうことになるとお話を伺っていてそう感じたところで"},{"start":20144.622,"end":20172.358,"text":"尾形凛太郎君今の医薬分業の仕組みの中でよく厚生労働省は立地に依拠しないということをよく言われるんですよね何回聞いても立地に依拠しないと言うんですけどむちゃくちゃ立地に依拠しているんですよ今確認しなきゃいけないと独立性を確認しなきゃいけないということですがそれはまさに立地に依拠しないという前提がちょっと崩れているというふうに大臣として認識をしているということではないかと思いますが大臣見解を求めたいと思います竹見厚生労働大臣"},{"start":20174.842,"end":20202.215,"text":"敷地内に薬局を入れるという規制緩和が行われましたしかしたとえそれが敷地内にあえて置かれるようになったとしても経営上の独立性であるとかそれから医薬分業に関わる基本的な機能というものはきちんと確保されていなければいけないわけでありましてそこを今回の診療補充会見なども含めてきちんと確認しようとこういうことになったわけであります"},{"start":20203.479,"end":20229.46,"text":"尾形凛太郎君最後にもう一度土田政務官にお伺いしたいと思いますいろいろ私問題指摘しました今起きているさまざまな問題というのは本当に規制改革と何の関係もないと単にフェンスを取り払っただけだとあとは厚生労働省が医薬分業の中で仕組みを組んで仕組みの組み方が悪かったのでこんなことで出来事が起きているんだというのが河野大臣の答弁でありましたが"},{"start":20230.16,"end":20258.616,"text":"こういうことを聞いて本当に今起きている出来事が規制改革と何の関係もないというふうに言えると思いますか政務官土田内閣府大臣政務官申し合わせの時間が経過しておりますので簡潔にお願いしますありがとうございます委員おっしゃっていただいたとおりでございますけれども医薬分業の重要性とまた患者視点から見た医薬分業制のメリットというのは双方しっかりと勘案しないといけないというふうに思っております"},{"start":20259.456,"end":20287.013,"text":"今後半継続中のものもありますため断定はできないんですけれども敷地内薬局が立地条件ゆえに収益性が高いことを背景に例えば入札妨害事件が起こったとすれば大変遺憾であるというふうにも思っておりますまずは厚生労働省が関係省庁と連携をして公的機関における入札が適切に行われることを確保するために取り組みを行いその効果をしっかりと検証していくものだと考えております"},{"start":20287.93,"end":20315.066,"text":"小片林太郎君この際橋本岳君ほか6名から自由民主党無所属の会立憲民主党無所属日本維新の会教育無償化を実現する会公明党日本共産党"},{"start":20316.274,"end":20343.595,"text":"国民民主党無所属クラブ及び有志の会の7波共同提案による介護障害福祉分野の人材の確保及び定着を促進するとともにサービス提供体制を整備するための介護障害福祉従事者の処遇改善に関する件について決議すべしとの同義が提出されております提出者より趣旨の説明を聴取いたします橋本岳君はい"},{"start":20346.389,"end":20364.935,"text":"私は提出者を代表して本動議についてご説明申し上げます案文を朗読して説明に返させていただきます介護障害福祉分野の人材の確保及び定着を促進するとともにサービス提供体制を整備するための介護障害福祉従事者の処遇改善に関する件案"},{"start":20366.215,"end":20390.937,"text":"政府は高齢者等並びに障害者及び障害児が安心して暮らすことができる社会を実現するためにこれらの者に対する介護または障害福祉に関するサービスに従事する者以下介護障害福祉従事者というが重要な職責を担っていること介護障害福祉従事者の給与水準が他産業の給与水準と比較して低い状況にあること"},{"start":20391.658,"end":20412.481,"text":"我が国における賃金や物価が上昇傾向にあること等に鑑みこれらのサービスを担う優れた人材の確保及び定着をより一層促すとともにサービス提供体制を整備するため令和6年度に行われた介護報酬及び障害福祉サービス等報酬の改定の影響について訪問介護を"},{"start":20412.921,"end":20436.574,"text":"はじめとする介護事業者等の意見も聞きながら速やかにかつ十分に検証を行い介護障害福祉従事者の賃金をはじめとする処遇の改善に資するための施策のあり方について検討を加え必要があると認めるときはその結果に基づいて必要な措置を講ずるべきである右決議する以上であります内藤委員各位の御賛同をお願い申し上げます"},{"start":20445.95,"end":20461.091,"text":"以上で趣旨の説明は終わりました。採決いたします。本動議に賛成の諸君の起立を求めます。起立・総員。よって本件は本委員会の決議とすることに決しました。"},{"start":20466.155,"end":20494.723,"text":"この際、竹見厚生労働大臣から発言を求められておりますので、これを許します。竹見厚生労働大臣。はい。ただいまの恩決議につきましては、その趣旨を十分尊重いたしまして、努力してまいります。なお、恩決議の議長に対する報告及び関係方面への参考送付等につきましては、委員長に御一人願いたいと存じますが、御異議ありませんか。"},{"start":20496.158,"end":20504.176,"text":"ご異議なしと認めますよってそのように決しました次回は候補をもってお知らせすることとし本日はこれにて散会いたします"}]