[{"start":1314.151,"end":1336.43,"text":"いいですかいいですか"},{"start":1337.72,"end":1354.746,"text":"これより会議を開きます。この際、お諮りいたします。青柳人志君ほか1名提出、政治資金規正法及び租税特別措置法の一部を改正する法律案につきまして、提出者全員から撤回の申出があります。これを許可するにご異議ありませんか。"},{"start":1355.626,"end":1374.769,"text":"御異議なしと認めますよとそのように決しました鈴木恵介君ほか5名提出政治資金規正法の一部を改正する法律案及びこれに対する鈴木恵介君ほか4名提出の修正案落合貴之君ほか10名提出政治資金規正法の一部を改正する法律案"},{"start":1375.37,"end":1396.068,"text":"第208回国会を内谷貴之君ほか4名提出政治資金規正法及び租税特別措置法の一部を改正する法律案並びに内谷貴之君ほか7名提出政治資金パーティーの開催の禁止に関する法律案の各案を一括して議題といたしますこの際お諮りいたします"},{"start":1396.468,"end":1425.847,"text":"ただいま議題となっております鈴木恵介君ほか4名提出の修正案について提出者全員から撤回の申し出がありますこれを許可するに御異議ありませんか御異議なしと認めますよってそのように決しましたこの際鈴木恵介君ほか5名提出政治資金規正法の一部を解説する法律案に対し鈴木恵介君ほか4名から自由民主党無所属の会提案による修正案が提出されております"},{"start":1426.869,"end":1431.516,"text":"提出者から趣旨の説明を聴取をいたします鈴木恵介君"},{"start":1435.618,"end":1462.172,"text":"ただいま議題となりました政治資金規正法の一部を改正する法律案に対する修正案につきまして提出者を代表してその趣旨を御説明申し上げます先ほど撤回が許可されました我が党提出の修正案については本委員会における委員閣議の御議論各党会派からの様々な御提案を踏まえて提出したものでありましたが一昨日の本委員会における審議等におきまして様々な御指摘を頂戴いたしました"},{"start":1462.899,"end":1489.589,"text":"それらについてもさらに検討を加え政治資金の透明化を図る観点からより適切な制度となるよう修正事項を改めて見直した上で本修正案を提出することとした次第です以下本修正案の主な内容について御説明申し上げますまず政治資金規正法の改正事項の追加についてです第一に政治資金パーティーの対価支払者に係る公開基準について現行では20万円超"},{"start":1490.109,"end":1506.906,"text":"原案では10万円超としていたものを5万円超に引き下げることとしております第二にいわゆる政策活動費の取得公開について政党から国会議員に係る公職の公社に対してされた支出のうち1件あたりの金額が50万円を超えるものに限るとしていた原案を"},{"start":1507.426,"end":1534.524,"text":"経常経費を除く全ての支出に拡大するとともに記載対象となる政策活動費の使途の範囲を政治活動に関連してした支出に拡大することとしていますまた政策活動費の使途に係る記載事項に年月を追加することとしております第三に政党による公職の候補者の政治活動に関する寄付についてこれを禁止することとしております"},{"start":1535.284,"end":1557.51,"text":"次に改正法の不足に明記する事項についてです第4に政党に所属する国会議員が政治資金等に関する犯罪に関して起訴された場合に政党交付金のうち当該国会議員に係る議員数割相当額の交付金を提出する等の制度の創設についての規定を設けております"},{"start":1558.789,"end":1582.973,"text":"第5に政策活動費の支出の年間上限額を定めるとともに政策活動費の支出に係る政治活動に関連してした支出の状況についての領収書明細書等を保存提出の上10年後に公開するものとしその制度の具体的な内容については早期に検討が加えられ結論を得るものとする旨の規定を設けております"},{"start":1583.593,"end":1610.167,"text":"第6に政治資金に関する独立性が確保された機関については政治資金の透明性を確保することの重要性に鑑みこれを設置するものとし政策活動費の支出に係る政治活動のためにした支出に関する監査のあり方を含めその具体的な内容について検討が加えられその結果に基づいて必要な措置が講ずられるものとする旨の規定を設けております"},{"start":1610.899,"end":1630.442,"text":"第7に、その他の検討事項として、①外国人等による政治資金パーティーの対価の支払いに係る収受の適正性を図るための実効的な規制の在り方、②個人のする政治活動に関する寄附を促進するための税制優遇措置の在り方、"},{"start":1632.003,"end":1658.337,"text":"③自らが代表を務める政党選挙区支部に対する寄附への税制優遇措置の適用除外のあり方に関する検討条項を設けるとともに改正後の政治資金規正法についてこの法律の施行後3年を目途として政治資金の透明性の一層の向上を図る観点から施行状況等を勘案して"},{"start":1658.857,"end":1667.88,"text":"行う見直し条項についても設けております以上が本州政案の趣旨であります内藤委員閣議の御賛同をお願い申し上げます"},{"start":1670.114,"end":1688.215,"text":"これにて修正案の趣旨の説明は終わりました。この際お諮りいたします。各案及び修正案審査のため、本日政府参考人として国税庁課税部長田原義之君の出席を求め、説明を聴取いたしたいと存じますが、ご異議ございませんか。"},{"start":1689.206,"end":1718.331,"text":"御異議なしと認めますよってそのように決しましたこれより各案及び修正案を一括して質疑を行います質疑の申出がありますので順次これを許します小清水啓一君おはようございます公明党の小清水啓一でございます公明党は今回の政治と金の問題に対しては趣旨一貫して国民の信頼を取り戻す"},{"start":1719.284,"end":1742.205,"text":"また清潔な政治を実現をするという強い信念の下で本年の1月18日に提示をいたしました公明党政治改革ビジョンをベースに政治資金規正法の改正に向けて自民党の皆さんと議論を進めてまいりました今回の自民党の修正案は"},{"start":1743.058,"end":1767.305,"text":"公明党の政治改革ビジョンとともに国民の声に誠実に耳を傾けて透明性の向上と適正性の強化に向けて本気で改革を進めるとの決意を示したものと受け止めています本日はこの自民党の修正案並びに改正案につきまして質問をさせていただきます"},{"start":1768.618,"end":1791.539,"text":"まず修正案の附則第15条の政治資金に関する独立性が確保された第三者機関の設置について伺います今回の修正案においてブラックボックスと言われている政策活動費の支出の透明性や適正性の確保に向けて"},{"start":1792.625,"end":1813.612,"text":"第三者機関を設置する方針が明記されたことは大きな前進であるこのように考えております自民党の修正案では独立性が確保された第三者機関の設置に向けて政策活動士の費の支出に係る監査のあり方を検討し"},{"start":1814.645,"end":1835.891,"text":"必要な措置が講ぜられるようにするとしていますけれどもその狙いや効果について提案者に伺いますまた実施に向けての具体的な課題とスケジュール化についてどのように考えているのか併せてお聞かせください鈴木恵介君"},{"start":1839.446,"end":1867.11,"text":"小清水議員にお答え申し上げます御指摘の政治資金に関する独立性が確保された第三者機関これは御党との協議も含めていろいろ議論を進めてまいりまして我が党の提出した原案においても規定を置いているところでございます加えてこの委員会においても委員各位の御議論やあるいは参考人の方々からもその設置を求める意見を多く頂戴したところであります"},{"start":1867.585,"end":1897.001,"text":"そこで修正案におきましては政治資金に関する独立性が確保された機関については政治資金の透明性を確保することの重要性に鑑みこれを設置をするものとしておりましてその上で政策活動費の支出に関するかかる政治活動のためにした支出に関する当該機関による監査のあり方を含めその具体的な内容について検討が加えられその結果に基づいて必要な措置が講じられるものとする旨の規定を設けたところであります"},{"start":1899.482,"end":1918.293,"text":"今後の権限の内容に関する制度設計については例えばどこにそれを設置をするこれは立法派あるいは行政府そういった両論議論があると思いますしあるいは中立性をどう確保するのかあるいは秘密保持これをどうするのかこういったさまざまな"},{"start":1918.912,"end":1944.759,"text":"観点がございますのでそういった課題をしっかりと議論した上で政治資金の透明性の確保により資するようにそして同時に政党その他の政治団体の政治活動の自由この配慮も必要でありますので温党をはじめとする格闘会派とも積極的に議論を進めてまいってなるべく早期に設置をできるように努力してまいる所存でございます串水啓一君"},{"start":1945.911,"end":1962.989,"text":"どうもありがとうございますなるべく早い段階でということでよろしくお願いいたします次に修正案の第12条の政治資金パーティーの対価の支払い者に係る公開基準額について伺います"},{"start":1963.81,"end":1990.42,"text":"パーティーの購入者の公開基準額を引き下げることにより購入者における支出に関する記載と政治金パーティーを開催した政治団体における収入に関する記載が一致しているかどうかをより細かく国民が監視ができるようになるそのことによる透明性というのは格段に向上するものと考えております"},{"start":1991.212,"end":2017.334,"text":"今回の修正案により、パーティー券の購入者の公開基準が、現行の20万円超から5万円超に引き下げられます。また、パーティーに係る入金も口座振込とすることになります。そこで、これらの取組の効果について、また施行に向けての課題等について、提案者の見解を伺います。鈴木啓介君"},{"start":2021.444,"end":2046.226,"text":"今回の政治資金規正法の改正につきましては可能な限り幅広い合意を得て今国会で確実に実現するとそういったことで申し上げてきております我が党以外の各党の皆様方から5万円の引き下げということがある中で我が党としても賛同することによって思い切った踏み込んだ案を提示するそういった決断を今回したところでございます"},{"start":2047.626,"end":2067.533,"text":"御指摘のパーティー券購入の対価の支払いの口座振込の義務についてもこれによって預金通帳の記載等によってその記録が残って収支報告書の記載の正確性が担保され政治資金の従事の透明さが向上するということからこの規定を設けております"},{"start":2068.408,"end":2097.015,"text":"これらの規定の今後のスケジュール感ということでありますけれどもまずパーティー券購入の対価支払いの口座振込義務につきましては原則の施行日である令和8年1月1日の施行であります同時にパーティー券の購入者の公開基準の引き下げにつきましては施行期日これは令和9年の1月1日となっております小清水啓一君"},{"start":2098.58,"end":2117.68,"text":"ありがとうございます次に国会議員関係政治団体の代表者の責任の強化等につきまして伺います今回の自民党の改正案には政治団体の代表者の監督のあり方について随時また定期の確認や"},{"start":2118.789,"end":2144.115,"text":"代表者による確認書の交付などが義務付けられていますそしてこれらの義務を怠り収支報告書の不記載や虚偽記入があった場合において50万円以下の罰金に処することとしておりますこの罰金刑は公民権の停止を伴う大変に厳しいものであると思います"},{"start":2145.114,"end":2165.433,"text":"そこで自民党の改正案におけるこのような議員の責任の明確化と罰則の強化によりどのような効果があると考えているのかまた施行に向けての課題等についてどのようなものがあるのかお聞かせ願いますでしょうか大浦政信君"},{"start":2168.359,"end":2192.937,"text":"お答えいたします。ご質問いただいた点につきましては、御党が各党に先駆けて行われた御提言を取り入れたものでありまして、第一に代表者の監督責任について規定した上で、代表者が行うべき監督につきまして具体的な義務として規定すると同時に、第二に州省国書が政治資金規正法の規定に従って作成されていることについての確認書制度を設けまして、代表者の責任を強化をさせていただきます。"},{"start":2193.537,"end":2223.097,"text":"これによりまして代表者が知らなかったという言い逃れができなくなり実効的な再発防止策を講じて政治資金の透明性をより一層確保するものとなっておりますこの制度につきましては会計庁本の記載から中小国書の記載提出に至るまで抜本的な改正を行うものでありまして政治団体への周知や政治団体への準備に一定の期間が必要なことからこういった事情を勘案をいたしましてなるべく早いタイミングということで令和8年1月1日から施行することといたしております"},{"start":2226.66,"end":2250.081,"text":"それでは最後に政治資金の透明性の向上のためのデジタル化の推進につきまして確認をさせていただきます公明党は政治改革ビジョンに国会議員関係政治団体の収支報告書について検索や名寄せを可能とする報告内容のデータベース化を図ることを明記いたしました"},{"start":2251.601,"end":2271.629,"text":"政治資金の透明性の向上のためのデジタル化とデータベース化はセットであると考えております。自民党の改正案では、収支報告書等のオンライン提出の義務化とインターネット利用による公表が明記されております。"},{"start":2272.506,"end":2296.543,"text":"そこで政治資金の透明性の向上のためのデジタル化の推進の狙いについてデータベースの構築に対する見解も含めてお聞かせください本田太郎君お答えいたします"},{"start":2297.709,"end":2312.7,"text":"国会議員関係政治団体の収支報告書のオンライン提出の義務化とインターネットを利用した公表につきましては収支報告書のデジタル化につながるものであり政治資金の透明性の確保にも寄与するものであると考えております"},{"start":2313.741,"end":2333.645,"text":"国会議員関係政治団体の収支報告書のオンライン提出の義務化やインターネットを利用した公表につきましては令和8年分の収支報告書の提出公開が行われる令和9年の1月1日から施行することとしております"},{"start":2334.739,"end":2363.676,"text":"その上で誰もが閲覧できるような収支報告書のデータベース化を行うことにつきましてはその前提としてデータベースの対象となる収支報告書がオンラインで提出される必要があるため国会議員関係政治団体以外の収支報告書のオンライン提出の普及の状況などを踏まえつつ情報の検索機能をどのようなものにするかにつきましても各党で議論を行う必要があるとそのように考えております"},{"start":2365.063,"end":2392.362,"text":"小清水啓一君どうもありがとうございます本当に今回さまざまこの委員会の中で議論をしそして先ほどの修正案におきましてブラックボックスと言われている政策活動費これの支出の透明性や適正性の確保に向けて第三者機関を設置するそういった方向性が示されたことまたパーティー券の購入者の公開基準が"},{"start":2392.942,"end":2407.363,"text":"現行20万円超から5万円超という形でより引き下げられたことさらに自民党の改正案におきましてこの議員の罰則の強化まずはその責任を明確にしていく"},{"start":2407.944,"end":2423.626,"text":"そして罰則をしっかり強化をしてこのような不適切なことが起こらないようにこういった改革がなされているそしてただいまご説明をいただきましたデータベース化さまざまな検討が必要だそういった中でもそういったことの必要性を認識してのこの改革"},{"start":2424.893,"end":2450.553,"text":"大きな前進であると私は考えているところでございます今回の自民党の改正案なるべく修正案は政治改革における大きな前進であると考えます一方で政治改革には終わりはありません公明党は清潔な政治と民主政治の健全な発達を目指して"},{"start":2451.36,"end":2457.504,"text":"働き動いていくこのことをお誓い申し上げ私の質問とさせていただきます大変にありがとうございました"},{"start":2476.092,"end":2490.448,"text":"はい二人でしてございます連日街頭に立って地域を歩いてまたこの地域タウンミーティングを開いてですね地域の皆さん声を聞いておりますがもう言うまでもないです国民の皆さん怒ってます"},{"start":2491.533,"end":2510.959,"text":"そしてこれ今この政治への不信、政治全体に対する不信がですね、本当に頂点に達している、こういった状態でありますが、だからこそですね、今日は国民の怒りをですね、代弁して質問いたしますので、どうぞよろしくお願いいたします。昨年末ですね、この裏金事件が明らかになって、岸田総理がこの記者会見で、"},{"start":2512.102,"end":2540.863,"text":"火の玉になってですねこの国民からの信頼回復に向けて取り組むと言ったのが12月13日でしたもうそれからもう6月です半年です一向にですねこの真相はわかんないそしてですねようやくこの再発防止を向けたこの委員会審議はそれによりますが昨日ですね岸田総理が入って委員会質疑をする予定だったのが突然流れてしまうこんなですね本当にドタバテキが起こっておりますがまさにこのことというのはですね"},{"start":2541.784,"end":2553.989,"text":"国民からどんどんしらけていくその原因だと思っておりますがそれでは冒頭自民党の提案者の方に今回のコロナの原因は何だったのかここを教えてください鈴木啓介君"},{"start":2559.822,"end":2577.385,"text":"今回様々な調整が行われました私どもとしては可能な限り各党各会派の御意見これを党の提出法案にしっかりと反映をさせていくそういったことで取り組んだそういったこの結果と思います"},{"start":2578.145,"end":2593.058,"text":"一方で委員会の運営ということでございますが私も提案者の立場として全体像これを把握できる立場にはない状況でありますので必ずしもお答えできることではありませんがその上でまいって申し上げれば各党"},{"start":2594.739,"end":2616.04,"text":"国会対策委員会の協議の状況あるいは委員会理事会の協議の状況などを把握をしつつ今のこの国会中での成立を期して限られた時間の中で各党会派の御意見をなるべく反映するべきとそういった中での調整と承知をしております"},{"start":2617.239,"end":2640.502,"text":"一人秀吉君はい混乱しております一番問題なのはまさにこの法案の中身がコロコロ変わってしまってこれじゃ我々も審議をしたくてもなかなか腰を据えて審議すらできないこんな状況だと思っておりますのでぜひともこれをしっかりと腰を据えて審議をできる"},{"start":2641.503,"end":2668.801,"text":"そういったことにぜひと取り組んでいただきたいと思っておりますのでよろしくお願いいたしますそれではこの政策活動費に関してお伺いします意思の強い反対でこの50万兆という領収書の公開の範囲がこの記載は確かになくなりましたですけど残念ながら今回の法案を見てもやはりブラックボックスですねなぜ10年後なのかそこもよく分からない"},{"start":2669.591,"end":2695.477,"text":"そしてこの領収書の公開も一昨日の審議を聞いても結局この黒塗りで大量に10年後に出てくる可能性もあるとそんな状況なんですがちょっとここでお伺いしたいです自民党はなぜまさにこの後に及んでもこの政策活動費を廃止しないのかこの点に関して分かりやすく説明してください鈴木恵介君"},{"start":2700.11,"end":2716.716,"text":"私どもの政策活動費これは国会議員から役職者ここに支出をされその役職者の責任の下で統制拡大あるいは調査研究そして政策立案というところに"},{"start":2717.996,"end":2739.438,"text":"当てるというそういった費用というふうに承知をしておりますそういった中で当然様々なプライバシーであったりいろいろ諸々を勘すべきことがあるそういった状況の中でこうした支出これは当然しっかりとしたガバナンスの下で不適切にしようがってはいけませんこれはこれまでも我が党の中でもガバナンスを行ってまいりましたが"},{"start":2740.038,"end":2766.891,"text":"しかし今回こういった状況の中でよりそれを法的にしっかりと担保するということで今回の法改正をしているところであります福取博史君やはりよく分からないですね法的に担保するということなんですがそれをちょっと具体的に聞きたいですこの自民党の不足の14条ですか10年後にですね"},{"start":2767.977,"end":2787.748,"text":"この領収書の公開に関して述べられておりますがそれじゃあですねその領収書この10年間どこで誰がですねこれしっかり保存するのかその保存義務に関してこれ誰が結局この保存ですねこの義務を負うのかそれに関してお答えください鈴木啓介君"},{"start":2793.629,"end":2815.264,"text":"現行法上も政治団体この支出に係る領収書等の取扱いについては収支報告書に支出の明細が記載をされるものについては政治団体において保存するとともに総務大臣または都道府県選管がその写しの提出を受け保存をしているということを"},{"start":2815.814,"end":2830.885,"text":"さらにいわゆる一円領収書制度においては国会議員関係政治団体が領収書等を保存し総務大臣都道府県選管を経由して開示をしていることという状況であります"},{"start":2831.705,"end":2851.207,"text":"そういった中でお尋ねの今回の政策活動費を受けた国会議員がこれを当てて行った支出この領収書の保存これ誰が行うか制度設計については今後格闘の協議ということでありますが"},{"start":2851.827,"end":2880.861,"text":"こういった今現行法上でのさまざまな制度こういったものを勘案しながらなるべく早期に具体的な内容を検討してまいりたいと思っております太田理事君結局何も決まっていないということですねこれが検討するということなんですがそれじゃあ10年間保存される本当に保存されるんですかこれどこで法律でこの法案どこで担保されているのかこの点に関して教えてください"},{"start":2890.292,"end":2900.36,"text":"今回の条文自体をご覧いただければと思いますけれどもこの保存についてですね"},{"start":2921.728,"end":2926.832,"text":"この附則の14条の中でこの支出については"},{"start":2929.443,"end":2952.985,"text":"領収書明細書の公開確保としてそのための保存及び提出も含むということの上でこれをするものとしとそういった規定を置いておりますのでここは法的に保存そして提出というものがここにおいて法的に担保されているという理解で結構だと思います福取秀志君"},{"start":2955.066,"end":2976.34,"text":"補足で説明しようということですよねそれでその後第15条次です先ほどの質問ではありましたがまさに政治資金を監視するための第三者機関ということで前回の参考人質疑でも東大の谷口先生あと駿河台大学の"},{"start":2977.381,"end":3005.615,"text":"成田先生等ですね本当に具体的に私も質問させていただきまして大事なポイントだと思っておりますですがそれじゃ今回の領収書に関してこの次の15条でまさに独立制の第三指揮官のことが述べられているんですがこの第三指揮官に関してこれは具体的にそれじゃ政策活動費に関してこの第三指揮官がどういった役割を果たしていくのかそこを教えてください鈴木啓司君"},{"start":3010.005,"end":3029.498,"text":"この15条においてはこの条文上もいわゆる第三者機関これを設置をするものとした上でこの政策活動費の支出に係る政治活動に関連した支出に関する当該機関による監査のあり方それを"},{"start":3030.058,"end":3049.601,"text":"書かせていただいているところでありますすなわちこれはこうした政策活動費に係る支出の監査についてのそういった役割この具体的な中身はここにありますように今後格闘艦での検討ということになりますがそこをしっかりとここは書かせていただいて担保をした上での検討ということになります工藤英史君はい"},{"start":3050.049,"end":3065.667,"text":"あのこの10年後ってことですね結局これ具体的に何するか全然見えてこないんですよねまあ検討していくってことなんですが残念ながらこれ本当にこういった中途半端に出されてしまってですねこれじゃあですね国民の皆さん納得しないですよ残念ですこれ極めて"},{"start":3067.057,"end":3083.212,"text":"次に移ります企業団体献金これも自民党さんずっとこの件審議の中でさまざま答えられておりますがやはり今回の裏金問題私はこれ一番の問題の本丸じゃないですか"},{"start":3084.215,"end":3099.348,"text":"まさに今回の流れですね個人ではなくてこの多くの企業団体が購入したと思われているわけですよねそういった中でなぜ企業団体献金これ結局これ言及もされていない本当に異常な時代と思っておりますが"},{"start":3100.109,"end":3127.983,"text":"あのこの問題ですねこれ参考人の中でもですね成田先生おっしゃってましたまさにこの我が国のですね失われた30年間日本のこの衰退のですね原因の一つだと政策決定歪められてしまって本当にお金が必要なところにですね予算を投資できなかったこのことが問題だったと明確に言っておりますがなぜですねこの後によって自民党この企業団体献金これ今世界的な大きな流れもできてますよね"},{"start":3128.956,"end":3156.982,"text":"アメリカでも企業団体献金これできません直接は直接できないそれでフランスも30年前に廃止してますよあとカナダスペイン韓国なども廃止していこうという流れイギリスもさまざまな規制になっていくそういった中でなぜ日本だけがいつまでも企業団体献金これを奉仕しているのかその点に関してちょっとお願いしますなぜやらないのか"},{"start":3162.812,"end":3186.025,"text":"この委員会の答弁でも申し上げてまいりましたが30年前その政治改革においてもやはり政治ここにかかる資金当然これをなるべく小さくしていくそういった努力をした上でどうこれを適切にファイナンスをしていくのかこれは極めて寛容な中で国民の皆様方の税金による政党助成金さらには"},{"start":3186.725,"end":3196.113,"text":"企業団体さらには個人とそれぞれのところでのバランスをどうとっていくのかこういった議論が繰り返し行われてきたところであります"},{"start":3196.807,"end":3223.201,"text":"そういった中で当然個人献金ここについても重点を置いていくべきということで今回さまざまな税制の優遇措置も規定をしていますけれども同時にこの企業団体についても一つはやはり国に対しても制度がしっかり自ら立っていくこういったことを考えればなるべく幅広いそういった資金ベースということが必要でありますそういった中でもちろん癒着といったようなことがあればこれは大問題ですから"},{"start":3223.701,"end":3237.977,"text":"そういったことがないようにあとは今先生が御指摘のようにこの国のしっかりとした成長力をどう上げていくのかそのことにおいて既得権を守るようなそういったことにならないような当然それは自らそこを利していくことは大前提になると思いますが"},{"start":3238.558,"end":3267.479,"text":"その上でこうした政治団体の収入についてやはり多様な考え方これは総理もお話ししておりますが多様な考え方を多様に出してさまざまな収入を確保するということがやはり政策立案における中立構成やバランスこれを確保する上で極めて重要なものと考えておりますし今回の不記載事案においてもそういった癒着といったようなものがそれによって指摘をされたという事実はありませんので"},{"start":3267.999,"end":3295.108,"text":"そうしたことでこういった判断をしておりますはい本当に残念ですねまさにこれは裏金のですね私はこの原因のやっぱり大きな一つだと思っていますしやはりこれ30年前に国民の皆さんとも約束したことですよねそういった意味でですねまさにですね全く触れていないこれでは残念ながらですねこの令和の政治改革をするということはですねこの国民的な理解を得られないと思っていることをまず述べさせていただきます"},{"start":3295.928,"end":3324.185,"text":"それでですね最後にパーティー券に関してまさにこの現行20万円超をですね超えるから5万円超に引き下げられましたがこれ結局ですね5万円に引き下げても4回やればこれ20万円になるという中でですね小分けにすることで不透明にするあるいはごまかせるようになるのではないかと思うんですがこの点に関してですねやはり改める必要があると思うんですがご安心くださいはい藤井久之君"},{"start":3334.741,"end":3360.59,"text":"お答えいたしますパーティーにつきましては対価の支払いという性質を持っておりますので寄附とはおのずと性質を異にすると考えております政治資金の不記載問題につきましてはこの問題の防止のためにはまずは政治家の責任強化監査の拡大デジタル化が最も重要でありそのための政治資金規制法改正を提案させていただいているというところでございまして御理解賜りたいと思います"},{"start":3361.13,"end":3389.706,"text":"パーティー券の購入者の公開基準額の引き下げにつきましてはプライバシーを保護しながらの政治参加の自由を保障するという観点も重要でございまして我が党では10万円が適当と考えておりましたが他の全ての政党が5万円を公開基準としている中より多くの政党会派の理解が得られることが望ましいと考え公開基準の一層の引き下げを総理は決断されたものと承知しております"},{"start":3390.579,"end":3419.007,"text":"福取秀志君時間が参っておりますまだまだ自民党は抜け道なわけだと思っていますし本気で政治改革を進めていかなきゃいけないそんな段階でありますのでぜひとも政治が一丸となって取り組んでいけるようにご尽力いただきたいということをお願いしまして質問をあります以上です次に"},{"start":3420.066,"end":3432.442,"text":"金村龍奈君日本維新の会衆議院議員の金村龍奈でございます今日は教育無償化を実現する会との共同会話を代表して質疑をさせていただきます"},{"start":3435.614,"end":3456.441,"text":"まさに今政治が信頼を失っているそれはここにいる委員全てが自覚していると思いますだからこそことここに来て抜け穴と疑われるような法整備があってはならないこういったところについて中心的に質疑をさせていただきますまず本則第13条の2についていくつか質問をさせていただきます"},{"start":3457.561,"end":3486.725,"text":"政策活動費は政党に所属している衆議院議員または参議院議員に係る公職の候補者に対する当該政党からの支出で金銭によるものと定義されているが括弧書きで第12条第1項第2号の人件費高熱水費その他の総務省令で定める経費の支出を除くとあるこれはどのような理由からかお答えください鈴木啓介君あの"},{"start":3487.355,"end":3508.807,"text":"今回の最終成案におきましては、本とのご指摘も踏まえまして、収支報告書に政策活動費を含む政党から国会議員に対する支出の支度の記載義務を負う対象について、1件あたりの金額が50万円を超えるものに限ると、その限定を削除いたしました。"},{"start":3509.667,"end":3535.08,"text":"その上で今御質問の点でありますけれどもこの第12条第1項第2号のこの人件費光熱水費その他の総務省令で定める経費いわゆるこの経常経費というものを除くということとしておりますその背景といたしましてはこの経常経費につきましては今般課題となっています政策活動費にはよそ当たらないということ"},{"start":3535.72,"end":3550.799,"text":"そして政党の収支報告書において明細の記載義務これがなく領収書等の移しの添付対象にも含まれていないということから対象としていないということであります金村隆也君"},{"start":3553.048,"end":3579.963,"text":"続いて他党やメディアの多くが定義しているいわゆる政策活動費とは自民党の定義では自民党が提出している収支報告書に記載のある政策活動費と有税及び旅費交通費の2つのことであるという理解をしてよいかそしてそれ以外にはないしそして今後も新たな項目を設けないという理解でよいのかお答えください鈴木啓介君"},{"start":3583.48,"end":3599.62,"text":"今御質問にありました多島やメディア等の多くが定義をしているいわゆる政策活動費これは委員御指摘の政策活動費ということだと理解しておりますが今お話がありました有税及び医療費交通費"},{"start":3600.44,"end":3618.735,"text":"につきましては交通費と出張先における宿泊代やタクシー代等に充てる日当の合算でありましてこれは政党から議員に出される点では同様でありますけれどもいわゆる我々が言ってきた活動費というものとは政策が異なるというものであります"},{"start":3619.375,"end":3644.8,"text":"これは政党から個人への支出ということで今回規定をしていますけれどもそこにつきましては例えばそれぞれの党において例えば調査の委託費であったりあるいは子育て支援金等々とのさまざまな支出がありますが我が党においては基本的にはこの2つが対象ということでありますいずれにいたしましてもこの最終世代におきましては本党の御意見を踏まえまして"},{"start":3645.47,"end":3665.186,"text":"金あたりの金額が50万円を超えるものという限定を削除をして御指摘の政策活動費そして有税及び旅費交通費等を含め政党が国会議員に支出する政策活動費の支出の全てをこの支出の使途の公開の対象としているところであります金村龍也君"},{"start":3666.462,"end":3691.457,"text":"はいありがとうございましたその上で統一で除外された第12条第1項第2号の人件費高熱水費その他の総務省令で定める経費によって自民党が提出している収支報告書に記載のある政策活動費と有税及び旅費交通費を支出することはできないという理解してよいのかお答えください鈴木恵介君"},{"start":3695.86,"end":3711.59,"text":"今、貝森先生ご質問の点ですが、そもそも自民党が提出をしている収支報告書に記載のある政策活動費と、有税及び旅費交通費は政治活動費という括りであります。"},{"start":3712.41,"end":3734.621,"text":"すなわちこれは計上経費そして政治活動費ということの政治活動費という方のものでありますから今御指摘の第12条第1項第2号の人件費高熱水費その他の施政省令で定める経費すなわち計上経費として支出するということはできないと考えております金村隆也君"},{"start":3736.437,"end":3757.029,"text":"ここがぶれてしまうと、またいろいろな抜け穴と疑われても仕方がないと思いますので、ぜひ徹底していただきたいと思います。その上で、仮に今、自民党が提出している収支報告書に記載のある政策活動費と有税及び旅費交通費用、"},{"start":3757.934,"end":3774.638,"text":"第12条第1項第2号の人件費高熱水費その他の総務省令で定める経費として収支報告した場合収支報告書の虚偽記載となるのかこの点についてお答えください鈴木警視官"},{"start":3778.311,"end":3791.95,"text":"これまでの御質問でも触れてきた適切な項目に必要な内容を記載をしなかった場合これは故意あるいは重過失そういったケースになると思いますが"},{"start":3792.555,"end":3814.621,"text":"そういった故意住家室により記載をしなかった場合にはまさに御指摘のとおりそれは収支報告書の虚偽記入この対象となると考えておりますその上で例えば当該議員が刑に処せられたそういった場合には公民検定士となるという認識であります金村龍奈君"},{"start":3816.067,"end":3826.504,"text":"ここですね割と大切なポイントだと思っていまして実際その虚偽記載に当たればですね実際に議員が失職する可能性を否定しないと"},{"start":3827.489,"end":3853.288,"text":"やはりこれがあれば抑止力にももちろんつながると思いますし実際にこれまでの自民党による収支報告の慣例とかこれまで通りの流れの中で収支報告をしてしまうことがないことにつながると思いますのでここもう一度答弁は必要ありませんので党内で徹底していただきたいと思います続いて今回の修正案で"},{"start":3854.434,"end":3882.462,"text":"会計責任者に通知が必要な政策活動費について政治活動のためにした支出という文言が政治活動に関連した支出という文言に変わっています衆議院法制局によれば法律用語として関連したに変えると全ての政策活動費として想定される支出が含まれるということでありました"},{"start":3884.16,"end":3905.851,"text":"自民党として同様の理解でいいのかまた自民党が提出している収支報告書に記載のある有税及び旅費交通費もこの政治活動に関連する支出に全て含まれると理解していいのかお答えください鈴木啓介君"},{"start":3910.563,"end":3930.983,"text":"この政治活動のためにした支出というところから政治活動に関連した支出今回そういった文言を変更いたしました実は原案のもともとの政治活動のためにした支出においても議論となっているいわゆる政策活動費この全般が当然含まれるということで我々としては考えていましたが"},{"start":3931.884,"end":3948.32,"text":"御党からその趣旨をより明確にするべしとそういった御指摘もいただきましたその上でそのために政策活動費に関連した支出という形での修正との御提案があったところでありますのでこれは特段反対する理由もございませんのでそこは"},{"start":3949.14,"end":3965.937,"text":"そういった形で我々としては変更したというところでありますまた後段の質問でありますけれども自民党が提出をしている収支報告書に記載のある有税及び旅費交通費"},{"start":3966.637,"end":3980.04,"text":"これについても政党から政治家に対しての政治家というか国会に対しての支出ということであればこれは含まれるという理解であります委員長"},{"start":3980.919,"end":3999.196,"text":"金村龍奈君この点ですねそれこそこの国会の中ででもですねそしてSNS上でも最もですね議論されていた点だと思います私今回いろいろ議論を見てて思ったんですけれどもこの議論に携わった人"},{"start":3999.916,"end":4016.51,"text":"それからしっかりとそれをチームで議論してきた人たちは政治活動のためのであれ関連したのであれ多分法令遵守していくんだと思うんですねただそれが数年たったときに結局拡大解釈だったり少し"},{"start":4017.911,"end":4038.194,"text":"網の目を抜くような行動に出てしまったりということなのでぜひ実際にここで議論している内容を政党の文化として定着していくようなそういう党運営をぜひそれこそ若手の議員の皆さんで徹底していただくことが自民党には求められるんじゃないかなと思っています"},{"start":4039.686,"end":4056.906,"text":"続いて、今回の最終制で、新たに第13条の第3項、第4項が付け加えられました。これはどういう趣旨から付け加えられたのか、そこについて少しお答えください。鈴木警視局長"},{"start":4061.349,"end":4087.154,"text":"現行法上政党の収支報告書においては一件5万円未満の支出についてはその明細を収支報告書に記載する必要はなくそしてその支出に係る領収書等についても徴収する義務や写しを収支報告書に合わせて提出する義務もないという規定がありますこれは現行法上の"},{"start":4087.735,"end":4094.955,"text":"第11条そして第12条の1項2項そして第2項ということでありますがそういった現行法上の規定があります"},{"start":4095.612,"end":4124.614,"text":"このために今回1件5万円未満の政策活動費の使途の記載これを政党から国会議員に対する支出についての明細を支出報告書に記載するとともに領収書等の写しが提出をされるようにするためには新たな規定が必要ということでこの第13条の2に第3項そして第4号を規定をしたところであります"},{"start":4126.215,"end":4140.003,"text":"金村龍奈君つまり5万円以下も公開の対象だという理解でよろしいですかもう一度お答えください鈴木啓介君そのための法改正ということで結構です金村龍奈君"},{"start":4141.377,"end":4155.403,"text":"これも非常に大切なことだと思います。やはり正義なき公開によって徹底して国民の信頼を得ると、まずはそこに我々は全力を注ぐべきだと思いますので、この法改正は理解させていただきたいと思います。"},{"start":4156.505,"end":4182.806,"text":"その上で最後に不足第14条について質問させていただきます不足第14条には政策活動費の支出の状況に係る領収書明細書等の公開だけでなく今回の最終制でそのための保存及び提出が明記されましたこの条文はするものとしまでの部分で明確に区切りがあり"},{"start":4183.473,"end":4183.593,"text":"鈴木啓祐君"},{"start":4214.468,"end":4233.849,"text":"まさに法文上でございますけれどもおっしゃったように公開するものとしというところで区切りがあるという状況でありますそういった状況ですので不足の第14条においてこの領収書明細書等の公開"},{"start":4234.609,"end":4246.627,"text":"そしてそのための領収書明細書等の保存そして提出については立法措置が講じられているという御理解で結構でございます金村委員長"},{"start":4248.407,"end":4269.844,"text":"ありがとうございます確かにこれからまだ検討するポイントもありますのでいろんな議論が必要だと思いますしどのように公開していくのかというところは国民は注目していると思いますしかし我が党はとにかくこの政治不信を払拭するためには新たな法整備に基づいて法令遵守そして"},{"start":4271.343,"end":4301.183,"text":"国会議員が一丸となって信頼を得るための覚悟を示していかなければならないと思います。その第一歩が今回の法改正であり、そこに維新もしっかりと提案をさせていただいて、少しでも改革を前に進めると、こういう姿勢を示せたのは、今後の政治の信頼につながると我々は考えています。ぜひ、この第一歩で終わらずに、二歩三歩と新たな政治へのスタートにさせていただきたいと思います。それでは質疑を終わります。ありがとうございました。"},{"start":4310.292,"end":4312.033,"text":"次に塩川哲也君以上"},{"start":4313.035,"end":4334.975,"text":"日本共産党の塩川哲也です質問をいたします最初自民党提出者にお尋ねしますけれども今回修正案を撤回をして最終成案を出されたということですが昨日の11時20分の理事会のときにその最終成案についての言わば未抵抗のものが出されたと"},{"start":4335.655,"end":4364.776,"text":"それに基づいて質問通告をしたわけですけれども質問準備をしている中で夕方に届いた最終版を見ると大きな変更があるわけですよ昨日の理事会のときには羽の部分が若干残りますということを言っていたのが羽どころじゃないという点ではこの最終成案の未抵抗と最終版にいくつものあった変更点これについて簡単に説明してもらえますか鈴木恵介君"},{"start":4368.575,"end":4391.913,"text":"今回の最終成案につきましては基本的には50万円のところを削るということそして未抵抗と最終盤の違いそういったことを中心といたしましてその実質的な機能といたしましてはまさに羽根あるいは関連する改正というところがその未抵抗との違いというふうに承知しております"},{"start":4392.885,"end":4422.126,"text":"塩川哲哉君今日の朝の理事会で法制局から説明がありましたけれども13条の2の第3項第4項それはもともと未定項段下の順序というものを適用の読み替え規定に変更するといういわばこの手続についての重要な変更が行われているわけですよ羽じゃないんですよそれと不足の第14条のところにはもともと未定項には同項の報告書といって同項がどこなのかは書いていないんですよ全くの間違いなんですよ"},{"start":4422.793,"end":4444.879,"text":"こういう間違った未定項で質問をしろということ自身がおかしいんじゃないでしょうかこれは法制局など事務方の責任じゃありませんやはり今国会で岸田総理が何としても成立させるんだとこんなことで先にありきの拙速な作業をしそして拙速な審議を行ってあまりにもひどいと"},{"start":4445.725,"end":4474.503,"text":"これでまともな議論ができるはずはないとだから今日の採決日程なんかとんでもないということをまず最初に申し上げておくものでありますそこで政策活動費についてお尋ねをいたします規制法の9条1項2号においては会計庁簿の記載の規定が置かれております全ての支出当該政治団体のためにその代表者または会計責任者と一緒を通じてされた支出を含む"},{"start":4475.524,"end":4492.824,"text":"並びに支出を受けた者の氏名及び住所並びにその支出の目的金額及び年月日を会計庁部に記載しなければならないとしておりますつまり渡し切りを含め会計庁部に必要事項を記載しなければならないと規定をしております"},{"start":4493.917,"end":4520.323,"text":"自民党案の提出者は政策活動費については現行の法令上の定義が定められていないと答弁をしておりますそうなるとそもそも政策活動費の現在の自民党のような支出のあり方というのは規制法の趣旨にそもそも反しているのではないのかこの点お答えください勝明康史君"},{"start":4522.11,"end":4536.75,"text":"お答え申し上げます先日来御説明させていただいておりますとおり我が党におきますこの政策活動費でありますけれどもこの党政拡大と政策立案とそして調査研究というこの3つの目的で党に代わって"},{"start":4537.33,"end":4559.836,"text":"役職者の職責に応じて支給をされている等から議員個人に対する支出として行われているということでありましてまたその当該支出をしているということについてはこれは収支報告書にも形状を記載をしているところでありますそして今回の政治資金規正法の改正この本則の13条の2の方の改正におきまして"},{"start":4560.576,"end":4582.157,"text":"それについてまたこの項目ごとにかつ年月を記載をするという形で透明性の向上を図っているということであります併せましてこのような経費が必要だというその理由でありますけれどもこれも先日来御説明をさせていただいておりますとおり"},{"start":4584.438,"end":4608.107,"text":"その受け手のプライバシーあるいは営業の秘密あるいは我が党の方向性外国勢力に見られたらいけないというそういった諸々の観点を鑑みましてこのような経費を必要としているということでありますけれどもこの透明性の向上これが必要だということに鑑みて今回の改正を御提案させていただいているところであります"},{"start":4609.39,"end":4633.105,"text":"塩川哲也君規制法に反する脱法的な政策活動費についてこれを合法化しようというのが今回の法案だと若干微考欄に項目とか金額とか年月を書くとしてもそれ以上のものはないわけですよこれでどうして規制法の趣旨に立った国民の前に公開を図っていくとこういったことにかなうのかと全くその中身が伴っていないということを言わざるを得ません"},{"start":4634.225,"end":4655.763,"text":"最終成案では第13条の第3項に政党から国会議員及び国政候補者への5万円未満の支出に関する記載事項の追加が規定をされています収支報告書は全ての支出について5万円以上のものは支出先の氏名住所支出の目的金額年月日を記載することになっておりますが"},{"start":4656.363,"end":4678.077,"text":"この改正では適用除外だった5万円未満についても政党から国会議員等への同様の記載をするというものでありますしかしながらお尋ねしますがこの自民党においては自民党の政策活動費について5万円未満の支出は実際にはこれまでなかったので"},{"start":4678.777,"end":4705.184,"text":"5万円未満の支出の記載を求められても自民党にとっては新たに記載するものというのは何もないということになるんじゃないですか鈴木啓介君私どもとしてはこれまでさまざまな支出におきまして適切な対応をこれ等何かバランスも含めて行ってきたところであります"},{"start":4706.076,"end":4729.075,"text":"5万円以下ということで今言及がありましたが例えばこれは我々も精査しなきゃ分かりませんがおそらくいわゆる有税両費等のところではそういった支出もあった可能性がありますのでそういったものについては新たに対象となるという理解だと思います塩川哲也君政策活動費についてはどうですか鈴木恵介君"},{"start":4731.681,"end":4739.593,"text":"これはこの委員会でもずっと申し上げておりますが我が党においてはこれまで政策活動費ということでいえばその規模の支出はありません"},{"start":4740.197,"end":4765.078,"text":"そういったことで言うと我々としては当初50万円ということでなぜそこで切ったかというとこれはあり得ないからということでありましたがこのたびさまざまな御指摘をいただいてそこの修正をしたところでありますそういったことで言うと御指摘の5万円以下ということが政策活動費としてこれまであったかということはなかったと思いますし今後あり得るかというとそういったことも想定はされないということであります"},{"start":4766.252,"end":4793.46,"text":"塩川哲也君今問題となっている政策活動費について2022年の自民党の収支報告書を見ても5万円未満の支出はありません最も少ない支出は150万円ですからこの再修正で5万円未満について新たに収支報告書に記載するようになっても自民党とって政策活動費について何の変更もない委託も回復もないというのが今回の再修正の中身だと言わなければなりません"},{"start":4794.854,"end":4813.978,"text":"続いて不足の第14条についてお尋ねをいたします。政策活動費の支出の上限金額については、上限の目安もないんでしょうか。政党ごとに上限額も変更されるということもあるということなんでしょうか。鈴木恵介君。"},{"start":4817.484,"end":4838.421,"text":"これまで委員会で御答弁申し上げておりますが今後各党の間での協議ということになりますが当然それは各党においても活動の規模であったりそういったものが異なるということも考えていく必要があるとは思いますその上で各党の中でそういった議論を進めた結果として適切な検討がされることを期待しております"},{"start":4840.33,"end":4862.101,"text":"適切な検討ということで何も決まったものがないと結局政策活動費を必要としている自民党と維新が2人で相談して決めるということでしかないということを言わざるを得ません最終成案では支出の状況に係る領収書明細書等の公開そのための保存及び提出を含むとありますが"},{"start":4863.041,"end":4873.836,"text":"この公開については収支報告書とは別の仕組みでの公開ということになるんでしょうか勝見康史君"},{"start":4876.352,"end":4900.402,"text":"お答え申し上げますこの附則14条に記載をされているとおりでございましてまさにその政治活動に関連してした支出の状況に係る領収書明細書等の公開そのための保存提出を含むをするということでありますその具体的な内容については早期に検討が加えられ結論を得るということになっておりますのでまさにそのとおりだということでございます"},{"start":4902.373,"end":4929.869,"text":"何も決まったものがないということでいうと政策活動費の使用状況の公開が中止報告書に新たに記載をするとそういうことも明らかではないということになりますどんな別な仕組みができるのかそういうことにもなるのかということも現時点ではわからないということでありますこれは公開については10年後は誰が公開するんですか勝目康史君"},{"start":4932.605,"end":4956.871,"text":"お答えを申し上げますこの公開の具体的な内容については早期に検討が加えられ結論を得るものとするというのが不足14条の規定でございます今後プライバシー等の保護の観点も含めて早期に検討が加えられましてその中で結論を得るということになるものと承知しております塩川哲也君総務省都道府県選管でないかもしれないと政党の公開だといった場合にはこれ"},{"start":4958.098,"end":4985.647,"text":"10年後に亡くなっている生徒もたくさんあるわけですよまさに闇の中に葬られるというのがこの仕組みということになるんじゃないでしょうか政策活動費の支出の全てについて領収書等の保存提出公開を義務付けることになるのか政策活動費の支出の全てについて義務付けということになるんですか鈴木啓介君"},{"start":4990.351,"end":5008.207,"text":"原則的にはそういった方向になると思いますその上でもちろんただ一方でさまざまなプライバシーであったりさまざまな考慮が必要なこともありますのでそういった点について適切な形をつくれるように今後格闘間での協議を行っていきたいと思います塩川哲也君"},{"start":5008.642,"end":5019.49,"text":"様々な考慮という点でいえばまさにそこが抜け道になるということも言えるわけであります墨塗りの話も今回の委員会の質疑でも行われてきているところであります"},{"start":5020.308,"end":5041.185,"text":"利用収支所等の公開の担保もありません制度設計が全く不透明で利用収支所の全面公開が行われるという保障はどこにもありません政策活動費を合法化をし温存するものでしかない裏金を合理化する口実ともなった政策活動費は廃止しかないということを申し上げておきます"},{"start":5042.046,"end":5062.835,"text":"最後に自民党案は政治資金監査の強化を掲げておりますが現行の政治資金監査制度がそもそも有効に機能していると言えるのかとこのことが問われております一昨年政治資金制度を所管する寺田実総務大臣の政治資金規正法違反の疑惑が大問題となりました"},{"start":5064.043,"end":5080.287,"text":"例えば寺田市の講演会が亡くなっている方をそのまま会計責任者にしていてもこの監査では問題なしとなっていたまた領収書の宛名の追加記載疑惑があっても法律上は問題はないと強弁をした"},{"start":5080.831,"end":5107.536,"text":"さらには適正化委員会のQ&Aで望ましくないとしている顧問税理士が関係5団体全ての監査人であることを指摘をされても好ましいかどうかはケースバイケースと寺田大臣は開き直りの答弁でありましたこんなデタラメな実態で政治資金監査制度が有効に機能していると言えるんですか小倉政之君"},{"start":5108.886,"end":5125.033,"text":"今回の外部監査の拡充というのはこれまで対象ではなかった収入面での外部監査を導入することそして国会議員関係政治団体とみなされなかった政策研究団体についてもこれを対象とすることで外部監査を拡充いたしております"},{"start":5125.633,"end":5152.293,"text":"それと同時にこれは不記載や虚偽記入を防ぐためには外部監査だけではなくてそもそも会計責任者と政治団体の代表者これのコンプライアンスの向上が重要だと思っておりますその点我が党の案につきましてはこの代表者がしっかり会計責任者から話を聞いてそしてその上で確認書を交付するという制度もございますしそれ以前も定時随時の確認を"},{"start":5153.033,"end":5163.48,"text":"政治団体の代表者自身がするということでございますのでそういったことを組み合わせてより虚偽記入や記載を防ぐことにつながるものとそういうふうに認識しております"},{"start":5165.363,"end":5187.314,"text":"現行の政治資金監査制度が有効に機能しているという点でのお話はありませんでしたそもそも裏金問題でも監査制度は役割を果たしていなかった他にも不明朗支出や白紙領収書問題河合夫妻が有罪となった巨額選挙買収事件などが相次ぎこの制度が意味をなさないということを露呈をしております"},{"start":5188.394,"end":5202.645,"text":"問題のある監査で個別に指導助言を受けた監査人は過去8年間で276人にも上ります制度上の逸脱のあった報告書の件数は370件に上ります"},{"start":5203.41,"end":5220.369,"text":"政治資金監査制度は実務上も破綻していると言わなければなりません結局監査人のチェックを受けたというお墨付きを得ようとするだけの仕組みでしかない政治資金は政治団体がその収支を公開し国民に不断の監視と批判のもとに置き"},{"start":5221.204,"end":5241.367,"text":"国民の判断に委ねることが基本であります収支はそのまま速やかに公表すればいいのであって政治資金監査制度は必要がありません真相究明も行わず第三者機関に政治資金の監査のルールづくりまで丸投げすることは許されない要旨の削除などはとんでもないこのことを申し上げて質問を終わります"},{"start":5250.842,"end":5274.45,"text":"次に田中健君委員長国民民主党田中健ですよろしくお願いいたしますこれまでの議論を聞いておりますと政策活動費領収書全面公開と思いきやそうではないようです13条の2項にありますが人件費事務所費等総務省令73項に規定されている経費は全て公開の対象から外れています"},{"start":5275.07,"end":5295.781,"text":"すなわち政党から出資する経費は全て公開の対象から外れるとよって政党から出資する際にそれが人件費だと言い切れば一切公開義務が免除されるということになります適用除外が残っているということになりますがこれでしっかりと透明性が確保できるのか対象外にした理由をまず伺います勝美康史君"},{"start":5299.022,"end":5315.306,"text":"はいお答え申し上げます委員が御指摘になったこの人件費公熱水費その他の総務省令で定める経費でありますけれどもこれ総務省令において人件費公熱水費備品消耗品費事務所費とこれ限定されて規定をされているわけでありまして"},{"start":5315.906,"end":5341.506,"text":"こういう計上経費を除くということでありますこの計上経費というのは自民党の収支報告書に記載をされております政策活動費にはおおよそ当たらないということでありますしまた通常の収支報告書においても明細の記載義務がない領収書等の写しの添付対象にも含まれていないということでありましてそういう技術的な理由で対象としていないということであります"},{"start":5342.647,"end":5365.807,"text":"仮に人件費等に紛れ込ましたらということが御懸念なんだろうと思うんですけれども今回まさに私どもがやろうとしているのは政治活動費でないものを経常費の方に繰り返してやるというようなことこういうことは一切考えておりませんし御懸念は当たらないということでございます"},{"start":5366.923,"end":5389.922,"text":"田中憲君私がやはり懸念するのは人件費や事務所費の計上経費となるものと今おっしゃられました政治活動費になるものの区別が不明確な場合があるということです現時点では計上経費になるという認識のもとにつまりオープンにしない計上しないそしてそれを通告しないということが起こるのではないかということです"},{"start":5390.262,"end":5418.147,"text":"先ほどこの議論がありましたけれども例えば故意にそれをやった場合は虚偽記載だということですがあくまでその結果が出るのは10年後ですから10年後に公開されたときにその区分が脱法なのかどうかというのは確認することは困難ですさらに言えば政治試験の規制法の時効は5年ですから10年後にこれは問題だと言われてもそれをどのように先ほど虚偽記載として罰するということを言っておりましたができるんでしょうか"},{"start":5420.11,"end":5445.499,"text":"勝目康史君まず今回の改正案修正案政党に所属している国会議員が政党から政策活動費の支出を受けたときには政策活動費の支出を当てて行う政治活動に関連する支出について項目別の金額と年月を収支報告書に記載をすると"},{"start":5445.879,"end":5461.605,"text":"ということになっておりますなので政党から受けた支出の金額とその使徒として収支報告書に記載をされた金額が一致しないその場合にはその差額が政治活動に関連する支出として使われなかったということになる見入れ化をするわけです"},{"start":5462.265,"end":5477.843,"text":"一般的に政治家個人が受領した政治資金については雑所得の収入として取り扱われて1年間の総収入金額から必要経費として政治活動のために支出した費用の総額を差し引いたその残額が課税の対象になるわけですので"},{"start":5478.383,"end":5504.607,"text":"政治活動に関連する支出として使われなかった金額というのはこれ課税の対象になり得るわけでありますこのことが収支報告書上そういうものの存在が明らかになるということでありますので収支報告書が公表された後速やかに国民が知り得る状態になるというふうに認識をしておりますもちろん実際に個別に課税されるかどうかというのはこれは課税当局の判断によることになるかと思いますけれどもいずれにしてもこの"},{"start":5504.687,"end":5513.642,"text":"納税を逃れる不正行為が10年経過後の公開でしか発覚をしないという御指摘は当たらないんだろうというふうに考えております委員長"},{"start":5514.261,"end":5543.941,"text":"田中憲君。はい。それでは政治活動に関連しない支出ということでありますけれども、政治の世界も法律上も政治活動、また選挙活動というのは明確に区別をされていますが、今回の最終選法案ではですね、公開義務がかかるのはあくまで政策活動費のうち政治活動に関連した支出です。ですので、例えばですね、人中未満などは選挙にかかる名目で渡せば、留守書もいらなければ10年後の公開対象にもなりません。これでよろしいでしょうか。勝目康史君。"},{"start":5546.277,"end":5557.941,"text":"これはですねその政治活動というその文言が公選法と政治資金規制法とで異なるということでありますつまりその"},{"start":5565.843,"end":5585.08,"text":"選挙に関して支出をされる経費につきましてもこれは政治活動に関連した支出に政治資金規正法上は扱われますので仮にそのような支出があればその経費については選挙関係費として政党の収支報告書に記載されることになります田中憲君"},{"start":5585.987,"end":5602.083,"text":"やはり選挙に関連した質がつながっておりますから全て公開対象から外れるというのは私は大きな抜け穴になる可能性があるということは指摘をさせていただいておりますいずれにせよ例外を設けることなくシンプルにやはり全面公開ということが"},{"start":5603.244,"end":5627.086,"text":"一番ではなかったかと思いますがやはりこのようにさまざまな細かいことまでいちいち説明しなければわからないようなことでは私はとても国民の信頼やまた透明性を確保することはできないと思っておりますその上で領収書のお話に移ります提出保存義務は法案にはありません先ほど議論の中で附則14条に書かれているということが言われました"},{"start":5627.586,"end":5638.267,"text":"本当にこれで担保できるのでしょうか先ほど担保できるという話でありましたがであるならばしっかりと法案の条文に明記してくださいいかがですか"},{"start":5642.065,"end":5662.399,"text":"はいお答え申し上げますこれ14条にまさにこの政治活動費の支出に係る金銭に相当する金銭を当てて政治活動に関連した支出の状況に係る領収書明細書等の公開で括弧書きでそのための保存及び提出を含むとしてこれをすると"},{"start":5663.419,"end":5687.79,"text":"その旨が規定をされておりますなのでここはまずピン止めといいますか担保されているその上で制度の具体的な内容について各党間で早期に検討が加えられるということになるものと承知をしております従ってこの14条の規定を読んでいただきましたらまずこの公開のところあるいはその中に保存提出が含まれているんだということは明確であろうというふうに考えております委員長"},{"start":5688.82,"end":5706.088,"text":"田中憲君。それでは附則14条は、この施行応募は交付の日となりますので、この法案が施行されますれば、速やかにこの現行の政治活動に係る領収書の提出保存義務が、その日からかかるということでよろしいでしょうか。辰巳康史君。"},{"start":5710.252,"end":5728.682,"text":"その附則14条の施行期日というのは検討の施行期日ということになりますそこで各党会派の間で協議が行われて結論を得るという形になってそれで必要に応じた制度改正が行われるんだろうということであるというふうに認識をしております"},{"start":5729.322,"end":5748.261,"text":"この領収書明細書の保管については法的義務を課すかどうかということで言いますとこれはそもそもその先にある公開とセットになるものであろうというふうに考えておりますのでそこはこの保管義務については公開とセットになるんだろうというふうに考えております委員長"},{"start":5749.872,"end":5778.793,"text":"それではちょっとおかしくて先ほどピン止めしていますからもうこれで担保されているという話だったんですけれども施行されても検討課題だと検討ではこの新しい制度が始まった後にこの結論はいつまでに出るんですか早期に検討が加えられ結論を得るものとするとこれが結論が出なければこの漁師長義務は必要ないということですよねそれが5年でも10年でもということはこれまでも例がありましたのでそういう理解でよろしいでしょうか勝目康史君"},{"start":5781.109,"end":5805.747,"text":"そのピン止めしていると申し上げましたのは14条の規定の中で手術の状況に係る領収書明細書等の公開そのための保存提出をするものとしということをここで1回言い切っておるわけですねその上で具体的な内容について早期に検討が加えられ結論を得るものとするというのが14条の規定でありますからその意味においてそのピン止めがされたということであります委員長"},{"start":5807.33,"end":5827.782,"text":"田中憲君それでは保存もまたそのための提出も必要だけれどもいつやるかはわからないということですねそれがよくわかりましたつまり領収書はいつまでたっても提出保存義務はわからないかからないということであります"},{"start":5829.323,"end":5857.997,"text":"さらにそもそも政治資金法第16条に基づいて領収書は3年の保存とされています今回10年後公開ということでありますけれどもどのような整理がされたんでしょうか他の支出は3年間保存でこの政策活動費の領収書だけ10年以上保存しておくとそもそも前提が今領収書がいつから保存されるのか提出義務があるのかもわからないということですからこの質問も成り立たないのかもしれませんがいかがでしょうか"},{"start":5859.11,"end":5887.88,"text":"勝見康史君その質問が成り立たないということではなくてこの10年経過時での公開というものがきっちり制度化されたときにはこの政策活動費の支出につきましては収支報告書は公開された日から10年を経過した後にその公開期間の間保存されることになるというふうに考えております"},{"start":5889.746,"end":5912.143,"text":"田中憲子君ごめんなさいちょっと今2つ入れてしまったんですけれどもそもそもの質問で他の領収は3年でよくて政治活動数だけ10年以上保存するとその理解でよろしいでしょうか勝明康史君そのような御理解で結構かと思います田中憲子君"},{"start":5912.725,"end":5937.543,"text":"この10年のそもそもの根拠というのがこの議論を聞いていてもわかりません今もなぜほかのは3年でよくて政策活動費だけ10年とこの年齢を設けたかであります所得税の時効は不正があっても時効は5年です留守証が公開されたとしても控除対象の政治活動ではないのかと第三者機関に例えば指摘をされたとした場合もはや納税する義務は10年後ですからありません"},{"start":5938.323,"end":5965.864,"text":"さらにその10年後に不正であるということが発覚をした場合も政治資金規制法を先ほど言いました時効5年ですから下りも忘れられませんつまり脱税しても何もおとがめもなければそこもないということで単なるこのやけ太り法案と言われても仕方ないんじゃないかと私は考えますがもう一度なぜ10年なのかとその合理的な理由と10年でなければなぜだめなのかということを国民の皆さんに説明をいただきたいと思います"},{"start":5967.266,"end":5968.13,"text":"1つ目安志君"},{"start":5971.114,"end":5997.958,"text":"まずそもそも10年経過後の公開でしか納税を逃れる不正行為が発覚しないじゃないかということについては先ほど申し上げたとおり毎年の収支報告書の中でずれが生じるわけですねこれが一体何が起こっているんだという疑問の端緒になるわけでありますから当然そういうことが起こらないように各党のガバナンスにおいてそこはしっかり対応していくべきものであると思っておりますけれどもいずれにしても"},{"start":5998.038,"end":6015.951,"text":"もう10年経たないとわからないというものではないんだということでありますその上でなぜ10年かということでありますけれどもこの政治資金の透明性の確保これは今回の法改正の大きなテーマでありましてこれは極めて重要な点でありますその一方で個人のプライバシー企業の営業秘密"},{"start":6016.751,"end":6037.359,"text":"党の方針が他の政治勢力外国勢力にも明らかになってしまうことこれらのバランスを図る観点から直ちに公開することに適さない支出といったものをこれは想定をされるということでこれらへの配慮の必要性も踏まえて10年を経過した後という期間を設けることとさせていただいたところであります"},{"start":6039.12,"end":6055,"text":"田中憲君不正が起こらないとまた政党のガバナンスに期待すると今までガバナンスができていなかったからこの法案を今議論しているわけであってそれに頼るなんていうのはそしたらこの法案はいらないわけですよね政治家の皆さんの良心とそして政党のガバナンスに頼ると"},{"start":6055.481,"end":6076.766,"text":"それができないからこそ今この議論をしてそういったことが俗人的にもまた個人においても起こらないようにどうすればいいのかというその穴を一つでも埋めてそして国民に理解をしてもらい透明性を高め皆さんから信頼を得るということでありますがとても今の答弁では一言というかその了承がなくてもわかるとか"},{"start":6077.426,"end":6095.596,"text":"それはわかることもありますよでもやはりオープンしていくと透明性を高めるというところからはとても私は今の答弁で国民の皆さんが私たちもですが納得ができませんがもう一度10年でという公開ですが5年ではだめなんですかその合理的な利用をしていてください鈴木恵介君"},{"start":6098.433,"end":6124.672,"text":"先ほど来答弁で申し上げておりますけれども今回一番そういった法律ということでいえば一番の抑止力というのはやはり報告書の本体これは虚偽があれば当然処罰をされるものですそこにそれぞれの目的そして年月ということで記載をされますそこのところで当然先ほど例えば不正に残した場合税がかかる場合というのはそこの残額が当然出てくる"},{"start":6125.072,"end":6139.325,"text":"それが出てくるかどうかというのはそれは収支報告書上できちんと担保される話になりますそういった意味で言えば今回不正の抑止ということではこれは法文本体の中でもしっかりと対応がされているということをまず申し上げたいと思います"},{"start":6139.961,"end":6165.343,"text":"その上で10年ということでありますけれどもやはりさまざまないろいろなプライバシーであったりさまざまな保費が必要なことそういったところで10年というところが一つのそういった意味ではそのプライバシーの配慮ということで私ども今考えておりますが当然そこについても今後の見直しということも当然それは規定されておりますので今その状況に応じて現状に応じてそれぞれの見直しをしていくということになろうかと思います"},{"start":6168.319,"end":6176.31,"text":"田中貴司君時間が埋まっております様々ないろいろなプライバシーといって中身は何もわからないことがよくわかりましたのでこれにて質問を終わりますありがとうございました"},{"start":6184.11,"end":6213.591,"text":"次に福島信之君有志の会の福島信之でございます今日維新の会の答弁者をお願いしていたんですねやはり一番正直に申告しておりますしどういうことに政策活動費を使っているのかと一番維新の方が正直にお話をいただけるので答弁をいただきたかったんですけれども残念ながら取り下げてしまって答弁を行けられないのが本当に残念です私が決して嫌われていないということは信じたいというふうに思います"},{"start":6214.211,"end":6241.662,"text":"今日は再修正した条文案についていくつか問いたいと思いますこの自民党の再修正案これ一つの大きな修正点は再修正案13条の2の中に中政治活動のためにというのを政治活動に関連してと書いておりますこれよく私も違いがわからないんですね政治活動に関連していたらより広げているようにも見えます"},{"start":6242.202,"end":6255.192,"text":"例えばこれ政治活動に関連してですからちょっとゴルフ行ってリフレッシュしたいとそれはリフレッシュすることは政治活動のためになるからということでそうしたものも入り得るんでしょうか鈴木恵介君"},{"start":6258.28,"end":6286.222,"text":"先ほど別途御答弁したところでもありますけれどもこのいわゆる政策活動費これは政治活動のためにした支出というもともと原案でも全てカバーをされるそういった認識でおりましたそこで今回そこをより明確にするということで日本維新の会からこうした関連するということへの修文ということが"},{"start":6286.822,"end":6307.144,"text":"提案されたところでありますより明確にするという趣旨私どもとしてはこれは変わらないという認識でありますけれどもそれより明確になるのであればということで今回この修文規定を変えたというところであります福島ロビー君ゴルフとかリフレッシュとか福利構成的なもの全部入れるわけですねそうしたらね"},{"start":6308.366,"end":6335.825,"text":"私はそれを規制を受けるものが勝手に決めることができるという問題だと思うんですもう一点問題は逆に抜けているものがあるんですね先ほど田中委員の質疑でも政治活動の中に選挙活動は含むと書いてありますけれども私はそれちょっと違うんじゃないかと思うんですね政治資金規制法上は選挙活動を含む場合は選挙運動を含むという定義をしているんですよ"},{"start":6338.246,"end":6355.212,"text":"資金と含まない資金というのは明確に政治資金規正法上書き分けられておりますこの条文だと結局選挙運動は除かれてしまうんじゃないですか勝目康司君"},{"start":6359.843,"end":6377.095,"text":"この政治資金規正法における政治活動というのは政治上の主義もしくは施策を推進をし支持をしもしくはこれに反対しまたは公職の候補者を推薦し支持しもしくはこれに反対することを目的として行う直接間接の一切の行為を言うとされているというふうに承知をしております"},{"start":6377.815,"end":6406.547,"text":"改正後の13条の2第1項におきましては同法の第21条の2第1項のように政治活動選挙運動を除くと規定していないということに照らしますとむしろ選挙に関して支出される経費についても当然政治活動に関連して支出に含まれるというふうに考えておりますいやいやすみません他の条文は政治活動選挙運動を含むと書いてあるんですよ除くじゃなくて"},{"start":6407.93,"end":6412.895,"text":"他の要領はだからこれ書かないと選挙運動は外れてしまうじゃないですか"},{"start":6446.1,"end":6448.615,"text":"それでは即興を起こしてください勝明康史君"},{"start":6449.463,"end":6478.048,"text":"委員御指摘の条文を含むと書いてあるものもあるわけですがそれは確認的な規定となっております先ほど私が申し上げたのは21条の2でございましてここでは何人も公職の候補者の政治活動選挙運動を除くに関して寄付をしてはならないという規定がございましてこのことからすると裸で政治活動と規定をしている場合には選挙運動というものは含まれるというのが政治資金規制法上の解釈であると認識をしております"},{"start":6478.328,"end":6501.009,"text":"いやそれはちょっとおかしいですね確認的になんて書かないんですよこれ明確に含む場合は含むわけですから私はこれは明確な法律の穴であるということを指摘したいと思いますそしてこの13条の2でですね当該政党からの支出に係る金銭に相当する金銭を当てて政治活動に関連して支出とこれわけわかんないんですよ読んでて"},{"start":6501.69,"end":6515.804,"text":"要するにこれって渡し切りをやるということですよね正当にその支出にそのまま出すんじゃなくてそれに相当するものを使うということですからこれは渡し切りと同義点を考えてよろしいですね鈴木啓司君"},{"start":6520.131,"end":6542.903,"text":"今御指摘のところすなわちこれは政策活動費の支出に係る金銭に相当する金銭を当てて政治活動に関連した支出ということでありますけれどもこれは政党から支出を受けた国会議員個人がそれを当てて政治活動に関連して行った支出ということであります"},{"start":6545.074,"end":6564.662,"text":"福島信之君。すみません、答えていないんです。結局渡し切りでしょ、これは。要するに誰も確認できないわけじゃないです。それに本当にそれを使ったかどうかって確認できませんよね。誰が確認するんですか。だって一回渡してそれに相当したものを使うんだけれども、それを使ったかどうかは誰も保証できないんですよ。どうですか。鈴木恵介君。"},{"start":6568.558,"end":6597.419,"text":"まずそこで申し上げますこれはこの本法ということに関係するということを申し上げると当然こういった渡し切りというか役職者に対して振り出されてその役職者がその責任においてその支出を党としての活動を代行するということの性質からいったときにそこはその役職者の判断ができるということでの支出でありまして同時に党としてはこれまでは"},{"start":6597.819,"end":6621.868,"text":"党内ガバナンスの財務委員会の中でのそのチェックを行ってきたということでありますそういった意味において実質的な意味においてはそういった確認はできると承知をしておりますしそういった意味ではその先に役職者がどういう支出をしたのかそこについてのきちんとした領収書あるいは明細書ということもここで規定しておりますのでそこは担保されると考えております福島委員長"},{"start":6622.779,"end":6647.755,"text":"いろいろおっしゃいましたけど結局法律上は渡し切りですよね党内ガバナンスに付さなければならないということは渡し切りですよねそのものに支出するそのもののお金じゃなくてガバッと渡してあとは党内ガバナンスでも何でもいいですよ一回渡すと法律上はですよ私は自民党の話はしていませんそれは法律上ですからそれは渡し切りと考えてよろしいですね改めて答弁ください鈴木啓史君"},{"start":6650.328,"end":6660.106,"text":"その趣旨で言えば渡し切りということで結構ですはいありがとうございます問題はそうするといろいろなズレが出てくるんですね"},{"start":6661.989,"end":6680.724,"text":"自民党の再修正案不足第14条では政治活動の支出に係る金銭に相当する金銭を充ててこれも条文を読みづらいんですけれども政治活動に関連した支出の状況に係る領収書明細書と書いてあるんですね"},{"start":6681.264,"end":6701.676,"text":"一方この13条の2では当該政党からの支出に係る金銭に相当する金銭を当てて政治活動に関連した支出としているんですよねでもこれ13条の方は明細書項目別の金額と年月に係る規定なんですよ"},{"start":6702.436,"end":6719.274,"text":"後ろの方は領収書なんです実はこれ同じような文言を使っているけど別なんですねここの領収書不足の領収書とこの会計責任者に報告すべき項目別の金額という別のことですよね鈴木恵介君"},{"start":6723.422,"end":6745.869,"text":"まず会計責任者に対して報告をするものこれはまず支出をされた役職者が原則になりますけれどもその役職者が何に使ったのか何年何月に何に使ったのかそういったことを本体に書くという意味でのものであります"},{"start":6746.449,"end":6768.335,"text":"この領収書明細書というこちらの不足の方の話というのは制度から支出を受けた国会議員これはまた役職者になりますけれどもがその支出を充てて政治活動に関連して行った支出の状況に係る領収書明細書でありますのでそういった意味においては"},{"start":6769.291,"end":6786.528,"text":"さらにそこの元の本則で書かれているものについてのそこの者からのものということになります福島君よく何言っているのか分からないので厳密に議論したいんですけれどもこの本則で書かれていることは領収書じゃないんですよ"},{"start":6787.356,"end":6810.624,"text":"例えば皆さんがよく言う外交関連費というわけですよその中の外交関連費には領収書としては例えば飲食費とか会場料とかあるいはお土産代とか含まれるわけですねでもこことこの政策活動不足のところの領収書は実は法律上医師の皆さんもよく聞いた方がいいですよリンクしていないんですよこれ"},{"start":6811.184,"end":6821.678,"text":"だから必ず裏金が発生する余地があるんですねもしこれそうしないんだったら政策活動費の支出にかかる領収書って"},{"start":6822.699,"end":6848.055,"text":"政策活動費そのままストレートに書けばいいんですよそれをそう書いていないから政策活動費の支出にかかる金銭に相当する金銭を当てて政治活動に関連した支出の状況にかかる領収書とものすごく複雑に書いてあるでしょうこれつまりここの本則における報告事項と領収書って実は対になっていないんですね"},{"start":6848.795,"end":6871.766,"text":"だから全ての領収書が法律上は公開されない可能性があるわけですさっきだって渡し切りって言ったでしょ渡し切りっていうことを認めている以上渡した先何人使っているかわからないから極端な話事後的に関係ない領収書をかき集めて維新さんとかいっぱい飲食の領収書あるんですからそれをわーっとかき集めてやることだって可能なんですよ"},{"start":6872.466,"end":6881.078,"text":"ストレートにこの政策活動費の領収書と言ってない以上そういうことが起こると思うんですけどどうですか鈴木啓介君"},{"start":6885.084,"end":6907.18,"text":"少なくとも立案者の立場からすればここの附則の方の領収書明細書ここが肝になると思いますけれどもまさにこれは政党から支出を受けた国会議員個人がそれを当てて政治活動に関連して行った支出の状況にかかるものですからそういった意味においては御懸念には当たらないのかなと思います"},{"start":6909.328,"end":6918.02,"text":"それは懸念するしないの話じゃなくて法律の条文上なんですよだって素直に政策活動費にかかる領収書って書けばいいじゃないですか"},{"start":6918.314,"end":6945.799,"text":"そう書けない理由があるんでしょつまり渡し切りだから渡し切った先には党の幹部の皆さんが実際に何を使っているのかわからないんですよ実際にはしかもさらに言えばそこには常用分があって雑所得として申告しなければならない可能性もあるそうしたお金なんですよ先ほど来5年10年の話をしていますからこの議論はいたしませんけれどもなおまだやはり裏金が生じる余地があるんじゃないですかこれは"},{"start":6946.559,"end":6957.41,"text":"法律上あるんですよいやないってどうやって言えるんですかじゃあ何で素直にこの政策活動費にかかる領収書って規定しなかったんですかそう直してください"},{"start":6961.448,"end":6989.876,"text":"ちょっと繰り返しになりますけれどもまず先ほど雑誌所得になるようなということをおっしゃいましたそこについては罰則もかかるそういった意味でいえば収支報告書本体へのそこの年月さらには目的というところとその総額との差が出ればそれは雑誌所得になりますけれどもそういったことはそこでまず1つ確認ができる話になると思いますその上でこの領収書そして明細書ということでいえば"},{"start":6990.496,"end":7004.481,"text":"そこの振り出しをされた者のそこがどこに対してというところの領収書明細書でありますのでそういうためにおいてはそこの中での裏金につながるということはないというふうに思います"},{"start":7005.089,"end":7019.911,"text":"いやありますよだってそのものの領収書じゃないんですよこれ渡し切った先の人のいいねで出す領収書だからそこには常用も生ずることもあるし場合によったら不正の温床にもなる可能性があるんですよ"},{"start":7020.972,"end":7034.503,"text":"そもそも素直に政策活動費の支出に係る領収書としていない段階でこれは本当にごまかしであるんですよ私はこの仕組み決定的に欠陥なのは木に竹を継いでいるんですね"},{"start":7036.044,"end":7065.624,"text":"まず維新案はもともと渡し切りを禁止していましたよね渡し切りを禁止にして全ての領収書を公開するというのが素直な話なんですよでも渡し切りをこれを禁止しなかった事実上認めているがゆえにブラックボックスなんです渡し切った先の人が何に使っているのかというのは誰も確認しようがないんですよいいねで領収書をペラッと出すし出さないものがあってもこれはしょうがないんですよ"},{"start":7066.364,"end":7090.477,"text":"これは認められちゃうんですよこれは大きな私はこれは穴だというふうに思います結局これ政治今まで政策活動費って何にも定義されていなかったにもかかわらず新たにこうした仕組みを認めたことによって表で政策活動費って認めるようになってなおかつ渡し切りもできて"},{"start":7091.457,"end":7117.556,"text":"さらに常用が生じたらいろいろ課税を逃れることはないとか何とか言っているけれどもただ脱税になる可能性もあるという制度はそのまま温存されているわけですねむしろ制度の私は解約だと思いますよ維新案と自民案を混ぜちゃったからこうしたことが残念ながら生じているんです私は余計悪い制度になったということを強く主張させていただきまして質問とさせていただきます以上です"},{"start":7123.256,"end":7127.434,"text":"午後1時から委員会を再開することとしこの際休憩いたします"},{"start":11987.457,"end":11988.037,"text":"いいですか"},{"start":11989.125,"end":12008.872,"text":"休憩前に引き続き会議を開きますこれより内閣総理大臣出席の下質疑を行います質疑の申出がありますので順次これを許します中野博雅君委員長公明党の中野博雅でございます通告に従いまして質問をさせていただきますよろしくお願いいたします"},{"start":12010.416,"end":12035.18,"text":"政治資金規正法の改正につきましては公明党は1月に政治改革ビジョンを他党に先駆けて提言をさせていただきましたそして与党協議では自民党と全て合意できない点もありましたがしかし公明党の訴える方向性で取りまとめを行わせていただきましたそして与野党協議を経てこの修正案の成案ということを得たわけであります"},{"start":12036.52,"end":12065.426,"text":"再発防止策としての連座性の導入に加え政治資金パーティーの公開基準額の5万円超えの引き下げあるいは政策活動費この首都公開あるいはこれに対する第三者機関の監査これも訴えてまいりました我が党が終始一貫して訴えてきた点も総理の御英談で取り入れられまた野党の意見も幅広く取り入れる案になったというふうに考えておりますが"},{"start":12066.306,"end":12092.783,"text":"私はここからの取り組みがやはり大事なのではないかというふうに思っております自民党の政治資金問題に端を発してそして国民の政治への信頼が大きく揺らいでいるという現状にありますこの改正案を第一歩として総理としてまた自民党総裁として政治の信頼回復に向けて全力で取り組んでいただきたいと思います"},{"start":12093.578,"end":12118.681,"text":"今回の政治資金規正法改正案の評価と政治の信頼回復に向けた総理の決意を伺いたいと思います岸田内閣総理大臣まず申し上げなければならないことは今回のこの一連の政治資金制度改革の議論の発端これは我が党がつくったということであります"},{"start":12120.173,"end":12142.602,"text":"その中で我が党は今般の一連の事案の真摯な反省の下御党との協議も行いながらこの原因をつくった立場として何よりも実効性のある再発防止策改革案これを提案しなければならないそういった思いで取り組んでまいりました"},{"start":12143.902,"end":12167.006,"text":"この政治資金については政党の成り立ちや支援の広がりによって各党様々な立場があり具体的な制度の在り方については極めて難しい調整となっていたところでありますが与党として長年パートナーを組んできたそして政治改革のビジョンをいち早く取りまとめた温党から"},{"start":12167.746,"end":12193.823,"text":"政治の国民からの信頼回復のための建設的な意見真摯なこの御意見いただきましたそして政治資金規正法の改正を今国会で確実に実現するこういう国民の皆様との約束果たさなければ政治への信頼回復ができないこうした強い思いから私自身"},{"start":12194.583,"end":12222.391,"text":"自民党として思い切った踏み込んだ案を示す決意をしそして実行したところであります今後とも政治資金制度そのものへの信頼を高め民主主義の基盤をより強固なものにするこうした強い決意で今国会での政治資金規正法の確実な改正とそして政治の信頼回復全力で取り組んでいきたいと考えております"},{"start":12227.347,"end":12235.191,"text":"中野博雄君総理にもう一つ伺います米党が提言をさせていただいたものの中で政策活動費これを"},{"start":12236.328,"end":12257.486,"text":"独立性の高い第三者機関にしっかり干渉させるということを提案させていただきました前回の委員会でも私この点指摘させていただきましたけれどもこの政治資金をめぐる問題やはり独立性の高い第三者機関がしっかりそれを監督をするということは"},{"start":12258.888,"end":12269.246,"text":"参考人質疑でも全ての参考人の方からこれは言及があり非常に効果が高いあるいは非常に有効だこういうことも含めてですね"},{"start":12270.286,"end":12298.298,"text":"非常に期待の高い私はこういうテーマだというふうに思っております2月の予算委員会でも私総理にもこの第三者機関については質問をさせていただいたこともございます今回これを条文に盛り込みましたそれを検討するということではなくてこれを設置するものとしという形で設置すると法律上明記をしたこれは非常に大きな意義があるというふうに私は考えております"},{"start":12299.298,"end":12320.761,"text":"そして政策活動費の監査の文脈で出てきたこの条文ではありますがやはりこうした政治資金をめぐるさまざまな議論全体のことを考えるとやはりこれは政治資金全体の透明化これに向けた役割を果たすべきではないかというふうに考えております"},{"start":12321.647,"end":12350.996,"text":"この第三者機関非常に論点は数多くありますどこに設置をするか秘密保持をどうするかどういう役割を持たせるか等々も含めてさまざまありますがこれを早期に設置をするそしてこれを活用して適切な政治資金の監督をしっかり図っていくということで国民の政治資金に対する信頼性というものが非常に大きく向上するのではないかというふうに思っておりますがこれについて総理の見解を伺いたいと思います"},{"start":12351.716,"end":12376.59,"text":"岸田内閣総理大臣政治資金に関する独立性が確保された第三者機関については提案された各党の法案のいずれにも検討事項に規定されておりまた本委員会における参考人質疑でも重要性いく度も指摘をされてきたところだと承知しております"},{"start":12377.35,"end":12395.16,"text":"その中で政策活動費についてはこの国会当初から様々な委員会の場等でこの議論が行われてきました従来からこの政策活動費については政党の活動に関わりのある"},{"start":12395.66,"end":12421.693,"text":"個人のプライバシーや企業団体の営業秘密を侵害したり政党の戦略的な運営方針が他の政治勢力や諸外国にも明らかになったりするといった恐れにも配慮する必要があるこういった議論も行われてきたところでありますがこの本委員会の議論において温党からも国益上明らかにできない人があるのであれば"},{"start":12423.874,"end":12438.559,"text":"第三者機関が審査して認める仕組みも考えられるこうした有識者のご意見ご紹介いただいたと承知をしておりますこうした議論も行われた次第ですこういったことから"},{"start":12439.299,"end":12462.077,"text":"自民党案では検討事項を修正し政策活動費に関し政治活動の自由やプライバシー等への影響に配慮することができる専門性を有する第三者機関を活用する方向で政策活動費の使徒の一層の透明化を図る制度について検討を行うこのようにした次第であります"},{"start":12462.697,"end":12486.463,"text":"この政策活動費の支出に関する監査のあり方など第三者機関の具体的なあり方については今後各党各派において真摯な検討が行われるべきものでありますが御指摘のとおりなるべく早期に設置できるよう自民党としてもこの議論に貢献していく所存であります中野博雅君"},{"start":12487.558,"end":12507.824,"text":"総理からなるべく早期にというお言葉もいただきました総理政策活動費の監査という文脈でさまざまおっしゃられていると思いますけれどもこれの活用どこまでやっていくかというところも次大きな私はテーマだと思っておりますこれは引き続き大きなこの設置の議論の中でしっかり議論してまいりたいと思います"},{"start":12508.524,"end":12530.096,"text":"自民党提案者にもお伺いをいたします企業団体献金今回テーマになりました私パーティー券の購入の公開基準額を5万円超としたということでこれは公明党のみならず国民民主党あるいは維新の会野党の皆様の提案された数字とも合致をし私は党名化が大きく進むと思っております"},{"start":12531.356,"end":12558.367,"text":"この企業団体献金全体のあり方前回も議論させていただきました立憲の提案者の方もやはり個人寄付の促進などいろんな環境整備もしっかり図っていく中で議論していかないとということもありました維新の会の提案者今企業団体献金の禁止にチャレンジをされているということでちょっとすいません今日提案者いらっしゃらないのであれなんですが前回の議論の中では"},{"start":12560.567,"end":12585.698,"text":"企業献金というのが個人の経営者の献金になるだけということではいけないよねというところまで前回議論させていただいてちょっと続きをしたかったのですがちょっと今日はこういう状況ですのでちょっと指摘だけさせていただきますと例えばちょっと個人名出して大変申し訳ないんですが維新の馬場代表の政党支部の収支報告書もちょっと令和4年度で拝見をしましたら"},{"start":12586.898,"end":12609.674,"text":"個人寄付が885万ということだったんですけれども私の計算では9割近くの方はやはり会社の役員の方からということでありましてやはりこれでは個人の経営者の献金と言われてしまうのではないかせっかくチャレンジされているのにこういう透明性を下げるということは"},{"start":12610.515,"end":12620.411,"text":"私は非常にもったいないというふうに思いますですからやはり総合的にしっかり取り組みをしていくそういうことが私は必要なんではないかというふうに思います"},{"start":12621.843,"end":12649.984,"text":"今回政治資金の支出のあり方例えばこれはもう選挙制度金がかからない選挙は何なのかみたいなこともあると思います政党交付金のあり方ということもあると思いますあるいは個人献金をどうやって促進するかということもあると思います企業団体献金その中でどうしていくのかやはり金のかからない政治これを目指してしっかりとした議論を私は行っていくべきではないかこういうふうに思いますけれども提案者の意見を伺いたいと思います鈴木憲史君"},{"start":12654.111,"end":12677.283,"text":"今中野先生おっしゃいましたけれどもやはり30年前の政治改革等からずっとこのどう政治を民主主義をしっかりファイナンスしていくのかきれいなお金でファイナンスをしていくのかという議論これずっとあると思います同時にどのようにしてお金のかからない政治にするのかそういうことでいうとおそらく30年前と比べれば相当政治資金の規模というのは小さくなっているそういった意味では"},{"start":12677.883,"end":12706.995,"text":"改善が進んでいますがさらなる改革当然これは必要だと思っています同時に当時から例えば正当交付金今おっしゃった正当交付金であったりあるいは個人の寄付さらには企業団体こういったところをどうバランスよくしっかりとしていくのか具体的に言えば癒着にならないようなそういったファイナンスの仕方は極めて大事でしょうし同時に新しい党であったり新しい政治家そこのチャレンジを妨げないさらには党であってもあるいは政治家個人であっても"},{"start":12707.395,"end":12720.138,"text":"しっかりと自分で立てるとそういった状況をどう確保できるのかという観点からさまざまこれは進めていかなくてはいけない問題だと思いますしまさにそこは委員の御指摘評価をするところであります中野寛政君"},{"start":12723.087,"end":12744.493,"text":"もう一問ですねこれあまり今まで議論にならなかった論点ではあると思うんですけれども少し指摘をさせていただきますそれは政治資金収支報告書の会計の仕組みであります今回収支報告書の不記載ということが問題でこれに対して端を発したという議論だと思っております"},{"start":12745.433,"end":12759.403,"text":"このじゃあ会計の帳簿のあり方というのはじゃあ果たして今のままでいいんだろうかという問題意識があります今いわゆる単式簿記の形の会計の仕組みであります例えば"},{"start":12761.645,"end":12782.043,"text":"じゃあ裏金が発生しないのかという問題があったときに事務所で今例えば現金が秘書が今現金をいくら取り出して管理をしていて今月の出入りがどうなったのかこういうことはわからないわけでありますですから政治団体の財政状況あるいは経営状況こういうのをしっかり把握をするという意味では"},{"start":12783.284,"end":12809.034,"text":"企業についてはどんなに小さくてもやはり複式簿記適時に正確な会計帳簿というものに基づいてこういう形で経理を行っているというわけでありますですからこうしたことの導入も含めて会計のあり方は果たしてこのままでいいのかということをしっかり検討しないといけないのではないかと思いますけれども提案者はどうお考えですか小倉正信君"},{"start":12811.445,"end":12841.325,"text":"委員御指摘の点、すなわち会計の在り方、中塾福祉機器の導入の点につきましては、我が党内におきましても同様の議論がございまして、同様の指摘がなされたところでありまして、政治資金の適正化、透明化を図る上で大変重要な論点だと認識をしております。政治資金問題に関する今後の課題といたしまして、政治資金の会計の在り方としていかなる制度が適切であるのか、しっかりと今後検討していく必要があると我々も考えております。"},{"start":12842.205,"end":12866.216,"text":"長野広正人公明党今回の議論の中でしっかりと政治を改革する政治と金のこういう問題を二度と起こさせないこういう強い決意でさまざまな提言もしてまいりました改めてでありますがやはりこの改正案というのはこれはゴールではないあくまでこれは第一歩だというふうに思っております"},{"start":12867.156,"end":12892.565,"text":"この案をまず第一歩としてさらなる政治の信頼の回復に向けて不断の努力を続けていく必要がある最後にこのようにお訴えをさせていただきまして私の質問を終わらせていただきますありがとうございました次に岡田克也君委員長"},{"start":12895.563,"end":12924.518,"text":"立憲民主党幹事長の岡田勝也です総理時間がすごく短いのでお互い端的にやりとりしたいと思いますのでよろしくお願いしますまず調査研究広報滞在費について衆参議長のもとに議論する形はできましたが議論はまだこれからです一点どうしても確認したいんですがこの立法措置について今国会中に結論を得るそういうことでよろしいですね岸田内閣総理大臣"},{"start":12928.219,"end":12952.778,"text":"調査研究広報滞在費いわゆる分通費については我が党として維新の馬場代表と私との間での合意のとおり衆参議長のもとに設置される議論の場で前向きに検討を行い首都公開と残金返納を義務づける立法措置を講ずる方針この方針を確認しているところであります"},{"start":12953.138,"end":12979.8,"text":"そして委員御指摘のようにこの議員運営委員会の現場などで今具体的なこの進め方調整している最中でありますそういう段階でありますので私から一方的にスケジュールについて具体的に申し上げることは控えなければなりませんが当然のことながら今申し上げた方針に基づいてできるだけ早期に結論を出すべく自民党として貢献をいたします岡田勝也君"},{"start":12980.894,"end":12998.708,"text":"維新のババさんは合意文書には書いていないんですけれども今国会中ということを何度も強調されていました私も同じ思いですよこんなことをいつまでも引きずる話じゃないだからこの国会でやると約束していただけませんか岸田内閣総理大臣"},{"start":13000.163,"end":13026.123,"text":"ただいま申し上げたとおりであります今現在もう既に衆参議長の下で議論を行うということで議員運営委員会の場等でこの取り運び等を検討している最中であると認識をしておりますその段階で私から具体的なスケジュールを一方的に申し上げることは控えなければならないと思っています"},{"start":13026.763,"end":13053.033,"text":"ただ先ほど申し上げた紹介した合意等もありますこの問題につきまして早期に結論を出すべく自民党として貢献いたします岡田勝男君ぜひこの国会で結論を出しましょう次に我が党がさまざまな主張をいたしましたがほとんど無視されてしまいましたただその中には非常に重要な主張がありますので"},{"start":13053.923,"end":13081.316,"text":"簡単に申し上げておきたいと思いますまず国民民主党有志の会との共同提案の法案ですけれども監査対象政治資金監査人による監査対象に今までは私立だけでした収入も加えるとこれは確か予算委員会で自民党の議員の質問に対して前向きな答弁を総理されたことあると思うんですね私立を加えるということについて"},{"start":13082.225,"end":13106.966,"text":"イエスかノーかお答えくださいどうして自民党の案にははっきり書いてないんですか岸田内閣総理大臣支出につきましては失礼支出と収入収入の方につきましては今回議論の中で"},{"start":13110.148,"end":13131.354,"text":"その対象の拡大についてこの業務量の増加に監査人が対応できるなどこの実務上の検討事項もあることからまずは国会議員関係政治団体の範囲の政治研究政策研究団体への拡大とそして"},{"start":13131.894,"end":13155.377,"text":"国会議員関係政治団体の収入に対する政治資金監査の導入これを行うということを自民党として対応を用意した次第であります岡田勝也君収入について具体的に書いてありますか大浦政信君"},{"start":13157.741,"end":13185.644,"text":"収入については口座残高の繰り越し額と実際に一致しなかった場合は差額証明書これを作成をして提出をしていることになっています従いましてこの差額証明書に基づいて収入の不記載がないかどうかチェックをする仕組みになっております岡田勝也君わかりやすく言うと収支報告書と通帳の比較をすると"},{"start":13186.583,"end":13210.348,"text":"それって収入のごく一部じゃないですか今回の裏金それで防げますかそもそも通帳に入っていなかったお金でしょ裏金はだから全然対策になっていないんですよそれじゃんだから収入についてもきちんと全部対象にすると総理そうしなきゃこれ意味がないですよ違うんですか総理内閣総理大臣岸田文夫君"},{"start":13211.512,"end":13234.571,"text":"国会での議論を振り返りますときに御指摘のように支出のみならず収入もしっかりと把握するべきであるこういった議論がありましたそうした方向性に鑑みて自民党として具体的な実務を併せて検討した中で先ほど申し上げました"},{"start":13235.051,"end":13257.439,"text":"この業務量の増加に監査人が対応できるかなどこういった所点を勘案しまずは国会議員関係政治団体の収入に対する政治資金の監査の導入先ほどの答弁にありましたような形でこの対策を行っていくこういった提案をさせていただいた次第であります"},{"start":13258.354,"end":13276.35,"text":"岡田勝也君業務料を果たしてできるかどうかなどというのはそれは関係者の意見も聞かなきゃいけないかもしれませんが基本的には収入を全部関西の対象にするということを約束してもらえませんか岸田内閣総理大臣"},{"start":13277.74,"end":13300.552,"text":"先ほど申し上げましたように支出のみならずこの収入についても透明性を高めていくことが重要であるこういった議論の中で現実にまずやるべきこととして国会議員関係政治団体の収入に対するこの監査の導入これを行うことを提案させていただきました"},{"start":13301.472,"end":13330.791,"text":"こうした大きな方向性に鑑みて具体的にどういった制度を作るのかこういった議論は政治改革全体の中で重要だとは思いますがまずは一歩を踏み出すことが重要であると認識をしております岡田勝也君もともと裏金問題を二度と起こさないためにどうするかという議論だったんじゃないですかだからそれに対しては今回決めることはほとんど無意味なんですよ"},{"start":13331.232,"end":13361.018,"text":"こういうのを用途を国に食っているんですよ次にいわゆるもてぎ方式私たちは100万以上のお金を移すときには国会議員関係政治団体とみなすという規定を置きました自民党さんは1000万です私はあぜんとしましたね1000万そしたらそういう団体を3つ作れば3000万5つ作れば5000万結局我々国会議員は1万円以上の支出は全て収支報告書に書かなきゃいけませんがそれを全部免れている"},{"start":13361.914,"end":13374.022,"text":"恥ずかしくないですかこんなことして脱法行為そのものでしょうだからそういうことはやらないとせいぜい100万というふうにゼロを1つ消しませんかいかがですか岸田内閣総理大臣"},{"start":13379.313,"end":13402.891,"text":"政治団体間の資金移動についても予算委員会等でたびたび議論が行われたところでありますがその中での議論として一般論として政治資金の移動政治団体間の政治資金の移動についてはそれぞれの団体の目的ですとか実態に即して行われるものであり"},{"start":13403.351,"end":13426.291,"text":"これいくら以上であったならばこれは直ちに脱法的であると判断することは難しいという議論は行われたと記憶をしています要は政治団体が後援会なのか政治資金管理団体なのかこの団体の性格によって必要とするお金は変わってくるわけでありますからいくら以上であれば脱法的であると"},{"start":13430.114,"end":13447.752,"text":"ということを一概に論ずることは困難な側面があるこういったことを議論したと記憶しておりますが少なくとも国会議員関係政治団体から年間1000万以上の寄付を受けている政治団体については両者が相当程度密接な関係にあると"},{"start":13448.712,"end":13473.269,"text":"推認できるとして党内実務者の間では意見の一致があったと承知をしておりますこうした規制の対象となる政治団体これは事務負担についても重たいものがありますこの基準額についてはバランスの取れた案が重要であると考えており"},{"start":13478.752,"end":13506.403,"text":"岡田勝也君少し常識のある人が見たらとても恥ずかしいことをそれは言っているんですよ1万円以上って収支報告書で義務付けられているのにそれを事実上脱法する行為を前任しているわけですからね政策活動費について昨日の議論を聞いていると黒塗りというものがどうも認められるらしいということが分かりました誰が黒塗りの範囲を"},{"start":13507.296,"end":13531.003,"text":"どういう基準で決めるんですかお答えください鈴木啓介君その点につきましてはこれからその透明性その大事ささらにはプライバシーの問題等との兼ね合いで今後格闘感での協議に委ねられると承知しています岡田勝也君何も答えていないわけですけれども"},{"start":13531.914,"end":13540.662,"text":"もしこれ例えば自民党の政策活動票自民党が黒塗りの範囲を決めるとなったらこれは公開したということは全く意味がなくなりますよね"},{"start":13541.354,"end":13567.422,"text":"やはりこれは今回目標としている独立機関が一定の基準に基づいて黒塗りが妥当かどうかどの範囲を黒塗りするかということをチェックするとそういうことしか考えられないわけですねそもそもこの政策活動費そのものが何でもかんでも認められるわけじゃないと思うんです本来であればこれきちんと領収書を全部添付して1万円以上は"},{"start":13568.328,"end":13595.2,"text":"公表しなければいけないその例外をつくるということであれば100歩譲って総理の言うことがある程度私は性的自由というのは全く認めませんが例えばプライバシーの侵害になるとかあるいは国の安全を損なうような場合とかそういう場合について政策活動費を出すという形をとるということを認めるとしてもそういう基準がまずはっきりあってその基準に合っているかどうかを"},{"start":13596.01,"end":13616.764,"text":"この第三者機関独立機関が判断をした上でそれが認められるとそもそもいうことにしないと何でもかんでも政策活動費という名前がついたら認められるということじゃそれは事実上の脱法行為をどんどん認めてしまうということになると思うんですがいかがですか岸田内閣総理大臣"},{"start":13619.622,"end":13638.343,"text":"政策活動費については公開を行うということについてはこの方向性これは確認しているわけでありますがその公開に向けて具体的なルールをどうしていくのか"},{"start":13638.903,"end":13662.598,"text":"委員御指摘のようにこの政策活動費の配慮すべきさまざまな点個人のプライバシーですとか政党の戦略的な取り組みが外部に知られることになるですとか配慮しなければならない点こういった点も配慮しながら具体的なルールを"},{"start":13662.998,"end":13691.296,"text":"これから作っていくことになると承知をしておりますそして併せてこれよりこうした制度をこの制度の信頼性を高めるために第三者機関というものについても議論を行っていくこういった方向性も確認されているわけでありますからこの政策活動費の公開の制度とそして第三者機関を設置して第三者機関にどのような権限や"},{"start":13691.816,"end":13707.789,"text":"あるいは取組を認めるのかこういった議論とこれを合わさることによってこの実態を国民が把握していただきそして理解していただくこういったことにつながると考えております"},{"start":13708.479,"end":13730.23,"text":"岡田勝代君私の言うことを全然理解していただいていないんですが10年後の出口の話だけじゃなくて入り口政策活動費として認めるかどうかのところもやはりこの独立機関が一定の基準に基づいてチェックしないと何でもかんでも政策活動費と例えば自民党なら自民党の判断でできてしまうということではだめだと思うんですよすごい例外をつくるわけですから"},{"start":13731.345,"end":13756.225,"text":"だから入り口のところで独立機関が一定の基準に基づいて判断する。その基準は何かということをきちっと決めておく法律で、そういうことだと思います。非常に心配するのは、独立機関の設置、政策活動費の監査のあり方については、検討を加えてその結果に基づいて必要な措置が講じられる。即の15条ですね。非常に時期の明示がないんですよ。"},{"start":13756.696,"end":13776.431,"text":"これずるずるずるずる言って結局できない可能性あるんですねだから少なくとも来年度の収支報告からきちんとですね提供できるように年内に全部準備を終えるということはお約束いただけませんか岸田内閣総理大臣"},{"start":13779.371,"end":13797.632,"text":"政策活動費についてまずは収支報告書の中において政策活動費をどのように報告するのかそして10年後にこれを政策活動費をどのように公表していくのか"},{"start":13798.172,"end":13816.742,"text":"そして合わせて、大再生機会によって政策活動費をしっかりとチェックする。この3つが合わさることによって政策活動費の透明性、信頼性を高めていく、こういった仕組みが今議論されているところであります。"},{"start":13817.542,"end":13839.051,"text":"ですからこうした3つが合わさることは重要であると思いますがそれぞれこの第三者機関についてもどういった権限を与えるのか政治の自由やこのその透明性との関係においてどのようなこの機関をつくるかなどこれは簡単な議論ではありません"},{"start":13839.611,"end":13869.106,"text":"ただこの3つが重要だということを念頭に置きながらできるだけ早くこの3つの取組を進めていくことは重要であると考えます岡田勝也君結局仕組みはつくったけれども実際に動き出すのはずっと先だということになりかねない単なる先送りに過ぎないんじゃないかとそういう疑念が国民の中にありますからその疑念を払うためにも急いでもらいたいと思います最後に正直言っておきますこれ地方議員は対象になっていないですよね政策活動委員"},{"start":13869.597,"end":13889.959,"text":"ですから私がこの場で予算委員会で指摘をした県連から地方議員への私きりのお金これは対象になっていないんですよ国会議員だけですからそこは法の私は献血だと思いますのでぜひ参議院において修正してもらいたいと少なくともですねいうことを申し上げておきたいと思います終わります"},{"start":13905.219,"end":13934.238,"text":"次に青柳人志君日本維新の会の青柳人志です教育無償化を実現する会との共同会派を代表して質問させていただきますまず日本維新の会の御意文書に基づき党首間の御意文書に基づき我々の修正案を一定程度受けてくださったことに関しては事実も担当するものとして改めて御礼を申し上げたいと思います"},{"start":13936.299,"end":13951.669,"text":"今回維新の修正が通ったといっても我が党としては特に維新の案が通ったのでよかったとかそういうことを言うつもりはあまりありませんでむしろ今回の修正が通ったのは"},{"start":13952.529,"end":13976.718,"text":"やはりきちんと筋の通った高い玉をきちんと投げ続けていた立憲民主党国民民主党そして有志の会はじめ各党そしてまた連立与党でありながら一定程度筋を通そうと粘った公明党の努力というものがあった中でこのままでは成立がおぼつかないのではないかということで焦った自民党が"},{"start":13977.378,"end":13993.888,"text":"我々の合意案を飲まざるを得なくなったというのが現状であると考えておりますからそういった観点では各党各会派にも感謝を申し上げたいと思っておりますそれから一方で実際にこの法案の修正協議等を行わせていただく中で"},{"start":13995.049,"end":14019.947,"text":"やはり自民党最後の最後まで抜け穴をつけようと抜け道をつくろうとこういうことをしてくるわけなんですがそれもいつも担当されている方々の一存でやられているとはとても思えませんでやはり自民党内のさまざまな力のある方々メディアでは麻生副総理ですとか茂木幹事長であるとかというお名前が出ていますがそういった方々の"},{"start":14021.408,"end":14046.715,"text":"いろいろな思惑、他の方もいると思いますがそういった中で自民党自身が自ら事情能力を失っているのではないかなと感じるところが多々ありましたその中で総理が今回合意文書に基づいてこういった形で言って国民に対する責任を果たそうとされたことについても我々としては率直に評価をしているというところでございます"},{"start":14047.895,"end":14073.357,"text":"一方で本日我が党のこれは本当に理事会での我が党の法案の扱い等々と様々な各党各会との調整の下で取り下げというのをこのタイミングでさせていただきましたけれどもこれに特段意味はございませんで私も今日もそこの答弁席に座りたかったんですが座れなくなってしまったというだけのことにもかかわらず先ほど公明党の質疑者の方から"},{"start":14074.057,"end":14092.987,"text":"もうここで通告もない答えることもできない中でしかも政党の党首の本当かどうかもわからない情報をもとに質疑を行いまたそれを一方的に抽象するというのは私はあってはならないことであると思いますしそれから議員として極めて品を欠く行動であるというふうに思います"},{"start":14093.747,"end":14110.129,"text":"これは改めて抗議を申し上げたいと思います。その上で申し上げますが、今回政策活動費、これもいくつかの会派、公明党と共産党が使っていないとか、有志の会は政党じゃないから使えない、それはそのとおりなんですけれども、"},{"start":14110.789,"end":14136.585,"text":"ただそういう政党とか会派の数で言うと確かにそういうことは言えるんですが実際どれぐらいの人たちに関係のある話なのかというと決して自民党と維新だけの話ではありませんでこれもちょっといろいろ批判もされているのではっきり申し上げちゃいますが例えば立憲民主党は今岡田幹事長の下で使われていないというそれは岡田さんの政治家としての教授には大変感銘を受けるところではありますが"},{"start":14137.285,"end":14162.419,"text":"ただ2022年例えば西村智奈美議員が5000万円それから泉健太党首が5000万円これ受け取っていますよねそれから国民民主党に関してもこれは令和4年で新馬幹事長が3回受け取っていまして5100万円1200万円300万円これは政策活動費用確実にこれは周知報告書の写しですけれども受け取っているわけです"},{"start":14162.979,"end":14189.278,"text":"ですから要するに今まで各党がやっていたそして今申し上げた自民党立憲民主党日本維新の会国民民主党というこの3つの会派の人数を足し合わせますとおよそというかはっきりと衆議院議員で400名おりますちょうどぴったりした数字で400名おりますこれは衆議院の現職の数が465名ですから計算すると86%ということになります"},{"start":14189.858,"end":14213.481,"text":"つまり今我々がやっている今回修正協議を行って修正した内容というのは現在86%の衆議院議員に対してかかる規制衆議院議員に関係のあるものなんです残りの14%の方々が何かあたかも自民と維新の話だけであるみたいなふうにするのはこれはやはり数字を見ない極めて印象的な話であろうと思っております"},{"start":14214.162,"end":14230.668,"text":"ですのでそこはですねあのはっきりと申し上げておきたいなと思いますそれからですね今回政策活動費これ公明党ですねなんかあのいつの間にか自分たちの改革案は取り下げたんですけれどもあの政策活動費で公明党と自民党があのもうこう"},{"start":14232.368,"end":14247.846,"text":"合意していたのはただの収支報告今まで通り私金のお金を渡してそれを渡された人が項目ごとに書いたやつを会計責任者に通知するということだけですよ"},{"start":14248.894,"end":14274.625,"text":"それだけですよそれだけだったんですそれだったら結局合意したじゃないですかそれだけだったら今まで例えば幹事長名で書いてあった名前そこに5000万円って書いてあったものをそれを選挙関係費5000万円って書き換えてそれをそのまま会計責任者に通知したってこれ制度上認められるようなざるというか穴そのものなんですよ"},{"start":14275.445,"end":14290.936,"text":"そういうものでしか議論されていなかったものが、今回の修正協議によって、何かあそこに穴がある、ここに穴があると言いますけれども、ここまで詰まった形で様々な抜け穴を塞いで、だってこれ寄付も禁止されたんですよ、私きり。"},{"start":14291.776,"end":14311.901,"text":"そういうことができてきたというのはもうちょっと前進のなんていうか次元が違うと思っておりましてそういったことしかできなかった会派にですね何かあるとか何とか言われたくないというのが正直な感想でございます本当にですのでそれからですねもう一つちょっと質問"},{"start":14314.343,"end":14334.004,"text":"もう一つ申し上げますと維新案と自民党の違いというのは何かと言いますと維新はもともと今回の渡し切りのお金というのは寄付と経費の支出と2種類あったわけですそのうちの寄付と経費の支出両方を塞いだ上でその経費の支出のところに蓋付きの穴をつけようと"},{"start":14334.945,"end":14353.946,"text":"コントロール可能なですね出口を作ろうということだったんですこれは自民党は寄付の方は塞ぎます経費の支出の穴は塞ぎませんとその代わりこの穴を改造して蓋付きのものにしますとこういう案だったものですから最初我々がそれでも同じ効果があるんだったらいいでしょうというような議論で入ってしまったがために"},{"start":14354.806,"end":14373.591,"text":"ちょっと我々ももう少し詰められたのかなという思いが残ったこういうことでありますのでその上でただ前進としては決めて大きな前進であると思っておりますということで質問させてもらいますが今回政策活動費なんですけれども"},{"start":14374.772,"end":14389.435,"text":"1個だけどうしてもちゃんと確認しておかなきゃいけないことが残っておりますそれは今まで政策活動費というのは政党の幹部にお金を渡してそこから先を公開しなくていいということなのでいろいろなところにばらまかれていたということなんですところが"},{"start":14389.875,"end":14416.422,"text":"今回のものは受けたものがその先の支出をもちろん公開するんですがその先の支出が例えば1回岸田総理に入ってそしてそこから次の別の議員に渡して別の議員の個人名で書いた領収書を領収書として書いて出すということはこの法案を見る限りできないとは思うんですけれどもそういったことはできないし起きないと"},{"start":14417.082,"end":14441.53,"text":"これ通告しているので明確に自民党総裁からお答えいただけませんか岸田内閣総理大臣自民党の修正案で不足に新たに追加した政策活動費の使用状況の公開に関する規定においては政策活動費の支出に係る記載をした収支報告書が公表された日から"},{"start":14442.29,"end":14465.018,"text":"10年を経過した後に当該政策活動費を当てて政策活動に関連して行った支出の状況に係る領収書等を公開するものとしていますこの領収書等は当の幹事長などの政治家が政策活動費の支出を受けこれを使用した際の領収書を意味するものであります"},{"start":14465.798,"end":14491.559,"text":"そして党の幹事長などが党から支出を受けた政策活動費に相当する金額を政治活動に関連してさらに別の国会議員に支出した場合自民党案では当該幹事長などからの通知に基づき当該支出の項目や金額年月など収支報告書で明らかにされることとなりますが"},{"start":14492.219,"end":14512.571,"text":"10年後の公開はこれらの記載内容を確認検証するために行うものと理解しておりこうした観点から領収書の聴取のルールなど制度の詳細が今後詰められるものになると承知をしております青柳人志君"},{"start":14514.113,"end":14529.966,"text":"制度の詳細がそういうふうに決まるのであればこれはやはり自民党としてどう考えてもそれおかしいじゃないですか個人に入ったものが個人にわたってそれを支出したらそれでOKになってしまうということにはならないですよねまさに今おっしゃったとおり領収書の"},{"start":14530.926,"end":14550.156,"text":"取り付けというのは実際に渡ったものが最終的に支出されたものでなければ意味がないですよねというふうに思いませんかそのように党として考えませんかこれからつくっていくにあたってそういった制度をつくっていくべきだと思いませんか岸田内閣総理大臣"},{"start":14552.177,"end":14577.205,"text":"先ほど申し上げましたように10年後の公開については領収書の徴収のルールなど制度の詳細今後詰めていかなければならない課題であると認識をしております委員の御指摘の点等も念頭に置きながらどういうルールをつくっていくのかこういったことについて制度の詳細詰めていくものであると考えております"},{"start":14580.388,"end":14592.501,"text":"今こういう議論をしていてもしこの後の運用の爪の中でいや個人から取り付けた領収書でもいいんですということだったらこれは自民党も政権を下りるしかないですよこれ"},{"start":14593.461,"end":14621.081,"text":"これはぜひというか当たり前だと思いますのでちゃんと支出を証明する領収書が公開されるということこれは最後の詰めの段階でしっかりやっていただきたいと思いますそれからもう1つなんですが先ほど来からいろいろ議論がありました選挙運動には適用されないんじゃないかという話なんですがこれは実は法制局も含め自民党の各実務者の方とも何度も議論した点でこれは含まれるわけなんですその理由は3つ"},{"start":14621.101,"end":14637.395,"text":"3つありまして1つは先ほど来から答弁であるとおり政治活動に関連した経費というのは選挙運動を含みますこれが法律的な解釈ですそれからそれを除くという括弧を書かなければいけないんだというこれはただの言いがかりです申し訳ないですけれども"},{"start":14637.455,"end":14665.9,"text":"それは法律上しっかり確認をしてから言っていただきたいと思いますそれからもう1つあるんですがもともとこの文言というのは我々の交渉の中ではっきり言えばあってもなくてもいいという扱いでしたというのはなぜかというと法制上こういった限定をしないと個人のプライバシーに関わるような個人の自由のようなところを侵害する恐れがあるので通常入れるような文言なんだということで入っていたんですが"},{"start":14666.76,"end":14685.682,"text":"それがしかし政治活動のためにした資質だとためにだと限定されるのではないかとこういう懸念がありましたから政治活動に関連したということにすれば政治家の行う活動政党の行う活動で政治活動に関連しないものというのは存在しないと"},{"start":14686.383,"end":14703.474,"text":"ですからほとんど意味がないほどに影響範囲を広げたというのがこの文言であってこの文言にいたずらに噛みついて意味のない議論を展開するのは私は全く不正確だしそれから時間の無駄だというふうに思っております"},{"start":14704.114,"end":14722.295,"text":"それからそれはしっかりと確認をしてから言っていただきたいなと思いますそれからもう1つ申し上げますがそれから選挙運動にもし選挙運動のために支出をした場合これは全て選挙運動の収支報告書に書かれることになります"},{"start":14722.876,"end":14752.08,"text":"ですからそれは出してが例えば政策活動費であれ寄付であれどんなものであれそれは出す側いやこれは政策活動費ですと名前をつけようとも受け取った側にとってみたらそれは選挙運動の寄付ですですからその場合は選挙運動の収支報告書で今回のこの政策活動費のルールよりもはるかに厳しいかつ翌年にもっと透明性の高い形で公開しなきゃなりませんからそもそもこの議論には私は意味がないと思っております"},{"start":14752.5,"end":14772.186,"text":"そういった観点で踏まえてもその通りなんですが改めてちょっと総理の方からこれまでとはいえ政策活動費は人中未満みたいな形で配られていたことが問題だったわけですよですから政策活動費が選挙運動に使われることはないと明言していただけませんか岸田内閣総理大臣"},{"start":14774.81,"end":14802.777,"text":"はい選挙に関わる式については委員政におっしゃったようにこれ選挙の収支報告において受け取った金は全て明らかにしなければならないこれが法律の立て付けだと思いますそういった形で選挙に関わるお金のやり取りは明らかにされるこれが法律のルールであると承知をしていますそういった形でこの国民の"},{"start":14803.957,"end":14822.302,"text":"この政治資金に対する信頼性透明性これは確保されるものであると認識をしております青柳委員もう少し明確にお答えいただきたかったんですが選挙運動には使われないということは法律上担保されておりますのでしっかりとした運用を自民党にも求めて私の質疑を終わります"},{"start":14831.532,"end":14858.616,"text":"次に塩川哲也君日本共産党の塩川哲也です法案提出の自民党総裁である岸田総理にお尋ねをいたしますまず企業団体献金について質問をいたします今回の法案には企業団体献金の禁止は全く入っておりません岸田総理は特定企業からの寄付が政策決定に影響を与えることはないと述べておられますが"},{"start":14859.502,"end":14869.901,"text":"特定の企業団体からお金を受け取って政治が歪められたことがなかったと言い切れるんですか岸田内閣総理大臣"},{"start":14874.5,"end":14891.793,"text":"企業団体研究によって政策が歪められた例はないと言い切れるかというご質問でありますがこれについてはこの予算委員会と国会の様々な委員会において議論を行わさせていただきましたが"},{"start":14892.633,"end":14911.927,"text":"そもそも政治団体の収入については多様な考え方の多くの出し手による様々な収入を確保することが政策立案における中立構成やバランスの確保において重要であるこういった考え方を申し上げておりますその上で平成元年の"},{"start":14912.527,"end":14941.497,"text":"政治改革大綱においてもこの法人などの寄付を禁止する理由はないあるいはよく例に挙げられます昭和45年の最高裁判決においても政治活動の自由の一環として政治資金の寄付の自由を企業は有するこういった判決もあるさらにはこの政策決定のプロセスについても紹介をさせていただく"},{"start":14942.017,"end":14955.164,"text":"こういったことにおいてこの一部の企業からお金を受けることによって政策が歪められるこういったことはないと説明をさせていただいております"},{"start":14956.385,"end":14972.094,"text":"塩川哲也君いや実際この会を見ても例えば自民党の国会議員だった吉川農水大臣の鶏卵汚食事件をはじめとして企業との癒着によって政治が歪められたこのことが問題となった事例というのは毎休にいとまがないわけであります"},{"start":14972.794,"end":14990.581,"text":"政治資金のバランスの問題という話はいつもされるんですけれどもということは3分の2の自民党の収入は政党助成金バランスが悪いということであればその他の企業団体献金はもっと増やすとこういう議論にバランス論で言えばなるんじゃないでしょうか全く反省がないと言わざるを得ません"},{"start":14991.964,"end":15017.141,"text":"民主党政権からの政権交代後自民党は2013年の参議院選挙を前にしてゼネコン業界に企業献金の請求書を出していたことを当時新聞赤旗日曜版が暴露しております自民党の政治資金団体の国民政治協会がゼネコン業界団体日本建設業連合会日経連に出した文書であります"},{"start":15018.044,"end":15040.305,"text":"自民党の文書には石破幹事長をはじめ党幹部の名前が並び夏には参議院選挙が行われますとして強靭な国土の建設へと全力で立ち向かっておりますと述べて4億7100万円の研究を請求をしておりました総理は承知しておられますか岸田内閣総理大臣"},{"start":15042.536,"end":15071.429,"text":"お尋ねについてはこれはまず請求書というような類のものではありませんこれは自民党の政治資金団体である一般財団法人国民政治協会から政治活動に対する一般的な支援要請として日本建設業連合会に対し会員による自発的な寄付のご協力のお願いを行ったものであると承知をしております"},{"start":15072.289,"end":15091.634,"text":"当然のことでありますが都外寄付の要請は特定の選挙に関してなされるものや公共事業などと連動するものではなく企業団体から政治資金団体が献金を受け取ることも法的には何ら問題があるものではないと認識をしております"},{"start":15093.319,"end":15119.055,"text":"公共事業受注金用からの献金を迫るといったこと自身が問われているわけでこの夏には参議院選挙が行われますということで国土強靱化この政策を訴えて4億7100万円の献金を請求していたこの業界団体にまさに特定の政策を誘導する形で企業献金を催促してきたのが自民党であります"},{"start":15120.129,"end":15140.312,"text":"その後どうなったか昨年新聞赤旗日曜版が自民党からゼネコン各社への献金割不利額が示された日経連の内部文書をスクープをしております日経連加盟の大手57社で構成される社会貢献活動協議会の例会においてであります"},{"start":15141.263,"end":15152.13,"text":"2019年例会事務部会振興シナリオには国民政治協会への各社の献金割付額が記されております"},{"start":15153.1,"end":15176.789,"text":"国政協に対する政治寄付の目安金額を第一グループから順に申し上げますのでメモしていただきますようお願いいたしますとして第一グループ1800万円第二グループ900万円などとグループ別に金額を読み上げておりますそして例年同様本日社会貢献協議会の例会が終わったことを"},{"start":15177.608,"end":15204.173,"text":"国民政治協会に連絡させていただきますので後日国政協の担当者から各社をお訪ねしたい旨のアポイントが入ることになりますこのようなまさにシナリオを読み上げていたわけであります自民党と一体で献金圧戦をしているのが日経連でありますこの10年間で日経連会議企業から自民党への献金額は20億円を超えております"},{"start":15205.074,"end":15223.197,"text":"その見返りに日経連会員企業が受注した国の大型公共事業額はこの10年間で27兆円を超えています政策を金で売り買いする賄賂政治そのものではありませんか岸田内閣総理大臣"},{"start":15225.832,"end":15239.21,"text":"まずご指摘の文書については私自身承知しておりませんし逆にこの特定の団体の内部文書について私の立場からコメントすることはいたしません"},{"start":15240.071,"end":15263.317,"text":"しかし企業団体献金について賄賂性があるのではないか政策を歪めているのではないかこういったことについては先ほどの説明に加えまして一般論として我が国の自由主義経済の重要な構成要素である企業等が個別の政策云々にかかわらず"},{"start":15263.837,"end":15292.547,"text":"これは国の経済の発展にこの力を尽くそうとしている政党の活動を応援するこれは政治活動の自由のあり方ということにおいて責められるものではないと認識をしております石岡哲也君選挙権のない企業が金の力を使って政治に口を出すというのはまさに国民の賛成権を侵害するものと言わざるを得ません断じて認めることができません"},{"start":15293.837,"end":15312.854,"text":"次に自民党の政治資金パーティ収入については形を変えた企業団体献金ということでその政治資金パーティ権についてですが公開基準を20万円超から5万円超に引き下げるという投資会談でこの点を合意をし修正案が出されました"},{"start":15314.716,"end":15329.906,"text":"総理にお尋ねしますがこの5万円超というのはパーティー1回に限ったような話であって年間ではありません4回あれば20万円を超えるというのと同じことになるんじゃありませんか岸田内閣総理大臣"},{"start":15333.157,"end":15358.837,"text":"政治金パーティーの公開基準の議論につきましてもこの国会において予算委員会等でさまざまな議論が行われてきました私もたびたび答弁をさせていただいたところでありますがこれは先ほども紹介させていただきました最高裁の判決等においてもこの政治活動の自由の観点から"},{"start":15359.417,"end":15374.23,"text":"この企業においてその寄付の政治資金の寄付の自由というものは認められているというような判断等を考えますときにこうした政治活動の自由と一方で国民が"},{"start":15374.81,"end":15391.865,"text":"この民主主義の基本である政治資金についてしっかりと実態を承知する透明性を高めるこの2つのバランスの中でどうあるべきなのかこういった議論であると考えております"},{"start":15392.766,"end":15413.887,"text":"それを今回従来より引き下げるということで今申し上げた2つの課題に対するバランスのありようを考えたというのが今回の結論であったと承知をしております塩川哲也君自民党と日経連の癒着がまさに行政政治を歪めるということが問われているときに"},{"start":15415.029,"end":15439.184,"text":"こういった今回の4回あれば20万円を超えると同じじゃないかということについてのお答えはなかった否定をされませんでした何の規制にもなっていないということも申し上げておきますこの仕組みの施行期日は2027年の1月1日でそれまでは先送りでありますそれまでは公開基準20万円超が続くことになりますその間にあるのが総選挙であり参議院選挙であります"},{"start":15440.066,"end":15457.044,"text":"今回の裏金問題では2022年の参議院選挙改選組の議員に対して安倍派においてノルマなしの全額キックバックが行われていたことが明らかになりました選挙の裏金だったのではないのかということが問われているわけであります"},{"start":15457.765,"end":15481.719,"text":"同じく2022年の参議院選挙前に岸田派の国交省OBである足立俊幸参議院議員が政治資金パーティーを行いその際に日経連に対して3000万円分のパー券購入依頼を行い各社に100万円以上割り振ったとこれも新聞博多日曜版が報道しているところであります"},{"start":15482.935,"end":15509.653,"text":"日経連に対して選挙前にパーティー権を割り振ったように目前に迫った総選挙や参議院選挙で従来どおり企業団体から20万円超公開基準でパーティー収入を受け取れるようにする成功期日の実施の先送りというのがまさにそのことを示すまさに国政選挙を前にして政治資金パーティーにおいて企業団体からのお金を受け取るこういう仕組みを"},{"start":15510.578,"end":15534.963,"text":"続けるこのことが大元にあるんじゃありませんか岸田内閣総理大臣まず委員が今紹介された具体的な事例につきましては私はこの事態承知しておりませんしそれについて申し上げるこの材料は持ち合わせておりませんが"},{"start":15537.744,"end":15553.877,"text":"今回の法改正の議論の中でこの内容によってこの法律の施行期日等を検討したこういったことについてはそれぞれの内容において"},{"start":15556.738,"end":15570.946,"text":"それぞれの国会議員がそれぞれの政党がさまざまな準備を行わなければいけないこういった実態に即してそれぞれの施行期日について議論を行い確定したものであると承知をしております"},{"start":15571.952,"end":15586.719,"text":"塩川徹也君総選挙参議院選挙前は今の仕組みでやれるという点では従来どおりの企業団体からのお金集めのパーティーとなっていくということは明らかでありますこの法案は企業団体献金に全く手をつけておりません"},{"start":15587.519,"end":15606.901,"text":"企業団体献金を正益にする法案であります企業団体による政治資金パーティー券購入を含む企業団体献金は賄賂性を持ち政治を歪めるものであり国民の賛成権を侵害するものです企業団体献金は禁止しかありません最後に政策活動費についてお尋ねをいたします"},{"start":15607.722,"end":15631.161,"text":"岸田総理は法律に基づいて政策活動費というものが認められているということを3月の予算委員会で答弁をしておりますが自民党案の提出者は政策活動費については現行法令上の定めがないと答えております食い違っておりますがこれはどういうことなんでしょうか岸田内閣総理大臣"},{"start":15636.687,"end":15663.573,"text":"今委員がまさに今発言されたように政治資金規正法上認められるということと規定されているこれは別物であります法律上これはそうした政治活動費というものが認められるということを私は申し上げました"},{"start":15664.073,"end":15682.172,"text":"そして今回はこの法律の中においてこの政治政策活動費についてこれを法定化する規定を設けるということでありますこの違いがまさに今御指摘の発言の違いであると認識をしております"},{"start":15683.544,"end":15709.083,"text":"もともと規制法は国民の前に収支の実態を明らかにするということなんですよそれが不透明なままというのはそもそも政策活動費というのは政治資金規制法上脱法的なやり方だということを認めるということでありますこういった形でこれを合法化するような今回の法案は認めることができません我が党と立憲国民融資の会は政策活動費廃止の法案を出しております"},{"start":15710.084,"end":15727.824,"text":"公明党は政策活動費を使っていないと言っておられます政策活動費に固執しているのは自民党と維新だけであって政策活動費の制度設計についてしがみついている自民と維新が相談して決めるのでは国民は納得はしません政策活動費は排出べきだと"},{"start":15728.365,"end":15752.381,"text":"こんな法案に公明党も加担をしているということも許されないことであって抜本的な対策としての企業団体研究の禁止政策活動費の廃止強く求めて質問を終わります次に長友慎二君委員長"},{"start":15755.479,"end":15780.006,"text":"今日の午前中の質疑でどこまでが政治活動費かという議論がありましたけれども自民党と野党ではかみ合いませんでしたその午前中の質疑の中で第13条の2で修正案政治活動のためにより最終制案で出されました政治活動に関連しての方がおおよそ範囲が広いとの答弁がありました"},{"start":15780.746,"end":15809.264,"text":"一方政治資金に関して課税対象となる雑所得の金額は年間の政治資金収入から政治活動のために支出した費用を控除した差額となっています今回の改正により所得税法等の運用は変わらないか課税関係に影響がないのか確認をしたいと思います総理いかがでしょうか岸田内閣総理大臣あのー"},{"start":15811.689,"end":15835.195,"text":"結論から申し上げますとこれは法案が成立した暁には国税当局において税法等に照らして適切に対応されるものであると認識をしております長友新人ということは今時点ではどういうことなんでしょうか今時点での総理の判断を教えていただきたいと思います石田内閣総理大臣"},{"start":15838.393,"end":15868.111,"text":"これは税務当局の判断ですのでこれは税務当局の判断について国会議員やあるいは財務大臣の立場で何か具体的にその判断について申し上げるこれは他の税務に関わる問題についてもこれは同じでありますがこれは控えなければならないものであるこういったことは予算委員会においてもたびたび答弁させていただいたと認識を記憶しております長友信二君"},{"start":15868.873,"end":15873.405,"text":"本来であればこういうところも詰めた上で最終成案出されるべきだと思うんですね"},{"start":15875.072,"end":15901.847,"text":"他にもこういうことがたくさんあるんです政策活動費についても同じです一昨日の時点では政策活動費については50万円以下の支出については項目別の公開もしないとそういう案を自民党は出されていましたけれどもそれを削除して全て公開すると変更して今日最終選案を審議しておりますけれどもこのような変更が行われた理由はなぜでしょうか石田内閣総理大臣"},{"start":15904.909,"end":15920.901,"text":"先ほども議論の中に出ておりましたが政策活動費これは現行法令上定義が定められてはおりませんこれは各政治団体がその判断で記載しているものであるため"},{"start":15922.141,"end":15942.496,"text":"これまでのこの自民党案においてはこの条文技術上これまずこの政策活動費の外縁を定めなければならないということで政党から国会議員に対する支出と"},{"start":15943.697,"end":15958.505,"text":"その外縁を定めた上で政策活動費として収支報告書に記載する対象となる金額を1件50万円超の支出としていたものであります"},{"start":15959.545,"end":15977.117,"text":"党からの支出にはいわゆるこの政策活動費と呼ばれているもの以外にも様々なものがある中でこれまでの政策活動費の支出の実態を踏まえると政策活動費として50万円以下を支出することは想定されなかったことなどから"},{"start":15977.797,"end":15998.875,"text":"事実的な観点も踏まえて50万円超という金額をお示ししていたものでありますがこの点に関し特別委員会での議論において50万円以下の政策活動費の支出が理論上は考えられる抜け穴になりかねないこういった指摘をいただいたと"},{"start":15999.475,"end":16024.825,"text":"承知をしていますあくまでも我が党としては政策活動費のこれまでの実態を踏まえたこの案としたものでありますがもとより抜け穴にしようなどというものは全く考えておりませんでしたしかし我が党としても政策活動費に対する国民の信頼性を確保する観点から"},{"start":16025.305,"end":16051.223,"text":"委員会での議論を真摯に受け止めこのたび案を修正したというものであります長友慎二君政策活動費50万円以下は抜け道となり得ないという常識が自民党の中にあったと非常に非常識だなと国民は思うと思うんですね野党だってそこはおかしいだろうということで指摘したわけであって自民党だけですよその50万円以下は政策活動費となり得ないというのはですね"},{"start":16051.883,"end":16067.641,"text":"非常に感覚がやはりずれているんだなということを痛感しますもう一つ今度は政策活動費の領収書等の10年後の公開ということに関しても国民の皆さんも気づいていますよ本当にこれを行われるんですかと"},{"start":16069.429,"end":16096.74,"text":"黒塗りで出されるということだって今まで何度も経験しているわけですよね聞きますね改めて確認しますよ領収書の徴収保存10年後の公開は本当に行われるのでしょうか領収書の徴収義務と10年以上の保存義務を法律の条文に書かないと先日総理と維新の馬場代表が合意したことに私は反するんじゃないかと思いますけれども見解を伺います岸田内閣総理大臣"},{"start":16099.586,"end":16116.959,"text":"私と維新の馬場代表との間では政策活動費の年間の使用上限を設定した上で10年後に領収書明細書等とともにその使用状況を公開することこういったことで合意をいたしました"},{"start":16117.988,"end":16139.686,"text":"この我が党の法案の不足において10年後に政策活動費の支出状況に係る領収書明細書等の保存提出公開を行う方針を明記しているこれは馬場代表との合意に沿ったものでありますそしてその上で先ほども答弁をさせていただいておりますが"},{"start":16140.206,"end":16163.596,"text":"その具体的な領収書等の取扱いルールについてはこれから詳細を詰め合意をしていくことになると認識をしております長友慎二君総理から使用上限については設定した上で合意ということでいただきましたけれどもじゃあいくらの上限と決められたのかを改めて確認したいと思います岸田内閣総理大臣"},{"start":16167.154,"end":16195.223,"text":"先ほど申し上げたように上限を設定するこういったことで合意をしたわけでありますが具体的な数字については確定しているものではありませんこの現実をしっかり踏まえた上でこの上限についても両者で合意をしていきたいとそしてこれは法律ですから各党で合意をしていきたいと考えております"},{"start":16196.067,"end":16222.725,"text":"長友慎二君今時点で決まっていないじゃないですか設定するという約束を言っておられますけどね何を合意したのかが国民には全然わかりませんし私たちも理解できませんさらに確認したいのがこれ10年後に公開するといっても10年後に不正が発覚したとしてこれ政治資金規正法の時効5年です"},{"start":16223.745,"end":16248.147,"text":"所得税法も受講になりますそうなると誰も罰せられないというふうになるんじゃないでしょうかこれでは脱税し放題のお墨付きを与えるだけのこれやけ太り法案というふうに国民に理解されても私は仕方がないと思いますし私たちもそういうふうに説明せざるを得ないですよ理解してくださいと言われても理解しようがないと思いますもん"},{"start":16249.198,"end":16276.111,"text":"この点総理はどうやって国民の皆様に理解を求めるのか答弁を求めます岸田内閣総理大臣先ほど申し上げたようにこの保存提出公開については具体的な制度の詳細これ早期に検討を行い結論を得るということになっているわけでありますがこの領収書の"},{"start":16277.992,"end":16296.753,"text":"保存例えばこの滅出や既存した場合への対応などそうした具体的なこのルールについてこれ法案が成立した暁には罰則の要否等も含めて各党各会派で検討を行われるものであると認識をしております"},{"start":16297.677,"end":16321.315,"text":"長友慎二君つまり今時点で何も決まっていないということなので私が次する質問答えられないんだろうなと思いつつも聞きますけれどもこれは政策活動費として出資した領収書が10年後にないとか紛失したさらには関列紙タイプの領収書ってありますよねこういう領収書やレシートは10年も印字は残りません消えますよ"},{"start":16322.213,"end":16346.11,"text":"こういう保管状況によっては、印字が消えたり、用紙全体がボロボロになったりする領収書も少なくないというふうなことは、常識的にはわかるんです。確定申告している人は、領収書を普段から触れていますから、そのような理由で公開できないとなっても、罰則も何もないでは、これは許されないと思いますし、国民も納得しないと思いますが、その点の見解を伺います。岸田内閣総理大臣"},{"start":16347.809,"end":16376.601,"text":"先ほども少し答弁させていただきましたが法案が成立した暁には領収書を滅出あるいは既存した場合への対応そしてさらにおっしゃるように罰則の要否これらについて検討が行われるものであると認識をしておりますそういった点についてもしっかり現実的に対応を考えていくこれが基本的な考え方であります長友信二君"},{"start":16377.763,"end":16398.463,"text":"基本的な考え方はつまりまだ何も決まっていないからこれから決めるというだけの話であって全く答弁になっていません10年の間に政党が利豪集散したり会計責任者が交代したりするなどして結局は当時の者がいませんということで説明責任が果たされないということは容易に想像できますよね"},{"start":16399.324,"end":16412.373,"text":"国民はこれまでの流れを見てそのように感じております総理としてこういう国民の疑問にはどう答えるのかこの場でしっかり説明していただきたいと思いますがいかがでしょうか岸田内閣総理大臣"},{"start":16414.918,"end":16436.79,"text":"先ほど申し上げたように政策活動費の支出の状況に係る領収書明細書等の保存提出公開について我が党の法案の不足においてこれを行う方針を明記した上でその具体的な制度の詳細について今後検討事項としているところですが"},{"start":16437.51,"end":16462.124,"text":"この適切な説明責任が果たされるよう検討が行われなければならないわけですがいずれにせよ我が党の法案でいう不足第14条の規定すなわち政策活動費の公開の制度そして本則に指定されている"},{"start":16465.005,"end":16492.032,"text":"政策活動費等の収支報告書におけるこの公表の制度そして附則第15条に規定されている第三者機関の監査の制度この3つを相互に補完し合う形で運用することによって国民の信頼を確保していくこういった法の立ち付けになっていると認識をしております"},{"start":16492.432,"end":16493.053,"text":"長友慎二君。"},{"start":16508.192,"end":16534.087,"text":"総理政治とこの金の問題は今日までそれこそ何度も繰り返してきたということは総理自身が一番よく御存じだと思いますけれども平成の政治改革を主導された政治学者の令和臨庁共同代表の佐々木武先生がなぜ今回のような政治と金の問題が起きたのかを問われた際にこう答えていらっしゃいます細部までこだわらなかったから細部に悪魔が住んでいたんだと"},{"start":16534.767,"end":16563.952,"text":"そういうふうにお答えになっているんですねまさに今回の合意もそうですしこの条文の食い違いだったりまた細部を聞いても全く答えられないということがもうそのものだと思うんですよ総理この細部にこだわっていない細部でもないという声が聞こえていますけどこのことに関して総理本当に本気で政治改革をするおつもりがあるのか"},{"start":16565.498,"end":16569.695,"text":"改めて総理の見解を確認させてください岸田内閣総理大臣"},{"start":16572.186,"end":16596.045,"text":"自民党では今回の一連の事案を真摯に反省し再発防止の実効性を重視した改正案を提示してきたところでありますが併せて今回の一連の事案と直接の関連がない課題についても国民の信頼回復の観点から各党と真摯に協議を進めるこのように申し上げてきました"},{"start":16597.346,"end":16621.823,"text":"こうした政治資金については政党の成り立ちや支援の広がりに応じて各党様々な立場があり改革の方向性極めて難しい調整になったところでありますがそういった中で各党との調整を進めてそして案を取りまとめそして今御審議いただいているわけであります"},{"start":16622.984,"end":16643.442,"text":"大きな方向性をしっかりと政党として確認をするその上で実務者レベルで細部にこだわって制度の詳細を詰めるこういったプロセスは困難な政治課題に関する政党間の真摯な協議のあり方としてこれは当然あるべき形であると考えております"},{"start":16644.222,"end":16671.546,"text":"これは政治差を欠くあるいは細部にこだわっていないということではないと考えております総理大変残念でございました数々の質問を答えていただけなかったので肝心なところはゼロ回答だったと思いますこんな政治と金の抜本改革はほど遠いザル法にはとても賛成できないということを申し上げまして質問を終わります以上です"},{"start":16680.137,"end":16695.08,"text":"次に福島信之君有志の会の福島信之でございますこんにちは先週のこれ月曜日の予算委員会でお配りした資料ですけれどもこの委員会では配っていないのでもう1回お配りしますがこの2010年"},{"start":16695.461,"end":16718.129,"text":"民主党政権のときと2022年のときの自民党の企業団体献金の違いを見ますとこれは右のグラフですけれども例えば医師会はゼロが2億円とか石油連盟ゼロが5000万円とかほかも多くが2倍3倍となっていて左を見ると個人献金はむしろ下がっているんですね与党になったら"},{"start":16719.813,"end":16743.312,"text":"企業団体献金が一挙に倍になるということなんですねだからこれはよくバランスが大事とおっしゃっておりますけれども少なくとも企業団体献金というのは与党に集まる性格がありますし平成の政治改革で目指したのは政権交代にあり得る政治ですからそれを阻害する要因にもなるまた腐敗の温床にもなるしこれが私はですね"},{"start":16744.693,"end":16767.23,"text":"国民の政治不信の原因になっているというふうに思います今回政治資金に関する主要なテーマで今回の法案に一文字も出てこないのは企業団体献金に関することだけなんです決して廃止とは言わないまでも何らかやることはいくらでもあるんですよね例えば総額規制とか与党と野党で扱いを変えるとかあるいは今"},{"start":16769.313,"end":16794.148,"text":"政党支部をつくればいくらでも受けられることができますから政党支部の設置の数を制限するとかいくらでもやることがあるのに一切何にもやらないということは逆にバランスを隠し怪しいと思うんですよ怪しまれると思うんですよ総理の立場に立ってみてもこれを何もやらない手をつけない一文字たりも法案に入れないということは極めて怪しいと思われると思いますけれどもどうですか総理岸田内閣総理大臣"},{"start":16796.866,"end":16825.542,"text":"企業団体経費については先ほど来申し上げておりますように説明させてください自民党の政治改革大綱においてもそして最高裁の判決においてもこうした企業の寄付の自由というものは認められるということでありますがその世話45年の最高裁判決においても"},{"start":16826.022,"end":16845.487,"text":"具体的な対応については立法に委ねるという判断がされているわけでありますそしてそれから今日までこの政治企業団体研究のあり方についてはこのさまざまな議論が行われそしてルールが作られそして今日に至っているということであります"},{"start":16846.467,"end":16870.963,"text":"こうした最高裁の判決あるいは政治改革対抗こうした基本的な考え方方向性に基づいてこの取組がずっと続けられ今日に至っているこういったことでありますそして今回一連の事案に向けての再発防止具体的な案を用意したわけでありますが"},{"start":16871.383,"end":16890.157,"text":"それ以外の部分については今日までの議論の積み重ねの中で対応されているこれを今その企業団体研議についても今のルールをさらに改めるということはこの対策の中に盛り込むことはなかった"},{"start":16890.737,"end":16907.886,"text":"なぜならば今回の事案というのはこの特定の企業からこのお金が動いたことによって政策が歪められたというものではないこういった点を勘案した上で今のルールをしっかり徹底することが重要であるこういった判断になったと認識をしております"},{"start":16908.783,"end":16928.267,"text":"福島の国はそうは思われないですよね残念だと思いますあえてこの議論はもう長くしません今回自民党内の意思決定プロセスって本当に不透明で修正案も誰が判断しているのかは分かりません本来は細かいことを総理に聞くべきじゃないんでしょうけれども一点若干細かいことを聞かせていただきます"},{"start":16928.747,"end":16943.024,"text":"自民党修正案では政治資金等に関する犯罪があったときの政党交付金の不交付規定とかあるいは政策活動費とか政治資金に関する独立規範の設置などはやることを前提にした本則の中にある条文に書いております"},{"start":16943.404,"end":16969.065,"text":"一方外国人のパーティー券購入とか個人の寄付に対する税制優遇とか政治家が寄付控除を受けることの禁止についてはやるかやらないかまだ未定であり方について検討が加えられというふうになっていてやることを決めていません何でこの差を設けたんでしょうか例えば外国人パーティーなんてやるべきじゃないですか今やると言った上で詳細な制度を検討するという条文にすればいいんですよ"},{"start":16969.705,"end":16984.678,"text":"あるいは政治家の寄附控除なんてまさに今起きている問題なんだから今穴ふさがなきゃまたやる人がいるかもしれませんよ自民党さんになぜこのような差をつけたんでしょうか岸田内閣総理大臣"},{"start":16988.232,"end":17009.584,"text":"御質問の趣旨は自民党の不足の中に書いてあるものについても内容によって表現が違うではないか扱いが違うではないかこういったことでありますがそれはまさに御指摘のように外国人等による政治資金パーティーであったり個人献金であったり政治活動費であったり"},{"start":17009.964,"end":17031.165,"text":"あるいは政党交付金の交付停止の制度の創設であったりこれ内容は様々でありますその一律にこれ論ずることはできないだからこそその具体的なテーマに応じてこの対応について書き分けた使い分けたこういったものであると認識をしております"},{"start":17033,"end":17046.509,"text":"そこの価値基準がわからないんですよすぐやるのとやらないのだってとりわけ工場を自分で政治家が使うなんていうのは今すぐ明日にでも変えなきゃ私はいけないと思いますよ本来はだって今起きているんだから"},{"start":17047.54,"end":17073.874,"text":"だから私も恥ずかしい恥ずかしいという話がありましたけどねちょっと一つ通告ちょっと出してないんですけども先日昨日一昨日ですね政策活動費って一体何なのかというのがよくわからないんですねこれ必要だって言っているのは自民党と維新だけなんですけども維新は同じ店に何度も行っているのがわかるのが不都合とかというよくわからない理由をしているんですけども自民党が一番言っているのは統制の拡大なんですね"},{"start":17074.994,"end":17094.627,"text":"みんな統制の拡大したいわけですよ統制の拡大といったら普通はチラシ配ったりとか色域監視を発行したりとかそういうことでやるんだと思うんですけれども昨日の鈴木議員はもらう立場じゃないから分からないと一昨日答弁されましたのでこれ実際統制の拡大って何をやっているんですか"},{"start":17094.767,"end":17122.461,"text":"まさか地方議員に何か裏金配ったりとか支援者を飲ませ食わせとかしていることじゃないですよねだって統制の拡大こそが本来の政治活動なんだからそれこそまさに全部公開するのが当たり前で自民党だけ公開できない統制の拡大もしその秘訣があれば私も学びたいんですよぜひ教えてください岸田内閣総理大臣"},{"start":17125.112,"end":17143.237,"text":"党制度拡大これは地味とであれば全国で様々な党の活動を続けていますこうした党の活動を維持していくこれはまさに党制の拡大であると思います"},{"start":17144.077,"end":17171.45,"text":"そういった中にあってこの政治政策活動費については個人のプライバシーですとか企業の企業秘密ですとかそういった点にも配慮しなければならないこういったお金については政策活動費の透明性の議論の中でどうあるべきなのか具体的に考えなければいけないこういった議論が行われてきたと承知をしております"},{"start":17173.612,"end":17196.508,"text":"そんな議論は行われていないんですけれども依然わからないですよプライバシーの保護があって分かっちゃったら渡されたのが分かったり使い道が分かったら統制拡大に阻害するという使い道は分かりません他の生徒はみんな統制の拡大のために我々政治活動を行っているわけですからそれで開示できないなんていうのはおよそ理解ができません私はこれだからだめなんですよ"},{"start":17197.308,"end":17224.866,"text":"政治家がルールをつくったらお手盛りであると思うし信用されないんですねだから私たちの立憲民主党国民民主党有志の会で出している案には政策活動費の支出に係る政治活動のためにした支出に関する当該機関の監査のあり方を含めてやっていますけれども実際に政策の提言までが必要なんではないかと訴えているわけでございますがその趣旨を提出者からお願いいたします"},{"start":17226.786,"end":17227.904,"text":"古川元久子君"},{"start":17230.604,"end":17259.532,"text":"お答えしますこの間過去政治とお金の問題が何度も問題になりそのたびに規制法の改正が行われたしかし我々政治家自身が改正を行ってきた前に抜け穴ができてその抜け穴が利用されてそのたびに問題になるこういう繰り返しが国民の皆さんの政治に対する信頼をここまで出立させたここは我々はこれはプレイヤーに徹するということにしてルールをつくること"},{"start":17259.952,"end":17286.248,"text":"そしてルールを守っているかどうかの準視状況のチェックそして守っていない場合の制裁こうしたものは私たちは国会のもとに過去に原発事故調査委員会のような形をつくりましたあのような独立さ第三者機関政治家以外の人たちにそこのところ判断をしてもらうとそこで決めていただいたルールを我々は従ってプレーするとそういう形にしていかなければいけないというふうに考えております"},{"start":17287.708,"end":17302.846,"text":"福島委員今お聞きになりましたかこの自民党の不足の案には政策活動費の支出に係る政治活動のためにした支出に関する当該機関による監査のあり方も含め"},{"start":17303.847,"end":17331.54,"text":"その具体的な内容について検討すると含めだからあらゆる分野が含まれるんだと思うんですねやっぱり重要なのはルールメイキングに関する提言も含めてこの第三者機関に担わせるということが非常に大事だと思うんですけれども総理その点についてきちんと検討の土俵に乗せるということをお約束いただけませんでしょうか岸田内閣総理大臣"},{"start":17334.861,"end":17352.015,"text":"要は第三者機関の組織のあり方についてどういった具体的な中身これを詰めるのかということでありますがこれは政治活動の自由を担保しつつ立入検査政策提言など当該機関にどのような権限を持たせるのが適当と考えるか"},{"start":17352.675,"end":17381.721,"text":"また当該機関の独立性をどのように確保するのかあるいは秘密保持をいかに担保するのかこういったことが議論の対象になっていくものであると考えております福島君明確にこの政策提言ということもその機能として含まれると考えてよろしいというふうに捉えました結構ですそれでいいですねはいそれで次にですけれども平野貞男参考人は"},{"start":17382.661,"end":17406.284,"text":"国民が期待する新しい時代に対応する国会となる議会政治改革協議会という大きなものを設置して議論すべきというようなことをおっしゃっています私はこの第三者機関のあり方というのは極めて大事だと思うんですね国会につくるのか行政府につくるのかその機能はどうあるべきか"},{"start":17406.724,"end":17428.764,"text":"非常に私はこれが一番の今回の法改正の肝だし私は自民党案に反対ではありますけれどもただここの制度設計の仕方に次第ではこの先の政治改革に期待が持てるそうした中身になると私は確信をするんですねですからこれが非常に大事でそのためにはある程度のハイレベルな"},{"start":17429.565,"end":17442.982,"text":"衆参両院の議長の下衆参全党会派が集う政治改革協議会のようなものをつくったらどうかと平野貞男参考人がおっしゃっていますけれどもそうしたものをつくるべきだしこれはぜひ総理"},{"start":17444.551,"end":17469.369,"text":"岸田内閣のときにやらなきゃだめですよ夏休み返上でも僕ら夏休み返上でも議論はいくらでもお付き合いしますからだらだら時間をかけてやるんじゃなくて国会閉会中でもこうしたことはできますからこの第三者機関の設置のためのハイレベルな機関全党会派が入るような機関をつくっていただけませんか岸田内閣総理大臣"},{"start":17472.106,"end":17493.187,"text":"まずは法律をお認めいただくことが第一であると思います法律が成立した暁に大使館について先ほど申し上げておりますように具体的な権限ですとか組織ですとかご委員御指摘のようにどこに設けるですとかこういったものを議論していかなければなりません"},{"start":17494.008,"end":17514.208,"text":"これは各党各会派全てに関わる問題でありますこの議論を法律が成立した暁進めていくことになりますそういった議論を進めることによって実効性のある第三者機関において合意したいと考えています"},{"start":17515.653,"end":17535.222,"text":"福島君今一つ熱を感じませんでしたもう一声欲しいんですよいつから始めますかこれは私夏休み返上でもと言っているんですけれどもやはりここが一番の肝ですからいつまでもだらだらやるんじゃなくて今すぐにでもこの第三者機関の設置の検討を始めるべきだと思いますけれどもいかがでしょうか岸田内閣総理大臣"},{"start":17537.911,"end":17567.243,"text":"先ほど申し上げたこの法律成立後の段取りを進めることになりますそして早急にその議論を進めるべきであるということこれについては確か田野委員の質問にもお答えしたように自民党としても早期にこうした組織をつくるための議論に貢献したいと思いますいずれにせよ各党各会派で議論を進めていくべき課題であると認識をしております"},{"start":17569.279,"end":17593.19,"text":"私はこれで政治改革の議論を決して終わりにしてはいけないと思いますこれがスタートであるというふうに思っておりますので今後も引き続き皆さんと議論していくことを期待いたしまして質問とさせていただきます総理ありがとうございましたこれにて内閣総理大臣出席のもとの質疑は終了いたしました内閣総理大臣は御退席いただいて結構でございます"},{"start":17597.092,"end":17624.281,"text":"これにて各案及び修正案に対する質疑は終局いたしましたこの際落合貴之君ほか10名提出政治資金規正法等の一部を改正する法律案及び第208回国会落合貴之君ほか4名提出政治資金規正法及び租税特別処置法の一部を改正する法律案について国会法第57条の3の規定により"},{"start":17624.841,"end":17628.653,"text":"内閣の意見を聴取いたします松本総務大臣"},{"start":17636.958,"end":17656.754,"text":"ただいま意見の聴取の求めがありました政治資金規正法等の一部を改正する法律案及び政治資金規正法及び租税特別措置法の一部を改正する法律案につきましては政府としては意見を述べるのは差し控えさせていただきます"},{"start":17661.718,"end":17670.829,"text":"これより各派及び修正派を一括して討論に入ります討論の申出がありますので順次これを許します石原正隆君委員長"},{"start":17673.126,"end":17693.948,"text":"自民主党無相続の会の石原松坂です。私は会派を代表し、自民提出の政治資金規正法の一部を改正する法律案及びこれに対する修正案に対し、賛成の立場から答弁を行います。まず冒頭、今般の自民党の派閥や所属議員をめぐる政治資金問題について深くお詫びを申し上げます。石原松坂君。"},{"start":17694.068,"end":17719.394,"text":"我が党は今般の問題についての深い反省のもと再び同様の事態が起こることのないよう実効的な再発防止策を規定いたしましたまず政治家本人の責任強化については国会議員関係政治団体の代表者による収支報告書の確認書制度を設けるとともに代表者に対する罰則強化収支報告書の不記載等があった場合の国庫納付制度を設け"},{"start":17720.034,"end":17748.959,"text":"会計責任者任せにして知らなかったとの言い訳を許さないものとなっておりますまた外部監査の強化については政策研究団体を国会議員関係政治団体とするとともに収入に関し翌年への繰り越しの状況を外部監査の対象として政治資金監査を強化するものとなっておりますデジタル化については収支報告書のオンライン提出インターネット公表に関する規定を強化してこれを推進するものとなっております"},{"start":17749.699,"end":17768.848,"text":"加えて政策活動費の使途を公開する新たな制度や国会議員関係政治団体から寄付を受けたその他政治団体の政治資金の透明性確保に関する規定を設けるものとなっておりますさらに委員会修正では政治資金パーティーに係る公開基準額のさらなる引き下げ"},{"start":17769.688,"end":17791.288,"text":"政策活動費の使途公開のさらなる拡充や中長期的なロードマップとして政策活動費の上限額や使途の公開第三者機関の設置政党交付金の交付停止など大幅な修正が行われており本法律案及び修正案は再発を防止し政治資金の透明性確保に資する内容となっております"},{"start":17791.989,"end":17819.699,"text":"なお野党各党提出の3法案については1企業団体献金の全面的な禁止は過剰な規制であること2収支報告書の記載等につき代表者が会計責任者と同等の義務を置くことはかえって境外化する恐れがあることなどから反対いたします最後に委員会修正を含めて我が党提出の法律案に対し議員閣議の幅広い御賛同をお願い申し上げまして私の討論といたしますありがとうございました"},{"start":17825.472,"end":17843.89,"text":"次に吉田晴美君私は立憲民主党無所属を代表してただいま議題となりました立憲民主党国民民主党有志の会提出の政治資金規正法等の一部を改正する法律案立憲民主党提出の企業団体献金禁止法案"},{"start":17844.511,"end":17871.673,"text":"パーティー開催禁止法案に賛成自民党提出の政治資金規正法の一部を改正する法律案及び修正案に反対の立場で討論を行います立憲民主党案は今回の自民党派閥の政治資金パーティーの裏金問題に端を発した政治不信を払拭するため企業団体献金の禁止政策活動費の廃止連座性の導入政治資金"},{"start":17872.313,"end":17901.573,"text":"パーティー開催禁止など政治資金の透明化を進め抜け道を塞ぐ自らを厳しく立する本気の政治改革であり賛成いたします自民党案及び修正案への反対の理由の第一は維新を含め野党が禁止を主張する企業団体献金は全くゼロ回答第二は政策活動費は領収書を公開するとありますが黒塗りの可能性を否定していません"},{"start":17902.333,"end":17930.608,"text":"そして公開は10年後そもそも不記載や虚偽記載の罪に問われ得る控訴事項が5年であり10年後に公開されたところで罪に問えません責任を免れますその上この使徒不明のブラックボックスである政策活動費には上限額が示されておらず今後も何十億という使徒不明の政策活動費が許されます10年もの間国民が見ることはできません"},{"start":17931.408,"end":17956.99,"text":"また第三者機関の設置が謳われましたが独立性はどのように担保するのかチェック事項は何か一番重要なところが何も決まっていないなんちゃって第三者機関です第三は確認書の提出を義務付けても国会議員は私は知りませんでした悪気はありませんでしたという逃げ道が確保されているなんちゃって連座性です"},{"start":17958.12,"end":17982.344,"text":"第4は政治資金パーティーの企業団体による購入は温存されており公開基準を1件5万円に引き下げても複数回開催し購入者を分ければ分散でき現状と変わりませんそのほか茂木方式や岸田方式の穴はふさがれておらず今後も継続できますざる法案ざる合意と断ぜざるを得ません"},{"start":17983.584,"end":18004.882,"text":"最後に自民党案と修正案は週3に裏金議員82名が判明した異常事態を引き起こし国民の信頼を失墜させたにもかかわらず反省が見られません抜け穴だらけ検討ばかりの問題先送り逃げ切りの自民党案では到底国民の理解は得られない"},{"start":18006.181,"end":18035.01,"text":"そうではないこの自民党修正案こそが国民に群れを張れる内容だというなら総選挙で主権者たる国民に真を問うべきであるということを強く申し上げ私の討論を終わります次に青柳人志君"},{"start":18036.738,"end":18055.513,"text":"日本維新の会の青柳仁史です教育無償化を実現する会との共同会派を代表して自由民主党提出政治資金規正法の一部を改正する法律案の原案に反対修正案に賛成立憲民主党国民民主党有志の会提出政治資金規正法等の一部を改正する法律案に賛成"},{"start":18056.754,"end":18070.861,"text":"立憲民主党提出政治資金規正法及び総勢特別措置法の一部を改正する法律案に賛成立憲民主党提出政治資金パーティーの開催の禁止に関する法律案に反対の立場から討論いたします"},{"start":18072.199,"end":18098.568,"text":"自民党は裏金事件が発活してからこれまで実体解明と責任者の処分をうやむやにし何ら反省のないまま国民の期待とはかけ離れた法案を本委員会に提出してきました問題の範囲を派閥の政治資金パーティーに限定しさらにその中の収支報告書の不記載という点に絞り込みその再発防止策だけを対象としさらに二重にも三重にも抜け穴を用意した絶望的にお粗末な案でしたその一方で"},{"start":18099.588,"end":18128.729,"text":"企業団体献金の禁止政策活動費の透明化調査研究広報滞在費の市と公開といった本丸は棚晒しにされましたそこで我が党は一歩でも二歩でも改革を前に進めるという立場から自民党に対しこれら本丸3項目のうち少なくとも2つの改革を今国会で実現することを求めました具体的な条文化の段階で何度も頓挫しかかりましたが最終的に一定の納得できる修正が達成されたことから修正案には賛成の立場を取ることとしました"},{"start":18129.369,"end":18150.314,"text":"他方で修正案の全てを是としたわけではなくまた今の法案は本来変えなければならないことから考えれば極めて小さな変化であり自民党が今回の裏金事件で失ってしまった国民の信頼を取り戻しながら全く不十分であるとの認識は変わりません以上申し上げた趣旨及びこれまでの経緯を踏まえ修正部分を除く原案には反対します"},{"start":18150.914,"end":18172.091,"text":"なお自民党にとって受け入れ難かったであろう本修正が実現した背景には公明党が政治理念を重視し粘り強く自民党の政治的圧力に屈しなかったことそして立憲民主党国民民主党有志の会が踏み込んだ対案を提出し他の野党とともに厳しい態度で正面から自民党と対峙し続けたことも大きく影響しているものと認識しています"},{"start":18172.751,"end":18194.74,"text":"特に我が党も要求した残る1項目である企業団体献金廃止には今回一切手がつけられていないことは身を切る改革を当然に掲げ実際に決闘以来一度も企業団体献金を受け取らず今月からは企業団体へのパーティー券販売も内気で禁じた我が党としては無念の極みですその観点から現行一致を求めながらも"},{"start":18195.629,"end":18217.443,"text":"立憲国民有志の会の趣旨をともにする法案には賛成をするとともに参議院の審議を経てさらなる修正が行われることを求めつつ討論とさせていただきます御清聴ありがとうございました次に中川康裕君委員長"},{"start":18218.613,"end":18231.768,"text":"公明党の中川康裕でございます私は公明党を代表して自由民主党提出政治資金規正法の一部を改正する法律案並びに修正案に賛成他の案には反対の立場で討論をいたします"},{"start":18232.637,"end":18251.557,"text":"公明党は今回の政治とカネの問題に対しては終始一貫して国民の信頼を取り戻すまた清潔な政治を実現するという強い信念のもと本年1月には公明党政治改革ビジョンを発表するのとともに4月には政治資金規正法改正案の要項を発表をいたしました"},{"start":18252.398,"end":18274.569,"text":"今回の自民党案及びその修正案はその政治改革ビジョン及び要綱に示されたほぼ全ての内容が取り入れられ特に代表者である政治家の監督責任と罰則の強化及び政治資金の透明性の向上において実効性ある改革案になったものと受けとめております以下自由民主党の提出案に対する主な賛成理由を述べさせていただきます"},{"start":18275.407,"end":18292.487,"text":"第一に公明党も改革の一丁目一番地と捉える政治家の監督責任と罰則の強化の明記であり確認書の提出義務でありますこの確認書については我が党がどの党にも先駆けて提案したものであり内容は公明党案そのものであります"},{"start":18293.328,"end":18311.409,"text":"第二にパーティー券の購入者の公開基準を20万円超から5万円超に引き下げるのとともに政治資金パーティーに係る入金を預貯金口座への振り込みとし収入の記載漏れの発生を防止すると同時にその透明性と適正性を強化した点であります"},{"start":18312.23,"end":18329.532,"text":"第三に第三者機関の設置については政策活動費の支出に関する監査機能のみならず政治資金の収入と支出における適正性を監督する体制を整備する政治資金に関する独立性が確保された機関の設置が明記された点であります"},{"start":18330.333,"end":18345.361,"text":"第4に国会議員関係政治団体の中止報告書についてそのデジタル化とオンライン化を進めることで多くの国民がインターネット上で個々の議員の政治資金の収支の実態を監視できることを可能にする点であります"},{"start":18346.081,"end":18371.419,"text":"以上が自由民主党の提出案及び修正案に賛成する主な理由であります公明党はこれからも国民の皆様の政治に対する信頼を取り戻せるようまた清潔な政治と不正を許さない政治の実現に向け果敢に挑戦していくことをお約束申し上げ公明党を代表しての討論といたします次に石岡哲也君"},{"start":18373.018,"end":18388.845,"text":"日本共産党を代表し政治規制法に関する4法案と修正案の討論を行いますまず法案及び修正案の条文を吟味する時間を与えずわずかな審議時間拙速な審議で採決することに断固抗議をするものです"},{"start":18389.89,"end":18407.508,"text":"裏金事件の当事者である自民党は真相究明に背を向けたままであり自民党提出の法案と修正案は再発防止にも抜本改革にもなりません第一に肝心要の企業団体による献金や政治資金パーティー系購入の禁止がすっぽり抜け落ちています"},{"start":18408.209,"end":18429.762,"text":"裏金事件は自民党派閥のパーティー収入を原資とした組織ぐるみの違法行為です企業団体現金の禁止抜け道であるパーティー券購入も禁止することが再発防止に不可欠です修正案はパーティー券購入の公開基準を5万円超としていますが複数回に分ければこれまで同様に非公開で購入できます抜け道を温存するものです"},{"start":18430.382,"end":18458.675,"text":"企業団体献金は本質的に政治を買収する賄賂です選挙権を持たない企業が巨大な資金力で政治を歪めることは国民一人一人の権利である賛成権を侵害するものです企業団体献金を聖域とする自民党案は国民の願いに反するものだり認められません第二に現行法に規定がない政策活動費は政治家を迂回させることで支出の目的を明らかにしないものだり規制法の趣旨に反する脱法行為であります"},{"start":18459.375,"end":18474.867,"text":"自民党案は政策活動費を新たに法定化し堂々とやれるようにしようというものですさらに修正案で政策活動費の上限を定め10年後には領収書等を公開するかのように言っていますが上限額も上限内容も提案者は"},{"start":18475.327,"end":18498.488,"text":"今後の検討で結論を得ると繰り返すだけで政策活動費に固執している自民党と一心で都合のいい制度を作ろうというものです政策活動費の合法化温存は認められませんきっぱり廃止すべきです第三に自民党案が収支報告書の用紙の作成公開義務を削除したことは規制法の柱である収支公開に逆行するものです"},{"start":18499.108,"end":18524.318,"text":"収支報告書の根幹部分が記載されている用紙すらなくなれば収支報告書の公開3年後には政治資金の流れが全く見えなくなります過去の不祥事を隠蔽するものと言わざるを得ません国民の不断の監視と批判のもとに置くとした規制法の基本理念を貫き収支報告書は公的に永久に残すことこそ必要です国民の監視を妨害する用紙作成の廃止はやめるべきです"},{"start":18524.878,"end":18550.956,"text":"この他このほかお墨付きを与えるだけの政治資金監査制度の拡大や政党助成金を利用した法違反のペナリティ制度の創設の検討第三者機関へのルールづくりの丸投げの検討など看過できない規定が盛り込まれています立憲国民融資案も同様の理由から反対です立憲のパーティー開催禁止法案も賛同できません立憲の企業団体献金禁止法案は賛成をするものです"},{"start":18551.696,"end":18575.03,"text":"日本共産党は企業団体献金政党助成金を一切受け取らず政治資金パーティー券購入を含む企業団体献金禁止法案をこの30年間国会に提出し続けてきましたその実現に全力を挙げることを申し述べ討論を終わります次に長友慎二君委員長"},{"start":18577.452,"end":18597.323,"text":"国民民主党の長友慎二です私は立憲民主党無所属国民民主党無所属クラブ及び有志の会共同提出の政治資金規正法等改正案について賛成自由民主党提出の修正案修正案を除く原案また各野党提出のいずれの案についても反対の立場から討論を行います"},{"start":18598.183,"end":18619.699,"text":"今回の政治資金規正法改正の議論は自民党派閥の裏金問題に端を発するものです今まさに議論が終局を迎えていますがこの問題の真相は何も明らかにされていませんこれでは再発防止や法整備として十分な内容かどうかの判断がつきません改めて自民党には事実関係について説明を求めます"},{"start":18620.399,"end":18646.787,"text":"またこれまでの議論のあり方も問題です参考人質疑において複数の参考人の方から通り当脈にとらわれない開かれた議論を委員会の場で行ってもらいたいとの御発言がありましたしかし一部の党会派の役職の間でのみ協議修正が行われそのたびに中身のない理事懇が何度も開かれましたこれでは到底国民の信頼が取り戻せないことを厳しく指摘いたします"},{"start":18647.737,"end":18676.446,"text":"修正された中身についても再販防止信頼回復からはほど遠い内容と言わざるを得ません検討検討検討と実際にやるのかどうかも担保されない規定が並び多くの事項が先送りされています政策活動費については大きなブラックボックスが少し小さくなっただけにすぎません特に正当交付金という公金を受ける以上は厳しすぎるという政治家側の勝手な道理がまかり通ることはないはずです"},{"start":18677.341,"end":18684.767,"text":"10年後の公開も盛り込まれましたが領収書の提出や保存の義務控訴事項との関係など不明確な点が多すぎます"},{"start":18685.543,"end":18711.278,"text":"渡し切りは禁止非課税非公開の政策活動費は廃止とする方が簡便で明確ですまた施行日が令和8年1月1日ですが今国会で成立すれば来年令和7年1月1日から施行すればよいのではないでしょうか来年夏には参議院選挙秋までには衆議院選挙が実施されますよもや今まで通り政策活動費を選挙応援に使いたいからではないですよねありえません"},{"start":18712.406,"end":18729.758,"text":"政治資金パーティーの公開基準額を5万円と下げたのは評価しますがなぜ外国人外国法人購入規制については検討にとどまるのでしょうか単に下げればいいというのではなく寄附規制と合わせるという意味で根拠がある金額のはずです不十分と言わざるを得ません"},{"start":18730.717,"end":18753.055,"text":"第三者機関についても具体的な中身については全くわかりません総務省のもとに置かれている政治資金適正化委員会も具体的な判断については実効性が乏しいことも指摘されています我々は国会の自立権に基づき国会の中に制度の提案監視監督そして勧告まで行える第三者機関の姿を具体的に提案しています"},{"start":18753.655,"end":18778.661,"text":"どこに置くのかどのような役割を担っていただくのかしっかりと国民の皆様にお示ししなければお手盛り防止の批判は免れませんそのほかにも我々が提案する自らが代表を務める政党選挙機種部への寄附金控除の適用除外について今まさに問題になっているにもかかわらずなぜ検討にとどまるのでしょうか速やかに特別控除の対象とならないことを明確にすべきです"},{"start":18779.454,"end":18793.306,"text":"真面目に政治活動をすれば確かに資金は必要ですしかし政治資金が非課税への特例を受けることができるのは政治活動に使うこと政治活動に要した費用は国民の皆様にお示しすることが前提であるからです"},{"start":18794.249,"end":18820.03,"text":"速やかな法整備も必要ですが大切なのは中身ですこのような中途半端な制度改正では形は変われどもまた政治と金の問題が起こりなぜあのとききちんと改正をしなかったのかと公正の批判にさらされることでしょう我々国民民主党は次の世代にまで貫くことができる正直で偏らない現実的な政治の実現に全力で取り組むことをお誓いし討論といたします以上です"},{"start":18824.997,"end":18845.757,"text":"次に福島信之君有志の会の福島信之です私は立憲民主党国民民主党有志の会提出修法第14号及び立憲民主党提出修法第48号に賛成自民党提出修法第13号及びその修正案並びに立憲民主党"},{"start":18847.096,"end":18862.205,"text":"提出修法第15号に反対の立場から討論を行います私たち有志の会は正当要件を満たすときでも正当助成金をいただかず企業団体献金は政治資金規正法上受け取れずに活動してきました"},{"start":18862.83,"end":18888.516,"text":"それは特定の組織や団体ではなく一人一人の有権者と向き合い党よりまず人物をご覧になっていただき素の政治家としての評価を受けることこそが政治の原点であると考えるからです大犠牲民主主義のもとでは私たちは現在過去あるいは未来の国民の代理人に過ぎずあくまで主権者は国民であるということは言うまでもないことなのです"},{"start":18889.096,"end":18917.321,"text":"こうした観点からこのたびの政治資金規正法改正法案の議論を見るにつけ情けなくも政治の劣化極まれると言わざるを得ません私はこの間何度も政治改革は単に政治資金規正法をどう変えるかという小手先の歪症化した議論ではなく自民党を中心とする今の政治システム全体こそが戦後日本の限界であり閉塞感の最大の要因であるということを訴えてまいりました"},{"start":18918.061,"end":18939.494,"text":"日本がアジアの二流国にまで転落せんとしているとき、私たち国会議員がどのような役割を果たすべきであり、平成の政治改革で積み残した政治資金に関するルールをどのように見直していき、骨太な令和の政治改革の本質的な議論がほとんどなされなかったことは残念でなりません。"},{"start":18940.237,"end":18956.993,"text":"企業団体献金とは一体何なのか政策活動費が自民党と日本維新の会にとってなぜ必要なのか繰り返される聞くに絶えない情けない答弁は永遠に国会の歴史の恥となって残るでしょう"},{"start":18958.018,"end":18982.503,"text":"委員会では会期末を控えた日程の都合ばかりが優先されたった5時間50分の議論を行っただけで水面下の修正案の協議に入ってしまい修正案が提出される前から採決日程がセットされしかもその修正案もデタラメでドタバタ下敵を繰り返す情けなさ一体何をそんなに急いでいるんでしょうか"},{"start":18983.331,"end":19010.837,"text":"問題の発端となった自民党は再発防止と問題を賄賞化し公明党と日本維新の会の賛意を取り付けるゲームをやっているだけのように思います対する野党の第一党の皆さんも申し訳ないですけれども政治資金パーティー禁止を提出しながら幹部の皆さんが審議のさなかに政治資金パーティーと企画しているこんな茶番に国民はもううんざりなんだと思います"},{"start":19011.604,"end":19026.017,"text":"口座は節制にしかず巧みな嘘は拙い誠にしかずとカンフィシの言葉で我が水戸快楽園の公文廷の入り口に第7代藩主徳川成明公の書が掲げられております"},{"start":19027.961,"end":19054.745,"text":"今やちっぽけな国体的な政治ゲームをやっている場合ではありませんたとえ拙くとも今本質的な政治改革を成し遂げなければ国の衰退は止まらないという純粋な誠の気持ちを持って立ち上がる同志たちが党派を超えて現れることを期待いたしまして討論といたしますこれにて討論は終局いたしました"},{"start":19062.003,"end":19085.169,"text":"これより採決に入りますまず第208回国会落合貴之君ほか4名提出正義資金規正法及び租税特別措置法の一部を改正する法律案について採決いたします本案に賛成の諸君の起立を求めます起立少数よって本案は否決すべきものと決しました"},{"start":19086.158,"end":19115.069,"text":"次に、落合貴之君ほか、7名提出政治資金パーティーの開催の禁止に関する法律案について採決いたします。本案に賛成の諸君の起立を求めます。起立少数、よって本案は否決すべきものと決しました。次に、落合貴之君ほか、10名提出政治資金規正法等の一部を開設する法律案について採決いたします。本案に賛成の諸君の起立を求めます。"},{"start":19116.874,"end":19146.107,"text":"規律少数よって本案は否決すべきものと決しました次に鈴木恵介君ほか5名提出政治資金規正法の一部を改正する法律案及びこれに対する修正案について採決いたしますまず鈴木恵介君ほか4名提出の修正案について採決いたします本修正案に賛成の諸君の規律を求めます規律多数よって本修正案は可決されました"},{"start":19148.331,"end":19158.031,"text":"次にただいま可決いたしました修正部分を除く原案について採決いたしますこれに賛成の諸君の起立を求めますはい"},{"start":19159.929,"end":19188.746,"text":"規律多数をよって本案は修正議決すべきものと決しました。ただいま議決いたしました法律案に対し、平口博史君ほか2名から、自由民主党無所属の会、日本維新の会、教育無償化を実現する会及び公明党の三派共同提案による付帯決議をすべしとの同意が提出されております。提出者より趣旨の説明を聴取いたします。平口博史君。"},{"start":19191.492,"end":19214.077,"text":"ただいま議題となりました不対決議案につきまして提出者を代表してその趣旨を御説明申し上げます案文の朗読により趣旨の説明に変えさせていただきます政治資金規正法の一部を改正する法律案に対する不対決議案"},{"start":19215.851,"end":19231.662,"text":"今回の法改正の趣旨を踏まえ次の事項についてそれぞれ所要の措置を講ずるものとする1政治資金パーティーを開催する者が同一の者から受けることができる"},{"start":19232.495,"end":19255.88,"text":"当該政治資金パーティーの対価の支払いの上限額のあり方及び政党その他の政治団体に係る政治資金パーティー以外の事業による収入のあり方について政治活動の公正を確保する観点から検討を行うこと"},{"start":19257.276,"end":19283.311,"text":"2政治団体の代表者が親族間で移動することによる政治資金の移動の制限のあり方について公職を担う多様な人材を確保する観点から検討を行うこと3政党が議会性民主主義において極めて重要な存在であることを踏まえ"},{"start":19284.329,"end":19312.029,"text":"政党の望ましいガバナンスのあり方について政党の自主性及び自立性の確保に配慮しつつ法整備の要否も含めて中長期的に検討を行うこと4政治資金の適正化透明化を図るため適時に正確な会計帳簿の作成や副式簿記の導入などを含め"},{"start":19312.788,"end":19341.224,"text":"会計のあり方について検討を行うこと5国会議員関係政治団体の収支報告書について誰もが閲覧できるようなデータベース化を含め検索可能性を高める情報提供のあり方について検討を行うこと以上であります何卒委員各位の御賛同をお願い申し上げます"},{"start":19354.486,"end":19361.164,"text":"これにて趣旨の説明は終わりました採決いたします本動議に賛成の諸君の起立を求めます"},{"start":19363.359,"end":19389.713,"text":"起立多数よって本動議のとおり付帯決議をすることに決しましたお別れいたしますただいま議決いたしました法律案に関する委員会報告書の作成につきましては委員長に御一人願いたいと存じますが御異議ございませんか御異議なしと認めますよってそのように決しました次回は候補をもってお知らせすることとし本日はこれにて散会いたします"}]