[{"start":471.984,"end":472.045,"text":"ピーッ"},{"start":1175.657,"end":1185.512,"text":"ご清聴ありがとうございました"},{"start":1201.035,"end":1224.313,"text":"これより会議を開きます内閣提出漁業法及び特定水産動植物等の国内流通の適正化等に関する法律の一部を改正する法律案を議題といたしますこの際お諮りいたします本案審査のため本日政府参考人として農林水産省大臣官房総括審議官杉中敦史君"},{"start":1225.173,"end":1248.053,"text":"水産庁長官森武君水産庁次長藤田人志君の出席を求め説明を聴取いたしたいと存じますが御異議ありませんか御異議なしと認めますよってそのように決しましたこれより質疑に入ります質疑の申出がありますので順次これを許します安岡博武君安岡君"},{"start":1250.486,"end":1278.838,"text":"おはようございます自由民主党の安岡弘竹です本日は質問の機会をいただき誠にありがとうございます漁業法及び特定水産物流通適正化法一部改正の質疑の前に関連で質問をさせていただきます5月の29日漁協組合などが漁業者に貸し出す漁船の費用を水産省が助成する水産業強化の補助事業漁船導入支援事業において水産庁が会計検査員の指摘を受けたとの報道がございました"},{"start":1280.216,"end":1290.707,"text":"この事業は基金から支援を受けて漁船を離水した人の漁業による所得を評価対象として5年以内に漁業所得を10%以上向上させることが目標とされています"},{"start":1292.532,"end":1310.144,"text":"事業の運営はNPO法人水産業漁村活性化推進機構が担当し漁業者は漁船を借りてから5年間の漁業所得を同機構に報告5年後までに10%の所得向上が見込めない場合は地元の専門家らから改善策の提言を受ける必要があるというふうになっています"},{"start":1311.394,"end":1337.149,"text":"今回漁業者が所得の算出方法について十分理解ができておらず海の清掃など漁業以外で得た収入や支出も所得の計算に加えており2021年度までの6年間に漁船を貸し出した漁業者725人のうち約6割に当たる459人が事業実績として報告する漁業所得が実態と一致していなかったということです"},{"start":1338.445,"end":1366.352,"text":"中には会計検査員が計算した所得と1割以上金額に差があったケース漁業以外の収入を差し引くと目標の達成基準を下回っていたケースもあり事業の成果を正しく把握できない状況になっているというふうに伺っています水産庁は会計検査員から正しい算出の方法などを漁業者などに周知するよう事業マニュアルの改定を求められているというふうに伺っています質問です"},{"start":1367.011,"end":1390.2,"text":"指摘された事業マニュアルの改定は具体的にいつまでにどこをどうするのかまた今回6割も誤った方法で算出されたというふうにありますがこの補助事業の効果をどう判断するのかもしくはしているのかあとそもそもこのNPO法人は実施主体として大丈夫なのかという疑問も残りますが水産庁の見解を示してくださいお願いいたします森水産庁長官"},{"start":1395.525,"end":1421.407,"text":"お答えいたしますまず経緯から申し上げますと今般の会計検査院による処置要求につきましては水産業競争力強化漁船導入緊急支援事業の実施に当たりまして先ほど御指摘のありました事業目標の達成状況の判定材料となる漁業所得の算定において遊漁船や警戒船などの漁業以外の収入支出を含めては事例があったということこれを受けまして"},{"start":1422.057,"end":1437.446,"text":"改善処置として水産庁に対してこの漁業以外の用途漁業所得として取り扱うべき収入支出の被目等を運用通知等に具体的に示しその内容を事業実施主体からリース事業者等に周知をさせること"},{"start":1438.426,"end":1454.711,"text":"リース事業者に仮受け者の漁業所得の内容を十分確認させるよう事業実施者に対して指導等を行うことが求められているところでございます水産省といたしましてはこの承知要求の内容を真摯に受けとめましてまずは"},{"start":1455.371,"end":1476.945,"text":"漁業所得として取り扱うべき被目等についての基準これを明確にした上で事業実施主体に対して指導等を行っていきたいというふうに考えておりますまた御指摘の事業実施主体は特定非営利活動法人水産業漁村活性化推進機構でございますこの法人は"},{"start":1478.446,"end":1505.718,"text":"全国漁業協同組合連合会をはじめとする漁業者団体等を会員として水産業の発展及び漁村活性化のための事業を行っている法人ということでございまして事業実施主体として適切な適続の下を選定されているところでございます水産庁といたしましては事業実施主体が円滑適正な事業実施ができるよう引き続き指導してまいりたいと考えております安岡君"},{"start":1506.704,"end":1529.791,"text":"ありがとうございますこの補助事業現場でも大変人気がある補助事業だというふうに私も認識をしております事業の成果を正しく把握ができるよう今後事業が適切に実施をされ政策目標の効果検証に支障を来さないように対応をよろしくお願いをいたしますさて続いて漁業法及び特定水産物流通適正化法一部改正の質疑に入ります"},{"start":1531.164,"end":1552.006,"text":"今回の法改正は2023年2月黒マグロの漁獲量を正確に報告しなかったとして水産会社社長が逮捕されたいわゆる大間事案が発端となっていると伺いました青森県大間市で捕れた黒マグロは海のダイヤモンドと言われ初売りで1億円以上の高値で落札されることもあります"},{"start":1553.069,"end":1577.544,"text":"今回横流しによる不正報告で摘発された裏には決められた枠を破っても黒マグロを多く売りたい一部業者の思惑がありました黒マグロは中西部太平洋マグロ類委員会wcpfcで国別の漁獲枠が決められており漁獲枠を超えれば合意違反となるため水産庁は都道府県ごとに漁獲量を割り当て漁獲管理をしています"},{"start":1578.646,"end":1602.924,"text":"その点では今回の不正報告は国際社会での日本の信用を既存する結果にもなったというふうに理解をします。今回国を挙げて資源管理に取り組んできたにもかかわらずいわゆるオーマジアンが発生したことに関して政府の認識を伺います。どこに問題があったのか仮に本法案の内容が措置されていればオーマジアンは未然に防ぐことができたのか"},{"start":1603.971,"end":1628.062,"text":"今回の違法の見報告数量は88.1トンですが被害総額がいくらで今回の改正で違反した法人には最大1億円の罰金が新設されていますがこれが本当に抑止力になるのかどういう根拠で罰則をつくっているか流的法には同様の法人への罰金はありませんが大丈夫なのかまた以上だけでなく"},{"start":1628.956,"end":1642.739,"text":"管理許可だけでなく、漁獲枠の増額も必要との指摘も現場からはありますが、今回の法改正によって同様の事案が完全に抑制されるのか、政府の見解をまとめてお示しください。藤田水産庁次長"},{"start":1649.907,"end":1670.687,"text":"お答えいたしますまず大間の事案でございますけれども特に大型の太平洋の黒マグロの個体につきましては経済的価値が非常に高いものですから宅報告をあえて行わないということで多額の利益を得られることが大きな誘因となったのではないかと考えてございます"},{"start":1671.247,"end":1698.601,"text":"ただ個体ごとの今回の違反につきまして取引額といいますかその違反に得た利益につきましては調べがつかないものですからいくら違反でございましたということはちょっとお答えをできない状況でございますただ大間事案を未然に防げなかった制度的な要因を挙げるとすれば"},{"start":1700.081,"end":1719.719,"text":"1つは漁獲量の総量をタックで報告というのは重さで報告をしていただいていますけれども実際には個体ごとに取引が行われておりましてその個体ごとに行われております取引伝票との称号が用意でなかったというのが1つございます"},{"start":1720.399,"end":1747.962,"text":"2つ目に流通が多段階に及ぶ中で情報伝達ですとか取引の保存が必ずしも行われておりませんで裏付けをするということが容易でなかったことというのがございます3番に不正に得られる利益に対しまして罰則に抑止力これがそうであったのかということについて問題点があったというふうに認識をしてございます"},{"start":1748.943,"end":1768.88,"text":"このため水産庁におきましては本年の4月から漁獲管理官というものを新設をいたしまして取締り体制の強化を行ってございます本法案におきましてはさらに宅報告事項に太平洋層の黒マグロの大型魚の"},{"start":1769.46,"end":1794.158,"text":"何本取ったかという本数の追加をいたしましてその元となる情報の保存を義務づける違反者に対する罰則強化というものを行うということをまず漁業法の中で行う次に水産流通適正化法におきまして漁業者流通事業者に対する情報の伝達保存の義務づけ等の措置を行うということとしております"},{"start":1794.998,"end":1823.515,"text":"さらにこの際タック報告義務違反者に対する罰則の強化につきましては大規模な漁業法人の年間の平均売上総利益が約5400万円であること他の立法事例を踏まえまして法人についても十分な抑止力の水準となるよう1億円以下の法人住家を導入するということにしたところでございます"},{"start":1824.595,"end":1843.46,"text":"この法人住家等の漁業法の罰則につきましてはオーマジアンのような漁業者と流通事業者が結託しまして宅報告違反が生じた場合には流通事業者についても共犯者として適用されることになります"},{"start":1844.78,"end":1867.242,"text":"こういったことによりましてその類似の事案の抑止力は大きく高まるとともに違反事案が疑われる場合により的確に問い締まることができるようになりさらに関係国への信頼の確保を通じまして太平洋黒マグロの今後の増額の交渉に目標をするものというふうに考えてございます安岡君"},{"start":1868.035,"end":1895.903,"text":"ありがとうございました絶対再発をさせないという強い意気込みを感じました本日すいません質問通告はしていないんですけれどもせっかく今日の新聞でも取り上げられておりましたので7月に北海道串戸市であるWCPFCの省委員会12月の年次会合に向けた水産庁の意気込みというのを簡単で結構ですのでお聞かせいただけますでしょうか"},{"start":1896.423,"end":1909.989,"text":"今回まず法改正をして国際的に下がった日本の信用を回復した上で漁獲量交渉で上積みを狙うというような意図があるというふうに理解はしておりますがいかがでしょうかお願いいたします森水産庁長官"},{"start":1915.571,"end":1939.778,"text":"お答えいたします太平洋黒マグロにつきましてはWCPFCの国際規制の中で国内の事業者漁業者の方々厳格な資源管理に取り組んできていただいておりますその結果資源は順調に回復をしているという状況でございまして我が国の漁業関係者の間にはこの増額に対する強い要望があるというふうに承知をしているところでございます"},{"start":1940.898,"end":1969.368,"text":"本年行われました新たな資源評価2年に1回の資源評価でございますけれどもこれによりまして太平洋クルマグロ資源が回復目標を達成しさらなる増加傾向にあるという結果が示されたところでございます今後御指摘のとおりwcpfcの会合7月中旬の釧路での会合を皮切りに年末に向けて数字にわたり行われていく予定でございますけれども"},{"start":1970.028,"end":1994.776,"text":"我が国として増額の提案を行うことを含め増額が実現するよう努力してまいりたいというふうに考えております安岡君ありがとうございますぜひよろしくお願い致しますさて特定水産動植物としてはアワビやナマコも財産上の不正な利益を得る目的で採掘される恐れが大きく生育または漁業の生産活動に深刻な影響をもたらす"},{"start":1996.383,"end":2023.022,"text":"要保護性が高い水産物として指摘をされていますまた私の出身の鹿児島は洋満日本一ですがシラスウナギも令和7年から指定をされるというふうに聞いていますちなみにシラスウナギの23年の平均取引価格は250万円倍キロ違法行為から得られる利益に比べて罰則が借りすぎることがあっては密漁を抑制することができないのも明らかです"},{"start":2023.956,"end":2045.319,"text":"次の質問です。これらの漁師は今後、特別管理特定水産物及び流適法の特定第2号水産動植物に指定される可能性があるのでしょうか。また、新たに指定される場合の判断基準や検討決定のプロセスなど、政府の見解をお示しください。お願いいたします。藤田水産庁次長"},{"start":2052.728,"end":2072.765,"text":"お答えをいたしますまずアワビ、ナマコ、シラスウナギにつきましては前回の漁業法改正の際に漁業者以外の方が違法な裁縫をしているということで特別に罰則を強化する形で措置をさせていただきました"},{"start":2075.306,"end":2093.691,"text":"今回の件で申し上げますと現行のアワビナマコ等につきましてはまさしく漁業者以外の方による密漁が問題となっていたことを受けまして権限を有していない方が採捕したものが流通しないように"},{"start":2094.631,"end":2118.785,"text":"権限を有する漁業者ごとに番号を割り当てましてその用いられている漁獲番号の伝達を義務づけているというのが現行でございます他方で今般の改正で新設をいたします特定第一種第二号水産動植物これは太平洋黒マグロの大型魚を想定しているわけでございますけれども"},{"start":2119.605,"end":2139.88,"text":"権限を有する漁業者の方が宅報告義務違反をしたということでございますので正式には権限を有する方が一部はちゃんと報告したんですけれども一部は報告しなかったということでございますこういう宅報告義務違反をした漁獲物が"},{"start":2140.88,"end":2165.3,"text":"マーケットに流れていくこういうことがないように個体ごとに船舶の名称や重量等の宅報告のもととなる情報の伝達を義務づけるというのが今回の改正案でございますこのため現在宅対象業種となっておりませんこのアワビナマコシラスウナギにつきましては特定第一種第二号水産動植物の対象にはならないものというふうに考えてございます"},{"start":2165.98,"end":2182.343,"text":"その上で特定第一種第二号水産動植物につきましては法律上業法に規定する特別管理特定水産資源を原則としてその対象とすることというふうにしておりましてこの特別管理特定水産資源の指定に当たりましては"},{"start":2183.064,"end":2204.381,"text":"個体の経済的価値が高いことを要件といたしまして国際的な資源管理の枠組みや資源評価の状況流通段階におけます個体単位での取引が行われているかどうか違反行為の発生状況がどうなっているか等を勘案して指定をしていくということになろうかと考えてございます"},{"start":2205.081,"end":2224.82,"text":"具体的な指定手続きは本法案の交付後に広く学識経験者や漁業者流通事業者等の関係者の御意見も伺いながら行っていきたいと考えてございますけれども現時点で太平洋黒マグロの大型魚以外について指定を行う必要が生じている水産資源がないものというふうに考えてございます"},{"start":2226.609,"end":2235.895,"text":"安岡君ありがとうございましたさて最後は大臣に質問をさせていただきます今回のテーマの混流にもある"},{"start":2237.972,"end":2262.732,"text":"水産資源の管理に関して大臣は国際的に厳格な漁獲量の管理が行われている状況ですのでより厳しい管理を我が国としてもやってまいりますという発言もなさっておりでです18年に漁業法を改正してタッグの漁種を追加IQ個別割当方式で漁業者や漁船ごとに枠を配分したりより厳しく管理する方向へあると私も認識をしています"},{"start":2263.752,"end":2290.081,"text":"一方枠を高めに設定することで漁獲を抑えなくても悠々と守れてしまっているタックのハードルはかなり甘いというふうに指摘をする声もありますこのままでは日本の漁獲量は50年にほぼゼロになるベースで減っているというふうに警笛を鳴らす研究者もいますまた漁業者が大量を養子とする文化で目の前の生活もあるので取れるのに取らないという考えになかなかなじみにくいということもわかります"},{"start":2291.155,"end":2313.517,"text":"しかし取りすぎると資源量が減り、取るのを抑えるとまた増え出し、生物の自然像と釣り合ったペースで漁獲をすることが漁業を永続させるのには必須であることは論を待ちません。22年391万トンでピーク時の7割まで下がった漁獲生産量を30年度に444万トンに回復される目標に向けて資源管理は重要だというふうに考えます。"},{"start":2314.724,"end":2336.082,"text":"そのためにも日本の消費者のマインドチェンジも私は必要だというふうに考えています日本の消費者は値段の安さに強くこだわる一方今の日本の漁業が置かれている状況などには関心がありませんですので取った魚は利益が出ないほど買い叩かれ漁業者は量を多く取るしか選択肢がなく空っぽの海でかけ一生懸命に網を引いている"},{"start":2337.216,"end":2357.469,"text":"かつて世界の漁場で魚を取りまくり漁食を謳歌していた日本人ですが各国が自国の漁場管理を徹底し世界の海で自由に漁ができなくなりましたまた漁食の味を占めた中国のバイングパワーが強くなり人口減少と円安が重なって輸入もさらに厳しい状況になっています"},{"start":2358.243,"end":2380.116,"text":"日本の消費者は自らが置かれた状況を正しく理解しマインドチェンジが必要であることを認識する時期に来たのではないかと言えるとも考えていますいずれにせよ現状維持では日本の漁業の未来はおぼつきません消費者の理解を得ながら漁業全体の仕組みを変えていかなければ日本の漁業がそのポテンシャルを発揮できる日は来ないというふうに考えています"},{"start":2381.072,"end":2394.264,"text":"大臣は日本の新時代の漁業を日本の漁業の未来図をどのようにお考えでしょうか。日本の消費者に語るようなできるだけ平易な言葉で政治家としてのご見解をお伺いしたいと思います。よろしくお願いいたします。坂本大臣"},{"start":2397.057,"end":2415.017,"text":"我が国の漁業は国民への食料供給を担いまして地域経済を支える重要な産業でありますしかし委員御指摘のとおり海洋の環境変化潮流海流の変化などで非常に厳しい水産資源の局面にあります"},{"start":2415.818,"end":2438.743,"text":"加えて漁業就業者の減少高齢化など大きな課題が立ち上がっております我が国漁業が持続的に重要な役割を果たしていくためには水産資源の適切な管理を促しながら水産業の成長産業化を進めていく必要があるというふうに考えております"},{"start":2439.623,"end":2455.036,"text":"このため海洋の変化にも対応しながらいくつかの柱立てをしております。まずは本年3月に書いていたしました、資源管理の推進のための新たなロードマップに即した水産資源の管理を推進していきましょう。"},{"start":2455.977,"end":2477.218,"text":"それから2番目は、高性能漁船の導入や、操業形態の転換、そして複合化等による漁船漁業の成長産業化も併せて行ってまいります。3番目は、マーケットイン型の養殖業の推進等によりまして、養殖業の成長産業化も進めてまいります。"},{"start":2478.039,"end":2499.635,"text":"そして4番目は令和4年に制定いたしました、魚の日による消費拡大、そして低未利用魚の活用等の高付加価値化への支援をしてまいりたいというふうに思っております。5番目にブリ、マダイなどの重点品目を中心にした輸出の拡大、こういったものをやってまいります。"},{"start":2499.915,"end":2527.751,"text":"こういう各般の施策を総合的に展開をいたしまして水産国日本の復活を果たしてまいりたいというふうに思っております安岡君ありがとうございました質問を終わります次に山崎雅康君山崎君"},{"start":2531.194,"end":2538.174,"text":"公明党の山崎正康です。本日も質問の機会をいただきましてありがとうございます。早速質問に入らせていただきます。"},{"start":2539.11,"end":2567.837,"text":"今回の法改正は2010年頃に資源量が最低基準となったことから導入された太平洋クロマグロの宅管理の報告義務に背いて未報告のクロマグロが大量に流通していたことが水産庁への通報から明らかになり再発防止のための対策が急務となっていることが理由として挙げられていますがまず改正の背景となった未報告クロマグロの数量の把握についてお伺いします"},{"start":2569.093,"end":2585.531,"text":"令和3年8月の水産庁への通報から1年後の令和4年8月に青森県が公表した調査結果では、未報告数量は55.7トンとされたが、青森県警の捜査では98トンと大きな開きがありました。"},{"start":2586.465,"end":2612.319,"text":"このため令和5年8月から12月にかけて青森県が行った再調査の結果は88.1トンでしたこのような差が生じた上に通報から2年余りの時間を調査に要しましたそこで法改正によって今後同様な事案が発生した場合に迅速な事実の把握が可能になるのかお伺いいたします藤田水産庁次長"},{"start":2618.939,"end":2643.775,"text":"お答えをいたしますまず今般の大間事案におきまして青森県の調査結果と県警の調査結果に差異が生じました未報告数量の確定に時間を要したことは委員御指摘のとおりでございまして伝票等が適切に保存されていなかったことですとか伝票内容と宅報告の内容を個体ごとに照合するということが容易にできなかったこと等の要因があると考えてございます"},{"start":2644.595,"end":2669.313,"text":"このため本法律案におきましては宅報告事項に採保した個体の数を追加するとともに個体の重量等の情報の記録保存を義務づけることとしておりましてこれによりまして疑義情報等があった場合に宅報告との称号ですとか流通経路の確認調査を迅速適切に行えるようになるものと考えてございます山崎君"},{"start":2671.38,"end":2689.823,"text":"次に、太平洋クロマグロの資源量は、2010年には初期資源量の1.7%まで減少しましたが、その後の厳しい漁獲規制により順調に資源量は回復しており、昨日発表されました国際的な科学機関であるISC、"},{"start":2691.004,"end":2714.123,"text":"北太平洋マグロ国際科学省委員会による資源評価では新魚資源量はWCPFC中西部太平洋マグロ類委員会が回復目標と定めた初期資源量の20%を2021年に達成2022年には23.2%まで回復しているとの最新報告がありました"},{"start":2715.302,"end":2744.33,"text":"未報告マグロの大量流通な背景として厳しい漁獲枠の下でこれでは食べていけないという漁業者の置かれている厳しい状況も指摘されています今年12月に予定されているwcpfcの年次総会を目指して漁獲上限のさらなる増額の実現を目指すことになりますが未報告太平洋黒マグロの大量流通に対しては海外からも厳しい目が向けられています"},{"start":2745.441,"end":2771.778,"text":"日本として有効な対策を講じ国際会議の場でもしっかり示さなければマグロを目の前にしても取れない辛さに耐え厳しい資源管理に協力してきた多くの漁業者の努力も報われないということになりかねず漁獲量回復を目指して今後も進めねばならない資源管理の取組への理解と協力を得ることも難しくなってしまいます"},{"start":2772.537,"end":2782.371,"text":"そこで今後の国際交渉での漁獲量増額の実現に向けて今回の法改正の意義について大臣にお伺いします坂本大臣"},{"start":2785.585,"end":2804.044,"text":"太平洋黒マグロはwcpfc中西部太平洋マグロ類委員会での決定に基づきまして関係国等が連携協力をいたしまして資源の回復に向けまして漁獲枠による資源管理に取り組んでいるところであります"},{"start":2805.225,"end":2831.46,"text":"漁獲量の迅速かつ適切な報告は資源管理の根幹をなすものというふうになっておりますそのような中で我が国で発生をいたしました違法な未報告事案というのは資源管理措置が正しく実施されなかった事例としてWCPFCの会合でも報告されており我が国が望んでおりますWCPFCにおける今後の増額の検討に当たっては"},{"start":2832,"end":2858.747,"text":"早急に再発防止を講じそしてWCPFCの会合で説明する必要があるというのが現状であります今般の法改正によりまして未報告事案の再発防止さらには国内管理の強化を行っていくことで国際的信用の維持回復を果たしそれを我が国の増悪実現につなげてまいりたいというふうに考えております"},{"start":2859.767,"end":2888.115,"text":"山崎君ありがとうございますぜひよろしくお願いいたします次に対策の実効性についてお伺いします改正案では漁業法の特別管理特定水産資源についてタック報告事項に採保した個体数を追加するほか記録の保存義務罰則の強化などを新たに規定し水産流通適正化法においては流通段階での情報伝達と記録の作成保存などを義務付けることとしています"},{"start":2888.973,"end":2914.21,"text":"そこで、水産流通適切化法は、もともとアワビ・ナマコの密漁対策として、加工及び流通段階も含めて排除する必要があることから制定されたものですが、令和4年12月の法律施行によって、検挙件数の減少などの効果は現れているのかお伺いします。藤田水産庁次長"},{"start":2920.66,"end":2947.271,"text":"お答えをいたします委員御指摘のように水産物流通適正化法につきましては令和4年12月に施行されておりまして国内において違法かつ過剰な配布が行われる恐れが大きいアービナマコ等につきまして漁業者流通業者等に対しまして売買等の際の漁獲番号等の伝達取引記録の作成保存輸出時に国が発行する適法漁獲等証明書の添付等を義務付けをしたところでございます"},{"start":2948.091,"end":2973.588,"text":"制度施行後の対象漁種の密漁件数等はまだ判明しておりませんで本制度におきます密漁防止への効果を定量的に検証するということは難しいと思われますただ本制度の施行後事業者からの疑義情報が寄せられるなど事業者の違法漁獲物の流通に対する意識は高まっており密漁に対する抑止力は高まっているものというふうに認識をしてございます"},{"start":2974.208,"end":2996.719,"text":"今後とも水産流通適正化法等の適正な運用を通じまして違法な漁獲物の流通防止にしっかり努めてまいります山崎君わかりましたまだ始まったばかりなので定数評価はあれですけれどもそういった効果が出ているということでよろしくお願いします次に報告事項の追加流通段階での情報伝達についてお伺いします"},{"start":2997.526,"end":3023.96,"text":"漁業者をはじめ多くの関係者は資源管理に真摯に協力しています一部の違反行為に起因して新たな義務が課されることになることについて現場の負担を極力増やさないための配慮が必要と考えますそこで法施行によって増える現場の負担軽減についてはどのように考えているのかお伺いします森水産庁長官"},{"start":3027.842,"end":3055.375,"text":"お答えいたします本制度では漁業者や流通事業者などに必要な情報の伝達記録保存等を義務付けるということになっておりますけれども制度の運用や省令の策定に当たりましてはこの太平洋黒マグロの大型魚につきましては全国津々浦々の港で年間を通じてさらにさまざまな漁業種類で漁獲陸上げされているという実態がございますこうした実態を踏まえて現在召集官場発行されております取引伝票や"},{"start":3056.014,"end":3084.112,"text":"タグなどを用いて義務を履行できる仕組みとする考えでございます他方で様々な各市場での支出という分の上級によりましては改修等を行う必要が生じる可能性もあるというふうに承知をしておりますこのため制度の施行に当たりましては現場の関係者の意見をよく伺いました上で実行可能性を踏まえた省令等の具体化を行うとともに関係者の負担をいかに軽減するかについてもしっかりと検討してまいりたいと考えております以上山崎君"},{"start":3085.012,"end":3096.931,"text":"次にスマート水産業についてお伺いします水産資源の持続的な利用や水産業の成長産業化を目指しスマート水産業の取り組みが主従行われていると承知しております"},{"start":3097.734,"end":3125.425,"text":"中でも資源評価の高度化や水産流通適正化法への対応などの取組が進められており水揚げ電報の電子的収集体制の構築や電子的漁獲報告体制の構築などが行われていますが現状と今後の取組についてお伺いしますまた取組を進めていく上での課題についてどのように認識しているのかお伺いします森水産庁長官"},{"start":3129.89,"end":3146.717,"text":"お答えいたします農林水産省といたしましては御指摘のとおり電子的に水揚げ情報を収集する体制の構築でございますとか水産流通適正化法の施行に当たってもこのアワビなどの情報伝達の電子化に取り組むといったようなデジタル化を推進をしているところでございます"},{"start":3147.317,"end":3164.709,"text":"今後とも資源管理をしっかり推進していくという観点で現場の漁獲報告の一元化の取り組みや最新のデータを用いたタイムリーな資源評価を進めたいというふうに考えておりますし今般の法改正に基づきまして新たに生じます"},{"start":3165.229,"end":3190.575,"text":"この保存伝達義務の履行についても現場の負担軽減に資する情報伝達を電子的情報伝達を推進していきたいと考えておりますこうしたものを推進していくためには都道府県の関係者あるいは現場の漁業者等の協力が必要不可欠ということでございますデジタル化の意義メリットを示しながら丁寧に意見交換をしながら進めていきたいと考えております山崎君"},{"start":3192.063,"end":3215.492,"text":"次はカツオの水揚げ量についてお伺いしますカツオの水揚げ量は長期的に減少傾向にあり特に2020年は私の地元高知県の近海カツオ一本釣りにおいては過去最低の水揚げ量となりましたし近年は世界中のツナ缶需要に応えるべく発展途上国を中心に漁獲量が増大し資源量は過去最低レベルまで減少しています"},{"start":3216.292,"end":3229.872,"text":"このような中、2017年2月には、日本にカツオを取り戻すという趣旨のもと、高知カツオ県民会議が発足するなど、漁業者はもとより、広く県民の間にもカツオ資源に対する危機感が広がっているところです。"},{"start":3230.7,"end":3252.751,"text":"近年のカツオ水揚げ量の減少は中西部太平洋の熱帯水域において巻き網漁船が増加し巻き網によるカツオの漁獲量が1973年に2万トンだったのが2027年には144万トンとこの半世紀で70倍以上に急増していることが原因と考えられています"},{"start":3253.584,"end":3270.787,"text":"2022年に開催されたWCBFC年次会合において新たな漁獲管理の枠組みとして管理法式が導入されました巻き網漁や一本釣りなど漁業方法ごとに漁獲量や創業日数といった基準値を設け"},{"start":3271.328,"end":3296.808,"text":"漁業がない場合の資源量を100%と仮定し実際の資源量が40から57%の基準値内で操業できるようになっていますがこの管理方式において現在の資源量では中西部太平洋熱帯水域における巻き網漁業の漁獲努力量が変わらないことから我が国周辺でのさらなる漁獲量の減少が懸念されています"},{"start":3297.589,"end":3323.598,"text":"また、2023年に開催されたWCPFC年次会合において、漁獲努力量、漁獲量が基準値を上回った場合に、熱帯マグロの保管管理措置を見直す規定が追加されましたが、その中で、メバチ資源の増加予測を受けて、収魚装置の使用禁止期間の短縮など、熱帯マグロの保存管理措置の一部が緩和されました。"},{"start":3324.358,"end":3338.166,"text":"このため、我が組周辺への活動給料の回復に向けては、科学的根拠に基づいた保存管理措置の強化や管理方式の見直しが絶対的に必要だと考えます。"},{"start":3338.874,"end":3357.439,"text":"そこで我が国周辺の活動の給料回復に向けて2029年を待つことなく科学的根拠に基づく管理方式の見直しをwcpfcにおいて率先して提案すべきであると考えますが大臣の認識をお伺いします坂本大臣"},{"start":3360.184,"end":3387.103,"text":"委員御指摘のとおり我が国沿岸のカツオの雷雨量の回復に向けては科学的な知見に基づいた実効性のある国際的な資源管理が実施されなければならないと思っております2022年のwcpfcにおきまして資源量が一定の水準を下回った場合は漁獲量や漁獲努力量の水準を減らす手続きを定めた管理方式が採択をされました"},{"start":3388.083,"end":3413.38,"text":"この管理方式につきましては御指摘の2029年を待つことなく2025年及び2028年に見直しを行う予定となっておりますこれらの機会に最新の資源の漁獲の動向を見極めながら必要な改善を働きかけていくことなど実効性のある活動資源管理が実施されるよう取り組んでいく所存であります山崎君"},{"start":3414.961,"end":3433.551,"text":"すみませんもう一問準備しておりましたが時間の関係で申し訳ございませんでした以上で質問を終わりますありがとうございました次に上谷博史君上谷君"},{"start":3435.091,"end":3458.268,"text":"立憲民主党の神谷博史でございます今日もまた質問の時間をいただきましたことを感謝申し上げたいと思いますご存知の方もいらっしゃるかもしれませんが私以前マグロの方の組合の方におりましてそれこそ藤田次長とは海外一緒に国際交渉もやらせていただいたという経過がありましてそういった面でもさまざま今日は伺わさせていただきたいと思っておりますどうぞよろしくお願いいたします"},{"start":3459.588,"end":3488.377,"text":"まず今回の法改正の端緒になったのは先ほどからお話ありましたとおうまの事案でございましたおうまの事案については釣りですのでこれについては今回法改正をしていただいてこれでしっかり対応していただければいいなというふうに思っているところでございますがもう一方で言いますと釣りはそういう意味では規制は簡単に止めるということはできるのですけれども一方で言いますとどうしてもオーバーキャッチという意味においては婚隔というのか"},{"start":3488.777,"end":3507.249,"text":"例えば巻き網であるとかあるいは定置であるとかそういったものが非常に気になるところでございまして結果として取ってしまうというような漁業でございます特に定置についてこの間もいろいろな問題があったなというふうに思っておりまして特に定置について根格"},{"start":3510.11,"end":3527.806,"text":"特性上どうしても様々な漁獣が漁獲をされるということになります中には大量に入ってしまうようなこともあって本当に枠を使い切るようなことはないとは思うんですけれどもオーバーキャッチの可能性というのは常に秘めているなというふうに思っています"},{"start":3528.366,"end":3551.017,"text":"漁船のように枠の上限に達したらすぐにやめろと止めるということはできるんですけれども速やかに終了するということができるんですけれども逆に言うと低地利などは漁獲枠を超えないための対策みたいなものが必要なんじゃないかなと思うんですけれどもこれについて水産庁の御見解を伺いたいと思いますいかがでしょう森水産庁長官"},{"start":3555.988,"end":3572.829,"text":"お答えいたします。この定置網漁業につきましては、この黒マグロの根拡開閉、大変重要な取り組みでございます。これまで放流手法に関する技術開発も行われておりまして、例えば黒マグロが入網していた場合に網の外に出すための創業方法の工夫ですとか、"},{"start":3573.63,"end":3597.744,"text":"定置網の黒マグロの入門状況を陸上から確認して混覚を回避しやすくするための定置用の魚群探知機の開発など一定の成果が得られてきているところでございますさらに現在国といたしましても放流の取組に対する1人1日当たり3000円の作業経費の支援ですとか混覚回避のために必要な機器の導入に要する経費の支援"},{"start":3598.384,"end":3622.581,"text":"行っておりまして放流技術機器等の普及に努めているという状況でございます特に低地網漁業につきましては漁船漁業に比べて今申し上げた支援の上限額も高く設定をさせていただいているということでございまして引き続き現場の状況も踏まえながら低地網漁業の安定的な創業が確保されるようにさらにも資源管理の取組というものを支援していきたいと考えております"},{"start":3623.615,"end":3643.107,"text":"神谷君ぜひいろいろとご検討いただきたいと思っていますどうしても漁獲枠ナショナルクォーターでございますから漁獲枠というものは総力決まっていますそういった中で釣りはある程度コントロールできるのかなと思うんですけれどもどうしても根格の部分どうしても気になるところでございますしその中では巻編みであるとか"},{"start":3643.647,"end":3673.247,"text":"あるいは低地というところは大きな部分だろうと思いますし、かつてこの低地の部分で大きな問題になったなということも十分承知をしておりますし、結果としてその低地を持っていた方々が大変な思いをされたなというふうに思っています。決して彼らが悪いとは思わないのですけれども、結果としてマグロが入ってしまうというようなこともあるというようなことでございますので、こういったところの改善というのか、何らか方策というのを考えないとなかなか難しいのかなと思っておりますので、ぜひこの点について御理由をいただけたらと思う次第でございます。"},{"start":3674.107,"end":3702.509,"text":"今般の法改正先ほどから種々質問も出ておりますけれどもやはりWCPFCについての対応ということになると思いますが前提としてはこの水域においての漁獲というか資源量これがしっかりと増大をしているということがまずは大事なんだろうと思っているところでございます先般ISCの話も出ておりましたけれどもこの見通しというのか資源量の見通しそれから併せてですね"},{"start":3703.55,"end":3715.957,"text":"併せてこのWCPFC介護これについてどのように考えているのかこの辺の成果の見通しについて伺いたいと思いますいかがでしょうか森水産庁長官"},{"start":3722.035,"end":3749.757,"text":"太平洋黒マグロにつきましては厳格な資源管理に漁業者の方々が取り組んできていただいた結果として資源は順調に回復をしているという状況でございます先ほど御指摘のありましたISCが行いました新たな資源評価によりましてもこの太平洋黒マグロ資源がこのWCPFCが回復目標として定めた初期資源量の20%これを2021年に達成しさらなる増加傾向にあると"},{"start":3750.077,"end":3775.388,"text":"いった結果が示されているところでございます今後代表クルマグロの我が国の増額というものを実現していくためにはこの関係のwcpfc等の国際会議におきまして関係国加盟国との協議が必要ということになりますこのため現時点においても交渉の見通しを申し上げることはなかなか困難ではある状況でございますけれども"},{"start":3776.829,"end":3777.33,"text":"神谷君"},{"start":3796.727,"end":3811.36,"text":"ちなみにご通告申し上げていませんけれどもこのWCPFCには漁業者を含めて関係者もまた一緒になって応援する形でその会合等を行う形でよろしかったですかいかがですか藤田水産庁次長"},{"start":3816.311,"end":3836.15,"text":"委員御指摘のとおりこの種の国際会議におきましては顧問団として業界の方にも一緒に出向いていただきまして要所要所で交渉の状況を御説明し判断をしていくというプロセスを踏んで対応してまいっている状況でございます"},{"start":3836.97,"end":3862.646,"text":"上谷君ありがとうございますそういった取組が本当に大事だと思っていまして当事者も含めてその現場で状況を知るそして厳しさを知るこれも大事だと思っていますのでこれ引き続きお願いしたいと思いますしその現場でさまざま皆様方水産庁の皆さん当事者の方外務省も含めてさまざまレクをしていただくこういうことが結果として漁業者にしっかりと資源管理の大切さであるとか"},{"start":3863.326,"end":3881.746,"text":"今の状況というのを知らしめることになると思いますのでぜひ引き続きその取組は続けていただきたいと思いますその上でこれもまたご通告していないんですけれども今ISCの話もありましたけれどもISCに対しての我が国の関わり方これについてはいかがでしたか藤田水産庁次長"},{"start":3887.944,"end":3909.677,"text":"お答えいたしますISCEにおきましてはですね主に北のですね北緯にある国の科学者関係国の科学者が参加をして構成をしてございます当然我々の方の水産研究教育機構の研究者の方にも参加をしていただきまして関係国がですね"},{"start":3910.137,"end":3919.463,"text":"それぞれ調査あるいは予確して集めたデータを持ち寄って資源評価を行うという形になってございます上谷君"},{"start":3920.609,"end":3939.757,"text":"これも大事な取り組みだと思っておりますやっぱり科学的な調査これに対して我が国に貢献をしていくことこれは本当に大事だと思いますし逆に言うとそこの真実性も含めて確認ができるという意味でも絶対これは必要だと思いますので引き続きこれも取り組みをお願いをしたいと思いますその上で今マグロの話が出ておりますので"},{"start":3940.917,"end":3970.432,"text":"申し上げますと遠洋のマグロ船特に朝天王の羽縄船なんでございますけれども我が国にとってはいわば最後と言ってもいいくらいの遠洋漁業の舞台であるというふうに認識をしておりましてこの遠洋漁業の舞台ではあるんですけれども最後の舞台ではあるという状況なんですけれどもかつては私が知る限り1200隻とかもっと多かったかなと思っていましてそれが徐々に減らしていまして今だいぶ減ってまた400隻ぐらいだった"},{"start":3970.492,"end":3991.507,"text":"かなと思いましたけれどもぐらいまで減っているというような状況にあります徐々に積水を減らしている現状なんですけれどもこの理由というのはやはり燃油の高騰最近でいうと燃油の高騰や例えば資材代これも外外に出ていくものですから為替というのが気になるところでございましてやはり経営も大変厳しいんじゃないかとこれ以上積水を減らすとまた水域の"},{"start":3993.248,"end":4006.851,"text":"漁獲量にも影響が出てくるかなと思うんですけれども昨今のですねこのマグロ船援養船の経営の状況はいかがなのかこれを伺いたいと思いますいかがでしょうか森水産庁長官"},{"start":4013.188,"end":4039.753,"text":"遠洋マグロハエ縄漁船についてお答えをさせていただきたいと思います我が国は遠洋マグロハエ縄漁船の許可席数でございますが過去10年遡りますと2014年には255席でございましたけれども2024年現在161席ということで10年間で約4割が減少していると2024年で161でございます10年間で4割減少ということでございます"},{"start":4040.293,"end":4066.298,"text":"その背景といたしましてはこの主要漁獲物でございますマグロ類例えば南マグロなどの価格が伸び悩んでいるということでございますとか生員の高齢化と成り手の不足さらに国際規制や監視の強化に伴うコスト増あるいは戦果の上昇などに加えまして近年の燃油費などの創業経費の増大もあると"},{"start":4066.738,"end":4092.681,"text":"いうふうに認識をしているところでございますこうした中でこうした栄養マグロハイナー漁業につきましてもその創業形態ですとかビジネスモデルの転換といったものも求められている状況かなというふうに考えておりまして農林水産省といたしましてもいわゆる経営安定対策による支援に加えまして収益性の高い創業生産体制への転換が可能となりますよう"},{"start":4093.301,"end":4113.696,"text":"例えば東縄作業の自動化によります作業負担軽減ですとか船内居住環境の改善によります乗組員の確保さらに外地から外国市場への直接輸出による販路拡大などの取組に対して支援を行っているところでございます上谷君"},{"start":4114.781,"end":4144.077,"text":"想像以上に減っていたので正直驚きましたもう161という数字なんですねこれは本当に私にとっては衝撃的な数字でございます日本に、我が国に刺身というかマグロ刺身市場というかそこに向けてしっかりと供給をしていただいている日本の部隊これがだいぶ減っているんだなということこれはやっぱり大きな衝撃なんだろうと思います栄養戦はそこまで厳しくなっているのかというのを改めて実感をした次第でございます"},{"start":4144.537,"end":4174.217,"text":"その上で、栄養ハヤナマグロの漁場確保とか、あるいは先ほどカツオの船の話もありましたけれども、栄養カツオ船、これ30隻も切ったなというふうに思っていたんですけれども、今何隻あるのかわからないんですけれども、それもやはり相当少なくなっていると。こういった方々の入漁の円滑化のために、OFCF等の団体を使って、ODA等の協力を実施してきているというふうに承知をしております。"},{"start":4175.518,"end":4188.111,"text":"漁業に関する専門家の派遣であるとか冷凍加工施設の提供など特に沿岸漁民にとっても分かりやすい事業を展開しておりましてそういう意味では日本や日本漁船への理解増進につながっているというふうに承知をしております"},{"start":4189.714,"end":4214.587,"text":"こういった事業は結果として商船も含めた船の安全航行にも役立っているというふうに承知をしておりやはりODA予算が縮小している中であってもこの水産務省とかあるいはOFCFを中心とした水産関係のODAこれは本当に大事だなというふうに思っているんですこれについてぜひしっかりと予算を確保していただきたい分野であるというふうに承知をしているんですけれども農林水産大臣の所感を伺いたいと思いますいかがでしょうか坂本大臣"},{"start":4217.168,"end":4244.697,"text":"委員御指摘のとおり農林水産省では我が国のカツオマグロ漁船の重要な漁場でございます太平洋当初国との要請に応じまして海外漁業協力財団いわゆるOFCF等を通じまして水産関連施設の修理修復や沿岸漁業振興等に関する支援今年は5.8億でございますけれども"},{"start":4245.397,"end":4264.018,"text":"を行っているところでございますこうした協力は現地水産業の持続的な発展に貢献するものとして入漁先ここから高く評価をされております我が国漁船の海外漁場を安定的に確保する上で極めて重要な役割を果たしているというふうに思います"},{"start":4264.458,"end":4279.977,"text":"今ちょうどパラオの大統領一夫大統領来日中でございます今日も私ヒルパラオ友好議員連盟の一員として昼食会に臨むことにしておりますこういった協力事業を通しましてしっかり予算を確保してまいりたいというふうに思っております委員長"},{"start":4280.356,"end":4301.912,"text":"神谷君大臣本当にお願いいたしたいと思います日本でODAを出すんですけれども例えば首都にでっかい建物をつくるとか橋をつくるこういうことはあるんですけれどもこの水産案の場合は先ほど申し上げたように例えば漁業者に対して漁船を出すとかあるいは水産加工の技術を提供するとか沿岸の漁民にとって非常にわかりやすい"},{"start":4302.792,"end":4323.221,"text":"ですのでそういった方々が同じ水域に日本船が入ってきても理解を得やすいというような特性もありますし中には例えば過去の事例でありますとモーリタニアのタコであるとかこれはタコツボ漁ですけれどもこれは日本人が教えました結果として今例えばたこ焼き屋さん多くモーリタニアのタコが使われていると思いますけれどもこういうことを"},{"start":4323.781,"end":4345.717,"text":"を実施していただいて現地の人たちタコ食べないんですねほとんどがだから日本にやってくるとですので実は外現地の皆さんにとってもウィンウィン我々にとってもいいというようなことで進んでいると思いますそういった意味であの水域でも海賊アフリカの水域で海賊島あるんですけれども彼らやっぱり生業とかないと"},{"start":4346.317,"end":4368.159,"text":"例えばこういった水産務省そういった協力ができればあるいはそういった海賊行為をやめるんじゃないかなんていう議論もありますそういったところでこの水産務省ODA本当に大事だと思っておりますのでぜひ御理解を賜りたいと思いますしOFCFに限らずしっかりとやり進めていただきたい分野でございますのでぜひ大臣お願いをしたいと思います"},{"start":4368.819,"end":4396.748,"text":"かつてこの部分もしっかり確保されてたんですけれどもその確保された部分が実は減っております結果としてその水域であるとかあるいはマグロだけじゃなくて例えばクジラもそうだったんですけれどもそういった支持国捕鯨支持国にも対してもODA出しておりましたしそういった国々の日本に対する理解というのが例えば国連におけるかつてあった理事国入りを目指したときの基礎になった基礎表になった国でございますので"},{"start":4398.001,"end":4426.806,"text":"そういった国々が減っていくようでは困りますのでぜひこの水産物資を含めたODAしっかりやっていただきたいということを重ねて申し上げたいと思います先ほどのお話にありましたとおり船員の成り手不足が深刻となっております特に会議室などの資格保持者の不足が顕著であると聞いております特に援養船においてはポートステートコントロールとかさまざまな課題があるところでございますそういったところも含めて対策はいかがでしょうか水産庁に伺います森水産庁長官"},{"start":4431.736,"end":4451.316,"text":"お答えいたします近年漁船漁業の乗組員の不足高齢化に伴いまして次世代を担う若手の会議士への不足が非常に深刻化しているという状況でございますこのため会議士の計画的な確保育成が重要となっている状況でございますこのため農林水産省といたしましては"},{"start":4451.937,"end":4472.896,"text":"例えば水産高校卒業生を対象に会議士免許取得に必要な乗船履歴を短期に取得するコースこれの運営を支援しておりますしまた若手船員が会議資格取得のために講習を受講しようという場合にもこれへの支援などを行っているということでございます特に"},{"start":4474.017,"end":4498.156,"text":"前者の水産高校卒業生を対象としたコース運営士につきましては令和4年度から支援対象を4級会議士に加えて5級会議士にも拡大をしたというところでございます引き続きこの会議資格の制度を所管しております国土交通省ですとか関係団体とも連携をいたしまして漁船取組の確保育成に向けた取組を後押しをしてまいりたいと"},{"start":4498.576,"end":4524.234,"text":"いうふうに考えておりますまたこれを進めていくためにも若者に漁業が選ばれさらに漁業に定着してもらえるような取り組みが必要だということでこのためには関係団体さらに事業者による職場環境改善の取り組みも必要だというふうに思っておりますこのことにつきましてもよく関係者とも議論をして進めてまいりたいというふうに考えております上谷君"},{"start":4525.08,"end":4551.001,"text":"ありがとうございます実際に資格を取らせても船に乗ってもらわなかったら何も意味がないのでぜひお願いをしたいと思いますがそういった意味で今長官お触れになりましたけれども若い方に就業していくために漁船の環境を整えていくこれは本当に大事なことだと思います実際に例えば個室化であるとかあるいはインターネットが使えるような環境であるとかそのために例えば許可トン数"},{"start":4552.222,"end":4576.662,"text":"日本の変更というかそういうところを数えないとかさまざまな工夫ができると思うんですけれどもそういったことについて実際に今国交省を含めていろんなところとやりとりをやっておられると思うんですけれども実際にそういった漁船個室化とかそういうのが進んでいる状況なんでしょうかいかがですか今お話になられたので藤田水産庁次長"},{"start":4582.008,"end":4605.54,"text":"お答えをいたします委員御指摘の漁船のトン数につきましては漁業法でその制限をしている部分と国土交通省におきまして船員の資格の問題として制限をしているといいますかこれ以上の資格を有する者を載せないといけないという基準がございましてそういったものが相まって漁業者の方は"},{"start":4606.5,"end":4634.398,"text":"船をどういう大きさの船をするかあるいは乗組員をどう手当てするかということを手配をされているという状況でございます漁業法に関しましては我々の方はできるだけトン数の自由といったらおかしいかもしれませんけれども緩和を図りまして大きな船をつくって個室を大きくするということもできるだけ可能になるようにということでこれまで運用を改善をしてきました"},{"start":4634.978,"end":4653.195,"text":"その結果そういうことに意識の高い選手の方は少し乗組員の方の個室をしっかり確保するあるいはインターネットにおきます通信環境を確保するといったことを"},{"start":4654.095,"end":4673.511,"text":"手当てをされるということが進んでおりまして今後やはり若い方に漁船に乗っていただくという面ではそういう船にいながらインターネットを使えるという状況をできるだけ備えていくということが漁業においても必要になってくるだろうというふうに考えてございます上谷君"},{"start":4674.905,"end":4693.773,"text":"次長おっしゃるとおりなんですただ選手さんに対してそういうふうにやれと言ってもなかなか進まないのかなと思いますので何らかの指導というのか後押しというのかそういったことは絶対必要なんだろうと思いますので引き続きお願いをしたいと思います次に伺います漁業における外国資本をどのように考えるかという問題です"},{"start":4694.293,"end":4720.108,"text":"特にマグロのように国際管理の漁種というのは国別のナショナルクォーターというのが割り当たりがありますこのナショナルクォーターというのはいわばこの国の国民の共通の財産であるというふうに思っておりましてそういった共通の財産を外国資本の方に使わせるということについてはいささか問題があるんじゃないかと思っておりますそういったことについての大臣の考え方を伺いたいと思いますいかがでしょうか"},{"start":4720.313,"end":4736.658,"text":"坂本大臣まず外国人や外国企業が我が国推移におきまして漁業を行うこと等につきましては外国人の漁業の規制に関する法律等によりまして基本的に禁止をされております"},{"start":4737.558,"end":4764.286,"text":"その上で漁業法に基づきまして漁業許可及び漁獲割当量の設定はこれらの申請者が日本国民または日本企業である限りその対象者として認められますこれは外国人や外国企業が主な出資者である日本企業すなわち外資系日本法人であっても同様ということになります"},{"start":4765.026,"end":4785.441,"text":"また外国人や外国企業によります我が国漁業会社会社への体内直接投資につきましては農林業や石油業海運業等とも外貯め法に基づきます審査付き事前届出制度の対象とされております"},{"start":4786.181,"end":4806.028,"text":"我が国の経済の円滑な運営に著しい悪影響を及ぼすとかあるいは我が国の安全を損なう事業が生じる恐れがあると認められる場合には体内直接投資の中止を命じることができるということとされているところであります"},{"start":4806.963,"end":4826.389,"text":"神谷君。大臣、ぜひご検討をお願いしたいのは、先ほど申し上げましたとおり、日本国の大切な漁獲枠です。この漁獲枠を外国資本という、今申し上げ方をしましたけれども、実際には国内の企業かもしれませんが、実質的にオーナーを含めて外国人である場合が、"},{"start":4826.909,"end":4855.288,"text":"得てして散見をされるというようなことも事象としてありますそういった方々がじゃあ漁獲この国の本来の枠を使われることについてどう考えるかさらに言いますとマグロロンダリングなんてこともございまして漁獲が日本は我が国は伝統的にマグロ漁をやっているものですから漁獲枠は比較的多いです逆に言うと他の小さな少ない国外国の他の少ない国がいわば日本製に付け替えると"},{"start":4855.808,"end":4880.548,"text":"ようなこともあり得るんじゃないかと思っているところでございましてそういったことを根本的にやはり監視をしていかなきゃいけないだろうもちろん本来違法な行為ですからこれはやってはいけないことではあるんですけれどもその余地可能性を残すのではないかあるいは本来先ほど申し上げたようにこの国の枠ですからこの国の皆さんのために使われるべきであると思いますのでこの点について大臣やはり御留意をいただきたいと思うんですがいかがでしょうか"},{"start":4882.074,"end":4902.062,"text":"坂本大臣そこは今言いましたとおりさまざまなケースがありますけれども著しい影響を我が国に与えるそういう場合につきましてはその投資そのものを中止することができるということとされておりますのでさまざまな形で検討してまいりたいというふうに思っております"},{"start":4902.902,"end":4926.161,"text":"上谷君ありがとうございますただ大臣投資のお話で禁止ができるというのもそうなんですけれども例えばマグロであれば許可漁業の創業許可というのがございますので厳然として許可の枠がありますのでそういった若組あるいは一斉更新のときにどういうような状況なのかというのをしっかり見なきゃいけない見ていただいていると思うのでその上でもどうなのかなというふうに"},{"start":4926.741,"end":4953.021,"text":"逆に言うと別の手法もあり得るのかなと思っておりますのでそこは厳格にやっていただきたいと思いますそういったことも含めてぜひ特に南マグロにおいてこのWCPFC水域ではありませんが南マグロなんかについてはそういったことが非常に懸念されたということもかつてありましたそういったこともありますのでぜひ大臣にはこの辺ぜひ御留意いただきたいと思いますいかがですか森水産庁長官"},{"start":4958.253,"end":4981.045,"text":"先ほど大臣の方からも御答弁申し上げましたが漁業法に基づく漁業許可あるいは漁獲割合の設定につきましては申請者が日本国民または日本企業である限りは対象者として認められるというルールになっております例えば外資系の日本法人であることのみをもってこれを規制するということにつきましては"},{"start":4981.745,"end":4982.105,"text":"カミヤ君"},{"start":4999.682,"end":5024.836,"text":"ぜひご留意をいただきたいと重ねて申し上げたいと思います次にWTOについて伺いたいと思いますWTO本年3月にも会合が行われましたその際に漁業補助金についても話が持たれていたというふうに承知をしておりますこれについては合意ができなかったというふうにも聞いておるところでございますけれどもそういったことについて大臣の所感を伺いたいと思います坂本大臣"},{"start":5027.497,"end":5052.085,"text":"2月26日から3月2日の未明にかけましてアブダビで開催されました第13回のWTO閣僚会議そこにおきましては第12回WTO閣僚会議で積み残しとなっておりました過剰漁獲につながる補助金や途上国の特別待遇などについて議論が行われました"},{"start":5053.025,"end":5082.025,"text":"しかし各国の意見の隔たりは大きく新たな漁業補助金の規律の合意には至りませんでした我が国といたしましては世界的な過剰漁獲等の問題に早急に対応していくことが重要と考えておりまして我が国の水産政策を実施する上で必要な補助金の確保は図りつつ引き続き積極的にこの議論に参加してまいりたいと考えております"},{"start":5084.129,"end":5104.434,"text":"ぜひお願いをしたいと思うんですけれども、もちろん資源管理という意味でも非常に重要ですし、問題なのは途上国の枠だなというふうに思っておりまして、この途上国の枠について我が国どう考えていくのか、ここを合意できないとなかなか資源管理が難しいかなというふうに思っているんですけれども、この点についていかがですか。森水産庁長官"},{"start":5108.652,"end":5134.606,"text":"はいお答えいたしますこのWTO漁業補助金交渉におきましては大きな論点となっておりますのは例えばその乱格状態のある資源に関する漁業に対する補助金の禁止といったようなことがございますが途上国に対する特別待遇ということも大きな論点となっておりますこうしたこの点について途上国に対する配慮という点はSDGsの中でも位置づけられていると"},{"start":5135.046,"end":5159.469,"text":"ということで非常に大きな論点となっているという状況でございますのでその範囲でございますとか例えばルール導入までの年限をどうするのか等々ですね議論が行われているということでございますが現状においてその合意がに至っているという状況ではないということでございます我が国といたしましてもこの途上国に対する特別待遇"},{"start":5159.969,"end":5185.945,"text":"という点については当然配慮をしながら交渉を進めていくという状況でございます上谷君長官おっしゃるとおりなんですただ途上国に対する特別待遇これは認めちゃだめですよという話ではなくて結果としてなかなか途上国の待遇から脱しないというか結果として卒業してくれない国があると思いますしかもそれは漁業で見ると意外と先進国なんじゃないかなと思えるような国があって"},{"start":5186.545,"end":5204.099,"text":"そういった国がいつまでたってもその途上国の枠にしがみついて結果として資源の魚化活につながっているというふうに思っておりますこれについてやはり我が国としては毅然とした態度をとるべきだと思うんですけれどもこれについていかがですか森水産庁長官"},{"start":5208.002,"end":5228.303,"text":"お答えいたしますこのWTOの漁業補助金協定についての議論の中では御指摘の例えば途上国からの卒業といったような形をどう考えていくかといったような議論も行われております私どもとしても特定の国の名前は挙げませんが大漁業国である"},{"start":5229.243,"end":5245.378,"text":"国が途上国であるということで称してあるいは自称する形でルールから逃れるというようなことがないようにするそれは我々としてもこの協定交渉において実現すべき一つの目的と目標というふうに考えて交渉に臨んでいるという状況でございます"},{"start":5246.09,"end":5272.436,"text":"上谷君ぜひそういったことも大事なことだと思いますので国際漁業としての枠組みこれしっかりつくっていくことそして我が国もそのルールに従って頑張っていくことそしてそれを破ろうとする国があったらそれについて式前とした対応をとることこのことが本当に必要だと思いますしそのための法案だというふうに理解しておりますのでこれからも頑張っていただきたいということを申し上げさせていただいて私の質問とさせていただきますありがとうございました"},{"start":5282.492,"end":5298.115,"text":"次に山田勝彦君山田君立憲民主党の山田勝彦ですどうぞよろしくお願いいたします黒マグロの資源管理その本題に入る前に前回の委員会質疑で虚偽答弁がありました"},{"start":5299.42,"end":5326.022,"text":"農家に罰金という異例の法律をつくるにあたって農家の方々から意見を聞いたのかという私の質問に対しあたかも全国の生産者170件1200名に対し説明会を行ったように答弁されていましたしかしこの会の趣旨はあくまで各地の農協への説明会であって"},{"start":5326.642,"end":5346.304,"text":"その場に農家が参加していたかどうかはわからないそう担当者は答えられていますさらに現場の農業者からの質問などを約50件約180名に対し説明を行ってきたと発言されていますが"},{"start":5347.085,"end":5361.435,"text":"これは農水省が主催したわけでもなくたまたま問い合わせがあった生産者にのみ説明をしていたにその質問に回答をしていたに過ぎない"},{"start":5362.799,"end":5391.822,"text":"生産者に特化して募集して開催をした説明会は一度も行っていないしかも170件1200名への農協などへの説明会もそもそも農業基本法の説明会であり今回私が特に問題視した重要な農家に罰金という罰則についての説明は一度もなされていない"},{"start":5392.563,"end":5404.244,"text":"こういった信じられない事実がわかりましたまず農水省に確認しますこの事実お認めになられますか杉中総括審議官"},{"start":5412.942,"end":5434.716,"text":"お答えいたします。先生から事前に虚偽答弁ではないかというご指摘をいただきましたので、我々として改めて議事録を確認させていただきました。先生のご質問につきましては、改めて現場の農家の方々に対し、法律をつくるにあたってどのようなヒアリングを重ねてどういう意見を聴取したのか、そういうご質問でございました。"},{"start":5435.636,"end":5458.715,"text":"これに対して5月15日に私の方からはまず食料農業農村政策審議会で取りまとめられた中間取りまとめこの中には不足時における対策についても相当詳しく書いてありますけれどもこれについて11ブロックで意見交換を実施したとこの11ブロックの意見交換会には必ず複数の生産者が参加をしております"},{"start":5459.415,"end":5480.356,"text":"また不足時における食料安全保障に関する検討会では農業団体の有識者に委員として参加していただきましたただこの農業団体の有識者が農業者ではないということは川内先生の質疑の中で明らかにしたところでございますまた現場の生産者を含む農業団体や消費者団体への説明を170件行ったと"},{"start":5481.016,"end":5506.223,"text":"この農業者団体の中には農業者が中心のものも多くございますまた現場の農業者から52件これについては具体的な法案の質問について丁寧に質問してきたところでございます特に委員御指摘の現場の生産者を含む農業者団体の説明でございますけれどもその中には農協等だけではなくて農業法人の経営者が集まるグループ"},{"start":5507.003,"end":5528.981,"text":"また4Hクラブなどの若手農業者グループ共同農園などの団体も含むものとなりますまた説明内容も法案全体に関するものでございますけれども特に閣議決定後に当たりましては生産計画の届出指示に従わなかったときに罰金がかかることこういうことについても説明をさせていただいております"},{"start":5529.882,"end":5554.849,"text":"以上のことからお答えした内容については農業者に向けてどのようなヒアリングを行ったのかという問いに対し事実を答弁しておりまして虚偽答弁であるという御指摘は当たらないと考えておりますなお生産者等からの質問の中には届出指示違反について罰金を課すのは重すぎるという意見はございませんでしたけれども一部の報道を受けまして"},{"start":5555.549,"end":5579.267,"text":"国が増産の指示をして従わなければ罰金を課すのは重すぎるのではないかとこういう御意見があったところでございますその際には法案の正確な内容の説明を行ってきたところでございます今後もいろいろ御指摘をいただきましたので法案が成立すれば現場の農業者の方々に法案の内容というのを丁寧に説明していきたいというふうに考えています山田君"},{"start":5580.925,"end":5606.382,"text":"坂本大臣今の説明で本当にいいんでしょうかつまり法案を成立した後に農家に罰金というこういった罰則を課すような重要な課題について農家から意見を聞くもしくはもう一方的に決定事項を説明するこういう立法のあり方で本当にいいんでしょうか昨日から参議院でも審議入りしていますが"},{"start":5607.683,"end":5633.797,"text":"あまりにも現場の声そしてこの国会の質疑啓示がはなはだしいと思います一度廃案し改めて全国の農家の皆様に今度こそ農水省が呼びかけてしっかりと正々堂々と現場の御意見を頂戴してから法案を出し直すべきだと考えますがいかがでしょうか坂本大臣"},{"start":5636.564,"end":5661.653,"text":"法案説明の経過につきましては先ほど事務方から答弁したとおりでございますそして本法案の罰金規定につきましては生産者を含みます事業者の皆様からのご協力を得ながら国民の皆様に安定的に食料を供給するという責務を果たすために必要最小限度の措置として規定をしているものであります"},{"start":5662.753,"end":5689.994,"text":"本法案の趣旨目的や内容につきまして引き続き関係者への正確かつわかりやすい情報提供や意見交換を幅広く行うなど丁寧に説明するとともに法案が成立した暁には法の施行に向けまして実際にどのように運営していくのかにつきましても現場の声を丁寧に聞き取ってまいりたいというふうに考えております山田君"},{"start":5691.297,"end":5696.937,"text":"現場の声を丁寧に聞き取ることはもちろん大事ですが明らかに順番が間違っていると思います"},{"start":5698.398,"end":5724.957,"text":"前回の質疑私のyoutubeチャンネルご視聴いただいた全国の農家の皆様や国民の皆様から多数の意見を頂戴しましたその中でこういう意見がありました公開アンケートをとってもらいたい政治家が言うように罰則に対して本当に反対意見が出ていないのか絶対反対の意見は出ているはずだ政治家が嘘をついているとしか思えない"},{"start":5725.95,"end":5750.689,"text":"こういった国民の声を聞かない今の政治この国の民主主義危機的状況にあると思いますこのまま農家に罰金を強行するようなことになれば大変な問題を起こしてしまうそのことを強く申し上げた上で本日はメインテーマは黒マグロの資源管理ですのでここまでにいたしますがこの問題厳しく追及していきたいと思います"},{"start":5751.963,"end":5758.151,"text":"昨日黒マグロの資源管理に関する会議が東京で行われました"},{"start":5759.278,"end":5785.045,"text":"7月上旬に予定されている国際会議に向けて日本政府としての最終方針を決めるにあたって全国各地の漁業現場から意見聴取をする大変重要な会議ですしかし対馬のマグロ漁師の方とたまたま別件でお話をして驚いたんですがその重要な会議の存在すら知らなかった"},{"start":5786.195,"end":5806.83,"text":"そしてその漁師さんが所属している漁協にすぐ確認するとその漁協の組合長自身も知らなかった案内が届いていなかったことがわかりましたまさか水産庁まで現場の声を軽視しているわけではないと信じたいのですが"},{"start":5807.83,"end":5829.437,"text":"一応確認させてくださいこの現場の声を聴取する重要な会議の開催に当たり現場の漁業者の皆様に対しどのような周知をされたのでしょうかそして今後どのように改善されるのでしょうか森水産庁長官"},{"start":5834.468,"end":5857.559,"text":"はいお答えいたしますご指摘の会議は昨日開催をされました中西部太平洋マグロ類委員会北省委員会等に向けた太平洋黒マグロの資源状況等に関する説明会というものでございますウェブと対面のハイブリッド形式で開催をさせていただいておりますこの会議の開催に当たりましては農林水産省としては"},{"start":5858.089,"end":5880.327,"text":"漁業者業界団体等の関係者に広く参加していただけるよう今申し上げたオンラインでの参加も可能とするとともに農林水産省ホームページに開催情報を掲載いたしましてさらに関係の漁業共同組合漁業者等に情報が伝わるよう都道府県全漁連業界団体を通じて御案内をしたところでございます"},{"start":5881.047,"end":5894.683,"text":"この結果昨日の会議では約260人のご参加をいただいておりましてその中には長崎県内の漁協関係者もいらっしゃったというふうに伺っておりますしまた長崎県の関係者の方からは"},{"start":5896.144,"end":5915.468,"text":"小型業横輪でございますがこの小型業の増額を求める意見もいただいたというふうに承知をしております私どもといたしましては今後ともこうした会議の開催に当たりましては情報発信等さらに工夫改善しながらなるべく広く現場の方々に参加いただけるよう努めてまいりたいと考えております山田君"},{"start":5916.638,"end":5943.293,"text":"大変驚いたので私の事務所から長崎県の水産部にも確認したんですけれどもメールで各漁協には確かに案内をしたそうなんですがやはりメールだけ送るということではなかなか伝わらないと思います公式な案内文書なりがしっかりと各地域の全国各地の漁協の皆様にしっかり届くようなそういった改善をぜひお願いしたいと思います"},{"start":5945.114,"end":5964.264,"text":"ここで、津島市引縄漁業連絡協議会西川誠二会長から坂本大臣への要望をお伝えいたします。私たち沿岸漁業者は、国からいきなりの黒マグロ漁獲規制を強いられ、9年がたちました。"},{"start":5965.148,"end":5977.342,"text":"規制前は黒マグロ漁だけでも年間1000万近くあった水揚げも規制当初は100万円以下までになりました私たち津島の漁業は"},{"start":5978.345,"end":6006.123,"text":"未成魚であるヨコワ漁やイカ釣り漁が主な漁です規制前ヨコワだけで1日500キロ以上漁獲することもありましたしかし規制が始まった当初1年間で漁獲可能量が約400キロしかなく大量の日の1日分にも満たしません私たちにはあまりにも残酷すぎる漁獲規制でしたこのような状況で"},{"start":6007.003,"end":6012.478,"text":"他の漁へ転換したり廃業した漁師もいます"},{"start":6013.41,"end":6041.014,"text":"近年黒マグロの資源は間違いなく回復していますこれは水産庁の資源管理計画が正しかったのではなく私たち沿岸漁業者が苦難に苦難を重ねた結果ですもう我慢の限界を超えています本来なら私たち沿岸漁業者をこのタック規制から外してほしいです"},{"start":6041.929,"end":6069.585,"text":"無理ならばせめて小型魚大型魚ともに大幅な増額をお願いできないでしょうか本当に切実な現場の漁業者の声だと思います大臣これから日本政府として国際会議へ臨むにあたりこれまで長きにわたり無理なお願いに耐え続けていただいた"},{"start":6070.626,"end":6082.177,"text":"両市の皆様のためにも黒マグロの漁獲割当て大幅な増額を求めていく方針で間違いないでしょうか坂本大臣"},{"start":6085.665,"end":6110.962,"text":"太平洋黒マグロにつきましては厳格な資源管理に取り組んでいただいたあるいは取り組んできたその結果資源は順調に回復をしてまいりました我が国漁業関係者の間には増額に対する強い要望があるのとそれはもう承知をしております今委員のその直訴の手紙からも必死と感じるところであります"},{"start":6111.973,"end":6136.364,"text":"本年行われました新たな資源評価で太平洋黒マグロ資源が回復目標を達成しさらなる増加傾向にあるとの結果が示されたところでもございますWCPFCにおきまして我が国として増額の提案を行うことを含め増額が実現するよう努力してまいります"},{"start":6138.055,"end":6159.789,"text":"山田君力強く増額を求める提案をすると大臣からありました現場の漁業者の皆様にとって本当に心強いメッセージになったと思いますぜひ頑張っていただきたいその思いですこの増額を求めるに当たり大型魚小型魚の割合などが重要になってきます"},{"start":6160.703,"end":6182.166,"text":"水産庁は横輪などの小型魚を規制することが有効だと主張をされていますしかし現場でマグロの資源管理を実践している沿岸漁師の皆様はこう主張されています黒マグロの産卵期である6月から8月を禁漁にすべきだ"},{"start":6182.907,"end":6203.425,"text":"この時期黒マグロのお腹には約5000万個もの卵が入っているしかし産卵期にはメスをオスが追いかける時期でもあり一箇所にマグロが集まりやすいそこを狙って大型巻網船が一気に根こそぎ取る"},{"start":6204.566,"end":6222.222,"text":"そうではなくて卵を産ませるべきだこのような資源管理に真剣に取り組む漁師の皆様からの現場の提案に大臣どうお答えになられるでしょうか森水産庁長官"},{"start":6226.874,"end":6247.835,"text":"はい、お答えいたします。太平洋クロマグロにつきましては、卵から羽化した飼魚の初期原毛が非常に大変激しく、生産率が環境要因等によって大きく変動するという特性がございます。このため、親魚の量と加入する幼魚の量の間に、必ずしも明確な関係が見られないという状況でございます。"},{"start":6249.316,"end":6270.778,"text":"いわゆるISC北太平洋マグロ類国際科学省委員会ここには日本だけではなく多数の国々の科学者が参加をしておりますがこのISCではこうした黒マグロの生物学的特性を踏まえて資源回復のためには小型魚の漁獲抑制が最も効果的であるという見解を示しているところでございます"},{"start":6271.458,"end":6295.696,"text":"これを受けてWCPFCでは30キロ未満の小型魚の漁獲を半減するといったような管理措置を導入しこの取り組みの結果資源は急速に回復してきたということでございます今後ともやはり科学的に知見に基づいた資源管理あるいは漁獲規制が重要でありますのでこうした科学的知見も踏まえながらの"},{"start":6297.258,"end":6304.377,"text":"増額交渉をさらに資源管理というものに取り組んでいく必要があると考えております山田君"},{"start":6307.387,"end":6334.719,"text":"横和という養魚長崎県では横和という表現をしていますがこういった小型魚を規制することが有効だという知見があることはわかりますしかし一方で産卵期に禁漁することも有効ではないかという提案に対してそういった実証なり調査なりということは行ったことがあるのでしょうか森水産庁長官"},{"start":6339.986,"end":6358.156,"text":"お答えいたします。実際にこの産卵期の親御に禁漁を行ったということはないわけでございますが、先ほど申し上げたとおり、このISCでおきましては、さまざまな国、日本だけではない数の国の科学者が議論を経た上で、その結論として、"},{"start":6358.536,"end":6373.259,"text":"やはり小型運用の部閣抑制がこの資源回復のためには最も効果的であるという見解を示したところでございますそういった見解を踏まえてWCPFCではルールが決まっているということでございます山田君"},{"start":6374.745,"end":6393.228,"text":"明確にないとおっしゃいましたないなら効果があるかどうかわからないと思います科学者の話を聞かれるのもいいですがやはり生産者漁業者の現場の声をもっと大切にしていただきたいと思いますこのことも引き続き訴えていきます"},{"start":6394.52,"end":6411.896,"text":"国連は2022年を国際小規模漁業年とすることを決め国際的に小規模漁業の重要な役割を認識しその振興政策の実施を各国政府に求めています"},{"start":6412.637,"end":6429.708,"text":"ついては水産庁は全経営体の9割以上を占める小規模沿岸漁業者の意見を重視した政策を推進していくべきだと考えますが大臣いかがでしょうか坂本大臣"},{"start":6432.488,"end":6447.742,"text":"我が国の漁業は、規模の大小にかかわらず重要なタンパク源である魚介類等の水産物を国民に安定的に供給するなど、我が国経済におきまして大きな役割を果たしております。"},{"start":6448.883,"end":6469.381,"text":"国連小規模冷裁漁業養殖業の国際年といいますのは2016年のFAOの水産委員会におきまして中南米グループが小規模冷裁漁業の国際年の設定を提案いたしまして2017年の国連総会で決定"},{"start":6470.682,"end":6497.643,"text":"持続的漁業権におきまして2022年をこの国際年とすることが決定したというふうに承知をいたしております小規模漁業が多い我が国の沿岸漁業に対しましては適切な資源管理や単一の資源に頼らない操業形態への転換等を通じまして小規模漁業の持続的発展を支援してきたところでもあります"},{"start":6498.163,"end":6514.584,"text":"引き続きこれらの取組をしっかりと推進してまいりたいというふうに思っております山田君全国各地の漁協や漁村の経済を支える漁業であることなどを配慮し国連決議や国際漁業条約にある小規模漁業"},{"start":6515.365,"end":6531.157,"text":"配慮条項にのっとり沿岸釣りハエ縄黒マグロ漁獲枠を大幅に増やすべきですしかし水産庁は制度開始当初黒マグロのタック配分を"},{"start":6531.917,"end":6560.07,"text":"大台中巻網漁業者と小規模沿岸漁業者に対し根拠なく2分の1ずつとしました全体の9割以上の沿岸漁師に対する配分が極めて少なく経営が困難となっています小規模漁業を大切にするため沿岸漁業の漁獲配分を大幅に増額させるべきではないでしょうか"},{"start":6562.117,"end":6564.015,"text":"森水産庁長官"},{"start":6569.11,"end":6597.971,"text":"はいお答えいたしますまず御指摘の管理開始当初の配分につきましては当時我が国全体として基準年であります2002年から2004年の平均漁獲実績から漁獲を半減させる必要があったということでございまして巻き網漁業には半減以上の削減を求めてこの同基準から約56%削減をした一方で沿岸漁業を含むその他の漁業には約42%の削減にとどめたものでございます"},{"start":6598.431,"end":6620.645,"text":"そういった意味では沿岸漁業へ配慮した配分が当初から行われたということでございますその後も令和6管理年度の大中型巻網の小型漁の枠をついてみますとこの基準年であります2002年から2004年の平均漁獲実績の5分の1にまで減少させておりますこれも沿岸に配慮した配分を行ってきた結果と"},{"start":6624.547,"end":6646.561,"text":"いうことでございます今後今回増額交渉に臨むわけでございますが増額の可能性が出た暁には再度配分の考え方についても議論を行うということになるということでございます今後も沿岸漁業への配慮等も行いながら適切な資源管理を行うようにしていきたいと考えております"},{"start":6647.336,"end":6670.622,"text":"山田君ありがとうございます沿岸漁業者への配慮大変重要なテーマですので引き続きぜひよろしくお願い申し上げます先ほど紹介した西川会長の要望にもあったように沿岸漁師の皆さんは生活もできない厳しい条件の中9年間も耐え続けています水産庁は養殖にこれから力を入れていく"},{"start":6671.684,"end":6694.795,"text":"言われています黒マグロ養殖へ横和は提供されておりこれからますます需要が高まっていきますそしてこの黒マグロの資源回復は非常に喜ばしい反面壱岐や対馬で厳しく横和漁を規制した結果マグロの主な餌であるイカが大幅に減少しました"},{"start":6695.991,"end":6715.284,"text":"池谷津島の漁師の皆さんにとっては横羽もイカも取れない悪循環に陥っていますさらにイカ漁に至っては黒マグロによる被害で一晩でひどいときは20万円弱の漁具被害などが深刻な問題となっています"},{"start":6716.084,"end":6736.746,"text":"果たして本当にこれでいいのでしょうか小規模沿岸漁師の漁村での暮らしや漁業の持続可能性を高めるためにも横浜の漁獲割当を大幅に拡大すべきではないでしょうか坂本大臣"},{"start":6739.837,"end":6763.837,"text":"太平洋黒マグロの増額に向けた交渉に当たりましては大型魚のみならず小型魚の増額を求める関係者の声が強いということは十分承知をいたしております太平洋黒マグロにつきましては大型魚の漁獲と比較をいたしまして小型魚の漁獲の方が資源に与える影響が大きいことから"},{"start":6764.417,"end":6787.817,"text":"小型魚の増額に慎重な意見を有する国もあるため増額は容易ではありませんけれども関係国との折衝を行ってまいりたいというふうに思っております山田君ありがとうございますそういった小型魚を規制することを望まれるような厳しい声もある一方大臣からは"},{"start":6789.096,"end":6814.393,"text":"現場のそういったさまざまな声を受け止めてしっかり交渉していきたいというお話をいただきましたぜひこういった小型魚で生計を立てている沿岸漁師の皆様の声大臣もぜひ直接お聞きいただきたいと思いますがいかがでしょうか坂本大臣そういう機会をぜひつくってまいりたいというふうに思っております山田君"},{"start":6815.305,"end":6831.151,"text":"ありがとうございます。この中継をご覧いただいている、本当に沿岸漁師の皆様にとっては、大変力強い勇気をいただける大臣の御発言だったと思います。続きまして、大中型巻網、沖合底引き。"},{"start":6832.091,"end":6861.512,"text":"底引き網漁業による漁獲圧力はその探索能力漁獲能力から強大ですヨーロッパでもタック管理の弱点として低価格魚小型魚の海上投機が問題視されていますそして日本でも大中型巻網や沖合底引き網漁業による海上投機が同じく問題となっています資源管理を推進する水産庁の方針に基づき大臣許可漁業の"},{"start":6862.032,"end":6879.042,"text":"透明化を確保するため監視カメラを搭載し位置情報とともに沿岸漁師の皆さんへ情報を公開すべきだと考えますがいかがでしょうか藤田水産庁次長"},{"start":6884.555,"end":6912.817,"text":"お答えをいたします資源管理を行っていくためにはやはり大臣許可漁業に限らずその資源を漁獲する全ての漁業において適切な操業が行われる必要がございますそのためには行政による監視は重要であるというふうに認識をしてございます大中型巻き網漁業ですとか沖合底引き網漁業といった大臣許可漁業につきましては機会があるごとに正確な漁獲報告を行うように指導をしてございます"},{"start":6914.138,"end":6929.04,"text":"さらにはこういった大臣が許可を行っている漁船につきましてはVMSといいまして衛星遷移測定送信機の設置と常時作動を義務付けしておりましてこれを国が監視しているという状況でございます"},{"start":6929.72,"end":6954.879,"text":"引き続きこうした取組によりまして違法操業の抑止に努めていく考えでございますけれども委員御指摘の養生での監視のあり方につきましては監視カメラの利用やその情報の取扱いを含め具体的な手法や実行可能性などを十分に検討議論していく必要があるというふうに考えてございます山田君ありがとうございますぜひ検討してください漁船リース事業についてです"},{"start":6956.186,"end":6974.93,"text":"これも漁業者からの声です。この方は申し込みから許可が出るまでに1年間も待たされてきた。売上計画が狂ってしまうだけではなく、生活費を融資で賄ったり資金繰りに大変苦労をされていました。漁業者からの申し込みがあれば。"},{"start":6975.41,"end":7000.222,"text":"水産庁は迅速な対応をとるべきです時間がかかりすぎているその間に物価高騰の影響により漁船の改造や設備機器が値上がりし自己負担が発生する可能性もあります大臣今後このリース事業どのように改善をしていただけるのでしょうか藤田水産庁次長"},{"start":7005.575,"end":7022.345,"text":"お答えいたします。水産業競争力強化漁船導入緊急支援事業、いわゆる漁船リース事業により漁船を借り受けようとする漁業者の方につきましては、漁業所得の10%以上の向上等を目標とする事業計画を策定する必要がございます。"},{"start":7023.145,"end":7044.953,"text":"事業主体である水産業漁村活性化推進機構におきましてはこの定められた要件を満たしているか確認しつつ可能な限り迅速な対応に努めているというふうに承知をしてございますこの際計画案によりましては事業の目標を達成するための取組内容等についての説明や根拠となる資料が不足している例が見られまして"},{"start":7045.513,"end":7065.599,"text":"こうしたものにつきましては計画内容や根拠資料の修正や追加等が必要となります結果として事業計画承認までに時間がかかるケースがあるということは御理解いただきたいというふうに思います山田君時間が参りました引き続き現場の両氏の声を届けてまいりますありがとうございました"},{"start":7079.085,"end":7103.074,"text":"次に堀井憲次君日本維新の会教育無償化を実現する会の堀井憲次でございます水産庁は昨日国内関係者との意見交換会を開催いたしまして7月の国際会議で太平洋クロマグロの漁獲増額を提案する方針を説明したと伺いました"},{"start":7103.817,"end":7129.343,"text":"今回のこの改正案は、現場の漁師の方からすると、監視強化ではあります。しかし、その結果、太平洋の黒マグロの親魚の資源量が大きく回復すれば、我が国の漁獲枠が増額され、漁師の方の漁獲割当も後には増えるということで、今、漁獲割当をきちんと守っていけば、将来より多く、"},{"start":7130.505,"end":7158.898,"text":"威嚇できてまた経済的に豊かになるということを現場の漁師さんとより一層認識共有していただけばと思っております大間事案がありました青森県による行政処分のことで質問をいたします改正案は大間事案を非常に重く見た政府が国会に提出したものでありますしかし令和5年7月13日に"},{"start":7159.451,"end":7172.042,"text":"有罪判決が出てから間もなく11ヶ月が過ぎるこの現時点におきまして青森県はまだいまだ行政処分をしていないということであります"},{"start":7173.324,"end":7197.563,"text":"もちろん地方自治といいますか地方分権の観点はあるものの法の実効性の担保のために政府として青森県のこの未処分について速やかな対応などを助言する必要性があるとも考えております青森県がいまだ行政処分を行っていないことに対する認識と今後の対応についてお伺いします坂本大臣"},{"start":7200.713,"end":7222.553,"text":"今般の事案は知事が漁獲数量の管理を行っている黒マグロ漁業者が青森県知事に対して令和3年度の漁獲の報告を行ったものであります現在青森県におきまして漁業法に基づく処分の実施を検討中というふうに聞いております"},{"start":7223.434,"end":7250.309,"text":"今後青森県において適切に処分がなされるよう国といたしましても引き続き委員おっしゃられました必要な助言を行ってまいります堀井君ありがとうございます非常に対応が遅いということで調べますと行政処分の前提であります聴聞会すらできていないと開催されていないということでありますので"},{"start":7250.902,"end":7280.405,"text":"国と県のコミュニケーションをきちっととっていただきたいなというふうに思います次の質問ですトレイサビリティ制度について質問します漁獲番号についてであります現行法ではこのサイフサはトレイ扱い事業者に対して特定第一種水産動植物の漁獲番号を伝達する必要があります"},{"start":7282.322,"end":7303.042,"text":"漁獲番号はこの水産物を収穫する際に漁獲番号等の伝達システムを利用して発行されておりますがこのシステムはウェブシステムとして無償で提供されまたスマートフォンやタブレットPC等でも利用可能で簡単にできると聞いております"},{"start":7304.073,"end":7331.164,"text":"これだけ簡単であるならば改正案の特定第1項第2号この水産動植物つまりクロマグロにおいてもこの漁獲番号の伝達を行うようにすべきだと考えておりますしかしこの水産流通適正化法の改正案では新9条が順序されるのは6条1項1号ないし4号だけであります"},{"start":7332.182,"end":7344.54,"text":"漁獲番号を規定する5号を順用せず漁獲番号の伝達を行わないというこの理由はいかがでしょうか森水産庁長官"},{"start":7348.699,"end":7370.614,"text":"お答えいたします。ご指摘のとおり、現行のアワビ、ナマコ等につきましては、非漁業者による密漁が問題となっていたことを受けて、権限を有さない者が採捕したものが流通しないように、権限を有する漁業者ごとに割り当てられました番号、これを用いた漁獲番号の伝達を義務づけているということでございます。"},{"start":7371.174,"end":7390.792,"text":"他方で今般の改正で新設をされます特定第1第2号水産動植物につきましては権限を有する漁業者による宅庫報告義務違反が発生したことを受けての対応ということで宅庫報告義務違反が行われた漁獲物が流通しないように"},{"start":7391.243,"end":7412.399,"text":"個体ごとに情報の伝達を義務づけているという点でございましていわば権限を有する漁業者による漁獲を前提とした上でのルールということでアワビナムコ島のような漁獲番号の伝達の義務づけには義務づけていないということでございます堀井君"},{"start":7414.825,"end":7437.979,"text":"法律の立てつきが違うというか目的が違うのだろうと理解いたしました機能面としてはやはりシステムは結構簡単であると聞いておりますし非常に正確性があるのかなと思いますのでこのシステムをこの法律の中で適用しないのであればこのシステムを"},{"start":7438.86,"end":7449.039,"text":"このシステムの仕組みを活用していただきたいなとこのように思いますけれどもこういうことは可能でしょうか森水産庁長官"},{"start":7453.854,"end":7469.239,"text":"お答えいたします。現行の水産流通適正化法の施行に当たりましては、先ほど御指摘のございました情報の伝達等をスマホ等で簡易に行うことができるシステムを国で整備をいたしまして、活用推進をしているということでございます。"},{"start":7470.199,"end":7489.611,"text":"今般の改正におきまして情報伝達が義務付けられる特定台種第2号の伝達について具体的な方法は省令で定めるということとしておりますけれども電子的な方法も含めて多様なものを定めて各現場で使いやすいものを選択してもらうということを想定しております"},{"start":7490.411,"end":7504.639,"text":"今般の改正新設するこの第2号水産同職についても国のシステムを活用することができるよう現在システム改修に向けた事業の執行手続きを行っているところでございます堀井君"},{"start":7506.866,"end":7535.343,"text":"また今から質問しますけれども情報の伝達手段の複数性といいますか複数あるんですけれども改正法案で特定第一種の第2号水産動植物つまり黒マグロの情報の伝達法案7条のイメージとして3つのパターンを記載したのは流通関係者の負担を大きくしない形での制度をするためであるとこのように理解はしております"},{"start":7536.872,"end":7565.749,"text":"ただ複数のパターンを可能とすることで多様な漁業者への柔軟な対応となる一方その管理等をする漁協自治体政府にとって煩雑であってまた今後確立性などの課題が考えられると思いますが政府の見解この情報システムを統一すべきではないかなこんな思いがありますけれどもいかがでしょうか森水産庁長官"},{"start":7571.377,"end":7599.783,"text":"お答えいたしますこの特定第1種第2号水産動植物の情報伝達につきましては電子的な方法も含めて多様なものを定めそれらのうち各現場で使いやすいものを選択してもらうということを想定しているところではございますけれどもやはりタグですとかQRコードの活用によりまして漁獲から流通までの適正かつ円滑な管理が可能となるというふうに考えております"},{"start":7600.143,"end":7614.14,"text":"そういった意味ではこうしたタグやQRコードの普及拡大がやはり中長期的には望ましいものというふうに考えている堀井君今タグQRコードの話が出ましたけれどもちょっと質問します"},{"start":7615.988,"end":7641.127,"text":"やはりただ工事化を図って改ざんを防いでまた不正の検証コストを低減するためには生産や流通における情報の報告また伝達を電子管理この電子管理で行う仕組みを整備すべきであるとこのように思います今旅客番号を取り上げたのも同じ問題関心であるんですけれども"},{"start":7642.345,"end":7663.037,"text":"改正法案では、タグやQRコードの活用を選択肢の一つにしております。しかし、今年の4月の水産庁の水産政策の改革についてでは、資源管理から流通に至るまでICTを活用すると記載されております。"},{"start":7664.076,"end":7686.143,"text":"ウロマグロにもタグやQRコードなど電子管理に統一すべきであるとやはりこの背景から考えるわけでありますけれども今後このドレッサビリティ制度の効率化をどのように考えておるのかということが1点それとまたQRコードなど電子管理を促進する場合"},{"start":7687.663,"end":7710.971,"text":"現状のこの手段を変更しなければいけないこの漁業者に負担があります費用負担が発生することにもなりそうでありますけれどもタグやQRコードの活用のための機械導入などの支援なんかは考えることができるんでしょうかお願いします坂本森水産庁長官"},{"start":7717.912,"end":7738.064,"text":"先ほどの答弁を申し上げましたがやはり今般の法改正に当たっての措置に当たりましては現場の負担軽減を図りながら対象の水産物の円滑な流通を確保していくことが重要というふうに考えておりますそういった意味でタグQRコード等の電子的な情報伝達と"},{"start":7738.664,"end":7748.763,"text":"いうものの普及拡大が望ましいものというふうに考えております私ども自身もそれを推進をしていきたいというふうに考えております次に坂本大臣"},{"start":7751.794,"end":7774.73,"text":"今般の法改正に当たりまして新たに義務付けられる情報伝達現場の情報伝達につきましても現場の負担軽減を考慮しつつタグ等を活用した電子的な情報伝達手段を推進する推進を図る観点から令和5年度から実証事業を行っているところでございます"},{"start":7775.37,"end":7802.823,"text":"今後も現場の事情を丁寧にお伺いしながら効率的な情報の伝達について推進してまいりたいというふうに思っております堀井君漁業はやはり生産性を上げていかなきゃいけないとこの後質問しますけれどもその一環と捉えてやっていただきたいなと思っております次の質問です"},{"start":7808.729,"end":7828.608,"text":"大きく不正防止対策のうちの悪意ある場合の防止対策の実行性について質問をいたします例えば戦場で確保して市場を通さずに売ればなかなか追いようがないわけであります一方でザルのような仕組みだとの指摘もあります"},{"start":7829.781,"end":7848.016,"text":"戦場で解体して出荷する場合でもこの改正案では漁業法上の報告義務及び保存義務がかかるためこれらに違反した場合裁縫漁業者に罰則がかかるということになりますしかし大間次案摘発後も"},{"start":7848.877,"end":7877.612,"text":"青森県では漁業者が夜間などに誰でもチェックされずに黒マグロを水揚げし闇出荷されているという情報も飛び交っていると報じられておりますこのように宅保護をしないことを前提に黒マグロを洗浄で解体して販売する場合こういった場合開催案ではどのような立ち付けになるのでしょうかお伺いしたいと思います藤田水産庁次長"},{"start":7883.935,"end":7911.595,"text":"お答えをいたしますまず水産庁におきましては今年の4月から水産庁に漁獲管理官を新たに設置をいたしまして太平洋黒マグロの主要な陸揚げ港におきまして関係事業者等を対象とした陸揚げ状況の検査や巡回指導を開始したところでございます委員御指摘の大間の方にも担当の方が参ってこれからしっかり検査しますよということをお伝えをしてございます"},{"start":7913.316,"end":7936.899,"text":"夜間人目を避けて陸上げするケース等につきましてもこういった関係機関への周知徹底の際に都道府県の水産担当部局警察会長保安庁等の関係機関と緊密を連携にしていこうということで調査捜査等を行っていくということで今現在方針で臨んでおります"},{"start":7938.637,"end":7953.915,"text":"法律の立ちつけだけではなくて実際に取り締まり可能な体制も必要であるとこのように考えますそこで次の質問なんですけれども旅行へのカメラの設置についてであります"},{"start":7955.05,"end":7971.265,"text":"対策の実効性を高めるために監視カメラの設置も検討すべきではないかなと思います令和5年度補正予算で黒マグロの陸上げ監視強化検討業務といたしまして監視手段のモード的な導入検証等が行われることになりました"},{"start":7972.262,"end":7999.512,"text":"前向きな取組と評価できますけれども当初の計画では業務の履行期間は契約締結の日から令和6年の3月29日までつまり今年の3月までに終了の計画でありましたが実はまだ実施すらされていないと説明を受けましたこれ未実施の理由と今後の実施の見通しをお伺いいたします藤田水産庁次官"},{"start":8003.57,"end":8023.775,"text":"次長失礼しましたお答え申し上げます先ほど申し上げました今般新設いたしました漁獲管理官におきましては効率的に監視業務を実施するために市場関係者と連携して監視カメラ映像を活用するということを検討しているという状況でございます"},{"start":8024.675,"end":8053.767,"text":"そのため御指摘のように令和5年度の補正予算におきまして実証事業の予算を確保した認めていただいたということでございますこの監視カメラも活用しつつ産地市場等における陸揚げ状況等の監視の高度化を図るための新たな監視手段等の調査検討モデル的な検証を実施するということで少し手続きに時間がかかっておるという状況でございました"},{"start":8054.867,"end":8082.554,"text":"ですけれどもこの令和6年度中にはしっかり事業を実施しましてこの事業実施結果を踏まえつつ効率的な監視体制を構築していきたいというふうに考えてございます堀井君わかりました遅れた理由はわかったんですけれども今後の実施するスケジュールなんかお分かりになるならちょっと教えていただきたいなと思いますがいつぐらいからやっていくというか"},{"start":8083.72,"end":8085.465,"text":"藤田水産庁次長"},{"start":8092.69,"end":8115.269,"text":"実証事業の方につきましては手続きが進み次第下級的に速やかに実証を実施したいというふうに考えてございますちょっとその後の展開につきましてはやはり結果を踏まえながらということになりますのでちょっとこの席で具体的にお答えをするということは難しいと思いますけれどもしっかり都道府県ですとか市場等とはですね"},{"start":8117.13,"end":8141.603,"text":"情報交換をしてしっかり管理体制を整えていくということで臨んでまいりたいと考えております堀井君管理体制の中でやはりカメラを設置するということでありますから漁民の皆さんにとっても抵抗があると思いますのでその説明とかそういうことも含めて非常に大事であると思いますけれどもやはりそうでしょうか"},{"start":8143.612,"end":8171.833,"text":"藤田水産庁次長昨年の大間の事件が明らかになって以降我々の方といたしましてはどういった管理体制が適当かということで関係者が主な水揚げ工に赴きましていろいろ実態の調査をしてきたところでございますそういう中で"},{"start":8172.854,"end":8189.069,"text":"やはり当初はやはり市場の関係者の方は取締官が来るということでございますので何となく構えをするということがございましたけれども相当我々の方はだいぶ回ってきましたので"},{"start":8190.39,"end":8215.045,"text":"こういう管理体制に協力していく必要があるということは理解を得られているというふうに認識をしてございます今後ともこういった取組の必要性というものが現場で理解されるように努めてまいりたいと考えてございます堀井君これはある意味規制していくというか両者にとっては"},{"start":8216.504,"end":8236.857,"text":"あるからこそいろいろな意味で合意形成していくつまり説明責任をきっちり果たしていくということが非常に大事であるのかなと思います次の質問でございます資源管理の人員の体制について質問いたします"},{"start":8238.007,"end":8258.893,"text":"再発防止には資源管理の人員体制が非常に重要であります課長級ポストの漁獲管理官が今年度新設をされております船に乗って洋上で不正漁獲を監視するポストといたしましては既に漁業監督官が置かれております"},{"start":8259.936,"end":8272.166,"text":"漁獲管理官はこれと連携して水揚げされてスーパーなどで消費者に販売されるまで一連のこの流通過程を含めて漁獲管理を徹底することを"},{"start":8272.748,"end":8296.694,"text":"目指しております今頃に限らず他の漁種も監視体操となるということでありますが4月に新設されてまだ2ヶ月しか経っていないわけでありますが非常に恐縮なんですけれども漁獲管理官の効果もしあればお伺いしたいと思います藤田次長"},{"start":8303.687,"end":8332.114,"text":"お答えをいたします今年4月に漁獲管理官を設置いたしましてその太平洋黒マグロを陸分けする使用港におきまして関係機関へはまず協力依頼をいたしましたその上で漁業者や漁協産地市場等の関係事業者等を対象といたしました無通告による陸分け状況の検査や巡回指導あるいはVMS衛星遷移測定送信機情報と市場データ等の照合確認"},{"start":8333.174,"end":8361.592,"text":"疑義事案が確認された場合における関係事業者等への質問立入検査等を行っているところでございますちょっと取締りに関する情報でございますので詳細はお答えは差し控えたいと思いますけれどもこれらによりまして大間事案のようなアタック未報告事案の再発防止のための抑止力は大きく高まるとともに違反事案が疑われる場合にはより的確に取締りことができるようになるものと考えてございます"},{"start":8363.959,"end":8389.607,"text":"総理委員この漁獲管理官以下は23名のスタッフがおると聞いておりますので今後に期待をしております次の質問であります担い手の育成確保と生産性の向上であります今後の課題といたしまして担い手の育成確保と生産性向上があります"},{"start":8391.414,"end":8408.44,"text":"まず担い手の育成確保でありますが我が国の漁業就業者は減少傾向にあって高齢者の退職によって今後も減少が続くということが想定されるために今後担い手を育成確保していく必要があります"},{"start":8411.048,"end":8429.342,"text":"その一方で漁業における生産性が低いと指摘されております宅報告違反の原因が生活区であるならば監視強化は根本的な解決にならないとも思うんですねいろいろな原因があると思うんですけれども"},{"start":8431.844,"end":8448.119,"text":"ここで別紙お配りいたしておりますけれども各国の生産性の表を見てほしいんですシンプルでありますけれども療養者1人当たりの生産量日本はアイルランドの10分の1以下"},{"start":8449.966,"end":8461.711,"text":"漁船1隻あたりの生産量日本はアイルランドの約30分の1非常に生産性が悪い低いということであります"},{"start":8463.598,"end":8487.087,"text":"今後、この操業期間の制限等によって、国が責任を持って資源管理の実施、また、風騒防止を確認した上で、漁獲量の相当部分にIQが導入された漁船については、船舶の規模に関する制限措置を定めないものとして、生産性を高めるとしておりますが、"},{"start":8489.149,"end":8499.547,"text":"そのほかとしていろいろな方策が考えられると思うんですけれども何かございますでしょうか前田知事農林水産大臣政務官"},{"start":8502.822,"end":8522.342,"text":"我が国漁業の成長産業化のためには先生ご指摘のとおり生産性の向上を図ることが必要不可欠と認識しております一方で沿岸漁業と沖合沿洋漁業ではその創業環境が大きく異なっておりましてこれを踏まえたそれぞれの対応が必要と考えております"},{"start":8523.122,"end":8543.494,"text":"まず沿岸漁業につきましては地域ごとに多種多様な漁種が季節ごとに水揚げされる一方でその多くはイワシやアジサバ等大量に漁獲される安価な漁種でありこれを生かしつついかに売上高を確保していくかが課題と考えております"},{"start":8544.114,"end":8570.683,"text":"このため近年の海洋環境の変化も踏まえまして漁獲量が増加している漁種の有効活用とともに例えば全漁連が開設した直販ECサイトのほか産地市場と小売り飲食店消費者をネットで直につないでいく取り組みなどバリューチェーンの強化による交付価値化等に取り組んでいくことが重要と考えております"},{"start":8571.543,"end":8594.97,"text":"これに対しまして沖合遠洋漁業につきましては三間棒受け網漁業やカツオマグロ漁業のように沿岸漁業と比べて漁法や漁獲対象とする漁種を絞り込んだ専業化が進展している一方でこの専業化の中で漁獲対象漁種の資源変動の影響を受けやすいことが課題となっております"},{"start":8595.47,"end":8620.016,"text":"このため漁獲対象種や漁種や漁法の複合化転換などに取り組むことが重要と考えておりますこれらに加えましてやはり生産性向上のためにはいずれの漁業におきましてもICTを活用した創業の効率化省力化を図ることすなわちスマート水産業の導入普及促進が重要であり必要と考えております"},{"start":8620.676,"end":8639.084,"text":"引き続き漁業種類ごとの経営を取り巻く状況に応じまして必要な対策を講じながら我が国漁業の生産性向上に向けてしっかりと取り組んでまいります堀井君いろいろな方法で生産性を向上しなければいけないということであります"},{"start":8639.844,"end":8653.456,"text":"やはりこの漁業も産業と捉えるからにはそういった方法はいろいろあるんだと思いますけれどもやはり漁師さんたちの心構えというか"},{"start":8656.249,"end":8676.776,"text":"そういった生産性を上げるということに対しても理解も必要だと思うんですねその辺のことについていろいろな方策がありますけれども連携していくということで業者さんのそういった気持ちの向上であるとか認識の向上であるとかこの辺はどうお考えなんでしょうか堀井長官"},{"start":8682.592,"end":8710.056,"text":"お答えします先ほど大臣政務官の方からもお答弁申し上げましたとおり日本の漁業というのは非常に多様でございますお配りいただきましたアイスランドですとかノルウェーですと非常に大型の沖合巻き網ですとか底引きが中心ということでございますので1人当たり1隻当たりの生産量も大きいということでございますが日本においても沖合底引きですとか巻き網漁業についてはこれと匹敵するような"},{"start":8711.037,"end":8722.528,"text":"1人当たりの生産量1世紀当たりの生産量というのがありますし一方で沿岸においてはさまざまな小規模な漁業も含めていろいろな取り組みが行われていると"},{"start":8722.91,"end":8741.902,"text":"ということでこういった数字の差になっているという状況で先ほど政務官が御答弁申し上げましたとおりそうしたような漁業の種類に応じた生産性向上の在り方資金改革の在り方というのはあろうと思います特に沿岸の方につきましては先ほど申し上げた"},{"start":8742.542,"end":8770.539,"text":"今近くに来ている魚をしっかりと取ってしっかりと売っていくマリウチエンの中にどう載せていくかといったことが非常に大変重要になっていると思います漁業者の方々も今特に沿岸漁業者の方々もいろいろどう売っていくかという点については大変意識を高めつつあるという状況でございます海業といった取り組みもそういったものの一環でございますのでそういった意識の向上いろいろな形で我々漁協ですとかあるいは県の"},{"start":8771.219,"end":8784.989,"text":"水産関係組織なんかとも連携をしてですね高め漁業者の意識がさらにいろいろ広がっていくようにあるいは高まっていくように後押しをさせていただければというふうに思っております堀井君"},{"start":8786.212,"end":8808.009,"text":"ありがとうございます大間事案のようなことが今後起これば国内の資源管理の実効性が損なわれていくわけでありますそれだけではなくは国の業界に対する国際信用の失墜ということで漁獲枠の拡大ももしかしたら認められなくなる可能性もあります"},{"start":8808.909,"end":8835.01,"text":"しっかりと監視強化を行いつつ同時に生産性も向上させるということが必要ではないかなと思っておりますそしてやはり太平洋の黒マグロの親業の資源量がこのことを大きく回復すれば我が国の漁獲量が増えるということであります好循環をつくるために水産庁の皆さんには"},{"start":8836.286,"end":8861.363,"text":"ぜひ頑張っていただきたいと思います以上で質問を終わりますありがとうございます次に田村貴昭君田村君"},{"start":8862.602,"end":8889.944,"text":"日本共産党の田村貴昭です法案の審議に入る前に能登半島地震の漁業被害対策について質問します石川県の奥能登4市町珠洲輪島穴水能登で今年度県立高校の入学者数が前年度比23.5%減となりました小学校は3割近く中学校は2割以上減少しています"},{"start":8890.782,"end":8903.54,"text":"輪島港をはじめ広範囲で地盤流気が起こり海に漁に出られない状況が長く続いています若い世代の多い漁業を早く回復させていかないと"},{"start":8904.383,"end":8932.432,"text":"過疎地はもっと深刻になってまいりますまず地盤隆起の対策についてお伺いします水産庁の漁業地域等漁業地域復旧復興技術検討会では沖に港を移す沖出しや海底の掘削春節が検討されていると聞いています5カ月たちました大事なのはいつになったら港は再開されるのか"},{"start":8933.132,"end":8944.275,"text":"失業はいつからできるのか展望を示すことではないでしょうか方向性はいつ示されるのでしょうか森水産庁長官"},{"start":8949.127,"end":8964.561,"text":"はいお答えいたします石川県内の漁港の復旧につきましては二重漁港で応急工事を実施しているほか国も協力をいたしまして県が港の復興協議会を設置して復興方針の検討を進めているところでございます"},{"start":8965.262,"end":8991.749,"text":"また議員御指摘のとおり国は有識者によります技術検討会を設置いたしまして地盤隆起等による被害を受けた漁港の復旧復興の技術的課題方法手順などを取りまとめて7月中にこの県の復興協議会の方に提示をするというふうにしたいと考えております引き続き漁港施設等の仮復旧を進めながら暫定的にも漁業の再開が進むように県"},{"start":8992.629,"end":8995.674,"text":"関係市長等と連携しながら取り組んでいきたいと"},{"start":8996.072,"end":9022.616,"text":"いうふうに考えておりますただ具体的な見通しという御指摘につきましてはなかなか漁港の復旧につきましてはなりわいの場としての漁港漁場それから生活の場としての漁村集落これを一体的に考えていく必要があるという面もございますやはり地元の皆様とよく議論対話をしていくことが必要だと思っておりますので県とも非常に調整を図りながら丁寧に対応していきたいというふうに考えております"},{"start":9022.796,"end":9037.774,"text":"田村君私も地盤隆起4メートルのところも見てきましたこれはなかなか大変なことだと思いますだからこそ国が先頭を切って頑張っていただきたいそして早くロードマップを示せるようにしていただきたいと思います"},{"start":9039.099,"end":9060.561,"text":"2月の予算委員会で私質問があったんですけれども坂本大臣から野田半島の漁業者には十分な生活ができるよう対応してまいりますという答弁がありました漁業者の生計は維持できているのでしょうか漁業再開への漁業者の意欲を継続できる状況になっているでしょうか"},{"start":9061.431,"end":9086.633,"text":"被災漁業者の携帯ごとまた個々人の共済加入状況はどうなっているでしょうかそれらの検証と対策について大臣にお伺いします坂本大臣農林水産省では今般の能登半島地震への対応といたしまして被災者の生活となりわい支援のためのパッケージを取りまとめ"},{"start":9087.433,"end":9107.586,"text":"そして被災された漁業者への必要な支援等を措置しているところであります応急復旧を行った施設や船体損傷がなく航行可能な漁船等を活用いたしまして定置網漁そして底引き網漁等が再開をしているところでございます"},{"start":9108.186,"end":9127.68,"text":"一方で寮に出られない漁業者の方々に対しましては漁業共済の早期支払いを行うとともに漁業者の生活を支えながら漁場環境を回復するために漁業者が取り組む活動等への支援をしているところでございます"},{"start":9128.56,"end":9154.441,"text":"他の漁船や他地域の漁業者に雇用されて行う研修にかかる支援なども行うこととしております漁協の支所ごとにおける説明会の開催それからホームページの掲載などや水産庁現地支援拠点を活用いたしまして漁業者の方々への周知を図ったところでございます"},{"start":9155.061,"end":9171.454,"text":"具体的には石川県の七尾市、それから輪島市等の各地域におきまして、漁場の環境を把握するための調査や漂流堆積物の除去の取組が行われているとともに、研修支援の取組を活用いたしまして、"},{"start":9171.894,"end":9201.039,"text":"被災された輪島市、珠洲市等の漁業者が他地域や漁船に受け入れられているところでございますので1日も早い再開に向けて地元に寄り添って対応していきたいというふうに思っております田村君水産庁、携帯ごとの漁業協債の加入についてはどうですか藤田水産庁次長"},{"start":9206.718,"end":9228.196,"text":"お答えをいたします農林水産省におきましては漁業協債の加入状況につきまして形態ベースで把握できるように対応を始めているところでございます具体的には2023年漁業センサーにおきまして新たに漁業協債の加入状況についての調査項目を追加をいたしました"},{"start":9229.177,"end":9247.292,"text":"加入するかどうかということの判断はあくまでも経営体としての判断ということになりますけれども経営リスク低減の観点からは営業協債を一層活用していただきたいというふうに考えてございます田村君初めて経営体ベースの把握をするという答弁がありました"},{"start":9248.412,"end":9277.392,"text":"ずっと求めてきましたけれどもこれ早く出していただきたいと思いますそうじゃないと教材が救済制度になっているというところの検証ができないわけですよね進めてくださいそれから法案にあります漁業法改正案について質問します以前質問で私取り上げましたけれども2019年にテレビ東京の番組ガイアの夜明けで黒マグロの養生登記が報道されました"},{"start":9278.177,"end":9301.63,"text":"巻網でごっそりと黒マグロを取ってその網の下にあったマグロが重みで死んでしまったんですねそれを海に捨てているという告発番組だったんです1000本上がったら4,50本は海洋投棄されていたという話でした水産庁はこの件について調査を行いましたか藤田水産庁次長"},{"start":9307.193,"end":9324.694,"text":"答えをいたします委員御指摘の報道につきましては具体的な鮮明や日時等が不明でございまして報道側からも個人や鮮明等を特定する情報は得られなかったこともありましてその後の調査では事実関係を確認することができませんでした"},{"start":9326.796,"end":9346.054,"text":"そうですけれども巻き網漁業者に対しましては養生で漁獲された個体が死亡していたという場合にはその後どう処置したかということにかかわらずその数量を採捕したものとして報告するように繰り返し指導を行っているという状況でございます"},{"start":9346.714,"end":9373.562,"text":"現時点まで同様な情報は寄せられておりませんけれども仮に今後同様な情報の提供があった場合にはしっかりと調査を行ってまいることとしております田村君もう映像がご覧になったと思いますよ皆さん水産庁の皆さんね私もびっくりしましたよこんなことがあっていいのかとどういう調査をしたんですか誰にどういうヒアリングをしたんですかお答えください藤田水産庁次長"},{"start":9380.365,"end":9402.419,"text":"お答えいたしますその当時我々の方といたしましては関係する漁船がおそらく日本海を根拠地とする日本海で水揚げをしている大中型巻き網漁業だろうというふうに想定をいたしまして関係する組合ですとか"},{"start":9402.939,"end":9431.708,"text":"あるいは漁船の方にヒアリングをしたという状況でございます現時点で詳細をお答えするということは難しいございますけれどもその後ことあるごとに総会ですとか資源管理の打ち合わせの際に皆さんわかっていますよねということで指導を繰り返しさせていただいているという状況でございます田村君"},{"start":9432.128,"end":9461.728,"text":"おそらくもう特定できたと思うんですよねちゃんと対応していただきたいと思います誰も見ていない洋上での陶器対策というのは水揚げ後の検査や報告聴取だけではこれを防げません水産庁は当時の答弁で今後改正漁業法に基づき数量管理を基本とした資源管理を実施していくにあたっては管理の透明性の確保が重要と考えており我が国としてどのような取組が可能か検討を進めてまいりたいと述べました"},{"start":9462.428,"end":9485.584,"text":"先ほどでけみその山田議員の質問に対して監視は必要だというふうにお答えになりましただったら台中巻網この船へのオブザーバーの乗船とかそれから監視カメラこうした導入はあってしかるべきだと思いますかちゃんと検討されていますか藤田水産庁次長"},{"start":9492.067,"end":9516.068,"text":"委員御指摘のとおり数量管理を基本といたしました資源管理におきましては正確な漁獲量の報告等が重要であるというふうに考えておりますそのため令和2年11月以降の議論以降まず各種機会を通じまして死亡個体は1匹残らず水揚げして宅報告を行うよう繰り返しを指導いたしました"},{"start":9516.708,"end":9534.153,"text":"さらに新たな取り組みといたしまして令和4年から同漁業の黒マグロ大型漁の主要な陸揚げ港である境港港におきましては陸揚げごとに漁村内に漁獲物が残っていないかなどの検査を行っております"},{"start":9535.574,"end":9560.656,"text":"さらにコロナ禍の影響で一時期停止をいたしておりました公開期での創業に対するオブザーバー情勢も再開をしているという状況でございます引き続き台中型巻き網漁業における黒マグロの資源管理が適切に行われるように取り組んでまいります田村君養生の漁獲の公正公平さを客観的に"},{"start":9561.553,"end":9588.503,"text":"監視する検証していくこの手立てがとにかく求められます急いで進めてください沿岸の起きた宅区報告義務違反これは大間でしたけれども昨年に起こったことですね昨年起こったことなのに今度すぐに法改正で罰則を強化するということです"},{"start":9589.652,"end":9609.717,"text":"資源管理については4年も経っているのにまだ検討している段階だとこれ独自にやれないという理由はどこにあるんでしょうか答弁はどなたか森水産庁長官"},{"start":9616.855,"end":9632.461,"text":"まず大間の案件につきましては令和3年に発生した事案ということでございますその上で御指摘の養生監視の強化というものにつきましては先ほど来次長の方から答弁をさせていただいておりますが"},{"start":9633.582,"end":9656.463,"text":"今WCPFCにおきまして公開における創業の一部についてオブザーバー乗船が義務づけられていることを受けまして第一型巻き網漁業についても乗船の受入れを実施をしているということでございますまた今後電子モニタリングといったものが導入できるかどうかといったことを含めこのWCPFCにおける監視強化の議論"},{"start":9657.023,"end":9672.73,"text":"進捗等も踏まえながら検討していきたいというふうに考えております田村君検討検討という前にやろうと思ったらできることじゃないんですか本法案は海洋統計は対象になっていないんですしかし実質的に沿岸だけを対象にする罰則強化になっていますこれは問題ではないでしょうか"},{"start":9675.275,"end":9697.971,"text":"令和6年度管理期間における大中型巻編みのタック数量は4200トン大中巻編みは20千段以上で4200トンです沿岸漁業者への割当は全国に約2万隻あると言われていますけれども2393トンに過ぎません"},{"start":9698.852,"end":9720.665,"text":"TACの制定が2015年から2017年の実績をもとに算定しているからでありますこの時期というのは2015年から2017年というのは巻き網の日本海でのマグロ操業が急激に増えた期間であり卵を抱えた放卵マグロまで獲っていました沿岸漁業者が何度も抗議の声を上げていましたこの時期です"},{"start":9722.233,"end":9739.398,"text":"沿岸漁業者がマグロを取れなくなった時期を算定根拠に据える一方でホウラン新魚まで取りまくる大手巻き網にはたくさんの枠を与えるというのは大臣これはあまりにも不公平だと沿岸漁業者も言っています私もそのとおりだと思いますいかがでしょうか坂本大臣"},{"start":9742.272,"end":9765.205,"text":"太平洋クロマグロ漁獲枠につきましては、水産政策審議会のもとに設置されましたクロマグロ部会におきまして、沿岸沖合の配分等への関係者からの意見を踏まえて取りまとめたものであります。配分の考え方におきましては、沿岸漁業へ配慮する考えが示されているところでございます。"},{"start":9766.065,"end":9787.166,"text":"今後増額の可能性が出てきます場合には再度黒マグロ部会を開催をいたしますそして配分の考え方の見直しを行うことになります今後も沿岸漁業への配慮等も行いながら適切な資源管理に努めてまいりたいというふうに思っております"},{"start":9787.606,"end":9811.239,"text":"なおこれまで沿岸に配慮した考え方に基づき配分してきた結果例えば令和6年管理年度の大中型巻き網の小型漁の枠につきましては基準年である2002年から2004年の平均漁獲実績の5分の1にまで減少をさせているところでございます"},{"start":9811.803,"end":9828.602,"text":"田村君大臣もう1問そしたら12月のwcpfcで日本の漁獲枠が増加した場合にはこれ沿岸漁業者に優先的に配分して然るべきだと思いますが水産庁大臣いかがですか森水産庁長官"},{"start":9834.441,"end":9859.439,"text":"まずはこの増額が実現できるようにしっかりと取り組んでまいりたいと思いますさらに増額ということになる場合にはこの黒マグロ部会の方での配分の考え方これにつきましても見直しを行えということになりますその際にはこれまでの経緯あるいは資源管理の努力等も踏まえながら沿岸漁業への配慮を行いながら適切な資源管理と"},{"start":9859.699,"end":9880.948,"text":"というものが実現できるような配分という形にしていきたいと考えております田村君大間の漁業者からも聞き取りをしたんですけれども割当がだいたい1隻当たり1.5トンなんですよ1年通してキロ4500円ぐらいですから年間の収入が678万円なんです"},{"start":9881.604,"end":9902.054,"text":"でも燃料代とかそれから委託販売の手数料などを入れると最低でも五百万円かかる規模が大きくなると一千万円を超える漁業者は何の補償もないし漁債は高い賭け金に見合った見返りがないこんな状況では違反者が出る散々言ってきたけれども案の定そうなったというふうに述べておられます"},{"start":9903.135,"end":9911.749,"text":"水産庁は漁業者をはじめとする関係者の理解と協力を得ながら新たな資源管理に当たっていくとしています"},{"start":9913.203,"end":9933.329,"text":"卵を抱えたホウランシンギョがたくさん捕獲されているそうした状況については放置していくしかし沿岸漁業者の漁獲拡大には応えないその下で罰則強化の法改正に漁業者たちの理解は得られると感じておられますか"},{"start":9934.697,"end":9951.991,"text":"罰則強化について県や漁協に報告しなかったことで倍の1年以下にするという法定刑はこれは重すぎると言わざるを得ませんもともと未報告の流通販売は違法ではありませんでしたむしろ水産庁が独自の販路開拓として推奨指摘のものであります"},{"start":9952.691,"end":9968.389,"text":"それを知事命令違反などと同等の1年以下にするなどというのはこれはやはり過重であります指導や取締の強化を図れば十分ではないかと考えますがいかがですか森水産庁長官"},{"start":9973.647,"end":9998.562,"text":"お答えいたします太平洋クロマグロにつきましては厳しい漁獲枠の設定の中で全国の漁業者がこれをしっかりと守るということを通じて資源の回復が図られてきたところでございますそれをタック報告違反といったような形でそうした漁業者全国の漁業者の努力を内側処理にしかねない"},{"start":9999.262,"end":10016.338,"text":"行為が行われることについてはやはり一定の抑止力の強化というものが行われるべきであるということは我々としても考えておりますしそのことが全国の漁業者におかれても理解はいただけるものというふうに考えております田村君"},{"start":10017.757,"end":10039.812,"text":"水産流通適正化法についてこれは生産段階で適正証明を求める完全なトレーサビリティは漁業者や流通業者などに甚大な負担を課すことになるからこれを回避したのがもともとの法の趣旨でありましたしかし今回事実上最後の適法性を確認することになります"},{"start":10041.266,"end":10059.532,"text":"こうした実務を設けていくことについて漁業者とか流通業者にどのような負担が生じると予想されますか予想されることについてお答えください時間が来ておりますので答弁は簡潔に願います森水産庁長官"},{"start":10063.362,"end":10084.117,"text":"今回の情報の伝達記録保存の義務付けについてはいろいろなさまざまな漁業があるという実態を踏まえて現在週刊上発行されている取引伝票タグ等を用いて義務を履行できる仕組みとする考えでございますいろいろなシステムの違い等システム回収などを行う必要があると"},{"start":10084.477,"end":10107.191,"text":"いったような可能性はあると考えておりますがこれに対しましては現場の負担軽減に資するよう水産庁といたしましてもさまざまな実証事業を現在令和5年度から行っている状況でございます田村君時間が来ましたので終わりますが罰則も知事命令違反と同等の1年以下にするとこれも重すぎるこのことを指摘して質問を終わります"},{"start":10114.622,"end":10117.077,"text":"次に長友慎二君長友君"},{"start":10118.901,"end":10145.739,"text":"国民民主党の長友慎二です私からも田村委員に続きまして大間事案について冒頭お聞きしたいと思います2023年2月に漁業者と産地の仲買人が凶暴してタック報告を偽ったとして関係者が逮捕された大間事案ですけれども国を挙げて資源管理に取り組んできたにもかかわらず事案が発生した原因は何だと考えているのか農水省の見解を伺います"},{"start":10147.065,"end":10176.196,"text":"森水産庁長官お答えいたします太平洋クロマグロにつきましてはwcpfcにおいて国際的に決定された厳格な漁獲上限を遵守するために多くの漁業者は適正に託報告を行っているところでございますこうした中で御指摘の事案につきましては特に大型の太平洋クロマグロの個体の経済価値が高く"},{"start":10176.837,"end":10205.369,"text":"タック報告をあえて行わないことで漁業者やこれを仕入れて流通させる事業者が多額の利益を得られるといったようなことがこうした事案の大きな誘因になったのではないかというふうに考えているところでございます長友君さらにちょっと教えていただきたいのがこの大間際に関わった漁師の皆さんはどういう漁法でやられていた方々でしょうか巻き網漁でしょうかそれとも灰縄漁でしょうか"},{"start":10207.008,"end":10233.137,"text":"藤田水産庁次長お答えいたします青森県の方で管理をしております曳縄ですとかハエ縄といった漁法だというふうに認識をしてございます中友君なぜ宅庫報告を偽ろうとしたか"},{"start":10233.857,"end":10253.44,"text":"これは漁獲の割当が地元の皆さんからすると不満があったからだというふうに私は理解するわけですねでなければきちんとみんなで資源管理を守っていこうと本来はする作用が働いていたと思うんですが"},{"start":10255.683,"end":10274.108,"text":"私の地元の漁師の皆さんからにも話を聞くと、やはり割当に対する不満というものが非常に大きい声を聞いております。例えばこんな声を聞くわけですね。過去はオリンピック公式で枠に達するまで早い者勝ちで黒マグロを獲っていたと。"},{"start":10274.868,"end":10293.599,"text":"しかし一定期間の過去の漁獲量の実績に応じて割り当てられたとそのあたりの経緯は先ほど田村委員も御指摘いただいておりましたけれどもその際巻編み量はそもそも漁獲量が多いため多く割り当てられてハイナー量をやっていた人は少なく割り当てられたと"},{"start":10294.199,"end":10311.044,"text":"しかし少なく割り当てられた漁師さんたちもですね黒マグロを捕ろうと思えばもっと本当は捕れるんですねだからその期間のいわゆる漁獲量をいわゆる実績というふうに見られるということに対しては納得いかないとそういう声だと思うんですね"},{"start":10311.884,"end":10335.107,"text":"あまりにも少ない割当に不公平さを感じていて一時的な実績のみに基づいた割当は不満だとはっきりそういうふうな声がたくさん出ておりますある漁師さんだと年間数百キロくらいしか割当がなくて1回漁に出たらそれだけでも枠を超えてしまうそれぐらい少ないんだとそういう訴えも聞いているところなんですね"},{"start":10335.547,"end":10363.235,"text":"つまりは割り当てが少ない漁師の皆さんたちからの不満をなかなか政府としても対処できていないことに起因するんじゃないかというふうに思うわけです今回の修正案の内容がもし措置されていれば大間次案の前に今回の改正案の内容が措置されていれば大間次案を未然に防ぐことができたというふうに考えるのか見解を伺います森水産庁長官"},{"start":10369.025,"end":10390.198,"text":"お答えいたします本法案におきましてはタック報告事項への本数の追加漁業者に対するタック報告のもととなる情報の保存の義務付けでございますとか漁業者流通業者に対する裁縫漁船名個体重量等の情報の伝達保存の義務付けなどの措置を行うこととしております"},{"start":10391.719,"end":10420.053,"text":"これらの法改正と併せまして今年4月には取締体制の強化ということで漁獲管理官の新設も行ったところでございますこうした手当によりまして大間事案のような宅未報告事案の再発防止のための抑止力は大きく高まるとともに違反事案が疑われる場合にはより的確に取締ることができるようになるものというふうに考えているところでございます長友君"},{"start":10421.45,"end":10450.77,"text":"大きく高まるということで、現場の皆さんも本来なら違反したくないんですよね。ない前提でみんなで努力していこうと、自分たちの信頼される両方をやっていこうということに努力をされておりますので、そこに対して違反者を出しにくい、出さないような配慮ということもしっかり政府が取り組むべきだというふうに思いますので、その点お願いしたいと思います。"},{"start":10452.151,"end":10475.342,"text":"今回の改正案について特別管理特定水産資源の対象として当面は太平洋黒マグロの大型魚のみが指定されるということが想定されておりますけれども今後特別管理特定水産資源に指定される可能性がある漁師等がほかにあるのかということにつきまして見解を伺います森水産庁長官"},{"start":10482.611,"end":10503.969,"text":"今般の大間次案の発生につきましてはやはり個体の経済的価値が高いということで少しでも多く漁獲する誘因が働いたということだったというふうに我々としては理解をしておりますこれを踏まえまして特別管理特定水産資源の指定に当たりましては"},{"start":10504.409,"end":10533.682,"text":"個体の経済的価値が高いことを要件としかつ国際的な資源管理の枠組み資源評価の状況ですとか流通段階で個体単位で取引が行われているかどうかなどを勘案するということとしているところでございます具体的な指定手続は本法案の交付後に行うことになりますが現時点で太平洋黒マグロの大型業以外について指定を行う必要が生じている資源はないというふうに考えております長友君"},{"start":10534.386,"end":10557.851,"text":"今のところは太平洋黒マグロのみということで承知をいたしました続きまして違法無報告無規制によるいわゆるIUU漁業について質問をさせていただきますWWFジャパンの調査によりますと日本市場にIUU漁業由来の水産物が流入しているリスクは中高程度でありまして"},{"start":10559.152,"end":10574.923,"text":"うなぎ類、ヒラメ、カレー類、酒、マス類でそのリスクが高いというふうに指摘をされていますまた別の調査によりますと日本が輸入する上位9カ国で評価したところ2015年に輸入した天然水産物"},{"start":10575.723,"end":10598.656,"text":"215万トンの24%から36%金額にして1800億円から2700億円が違法または無報告漁業によるものという推定が出ておりますこのIUU漁業が依然として蔓延している理由について水産庁としての見解を伺います藤田水産庁次長"},{"start":10604.923,"end":10625.112,"text":"お答えをいたします委員御指摘のようにIUU漁業につきましては無許可ですとか報告をちゃんとしないあるいは協議報告をする地域漁業管理機関で定めた漁獲上限以上の漁獲をするといったそういう国内法ですとか国際法のルールに従わない漁業活動のことを指しているということでございます"},{"start":10627.033,"end":10651.005,"text":"国連食糧農業機関FAOのIU漁業を防止抑制排絶するための国際行動計画におきましてはIU漁業に対処する既存の国際的手段が効果的でないのは当該国際手段に参加しない国が抜け穴となっていることや全ての参加国の取り組みが十分とは言えないことが原因であるというふうにされてございます"},{"start":10651.705,"end":10666.272,"text":"我が国といたしましては関係国と連携しながら海洋漁業の撲滅を目指して地域漁業管理機関ですとかファーの違法漁業防止機構国措置協定等の取組の実施を主導しているところでございます"},{"start":10667.092,"end":10695.848,"text":"先ほど委員が引用されましたWWFの調査の報告書でございますけれども同論文におきましては日本へ輸出した各国の漁獲物が違法であるあるいは無報告漁業によるものかを推定する際にいくつかの仮定を置いてございます一つは漁獲枠が設定されている場合には小型漁を投棄するインセンティブが発生して相当量の投棄が生じていると"},{"start":10697.41,"end":10703.485,"text":"2つ目は船員が航海中に食料として消費した分が無報告であると"},{"start":10704.574,"end":10732.448,"text":"3つ目は新聞記事において漁業者が密漁に関して発言しているといったことを前提としておりましてリスクを課題に評価している可能性があるというふうに考えてございますまた近年におきましては我が国の輸入業者の方もああいう漁業以来の水産物を輸入しないように努めているということもまだ考慮をされていないというふうなことだと認識をしてございます"},{"start":10733.368,"end":10759.529,"text":"長友君WFJapanの調査がリスクを過大評価している可能性もあるという御指摘でその点は私もしっかり見ていきたいと思いますけれどもこれは別な調査です別な調査によるとああいう漁業による被害額これは2本目に換算すると1兆1000億円それから2兆5840億円というふうな推定の調査もありますが"},{"start":10760.409,"end":10775.16,"text":"この値が日本の水産物の生産額とほぼ同等の値になってくるんですねそれにもかかわらずその漁獲量漁獲量でいうと日本の生産量の2.5倍から2.9倍に及んでいるとこのことからわかるとおりですね"},{"start":10776.501,"end":10797.299,"text":"IU漁業由来の水産物は安値で販売されその分だけ正規の漁業者の利益を損なっているということにつながっていくわけでございますがこの日本政府としてこのIU漁業撲滅についてどのような取組働きかけをしているのかということについて教えてください藤田水産庁次長"},{"start":10803.134,"end":10830.431,"text":"お答えをいたします我が国はIUU漁業を水産資源の持続可能な利用に対する深刻な脅威と認識をいたしまして国連サミットで採択されたSDGsやG20の大阪会合首脳宣言あるいはG7の広島サミット首脳コミュニケ等におきましてIUU漁業を撲滅する方向へコミットをしてございます"},{"start":10831.231,"end":10846.557,"text":"具体的な取組といたしましては、地域漁業管理機関における議論を指導いたしまして、IUU漁船リストへの登録ですとか、航海における乗船検査の仕組み等の国際的な漁業管理体制の構築及びその実施に努めるとともに、"},{"start":10847.397,"end":10872.315,"text":"国連食料農業機関違法漁業防止機構国措置協定に基づきますIUU漁業に従事した外国漁船の機構禁止措置の実施及び非加盟国への加盟を促す働きかけを行っているほかIUU漁業に対する補助金を禁止するWTO補助金協定を締結しておりましてこれらの取組を通じてIUU漁業の撲滅を目指してございます"},{"start":10873.55,"end":10895.912,"text":"長友君はい分かりました大臣にお聞きしたいと思いますがこれは日本が率先してああいう漁業で捕られている魚を国内で流通させないとそういう取組をしっかりと示すことで引いては大間事案のような再発防止につながると考えますが大臣の見解を伺います坂本大臣"},{"start":10899.005,"end":10916.726,"text":"水産資源の適切な管理を進める上で、IUU漁業の廃絶、これは喫緊の課題であると考えております。我が国といたしましても、IUU漁業廃絶に向けた国際的な取組を支持し、そして積極的に取組を進めているところでございます。"},{"start":10917.327,"end":10941.673,"text":"このため水産物の国内流通及び輸出入の適正化を図るために令和2年に水産流通適正化法を制定をいたしました国内において違法かつ過剰な漁獲が行われる恐れの大きいアワビ、ナマコ等の水産資源につきまして情報伝達等を義務付けますとともに"},{"start":10942.433,"end":10965.182,"text":"国際的にIUU漁業の恐れの多い水産資源につきまして輸入時に外国政府が発行する証明書の添付を義務づけたところでございますさらに本法案におきまして留宅法におきまして特に厳格に漁獲量の管理を行うべき水産資源につきまして漁業法及び"},{"start":10967.043,"end":10995.759,"text":"水産技術水適法流適法を改正をいたしまして生産段階流通段階で新たな規制措置を講じることで大間治安のような未報告漁獲物の国内流通の再発防止を図っていきたいというふうに考えておりますこれらの措置を通じまして我が国といたしましてもIU漁業撲滅の取組を全力で進めてまいります"},{"start":10996.451,"end":11021.89,"text":"長友君日本として水産資源国としてぜひしっかりと取り組みをしていただきたいんですが今ああいう漁業について問題視されているのが人権の問題だったりします乗組員や漁業監視員それから加工場等での労働者の健康や安全そして人権問題がいろいろと上がってきております"},{"start":11022.47,"end":11052.17,"text":"特に、遠洋マグロ、漁船などの外国人の乗組員、多くはインドネシアなどの東南アジアからの労働者の皆さんだったりしますけれども、公開中に不十分な食事や休息の中、長時間労働を強いられる、もしくはパスポートの没収や暴行などの行為も行われているという事例が、これは日本とは限りません。海外の船の可能性もありますが、報告をされています。"},{"start":11052.771,"end":11071.912,"text":"中には公開中に死亡して海洋に遺体を投棄した事例というものも報告が上がっているということですまたマグロカツオ類の遠洋漁業では漁客や婚客などのデータを取得するため地域の漁業管理機関に派遣された"},{"start":11072.893,"end":11087.846,"text":"漁業監視員が乗船してチェックしてますけどもそのような方々が公開中に行方不明になる事例も世界的には報告が上がってきておりますタイの養殖エビの加工場では自動労働が高い頻度で行われているとか"},{"start":11088.686,"end":11112.328,"text":"就学の機会が失われているだけでなく下記の取扱いなど危険な作業や長時間労働に従事しているとそういう報告も世界ではありますので日本としてああいう漁業についてしっかりとこれは排除していくという姿勢をメッセージとともに発信して日本の水産資源を守っていただきたいと思います質問は以上で終わります"},{"start":11120.902,"end":11130.951,"text":"次に尾形凛太郎君最後15分よろしくお願いを申し上げますまず大臣にお伺いをしたいんですが"},{"start":11132.357,"end":11158.835,"text":"漁業について漁業と自由貿易の関係についてお伺いをいたしたいと思います私は昔WTO交渉とかそういうことをやっていて自由貿易の分野に携わったことがなかったんですけれども最近思うのが漁業というのは自由貿易と本当に整合的であり得るのかということについて非常に疑問を持つことがございます大臣の御所見を伺いたいと思います坂本大臣"},{"start":11161.901,"end":11177.875,"text":"関税及び貿易に関する一般協定、いわゆるGATTにおきましては、締約国が実施することができる関税以外の貿易措置として、水産物を含みます有限天然資源の保存に関する措置等が位置づけられているところであります。"},{"start":11178.756,"end":11201.733,"text":"こうした中我が国では現在でも地域漁業管理機関によります国際的枠組みに基づきまして管理が行われているマグロ類等の輸入に際してはIUU漁船によって捕獲された漁獲物ではないことの確認を行っておりますほか国際的にIUU漁業の恐れの多い"},{"start":11202.653,"end":11220.985,"text":"サバ等につきましては水産流通適正化法に基づきまして適法に裁縫されたことを示す外国の政府機関発行の証明書等を添付してあるものでなければ輸入してはならないとすることとしているところであります"},{"start":11222.025,"end":11240.338,"text":"漁業の持続的発展のためにはまずは各国が適切に資源管理に取り組むことが重要でありまして我が国といたしましては地域漁業管理機関での議論を始めといたしまして資源管理の推進に取り組んでまいりたいというふうに考えております"},{"start":11240.738,"end":11266.343,"text":"岡田君今いろいろ地域のさまざまな機関を通じていろいろな規制をかけているということでここまで来ると何となく資源管理の観点から自由貿易と本当に整合的であるのかなということについてはこれからも問題提起をしていきたいと思います続きましてWTO漁業補助金協定についてお伺いをしたいと思います"},{"start":11267.143,"end":11290.403,"text":"この協定ですね先ほどから出ているIUUとかを禁止したりとかいろいろあるんですけれども第4条1において乱格状態にある資源に関連する漁業に対する補助金は禁じられているんですねしかしながらその下4条の3では資源管理のその他の措置により資源回復を促している場合"},{"start":11291.601,"end":11311.798,"text":"または補助金自身が回復を促進する場合には補助金供与が許されるというふうになっております農林水産省に事前に聞いたところこの規定によって日本はこの協定が発行しても何らの制度変更を責められることはないということでございました農林水産省にお伺いしたいと思います"},{"start":11312.298,"end":11325.786,"text":"これはですね乱獲につながる補助金を出していたとしてもそれをその他の措置で補えば問題ないという理解なのでしょうか水産庁森水産庁長官"},{"start":11330.692,"end":11345.921,"text":"お答えいたします御指摘の漁業補助金協定につきましてはWTO第12回閣僚会議で採択をされ昨年の通常国会で御承認をいただいたということで現在発行に向けた手続が各国で進められるという状況でございます御指摘のとおり"},{"start":11346.341,"end":11370.657,"text":"同協定の中では乱獲状態にある資源に関連する漁業に対する補助金を原則禁止としておりますけれども別途資源回復のための措置が実施される場合に限って補助金の交付が可能ということでございます先ほど御指摘にあったとおり我が国としては漁業法等に基づいて適切な資源管理に取り組んでいるところでありまして"},{"start":11376.661,"end":11398.391,"text":"いうふうに考えているところでございます尾形君もう一度確認なんですけれども現在乱格につながる補助金を出しているという事実がないということなのか出しているんだけれども他のところで補填をしているので問題ないということなのかいずれでございますでしょうか森水産庁長官"},{"start":11402.374,"end":11426.476,"text":"お答えいたしますまず漁業補助金協定が合意を採択をされ承認をいただいたという状況でまだ発行されていないという状況でございますそうした中でこの乱格状態にある資源に関連する漁業に対する補助金というものの具体的な対象というものについての定まった解釈といいますか定義というものもないという状況でございます尾形君"},{"start":11428.151,"end":11452.59,"text":"なかなか難しい立場だなというふうに思いましたつまり今まだ乱獲状態にある資源に関する漁業に対する補助金を出しているかどうかということについては明言できないということでよろしいですね長官森水産庁長官はい御指摘のとおりでございます尾形君えーとですね"},{"start":11453.956,"end":11464.174,"text":"この協定先ほどからあるとおりまだ発行に必要なだけの国の数がそろっていないということで発行していないんですがこの協定発行後4年で"},{"start":11465.353,"end":11491.412,"text":"過剰な漁獲能力につながる補助金の禁止等についての包括的な合意がなければそもそも執行するというふうに書いてあります協定においてIUUが禁じられてそして乱獲補助金についても規制がかかっているんですがこの過剰な漁獲能力につながる補助金に関する日本の考え方についてお聞かせいただければと思います長官森水産庁長官"},{"start":11496.161,"end":11525.741,"text":"お答えいたします。漁業補助金協定につきましては、第12回WTO閣僚会議で合意できなかった、この御指摘の過剰漁獲能力、過剰漁獲につながる補助金と資源管理措置等の追加的規定に関する交渉が、現在もWTOで行われているという状況でございます。我が国にといたしましては、資源管理措置が適切に実施されていれば、必要な補助金を供与できるとの規定が確保されるよう、交渉に当たっているところでございます。"},{"start":11526.441,"end":11550.023,"text":"小片君それは過剰な漁獲能力につながる補助金をやめるということではなくて出せるようなそういう道を探るというのが日本の交渉ポジションだということでよろしいございますでしょうか長官森水産庁長官"},{"start":11562.455,"end":11576.513,"text":"ご質問が非常に複雑で難しいところでございますけれども今議論されている議長テキストでは過剰漁獲等につながる補助金は原則交付を禁止ということでございますが"},{"start":11577.514,"end":11602.976,"text":"資源管理措置の実施により資源が持続的な水準に維持されることを合理的な説明した場合にはこうした補助金も交付可能ということでございますので例えば過剰漁獲等につながる補助金というもの自体は例えば漁船の建造だとか船舶の機械装置等に対する補助金非常に広く今の議長テキスト提起をされているところでございますのでそういったものが"},{"start":11604.798,"end":11617.679,"text":"全面的に禁止をされるということではなくてやはり資源が持続的な水準に維持されることが説明できる場合にはこうした補助金も交付可能というような整理でのテキストとなっております尾形君"},{"start":11618.666,"end":11641.77,"text":"しかし今言われたようにきちっと管理できるのであればそもそも過剰な漁獲能力につながる補助金ではない可能性が高くてもう一度お伺いをさせていただきたいと思うんですが日本は過剰な漁獲能力につながる補助金をやめるというポジションではないのでしょうか長官森水産庁長官"},{"start":11647.204,"end":11675.001,"text":"例えば資源に影響を与えるような過剰な漁獲等につながる補助金については日本としてもまさに漁業補助金協定の交渉の目的がそれを規制をするということでございますのでそのような補助金については規制の方向でということについては日本としても同じ立場でございますが一方で先ほどから申し上げております資源が持続的な水準に維持される"},{"start":11675.801,"end":11702.35,"text":"資源管理資源の回復につながるようなものであればそれは禁止の対象になることはおかしいという立場で主張しております尾形君この件結構これからさらに農林水産の分野で重要なテーマになっていくと思いますのでWTO漁業補助金協定まだ発行しておりませんけれども注意していただければと思います次に宅大賞の漁種についてお伺いしたいと思います"},{"start":11703.01,"end":11731.716,"text":"この漁種については2018年の黒マグロ以降ちょっと停滞していた感があったんですが今年からカタクチイワシとウルメイワシの2漁種を追加いたしましたロードマップでは令和7年度までに漁獲量ベースで8割をタック管理するということでロードマップに書いてありますこれは大臣にお伺いさせていただきたいと思いますがこの目標達成に向けた決意をお伺いしたいと思います大臣はじめに"},{"start":11733.453,"end":11762.57,"text":"前段で森長官農林水産省におきましては令和2年に施行された漁業法に基づきまして宅区管理を基本とする資源管理の取組を推進をしております現在宅区管理対象資源現在41資源ということでございますが御指摘の片口和紙等などについても宅区管理の開始に向けて準備を進めているということでございます"},{"start":11763.99,"end":11790.517,"text":"ご指摘がありましたロードマップにおきましてはタック管理による漁獲量ベースで8割という目標を掲げているところでございますが現時点においてタック管理が開始されている資源の割合は6.5割ということでございます"},{"start":11791.197,"end":11818.884,"text":"今後とも漁業者の方々関係の方々とも議論を進めながらその拡大を目指しているところでございます次に大臣から決意をお願いいたします今長官も言いましたように漁業者をはじめ関係者の方々それぞれいらっしゃいますそういった方々の御協力を得ながら今後資源管理に取り組んでまいりたいというふうに思っております"},{"start":11819.397,"end":11837.601,"text":"尾形君今長官からありました現在65%なんですねあと15%結構ここから令和7年度末までということになると結構な作業の迅速化が必要だと思います頑張っていただければと思います次に先ほどからいくつかテーマになりました"},{"start":11838.081,"end":11856.142,"text":"タックワークの個々の漁業者への割当てIQについてお伺いしたいと思いますこれは実績ベースで行っていると言っているんですがこれ実績ベースでやってしまうと現状の漁獲量をそれぞれの個人に対して固定する可能性があって新規の漁業参入者にとっては不利になる可能性があるんですね"},{"start":11857.043,"end":11882.495,"text":"場合によっては利権化する可能性もあると思います枠の割り振りについては先ほどオリンピック方式というのが長友議員の方からもありましたし場合によってはこれうまくいくかどうかわからないですけれどもオークションで割り振るというやり方だってあると思うんですね大間の事案についても枠の割り振りに問題があったという指摘もあります今後この枠の振り方についてさまざまな取組をしていくべきではないかと思いますが水産庁森水産庁長官"},{"start":11886.38,"end":11906.281,"text":"お答えいたします漁獲可能漁タックの管理につきましてはまずタックを都道府県及び大臣管理区分ごとに配分をした上でこのうち都道府県につきましては知事が漁獲量の総量による管理または船舶ごとに漁獲量を割り当てる管理のいずれかを選択して数量管理を行うという仕組みになっております"},{"start":11907.061,"end":11936.344,"text":"現時点におきましては各都道府県において総量による管理が行われておりまして各地域の漁業の実態に応じた数量管理の方がとられております例えば青森県の黒マグロの管理につきましては青森県への配分数量をこの青森県の資源管理方針において漁協に配分をするということを定めておりまして各漁港ごとの配分数量を定めておりますその上で各漁協において"},{"start":11936.824,"end":11963.077,"text":"総領による管理または漁業者ごとに割り当てる管理というのが行われている状況でございます沿岸漁業につきましては非常にさまざまな漁業が営まれておりましてこれまでの都道府県知事が免許許可等を行って管理をしてきているということでございましてこのため都道府県内の管理区分の設定配分についても地域の実情に即して各都道府県がタック制度の運用を行うということが"},{"start":11963.437,"end":11978.697,"text":"万現実的かつ効率的であるというふうに考えているところでございます尾形君最後に1問だけ全く違うタイプの質問なんですがかねてから問題意識を持っているうなぎの稚魚の輸入についてお伺いしたいと思いますこれは香港からの輸入がむちゃくちゃ多いんですね"},{"start":11979.198,"end":11995.368,"text":"だけど香港にはウナギの稚魚を育つ川って別にないわけでして台湾から入ってきたものであることは過去の答弁でも農水省は認めています密輸だと思われます日本の仕組み体制が外国に違法性のある活動をまき散らしている可能性が極めて高いということであります"},{"start":11995.908,"end":12012.396,"text":"私そういう状態ではなくてきちっと台湾と違法状態を解消するための協議をさらに強化してこのような香港からの輸入という歪な状態を早急に解消すべきだと思いますが水産庁いかがでしょうか藤田水産庁次長"},{"start":12018.53,"end":12046.246,"text":"お答えをいたします委員御指摘のとおり台湾から総統領のうなぎの稚魚が台湾は資源保護を理由にうなぎ稚魚の輸出を禁止をしてまずございます一方で台湾産のうなぎ稚魚が輸出規制のない香港を経由して入ってきている可能性があるということでございまして今魚期のうなぎの稚魚の輸入量を貿易統計に基づきまして水産庁の方で試算をいたしましたところ"},{"start":12047.166,"end":12062.522,"text":"日本うなぎと思われる輸入量の約9トンのうち8.6トンが香港からの輸入となっておりましてこれは主に中国で採保されたものでございますけれども台湾で採保されたものも一部含まれている可能性があるということでございます"},{"start":12063.443,"end":12083.989,"text":"水産庁といたしましては、台湾側で行っております資源管理上の効果がない、あるいは規制の実効性が伴わない、こういう規制につきまして、香港経由の不透明な流通を作り出しているのではないかということで、流通の正常化を図るために、日台間の直接取引が拡大できるよう働きかけを行っておりまして、"},{"start":12085.829,"end":12109.124,"text":"過去には実は日本側も輸出を規制する時期を設けておりましたけれども現在は日本側が先行して輸出を規制する時期を撤廃をいたしまして台湾から直接日本に輸出できる期間が拡大できるようにということで先方に迫っているという状況でございます終わります"},{"start":12114.087,"end":12124.236,"text":"これにて本案に対する質疑は終局いたしましたこれより討論に入ります討論の申し出がありますのでこれを許します田村貴昭君"},{"start":12126.499,"end":12146.279,"text":"私は日本共産党を代表して漁業法及び水産流通適正化法の改正案に反対の討論を行います本法案は大間のクロマグロを漁獲する沿岸漁民が未報告の脇売りに手を染めてしまったことを受けこれを取り締まるための罰則の強化流通の監視の強化を図るものです"},{"start":12146.88,"end":12168.317,"text":"法案は漁獲の未報告について6ヶ月以下の公金刑だった法定刑を倍の1年以下にしますがこれは漁業法違反の刑罰としては密漁や漁業許可違反の刑期に次ぐ重さであり漁業調整委員会の指示に従わず知事の命令にも従わなかった場合と同様の法定刑となります"},{"start":12168.957,"end":12194.503,"text":"未報告の流通販売行為はもともと違法ではなくむしろ水産庁が独自の販路開拓として推奨してきたものであり漁業者には違法の認識は薄い行為ですこれを同じ6か月以下の法定刑だった知事許可条件違反漁業権の違法貸付漁業監督官への虚偽陳述などの倍の1年以下とするのは重すぎます"},{"start":12195.287,"end":12216.775,"text":"違反を防ぐためには指導や取締の強化を図れば十分ですまた水産流通適正化法はそもそも反社会的勢力による密漁品を生産の段階で摘発するのではなく流通の過程で炙り出しそれまで密漁者だとわかっていても手を出し切れなかったものを流通から排除するスキームでした"},{"start":12217.475,"end":12244.827,"text":"漁獲そのものの違法を防ぐため生産段階で適法証明を求める完全なトレーサビリティは漁業者漁協行政流通に甚大なコスト負担を課すことになるからこれを回避したのが法の趣旨だったはずですにもかかわらず今回の改正で1匹ごとに適正漁獲であることを証明するタグ付けをさせそれを解体するまで付随させていくのは漁業者流通業者ともに負担が多すぎます"},{"start":12245.467,"end":12270.507,"text":"まして漁価が上がらないもとで重通コストだけを上昇させることが妥当とは言えませんそもそも黒マグロに依存する沿岸漁民を違反行為まで追い込んだのは沿岸漁民の納得も保証もないまま一方的に行われた漁獲規制です全国で生活にすら困窮する漁業者が続出することそれゆえ違反者が出ることは想定されていたにもかかわらず"},{"start":12271.471,"end":12296.751,"text":"政府は何も対策を講じませんでした加えて大中巻編みが日本海側で放乱した黒マグロを一網大陣にしていることまた大量に養生法登記をしている内部告発報道があっても緩和し続け沿岸漁民だけをターゲットに罰則規制の強化を行うことは到底沿岸漁民の納得は得られません以上で討論とします"},{"start":12299.758,"end":12325.081,"text":"これにて討論は終局いたしましたこれより採決に入ります内閣提出漁業法及び特定水産動植物等の国内流通の適正化等に関する法律の一部を改正する法律案について採決いたします本案に賛成の諸君の起立を求めます起立多数"},{"start":12326.161,"end":12329.803,"text":"よって本案は原案のとおり可決すべきものと決しました"},{"start":12332.622,"end":12360.24,"text":"ただいま議決いたしました法律案に対し古川康君ほか5名から自由民主党無所属の会立憲民主党無所属日本維新の会教育無償化を実現する会公明党国民民主党無所属クラブ及び有志の会の6派共同提案による付帯決議を付すべしとの動議が提出されております提出者から趣旨の説明を聴取いたします渡辺総務君委員長"},{"start":12362.114,"end":12381.895,"text":"ただいま議題となりました不対決議案につきまして提出者を代表してその趣旨を御説明申し上げます案文を朗読して趣旨の説明に返させていただきます漁業法及び特定水産動植物等の国内流通の適正化等に関する法律の一部を改正する法律案に対する不対決議案"},{"start":12383.809,"end":12409.156,"text":"漁獲量が長期的な減少傾向にある中将来にわたって持続的な水産資源の利用を確保するためには適切な資源管理を進めることが重要である不適切な流通事案の再発防止我が国の資源管理制度に対する国際的な信用の回復に向けて漁業者をはじめとした関係者の理解と協力を得て今般の法改正を実効性あるものにする必要がある"},{"start":12409.676,"end":12437.057,"text":"よって政府は本法の施行に当たり先事項の実現に万全を期すべきである1特別管理特定水産資源を農林水産省令で定めるに当たっては我が国水産業の実情を踏まえ漁業者漁業共同組合及び流通加工業者の経営並びに地域経済に及ぼす影響について十分に配慮すること配慮すること"},{"start":12437.757,"end":12450.408,"text":"2、資源管理に取り組む漁業者の経営の影響を最小化するため、漁業収入安定対策事業や黒マグロ資源管理促進対策のさらなる充実強化に努めること。"},{"start":12451.738,"end":12473.769,"text":"3、特定第1種第2号水産動植物等の譲り渡し等の際に、採保に係る船舶等の名称、個体の重量等記録保存情報伝達する制度の運用に当たっては、現場の関係者の過度な負担とならないよう、情報通信技術の活用の促進、その他の必要な支援を行うこと。"},{"start":12474.966,"end":12497.735,"text":"4北太平洋マグロ類国際科学委員会の資源評価を踏まえ中西部太平洋マグロ類委員会北省委員会等において太平洋黒マグロの漁獲枠の拡大に向けて精力的に交渉を進めること右決議する以上です内藤委員閣議の御賛同賜りますようお願いを申し上げます"},{"start":12504.113,"end":12532.962,"text":"これにて趣旨の説明は終わりました再決いたします本動議に賛成の諸君の起立を求めます起立尊院よって本法律案に対し附帯決議をすることに決しましたこの際ただいま議決いたしました附帯決議につきまして政府から発言を求められておりますのでこれを許します農林水産大臣坂本哲史君"},{"start":12535.063,"end":12543.764,"text":"ただいまは法案を可決いただきありがとうございました。二重決議につきましては、その趣旨を踏まえ、適切に対処してまいりたいと存じます。"},{"start":12544.977,"end":12565.519,"text":"お諮りいたします。ただいま議決いたしました法律案に関する委員会報告書の作成につきましては、委員長に御一人願いたいと存じますが、御異議ありませんか。御異議なしと認めます。よってそのように決しました。午後1時から委員会を再開することとし、この際休憩いたします。"},{"start":15539.394,"end":15540.23,"text":"ありがとうございました。"},{"start":15579.326,"end":15586.675,"text":"そうなんですね18"},{"start":15618.814,"end":15631.055,"text":"ありがとうございました"},{"start":15656.631,"end":15658.733,"text":"速記を起こしてください"},{"start":15665.267,"end":15687.127,"text":"この際お諮りいたします本件調査のため本日政府参考人として農林水産省大臣官房総括審議官杉中篤君大臣官房総括審議官宮浦浩二君大臣官房技術総括審議官河合豊彦君大臣官房統計部長山田秀也君"},{"start":15687.808,"end":15704.516,"text":"農産局長平方雄作君畜産局長渡辺洋一君経営局長村井正近君農村振興局長永井俊彦君林野町長官青山豊久君水産庁長官森武君"},{"start":15705.436,"end":15728.334,"text":"厚生労働省大臣官房審議官鳥井陽一君国土交通省水管理保全局次長小笠原健一君の出席を求め説明を聴取いたしたいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました質疑の申出がありますので順次これを許します長友慎二君長友君"},{"start":15729.936,"end":15749.478,"text":"国民民主党の長友慎二です今日の私の質問に際しまして質問の順番を入れ替えていただきました野党各会派の皆様ご協力を本当にありがとうございます今日午前中は漁業法の質疑ということでございました森は海の恋人という言葉があることは皆さん御存じのとおりだと思いますが"},{"start":15750.579,"end":15771.193,"text":"山が荒れれば川が荒れまして川が荒れれば海が荒れるもしくは山が痩せれば川が痩せて川が痩せれば海が痩せるとそういう言葉がございますが森と海はつながっている切っても切り離さない関係であるということで今日はこの後森林について質問をさせていただきたいと思います"},{"start":15771.993,"end":15792.541,"text":"日本独自の森林認証制度SJECというものがありますけれども国内の林業団体環境NGOなどにより平成15年に発足したもので人工林の比率が高く霊災小規模所有者が多いといった日本の実情に即した森林及び林産物の認証を行っております"},{"start":15793.081,"end":15804.804,"text":"このSJECと林野町と緑の循環認証会議がどのような連携をとっているのかについてまずは教えてください青山林野町長官"},{"start":15809.955,"end":15829.23,"text":"お答えいたします。SJECを含めました各種の森林認証制度は、民間の第三者機関が森林経営の持続性や環境保全への配慮等につきまして、一定の基準に基づいて評価し森林を認証する仕組みであり、持続可能な森林経営を支援する有効な取組と認識をしております。"},{"start":15830.01,"end":15845.221,"text":"このため農林水産省では林野町のウェブサイトにおきまして森林認証の取得や森林認証材の普及促進について情報発信を行っているほか消費者の認知度の向上等に向けた活動についても支援対象としているところでございます"},{"start":15846.349,"end":15862.877,"text":"長友君森林の認証森林環境を持続可能なものにしていくそういう森林経営を後押ししていただけるということなんですけれどもこの6月になりまして森林保全を目的とする新税森林環境税の徴収が始まりました"},{"start":15863.577,"end":15891.503,"text":"1人年間1000円の個人住民税にわねさせて集めて税収は森林環境常用税として自治体に全額が配分されます林業の担い手の確保や公共施設の木造化などに充てられるということになっておりまして常用税は別の財源を使って2019年度から配分されておりますけれども主に都市部で使いきれない自治体が出るといった課題が明らかになっております"},{"start":15892.263,"end":15918.004,"text":"森林環境税の徴収対象は住民税を納める約6000万人で税収は年約600億円を見込むというふうに承知をしておりますが自治体へは私有の人口林面積それから林業の就業者数そして人口に応じて配分されるということなんですけれども"},{"start":15918.924,"end":15946.608,"text":"林野町の集計では2019年から2022年度に市区町村へ配られた1280億円のうち39%の494億円が使われず173自治体は22年度に全額を積み立てて翌年度に繰り越しているという状況でございますそういうような現状があるわけですけれども自治体側が森林環境常用税を使ってSZEC認証を取得することはできるのでしょうか"},{"start":15947.509,"end":15956.084,"text":"SJEC認証を取得するための費用に森林環境常用税を使うことはその目的に反しないのか伺います青山林野町長官"},{"start":15962.06,"end":15987.786,"text":"お答えいたします森林環境常用税につきましては法律に定められました森林の整備及びその促進に関する施策の範囲内において市町村の判断で幅広く事業を実施することが可能となっておりますご質問のSJEC認証に関しましてSJECを含む森林認証の取得に関する取組につきましても常用税を活用している自治体があると承知しております"},{"start":15988.386,"end":16005.218,"text":"農林水産省としてはこういった事例も含めまして自治体への情報共有を図ってまいりたいと考えております長友君SJECをはじめとする認証制度を活用して認証を取得するということは認証された森林から産出された"},{"start":16005.918,"end":16021.747,"text":"木材やその関連商品に認証マークをつけるそして供給者が明確に差別ができて消費者は自らの意思でそれを選択して購入ができるということを仕組みとして作り出していくという試みでございますサスティナブルな森林経営や"},{"start":16022.307,"end":16043.031,"text":"環境保全活動を積極的にサポートできるということになってきます認証製品は製造過程や販売過程において認定を受けるためのステップを踏んでおりますのでどうしても価格が高い傾向にありますまた審査にも時間がかかるため中小企業ではどうしても認定取得のハードルが高いという声が聞かれております"},{"start":16043.571,"end":16064.748,"text":"しかし自治体が森林環境情勢を活用して地元の中小企業等の森林認証取得費用をサポートできるのであれば大いに活用のしがいがあるのではないかと思いまして質問をさせていただいた次第ですさらにもう一点伺います省エネルギー設備の導入や再生可能エネルギーの利用によるCO2等の排出削減量や"},{"start":16065.688,"end":16084.723,"text":"適切な森林管理によるCO2等の吸収量をクレジットとして国が認証するJクレジットの制度もありますが例えば東京都内の自治体が森林環境常用税を活用して地方のJクレジットを購入するそのようなことも問題はないのでしょうか見解を伺います青山林野町長官"},{"start":16089.42,"end":16112.863,"text":"お答えいたします先ほど森林環境需要税は法律に定められた範囲で市町村の判断で幅広く事業を実施することが可能というふうに申し上げましたJクレジットにつきましても創出に関する取組についても活用している自治体があると承知をしておりますまたそのJクレジットを購入するという取組につきまして"},{"start":16113.443,"end":16128.358,"text":"それが市町村におきまして幅広く住民の皆さんにご説明ができると判断されるのであれば使えると思っております今後ともそういったご相談にも乗っていきたいと考えております委員長"},{"start":16128.778,"end":16152.882,"text":"長友君各自治体の判断でその首長がしっかりと住民の皆さんに説明をできるということであれば幅広く活用してほしいそれが国のスタンスであるということが確認することができましたこれが各地方自治体それから東京都心の自治体にも広まれば地方の森林が吸収したCO2や適切な森林管理で創出したクレジットを"},{"start":16153.462,"end":16171.036,"text":"CO2を排出する側の都会の消費者がクレジットを購入するということで日本全体でSDGsに寄与するカーボンニュートラルに寄与する貢献すると理想的な関係を築くことができますのでぜひそういったことを周知していただきたいというふうに思います"},{"start":16171.876,"end":16200.456,"text":"引き続き木材について質問をさせていただきます物価高騰による住宅コストの上昇から国内の住宅着工個数の大幅な減少が起きております国土交通省の住宅着工統計によりますと2023年における注文住宅の新設着工個数は22万4352戸これ前年比11.4%マイナスになっております"},{"start":16201.337,"end":16218.739,"text":"これ1959年の20万4280個以来実に64年ぶりの低水準というふうになりましたそんな中国産材の木材状況は20年来の低迷に直面をしているところです"},{"start":16219.659,"end":16247.846,"text":"木材価格はウッドショック前の水準に戻っていますが人件費それから電気代などの製造コストなどは大きく上昇しています価格低迷と需要減で非常に厳しい状況が続いているこのようなことを現場では現場の声として聞いているところでございますこの現状の打開策として国産材使用住宅への支援などの需要喚起またハウスメーカーなどへの適正価格転換などの"},{"start":16248.266,"end":16254.696,"text":"対策についてどのように取り組んでいるのか伺いたいと思います青山林野町長官"},{"start":16259.262,"end":16279.015,"text":"お答えいたしますまず住宅着工個数の事実関係でございますが新設住宅着工個数につきましては10ヶ月連続で対前年同月比で減少しておりましたけれども4月は11ヶ月ぶりに対前年同月比で増加となったところでございます"},{"start":16279.855,"end":16299.933,"text":"ただ長期的な木材需要の推移を踏まえますと輸入材が多く使われている住宅の大火材などにおいて国産材への転換を図るとともにこれまで木材があまり使われてこなかった中高層建築や公共建築物など非住宅分野における新たな需要を創出することが重要と考えております"},{"start":16300.633,"end":16321.492,"text":"このため林野町としては住宅分野におきます杉沢へ転換する際の設計変更等の取り組みの支援中高層建築物等の木造化木質監視するCLTや木質耐火部材等に係ります技術製品の開発支援公共建築物の建築支援などに取り組んでいるところでございます"},{"start":16322.233,"end":16345.28,"text":"また御指摘のございました適切な価格形成に関しましては厚生取引委員会が木材を含むさまざまな物品につきまして適正な価格転嫁が可能となる取引環境を整備するため独占基地上の優越的地位の乱用に係る調査を継続的に実施しておりましてその結果を公表しているものと承知をしており"},{"start":16345.72,"end":16367.328,"text":"林野町としてもその結果について周知を改めて行っているところでございます林野町としては今後とも効率的なサプライチェーンを構築しまして川上の林業現場から川下の住宅メーカーまでがそれぞれの取引において相互の利益を得られるよう顔の見える木材での家づくりの取組への支援などに努めてまいりたいと考えております"},{"start":16367.768,"end":16396.583,"text":"長友君川上から川下まで支援をしていただけるということなんですが現場からはこういう声も上がっております花粉症対策の伐採についてなんですね政府の方が花粉症対策に取り組むということでこれ伐採が広がっていくと原木の過剰供給になりさらに市場価格の混乱が起きるのではないかとそういう声が聞かれておりますけれどもこれに対する見解を伺います"},{"start":16397.591,"end":16424.782,"text":"青山林野町長官お答えいたします花粉症対策につきましては杉人口林の伐採を加速化することとしておりますので原木の過剰供給による市場価格の低下への懸念があることにつきましては委員御指摘のとおりと考えております杉材利用の拡大を図りながら全体の対策を進めていくということが重要と考えているところでございます"},{"start":16425.442,"end":16454.033,"text":"このため林野町ではたわみにくさが求められます張り上げたなどの大火材で杉材を活用するための技術開発普及への支援や地域の建築の担い手であります公務店が杉材を用いた設計施工を行う際の支援のほか市況安定のためのストック機能強化として製品保管倉庫や原木ストックヤードの整備への支援などに取り組んでいるところでございます"},{"start":16454.753,"end":16480.641,"text":"また国土交通省林安町関係団体が連携いたしまして国産材を多く活用した住宅であることを表示するジャパントラベルの取り組みなどによりまして花粉症に関心のある消費者層への訴求力を向上させようとしているところでございます引き続き花粉症対策を推進していくため杉材などの国産材の利用拡大を図っていきたいと考えております長友君"},{"start":16481.942,"end":16500.314,"text":"杉材などの利用拡大を図っていくということで現場の方にもそのようにお伝えはしていきたいと思いますけれども価格の回復ということを非常に経営に直結するということで心配されておりますのでそのあたりの配慮を改めてお願いをしておきたいと思います"},{"start":16501.054,"end":16519.967,"text":"最後の質問になります6月は食育月間ということになります食の学びを通して心と体を健康にするということでさまざま取組が行われているかと思いますが先般この農林水産委員会で食料供給困難事態対策法案について審議がありました"},{"start":16520.667,"end":16546.519,"text":"食料安全保障ということが大きなテーマだったと思うんですがこの食料安全保障の観点から不足の事態に備えるということであれば国民一人一人が少しずつでもいいから普段から農業をするまた農に接するという環境を私はやるべきだと思います地方と農村と都市部の消費者の分断が起きているということは散々この委員会でも指摘がありましたけれども"},{"start":16547.319,"end":16574.726,"text":"農家生産者のことに思いを馳せられるまた価格の適正な価格形成等にも寄与していくためにも例えば一人一人の個人の家庭で家庭産園のレベルでもいいですしビランダ農業のレベルでもいいのでこれまで農業をやったことがない人たちに農業に関わってもらう身近なところから農業を始めてもらう取組というものも農水省には取り組んでもらいたいと思いますが見解を伺います坂本大臣"},{"start":16577.452,"end":16591.677,"text":"国民各層の皆さん方が我が国の食と農につきまして理解を深めていただくこと大変大事だと思いますし平時不足時を問わず我が国の食料安全をそのことが関わっていただくことが確かなものにすると"},{"start":16592.337,"end":16607.542,"text":"していくというふうに思っております。そのために、市民農園、それから農博による農業体験、さらには若手農業者の下で職業としての魅力ある農林水産業、特に農業の体験をしていただく。"},{"start":16608.182,"end":16632.076,"text":"こういうことを今取り組みとしてやっているところでございますが今後多くの国民が実際に農業に関わり体験することが重要であるため今後ともこの取り組みをしっかりと推進してまいりたいというふうに思っております長友君農業では食育林業では木育をしっかり推進していただくことをお願いしまして質問を終わりますありがとうございました"},{"start":16649.096,"end":16668.588,"text":"次に市谷雄一郎君日本維新の会教育を無償化を進める会の市谷雄一郎ですどうぞよろしくお願いいたします私たち日本維新の会としましてこの農林水産に挑みましてまず役割分担で質疑をしていこうというふうに話をしていました"},{"start":16669.111,"end":16694.723,"text":"池畑理事は全般的にやっていただいてそして堀井さんには有機農業やそしてお米をやっていただきたい私はスマート農業という話をしていたんですが今国会のこの農林水産多分今日が最後の質問になるのではないかということなのでどうしても畜産の問題をさせていただきたいと思いまして今日は畜産について質問をさせていただきますまずですね"},{"start":16696.462,"end":16724.105,"text":"この令和5年度食糧農業農村白書に農業生産の出荷高がありましたその中でどの部門よりもやはり畜産の数値が高くそり益も高いんだろうというふうに思っていますただこの白書の中には和牛の需要が難聴に推移して価格が低下しているというふうに書かれていました"},{"start":16725.475,"end":16743.382,"text":"令和6年2月3日の日経新聞にも畜産化の生産コストが重くなる中和牛は価格がなかなか上がらない農家はコスト高を受けてできるだけ高く売れる和牛の生産をやっていきたいと考えているというふうに書いてあります"},{"start":16745.843,"end":16771.915,"text":"畜産農家は和牛を安定的な価格で販売をしていきたいという思いとやはりこの市場というのの乖離があって私はこの畜産農家を守っていくためにもこの和牛の価格の安定ということが重要ではないかというふうに思いますのでまずはここを大臣にお伺いをしたいと思います和牛の需要を伸ばす政策についてももしできればお答えいただけたらと思います坂本大臣"},{"start":16774.856,"end":16795.111,"text":"和牛肉につきましては物価上昇に伴います消費者の生活防衛意識の高まりによりまして価格が難聴に推移している中和牛生産の持続的な発展には国内外の需要開拓というのが不可欠であるというふうに考えております"},{"start":16795.951,"end":16820.805,"text":"このため農林水産省といたしましては国内消費対策といたしまして令和5年度補正予算によりまして和牛肉の販売方法の多様化による需要開拓の取り組みそして和牛肉関連のイベント等における消費拡大と消費者理解の醸成等を緊急に支援することとしております"},{"start":16821.665,"end":16847.77,"text":"それから一方で輸出につきましても伸びが期待されます海外の需要を取り込むことが重要であると考えましてオールジャパンのプロモーションや産地主導で取り組む新たな省流構築それから輸出認定食肉処理施設の増加に向けた施設整備及び認定の迅速化等を協力に推進しているところでございます"},{"start":16847.97,"end":16868.378,"text":"その結果2023年の牛肉輸出の実績は前年比で111%の578億円と過去最高となったところであります引き続き和牛肉の国内外の需要喚起を図り肉用牛経営を支えてまいりたいと思っております"},{"start":16869.626,"end":16892.743,"text":"市谷君ただまだ在庫が結構残っているということもお聞きしていますし大臣から御答弁いただきました和牛需要拡大緊急対策事業というやつだと思うんですがこれ私も今回この質問をさせていただくのに政府と話をして初めてこれを知ったんですがもともとこの和牛の話をさせていただくのに"},{"start":16893.723,"end":16915.848,"text":"地域の牧場の方々のお話を聞いているとやはり価格安定を何とかしてほしいとイベントをやってもらえないかとできたらバーベキューなんかでお肉を出すときに補助してもらえないかというふうに聞いて問いをつくったんですがでもこうやって政府の方はやっていただいているということなのでなかなか周知ができていないのではないかなというふうに思います"},{"start":16916.568,"end":16934.403,"text":"もう一つこれは緊急というふうに書いてありますので緊急ということは単年度予算ということになると思うんですがそれであるとなかなか事業所の方も安心して続けていくというのはちょっと心もとないのではないかなというふうに思いますので何か高級的な"},{"start":16935.223,"end":16956.916,"text":"予算というのも考えていただく方がいいんではないかなというふうに思います先ほど農林水産省のポスト旧ツイッターを見たら夏が近づいてきたのでバーベキューの予約はしていませんかというふうなポストがあってしっかり中心地まで焼いてくださいとか焼くときは食べるトングと箸は分けてくださいとか"},{"start":16957.316,"end":16977.767,"text":"いうような案内がされていましたけれどもまさにこれからバーベキューの季節ですし和牛がしっかり食べていただけるように進めていただけたらというふうに思いますしこの緊急という予算50億ですかついておりますがどのように活用されてまた来年度もあるのかというところも示していっていただけたらというふうに思います"},{"start":16978.787,"end":16989.276,"text":"続きましては農家の個数が減少しているというところで使用個数が非常に減少している"},{"start":16990.137,"end":17018.457,"text":"いうことです特に年齢もこれは農林水産の2020年農林業センサスというのを見ますと65歳以上の酪農家の割合が47.2%2019年度の畜産物生産比統計を見ても75歳以上が20.3%ということで非常に高齢化も進んでいます"},{"start":17020.039,"end":17038.391,"text":"私これいろいろ資料を見てみますと先ほどの統計のやつ白書のやつ令和5年度食料農業農村白書の中に都道府県別農産"},{"start":17039.876,"end":17051.556,"text":"農業産出額というのがあったんですがこれは1番から10番まで見てみますとほとんどが畜産と野菜の合体というかミックスをされているところが多いです"},{"start":17052.318,"end":17081.147,"text":"1位が畜産で2位が野菜であったり1位が野菜で2位が畜産ということで10位までの間に青森が果実と畜産そして10位の長野県が果実とこれは野菜となっていますがそのほかはほぼ畜産と野菜のミックスになっていますということはこれは私の考えなんですけれども野菜農家さんがしっかり野菜をつくっていくのにやはり畜産というのは"},{"start":17082.027,"end":17111.407,"text":"バランスよくなければならないんじゃないかなというふうにちょっと考えているんですねその中でこの使用都数の変化が減少していくということで資料を見ましても平成30年からですかね平成27年から令和5年までずっと減り続けているという数字がありますこれは何とか歯止めをかけないといけないというふうに思うんですが政府としてはどのように考えているのか御意見をお伺いしたいと思います"},{"start":17112.331,"end":17113.981,"text":"渡辺畜産局長"},{"start":17122.729,"end":17151.71,"text":"お答えをいたします肉用牛の使用個数でございますがこれは委員御指摘のとおり減少傾向で推移をしてございますけれども大規模化の進展によりまして使用等数は合計での使用等数は増加傾向で推移をしているという状況でございますその他の畜種を合わせましても使用個数は確かに減少してございますけれどもだいたい横ばいで等数とかは推移をしてきているという状況にございます"},{"start":17152.33,"end":17170.96,"text":"委員長市谷君確かにそうなんです都数は平成27年度5万4000から平成27年から令和5年になると3万8000なんですが1都あたりの牛の数は"},{"start":17172.801,"end":17190.963,"text":"4万5千からなんと6万9千というすごい非常に多く増えていますただこの大規模化というのは私もある程度大事だというふうに思うんですがただそうやって集約していきますと先ほど申した野菜を作っておられるところの大秘をどうするんだとか"},{"start":17191.203,"end":17213.517,"text":"ということも問題になってくると思いますのでできれば集約化して大規模化をあまりしすぎるのも問題ではないかなというふうに思いますやはり産地というものを大事にしていくためにはある一定畜産農家さんが必要ではないかなというふうに考えますので"},{"start":17214.237,"end":17228.607,"text":"ここは1頭あたり増えているからいいというようなことではちょっといけないんじゃないかなというふうに考えていますそこで次の質問をさせていただきたいと思うんですがちょっと問題を飛ばさせていただいて"},{"start":17232.236,"end":17259.877,"text":"5番目の問題ですね畜産農家の個別所得保障制度これは私の意見です党の意見ではなくて私の意見なんですがを考えていくのが必要ではないかなというふうに思います今調べさせていただきますと肉用牛のこれは何ていうんですかね経営安定交付金"},{"start":17260.498,"end":17287.558,"text":"丸金というんですかねこれがあるということですこれがあるということなんですけれどもこれはあくまで保険のような制度であって価格が変動によって肥育経営安定交付金は販売価格の変動によって価格差を補填を行うということであくまで保険のような制度のように思っているんですがやはりこの"},{"start":17288.699,"end":17315.169,"text":"落農農家を増やしていくためにはどちらかというと所得は国が保障するのでチャレンジしてくださいというような体制をとっていった方がいいのではないかなというふうに思いますこれだけ餌代も上がってきていますのでこの丸金と言われる制度で本当に安心して先ほど言いました高齢化しているところが後取りに任せよう息子さんや娘さんに任せようという気になっていくのかなというふうに思うんですが"},{"start":17315.629,"end":17320.997,"text":"そのあたりの政府のお考えをお聞かせしたいと思います渡辺畜産局長"},{"start":17329.097,"end":17347.33,"text":"お答えをいたします。肉用牛経営でございますけれども、子牛ですとか肥育牛を育てて出荷をするのに長期長長い時間を要するということで、その間に子牛の価格にしても枝肉の価格にしても変動があると。"},{"start":17348.11,"end":17368.986,"text":"それに加えまして生産資材などのコストもその間変動していくという特性がございますそういった特性に応じて経営安定対策を措置をしてございます御指摘の肉用牛肥育経営安定対策交付金いわゆる牛丸金制度でございますけれども"},{"start":17370.547,"end":17390.652,"text":"これは標準的な生産費と標準的な販売価格を比べまして言ってみれば販売価格が標準的なコスト割れのときにコスト割れした部分の差額の9割を補填するというような対策でございます"},{"start":17391.492,"end":17418.771,"text":"こういった対策を適切に実施することによりまして肉用牛経営の安定を図っていくというのが私どもの方針でございます市谷君そうですね費用がかかりすぎて分を補填するということなんですがあくまで私のイメージではちょっと後ろ向きなような感じがして笑っておられますがすみません"},{"start":17419.071,"end":17444.094,"text":"ちょっとやはりチャレンジできるような私たちはベーシックインカムというような話もしているんですがある程度やはり所得を保証してチャレンジできるようなことの個別所得保証制度というのをやっていくのがいいのではないかというふうに考えますこれは党内でもまだまだコンセンサスが取れていないので私が今勝手に言っていますけれどもしっかり考えていきたいというふうに思いますそれでは少し質問を戻らせていただきまして"},{"start":17449.293,"end":17468.224,"text":"資料の国内生産についてお伺いをさせていただきますこの資料の持久率の現状と目標という資料を読ませていただきましたその中で素資料ですねこれは令和4年度から令和12年度に向けて国産を100%にしていこうということで"},{"start":17468.749,"end":17496.472,"text":"大変今の78%から100%ということですごい野心的な目標だというふうに思うんですがこの濃厚飼料については現在国産13%国産15%ということでもう少し上げていけないのかなというふうに思いますしどうしても和牛の牛が食べるのは濃厚肥料だというふうにお聞きしていますのでこの飼料について餌でも上がっていますので国の対策としてどうするのか意見を求めたいと思います"},{"start":17497.523,"end":17526.801,"text":"渡辺畜産局長お答えをいたします持続的な畜産を実現をして畜産経営の安定を図るためにはやはり委員御指摘のとおり国内の飼料生産に立脚した畜産になっていくということが重要だと考えてございます"},{"start":17527.541,"end":17549.653,"text":"そういうことで私ども畜産農家と公衆農家が連携をする構築連携ですとか飼料生産を請け負うようなコントラクターなどの飼料生産組織の運営の強化といったものを支援をしてございまして国産飼料の生産利用の拡大をしてきておりますしこれからもしていきたいと思っております"},{"start":17550.393,"end":17561.062,"text":"一方、我が国でございますけれども、耕地面積の制約などからですね、濃厚飼料の生産を大きく引き上げることは、これは現実的には困難であると。"},{"start":17562.039,"end":17581.54,"text":"ということだろうと思っておりますむしろ労働時間が短い飼料作物の特色を生かしてですね濃厚飼料の代替となり得る青がりトウモロコシの生産の拡大ですとかあるいは私立トウモロコシの生産実証あるいは品種の開発などを進めているところでございます"},{"start":17583.593,"end":17611.699,"text":"国内で生産できるものはできる限り国内で生産するということでございますけれども濃厚飼料の自給率を大きく引き上げるということは現実的には難しい中で輸入と備蓄を適切に組み合わせて安定の供給に努めていきたいというふうに考えてございます市谷君ありがとうございます畜産は農政の基ではないかなというふうにも考えますのでこれからもしっかりと勉強して質疑をさせていただきたいと思いますどうもありがとうございました"},{"start":17623.988,"end":17652.736,"text":"次に池畑幸太郎君池畑君日本維新の会池畑幸太郎でございます教育無償化を実現する会との共同会派であります本日は最後の一般質問です質問の機会をいただきましてありがとうございますぜひよろしくお願い申し上げます今回は先週に一般質疑をさせていただきました折に後半あたりの質問で人材育成の農業者大学校の廃止について議論をさせていただきました"},{"start":17654.236,"end":17670.063,"text":"そのときに今回少しそのあたりのポイントの深掘りをしていきたいというふうに思います今国会ではスマート農業についても多く議論をさせていただきました農権機構についても議事会から毎回のように丁寧に答弁をいただきました"},{"start":17672.324,"end":17697.66,"text":"どんなに農業機械の技術が進んでも扱う人材がいなければ宝の持ち腐れだというふうに思いますいろいろなお話が出ますが最近では技術の進歩が進むにつれて現場で農業機械が壊れましたらメーカーさんが来るまでなかなか電子系統が多くて直せなかったり動けなかったりということが多いというふうに聞きます技術はどんどん進んでいますが人がついてこれないということでは意味がないというふうに思います"},{"start":17698.36,"end":17710.921,"text":"技術革新は明るい話題ですし、我々も賛成でありますが、やはり最後に大事なのは人だというふうに思います。私は毎回毎回お話をさせていただきますが、農業大学校出身であります。"},{"start":17711.932,"end":17735.175,"text":"これまでも農業教育について多くの質問をさせていただきましたが農業機械の整備への支援こういったことも当選直後から質問させていただきました今では農業公開への機械支援も農水省が行っているというふうに聞いております少しでも農業教育が前進していることに皆様に感謝をするとともにうれしく思っております今回はこういった観点で農業機械関係の人材育成について質問させていただきたいと思います"},{"start":17736.124,"end":17765.407,"text":"私自身も県立の農業高校に勤めていたときに1年間内地留学という形で県立のかつてありました県立の農業機械センターというところに勤めさせていただきました農業機械科がある高校もありましたけれども全県の農業高校とか工業高校とかが参加をしておりました中には宿泊を要して女子男子へだたれることの関係なく研修に来ていまして最後は仮免許みたいなことを取っていくと"},{"start":17766.854,"end":17794.596,"text":"実習の教員自身も研修に行くような施設でありましたけれども私もトラクターの後ろを改造してブレーキがついておりましてそこでコースを運転しながらこれが1日目2日目がエンジンの分解組み立てをする中にはエンジンがかからないところもありまして音でどのあたりの問題があるのかということもいろいろ研修をさせていただいたように覚えておりますそこは残念ながら予算が組めないということで廃止となってしまいました"},{"start":17795.456,"end":17814.946,"text":"そこでこういった研修ができる機械センターは全国にどれぐらいあるのかまた農林水産省として必要性を感じているかどうかと各県にとは言いませんけれどもせめて農研機構の視察農林担当の方もお話でありましたけれども機械メーカーが農研機構の補助を使って実証実験をするとか"},{"start":17815.786,"end":17832.957,"text":"農研機構が持つ全国5カ所ぐらいの補助にそういった補助があるわけですから近畿や九州といったブロックで農業高校生や工業高校生や農業大学校の生徒たちが利用する機械センターの設置をするのは私は有益だと思っております"},{"start":17833.957,"end":17863.014,"text":"47都道府県にあります農林水産省管轄の農業大学校に設置するのも現実的ではないかというふうに思っております質問としてまとめさせていただきますと運転免許の取得やスマート農業技術の取得ができる実施をしっかりと行って機械を使いこなせる人材を育成していく必要があるというふうに私は思っておりますそのときに全国に設置されている農業大学校の中核的な役割というのがあると思いますがそういった研修を提供すべきだというふうに思っております"},{"start":17864.239,"end":17891.44,"text":"今は残念なんですが、教える側も教えるにあたり、農業機械がおそろおそる触るという感じで、不安と負担が大きくなっております。もっと力を入れていくべき分野だというふうに私は思っておりますが、農業大学校に今回は絞りますが、農業大学校における農業機械実習の現状と、実習機械の充実に向けた、現段階でいいので、農林水産省の取組また支援をお伺いしたいと思います。竹村副大臣。"},{"start":17893.988,"end":17914.385,"text":"答え申し上げます道府県立農業大学校におきましては学生や社会人の就農希望者等の対象にトラクター等の農業機械の操作研修を行っておりまして例えば令和5年度には約1700名が農耕用の大型特殊免許を取得していると承知をしております"},{"start":17915.328,"end":17930.501,"text":"また、スマート農業につきましても、令和3年度に全ての農業大学校においてカリキュラム化をされておりまして、ドローンやハウスの環境整備システム、トラクター等の自動操作システムなどに関する教育が行われていると承知をしております。"},{"start":17931.221,"end":17946.74,"text":"農林水産省では農業大学校におきましてスマート農業を含む農業機械の実習機械の充実を図るため研修用農業機械設備の導入それから農機メーカー等の外部更新によるスマート農機能実演会"},{"start":17947.521,"end":17971.111,"text":"さらにはスマート農業を体験する現地実習などの取り組みへの支援を行っておりましてハードソフトの両面から教育の環境整備を進めているところですまた農場高校等と連携をした教育も重要であると考えておりまして農場大学校における農場高校生向け研修等の取り組みについて支援を行っているところです"},{"start":17971.671,"end":17980.866,"text":"今後とも農業機械を使いこなせる人材育成を図ることができるようにしっかりと取り組んでまいります以上です池畑君"},{"start":17981.889,"end":18005.02,"text":"副大臣ありがとうございました。現在も今、副大臣からも答弁いただきましたが、スポット的な実習はできるというふうに思いますが、なかなか私の実感では、そういった機会についてはまだまだ少ないというふうに感じております。もっとプロの農家を増やすためには、国として戦略的に、組織的に人材育成をしていく。副大臣の答弁にもありましたけれども、組織的に戦略的にやっていくことというふうに大事だというふうに思います。"},{"start":18005.76,"end":18028.298,"text":"予算に制約があるのはよくわかっておりますが、何でもかんでも国費で支援するべきだというふうには思っておりません。そこで民間の力を借りていくとか、そういったことも必要だと思います。農業機械メーカーも一部あるんですが、研修機関をつくって、そういったことをすれば人は集まってくるということでありますし、今回スマート農業の法案、法律案もありましたけれども、"},{"start":18029.579,"end":18042.13,"text":"機械メーカーの提供していただくこれは単なる案例がありましたが税制優遇とか支援するとかそういったことも大事だというふうに思いますので農機具メーカーにとってもそういったところで"},{"start":18045.393,"end":18072.251,"text":"こういううちの機械はこういったところがミリットがありますよというのを提供できるということは次に農家に買ってもらえる可能性も十分出てくる場面を農林水産省がつくっていければいいんじゃないかなというふうに思っております農業機関の実施を通年でも今繰り返しになりますが受けることができる研修拠点を整えるべきだというふうに思いますがこれも現段階で構いませんので農林水産省の見解をお伺いしたいと思います竹村副大臣"},{"start":18074.838,"end":18093.327,"text":"お答え申し上げます農業機械の実習のための環境の充実につきましては農林水産省としても必要性を十分認識をしております農業機械実習の取組状況を見ると例えば富山県において令和3年にスマート農業普及センターを開設し"},{"start":18094.387,"end":18117.468,"text":"学生や指導者現役農業者等を対象に幅広いスマート農業技術に関する研修を通年で実施をしているほか多くの農業大学校におきまして累次にわたり大型特殊免許の取得に向けた研修を実施しておりますこのような取り組みの底上げ高度化を図っていくことが重要だと考えております"},{"start":18118.235,"end":18134.823,"text":"先ほどお答えをいたしましたように農林水産省ではハードソフトの両面から環境整備を進めているところでありまして今後とも各都道府県と連携をしながら機械実習の充実に向けて取り組んでまいります池田君長"},{"start":18136.36,"end":18159.638,"text":"ありがとうございます八ヶ岳とか実践大学校とか小江淵学園とか私立系のそういった農業研修また農業の学びができる場所も多くあります福田事務課にありました富山県の例もありますがそういったことも含めてやはり研修を継続してやれるところが必要だということ底上げも必要だというふうに言っていただきました"},{"start":18160.679,"end":18182.924,"text":"ここまで機械が活用ができる人材をどう育成したらよいかについて質問させていただきまして副大臣に答えていただきました最後に申し上げますが技術の開発そして人材の育成これを一連の流れとして進めていってほしいということであります開発だけではだめですし人材だけでも有用な技術がなければ意味がないというふうに思います"},{"start":18183.744,"end":18209.417,"text":"そのためには開発も現場のニーズに応えたようなものが必要であるこれは農研機構も頑張っておられますがそのために開発をどんどんしていく上で先ほど申しましたように開発された技術は人材育成と連帯をして次世代の人材に教えていくこういったことも必要だと思います先日レクを受け取りまして技術会議の事務局からも丁寧な説明を受けました"},{"start":18210.197,"end":18228.335,"text":"スマート農業の実践地区そして産官学の努力が結集してやっている農研機構が実施主体ではありますけれどもそこにはいろいろな関係機関が結集していますもちろんメーカーですとかJAさんそして関係者が連帯してやっているというふうに聞いておりました"},{"start":18229.116,"end":18257.355,"text":"そこで先ほどから申し上げております教育館も参加してやったりしているとこういったものが点ではなく面で広がっていくことが期待をされると思っておりますそこで最後に大臣にお聞かせいただきたいと思いますが今副大臣が答弁をいただきました内容を絡めてなんですけれどもスマート農業技術の普及に向けては技術開発と人材育成の車の両輪として取り組む必要があるというふうに考えておりますが"},{"start":18258.175,"end":18283.127,"text":"今後の農林水産省を率いる坂本大臣の思いと意気込みをお伺いさせていただきたいと思います坂本大臣委員御指摘のとおりスマート農業技術の普及に向けて野菜や果実など開発が十分に進んでいない領域のスマート農業技術の開発を加速させたいというふうに思っております"},{"start":18284.129,"end":18304.49,"text":"それを使いこなす人材の育成を図ることもまた非常に重要であります農業者に加えまして委員御指摘の農業高校や農業大学校の学生それからサービス事業者など幅広い方々がスマート農業技術を活用する担い手になっていたことが重要であるというふうに考えております"},{"start":18305.291,"end":18331.436,"text":"このため現在参議院で審議中でございますけれどもスマート農業技術活用促進法案では農業者の技術が高いスマート農業技術を国が明示をしそうした技術を開発する取組に対しまして金融あるいは税制等で支援する仕組みとしておりましてこれらを通じてスマート農業技術の実用化を図ってまいりたいと考えております"},{"start":18332.196,"end":18347.786,"text":"また、人材育成面では国はスマート農業技術を使いこなす人材の育成確保のため、必要な措置を講ずりよう努める旨規定をしておりまして、ハードソフトの両面から人材育成の取組を進めていくこととしております。"},{"start":18348.647,"end":18369.29,"text":"農林水産省といたしましては今後の農業者の急速な減少等に対応していくためにはスマート農業技術が不可欠というふうに考えております技術開発や人材育成に必要な予算の確保に努めながら総合的に全力で施策を推進してまいりたいと考えております池畑君"},{"start":18370.277,"end":18396.201,"text":"大臣ありがとうございます最後に大臣今継続的に研修ができる場所大臣の予算のこともいっぱいありますし優先順位もあると思いますが大臣最後にこういった機械の研修する場所は必要か必要かじゃないかそれをどちらから答えていただきたいと思います坂本大臣新たな技術を習得する人材の育成も場も含めて必要であるというふうに思っております池畑君"},{"start":18396.938,"end":18399.971,"text":"質問時間が参りましたので、こういう質問はしていただきます。ありがとうございました。"},{"start":18424.878,"end":18446.06,"text":"次に亀彦君久々にノース委員会で質問をさせていただきます亀彦でございますどうぞよろしくお願いいたします今日はインボイス制度について伺いたいと思います"},{"start":18447.672,"end":18473.562,"text":"一つ事例を出します中海漁協の例です中海漁協から深刻な相談が上がっております内容についてですが今日資料をお配りをしていまして1枚目中海漁協共同組合についてインボイス制度がスタートするとどうなるかと今まだ経過措置期間ですけれども"},{"start":18475.023,"end":18480.81,"text":"この表を見ながらお話をいたします中海漁協"},{"start":18484.537,"end":18504.95,"text":"ここは後ほどお話をしますけれども、もともと諫早湾のように国営の中海管宅事業というのがあって、これが工事が進められ、中海の漁協は一時漁業を諦めたといいますか、保証金を受け取って、"},{"start":18505.57,"end":18524.763,"text":"で漁業権を返して本格的に漁業ができなかったわけですけれどもこの干拓事業が止まったので淡水化事業が止まったのでもう一度その漁業をやりたいということでかつて生産されていた赤貝サルボウ貝ですけどこれを"},{"start":18526.247,"end":18535.066,"text":"養殖ここ数年努力して復活させていこうとそういう取り組みをしている漁協です"},{"start":18536.377,"end":18559.605,"text":"これまで中海漁協が払っていた消費税というのは、組合員からいただく委託手数料、これがだいたい4、50万円として、この50万円に対して消費税が10%かかっていたので、だいたい5万円程度を収めていたそうです。"},{"start":18560.425,"end":18586.193,"text":"それがインボイスが導入された結果どうなっているかということを今からご説明しますこの下の表がありますね支出合計その隣に組合員との取引1384万6867円これが課税標準額に"},{"start":18587.512,"end":18610.536,"text":"なったわけですいきなりこれの10%その隣にありますよね122万3529円この金額を中海漁協に払ってくださいというのが陰謀死制度が導入された結果なんです今経過措置期間なので令和6年ですと"},{"start":18614.836,"end":18640.474,"text":"80%仕入れ税額控除ができるので80%を引くと24万4706円これが今年中海漁協が支払う消費税なんですけど今まで5万円程度だったわけですからもうすでに5倍近いわけですねこの経過措置が終了する"},{"start":18641.892,"end":18668.689,"text":"令和13年3月期以降はこの122万3529円丸々支払えというのがこのインボイス制度が導入された結果なんですこんなことになったら廃業せざるを得ませんよ今大変追い詰められておりましてこの状況を農水省は"},{"start":18669.909,"end":18692.844,"text":"どのようにお考えでしょうか農協特例とか市場特例とかそういうのが適用されていない中海漁協に対して簡易課税であるとか特例であるとか何かしら必要だと思いますけれども大臣の御見解を伺いたいと思います坂本大臣"},{"start":18695.873,"end":18720.514,"text":"一般的に漁協が漁獲物を取り扱う場合には委託販売と買取販売があるというふうに承知しております委託販売の場合には無条件委託等の要件を満たせばこれは農協と同じですので仕入れ税額向上に係る共同組合特例の対象というふうになります"},{"start":18721.434,"end":18738.19,"text":"また買取販売の場合には中海漁協の事業規模からいえば基準期間における課税売上高5000万円以下の事業者としてこれは簡易課税制度を選択することが可能というふうに考えられます"},{"start":18738.977,"end":18767.534,"text":"このような制度につきましては農林水産省といたしましても制度導入前から財務省と連携をいたしましてオンライン説明会を累次実施してきたところでありましてまた島根県からも同様な説明が行われているというふうに承知をいたしておりますそうした選択肢の中でどのような選択を行うかこれは漁協の方でその選択を判断していただきたいというふうに思うところであります"},{"start":18772.223,"end":18784.537,"text":"亀井君そのような話は県から伝わっていないようですしとにかく頭を抱えておりまして普通にこれだけ聞くと一体どういうことになるのかと"},{"start":18787.538,"end":18812.754,"text":"当然心配ですよね廃業に追い込まれますからそれで中海漁協簡易課税も含めてどういう対応ができるのかというのは農水省とまた県と相談をしていきたいと思いますけれどもこういう環境に置かれている生産者というのは農業も含めてこの漁協だけの話じゃないです"},{"start":18814.073,"end":18833.135,"text":"1000万円以下の売上の生産者というのは島根県にも5万とおられてその人たちが今後この経過措置期間が終わった後で農業を続けるべきかやめるべきかもう今から悩んでいます"},{"start":18833.959,"end":18854.974,"text":"多分続けられないでしょうそのぐらいこのインボイスの制度の影響というのは甚大なものがありますそこで今日財務省の方にもお出かけいただいておりますがインボイス制度の導入目的をまず説明をしてくださいこれは"},{"start":18855.854,"end":18882.996,"text":"軽減税率とセットでインボイスが導入されたと承知していますがそうであるならば軽減税率をやめればインボイスというのも必要がなくなるものなのかどうかという点それからインボイス制度を導入した理由例えば免税事業者を減らしたいとか"},{"start":18884.541,"end":18900.427,"text":"液税が発生しているかどうかは別としてそういうものもっと消費税を取りたいから始めたんでしょうけれども一番の疑問なのは赤字事業者から取るのはなぜですかということなんですね中海漁協も"},{"start":18902.523,"end":18931.6,"text":"今年は赤字だそうですそれは去年の夏が暑すぎたこともあるでしょう気候変動の影響があってなかなか思うように取れないわけですけどその年の自然相手にしているなりわいですから漁業にしても農業にしても赤字のことはあるでしょうそれでも消費税を取り立てるというのはどういう発想なのかということも財務省にお伺いいたします"},{"start":18934.562,"end":18959.311,"text":"財務省瀬戸政務官お答えさせていただきますまずインボイス制度の導入目的でありますけれどもこのインボイス制度につきましては売り手と買い手の適用税率に対する認識を一致させることで複数税率のもとでの課税適正性を確保するために必要な仕組みとして導入したものであります"},{"start":18960.611,"end":18970.578,"text":"これまでもこうした制度趣旨をご説明してきておりますけれども政府として単一税率のもとでのインボイス制度の必要性を主張してきたものではありません"},{"start":18973.159,"end":18999.719,"text":"いただきました赤字企業でも消費税の納税が必要となるのはどうかという話ですにつきましては消費税は企業の黒字赤字とは関係はなく売上げ時に受け取った消費税額から仕入れ時に支払った消費税額を引いた額がプラスとなっている場合にはその差額を納税していただきマイナスとなっている場合にはその差額が完付される仕組みとなっております"},{"start":19000.299,"end":19029.217,"text":"こうした仕組みは諸外国でも同様でありまして赤字企業でも消費税の納税が必要となることに問題があるとは考えてはおりませんなお企業が赤字の場合であっても消費税の納税が必要となる場合があるのは事実ではありますが課税される売上が仕入れよりも少なければ仕入れ税の完付を受けることとなりこうしたケースも実際に相当数あるものと認識しております"},{"start":19032.489,"end":19052.035,"text":"亀井君売り手と買い手を一致させるためというような御答弁がありましたけれども消費税の仕組みというのはいわゆる預かり税ではないですよね例えば1000円のものを買って1100円払って"},{"start":19052.535,"end":19070.924,"text":"その100円分が消費税に当たるわけですけどその100円分を売れた分かき集めてそっくりそのまま過不足なく納めるという制度じゃないですよねどちらかといえば売上税ですよね売上に対して10%かかっているだから誰が消費税を納めているのか"},{"start":19071.704,"end":19090.332,"text":"それは仕組みとして価格転嫁ができるという前提で価格転嫁ができれば消費者がその分消費税を払うわけですけどできない状況だと事業者が負担するわけですよ"},{"start":19090.832,"end":19107.202,"text":"その負担が大きくなっていることが問題で、今の問題というのは、例えば農家ともお話をしました。トマト農家があります。トマトの値段というのは20年間変わっていません。その中で消費税だけが上がってきていて。"},{"start":19108.139,"end":19137.337,"text":"それがかなり負担になっているわけですね今このインボイス制度も導入されて売上が1000万以下のところにも消費税を払ってくださいとなったときに後で完付されますというふうに財務省はおっしゃいますがその1回納めるために借金することになるんですだから借金してまで消費税を納める必要があるのかと"},{"start":19137.881,"end":19164.404,"text":"みんな考えておりましてそんなことするんだったらもう廃業すると言っておりますこういう人たちたくさんいますよそういう問題意識はありますかもう一回ちょっと財務省に伺いますけれども赤字事業者に消費税を納めさせるというのはどういうことなんでしょうか"},{"start":19168.03,"end":19169.315,"text":"瀬戸財務政務官"},{"start":19173.563,"end":19201.278,"text":"お答えさせていただきます消費税は経済的に税を負担する能力である端税力を消費に認めて課しているものであります納税義務者は事業者ではありますが最終的な負担者は消費者となることが予定されておりまして消費を多く行う消費者ほど端税力が高いものとしてより多くの税をご負担いただくこととなっております"},{"start":19203.479,"end":19223.645,"text":"なお繰り返しになりますけれども消費税は売上げ時に消費者等から受け取った消費税から仕入れ時に支払った消費税額を差し引いた額がプラスかマイナスかに応じて納税したり官報を受けたりする仕組みとなっておりまして赤字企業の皆様にも納税義務を果たしていただくことに御理解いただければというふうに思います亀井君"},{"start":19226.601,"end":19246.848,"text":"理解はできませんけれどもここで繰り返していても解決にはならないので私の考え方を申し上げました農水省がインボイスを導入したわけじゃないのでやはり財務省の方に問題があると思いますけれどもこれをほっとくと本当に生産者がいなくなります"},{"start":19247.828,"end":19274.406,"text":"1000万円以下の生産者たくさんおりますから廃業に追い込まれる人たちがこの経過措置期間の後かなり増えるということは覚悟した方がいいと思いますしその前に何らかの対策を取るべきだと思います中海漁協の例を出しましたのでこの中海について国営観宅事業をやめた後の"},{"start":19275.928,"end":19284.186,"text":"状況についてちょっとお話をしたいと思います財務省に対しても質問はないのでご退席いただいても結構ですありがとうございました"},{"start":19288.743,"end":19315.183,"text":"私は令和元年11月13日にこの農水委員会で中海管宅事業のその後のどうやって中海の自然環境を再生していくかという観点で質問をしましたそのときに質問した後農水省の方が説明に来られましてそのいただいた資料を今日皆様にお配りをしております"},{"start":19317.093,"end":19339.265,"text":"このA3の地図ですけれどもこのA3の地図で今どういうことになっているかといいますと中海にこの大根島という島とその右上に江島という島があってこの島を堤防でつなぐようにして囲ってこの内側を淡水化農地にしようとしておりました"},{"start":19339.765,"end":19362.452,"text":"ほぼほぼ工事が完成して水も閉じ込めてしまってからあとは水を抜いて農地にすればいいですという状況になってようやく中止されましたそれはこの間ずっと地元の方々特に新事故のしじみ漁師がものすごく反対をしてそれでこの淡水化事業が止まりました"},{"start":19363.366,"end":19379.126,"text":"その後この例えば左側の西部小水路これは農水省が撤去したのでもありません今残っているのはこの緑の線である堤防とそれから青い線である堤防ここで"},{"start":19379.867,"end":19395.804,"text":"この堤防が残っていて上が道路として使用されています水が閉じ込められていましたけれども2カ所改札が行われて一応水は通り抜けているわけですけれどもこれが今の状況なんですね地元では"},{"start":19396.969,"end":19421.444,"text":"もっとこの堤防を改策してほしいとか海底にヘドロがたまっているのでそれをどうにかしてほしいとかいろんな要望があるんですけれども順番としてまずこのヘドロを何とかなくしていかないといけないと考えておりますもう一つ今日これも農水省からいただいた地図海底がどうなっているかという"},{"start":19424.162,"end":19445.851,"text":"本庄航空の道路線図というのも出しましたがこれ前回質問の後にいただいた資料でして地元の人が言ったとおりやはり水を抜いたらここに区画整理がされていたから道路などが現れるというんですねその凸凹の凹んでいるところにヘドロがたまってしまっているのでそれをどうにかしてほしいということなんです"},{"start":19447.029,"end":19466.876,"text":"それで書き出したとしても1回水が汚れるんでしょうしそれよりは有機物の分解のそういう成分を持った盛り土をした方がいいのではないかという専門家の意見などをいただいております"},{"start":19468.576,"end":19491.096,"text":"中海の管宅事業もともとこの本庄航空の道路路線図の下に施工イメージってありますけど水中盛り土というやり方で工事を進めたようですので水中盛り土ということができるのであればこのヘドロの上にきれいな土を盛り土でかけるという方法もあるのではないかなと考えております"},{"start":19491.776,"end":19514.828,"text":"それで質問なんですけれども中海を今後どうしていくかというのは中海会議これ島根県と鳥取県と国交省が入った会議で話し合われているようなんですけれども何かが決まってきているという報告はまるでありません農水省に対して質問しましたら会議には参加しているけれども農水省が主催しているわけではないので"},{"start":19515.308,"end":19539.943,"text":"今年何が話し合われているのか知らないし国交省を呼んだ方がいいと思いますと言われて今日は国交省の方にも同席をしていただいております私の質問は中海の破壊してしまった環境を戻していくためにどうしたらいいのかヘドロをなくすためにモールドはできませんかという質問をしたいんですけれどもどちらに質問しましょうかではご地元である"},{"start":19541.904,"end":19568.295,"text":"前田政務官にまずお伺いしたいと思いますよろしくお願いいたしますはじめに前田知事政務官まず事実関係から入りますけれども鳥取島根両県からの要請に基づきまして昭和38年度に着工した国営中海土地改良事業先ほど来から亀井先生いろいろとお話をいただきました"},{"start":19569.135,"end":19584.746,"text":"今ではこの森山邸とか平成22年に島根県に常用されているという状況でございますこうしたことから定防改策ですとかいろいろと要望を今お話しされましたけれども"},{"start":19585.246,"end":19612.673,"text":"この地元要望につきましては現在施設を管理する島根県等に相談するのがまずは一般的だと考えられますけれどもその具体化に向けては関係機関が共同して設置した中海会議において協議検討がなされていくものと承知しておりますので農水省といたしましては中海会議における議論を踏まえつつ農林水産業を所管する立場から引き続き適切に対応してまいりたいと考えております"},{"start":19614.69,"end":19636.512,"text":"亀井君確認をしたいのは誰が主体性を持って進めていくかということで今例えばヘドロをなくすために水中モリドをしてもらいたいという意見が地元の漁協と例えば県でまとまったとしますよね"},{"start":19637.132,"end":19651.883,"text":"そうするとそれは他の公共事業と同じように県の要望として国に出すという以前に中海会議というところで話し合われなければいけないのかその中海会議というのはどういう位置づけなのか"},{"start":19653.604,"end":19678.397,"text":"いつも質問すると中海会議で話し合っておりますので終わるんですけれどもここで年に1回しか開かれませんし何かが決まってくるという雰囲気ではございませんのでそのプロセスについて伺っております今日国交省の方も来られているんですよねでは国交省の方にもお伺いいたします国土交通省小笠原水管理国土保全局次長"},{"start":19691.304,"end":19719.936,"text":"お答えいたします中海会議でございますが年に1回以上開催するということになっておりまして昨年度の会議では各構成員の取組状況や水質等の現状を共有した上で今後のさらなる水質改善に向けた取組の方向性について確認をしたところでございます今年度の開催につきましては時期及び実施内容について現在鳥取県島根県などの関係機関と調整を行っているところでございます以上でございます"},{"start":19723.851,"end":19724.192,"text":"亀井君"},{"start":19730.512,"end":19760.292,"text":"誰でもわかることでして、島根県鳥取県国交省が今年の会議について、今開催について相談をしておりますというのは誰でもわかることなので、ゼロ回答に近いんですけれども、とにかく誰が主体性を持ってこの中海の環境を改善してもらえるのかという国交省とか農水省とかの関わり方について伺いたいんですけれども、"},{"start":19763.693,"end":19777.837,"text":"私もまず県の方とお話をしてまた国交省にもちょっと個別に農水省にも個別にお話をさせていただきたいと思いますでもこういうところで発言しないと何も動かないというのが現状でして状況というのはよくわかりました"},{"start":19778.437,"end":19800.233,"text":"時間がなくなってきておりますので一つ県の要望について伺います配合資料価格安定制度についてです配合資料が円安の影響でずっと高止まりをしております国が緊急対策令和4年緊急特別対策令和5年新たな特例を措置して"},{"start":19804.109,"end":19807.339,"text":"激反緩和をしているわけですけれどもでもこの補填が"},{"start":19809.951,"end":19836.465,"text":"なくなってきている要するに高止まりした状態が状態化している中で県には予算があまりございませんのできちんと手当てをしてほしいという県からの要望でございます農水省の方はなぜ足りないのかという質問が来てまして私も確認をしましたそうした畜種結局ですね牛の方が大変なんですよ"},{"start":19837.265,"end":19854.526,"text":"豚の方はある程度収入が得られているけれども牛の方は子牛の価格が下がっているのでそれで非常に厳しいとだけれどもこの補填というのは豚の方にも支払われて"},{"start":19855.066,"end":19877.448,"text":"結局全体としての補填資金がなくなっていくのできちんと畜種ごとに生産物価格の状況を勘案してこの緊急対策を発動するなど工夫してくださいという県からの要望ですが農水省にお答えいただきたいと思います前田知事政務官"},{"start":19879.731,"end":19903.516,"text":"令和3年以降の配合飼料価格の高騰に対しましては国の予備費ですとか地方創生臨時交付金重点支援交付金等によります追加的な財政支出に加えまして民間による借入れも活用して配合飼料価格安定制度等により総額5700億円を超える補填金を生産者に対し激減緩和の機能を果たしてまいりました"},{"start":19904.296,"end":19922.166,"text":"本制度は、あくまで配合飼料のコストの上昇に対する激減緩和を図るものでございまして、飼料価格が高い状況や畜産物価格が十分に上がらないような状況に対して、永続的に補填を行うことを意図した制度ではないことはご理解いただければと思っております。"},{"start":19923.827,"end":19950.281,"text":"畜種ごとの経営安定対策や金融支援など各種施策を総合的に活用して必要な支援を行うとともに国際情勢の影響を受けにくい体質への転換のため国産飼料の生産利用の拡大を推進していきたいと思いますまた今後為替の動向ですとかトウモロコシや大豆油かすの相場等も見ながらしっかりと必要な対応につきましては検討を続けてまいりたいと考えております"},{"start":19952.096,"end":19974.613,"text":"亀井君時間ですので終わりにいたしますが一言申し上げたいのはこのインボイス制度の導入とあと円安によるコスト上昇でこのまま放っておくと農業にしても漁業にしても生産者が激減しますよということをお伝えして質問を終わりたいと思いますありがとうございました"},{"start":19993.257,"end":20014.422,"text":"次に野間たけし君立憲民主党の野間たけしです資料を配布させていただいています資料の1は全国47都道府県の農業の生産の所得率どれぐらい"},{"start":20015.202,"end":20036.305,"text":"例えば1000万お店や企業で1000万売り上げていくら手元に残るのかその率を1から47まで上げました1位は古川先生のお地元の佐賀県これもずっとこの10年ぐらいずっと佐賀県が農業の利益率ではトップなんですね"},{"start":20037.326,"end":20066.18,"text":"大変残念ながら今日私も川内委員もそして安岡先生鹿児島県が産出額では全国2位なんですけれども最下位なんです昨年は40番でしたけれどもその前も最下位でしたずっと最下位なんです恥ずかしいと思いつつも問題提起をしたいと思ってこの票を出させていただきましたそれで北海道ももちろんこれ産出額"},{"start":20066.92,"end":20094.869,"text":"全国トップ1兆2919億なんですが利益率で言いますと15番目なんですね鹿児島県は本当に恥ずかしいんですが5114億売り上げていますけれども29.2%ですから1000万売ったら290万円しか手元に残らないしかもこの手取りというのは人件費は入っていないですからここから人件費があると完全な赤なんですね"},{"start":20095.962,"end":20098.925,"text":"そういう表ですそれで"},{"start":20101.9,"end":20125.706,"text":"もう1つ佐賀県福岡県福井県熊本県大臣の地元の熊本県この大体1から4ぐらいもほとんど変わらないですずっとトップを占めていますですから九州7県のうちこの佐賀福岡熊本3県が非常にいつも"},{"start":20126.586,"end":20152.554,"text":"それから5位が大分ですから非常にいいバランスのとれた農業をしているということに言えるかと思うんですがどういうふうに佐賀県とあるいは私どもの鹿児島県と違うのかをよく見ますとやはり佐賀県はこれも本当に有名ですけれどももちろんお米も佐賀光とか有名しずくとか全国的にも有名です"},{"start":20153.354,"end":20178.208,"text":"そしてまたレンコンとか玉ねぎとかアスパラこういうのも全国の生産2位小麦も3位二条大麦だと1位ということでこれを見ていただきますと要するに畜産ももちろんあるんですけれども特にこれ多いのはやはり野菜とか果実ですよね福岡県も2位ですけれどもやはり野菜や果実"},{"start":20179.7,"end":20202.331,"text":"それから牡蠣花ですねイチゴですとかそういう何て言うんでしょうかねやっぱりお金になる作物を作っているということが大きな原因だと思います残念ながら鹿児島県は一番の特徴はやっぱり牛取り始めとした畜産が多いということですね畜産が鹿児島県ですと"},{"start":20206.122,"end":20229.354,"text":"67%7割近いわけであります宮崎県もかなり畜産の率が高いのでなかなか所得率は高くならないというのが現状なんですねそれで私どもも鹿児島県でいろいろ畜産をやっている方ともいろいろ相談しますけれども野間さんでもとにかく"},{"start":20230.578,"end":20246.286,"text":"石川拓僕じゃないですけどね働けど働けど我が暮らし楽ならざりしそんなことでもうずっと頑張っているけどなかなかこれ上がらないんですよということを半分諦めの心境を話される方も多いんですけれども"},{"start":20247.487,"end":20273.545,"text":"非常に単純に考えればもっとブランド戦略をやればいいんだと鹿児島牛でもっとどんどんどんどん売っていけばいいんだと確かに6大ブランドありますけれども神戸松坂大見米沢宮崎仙台こういうそこに鹿児島牛も入れるようにすれば付加価値が取れるんじゃないかとこういう話もあります鹿児島県の牛に限って言えば"},{"start":20275.97,"end":20303.506,"text":"いろいろ出荷をしていますけれども繁殖牛をいろいろ土地区して出しているのが7割県内でやっていますそのうち9割がやはり県外に出ています小牛の2割が県外に出ていますですからここまではたどれないんですけれども鹿児島から出た小牛が松坂に行っているんじゃないかいろいろなところに行っているんじゃないか神戸牛はいろいろな条件がついているのでそれができないということになっていますけれども"},{"start":20304.199,"end":20328.801,"text":"そういう形である意味で工業製品で言えば原料で出して加工がよその県でやるのでその間の付加価値が取れないということでこうなっていますですから逆に言いますと鹿児島牛がどんどんブランドが高くなるとじゃあこういう松坂牛とか大見牛とかそういったところの原料の供給ができなくなってきた場合は"},{"start":20329.995,"end":20351.161,"text":"お互い様であっちが引っ込んでこっちが上がるというようなことで国内全体でこれだけ人口減少している社会ですからお互いが良くなるということはこれないということになってくるんじゃないかと思いますそういった意味で非常に国内の市場も"},{"start":20353.595,"end":20376.512,"text":"縮小もしていく中でこういう人件費も出ないような状況ですよねこれは全国全ての平均的なものを見ていただいてもこれも大臣もよく強調されていますけれども9兆円の売上といいますか9兆円やっているんだと確かにそうですしかし実際全国の利益率を見ても"},{"start":20378.233,"end":20398.166,"text":"8%ですから350万1000万で350万だとこれ人件費も入れたらやっぱり赤ですね日本全国やっぱ赤字なんですよねそれが私は今の偽らざる現状だと思いますそれで昨日ですね"},{"start":20400.524,"end":20421.194,"text":"自民党の食料安全保障検討委員会の森山会長などが岸田総理を訪ねて農林予算はやはりこれは増やしてもらわないと大変なことになるということでとにかく再生産を可能とする合理的な価格を形成することを要請するそれにやはり予算がないとできない"},{"start":20422.054,"end":20431.729,"text":"それからまた日本型の直接支払いや畑作物の直接支払い交付金下駄対策の見直しなども要請する"},{"start":20432.697,"end":20454.113,"text":"つまり言葉はこれもっともらって要するに農政が行き詰まっているということですよねそういうことを森山委員長をはじめ自民党の皆さんもこのままではだめだとこれ相当予算をふやして農家の所得を上げていかないと先ほど亀井委員の話もありましたけれどもどんどんどんどんやめていきます"},{"start":20454.873,"end":20476.829,"text":"これは大臣おっしゃっているように20年後116万人の農業機関従事者が30万人になると言っているんですから4分の1ですよね崩壊するということですよね日本の農業がというような状況だもんですから大臣これ本当にこういうこれが実態ですよね赤字なんですよ要するに"},{"start":20478.004,"end":20499.114,"text":"ですからそれをいくら各県が一生懸命頑張っても佐賀県のものをこっちへ取ってきたりうちは取り合いみたいなことをしても農業全体はよくなりませんそういった意味でやはり我々も主張しています農家に直接所得に寄与するような"},{"start":20499.614,"end":20519.566,"text":"直接の支払いもろもろ今恐らくこれ自民党内でもそういうことを考えられているんじゃないかと思いますけれども大臣こういう実態をご覧になってやはり今までのままやっていてもこれは駄目だと思われませんかそしてどうしたらいいかいかがでしょうか坂本大臣"},{"start":20522.709,"end":20540.501,"text":"まず、直接支払い、所得補償、そういったものに対してお答えいたします。農業を持続的にするためには、農業者の所得を確保することが重要ですが、そのためにすることは所得を補償することではなく、生産性の向上や、"},{"start":20541.201,"end":20559.077,"text":"付加価値の高い農業生産などを通じて集約性の高い農業を実現していくことが基本であると考えていますその上で国内外の資材費や人件費等の向上的なコストなどが考慮された価格形成が行われる仕組みの構築を図るとともに"},{"start":20560.138,"end":20584.678,"text":"農産物の価格変動に対しまして収入保険等の経営安定対策そして生産資材の高騰に対して影響緩和対策を実施していくことによりまして経営の安定を図ってまいりたいと思いますが畜産につきましてはですねやっぱりこれは子牛から始まってその子牛がそのままコストになります肥育にとってはですねですから非常に売上高個体そのものは"},{"start":20586.259,"end":20609.956,"text":"100万近くあるいは100万以上もするわけですけれどもどうしても今言われた利益率というふうになりますとそれは小さくなります佐賀や福岡のように米爆あるいは野菜こういったものにつきましてはやはりコストが非常に低価なものになるということでその利益率というのは高くなるというような構造になるというふうに思っております"},{"start":20610.556,"end":20639.866,"text":"そういうことでそしてこのままでは再生産化に疑問がつくかもしれないということで食料農業農村基本法の改正というふうになりましたそしてやはり生産加工流通小売消費こういった横の連携をとって食料システムという考え方の中で相互理解を深めながら価格転換もしていく合理的価格を決めていく"},{"start":20640.006,"end":20665.365,"text":"そのことによって農業者の所得を引き上げそして持続可能な農業を展開していくというようなことに今回の法案でしたわけでありますそれを昨日自民党森山先生たちが総理に申し入れられたということはそれに対してやはり予算が必要でありますので予算の十分な獲得をしてほしいというような要望であったというふうに思っております長馬君"},{"start":20666.517,"end":20691.277,"text":"もう詳しくは反論はいたしませんけれどもやはり自民党内からも僕従来の予算で同じことをやっていたらだめだという声が上がっているということはもう事実だと思います続いてこれも参議院でも取り上げていましたけれども手作りの漬物を6月1日から事実上職員衛生法の改正によって"},{"start":20693.698,"end":20720.276,"text":"禁止ですねされたということでありますこれもテレビ新聞等でもよく報道されていましたけれどもちょっとこれ厚労省さんも今日来ているわけですが今まで6件ですねこの漬物についての事件食中毒が発生したということなんですが2012年の札幌での白菜の浅漬け"},{"start":20722.038,"end":20737.095,"text":"これ確かに死者が8名出てその後の5件これもキムチの事件が3件浅漬けが3件ということでこれちょっと詳細いただきましたけれども"},{"start":20739.063,"end":20766.449,"text":"漬物を作るある程度の施設のある製造所が4軒それから飲食店が1軒そしてもう1つは保育園の台所で何かサルボレナ菌がやったんじゃないかというのが1軒ということでこれを見ますといわゆる農家の個人の農家の皆さんがいろいろ手作りで作ったものというところから"},{"start":20767.679,"end":20778.454,"text":"食中毒が起きたということはこの6件を見る限りはないと思うんですけれどもいかがでしょうか厚生労働省鳥井審議官"},{"start":20784.434,"end":20809.603,"text":"お答えいたします委員御指摘の漬物が原因食品として特定された食中毒発生状況は2012年の札幌市の事件以来現在それ以外に5件起きておりまして原因説は概ねおっしゃられたとおりかと存じております野間君ですから"},{"start":20812.047,"end":20830.956,"text":"とりわけこれは私の地元もよく私も漬物を買ったりするところがありますけれども高齢の農家のおばあちゃんおじいちゃんがつくっているそこで何か食中毒が起きたなんてことはないんですよねそういった人たちのところを禁止するというのはいかがなものかなと思います"},{"start":20832.577,"end":20845.452,"text":"これは参議院船山委員も指摘をしたところですけれどもこういういろいろな規制をつくった食品の営業規則に関する検討会これは厚労省の検討会ですけれどもこの中にそういう"},{"start":20846.493,"end":20875.414,"text":"本当に個人で作っている方々の声を代弁している人がいたのかなと思いますけれども12名いて学者先生が4人業界これは総在協会の事務局長さんですねこれが1人あとは保健衛生関係の行政関係者が5人で民間の研究者的な人が1人ということでそういう声は全然届いていない中で保健衛生的な観点からこれは規制が始まったということが言えるんじゃないかと思います"},{"start":20876.114,"end":20903.436,"text":"しかもこれはそういう例えば蛇口をひねらなくても水が出る国会でもそうですけれどもパッと自動的に水が出る装置とかいろいろこういうのをつけなさい台所と別に別な建屋をつくってそこで製造しなさいこういうような規制とともにハサップですね国際的なそういう基準に基づいた手引書をつくる"},{"start":20905.197,"end":20929.518,"text":"を習って製造しなさいこんなことをこれから漬物をつける人にも課しているわけですけれどもこれは漬物をつくっている人には非常に失礼というかこれは農水省のユネスコに和食が登録されて無形文化遺産になっていますよね"},{"start":20931.27,"end":20944.537,"text":"これ農水省の日本伝統食図鑑というのに5つぐらいの日本の代表的な食べ物の中に漬物ってあるんですよこれ見ますと縄文時代からすでに野菜の皮を塩漬けして食べていた"},{"start":20945.543,"end":20960.483,"text":"だから天平時代といったらもう1400年ぐらい前ですよねそこに木管にウリの塩漬けとか平安時代の縁起式にも酢漬けとか塩漬けとかカス漬けとかいろいろ今食べているようなもの全部書いてあるんですよ"},{"start":20961.064,"end":20986.434,"text":"そんなハサップの手順を教えてもらう必要が全くないんですよそんなことを今そういう農家の皆さんに強いてやるというのは失礼な話ですしおそらくそういう辞めている方はいっぱいいますよねそうするとこういうものって作れないですよ伝統的な日本の文化の本当に和食の文化なくなりますよね工場で作るものしか許さないということですから"},{"start":20987.691,"end":21005.49,"text":"これだから全然やっていることが反していますし残念ながら農水省さんが厚労省がそういう規則を決めるときにきちんと意見を言っていなかったということが私は大きな問題だと思うんですけれども大臣いかがでしょうか坂本大臣"},{"start":21008.057,"end":21031.372,"text":"平成30年の職員衛生法改正に関連いたしまして漬物製造工場が新たに許可を得なければ営業できない業種とされたところですがこれは消費者の安全安心に応え飲食に起因する衛生上の危害の発生を防止するための措置であるというふうに承知しております"},{"start":21033.414,"end":21047.35,"text":"漬物製造は国産野菜の消費先でもありましてまた農村においては農家の収入確保だけでなくて地域食品の文化の伝承の観点から極めて重要であるというふうに考えておりますが"},{"start":21047.89,"end":21062.687,"text":"やはり食品の安全は大前提でありますので、ここは大事にしなければいけないというふうに思います。似たようなことがございます。野間委員の近くの天草の牛深というところ、私が3年間勤務したところでありますけれども、"},{"start":21062.807,"end":21079.305,"text":"ここは加工業納屋が盛んであります雑節あるいは煮干しこういったものを蒸してつくってそして節にしてそして京都の料亭に送るそして味を出すと非常にいい味が出るということで"},{"start":21079.825,"end":21108.615,"text":"これまで海水で生魚を洗ってそして加工していたわけですけれどもそれを衛生上の理由でやはり水道水にしなさいということになって今大変な騒ぎにもなっておりますしかし一方でやはりこういった全国化あるいはブランド化そして海外展開あたりも考えればやはり世界のルール日本の衛生ルールこういったものについてはある程度受けとめなければいけないその"},{"start":21108.795,"end":21125.447,"text":"中でどうやって地域産業としてその特色を出していくのかこれが重要なことであるというふうに今思っております産業振興の立場からもそれを受け入れた上でこれからの振興策というものを考えていくべきであるというふうに思っております"},{"start":21128.266,"end":21148.815,"text":"そうやって業として商売として全国的に売っているものこれは本当に確かに大臣おっしゃるような衛生管理厳格にやらなきゃいけないと思いますけれどもこれ極端に言いますと家でおじいちゃんおばあちゃんが漬物を作って私らの孫に食べさせてこれもだんだん禁止されるようになります家で作るなと"},{"start":21149.655,"end":21176.026,"text":"衛星これ管理されていないから極端に言うとそういうところまでなるようなその延長線上で道の駅とか直売所には売られているわけであってそこまでやるのは酷な話じゃないかなということを申し上げてもうこれ以上これについては質問いたしません最後に農林中金の巨額損失の問題でありますこれは"},{"start":21179.654,"end":21199.548,"text":"過去もう既に今回で3回目になるんですけれども一度は1995年に銃戦の問題でいろいろな不良債権を抱えてjバンク6800億もの公的資金を注入して救済をしたその後リーマンショックでもやはり"},{"start":21202.674,"end":21223.167,"text":"1兆9000億円今回と同様にJグループを引き受け先として資本の増強を行った今回も1兆5000億を使って増強するということなんですが農林中金のいろいろ見ますと100兆円近い預金があって"},{"start":21223.995,"end":21248.107,"text":"使うところがないということなんですよね農業だけでもせいぜい8兆円ぐらいなんでしょうかねしか融資もしていないし使われていない結局ただし自衛グループに対して毎年3000億円の奨励金還元金を払わなきゃいけないということで外債の運用に今頼らざるを得ないということなんですけれども"},{"start":21251.716,"end":21270.143,"text":"ここに莫大な農家の汗と涙の結晶の積み上げたお金があってそれが使われずにいろんな外債やら何やら得をしたり損をしたりそういうところのギャンブル上にお金が突っ込まれているということが本当にこれ国にとっていいのか"},{"start":21271.444,"end":21286.992,"text":"これもちろん民間金融機関だから政府がどうのこうのということじゃないんでしょうけれども農林中金法の総則ではやはり農林水産業の発展に寄与するのが目的だというふうになっていますので"},{"start":21288.832,"end":21307.644,"text":"これだけ農水予算もずっと停滞をして厳しい中で例えば先ほどもお話ししましたけれどもマルキンをやっている農畜産業の振興機構とか鋼頭対策をやっている全日本配合飼料価格畜産安定基金とか"},{"start":21308.384,"end":21328.376,"text":"こういうところに何らかの基金に投資をするなり基金に積み上げるなりして後で相場でよかったときはお金を返すこともできるわけですから何らか農業のためにもっともっと使ってもらうべきじゃないかというふうに思うんですけれどもいかがでしょうか坂本大臣"},{"start":21331.632,"end":21356.913,"text":"農林中金は農協等のために金融の円滑を図る役割を持った金融機関でございます具体的には農林中金は農協等から預かった資金について農林水産業や関連産業への融資や出資そして金融市場における有価証券等の運用等によりまして収益を還元しているというふうに承知をいたしております"},{"start":21357.765,"end":21387.425,"text":"また農林中金は農協などの農林水産業者の共同組織を基礎とする金融機関として農業関連融資約6000億円といった農業者や関連産業への融資やそして国産農産物の利用促進さらには高付加価値などの取組を通じて農林水産業の発展に寄与しているものと承知をいたしております"},{"start":21388.286,"end":21409.124,"text":"農林水産省といたしましても民間金融機関ではございますけれども農林中金が共同組織や農林漁業者のニーズに応えた取組をより一層進めることにより日本の農林水産業の発展に寄与するよう後押しをしてまいりたいというふうに思っております野間君"},{"start":21410.345,"end":21429.028,"text":"この農協自体ですね今年が1500億ぐらい現役になるということも聞きますしあるいはこのダイヤモンドの記事もつけましたけれども5年後1700億ぐらいの現役になるんじゃないかとそれは当然そうですよね大臣もおっしゃっているように20年後30万人に"},{"start":21429.708,"end":21458.468,"text":"機関的な農業従事者になるのであれば農業をやる人たちがどんどん減ってきてこの預金もどんどん引き出されていきますよねそうしますと足腰が農林中金といえどもガタガタになってくる可能性がありますそういったこともぜひ配慮をしていただいてまた農林中金に別にこの指示命令はできないでしょうけれどもそういう対話をぜひ続けていっていただきたいと思いますということでもし一言あればよろしくお願いします坂本大臣"},{"start":21461.066,"end":21489.491,"text":"しっかり日本の農林業に寄与するようなことを今後も農林業に寄与するように後押しをしてまいりたいというふうに思っています野間君ありがとうございました終わります次に田村貴昭君田村君"},{"start":21490.58,"end":21506.906,"text":"日本共産党の田村貴昭です私の方からも漬物の製造販売について質問をします漬物の製造販売が職員衛生法の改正によって今月から届出制から営業許可制度となりました"},{"start":21507.799,"end":21528.235,"text":"許可に必要な施設整備が行えず全国各地で廃業が相次いでいますこのことを伝える報道も後を絶ちません厚生労働省の濱地副大臣にもお越しいただいておりますまず厚労省農水省この廃業が相次いでいる事態について把握されていますか"},{"start":21530.899,"end":21546.738,"text":"厚生労働省浜地副大臣お答えをいたします田村委員御指摘のとおり平成30年の職員衛生法の改正以後令和3年6月1日から経過措置"},{"start":21548.32,"end":21574.315,"text":"6月に経過措置が設けられておりましたがその期限が来ております厚生労働省としましては現在自治体に対して法令改正施行後の実態把握に努めるとともに特に家族経営等の小規模冷裁な営業者に対しまして事業を継続に配慮したきめ細かい説明等を今後行うように努めてまいりたいとそういうふうに思っております"},{"start":21576.472,"end":21600.252,"text":"農林水産省宮浦総括審議官お答え申し上げますこの漬物製造業の状況でございますが私ども工業統計調査などを通じまして算出しております事業所数あるいは出荷金額こういったものを把握をいたしているところでございます"},{"start":21601.292,"end":21626.29,"text":"平成30年この法改正があった時点ですけれども事業所数は1283事業所ございましたが直近の令和4年では1190事業所それから出荷金額では平成30年に3396億円でありましたが令和4年では3215億ということで微減となってございます"},{"start":21626.69,"end":21652.986,"text":"ただしこうした事業所数などのデータの中には委員おっしゃったような農業者が自家野菜などを活用して漬物生産などを行うような場合というものは含まれていないというふうに承知してございます田村君しっかりと国がつくった法改正によって廃業が生じているわけですから掌握して当たり前じゃないですか掴んでください"},{"start":21653.928,"end":21679.018,"text":"農家などが長年地元の野菜を使って昔から行ってきた塩漬け梅干しぬか漬け味噌漬けこれら食中毒事件を起こしているんですか先ほど野間議員の質問で2012年札幌の浅漬け以来6件あったというんですけれどもこうした地元の漬物が食中毒事件を発生しているんですかお答えいただきたいと思います"},{"start":21685.728,"end":21711.79,"text":"厚労省浜地副大臣お答えいたします漬物等の食品において食中毒事案というものが私の手元にございますがこれは浅漬けの場合であったりまたは浅漬けかどうか不明なものもございます浅漬けとキムチだけですよ"},{"start":21712.851,"end":21730.046,"text":"実際に浅漬けもしくはキムチただこのキムチの中でも実際これが浅漬けなのかどうかということは正確に把握をしているものでございませんで実際に2013年から2023年までの食中毒事案としましては"},{"start":21731.201,"end":21746.739,"text":"6件報告をされているところでございます田村君それはさっきから言われていて衆参でもう質問があっているんですよこの中にぬか漬けとか梅干しとかそれから味噌漬けとかこれはもともとの保存食なんですよ"},{"start":21747.489,"end":21765.571,"text":"これが入っていないんですよ食中毒も起こしていないとそれを地域地域で愛されてきた漬物とサラダ感覚で漬けた浅漬けと一括りにして同じ管理をしつけるというのはやはり無理があるのではないですか副大臣いかがですか濵地厚労副大臣"},{"start":21767.283,"end":21795.399,"text":"先ほど私の答弁で6件と申し上げましたが5件が正確でございます申し訳ございません訂正をさせていただきたいと思っています田村委員御加問のこの問いでございますけれどもまずそもそも今回の許可制度にした契機は御案内のとおり平成24年8月に浅漬けによるO157等の大規模な食中毒事件が発生したことが契機でございます"},{"start":21796.459,"end":21819.499,"text":"漬物は野菜を調味料液等に数時間漬けることが製造工程に含まれておりましてこの製造工程が長期間になるほど製造中の食品に含まれます細菌等が繁殖する恐れがありまして浅漬けに限らず漬物製造は食中毒のリスクが高いと"},{"start":21819.659,"end":21834.693,"text":"というふうに考えられておりますこのことを踏まえまして食品の衛生規制に関する検討会で専門家による御審議もいただいた上で漬物全般にこういった許可制を設けたところでございます"},{"start":21835.573,"end":21859.302,"text":"ただ例えば浅漬けとそれ以外の製造に関しましては具体的には浅漬けの製造には製品が摂氏重度以下となるような管理をすることができる機能を備える冷蔵庫が必要でございますがそれ以外の漬物につきましては製造する場合当該冷蔵設備を不要としているなど"},{"start":21859.762,"end":21880.28,"text":"そういった浅漬けやそれ以外の漬物の際にも応じた基準を設けているところでございます田村君坂本大臣にお伺いします秋田県のいぶり学校有名な漬物ですよね県内直売所で売る人が636人いたけれども今度の法改正によって許可施設が179件にとどまっているんですよ"},{"start":21880.765,"end":21897.698,"text":"だからみんなやめてるんですよねこれねやっぱり継続できるようにするのがやっぱり行政の役割じゃないんですか坂本大臣は先日の神谷議員の質問に対してこう答弁されています地域の伝統的な食文化を継承していくことは極めて重要"},{"start":21898.499,"end":21914.14,"text":"とおっしゃいましたねそして農業者が自家野菜を活用して漬物を製造していくことは農家の収入確保だけでなくて地域の食品文化の伝承の観点からも極めて重要とも答弁されています"},{"start":21915.202,"end":21930.022,"text":"素晴らしい答弁ですよ。極めて重要な漬物作り、極めて重要な食品文化の継承とそこまでおっしゃるのであれば、これまでのように製造販売ができるように支援すべきではないですか。坂本大臣。"},{"start":21933.221,"end":21953.621,"text":"農林水産省といたしましてはこの前もお答えいたしましたように漬物等の地域の固有の食文化を次世代に継承するために各地域の郷土料理の歴史やレシピをホームページで公開をし地域食文化の情報発信に努めております"},{"start":21954.401,"end":21969.084,"text":"そして農業者の団体が6次産業化地産地消法等に基づく計画の認定を受けた場合には、漬物製造のための施設を整備する取組に支援をしているところでもございます。"},{"start":21971.173,"end":21988.178,"text":"ご指摘のような農業者が自家野菜等を活用いたしましてそしてつくめの漬物生産等を行うケースを網羅的に把握することは現実的には非常に難しいところでありますけれども食品の安全はまずは大前提でございますので"},{"start":21988.598,"end":22009.068,"text":"必要な衛生規制はきちんと受け止めた上でさまざまな施策を有効に活用いただけるよう厚生労働省とも協力をしてそしてこの地域の文化というのを守ってまいりたいというふうに思っております田村君文化を守っていくんだったら支援が必要なんですよ廃油を止めるまたもう1回再開する支援が必要なんですよ"},{"start":22010.029,"end":22020.208,"text":"職員安全は絶対大事ですよ私は何にも否定しませんでも今の事態は作り手も悲しんでいると書いても悲しんでいると地域の文化がなくなっていくんですよね"},{"start":22022.685,"end":22043.92,"text":"作りたい作り続けたいとおっしゃる方がたくさんおられますそうした生産者とか農家に寄り添ってここまでの増作をしたら認められますよというやはりきめ細かなアドバイスそして財政支援が必要ではないですかこれ支援をやっていないところの自治体はバラバラですよ"},{"start":22044.64,"end":22065.591,"text":"政府がやはりこういうこれまでの地域の伝統産業漬物産業を支えてきた人たちに寄り添うことが必要だと思います大臣のおっしゃるこれからの新工作というのは今やはり継続したいと考えている人たちに寄り添う支援ということで捉えてよろしいんでしょうかいかがですか坂本大臣"},{"start":22068.174,"end":22086.579,"text":"これは先ほど厚労省からもありましたように法施行までには3年間をとって準備に必要な期間を用意をいたしましたそして従来から漬物製造業を営む方々に対しましてはさらに3年間の経過期間をとってまいりました"},{"start":22087.599,"end":22112.77,"text":"加えて厚生労働省では都道府県に対しまして小規模霊災事業者の事業継続に配慮するよう依頼をし都道府県等では各地の実情に応じて施設整備に対する支援を講じてきたところでもございます改正職員衛生法の成功に向けて重ねて対策が今後も講じられていくよう努力をしてまいりたいと思っております"},{"start":22113.03,"end":22135.894,"text":"田村君大臣ね今のままだったら大臣が極めて重要だとおっしゃった農家の収入の確保これも断たれてしまいます極めて重要だとおっしゃった地域の食品文化の伝承もできないということでありますそのことを指摘させていただきたいと思います次の質問に入ります濵地副大臣はここで退席していただいて結構です"},{"start":22136.778,"end":22156.739,"text":"酪農について伺います2022年の酪農経営の農業経営収支では売上から経費を引いた農業所得が北海道も含めて平均でマイナス48万8000円の赤字でありました配合資料"},{"start":22158.069,"end":22186.023,"text":"価格安定制度の見直しそれから価格高騰分の直接支援を打つべきだと私ずっと委員会で主張してきましたけれども政府は十分やっているというだけでありましたしかし結果はもう明らかです酪農の利の廃業が相次いでいます都府県では七%が一年間で廃業北海道も四四%合計で一年間で五百五十一件の酪農家が廃業しています"},{"start":22187.375,"end":22200.928,"text":"政府のこれまでの配合飼料高騰対策等々を含めて農家の休場に向き合っていない農家の休場を救っていないと思いますがこれでよろしいんでしょうか渡辺畜産局長"},{"start":22208.28,"end":22232.843,"text":"お答えをいたします委員御指摘ございましたけれども畜産経営令は4年の1時間あたりの農業所得はマイナスでございます一方配合飼料価格が高騰する前の2019年を見ますと落農ですと1時間あたりの農業所得で1230円繁殖牛で1000円ちょっとというようなことになってございますただ"},{"start":22235.704,"end":22258.178,"text":"厳しい状況になった理由でございますけれども令和3年以降の飼料価格の高騰これは国際的な穀物相場が上昇したということですとかあるいは円安さらには新型コロナによりまして牛乳乳製品に対する需要の時給の緩和ということで厳しい状況になったと認識をしてございます"},{"start":22259.739,"end":22273.155,"text":"政策的には令和3年以降の飼料価格高騰に対しましては配合飼料価格安定制度などによりまして総額5700億円を超える補填期を生産者に交付をして激変緩和を図りましたし"},{"start":22273.935,"end":22301.812,"text":"また乳製品の時給対策といたしましては余剰な乳製品の在庫削減対策なども講じまして生乳の時給改善を支援をしてそれによりましてコスト上昇を価格に反映できるような環境の整備によりまして累次にわたる乳化の引上げにつながったというふうに考えてございます引き続き軽安定対策や禁煙支援などで畜産業を支援していきたいと考えてございます田村君"},{"start":22304.074,"end":22331.568,"text":"1年間にですよ551件の酪農家がリノを配慮しているんですよいろいろやっているというんだけれども結果こうじゃないですかそして高齢化だとか言われるけれども後継者いる酪農家だっているんですこの野田半島で地震と資材高騰価格で資材高騰でダブルパンチを受けているそれでも後継者がいていたとだけども今のままだったら継ぐことができないと泣いているわけなんですよもっともっと"},{"start":22333.669,"end":22363.088,"text":"資材高騰価格ちゃんと財政措置やって救済すべきじゃないですか資料を配りしていますこれは大手乳業メーカー3社の決算と内部留保の推移でありますこれを見てお分かりかと思うんですけれども3社の内部留保が1兆円を超えています入荷の引上げのときにあれほど価格引上げをしぶった乳業産メーカーは増収増益であります"},{"start":22364.608,"end":22390.099,"text":"一方でカレントアクセスで安い輸入の脱脂粉乳を使って大きな儲けを得ているということがこの数字から伺えます四ツ葉乳業の社長も生産者側が在庫調整するのは望ましくないやり方だと乳業メーカーが責任を持つ必要があると言っています大臣に質問します政府がやはりこうしたメーカーを指導してこれだけある"},{"start":22390.879,"end":22416.374,"text":"1兆271億円もある内部料金これをやはり吐き出すそして国産脱脂粉乳を購入するように強く指導することはしたらどうですか入荷の引き下げに積極的に関与するメーカーの側から関与していくこうしたことが必要ではないか政府の指導責任が問われていると思いますがいかがでしょうか坂本大臣"},{"start":22419.711,"end":22439.83,"text":"現在ヨーグルトの需要が需要の低迷それから製品価格の値上げの影響もありまして特に脱脂粉乳の需要が緩和傾向で推移をしておりまして何ら対策を講じなければ在庫が積み上がってしまうような状況は変わっていません"},{"start":22440.67,"end":22462.385,"text":"このため生産者団体と乳業が負担し合う形で脱脂粉乳を高脂のミルク用に仕向けることなどによりまして脱脂粉乳の在庫を減らす取組を行ってきたところでございます同様にこういった努力を続けてまいりたいというふうに思っております田村君乳業メーカーへの指導をしっかりしていただきたいと思います終わります"},{"start":22466.929,"end":22485.014,"text":"次に北上敬郎君有志の会の北上敬郎です大臣しつこい男だと思われるかもしれませんけれどもお米がやはりまだ不足をしているいろいろなところからさらに声が上がっています"},{"start":22487.771,"end":22516.873,"text":"今まで農業新聞とか取り上げていたんですけどこの前5月22日に日本経済新聞が取り上げていまして時給が逼迫していると新潟産のいわゆる有名なコシヒカリなんかでも今や1票60キロ12,350円とあ、違う23,150円というふうになっていますこれはもう前年に比べると8000円以上値上がりしていると"},{"start":22518.135,"end":22537.01,"text":"もっと言うと東日本大震災のあった2011年の9月以来の高値だというふうにこれは日経新聞に書いてありますそこにも大臣の答弁というかお考えが書いてあるんですが私もこれ4回目ぐらいの質問だというふうに思いますけど"},{"start":22538.091,"end":22565.039,"text":"大臣は受給の状況価格の動向を中止をするという話なんですね私はいろいろ議論していてもなかなかつかみどころのないところがありまして皆さんの統計によると食米は別に逼迫していないということなんであれば私中止するというのも結構なんですけれどもそれをちょっと踏み込んでもし受給が逼迫するのであれば"},{"start":22567.5,"end":22591.616,"text":"それなりの手段を取る用意ができているとこういうことをやはり言われた方がいいんじゃないかというふうに思いますというのは日経新聞なんかの分析によるとこれは去年の猛暑によってお米の作業が数字で出ているほどそんなに収穫できていないとあるいはその"},{"start":22592.436,"end":22619.044,"text":"お米の需要もインバウンドを含めておにぎりとかそういうのは人気が出てきてお米の消費も増えているという分析なんですが私は現場の流通関係者に聞きますと一部の大手がもしかしたら買い占めていると値段が上がることを見越してそれでちょっと買い溜めをしているとそういうことをそういうけしからん業者がいるのであれば"},{"start":22620.224,"end":22640.58,"text":"大臣から今後もこのまま通常考えると8月に向けてどんどん価格がさらに米の価格が上がっていきますからそこでちゃんともし農林水産省としてこれはちょっと放置できないような状態になれば"},{"start":22641.4,"end":22654.762,"text":"ちゃんと我々は介入というかちゃんと措置をする構えができているとこれだけでも県政になるんじゃないかと思いますけどいかがでしょうか坂本大臣"},{"start":22657.795,"end":22678.777,"text":"前回と同じ答弁になりますけれども年間の需要量に対します在庫率これは26.4%でありましてコロナ禍前の時期とほぼ同水準でございますですから現時点で主食用米の需給が逼迫しているという状況とは考えません"},{"start":22679.358,"end":22707.419,"text":"やはり特定銘柄等によりますスポット外こういったものが非常にその高値に結びついているんだろうというふうに思っておりますそして先月末には6年産主食用米の4月末時点の作付け意向も公表をされました前年の作付け実績と比較いたしましても増加傾向が1月末時点の5件より増えて11件になっております"},{"start":22707.819,"end":22729.643,"text":"その増加傾向の11件も北海道や青森やそれから茨城や宮城といった主産圏でございますこういうことで各産地が主食用米の需給の状況を踏まえてそういったものを検討されてこういう先付け結果になっているんだろうというふうに思っております"},{"start":22730.343,"end":22751.765,"text":"農林水産省といたしましても産地品種銘柄ごとの販売状況そして在庫量さらには作付け移行なども引き続ききめ細やかな情報提供をそれぞれの団体農業者にしっかりと徹底していく考えであります北上君"},{"start":22753.053,"end":22776.552,"text":"ちょっと時間がありませんけれども情報提供のみならずやはり為替介入と一緒でちゃんとそういう牽制をするようなことを発信するのも農林水産省の仕事だというふうに思っていますのでぜひそこをまた検討していただければというふうに思います次ちょっと森林環境保全整備の話に移りますが"},{"start":22777.513,"end":22799.611,"text":"私の地元も京都と言いながら亀岡とか今日も地元の仲間の市会議員も傍聴席におられるんですけど京北北山杉というのが有名ですけど宮間町南端市とか京丹場町とかいろいろありましてそこの森林組合の方々からこの前お話を伺ったんですが"},{"start":22800.251,"end":22808.647,"text":"やはり間伐に今日限定したいと思うんですが間伐で補助金がありますこの単価があまりにも安いと"},{"start":22809.662,"end":22829.739,"text":"今技能士をどんどん雇わないといけない人手不足の中でとても今のこの単価では技能士を雇うことができないあと安全対策もなかなかできない我々のとおり木こり業というのはなかなか非常に事故率の多い仕事なのでそういった面でも非常に単価が低いと"},{"start":22830.559,"end":22852.212,"text":"この資料に皆さんにお配りしておりますけどこれ農林水産省の実際の調査林野町ですね林野町の令和4年度の調査ですがちょっとわかりにくいんですが上の方をご覧いただいていわゆる間伐の抜刀ですね切り倒す抜刀木を切り倒すと100本あたりの"},{"start":22853.192,"end":22876.586,"text":"作業時間の平均値それから補助金の金額の基準となるいわゆる標準工程標準工程ですねこの比較をしています標高直径別にありますけれどもこの上の箱の表の28センチ以上の標高直径の木を見てみますと"},{"start":22877.526,"end":22897.737,"text":"平均値というのが右の方にちょっと行くと2.6とこれ要するに100本につき2.6人が必要だということでありますこれが実際ですね調査をした結果平均すれば2.6になっています"},{"start":22898.237,"end":22925.492,"text":"ところが補助金の基準となる標準工程というのがたったの1.26なんですね現実と相当な乖離があるとだからここをもう少しやはり引き上げていかないと全体の物価も上がっているという状況の中で問いたいということですもう一点は例えば私のところで京北というところがあって間伐するにも簡単に間伐できるところと"},{"start":22926.672,"end":22954.164,"text":"桂川というのが流れていますけれどもこの桂川の川辺にすぐ山があるとそういったところはなかなか手間も暇もかかるとそうすると今の補助金は一律どこでも同じですからどうしても難しいなかなかできないところ手間がかかるところこれはほったらかしになって大雨のとき山崩れとかそういったことになっているとだからそういうちょっとメリハリをつけるような"},{"start":22954.924,"end":22971.85,"text":"2段階なのか分かりませんけれどもそういう価格を補助金の単価というものを2段階にすべきではないかというふうに思いますけれども併せて2問問いたいというふうに思います青山理事長長官"},{"start":22976.506,"end":22998.972,"text":"お答えいたします。干ばつにつきましては、千木、抜刀、増材、修材、4つの工程がございまして、それぞれの工程の労務料に労務単価をかけまして、これに所雑費を加えた上で、その4つを合計して、干ばつの補助金の単価を算出しているところでございます。"},{"start":22999.933,"end":23016.293,"text":"配付いただいた工程分析調査事業の結果、間伐は別になりますけれども、従り事後次第の標準工程について、令和5年3月に見直しを行ったところです。ご指摘をいただいております間伐の抜刀工程につきましては、"},{"start":23017.154,"end":23037.915,"text":"先ほどの調査において実際の工程が標準工程を若干上回ることが分かりましたけれどもそのほかの染木造材集材の工程につきましてはデータが得られておりませんので令和5年度に間伐作業全体の工程の調査方法と調査表を見直したところでございます"},{"start":23038.856,"end":23059.723,"text":"今年度見直した調査表をもとに間伐作業全体について作業システムの変化も踏まえまして改めて標準工程の見直しに必要な調査を全国で予定しているところでございますもう一点のご質問の標準工程は条件が良いところと悪いところも含めまして定めていることと"},{"start":23060.583,"end":23089.073,"text":"増林事業は全国で十数万件と小規模かつ膨大な件数を実施しておりますのでそれぞれの箇所の条件に応じた補正を行うことは事実上事業として困難ではございますけれども現場状況が標準工程に適切に反映されるよう今後とも努めてまいりたいと考えております北上君もう時間ですので終わりますけれどもぜひ早めに調査をして必要な修正をお願いしたいと思いますありがとうございました"},{"start":23093.695,"end":23099.486,"text":"次回は候補をもってお知らせすることとし本日はこれにて散会いたします"}]