[{"start":473.541,"end":473.864,"text":"ピーッ"},{"start":1163.268,"end":1190.133,"text":"ご清聴ありがとうございました"},{"start":1195.882,"end":1224.225,"text":"これより会議を開きます内閣提出地方自治法の一部を改正する法律案を議題といたしますこの際お諮りいたします本案審査のため本日政府参考人として内閣官房内閣審議官村田光成さんデジタル庁審議官安倍智明さん総務省大臣官房地域力創造審議官山越信子さん自治行政局長山野健さん自治行政局公務員部長小池信之さん"},{"start":1225.086,"end":1253.302,"text":"知事、税務局長池田達夫さん、文部科学省大臣官房審議官森孝之さん、厚生労働省健康生活衛生局感染症対策部長佐々木雅宏さん、国土交通省大臣官房技術参事官西村拓さん、国土交通省航空局次長大沼俊之さん及び防衛省大臣官房審議官米山栄一さんの出席を求め、説明を聴取いたしたいと存じますが、ご異議ありませんか。はい。"},{"start":1253.922,"end":1260.377,"text":"ご異議なしと認めますよとそのように決しました質疑の申出がありますので順次これを許します福田昭雄さん"},{"start":1265.601,"end":1292.833,"text":"おはようございます立憲民主党の福田亮でございます今日は地方分権に逆行するような地方自治法の改正について政府の考えを正してまいりますのでぜひ松本大臣はじめ答弁者は簡潔にお答えをくださいまず1つ目は評価してもいいんじゃないかというような問題から始めたいと思います1番目の地域の多様な主体の連携及び共同の推進についてであります"},{"start":1293.786,"end":1316.916,"text":"一つ目は市町村と地域の多様な主体の協力に関する規定の創設についてであります市町村は国に言われなくても地域の多様な主体自治会やあるいは町内会企業npu法人等と常に連携協同して実は地域活動を既にやっております"},{"start":1317.336,"end":1338.741,"text":"そんな中で今回第33次地方制度調査会で議論されたものではないのに今回法律に規定して創設するという理由は何なのかということと二つ目の地域指定地域共同活動団体制度についての第一点ですね"},{"start":1339.401,"end":1363.715,"text":"地域指定共同活動団体制度の創設をする各市町村において既に条例を定めて独自の取組をしているところもありますけれども指定地域共同活動団体の制度を創設することについて併せてその理由をぜひお答えください山野自治行政局長"},{"start":1370.049,"end":1388.335,"text":"お答えいたします。人口減少、少子高齢化等に伴い、地域社会が様々な資源制約に直面するなど、ますます厳しい状況となる中においても、人手不足や複雑化する地域課題に対応し、より一層快適で安心な暮らしをいただくことができるようにすることが必要でございます。"},{"start":1389.656,"end":1410.613,"text":"こうした観点から33時の地方制度調査会の答申ではコミュニティ組織やNPO等の地域の多様な主体が緊密に連携共同を図りつつそれぞれの強みを生かした活動を行っていく環境を整備していくことにより新たな時代に即した住民本位の地方自治の姿を目指していかなければならないと提言されているところでございます"},{"start":1412.186,"end":1431.031,"text":"こうした提言を踏まえまして市町村は事務処理に当たって地域の多様な主体と協力して住民の福祉の増進を効率的かつ効果的に図る趣旨を明確化する2年規定これは改正法案の第260条の49でございますけれどもこれをこととしておるところでございます"},{"start":1432.062,"end":1456.65,"text":"その上で今般新たに創設する指定地域共同活動団体制度につきましては地域の多様な主体が連携協同し地域における生活サービスの提供や課題解決の担い手としてより一層活躍できる環境整備するため市町村による支援や調整に加えて一定の場合に庁舎の貸し付け市町村の管理人の委託を行いやすくとこれを設けることとしているところでございます"},{"start":1457.671,"end":1458.993,"text":"福田協さん。はい、委員長。"},{"start":1470.342,"end":1493.528,"text":"確かに今どんどん人口が減っていく中で学校は倒廃をされたりそれから子どもの数もどんどん減っていくというようなことで確かに地域に住んでいる人たちが少なくなっていきますから自治会などがいくつか連携してやるというそういう環境はできてきているのかなと思っておりますが"},{"start":1494.348,"end":1518.71,"text":"第2点ですね指定地域共同活動団体制度の要件ですねどんな要件があればですねしっかり指定されるのかということですねそれから第3点目のですね市町村による指定地域共同団体への支援等はですねどんなことが考えられるのかこの2点合わせてお答えください山野自治行政局長"},{"start":1524.895,"end":1541.097,"text":"お答えいたします。まず、指定地域共同活動団体の指定の要件でございます。制度上、指定の対象は地域的な共同活動を行う団体のうち、区域の住民等を主たる構成員とする団体である必要がございます。"},{"start":1541.912,"end":1564.747,"text":"その上で指定の要件としてはまず良好な地域社会の維持及び形成とともに住民が日常生活を営むために必要な環境の持続的な確保に資する活動として条例で定める特定地域共同活動を地域の多様な主体との連携等により効率的効果的に行うと認められることこれは1点目でございます"},{"start":1565.658,"end":1589.066,"text":"2点目としましては民主的で透明性の高い適正な運営を確保するために必要なものとして条例で定める要件を備えること3点目としまして目的名称主として活動を行う区域等総務省で定める事項内容とする定管等を定めていること4つ目としてこのほか条例で定める要件を備えることこれが必要になってまいります"},{"start":1590.804,"end":1608.903,"text":"次に地域共同活動団体の支援や調整の内容でございますこの指定を受けた効果としまして市町村と団体が協力して効率的効果的に活動を行えるよう市町村が支援や調整を行うことをしております"},{"start":1609.929,"end":1620.684,"text":"具体的な市町村からの支援としましては活動資金の助成情報提供研修他団体との交流機会の提供などが想定されるところでございます"},{"start":1621.536,"end":1641.785,"text":"また市町村による調整でございますが指定地域共同活動団体が他の地域的な共同活動団体を行う団体と連携することで効率的効果的に活動を行うことが期待できるような場合市町村が他の団体との間の連携や連絡協力をし合うことなど必要な調整を行うことが想定"},{"start":1643.346,"end":1662.363,"text":"されます地域の実現に応じましてこれは市町村の創意区分によりまして特定して地域共同活動団体の取組を支援しまして必要な調整を行うことで地域課題の解決に資する取組がより一層活発化する環境の整備に進むと考えております福田協さんはい"},{"start":1664.035,"end":1693.375,"text":"ぜひそうあってほしいと思っておりますけれどもそんな中で特例が随意契約による事務委託あるいは行政財産の貸付が行われるというようなことになりますがしかし現行法でも行政財産の貸付については貸付ができるようなことになっておりますけれどもこれを特例で規定するという意味ですねそれから私は先ほどもちょっと申し上げましたが"},{"start":1694.075,"end":1714.851,"text":"市町村合併でそれぞれの合併した庁舎の跡が残っていたりあるいは学校が廃校になって残っていたり特に学校などは非常に財産価値の高いものが非常に多いと思っているんですがこれも学校として廃校になってしまえば普通財産になってしまいます"},{"start":1715.191,"end":1733.865,"text":"したがって行政財産だけではなくて普通財産も貸し付けるような特例を作った方がいいんじゃないかなというふうに思っておりますそれが駄目だという場合には市の条例で決めなくちゃなりませんので市の条例で例えばその地域の"},{"start":1734.505,"end":1754.045,"text":"学区内のコミュニティセンターみたいな形で行政財産としてしてもらってそれを地域活性化の拠点にしていくということも一つ考えられるんじゃないかなと思っておりますがこの辺普通財産が抜けているのはどうしてなのかお答えいただければと思います山野自治行政局長"},{"start":1759.424,"end":1783.51,"text":"お答えいたします2点お尋ねございましたまず特例を設ける趣旨でございます地方公共団体の随意契約これは現行法上一般競争入札の例外でございまして政令で定める一定の場合に限って認められておりますまた行政財産の貸付でございますが現行ではその用途や目的を妨げない範囲で一定の場合に限り可能となってございます"},{"start":1784.454,"end":1805.15,"text":"しかしながら今般の指定地域共同活動団体制度においては地域住民の生活サービスの提供する活動を行う団体を条例で具体的な要件を定めた上で市町村が指定し市町村の事務処理等当該団体の活動を一体的に行うことにより効率的効果的に地域のサービス提供を行えるようするというものでございます"},{"start":1806.111,"end":1828.629,"text":"この趣旨を踏まえまして市町村と当該団体の活動との相乗効果によりまして効率的効果的に住民福祉の増進を図る環境の整備する場合には税金による事務委託ですとか行政財産の貸付をカウントするところを設けることとしているところでございます2点目の普通財産の利活用ということでございます"},{"start":1831.377,"end":1858.073,"text":"廃止後の施設についてコミュニティセンターにしてはどうかというようなご指摘がございましたが廃校後の学校施設のように行政のように供出していない普通財産でございますが地方自治法では行政財産のように貸付等に制限が設けられていないことから各自治体の条例に基づき地域の実情に応じて貸付を行うことは可能でございまして今回の制度改正においてもその通り扱いは変わらないものと考えております"},{"start":1859.58,"end":1871.878,"text":"いずれにしましても今回の制度改正によりまして地域の多様な主体による活動が一層活性化されて住民が日常生活をいただくために必要な環境の整備に進もうと考えているところでございます福田教授さん"},{"start":1873.106,"end":1892.826,"text":"じゃあちょっと確認ですけれどももし普通財産を市町村が条例で決めて貸し付けるということになったときにはこの指定地域共同活動団体に貸し付けるということになったときにはこの支援等が受けられると考えてもいいんでしょうか山野自治行政局長"},{"start":1897.967,"end":1917.505,"text":"お答えいたします。先ほど申しましたように、普通財産については貸付等に制限が設けられていないことから、これはもう特定地域共同活動団体もそうですし、その他の団体もそうでございますけれども、条例の定めによって貸付を行うことが可能であるというふうに考えております。福田協さん。"},{"start":1919.073,"end":1941.703,"text":"はい委員長すいません局長ね支援が受けられるのかどうかという話なんでその辺簡単に受けられるか受けられないかそれだけ答えてください山野自治行政局長お答えいたします市町村の条例で定めてこれを支援するということであればこれは支援を受けられるということになる福田協さんはい"},{"start":1942.643,"end":1966.412,"text":"わかりましたありがとうございましたそれでは次に2番目のDXの進展を踏まえた対応についてお聞きいたします1つ目は地方自治体の基幹業務システムの統一標準化の進捗状況とコストカット3割の実現性についてこれも簡潔にお答えくださいデジタル庁安倍審議官"},{"start":1974.349,"end":1992.054,"text":"お答えいたします。地方公共団体情報システム標準化基本方針では、標準準拠システムへの移行期限につきまして、原則2025年度とした上で移行の困難度が極めて高いと考えられるシステムについては、状況を十分把握した上で適切な移行期限を設定することとしてございます。"},{"start":1992.734,"end":2010.022,"text":"3月に公表いたしました移行困難システムに該当する見込みのシステムを有する自治体は171自治体10%システム数では702システム全体の2%でございましてこれらのシステムの移行期限については自治体の状況を十分把握した上で設定したいと考えてございます"},{"start":2010.442,"end":2029.511,"text":"なおその後も事業者から制度改正に対応するための現行システムの開始作業等に当初の想定よりもリソースを割く必要があり標準状況システムの開発移行作業に影響を及ぼしかねないという懸念の声もいただいてございます自治体や事業者の状況につきまして引き続き丁寧かつ具体的に確認を行いたいと考えてございます"},{"start":2030.331,"end":2058.431,"text":"また経費についてお尋ねがございました自治体の情報システムをガバメントクラウドへ移行した後の運用経費等の削減効果につきましては自治体の規模でございますとか現行システムの運用形態の違いによってさまざまであると想定してございます例えば複数団体でクラウド上のシステムを共同利用するなど既にコスト削減を進めている場合は単に標準化対応のみを行ってガバメントクラウドへ移行するだけではコスト削減効果を見込みにくい場合も考えられると思ってございます"},{"start":2058.911,"end":2077.638,"text":"デジタル庁としましては、クラウド利用料の大口割引や長期継続割引の提供、システムのクラウド最適化支援、要請があった団体への見積もり精査支援などの取組を通じまして、ガバナミントクラウド移行後の情報システムの運用経費等の削減ができるよう最大限支援を行ってまいります。"},{"start":2080.667,"end":2095.274,"text":"私も市長支持として行政のデジタル化というのを進めてきましたけれどもしかしそれで一つも経費って削減されなかった逆に増えてきたというのが私の実際の経験でありましてですから"},{"start":2096.414,"end":2121.928,"text":"今回の統一標準化システムではコストカットというのをうたい文句にいたしましたけれどもちょっと実現は不可能だと思いますその代わりサービスは多分向上するんだと思いますがですからそこのことをやはりしっかり説明する必要があるんじゃないかなと思っています二つ目ですけれども地方税共同機構の役割と地方自治体の活用状況についてこれも簡潔にちょっと教えてください"},{"start":2124.451,"end":2152.263,"text":"池田実税務局長お答えを申し上げます地方税共同機構でございますがエルタックスこれは地方税務手続のデジタル化の基盤として整備されまして全ての地方団体が接続しているものでございますがこのエルタックスの管理運営などを担う地方共同法人であります"},{"start":2153.644,"end":2176.106,"text":"活用状況でございますけれどもエルタクスを通じた地方税の電子申告電子納付は年々利用が増加してきておりまして電子申告については例えば法人利税におけるエルタクスの利用率は8割を超えているような状況でございますしまた電子納付につきましては令和5年度のエルタクスの利用件数は"},{"start":2176.747,"end":2188.967,"text":"地方税統一QRコードを用いた仕組みの導入によりまして約8200万件と前年度の6.7倍となっております福田協さん"},{"start":2190.063,"end":2209.005,"text":"はいそれではですね3つ目でありますが地方公共団体の公金の収納事務のデジタル化についてでありますが第一点と第二点合わせてお答えいただきたいと思っていますが地方自治体の二重の機関業務のうちですね共通の取扱いとする公金の対象はどれなのか"},{"start":2210.005,"end":2237.595,"text":"資料の1をご覧いただいてここに二重の機関業務が載っておりますからこれでどれとどれとどれだというふうにお答えいただきたいと思っていますがそれから②ですね第2点ですね地方税共同機構が地方公共団体の公金も取り扱うということになると地方自治体の機関業務システムの統一標準化と重なる部分が出てくると考えられますが2つのシステムをどのように調整するのかこれも簡潔にお答えください"},{"start":2238.491,"end":2239.676,"text":"山野自治行政局長"},{"start":2245.161,"end":2268.307,"text":"お答えいたしますまず標準化の対象について公金の対象はどれなのかということでございますけれどもエルタクスを活用しました公金の方でございますけれども普通会計に属する全ての公金それから公営事業でよく言ったようにここに20の機関業を書いてあるその中からどれとどれとどれと言ってくればいいですよはい"},{"start":2270.527,"end":2294.006,"text":"標準化法に基づく標準化対象事務に係る公金で全国的に共通の取扱いとしている公金でございますけれどもまず国民健康保険料それから介護保険料それから後期高齢者医療保険料でございますそれから2点目の飾られる部分があって調整が必要ではないかというところでございますけれども"},{"start":2295.668,"end":2315.702,"text":"今申しました3つの国民健康保険料介護保険料それから高級高齢者の医療保険料についてはこれは標準化の取組の中でLタックスの活用についても適切に位置づけることが有効であるというふうに考えているところでございますはいOKですはいいいですよろしくお願いします福田教授さんはい委員長"},{"start":2317.321,"end":2338.655,"text":"簡潔に答えてくれればそれでOKです将来これがどうなるか私は公金の取扱いをもっと増やしてもいいと思っているんですけれども実際はここに児童手当とか児童扶養と手当とかいろいろありますけれどもこれ全部エルタックスにしちゃってもいいんじゃないかなとそういう思いがありますよくこれから検討してみてください"},{"start":2339.635,"end":2359.263,"text":"それではいよいよ一番大きな問題であります国民の安全に重大な影響を及ぼす事態への対応についてであります一つ目は国民の安全に重大な影響を及ぼす事態はいかなる事態かということでぜひ総務大臣の考えをお聞きしたいと思います松本総務大臣はい"},{"start":2365.137,"end":2390.94,"text":"御指摘の地方自治法の改正案に盛り込ませていただいています補充的な指示の行使は災害対策基本法や新型インフレ特措法などを参考に国が自体の規模対応等を勘案して特に必要があると認めるときに国民の生命等の保護を的確迅速に実施するために講ずべき措置に関し公立法に基づく指示ができない場合に"},{"start":2391.741,"end":2400.742,"text":"限ってのものでありましてこれは目的活性のために必要最小限の範囲で行使されるものとしております"},{"start":2401.837,"end":2424.83,"text":"どのような事態が該当するのかは、特定の事態の類型を念頭に置いているものではなく、実際に生じた事態の規模や対応等に至らしその該当性が判断されるものですが、災害対策基本法、新型インフル特措法などにおいて国が役割を果たすこととされている事態に被験する程度の被害が生じる事態を想定しております。"},{"start":2425.59,"end":2441.607,"text":"法案が成立した際にはその趣向に当たって災害対策基本法や新型インフルエンザ特措法と同等の必要性等が求められるものであるという解釈について各府省への周知を徹底してまいりたいと思っております福田協さん"},{"start":2443.103,"end":2464.39,"text":"総務大臣としてはそういう答えしかできないんだと思いますけれども私はこれはもう事態対処法に規定される武力攻撃事態や武力攻撃の予測事態あるいは損率危機事態以外考えられないのではないかというふうに私は想像しております"},{"start":2464.95,"end":2489.885,"text":"二つ目の資料及び意見の提出の要求は法律で規定しなければできないことなのかこれは省略いたしますが別に法律で決めなくても全ての地方自治体はもう本当に大規模災害やパンデミックなどがあればそれこそ一致団結してみんながんばるというのが地方自治体の皆さんの考えだと思いますよですから"},{"start":2490.365,"end":2509.885,"text":"法律で決めなければ資料や及び意見の提出なんて要求しなくてもちゃんと出してくれると思います3つ目ですね国の地方公共団体に対する補充的な指示として地方制度調査会ではダイヤモンドプリンセス号対応が議論されたとのことでありますが"},{"start":2510.445,"end":2539.429,"text":"パンデミックの対応については内閣感染症危機管理統括省が進めている新型インフルエンザ等対策行動計画を今改定中でありますがその改定する中で国と地方公共団体の役割分担と連携が決められることになっているので別に地方自治法で決める必要は全くないのではないかと思っております資料の2をご覧くださいこちらの方にしっかり検討されていることがよくわかるようになっております"},{"start":2540.309,"end":2566.548,"text":"特に横断的な5つの視点ということで5つありますけれども2つ目に国と地方公共団体との連携ということでしっかり連携をして今回のダイヤモンドプレンセス号のようなことがないようにしっかり考えているということでありますしたがってこれも答えはいらないんですけれどもこういうことでありますので全く総務省が心配する話ではありません"},{"start":2567.208,"end":2592.476,"text":"では4つ目でありますけれどもね4つ目大規模災害も感染症対策も個別保護があるのに生命との保護の措置に関する指示をあえて地方自治法に規定する理由は何かということでありますまた同時に2000年の地方文献の趣旨に反するのではないかということでこれについての総務大臣のお答えをいただきたいと思います松本総務大臣はい"},{"start":2599.667,"end":2614.814,"text":"市政庁の答申でも指摘されているところでございますが過去の災害や感染症の対応を踏まえ個別法の見直しが重ねられております今委員がお取り上げいただいたダイヤモンドプリンセス号対応も"},{"start":2617.645,"end":2634.241,"text":"この時には様々な国と地方の関係も含めて課題があるということでこの事態について検証するなどを行って個別法の改正も行われましたしまた今対応の"},{"start":2635.359,"end":2650.15,"text":"ついての行動計画も改定されようとしておりますので同じ事態が発生した場合についてはしっかりと対応できるように今皆進めていると思っております他方で"},{"start":2654.224,"end":2682.056,"text":"ダイヤモンドプリンセスなどコロナ対応の欠陥を踏まえるとこれからも個別法において想定されていない事態が生じ得ることに備えていく必要があると考えているところであります補充的な指示は現時点で想定し難い国民の生命とを守るために必要な措置であってかつ個別法に規定がない場合に限って限定的な要件適正な手続きのもと自治体と情報交流"},{"start":2683.561,"end":2704.273,"text":"コミュニケーションを図った上で慎重に発動されるものであります地方文献一括法で構築された官用の法定主義官用の基本原則等の国と地方の関係の基本原則の下で特例を規定するもので地方文献一括法の趣旨に即したものと考えております"},{"start":2704.893,"end":2721.488,"text":"個別法が想定していない場面では本来国の責任において指示すべきものも助言等として行わざるを得ずこの結果法律上は自治体の責任において実施せざるを得ないこととなり国地方間の責任の取材が不明確になります"},{"start":2722.088,"end":2751.31,"text":"本改正は国民の生命等の保護を的確迅速に行うため国の地方への働きかけについての法律上のルールを整備するものでございます国が果たすべき責任を明確化する意義があるものと考えております福田教授大臣ですね国民の生命等の保護をする役割というのを果たすのは第一義的にはどこですか地方自治体ですか国ですか"},{"start":2752.233,"end":2768.825,"text":"基本的に政明党の保護を国民の市民の政明党を保護するという役割を果たす役割を果たすのは第一次的には地方自治体ですか国ですかどちらですか松本総務大臣あの"},{"start":2770.27,"end":2790.805,"text":"国と地方はそれぞれ役割が与えられておりましていずれも国民の生命等を保護するための役割をそれぞれの役割に従って対応をしなければなりませんが併せてもうこれは委員に申し上げてもありませんが国と地方との連携が"},{"start":2791.725,"end":2811.33,"text":"大切な場面というのも多々出てくる中で先ほども申しましたように国が果たすべき役割がある場合において国が責任を持って対応するために国の責任を明確化する意義があると考えて法案をご提案申し上げているような次第でございます"},{"start":2813.909,"end":2840.139,"text":"確かにおっしゃるとおり地方自治体と国と当然連携して国民の生命等の保護を図るわけでありますがしかしそれは何も国が指示をしなくたって地方自治体の首長たち議会は頑張りますよですからそういう意味でこの生命等の保護の措置に関する指示をあえて地方自治法に規定する理由がないんじゃないでしょうか"},{"start":2841.452,"end":2862.198,"text":"それこそ先ほど1番目の質問で申し上げたように国民の安全に重大な影響を及ぼす事態はいかなる事態か総務大臣は想定していないんですよ今のところそういうことは全く立法事実がないというこういう話でありまして今地方文献も資料の3をごらんいただきたいと思いますがこれは"},{"start":2864.36,"end":2878.919,"text":"日本弁護士連合会がですね地方自治法改正案に反対する会長声明だとかですね出した時に対するですね整理をしてくれた一覧表でありますこれをご覧になるとよくわかりますようにですね"},{"start":2879.7,"end":2897.111,"text":"今まで国の事務を機関委員事務として地方自治体に頼んでいた仕事をこの文献一括法で自治事務と法定自宅事務に区分したわけです"},{"start":2898.132,"end":2926.051,"text":"このときやはり経済界の代表でありましたけれども諸井健先生がそれこそ苦労しながらやっとできあがったこの自治事務法廷自宅事務の区分けなんですねこの区分けの中で自治事務についてはここにも書いてありますように関与の基本原則というのがちゃんとあるじゃないですかここに是正の勧告だとか資料の提出の要求だとか協議だとか"},{"start":2927.986,"end":2941.422,"text":"その中で米印がありますようにその他個別法に基づく関与については同意許可認可承認指示に大執行その他の関与については一定の場合に限定できる限り設けないと"},{"start":2941.963,"end":2963.463,"text":"法定自宅事務についても関与の基本類型があってそれこそ法令等に違反すれば是正の指示ができることになっておりますがしかし下の米印にあるようにその他個別法に基づく関与はできる限り設けないとこう書いてありますがさらに下の米印のところに"},{"start":2965.945,"end":2984.02,"text":"河川部は地方自治法に一般的な根拠規定が置かれている関与だとこのように説明がありますけれどもこれを見ればよくわかるようにわざわざ国がそれこそまさに想定する事態がないのに"},{"start":2984.941,"end":3000.754,"text":"想定外のことに備えてということで支持をする権限を持つということはまさに地方分権の流れに逆行する話で日本をまた中央集権国家にするのかこういうことにもつながれない話だと思っております"},{"start":3001.514,"end":3030.074,"text":"それでは時間の関係でその先に行きますけど5つ目ですね5つ目は政府は2020年末に策定した国家安全保障戦略で有事に備えて空港や港湾を整備する方針を決めましたが今回指定した16の空港港湾をいつまでに整備するのかという話でございますお答えをいただきたいと思います内閣官房村田内閣審議官"},{"start":3037.483,"end":3061.162,"text":"お答え申し上げます先生御指摘のとおり国家安全保障戦略に基づきまして総合的な防衛体制の強化の一環といたしまして公共インフラのスキームを整備してまいっております本年の4月1日付をもちまして初めて5つの空港及び11の港湾を特定利用空港港湾というふうに指定をさせていただきました"},{"start":3062.283,"end":3084.725,"text":"これらの空港公安につきましては引き続き民生利用というものをちょっといたしましてそれに加えまして自衛隊海上保安庁の円滑な利用にするような形で必要な整備あるいは既存事業の促進を図っていくこういうものでございます今期限につきましてのご質問をいただきましたけれどもこういうような事情でございますのでそれぞれの整備"},{"start":3085.605,"end":3099.771,"text":"あるいは既存事業の促進というのはそれぞれの空港公安の事情に基づいて個別に行われておりますしたがってこの取組全体として統一的な期限というのが設けられているところではございません福田協さん"},{"start":3104.338,"end":3119.207,"text":"当然平時は自衛隊や海保が利用するんでしょうけどしかしいざというときには有事があったときには当然これを自衛隊や海保が十分使えるようにするというための整備をしているんじゃないですか"},{"start":3120.408,"end":3135.664,"text":"今期限は決められていませんということでありましたがしかし皆さんからいただいた資料を見ると資料の中に実は令和6年度今年度の予算が書いてあります"},{"start":3136.465,"end":3158.244,"text":"令和6年度の総合的な防衛体制の強化に資する公共インフラ整備についてということで空港と公案が書いてありますけれどもしかしこれを見るとほぼ計画通り予算がついていますですからこれは多分今年度中にこの16箇所については今年度中に整備が終わるんじゃないですか"},{"start":3158.905,"end":3177.249,"text":"これはですねですからあと残りねまだもう少し指定したい場所があるようです沖縄とこはですねそれについてはこの計画に入っておりませんからこれからということになるんだと思いますけどしかもさらにですねこれについては防衛力整備計画43兆円の外枠だとですね"},{"start":3177.984,"end":3202.056,"text":"外枠で公共事業として整備するのがこの16の空港港湾だということでありますからまさに平時はもちろん自衛隊や海保が使えるようにということなんでしょうけれどもいざというときにはこれをしっかり有事のときには使うんだという意思のもとに整備を進めているということなんじゃないでしょうか"},{"start":3203.056,"end":3225.705,"text":"それでは次いきますけどね6つ目ですけど集団的自演講師の容認敵基地攻撃能力の保有特定空港港湾の整備地方公共団体に対する国民の生命等の保護を的確かつ迅速に実施するため講ずべき措置を関する指示も全てですねこれ閣議決定で実施できるんですよね"},{"start":3226.385,"end":3254.076,"text":"国会の事前承認も事後承認も必要ないしかも法律の規定もないということになるといつでも全て閣議決定で実施できるわけでありますからいつでも戦争できる体制ができ上がると私は考えておりますしたがってこれまで大臣は今回の地方自治法改正案の質疑に対し特定の事態の類型を念頭に置いているものではない"},{"start":3254.676,"end":3268.591,"text":"ということの趣旨で答弁を続けておりますが実質的に憲法9条を改正したと同じことになるのではないですかそういうふうに私は受け取りとおりますけど大臣のお考えをお聞きしたいと思います松本総務大臣"},{"start":3273.275,"end":3295.148,"text":"実質的な9条の改正というご質問のご指示をどのように受け止めるかということでございますが事態対処法との関係で申し上げますと事態対処法等で定められている武力攻撃事態等への対応については"},{"start":3295.828,"end":3311.417,"text":"法律で必要な規定が設けられておりまして本改正案に基づく関与を行使することは想定されていないものと承知をしております補充的な指示は国民の生命等を守るため限定的な要件適正な手続のもと自治体と情報共有"},{"start":3312.037,"end":3341.205,"text":"コミュニケーションを図った上で慎重に発表されるものであり地方分権活法で構築された国と地方の関係等の基本原則のもとで必要な特例を定めるものでございまして私どもはもちろん現行の憲法の範囲内で法制度を整えているものというふうに考えているところでございます"},{"start":3342.112,"end":3369.5,"text":"福田協さんもしそういう考えであるならば何もこの指示について閣議決定でやっちゃう必要はないんじゃないでしょうかそれこそ大臣も御存じのとおり国と地方の協議の場というのもあるんですよねしかし最近は何かこれ形式的でほとんど実質的な審議はなされていないという話でありますが何もですね"},{"start":3370.714,"end":3397.272,"text":"それこそいくらでもその時間はあると思いますましてや今それこそデジタル化を進めているんじゃないですかウェブ会議だってできちゃうじゃないですか緊急的にですから何もこんなことを別に支持権がなくても国と協議の場でしっかり事前協議をして判断するということも今の時代いくらでもできると思いますよいかがですか松本総務大臣"},{"start":3404.036,"end":3422.628,"text":"平素から国において地方公共団体との連絡調整役を担う総務省としてはしっかりその役割を果たしていきたいと思いますし委員おっしゃったようにさまざまなツールがさらに整備されてきた中での活用も大変重要だというふうに思っておりますが"},{"start":3424.747,"end":3453.177,"text":"先ほどもこの法案の趣旨等を各府省に周知をするとお答弁でも申し上げてきておりますようにこの補充的な指示は個別法で想定されていない事態が生じ得ることに備えて療養されたものでありまして各府省における判断とも関わるものですから政府としてしっかりと"},{"start":3454.738,"end":3474.71,"text":"対応するということで閣議による決定を置いたものというふうに理解をいたしております福田協さん非常に残念ですけれども元総理麻生太郎さんが憲法改正はナチスのように"},{"start":3475.506,"end":3494.53,"text":"国民の分からないようにやればいいんだといったとんでもない発言がありますけれどもまさにこの一連の閣議決定でやってしまうというのはその通りじゃないかなということを私は考えております絶対大変なことですけれども私は絶対戦争はやっちゃだめだと思っております"},{"start":3495.714,"end":3521.97,"text":"もうこれはねやっぱり太平洋戦争に負けて戦争の悲惨さはよく知っているしどんどん忘れている人も新しく生まれてきた人もおりますけれどもやっぱりねダメだと思っていますなぜならですね世界広しと言えども世界平和に貢献できるのはこの国多神教の国日本しかないんですなぜならですね多神教の国で日本ほどの経済力を持っている国はありません"},{"start":3524.025,"end":3550.797,"text":"経済力ですね今残念ながらあまりにもアベノミクスの異次元の金融化がでかすぎて日本のGDPは世界4番目になっちゃいましたけれどもしかしこの過度な円安政策を是正すればまだまだ日本の実力はしっかりできてくると思いますしですからそういう意味ではやはり世界平和をちゃんと維持しようということは考えて戦争は起こさないそのためにやはりあれですよ"},{"start":3551.437,"end":3564.225,"text":"外交戦略しかありませんのでやっぱり誠意と知恵を持って平和を貫くというそういうことを国としてしっかり決めるべきだということを提案して私の質問を終わります以上です"},{"start":3583.464,"end":3607.894,"text":"次に岡本明子さん岡本明子さん立憲民主党部長の岡本明子でございます今日は質問の機会をいただきありがとうございますよろしくお願いします今ほどの福田委員のやりとりを伺っておりまして私からも同じような視点でお話をさせていただきますちょっと構成上先に指定地域共同活動団体と公金収納の"},{"start":3608.354,"end":3625.731,"text":"デジタル化のところを先に質問させてください福田委員からもありましたとおり指定地域共同活動団体すでに各自治体では独自に協力関係を持ちながらというところを行っております昨今"},{"start":3626.832,"end":3653.892,"text":"問題になっているのがやっぱり遅延団体あるいはnpoが市町村にとって使い勝手のいい下請けにさせられているんじゃないかそういう課題が見受けられております改めて今回法律に明記をする以上行政の下請けが助長することとか自立性が阻害されることはあってはなりません"},{"start":3654.372,"end":3676.672,"text":"また団体にとって今回活動団体に指定をされることによって過度な事務負担や手続が煩雑にならない制度設計にするべきだと思いますぜひ今回の法律によってちゃんと対等なパートナーなんだという位置づけを"},{"start":3677.032,"end":3704.367,"text":"していただきたいと思いますそして書類の関係とか含めてこれによって先ほどちょっと定管という答弁があったのでちょっとびっくりしているんですが遅延団体では定管はなくてほとんど規則ぐらいしかないものだと思いますのでこの点も煩雑にならないようにこの点を確認させていただければと思います総務省お答えください山野自治行政局長"},{"start":3709.37,"end":3732.527,"text":"お答えいたします本改正生活サービスの提供に資する活動を地域の多様な主体と連携して行う団体を指定地域共同活動団体と指定しその活動を支援する制度ということでございます制度の運営に当たっては御指摘のように指定される団体の自主性を最大限尊重するということが中心になっていくというふうに考えているところでございます"},{"start":3732.947,"end":3757.709,"text":"また制度設計もそのように考えて制度設計をさせていただいたところでございます具体的に申しますとまず制度の導入は市町村の判断によるものでございます団体の指定要件ですとかあるいは活動内容につきましても地域の実情に応じて市町村の条例で定めることとしておりますし指定はあくまでこれは団体からの申請に基づき行うものということとしておるところでございます"},{"start":3760.191,"end":3780.92,"text":"一方で指定地域共同活動団体市町村による支援や調整を受けることや随経営学の特例等が提供されますことからこれはやはり団体の適正な運営が求められるところでございますこの場合でありましても市町村の会につきましては団体の活動状況ですとかあるいは団体に対する支援の状況の公表"},{"start":3781.94,"end":3805.847,"text":"あるいは市町村による報告聴取措置命令の規定などこれ設けておりますけれども必要最小限にものにするということにしているところでございますこうした実施性を担保する仕組みより下請け化をされることを防ぐということと当該団体の過度な負担にならないように制度上は配慮しておりますが運用においてもその点を理由する必要があるというふうに考えているところでございます"},{"start":3806.494,"end":3833.835,"text":"岡本明子さんありがとうございますぜひ総務大臣にもお答えは求めませんけれども法律で位置づけるということはやっぱりこういうNPOですとかあるいは知恵団体自治体のまちづくりを一緒に行っていただいている貴重なパートナーなんだ対等なんだこういう認識を持って法律上も明記をされるんだそういう思いで取り組んでいただきたいと思います"},{"start":3834.796,"end":3854.996,"text":"続きまして、3番目の公金収納事務のデジタル化について伺いたいと思います。先ほどもELタックスの活用のお話がありました。今回、地方税や税金のほかに、いわゆる公金も含まれるということが明記されております。"},{"start":3855.716,"end":3881.691,"text":"この公勤にいわゆる学校で保護者が負担をしている学校給食費これも含まれる可能性がありということである意味学校の職員の負担を軽減していくそういう意味で期待をしたいと思っていますがそもそもこの給食費公開経過これ文科省で進めていると思っていますこれの進捗状況は"},{"start":3882.051,"end":3906.225,"text":"どうなっていますかお答えください文部科学省森大臣官房審議官お答えを申し上げます学校給食費の徴収管理を公会計で取り扱っている自治体は令和4年度時点の調査によりますと714自治体全体の47.8%という状況になってございます"},{"start":3908.644,"end":3932.667,"text":"岡本安紀子さんもう一点文科省にお聞きをしたいと思いますまだ47.8これからやるよという意思表示をしているところも含めての47.8だと思います公会計にした場合は聴取は市町村が学校を経由している場合もありますけれども市町村が責任を持って行う"},{"start":3933.007,"end":3951.881,"text":"位置づけになっています一方で公会計に載っていない扱いですといまだに保護者の方からの徴収が学校の職員の負担を強いているそういう事例もまだまだ見受けられております同じ給食費の徴収なのに"},{"start":3952.381,"end":3976.873,"text":"自治体によって不公平感があるということもやはり問題だと思いますので公開経過の進捗をさらに進めていくその覚悟を伺いたいですし私はそもそも学校給食を無償化するようにと求めています無償化が実現すれば徴収をするという負担もございません6月には調査結果が"},{"start":3977.293,"end":4004.503,"text":"出るというのが過去にずっと答弁がなされていますので今いつ出ますかと言ってもなかなか日にちは出ないと思いますが来月さらに注視をしていきたいと思いますまず文科省には公開経過これをさらに促進をしてやはり自治体間で給食費の負担の取扱いがばらつきがあるこれは早期に是正をしていただきたいと思いますもう一度お答えください森大臣官房審議官"},{"start":4012.225,"end":4027.126,"text":"お答え申し上げますこの学校給食費徴収管理の公開経過につきましてはただいま御指摘のございました職員負担の軽減とまた透明性の確保という観点からも公開経により取り扱うべきものであるというふうに考えてございます"},{"start":4027.626,"end":4046.396,"text":"この点に関しまして令和5年8月に学校給食費の徴収管理に係る公開経過を促す通知を発出をいたしまして都道府県に公開経過について改めて依頼をしているところでございまして文科省といたしましては引き続き学校給食費の公開経過を推進してまいりたいとこのように考えているところでございます"},{"start":4047.182,"end":4065.223,"text":"岡本明子さんぜひ取り組みを進めていただきたいと思いますそして今回デジタル化に伴ってQRコードを活用した公金の収納というところが進められることになります実際一般の"},{"start":4066.244,"end":4086.082,"text":"後期に限らずQRコードを利用したコード決済これ急速に普及をしております自動車部品メーカーの株式会社デンソーが発明した世界に通用する本当に画期的な技術だと思っています今や目にしない日はないくらい生活に馴染んだこのQRコード"},{"start":4086.863,"end":4115.968,"text":"ただ簡易で使い勝手が良いがために不正サイトに誘導され詐欺に遭うなどトラブルも増加をしております金融機関等を通さないため自己責任になってしまうリスクもありますぜひこの公金収納でQRコードを促進をしていく上では不正利用を徹底して防ぐ手立てこれも一緒に取り組んでいただきたいと思います総務省お答えいただきたいと思います"},{"start":4117.384,"end":4118.636,"text":"池田自治事務局長"},{"start":4127.295,"end":4155.668,"text":"お答え申し上げますまず地方税統一QRコードこの偽造防止についてでございますけれどもこのQRコード一般社団法人キャッシュレス推進協議会が定めておりますコード決済に関する統一技術使用ガイドラインこれに基づいて作成をしておりますその際納付金額納付先の地方団体を特定する番号など納付に直接必要となるデータと合わせまして"},{"start":4156.468,"end":4170.988,"text":"当該データの正当性を検証するための検査数字専門的な用語でチェックディジットと呼ばれるものですけれどもこれをQRコード内に格納することでQRコードの偽造を防ぐ仕組みとなっております"},{"start":4171.849,"end":4195.67,"text":"またフィッシング詐欺の防止でございますけれども地方税共同機構においてはLQRの読み取りを通じて納付を行うことができる地方税押し払いサイトこういうサイトがあるわけですけれどもその運用に当たりましてURLでありますとかドメインのモニタリングを行うなりすましサイトの監視これを行っているところでございます"},{"start":4198.004,"end":4218.141,"text":"岡本明子さん私はデジタル化の促進は非常に進めるべきだと思っていますただですねやっぱり巻き込まれるトラブルはとにかく少なくして信頼を高めていくこれが特に行政サービスにとっては必須だと思いますのでぜひこの取り組みはしっかり進めて"},{"start":4220.123,"end":4241.889,"text":"不正につながるようなことに対する防止対策これは徹底をしていただきたいと思いますよろしくお願いしますそれでは通告の最初に戻りまして国民の安全に重大な影響を及ぼす事態における国と地方の地方公共団体との関係等の特例に関する"},{"start":4242.529,"end":4262.75,"text":"県について伺わせていただきたいと思います先ほどの福田委員との質疑を伺っていてもあるいは先日の参考人の御意見を伺っていても私はこの国の補充的な指示について地方自治法に"},{"start":4263.371,"end":4292.572,"text":"位置づけること自体が地方自治法の本市からするとなじまないのではないかと思います前回参考人からのご意見で指摘がありましたように限定された場合とはいえ権力的関与をこの地方自治法に記載して認めるということは基本的な考え方を変更することになると思いますこの間国と地方自治体は対等"},{"start":4293.581,"end":4313.264,"text":"協力関係と文献を進めてきた趣旨からしてもやはり地方自治法の本市に対して大きく変更することになってしまうのではないかと思いますこの点総務大臣お答えいただきたいと思います松本総務大臣はい"},{"start":4318.566,"end":4335.463,"text":"補充的な指示につきましてはやはり個別法で想定していない事態が生じうる"},{"start":4336.567,"end":4365.107,"text":"ことはあり得ると生じることはあり得るということでこれに備える必要があるとの考えから改正案を提案をしているわけでありますが地方分権一括法で構築された国と地方の関係の基本原則に則って規定をするものでございまして地方自治法の基本的な考え方を変えるものでは"},{"start":4365.908,"end":4385.796,"text":"ないと申し上げたいと思います地方自治法は地方自治の本質に基づいて国と自治体間の基本的関係を確立することを目的とする法律であり関与の法定主義関与の基本原則のほか一定のものについて関与の一般的な根拠規定を設けております"},{"start":4386.696,"end":4408.293,"text":"本改正案は国民の安全に重大な影響を及ぼす事態における国と地方の関係の特例としてこのような事態における寛容な一般的な根拠規定を設けるものでございましてこのため地方自治法に規定することが適当であると考えているところでございます"},{"start":4409.193,"end":4409.874,"text":"岡村大局さん。"},{"start":4440.775,"end":4456.374,"text":"関係を記載をするということに対してはやはり地方自治法の本市からするとのっとっていないと私は指摘をさせていただきたいと思いますさて重大な影響を及ぼす事態としてこれまで"},{"start":4458.436,"end":4482.933,"text":"感染症それから災害武力攻撃等の場面があることが地政庁でもいろいろと議論がなされていましたコロナ禍の対応の反省これを立法事実の一つとして指摘をされていると思います資料1をご覧くださいコロナ禍で左側こういう困難がありました"},{"start":4483.473,"end":4509.928,"text":"だから右側地方自治法を改正してこういうことが可能になりますよという資料になっております私未知のウイルスへの対応ということでコロナ混乱したことは事実です国と地方自治体の役割分担を的確にして連携協力をもっとうまくやるべきだったこういう反省はあると思いますしかし"},{"start":4510.882,"end":4535.245,"text":"この間個別法を改正することで個別法を改正する立法事実としては感染症でコロナで大混乱があった反省があったこれは事実として認めますだからこそ個別法をどんどん改正をしていますただ国の補充的な指示がなければ"},{"start":4536.045,"end":4560.01,"text":"動けなかったのかというと立法事実にはならないんじゃないかと思います今資料を出しましたけれどもこれ左側の困難があっただから地方自治法を改正しろじゃなくてこのちょうど矢印のところに個別法をどんどん改正をして対応できたのではないかと思います"},{"start":4560.43,"end":4571.531,"text":"一足飛びに地方自治法を改正するところまで至るという立法事実にはならないのではないかと思います改めて総務大臣お答えください松本総務大臣"},{"start":4576.12,"end":4596.87,"text":"先ほども御答弁申し上げましたがコロナ対応も含めてそれぞれの事態で個別法で対応できなかった課題につきまして必要な対応法改正等はこれまでも積み重ねられてきたところでございますがコロナ対応等で"},{"start":4598.01,"end":4620.278,"text":"大規模災害においてでもありますが国が果たすべき役割があるところ個別法上想定されていない場合は国がこれまでも申し上げてまいりましたように助言等で対応することになると国と地方との責任関係"},{"start":4621.693,"end":4643.816,"text":"責任の所在について課題が残るということであろうかと思います新型コロナの対応に当たっては困難な状況の中国も地方も住民の命を守る懸命の努力がなされたと認識をしておりますがこのコロナに今お取り上げいただいた辺でも"},{"start":4644.477,"end":4673.471,"text":"例えば感染症法に基づき対応すべき保健所設置団体では十分な対応を講じることが困難であって国による都道府県の区域を超えた患者位相等の調整が必要な事態などが生じておりまして個別法の改正は行われたところでありますけれどもこれまでの経験を踏まえて繰り返しになりますが今後も個別法において想定されていない事態は生じ得るものでありそうした場合に備えていく必要が"},{"start":4674.071,"end":4698.902,"text":"あると考え本改正案を提案をさせていただいているところでございます岡本明子さん私はやはり今御答弁で個別法でまず改正をするんだとそれを超えてというところの御答弁だったかと思います少なくともコロナウイルスを立法事実の一つとするのであれば"},{"start":4699.582,"end":4729.014,"text":"やはり個別法でかなり対応を強化してきたこれは厚労省の実績を評価したいと思います実際ダイヤモンドプリンセス号の対応この法改正があれば逆に何ができることになるのか患者の移送入院調整など当時指示がなければできなかったのかというとそういうことではないと思います国との協議調整これがしっかり行えば"},{"start":4730.194,"end":4758.323,"text":"地方自治法を改正しなくてもできるのではないかと思いますもう一つ併せてお答えいただきたいと思いますその反省を生かして新型インフルエンザ特措法あるいは新感染症法個別法をしっかり充実を行ってきていますこれ以上未知のウイルス新感染症も含めて法律を厚労省を中心につくってくださっていますこれ以上"},{"start":4758.783,"end":4769.488,"text":"個別法で対応できない感染症というのはあり得るんでしょうかこの点もお答えください厚生労働省健康生活衛生局佐々木感染症対策部長"},{"start":4774.403,"end":4791.614,"text":"簡潔に2点お答えいたしますまず1点目が国の支持権限があれば当時のダイヤモンドプリンセス号そのときはできなかったけどあればできたことがあるのかという点でございますが当時2020年令和2年の2月で横浜港にダイヤモンドプリンセス号が入港いたしました"},{"start":4792.234,"end":4808.895,"text":"広域的な都道府県を超える対応がさまざま必要になりました当時はあのような事態でございましたので私ども厚生労働省として関係する自治体や医療機関医療団体専門家等と連携して調整を始めとした対応を行いました"},{"start":4810.897,"end":4832.134,"text":"その時点でこの規定があればという仮定のためになかなかお答えすることは難しいとは思いますけれどもまず少なくとも当時はそのような対応を行ったというところでございます当然ながらこのような規定があればそのような規定に基づいての今回のような規定があればそれに基づいて対応することになろうかと思います2点目のそのような"},{"start":4833.055,"end":4855.561,"text":"個別法では対応できない感染症があるのかという点でございますけれどもこの点につきましては少なくとも令和4年それに先立つ令和3年と厚生労働省では感染症法を具体的には新型インフルエンザ等感染症これは新型コロナウイルス感染症も含みますがそれが発生したときの厚生労働大臣による総合調整権限や"},{"start":4856.837,"end":4884.558,"text":"また都道府県知事が保健所設置市のまた保健特別区の区長への支持権限の総合調整権限ということを行いましたただ当然ながらこれも想定を超える感染症というものが起こり得るということは想定を超えるというのはどの時代にも起こり得ることですのでそのような場合については今般の地方自治法改正による支持権限の発動も選択肢の一つになるものと考えております岡本明子さん"},{"start":4886.009,"end":4909.984,"text":"ダイヤモンドプリンセスそれから新型コロナの対応の反省を生かして個別法もかなり充実をしてくださっております今後未知のウイルスにも対応するということも個別法で書かれておりますそれを超えてというところが果たして本当に必要なのかで"},{"start":4912.225,"end":4926.642,"text":"未知のウイルスが発生した際もやっぱり調整機能とかあと個別法の中で対応できるものかなり盛り込んでおりますので私とするとそれを超える感染症というのも想定をして"},{"start":4927.679,"end":4944.822,"text":"法改正をしてきたんじゃないかとその点は高く評価をしていますので決してそれを超える事態が起き得るということを前提にするよりはそれを超える場合でも個別法で対応できる中身が入っているんじゃないかと思います"},{"start":4945.723,"end":4974.103,"text":"そして逆に私非常にこの支持ということがあると怖いんじゃないかと思っている点があります先日参考人でも知事会の会長宮城県知事ですけれども拡大解釈をされて行使を乱用されることを恐れているこういうようなやりとりがありました新型コロナで2つ紹介します1つは当時"},{"start":4974.944,"end":4995.475,"text":"検査を受けるための条件として37.5度以上の発熱が4日以上続いていないと検査すら受けさせてもらえませんでしたこれ指示ではなく目安ですけれども指示ではないんですがでも"},{"start":4996.533,"end":5007.683,"text":"多くの県自治体はやっぱりこれに従って少なくともコールセンターに電話をすると発熱が2日目だったらあと2日"},{"start":5008.803,"end":5034.674,"text":"耐えてください自宅にいてください医療機関にはつなげませんという状況でした本当に肺炎を起こしているような救急車呼ばなきゃいけない事態のところは特例でしたけれども多くの方々がそれに対して大きく混乱をし残念ながら在宅で命を落とす方もいましたこれはあくまでも目安なんですがもし"},{"start":5035.214,"end":5057.441,"text":"これ目安ですら全国の自治体がこれにほぼほぼ従順に従ったんですかえって国が指示を出すとすると一律の基準になりがちでかえって混乱を引き起こすことになるんじゃないでしょうか厚労省お答えください厚労省佐々木感染症対策部長"},{"start":5063.562,"end":5090.442,"text":"答えいたしますご指摘の点はこれは基準ではなくて令和2年2月につまり新型コロナ流行初期の頃に発熱外来等に相談受診する目安としてお示ししたものでございましたただ当時同じ令和2年の5月委員からも当時厚生労働委員会で当時の加藤勝信大臣にご指摘いただいたようにこれが目安ということについての周知ということのご指摘もいただきました"},{"start":5090.962,"end":5120.202,"text":"あれから4年たち、今振り返りましても、当時新たな感染症の特性についても不明な点も多い中で、国が一律の目安を示すことについては必要性があったと考えておりますが、この目安を守らなければ検査できないといった誤解が生じたこともあったと、これは承知しておりますし、感染症危機の発生初期には科学的な知見が限られている中で、わかりやすく誤解のない情報発信を行うことが重要であると認識しております。"},{"start":5121.002,"end":5145.708,"text":"新型コロナへの対応の経験を踏まえ改めて自治体や国民の皆さんへの正しく分かりやすい情報を発信これに努めてまいりたいと考えております岡本明子さん目安とずっと当時の答弁もおっしゃっておりました加藤厚労大臣でしたただやはり文書が出されると各地方自治体"},{"start":5146.874,"end":5162.205,"text":"不安もあってやっぱり目安であっても従うんですねしかも従順に従うんです結果としてもうコールセンターでマニュアルが届いておりますのでコールセンターのスタッフが"},{"start":5162.845,"end":5179.726,"text":"自分で判断というのはほとんどしませんマニュアル通りの返事しかしません4日経たないとだめですと肺炎とか起こしているんだったら別ですが具合が悪くてもまだ2日目ですよねと耐えてくださいと言ったのが当時の"},{"start":5181.248,"end":5195.77,"text":"これ目安ですらこんなに従順に地方自治体が従うとするとこれ指示出されたら絶対逆らえませんしかも国が出すとすると一律で出す可能性があります"},{"start":5196.29,"end":5219.016,"text":"地域事情の考慮というのはやはり地域現場じゃなければわからないというところを踏まえるとこの指示ということが入るというところのリスク拡大解釈されて想定外という言葉が入ればいくらでも可能性があるということは非常に怖いことだと指摘をしますもう一点学校の一斉休校これ要請をかけました"},{"start":5220.496,"end":5240.043,"text":"地政庁の委員の牧原委員が安倍元総理が法的根拠も現場への配慮もなく休校の要請を実行した二度としてはいけないという問題意識があると報道で述べております学校は休校するが"},{"start":5240.643,"end":5259.235,"text":"保育所や学童保育はむしろ解消しろという矛盾も生じておりましたこれの検証はどうだったんでしょうかそしてやらなかった自治体への評価はいかがだったんでしょうかこれ文科省お答えください文科省森大臣官房審議官"},{"start":5265.469,"end":5285.454,"text":"お答え申し上げます。令和2年2月に実施をいたしました全国一斉の臨時休業の要請でございますけれども、これは新型コロナウイルスの性質がよくわからない中で感染の拡大を防ぐ、児童生徒の安全を最大限確保するという観点から行ったものでございまして、その趣旨は概ね達成されたというふうに考えてございます。"},{"start":5286.134,"end":5304.82,"text":"この臨時休業の影響につきましては例えば令和4年4月に実施をした全国学力学習状況調査の結果を分析いたしますと学校現場における懸命な努力の結果学校の臨時休業の期間の長さと学力との間において全国的な相関関係は見られなかった"},{"start":5305.02,"end":5327.886,"text":"ところでございます他方で感染症への対応が長期に及ぶ中で学校での効果的な対策のノウハウが蓄積をさせてされてまいりましたし令和3年1月には中央教育審議会投資におきまして学校が学習機会と学力の保障のみならず全人的な発達を支える役割を持つまた子どもたちの居場所セーフティーネットとして身体的精神的な健康を支える"},{"start":5328.126,"end":5344.063,"text":"福祉的な役割もになるということそして学校の休業が保護者等に与える影響が極めて大きいといったことも示されておりまして文部科学省といたしましては感染症への対応としての全国一斉の臨時休業の要請これは慎重に検討するべきものであるというふうに考えてございます"},{"start":5344.523,"end":5368.674,"text":"そしてやらなかった自治体の評価ということでございますけれどもこの令和2年の全国一斉臨時休業の要請でございますがこれはいわゆる地方教育行政法を根拠とする指導助言として行われておりまして臨時休業の期間形態等については地域や学校の実情を踏まえ各学校の設置者において判断いただくことを妨げるものではないと"},{"start":5369.014,"end":5379.017,"text":"令和2年2月に発出をいたしました通知にも記載をしてございますご指摘の事例についても地域等の実情を踏まえて判断されてもというふうに認識をしてございます"},{"start":5380.054,"end":5406.931,"text":"岡本明子さんこれは指示ではなく要請ということで当時は指示という根拠もありませんので従わなかった自治体もありますそれはやはり地方の現場を一番よく知っている責任者がその判断をされたんだと思いますやはりこの2つとっても国が閣議決定だけで決めてあるいは大臣の決定で"},{"start":5407.771,"end":5426.848,"text":"目安だろうが要請だろうが出すと大きな影響がありますし大方が従ってこれが日本の今の国と地方自治体の構図なんだと思いますこれに支持ということがあったら"},{"start":5427.408,"end":5450.421,"text":"万が一現場の事情がわかったとしても逆らえないこういうことが起こり得るということを考えると私はやはり補助的な指示ということを地方自治法に盛り込むということは賛同しかねますし個別法で可能な限り対応できるその制度を増強していくことを求めたいと思います"},{"start":5451.601,"end":5479.528,"text":"改めて総務大臣に伺いたいと思います村井宮院県知事も参考人のところで多く懸念を示しました解釈で支持権を乱用されるのではないかそれから想定外という言葉さえ使えば確認決定でできてしまうこのリスク非常に問題だと思います総務大臣改めて御答弁いただきたいと思います松本総務大臣"},{"start":5481.001,"end":5481.101,"text":"はい"},{"start":5487.298,"end":5512.165,"text":"補充的な指示につきましてはこれまでも申し上げてきましたとおり災害対策基本法や新型インフルトクス法などを参考にしまして国が事態の規模対応等を勘案して特に必要があると認めるときに国民の生命等の保護を的確迅速に実施するために講じるべき措置に関して個別法に基づく指示ができない場合に限って"},{"start":5513.447,"end":5533.628,"text":"申しましたような国民の生命等の保護を的確迅速に実施する目的の達成のために必要最小限の範囲で行使をされるものでありましてまた手続に当たっては自治体等の情報共有コミュニケーションを図ることは実効的な対応のために"},{"start":5534.949,"end":5554.998,"text":"大切なことでありまして規定としてあらかじめ自治体に対して資料違憲提出の求め等の適切な措置を講ずるように努めなければならないこととしておりまして各大臣においては閣議決定を経ることとしております補充的な指示は"},{"start":5556.587,"end":5578.172,"text":"限定的な要件適正な手続のもと地方自治法の関与の基本原則に則って目的達成のための必要最小限の範囲で行使されるものでありまして乱用されることにはならないというふうに考えているところでございます村井知事からもこれまでも御意見をいただいてきて"},{"start":5580.438,"end":5598.441,"text":"規定を策定するに当たっても村井知事が会長を務める知事会の御意見なども踏まえて地方自治体との関係の規定も定めたところでありまして知事会からは一定の御評価もいただいているというふうに思っているところでございます"},{"start":5599.221,"end":5620.456,"text":"岡本明子さん感染症のところではやっぱり今まで厚労省で個別法で拡充してきたこの努力をしっかり評価するべきだと私は思います続いて災害の対応です資料2をご覧くださいまさに参考人でいらっしゃった宮城県知事です"},{"start":5622.737,"end":5642.877,"text":"マーカーをつけておりますけれども国が大きな権限と財源を持っているために機敏な対応ができないそれから最後に国内でも地方分権を進め国は被災地に力を振り向けられるようにするべきだとおっしゃっています私も東日本大震災を経験した身としては"},{"start":5643.277,"end":5659.415,"text":"やっぱり現場の方がよくわかっています当時福島県と宮城県で起きた中身も全く異なります沿岸部で起きたところと内陸部で起きた災害も全く異なっております現場の方がよくわかっております"},{"start":5659.995,"end":5678.202,"text":"支持が期待されるのではなくて地方自治体と国の情報共有コミュニケーションのあり方人的財政的支援の強化が必要だったのではないでしょうかこの点総務大臣お答えください松本総務大臣はい"},{"start":5682.144,"end":5705.644,"text":"今般の法案改正には地方制度調査会の答申を踏まえているものでございますがこの答申でも指摘をされておられますように国と地方との間で十分な情報共有コミュニケーションを図ることは実効的な対応のための前提であります"},{"start":5706.684,"end":5728.18,"text":"こうした過程を通じて把握した人材や財源等の課題については、必要に応じて丁寧に解決していくことも必要であると考えております。補充的な指示については、現時点で想定し難い国民の生命等に関わる問題かつ個別法に規定がない場合に限り、"},{"start":5729.229,"end":5754.377,"text":"限定的な要件適正な手継ぎのもとで慎重に発動されるものでございますがその行使に当たっては国と地方との間で十分な情報共有コミュニケーションを図ることが重要であると考えておりますお取り上げいただいた新型コロナの対応におきましてもやはり個別校の改正が必要になる事態が生じたこと"},{"start":5755.609,"end":5775.042,"text":"がございまして個別法で想定された事態用意された措置があるわけでありますけれども想定をされていない事態が生じ得るのではないかということを踏まえて備えるべく御提案をさせていただいているのでぜひ御理解をいただきたいと思います"},{"start":5775.899,"end":5795.715,"text":"岡本明子さん時間が来ましたので終わります感染症災害では私は個別法でしっかり拡大をしていくべきだと思いますここには想定外があるんですが事態対処法には先ほど副大臣の答弁で想定していないと想定の中で"},{"start":5796.595,"end":5820.128,"text":"事態対処法でできるかのような答弁だったのでここも矛盾があるということは指摘します最後に閣議決定はあるけど国会の関与がないというのはやはり問題だということを指摘して終わりたいと思いますありがとうございました次に安倍司さん"},{"start":5822.475,"end":5840.981,"text":"日本維新の会教育無償化を実現する会の安倍司でございます今般の地方自治法の改正におきまして地方公共団体はサイバーセキュリティの確保の方針を定め必要な措置を講じることが義務化されるとされております"},{"start":5842.441,"end":5858.167,"text":"本日はそれでサイバー関連の質問をしてまいりたいんですけれどもこのサイバー攻撃非常に量も増えておりますしまた巧妙化も進んでいると地方自治体では多数の重要な情報"},{"start":5859.207,"end":5875.414,"text":"有しておりますしその上学校ですとかあとは医療機関ですとかさまざまな重要な社会インフラもになっておりまして各自治体地方公共団体における対策というものも急務であると考えております"},{"start":5876.714,"end":5898.374,"text":"今回の法改正で地方公共団体のサイバー攻撃に対する対処能力こちら向上することを私自身期待をしておりますけれども政府の今の現状認識ですとか今後の支援のあり方について順次確認をさせていただきたいと思います"},{"start":5899.386,"end":5910.634,"text":"まず今回の法改正を行うにあたりまして現状について確認をしてまいりたいと思います地方自治体におけるサイバー攻撃の脅威認識について"},{"start":5911.936,"end":5931.911,"text":"どれぐらい今増えているのかまたサイバー攻撃を受けた際自治体また住民の皆さんにとってどのような被害危機が想定されているのかまた地方自治体のサイバー攻撃に対する現在の対処能力"},{"start":5933.261,"end":5957.862,"text":"こちらについて政府としてどのような課題があると認識をしているのか御見解を総務省政府参考人からお伺いしたいと思います山尾自治行政局長お答えいたします御指摘のように社会全体がデジタル化進展しているところでございまして"},{"start":5958.892,"end":5984.754,"text":"これに伴いまして情報通信技術に係るインフラサービスこれも国民生活の基盤となっている状況でございますこうした中でございますのでサイバー攻撃につきましてはこれは地方公共団体に限らずその頻度が日本全体で増加しているところでございましてかつ攻撃側の使用も極めて高度化しているというふうに認識しているところでございます"},{"start":5986.516,"end":6001.071,"text":"様々な情報を保有しております地方公共団体側としましてもこうしたサイバー攻撃等に対して的確に対応することが喫緊の課題だというふうに認識しているところでございます安倍内閣総理大臣ありがとうございました"},{"start":6002.133,"end":6025.568,"text":"高度化しているそして多発もしているしっかり対応していかなければならないといった御趣旨の答弁でしたけれども例えば令和4年の情報通信白書こちらでは2021年のデータになりますけれどもこちらで観測されたサイバー攻撃関連の通信数"},{"start":6026.661,"end":6042,"text":"5,180億パケットちょっと途方もない数字だということであまり想像できないんですけれどもこの2021年時点の3年前の2.4倍にも増えていると"},{"start":6043.434,"end":6069.422,"text":"あとはよくサイバー攻撃の被害に関する報道などもなされておりますがこの前の内閣委員会におけるいわゆるセキュリティクライアンスの法案の質疑の際にも話題に上ったんですが大阪の旧世紀総合医療センター"},{"start":6071.325,"end":6096.837,"text":"こちらの電子カルテシステムがランサムウェア攻撃によって停止をしたとこれで手術ですとか外来の診療の仕組みに影響が出まして6ヶ月復旧まで6ヶ月かかったというこういう命にもかかわるような被害が出ているということでこれもう"},{"start":6100.407,"end":6116.125,"text":"かなり力を入れて対策をしていかないといけないとこれはアメリカでもアメリカの地方自治体においてもランサムウェア攻撃多発をしていて被害総額もかなりの額に上っていると言われておりますですのでこの"},{"start":6117.446,"end":6146.195,"text":"各自治体がもちろん自助努力でこのサイバーセキュリティ能力向上の努力をしていくこと強化をしていくことというのは非常に重要なんですけれども政府のバックアップもより手厚くしていく必要があるのではないかというのが私の問題意識であります政府はこれまでも自治体に対してさまざまなサポートをしてきているということは承知をしております例えば"},{"start":6147.321,"end":6171.317,"text":"希望する地方自治体に対して脆弱性調査こちらを実施していると聞いております脆弱性調査こちらのOSですとかネットワーク環境ウェブアプリケーションクラウドなどにおいて弱点となる箇所を洗い出すものということですけれどもこちらの調査"},{"start":6172.037,"end":6181.672,"text":"昨年度何件行われてどのような結果であったのかこちら総務省政府参考人にお伺いいたします山野自治行政局長"},{"start":6187.057,"end":6216.253,"text":"お答えいたします脆弱性評価でございますけれどもこれは地方公共団体情報システム機構Jリスト独立行政法人の情報処理推進機構IPAが協力しましてご指摘のように希望する地方公共団体に対してウェブサイト簡易チェックという名前で行っておりますが昨年度は85団体258サイトにおいて実施をしたところでございます"},{"start":6218.2,"end":6241.035,"text":"当該調査を実施した地方公共団体におきましてはこれは負担なくウェブサイトの脆弱性診断を行うことができたあるいは高度な脆弱性診断サービスを受験する際の参考となったこういった効果があったものというふうに私ども承知しておりまして地方公共団体の情報セキュリティの向上に貢献しているものと認識しているところでございます安倍司さん"},{"start":6243.069,"end":6269.767,"text":"ありがとうございますちょっと追加で質問させていただきたいんですがこちら希望した自治体は全てこの調査を行っていただけるんでしょうか山野局長お答えします"},{"start":6272.406,"end":6289.456,"text":"希望しまして断られた団体があるかどうかについては私ども把握していないところでございます安倍司さん希望して断られた団体があるかどうかわからないということだったんですが多分予算にも限りがあっておそらくは"},{"start":6292.031,"end":6314.355,"text":"やりたいと思っていてもできていない実際というのは実際存在しているんじゃないかなと思っております2022年のニスクの重要インフラの安全基準等の浸透状況に関する調査これはサイバーのセキュリティの安全基準がどれだけ達成できているかというものを調査したものだと聞いておりますけれども"},{"start":6315.556,"end":6333.371,"text":"やはり各自治体の対応というのは進んできていましてセキュリティ能力が向上しているという調査結果だったそうですが中でも特に脆弱性診断の実施については相対的に弱いという調査結果だったそうです"},{"start":6334.632,"end":6344.382,"text":"このサイバー攻撃がどんどん増えてきていて巧妙化して高度化してきている中自治体の皆さんも"},{"start":6346.547,"end":6369.355,"text":"この今実施されているJリストIPAのこのテストですねやってほしいなと思う自治体さん増えてくる可能性もあると思うんですその際ですねぜひですね希望した自治体がしっかりその診断調査を受けられるようにですねご対応いただけないでしょうか政府参考にお願いします山野自治行政局長"},{"start":6376.181,"end":6401.902,"text":"脆弱性評価についてできるだけ自治体の要望に応えてということでございますが私どもサイバーセキュリティも含め情報システムのセキュリティこれをしっかり確保していくということは重要なことだと思っております当然のことならこのウェブサイト簡易チェック全体の枠ですとかあるいは予算の問題もあるかもしれませんが我々としては実際の情報状況を聞きながらできる限り信用していきたいというふうに考えております安倍司さん"},{"start":6403.649,"end":6426.438,"text":"できる限り支援していくという力強い御答弁をいただきましたありがとうございますよろしくお願いします順番を少し入れ替えて質問してまいりたいと思います今しがた希望する自治体に対しては脆弱性調査を行っているという御答弁がありましたけれどももう一方踏み込んだ調査をするべきではないかという御提案をしたいと思います"},{"start":6427.598,"end":6455.349,"text":"サイバー攻撃の脅威が年々高まっている中ですねこの地方自治体のサイバーセキュリティ能力を高めていくためにですね抜き打ちによるペネトレーションテストこちらを行うべきだと思うんですけれどもこのペネトレーションテストですねいわゆる侵入テストと言われましてサイバー攻撃の侵入経路となりうる脆弱性のあるポイントから実際に侵入をするテストだと言われております"},{"start":6456.409,"end":6471.755,"text":"セキュリティですとかサイバー攻撃の専門家が攻撃者の視点で侵入までのシナリオを想定してその後不正アクセスなど攻撃者が目的とする行為が実施できてしまうかどうか実際にテストをするものであります"},{"start":6473.021,"end":6494.932,"text":"しっかりこのように抜き打ちでこういう侵入テストを行って冷徹に状況を把握してその状況を踏まえて対応策を講じていくことこそ地方自治及び情報通信を所管する総務省の役割ではないかと思いますが大臣いかがでしょうか松本総務大臣"},{"start":6499.656,"end":6526.265,"text":"各自治体が高度化するサイバー攻撃に対応していただくために総務省におきましては団体の規模を問わずに一定の対応ができる手法として自治体情報セキュリティクラウドを都道府県ごとに構築し小規模団体も含めた広域で高度なセキュリティ対策を実施する体制整備を推進しているところでございますさらに自治体が攻撃を受けたときに"},{"start":6527.264,"end":6538.275,"text":"対策が講じられるよう、総務省は、情報セキュリティインシデントに対処するための体制の整備の推進、自治大学校等における研修の充実、"},{"start":6539.281,"end":6564.913,"text":"情報通信研究機構における自治体に対する実践的な訓練の提供にも取り組んでおります委員が御指摘されましたペネトレーションテストなどの手法によって情報システムの脆弱性を検証することも有用であるというふうには考えておりますペネトレーションテストは抜き打ちでやることについては課題もあるようでございますけれども"},{"start":6566.233,"end":6591.479,"text":"これまでもいくつかの自治体で実施されている例もあると承知をしておりまして今回の改正の趣旨を踏まえて地方公共団体の情報セキュリティの向上がさらに図られるよう今後の取組の拡充や自治体への支援について自治体や関係機関とも協議をしながら総務省の役割ということで今ご指摘がございました"},{"start":6592.859,"end":6611.75,"text":"御答弁申し上げたような総務省が関連する組織を通してできるサポートであるとか自治体への支援であるとかいうことにつきましてしっかりと協議をして検討してまいりたいと思います安倍司さんありがとうございました"},{"start":6613.096,"end":6631.286,"text":"例えばアメリカでもガスパイプラインですとかあとは下水道ですとかさまざまな重要インフラと言われるようなところに外国の手によるものと思われるような侵入があったと実際日本でも"},{"start":6632.206,"end":6658.722,"text":"米軍のある地域の重要インフラに侵入があったというこういう痕跡もあったというような報告があったという報道もありましたけれども結構各自治体レベルで対処できるものとやはりより国からの強力なバックアップをした上で能力を高めていかなければならないところあると思うんですよね"},{"start":6659.082,"end":6685.235,"text":"なのでその辺ぜひペネトレーションテストも含めあとはまたスレッドハンティングなんていうもう既に侵入しているものに対してその脅威を見つけていくようなそういう手法もあるそうですけれどもぜひもう一歩踏み込んだ対策というものを地方公共団体としっかり相談をし合いながら策を講じていただきたいとこのように思っております"},{"start":6686.718,"end":6714.745,"text":"今回の法改正で地方公共団体のサイバーセキュリティのガイドライン策定公表義務付けに当たりまして各自治体のサイバーセキュリティの対応状況について確認を行ったと思います政令市中核市小規模町村等自治体の規模とサイバーセキュリティの対応の程度には関連性があったのかなかったのかこちら政府参考人お伺いいたします山野自治行政局長"},{"start":6719.731,"end":6744.36,"text":"お答えいたします総務省はこれまで地方公共団体における情報セキュリティポリシーに関するガイドラインによりセキュリティ対策を受任してまいったところでございます今般の改正はセキュリティポリシーの基本方針に当たる部分について策定と実施を義務付けることでいずれの地方公共団体でも一定以上の水準の情報セキュリティ対策を担保しようとするものでございます"},{"start":6749.901,"end":6775.795,"text":"地方公共団体の情報システムネットワークの状況これはやはり団体によって異なってございまして一般的に申しますと団体の規模が大きくなるに従い負担が大きくなる傾向がございます総務省といたしましてはこうした点も踏まえまして各自治体における検討状況や課題を丁寧に把握しましてどの自治体におきましても情報セキュリティが着実に進められるように取り組んでまいりたいと考えております安倍内閣総理大臣"},{"start":6777.755,"end":6801.813,"text":"今団体の規模が大きくなればなるほど負担も大きくなるという御答弁がありましたなので政令市ですとかこういう大きな団体と小規模団体としっかりメリハリをつけて大変なよりサイバーセキュリティの投資を行っていかなければいけないようなところにはより強力にバックアップをしていく"},{"start":6802.754,"end":6810.666,"text":"ことが私必要だと思うんですけれどもそうした検討現在なされているんでしょうかお伺いいたします山野自治行政局長"},{"start":6816.387,"end":6844.433,"text":"お答えいたします各自治体に情報セキュリティ対策方針策定ですとかあるいは措置を講じるということで今ガイドラインに基づいてやっていただいているところでございます今後もこういった情報セキュリティ方針の策定ですとか必要な方針の改定ですとかあるいは措置を講じていただくということになるかと思いますがこうした自治体の情報セキュリティに関する取組にかかる経緯については従前より普通交付税により措置しているところでございます"},{"start":6845.441,"end":6873.778,"text":"安倍塚田さんぜひ措置を行っていくというそういう御答弁だったと理解しているんですけれども大きな団体であれば当然重要情報も多くなってくるでしょうしまた例えば公立の病院ですとか命にかかわる機関の規模も大きくなってくるわけでその分インシデントが発生した際の影響度というのは"},{"start":6874.178,"end":6903.738,"text":"当然重大性が増してくるわけであります。ぜひその点考慮したご支援をお願いします。ガバメントクラウドへの移行の話、先ほど他の委員からも指摘がありましたけれども、当面負担増となるわけでありまして、地方自治体から負担軽減の要請がされていると承知をしております。サイバーセキュリティの確保、こちらもこれからさらにやっていかなくちゃいけないということで、"},{"start":6905.339,"end":6918.895,"text":"負担が大きくなってくるわけですからしっかり軽減の措置を行っていくべきだと思いますがいかがでしょうかまた地方交付税の算定上の取扱いはどうなっているのかお伺いいたします山野自治行政局長"},{"start":6925.324,"end":6940.499,"text":"お答えいたします今般の地方自治法の改正案これの中でも各自治体に情報セキュリティ対策の方針を策定ということを義務付けるということになります先ほど申しましたようにこれまでもポリシーの策定ですとか"},{"start":6940.919,"end":6968.21,"text":"あるいはこれに基づく対策に取り組んでいただいているところでございますが当然のことながらこういった情報セキュリティに関する取り組みについては私ども地方財政としまして従前より普通交付税において措置しておりますし今後ともこういった措置が必要だというふうに考えているところでございます安倍内閣総理大臣今後も充実させていくということでいいんですよね山野局長今後とも"},{"start":6970.27,"end":6991.255,"text":"情報セキュリティに関する取組について普通交付税において阻止するということをお答えしたところでございます安倍内閣総理大臣しっかり充実させていっていただきたいと思います最後大臣にお伺いしたいんですが今回こういった公表義務というより自治体の負担が"},{"start":6992.755,"end":7011.015,"text":"重くなるようなルールができるわけですからしっかり人ですとか金の支援は万全を期していただきたいと思うんですがその意気込みをぜひお伺いできればと思います松本総務大臣はい"},{"start":7012.952,"end":7033.858,"text":"委員からもございましたようにやはり全ての団体におきまして一定以上の水準の情報セキュリティ対策を講じることは重要でありまして今般の改正案はその水準の確保を図ろうとするものであります"},{"start":7035.278,"end":7060.597,"text":"各自治体におかれてはますます高度化するサイバー攻撃に対して適切に対応していくことが求められていますが専門人材の確保などが容易でない中で人的財政的な支援を講じることが重要でありまして総務省としても自治体の実態ご意見を踏まえながら情報セキュリティの確保に向け支援に取り組んでまいりたいと思っております"},{"start":7062.074,"end":7089.469,"text":"局長からも御答弁申し上げましたように地方財政措置委員会の愛用者が自治体の規模に応じて必要な面他方でセキュリティポリシーもほぼ全ての市町村で行われていますが一部比較的人口の少ない小規模団体で未策定などがありますので小規模団体への配慮等も含めてしっかりと対応してまいりたいと思っております安倍司さん"},{"start":7090.189,"end":7109.614,"text":"ぜひよろしくお願いします終わりますありがとうございました次に吉田智代さん吉田智代さんはい委員長"},{"start":7111.109,"end":7129.752,"text":"日本維新の会教育無償化を実現する会の吉田智代です本日もどうぞよろしくお願いいたします先ほど来の委員の皆様と質問がかぶる部分があるかもしれませんが指定地域共同活動団体制度と地域運営組織について質問いたします"},{"start":7130.473,"end":7157.863,"text":"今回創設する指定地域共同活動団体制度は地域住民の生活サービスの提供に資する活動を行う団体を市町村長が指定地域共同活動団体として指定するもので市町村の指定団体への支援関連する活動との調整随意契約による事務委託の特例行政財産の貸付の特例等の規定を整備するものです"},{"start":7158.403,"end":7174.938,"text":"現在地域住民の生活を支える活動を行っている団体にとってはこの指定を受ければ法律に基づく各種支援が受けられることになるわけですが一方でどのような団体が指定されるのか分かりにくいといった意見もあります"},{"start":7175.478,"end":7204.557,"text":"今回の法改正の契機となった地方制度調査会での議論を見てみますと、第17回専門省委員会に提出された論点整理では、おおよそのイメージとして地域運営組織のような団体を法律に位置づけたものが、指定地域共同活動団体なのかなとも思うわけですが、第33次地方制度調査会の答申自体には、地方運営組織という言葉は出てきません。"},{"start":7205.919,"end":7221.716,"text":"地域運営組織は地域によってまちづくり協議会地域づくり協議会などさまざまな名称で呼ばれているものですが総務省はその形成や運営の支援を行う市町村に対して交付税措置などの支援を行っております"},{"start":7222.236,"end":7244.884,"text":"この地域運営組織と指定地域共同活動団体はどのような関係にあるのでしょうか答申では地域運営組織という名称を使われておりませんが概ね指定地域共同活動団体として指定されるのは地域運営組織であると理解してよろしいのでしょうか総務省にお伺いします山野知事行政局長"},{"start":7249.884,"end":7274.91,"text":"お答えいたします本改正案では地域の多様な主体と連携して地域課題の解決に取り組む団体を指定地域共同活動団体として申請に基づき市町村が指定する制度を創設することとしております制度上指定の対象となる団体これは地域的な共同活動を行う団体のうち区域の住民等を主たる構成員とする団体である必要がございます"},{"start":7275.82,"end":7301.495,"text":"また地域的な共同活動を多様な主体との連携により効率的効果的に行い民主的な運営が確保されているということが必要になっているところでございますこれを満たす団体としてはお話しございました地域運営組織ですとかあるいは自治会婦人会npo等が連携して地域的な共同活動を行っている場合こういったものが指定されるというふうに考えているところでございます"},{"start":7303.075,"end":7324.249,"text":"ご指摘ありました地方制度調査会の議論でございますけれども地域における共同活動を行う団体様々な主体が想定されますので地方制度調査会の方針では地域運営組織といった特定の名称を用いずにコミュニティ組織として記載されておるところでございます"},{"start":7325.71,"end":7343.153,"text":"いずれにいたしましても地域の実情や課題に応じて地域名組織を含む様々な地域共同活動を行う団体が指定対象となり得るものでございますのでこの制度を活用して住民が快適で安心な暮らしを営むために必要な環境を整備してまいりたいと考えております"},{"start":7344.059,"end":7360.892,"text":"吉田智代さんお互いにはっきりしないところがあるのかなとお聞きしても思うのですがこの地域運営組織についても現状どの自治体にある存在する組織かでカウントされたりされなかったりする実態があるようです"},{"start":7361.412,"end":7385.066,"text":"定義はあるものの基準が明確でないことで自治体の判断に委ねられていると確かに全国に相当数あると思われる地域運営組織を総務省が直接把握することは困難であるからこそ自治体に判断を委ねるにあたって今後指定地域共同活動団体という新制度が運用される中で"},{"start":7385.506,"end":7397.775,"text":"ある程度早い段階で地域運営組織の基準の明確化とそして正確な実態把握が望まれることをご指摘しておきたいと思いますそれから少し質問を飛ばします"},{"start":7399.958,"end":7415.423,"text":"総務省の調査によれば地域運営組織が継続的に活動していく上での課題として最も多いのが活動の担い手となる人材の不足であり続いて団体の役員スタッフの高齢化"},{"start":7416.343,"end":7442.553,"text":"次のリーダーとなる人材の不足となっておりますつまり人材面での課題が上位3つを占めているわけですがこの人材の不足スタッフの高齢化という課題は今後地域コミュニティにとどまらない話です人口減少対策については人口減少を緩和させるための施策と人口減少に適応させるための施策があると考えます"},{"start":7443.033,"end":7469.274,"text":"人口減少が急速に進む中でどのように地方自治体の機能を維持向上させ住民にこの行政サービスを効率的効果的に届けていくのかを考えることは重要であると思いますこの点総務省としては行政のデジタル化や連携中枢都市圏等の広域連携を進めているところと思いますが今後これらの施策をどのように"},{"start":7469.754,"end":7497.09,"text":"推進していく方針なのか松本大臣の御見解をお聞かせください松本総務大臣御指摘がありましたとおり各地域各分野において人手不足が生じておりまして自治体におきましては特に専門人材の確保が課題となっているところでありますこのような中で行政サービスを持続可能な形で提供していくためには"},{"start":7498.03,"end":7516.509,"text":"指定地域共同活動団体制度の創設などによる組織の枠を超えた連携のほか今委員も連携中枢都市制度についてお取り上げをいただきましたが地域の枠を超えた広域連携の取り組みが重要であると考えております"},{"start":7517.21,"end":7529.564,"text":"併せてデジタル技術の活用が進みつつあり、その力を最大限に活用してサービスの維持、強化や地域の活性化を図ることも重要になってきていると認識しております。"},{"start":7530.424,"end":7554.994,"text":"総務省では、連携中枢都市圏などの広域連携施策を推進するとともに、連携協約などの制度を設け、市町村が広域連携の多様な手法の中から最適なものを自ら選択できる環境を整えてまいりました。また、小規模市町村を中心に配置が困難な専門人材を都道府県等が確保し派遣する取組など、"},{"start":7555.965,"end":7573.884,"text":"連携による人材確保の取組を支援しているところでございますデジタル技術の活用につきましてはいわゆるフロントヤード自治体と住民との接点の改革の推進や機関業務システムの標準化に取り組んでおります"},{"start":7575.086,"end":7596.316,"text":"これからも一層デジタルの力を最大限に活用しながら各市町村が地域の実情や行政課題に応じて市町村間の広域連携や都道府県による支援など多様な手法を活用して住民に必要な行政サービスを提供していけるように取り組んでまいりたいと思っております"},{"start":7597.13,"end":7620.625,"text":"吉田智代さん委員長松本大臣ありがとうございます人口減少に対して今回民の力を借りる指定地域共同活動団体を創設しようという話ですが行政についてもDXの推進や連携中枢都市圏での広域連携をしていくことで持続可能な自治体運営を目指していく方向になっていくと思います"},{"start":7621.085,"end":7638.346,"text":"今回広域連携の取り組みについての質問はここまでとしたいと思いますがその際私はいわゆる共感そして連携これが何よりも肝だと思っております朝日新聞の記事によりますとマイナンバーシステムで"},{"start":7638.786,"end":7658.616,"text":"児童手当や介護保険申請などの手続きを簡素化する機能の活用状況について会計検査院が2022年度全国の自治体を対象に調査した結果システムが機能する1258の機能のうち半数以上の自治体が活用したのは"},{"start":7659.056,"end":7678.207,"text":"たった3%33機能のみで485機能は全く使われておりませんでしたこれは全機能の39%にあたり会計検査院の報告ではシステムの活用低迷の背景は自治体の体制不備や最新情報の"},{"start":7678.587,"end":7708.067,"text":"繁栄の遅れ等の問題があるとし実際に行政から紙での申請を求められたケースも紹介をしています利用促進の取り組みを支援するとデジタル庁はコメントをしていますけれども国が総力を挙げてデジタル化に推進マイナンバーカードの普及を推し進めていたとしても地方自治体現場にその熱が伝わらなければ彼らの協力を得られる体制が取れないと思います"},{"start":7708.747,"end":7729.342,"text":"今回自治法の改正審議において国の補充的な支持権といったことが論点になっておりますが平時非平時に限らず国と地方自治体の密な連携コミュニケーションが大切だと思いますので今後ともよろしくお願い申し上げますそれでは次の質問に移ります"},{"start":7731.455,"end":7745.626,"text":"DX関係、公金収納のデジタル化についてです。本年2月29日の本委員会における質疑で取り上げましたけれども、改めてこの内容についてお伺いいたします。まず改正案では、"},{"start":7746.926,"end":7771.398,"text":"地方自治体の公金事務のうちエルタックスを用いて納付するものとして首長が指定する公金の収納事務を地方自治体が地方税共同機構に行わせるための規定を整備するとされておりますつまり首長が指定した公金については自治体共通の仕組みであるエルタックスを活用し電子納付が可能となるものです"},{"start":7771.818,"end":7792.314,"text":"私が2月に本委員会で質問した際には、このエルタックスを通じて電子納付が可能となる公金の具体的な範囲をご回答いただきました。その時の答弁を振り返りますと、国民健康保険料など、いずれの自治体においても相当量の取扱い件数がある公金、"},{"start":7792.734,"end":7816.712,"text":"あるいは道路専用料などその性質上区域外にも納付者が広く所在する公金これらが対象となる主な公金であり全国に共通の取扱いとなる地方自治体に重点的に要請を行っていくとの答弁をいただきましたこれらの公金収納のデジタル化の実現に向けた国から地方自治体への要請について"},{"start":7817.452,"end":7846.107,"text":"地方自治体に対して実質的に対応を義務付けるものなのかそれとも各団体の判断に委ねるものなのか具体的な性質をお伺いします加えて要請の内容はいずれの自治体においても総務総統領の取扱い件数がある公勤と区域外にも納付者が広く所在する公勤で異なるのかといった点も踏まえて御答弁をお願いいたします山野自治行政局長"},{"start":7851.356,"end":7866.141,"text":"お答えいたします。エルタクスを活用しました抗菌収納の取組でございますけれども、これは住民や事業者の利便性の向上だけではなくて、地方公共団体にとって抗菌収納事務の効率化につながるという大きなメリットでございます。"},{"start":7868.182,"end":7885.711,"text":"これで地方税統一qrコードを活用した納付がすでに始まっている地方税でございますがこれは義務付けではなく情報提供や助言を通じて地方公共団体に準備を進めていただいた結果令和5年4月の開始時にはほぼ全ての団体において対応していただいたものと承知しております"},{"start":7886.751,"end":7902.593,"text":"お尋ねいただきました国民健康保険料などいずれの地方団体におきましても相当量の取扱い件数がある公金それから道路占有料など性質上区域外にも納付者が広く所在する公金いずれの納付につきましても"},{"start":7903.394,"end":7917.82,"text":"私ども地方公共団体における検討状況課題を丁寧に把握しまして必要な情報提供助言を行うなどきめ細やかに対応することで全団体のエルタックスの対応の実現を図ってまいりたいというふうに考えております"},{"start":7918.55,"end":7935.835,"text":"吉田智也さん公金の収納についてデジタル化の最終的な判断は各団体に委ねられるということですが地方税に関してエルタクスは利用率を見てもうまく浸透していると言えますこれは特に指示しているわけではなく"},{"start":7937.375,"end":7963.579,"text":"国のやりたいことを地方がまさに共感連携して実行できているからだと思います。対象が拡大される地方公勤についても同じことを望んでいますし、また今議論になっております国の地方への補充的指示権についても同じことが言えると思います。先ほどの繰り返しではございますが、地方との平時からの密なコミュニケーションを求めまして、私の質問とさせていただきます。ありがとうございました。"},{"start":7994.795,"end":8020.271,"text":"次に宮本岳志さん宮本岳志さん日本共産党の宮本岳志です5月14日の総務委員会の質疑で私が大臣は本会議で事態対処法は想定されないと答弁されましたけれども災害対策基本法でも新型インフルエンザ特措法でも個別法があっても個別法の規定で対応できない場合に今回のこの規定を使うんですから"},{"start":8021.078,"end":8044.852,"text":"事態対処法でも対応しきれない想定外のことが起きた場合にはまた起こり得ると判断すれば同じように特例の指示ができるはずだと排除はされていないはずだと聞いたのに対して個別法で対処対応できるところについては当然個別法で対応するなどと繰り返すばかりでまともにお答えになりませんでした"},{"start":8045.692,"end":8073.493,"text":"こんな法案の大前提となる問題にさえ答えないというのでは法案審議に入れませんまず自治行政局長にこれはもう本当にこの法案の守備範囲を確定しなければなりませんからこの法案の守備範囲から事態対処法のうち想定を超えたものこういうものは排除されておりませんね山野自治行政局長"},{"start":8078.922,"end":8095.684,"text":"お答えいたします。本改正案は、答申を踏まえまして、特定の事態に累計に限定することなく、その及ぼす被害の程度において、大規模な災害、感染症の蔓延に累する国民の安全に重大な影響を及ぼす事態における、"},{"start":8096.746,"end":8114.666,"text":"特例を設けるものでございまして特定の事態を除外しているものではございません事態対処法等で定められている武力攻撃事態等への対応についてはこれは法律で必要な規定が設けられておりまして本改正案に基づく関与を行使することは想定されていないものと承知しているところでございます宮本岳志さん"},{"start":8115.387,"end":8131.327,"text":"いやいや今2つのことをおっしゃったんですね結論が想定されていないにまた戻ったんですけれどもいやいや事態対処法に定められた個別法で対応できるものは対応する当たり前なんですよ新型インフルでも災害でもそうなんですよ"},{"start":8132.287,"end":8153.133,"text":"それはもしそれだったらこの法律いらないんです想定内のものばっかりだったら想定外だからつくると言うんでしょだったら想定されている事態対処法制についてのものは事態対処法制でやるだろうけれどもそれを超えるものが出てきたら当然これは入りますねと入りますね山尾自治行政局長"},{"start":8158.824,"end":8188.002,"text":"お答えいたします繰り返しになりますけれどもこの改正案大規模な災害感染症の蔓延によりする国民の安全に重大な影響を及ぼす事態における特例を設けるものでございます特定の事態を除外しているものでございませんがお尋ねの事態対処法で定められている微力抗議事態等の対応については法律で必要な規定が設けられて本改正案に基づく関与を起こすことは想定される調子でございます順番に入れ替えずに答えてください"},{"start":8189.214,"end":8196.019,"text":"宮本岳さん除外されないこれを答えてください山野局長止まりますよ"},{"start":8200.049,"end":8228.01,"text":"ただいま申しましたように事態対処法等で定められたような武力攻撃事態への対応については法律的必要な規定が設けられており本改正案に基づく関与を行使することは想定されてございません改正案自体については何ら国民の安全に重大な影響を与える事態における特例を設けるものでございまして特例特定の事態を除外するものではございません宮本岳志さん入れ替えて結論は除外するものではございませんになったわけですね"},{"start":8228.8,"end":8237.669,"text":"いやこれを確認するのに何でこんなにかかるんですか特別な意図があるとしか思えないですよ何でこんなことが言えないんですか"},{"start":8239.107,"end":8266.786,"text":"本当にひどいと言わなければなりませんそこで資料1を見ていただきたい地方制度調査会の上は第11回専門省委員会下は第12回専門省委員会で配布された資料であります市政庁では感染症や自然災害と並んで国民保護事案事態対処法国民保護法という3つの類型について国がどのような関与を行うかを検討しております"},{"start":8267.466,"end":8280.321,"text":"この資料に基づいて国民保護事案や武力攻撃事案自体についても地政庁で検討したのは事実ですね自治行政局長山野自治行政局長"},{"start":8287.862,"end":8315.948,"text":"お答えいたします。33時の地方制度調査会における議論でございますけれども、これは特定の事態の類型に限定することなく、大規模な災害、感染症の蔓延に類する国民の安全に重大な影響を及ぼす事態におけるところを設けることについて議論をいただきましたところでございまして、ご提出いただきました資料につきましては、これはまさに専門省委員会の資料ということで議論の訴状に挙がっているものでございます。"},{"start":8316.968,"end":8341.946,"text":"宮本岳志さんこの答弁はあまり変わらないような表現をするんですねただ次政庁の省委員会に出たものであると検討したということですよねこの資料は5月14日の党委員会で私は立憲民主党の吉川筆頭理事国民民主党の西岡委員が求めて提出された資料のうち去年の12月14日に大臣が説明を受けたという"},{"start":8342.526,"end":8353.327,"text":"自政庁で個別法での関与の仕組みを検討した説明ペーパーの2ページ目と9ページ目なんですね左下の四角で囲った赤い字がページ番号であります"},{"start":8354.15,"end":8379.328,"text":"松本大臣への説明ペーパーは全部で10枚でありますからそのうちの2枚がこれなんですよ大臣は従々国民保護事案や武力攻撃事態について検討されてきたことを知りながら想定されないなどという答弁を繰り返してきたんですね松本大臣松本総務大臣はい"},{"start":8382.502,"end":8409.361,"text":"やはり国民の生命等を保護するために迅速的確な対応が必要となるようなときのどのように備えるかというのは大変重要なことでありまして今委員からおっしゃっていただいた12月14日就任当日から私はこの件について説明を受けているところでございます"},{"start":8410.442,"end":8439.601,"text":"この地方制度調査会の資料に関連してでありますけれどもこの個別法の規定につきましては国から地方への指示がどのような事態においてどのような要件や手続の下定められているかを確認するために主な危機管理法制の規定の参考として取り上げていたものでありまして知っていたんでしょうか"},{"start":8441.328,"end":8469.485,"text":"はいですからこのような説明を私は受けたわけでありますがこの説明の趣旨は今申し上げましたように主に危機管理法制の規定の参考として取り上げていたものとして私は説明を認識をいたしておりますと申し上げさせていただきました宮本岳志さん知っていてそういう答弁をしてきたわけですねでは配付資料2を見ていただきたい市政庁の専門省委員会にこれも総務省が配付した資料であります"},{"start":8470.285,"end":8495.76,"text":"2022年9月30日に開かれた第7回専門省委員会で配付された資料3審議項目1関係資料括弧続きというこういう資料の15ページ目なんですね省委員会の議事録では総務省の田中行政課長がこの資料を使って国際紛争等で武力攻撃事態等への発生の備えという新たな課題も出てきている"},{"start":8496.42,"end":8522.569,"text":"近年は平時でも有事でもないグレーゾーン事態というのが長期的に続く傾向がありこれが重大な事態に発展するリスクもある自治体は平時から具体的なシナリオを想定した訓練をしておくことも重要であるという指摘もされていると説明をいたしました総務省自身も事態対処法でカバーしきれない部分があることについて検討してきたのは事実ですね局長"},{"start":8525.513,"end":8549.913,"text":"山野自治行政局長お答えいたします今御指摘のありました資料これは省委員会の資料でございまして当日今手元に議事録がございませんけれどもその一環の説明の中でそういった説明がされたものと承知しております宮本岳志さん"},{"start":8550.936,"end":8557.849,"text":"議事録どおり読んだんですから間違いないんです資料にも平時でも夕時でもないグレーゾーン事態と太字で書かれております"},{"start":8558.658,"end":8580.888,"text":"総務省も総務大臣も国民の安全に重大な影響を及ぼす事態にグレーゾーン事態が入ることを重々認識した上で議論を進め法制化法案化してきたわけですねもう1つ私は本会議で安保3文書に基づく公共インフラ整備の問題を聞きました私が国と自治体が確認書を交わし"},{"start":8581.488,"end":8602.521,"text":"国民の生命財産を守る上で緊急性が高い場合に自衛隊海上保安庁が柔軟かつ迅速に施設を利用できるよう努めることを条件に国が整備費用を負担するとしていることを指摘し政府はあくまで自治体に自衛隊の優先使用を強制するものではないと説明するけれども"},{"start":8603.041,"end":8624.35,"text":"本法案によって国が必要と判断すれば優先使用を支持することが可能になるのではないかとただしたのに対してこれまた松本大臣はこの枠組みにおいて自衛隊の優先利用のために補充的な支持を行使することは想定されていないなどと答弁をいたしました"},{"start":8625.293,"end":8637.333,"text":"資料3は内閣官房提出の資料総合的な防衛体制の強化に資する取組について公共インフラ整備都市の中にある文書であります"},{"start":8638.305,"end":8658.787,"text":"空港港湾に関する公共インフラ整備の取組の基本的な考え方という表題がついておりますけれども平素から必要な空港港湾を円滑に利用できるようインフラ管理者との間で円滑な利用に関する枠組みを設けこれらを特定利用空港港湾と名付けております"},{"start":8659.696,"end":8684.273,"text":"資料4は特定利用空港や港湾になる場合に国が自治体と取り結ぶ確認書の雛形であります合理的な理由があると認められるときには民生利用に配慮しつつ緊密に連携しながら自衛隊海上保安庁が柔軟かつ迅速に施設を利用できるように努めるとまで書いてあります"},{"start":8684.793,"end":8708.622,"text":"まるで優先利用をさせてくれと言っているように見えるんですけどね今日は防衛省に来ていただいております確認いたしますけれどもこの確認書を取り結びひとたび特定利用空港公安となれば国が必要だと認める合理的理由さえあれば自衛隊海上保安庁が優先利用を強制できるということですか防衛省防衛省米山男人官房審議官"},{"start":8717.469,"end":8746.987,"text":"お答えいたします今般インフラ管理者との間で確認するに至りました円滑な利用に関する枠組みでございますがこれはあくまで空港法や港湾法等の現行の関連法令に基づきまして関係者間で連携し円滑な施設の利用について調整するための枠組みでございますしたがいまして今般の取組でございますがこれは自衛隊海事保安庁の優先利用を目的としたものではございません"},{"start":8748.394,"end":8773.861,"text":"宮本岳志さんそれはそうなんですおいそれと共生できるものでないことは当たり前なんですこれぞまさに住民自治と団体自治つまり地方自治の本市の内実なんですそもそも港湾や空港の軍事利用を円滑にできない背景には地方議会が空港や港湾は平和利用に限るとか"},{"start":8777.078,"end":8793.308,"text":"米軍の艦船に入港に際しては比較証明書の提出を求めるなどの決議を挙げている場合があるからです憲法93条が定める議事機関としての議会の決議は重いということは当然であります"},{"start":8794.753,"end":8822.999,"text":"資料6は昨年8月25日に開催された総合的な防衛体制の強化に資する研究開発及び公共インフラ整備に関する関係閣僚会議第1回の議事要旨であります松本大臣もここに出席をしております大臣は港湾や空港など公共インフラについて設置管理を行う地方公共団体との政府における連絡調整を担う立場で協力していくと"},{"start":8823.663,"end":8824.103,"text":"松本総務大臣"},{"start":8846.756,"end":8861.711,"text":"委員がおっしゃる補充的な指示は事態の規模対応等を勘案して特に必要があると認めるときに国民の生命等の保護を的確に迅速に実施するために構造液措置に関し個別法に基づく指示ができない場合に限って"},{"start":8862.572,"end":8890.183,"text":"必要最小限度の範囲で必要な指示が行われるものでありますが今委員がおっしゃった特定利用空港公安における円滑な利用に関する枠組みは国民の生命財産を守る上で緊急性が高い場合を含め平素における空港公安の柔軟かつ迅速な利用についてあくまで空港法や公安法などの既存の法令に基づき関係者間で連携し調整するための"},{"start":8890.603,"end":8912.358,"text":"枠組みを設けるものと承知をしておりますこの枠組みは事前に既存の法律に基づいて関係者間で連携調整するためのものであり自衛隊海上保安庁の優先利用のために個別法で想定されていない事態に備える補充的な指示を行使することは想定されていないものと認識をしております"},{"start":8912.618,"end":8930.003,"text":"宮本岳志さんまだ想定されていないとおっしゃるんですけれどもねグレーゾーン事態についての検討をやったんですねそして私はここにある県にあなた方が出した防衛省と国土交通省と内閣官房が出した"},{"start":8931.904,"end":8946.276,"text":"問い合わせに対する答えを持っておりますけれどもいわゆるグレーゾーン自体が含まれ得ると考えてよいのかというときにお正しのとおりそうやりませんとこれが国の答えなんですね"},{"start":8947.798,"end":8973.999,"text":"もちろんさらに進んで公共インフラを国が直接支持して使えるという例えば武力攻撃事態ということになればそれは次の個別法の世界なんでしょうがグレーゾーン事態というところを今検討もしてそのときにこの14章というものが使えるということになるんだろうと思うんです"},{"start":8975.034,"end":8983.081,"text":"さて今日の最後にですけれども立法理由として明示されるダイヤモンドプリンセス号対応について議論したいと思います"},{"start":8984.051,"end":9012.986,"text":"地政庁では患者の移送について広域的な対応を要する事態が生じ国が役割を果たしたが個別法感染症法等上は想定されていなかったと議論されたと紹介されておりますまず事実関係を厚労省に確認したい資料6は厚生労働省のダイヤモンドプリンセス号現地対策本部の報告書でありますダイヤモンドプリンセス号の乗客が新型コロナウイルスに感染していたことが"},{"start":9013.866,"end":9031.678,"text":"香港で確認されたのは2020年2月1日のことで2月2日に国際保険規則により通報を受けました通報を受けた時点でダイヤモンドプリンセス号は2月1日に那覇港を出て横浜港に向かいつつある洋上でありました"},{"start":9032.398,"end":9051.82,"text":"3日午後には那覇検疫所が仮検疫済み症の執行を船長に通告しておりますこの件は基本的に県や市ではなく国が責任を持って対応した事例だったのではありませんか厚労省佐々木感染症対策部長"},{"start":9054.616,"end":9082.046,"text":"お答えいたします委員御指摘の部分で申し上げますとまず入港したその時点では他国から国内に入るわけですからその時点では検疫法の対応ということになりますただこの入港された後になりますとその時点での乗客もちろん感染されていない方もいますからそこから先の対応は必要に応じて感染症法に基づいての所長制を行うとまたその要請等で対応するという状況でございました宮本岳さん"},{"start":9082.773,"end":9103.802,"text":"ということになれば国が対応するということでよろしいですね佐々木感染症対策部長感染症法になりますと基本的には都道府県知事保健所設置士においては市長さん特別区は区長さんということになりますその上で令和4年の法改正では国の総合調整機能の法改正をしたそういう立て付けでございます"},{"start":9104.349,"end":9115.68,"text":"宮本岳志さん那覇港から横浜港に向かう洋上にあるダイヤモンドプリンセス号のその感染対策はどこがやるんですか。佐々木感染症対策部長"},{"start":9117.694,"end":9140.173,"text":"要条の話でございますのでその時点においてはこれは検疫法に基づいての国の対応ということになります宮本岳志さん国なんですよ何で昨日と違うそういう説明をするのかこの法案の議論をやっていると答弁が何かの意図によって表現を変えているのかと思わざるを得ないようなちょっと答弁が多いんですけれども"},{"start":9140.533,"end":9164.878,"text":"国が責任を持ち現地対策本部を設置して対応したんです最終的には受入病院の先手や患者さんを急遽搬送する必要がありますから神奈川県や横浜市また周辺の自治体の協力がなければすみませんこの事案が発生したときは感染症法上の法律的根拠がなかったと聞いておりますけれども自治体への協力要請に自治体はどのように対応いたしましたか佐々木部長"},{"start":9167.824,"end":9174.566,"text":"お答えいたします。その時点においては関係する自治体または関係団体等については協力をいただいたという状況でございます。"},{"start":9175.129,"end":9200.84,"text":"宮本岳志さん協力したんですよ横浜市も神奈川もまた周辺自治体もみんな協力して想定外の事態に対応していったのが事実なんです国の支持権がなかったから対応できなかったというような事実はないんです先日の参考人質疑では参考人の先生方からも事件は現場で起こるつまり現場に近いところでこそ一番正しい判断ができるとの声が出されました"},{"start":9201.36,"end":9217.121,"text":"そしてダイヤモンドプリンセス事案は国と地方がスムーズに協力したからこそ乗り越えられた事案として認識されるべきものです総務省は法案が示す内容もその必要性も全く説明できていないということを指摘して今日の質問を終わります"},{"start":9233.686,"end":9258.313,"text":"次に西岡秀子さん西岡秀子さん国民民主党むしろクラブ西岡秀子でございます本日も質問の機会をいただきありがとうございます私も引き続きまして国の補充的な支持権の行使を中心に質問をさせていただきますまず1問目と2問目を順番を入れ替えさせていただいて2問目から質問させていただきます"},{"start":9259.013,"end":9280.51,"text":"国の不自由的な指示につきましては、大変要件としては、国民の安全に重大な影響を及ぼす事態が発生し、また発生する恐れがある場合に、事態の規模及び様態、地域の状況等を勘案して、国民の生命等の保護の措置の適格、"},{"start":9281.13,"end":9305.5,"text":"的確かつ迅速な実施を確保するために特に必要があると認めるときかつ他の法律の規定に基づき必要な指示をすることができる場合を除くことと規定をされておりますこれまでの質疑の中で想定できない事態であるのでこれ以上の要件を具体的に"},{"start":9308.046,"end":9324.942,"text":"具体的に示すことはできないという答弁があっているわけでございますけれどもやはりこの例示をされております事前災害と感染症以外にどういう想定できない事態が発生するのかということについて"},{"start":9325.422,"end":9348.817,"text":"あまりにも曖昧な状況でどのような基準でその支持権を行使していくことを決定するのかという決定プロセスについても明確な状況ではないというふうに認識をいたしております21日の参考人質疑においても磯崎参考人からは立法事実がなく乱暴な議論である"},{"start":9349.457,"end":9370.015,"text":"また、白富士参考人からは、個別の法律で想定できない事態に国の支持権を認めることは白信任に近い、国の支持権発動の範囲が無制限に広がるおそげであるなど、立法事実自体についての懸念の声も示されたところでございます。"},{"start":9371.554,"end":9400.841,"text":"行使の要件についてやはりもっと具体的な要件を示す必要があるというふうに思っておりますけれどもこれについては議論は平行線になっているわけでございますけれども例えば規定をするときに行使するということを決めるときにあたっての指針的なものを示すなど指示権行使について乱用や恣意的な運用を防ぐという意味でもやはり法律上に"},{"start":9401.325,"end":9419.944,"text":"例えば必要最低限ですとか安易に行使しない旨を明記するということも一つの方法ではないかというふうに思いますけれども厳格な制度運用が必要であるという中でこのことについての御見解を総務省にお伺いをしたいというふうに思います山野自治行政局長"},{"start":9425.194,"end":9450.888,"text":"お答えいたします補充的な指示の要件手続きということでございますけれども今御指摘ございましたように補充的指示自体の規模対応等を関して特に必要があると認める場合に国民の生命との保護を的確迅速に実施するために講ずべき措置これに関しまして個別を基づく指示ができない場合に限って最小限の範囲で講じされるというふうにしております"},{"start":9451.608,"end":9472.407,"text":"これは地政庁の中の議論でもあったんですけれどもこの場合参照にしましたのは災害対策要望法や新型インフル特措法これを参考にさせていただいたわけでございますこちらの方は実際に運用されているということでございましてそうした要件が具体的にどうするのかということに観点から議論がなされたところでございます"},{"start":9473.374,"end":9499.602,"text":"その手続きについてはあらかじめ資料意見提出等の求め等の適切な措置を講ずるよう努めなければならないこれは知事会等の要望を踏まえてこうした期待を得たところでございますしまた手続きを慎重にするところから各大臣が閣議決定を得ることとしているところでございます私どもとしてはこうした要件手続きの下でああいうような行使がなされるということにはならないと考えておりますが"},{"start":9501.343,"end":9520.754,"text":"これは災害対策基本法や新型インフル特措法と同等の厳格な要件に従った運用が求められるものでございますのでそういった解釈も含めましてこの法律の運用の考え方について各省に対してしっかりと周知を徹底していきたいというふうに考えています西岡秀子さん"},{"start":9521.724,"end":9529.592,"text":"なかなか要件について平行線と申しますかずっと質問いたしておりますけれども想定できない事態ということの中で"},{"start":9531.594,"end":9558.799,"text":"的確に判断をしていくという話があっているわけでございますが先ほども岡本委員の方から一斉休校につきまして文部科学省の方にその検証についての質問がございましたけれども大変再度この一斉休校のことを私も質疑の中で何度も出させていただいているんですけれどもやはり国が補充的な指示を出すということについては"},{"start":9559.279,"end":9576.17,"text":"極めて限定的で抑制的でなければいけないその一番わかりやすい例としてやはりコロナ禍での学校の一斉休校というのがあったというふうに思っておりますそもそもこの一斉休校について政府として"},{"start":9577.315,"end":9593.221,"text":"この行ったことに要請であるもののこの要請をしたことにつきまして政府としてどのように総括をされているのかということを改めて松本総務大臣にお伺いをさせていただきます松本総務大臣はい"},{"start":9599.24,"end":9617.896,"text":"全国一斉の臨時休業令和2年2月に実施したこの要請は新型コロナウイルスの性質がよくわからない中で感染の拡大を防ぎ児童生徒の安全を最大限確保するという観点から行ったものでありその趣旨は主に達成されたものでありますが"},{"start":9618.556,"end":9645.233,"text":"その後対策のノウハウが積み重ねられてきたこと学校の役割の重要性が多くの関係者から改めて示されていることからこれからについてはこれらを踏まえて検討すべきものとされているというふうに承知をいたしております西岡秀子さんそれでは今も検討されているという理解でよろしいわけでございますね"},{"start":9648.51,"end":9675.567,"text":"今後のことは検討しているということ松本総務大臣申し上げましたように令和2年2月時点で新型コロナウイルスの性質がよくわからない中で感染の拡大防止児童生徒の安全の確保という観点から行われたというふうに理解をしているところでありますが"},{"start":9676.147,"end":9701.634,"text":"これを行ってそのうち対策のノウハウが積み重ねられてきましたまた学校の役割の重要性が多くの関係者から改めて示されておりますので今後につきましてはこれらを踏まえて行うかどうかが検討されることになるという意味で検討すべきものというふうに申し上げさせていただきました西岡秀子さん"},{"start":9704.369,"end":9729.366,"text":"国の補充的な支持を今回法律に明記するわけでございますけれどもやはり学校の異性休校を含めてさまざまこの国が要請をしただけでもやはりこれだけの影響があっている中で支持権ということについてはより抑制的で必要最小限のものであるということをやはり担保する必要があるというふうに思います"},{"start":9730.547,"end":9750.14,"text":"続いての質問も関連いたしますけれども国の補充的な支持権はあくまでも特例という位置づけであって必要最低限安易に運用されることが確実にないよう運用について歯止めを担保することが必要であるということは全国知事会からの要望でも"},{"start":9751.616,"end":9772.542,"text":"これまでもあっているところでございます21日の参考人質疑においても全国知事会の会長である村井参考人からも最小限にとどめ拡大解釈されてはならないという言及があったところでございますし私が質問をさせていただく中でしっかり"},{"start":9773.022,"end":9800.732,"text":"事前に適切な協議調整を行っていただく我々の意見をしっかり聞いた上で判断をしていただきたいということまた必要最小限の範囲としていただきたいということでございます国会におきまして委員会質疑等であらゆる角度から質問をしていただきましてしっかりとした前向きな我々の意に沿うような答弁を引き出していただきたいというふうに思っておりますしできれば"},{"start":9801.092,"end":9825.035,"text":"附帯決議のようなもので私たちの意を汲んだものをまとめていただければ大変ありがたいという村井参考人の御答弁もあるという中でやはり地方においては懸念を持っておられるというのが私は実態であるというふうに思っております今国と自治体が事前協議調整を行うことが"},{"start":9826.89,"end":9848.778,"text":"義務化はされていない努力義務とするということの中で盛り込まれているわけでございますけれどもやはりこの事前に国と自治体が事前協議調整を行うことをやはり明確に義務化をするべきではないかというふうに思いますけれどもこのことについて松本総務大臣の御見解をお伺いをさせていただきます松本総務大臣"},{"start":9855.875,"end":9879.425,"text":"全国知事会の村井参考人からはまず今年1月に御提言をいただいておりましてその御指示である地方自治体との情報共有コミュニケーションにつきまして規定を設けさせていただいたところ知事会の会長である村井知事からは"},{"start":9881.724,"end":9898.287,"text":"この一昨日の参考人質疑におきましても今年1月に行った提言を踏まえて改正案に盛り込まれたと思っておりこういった点は高く評価しているという御指示の発言がありました"},{"start":9899.408,"end":9924.873,"text":"さらに補充提言指示を行うあたっては事前に十分な協議調整を行うことや目的の達成のために必要最小限の範囲とすることなどについて御発言がありまた私どもには5月に重ねて御提言もいただいてきているところでございますまずこの運用にあたっては"},{"start":9927.349,"end":9943.886,"text":"法文上はその必要な限度においてというふうに記載をされておりますが補充的な指示は適正な要件などの下で"},{"start":9945.492,"end":9971.177,"text":"国民の生命等の保護を的確迅速に実施するために講じるべき措置に関し個別法に基づく指示ができない場合に限って目的の達成のために必要最小限の範囲で行使されるものというふうにしたものというふうに理解をしているところでございますその手続につきまして今地方自治体との関係でお話がございましたが"},{"start":9974.69,"end":9993.382,"text":"答申でも国と地方自治体との情報共有とコミュニケーションを重視しているとの認識が基本的な考え方として示されていると理解をしておりますし全国知事会はじめ自治体の皆様のお声なども踏まえて"},{"start":9994.002,"end":10006.472,"text":"法律的な指示の前提となる自治体との情報共有コミュニケーションの確保の必要性を含め法律の運用の考え方について各府省にしっかり周知をしたいと考えております"},{"start":10007.438,"end":10034.334,"text":"西岡秀子さん松本総務大臣の御見解としてこの特例については最小限にとどめ拡大解釈してはならないことまた容易にこれを行使するものではないということについてはそれで間違いないということで大臣としてよろしいのかどうかそのことについて御答弁いただけませんでしょうか松本総務大臣"},{"start":10041.175,"end":10064.59,"text":"もう繰り返しになりますので要件その他について申し上げられませんが定められた要件の下でまた地方自治の基本原則の考え方に則って行うという意味で地方自治体等の情報共有コミュニケーションについては先ほど申しましたけれどもまさに個別校で"},{"start":10067.04,"end":10090.831,"text":"想定されていない事態において国民の生命等を保護するため的確迅速な対応迅速的確な対応が必要な場合に限って行使されるものであってその行使に当たっては慎重に行うことが必要であるということはおっしゃるとおりかというふうに思っております西岡英子さん"},{"start":10092.267,"end":10120.602,"text":"私自身も例えば想定されない事態が起こったときに法に基づかない様々な命令とか要請とか指示が行われるということの危険性も十分認識しておりますしそのことについては一定私もそう思うんですけれどもあまりにも今回の法体系につきまして決定をする要件を含めて明確な歯止め特に"},{"start":10121.562,"end":10138.926,"text":"事前の地方自治体との協議調整についてが明確に法的に担保されないというところに大変懸念を持っているという中で質問させていただいているわけでございますけれども国の補充的支持権の行使をめぐっては"},{"start":10139.486,"end":10157.007,"text":"その行使については指示権が行使された事後の検証が極めて重要だということは21日の参考人質疑の中でも全ての参考人がこの検証大変重要だということを陳述をされておりましたこの事後の検証"},{"start":10157.648,"end":10173.645,"text":"というものをどのような制度として考えていかれているのか例えば第三者機関による検証も含めて検討されているのかどうかこのことについて松本総務大臣にお伺いをさせていただきます松本総務大臣"},{"start":10179.582,"end":10195.855,"text":"答申でも補充的な指示が行使された場合には各省においてどのような事態においてどのような国の役割が必要とされたのか自治体をはじめとする関係者の意見を聞いた上で適切に検証される必要があると指摘されております"},{"start":10196.816,"end":10217.25,"text":"補充的な指示が行使された場合には国が責任を持って対応すべき事態であるにもかかわらず個別法による対応ができなかったということになろうかと思われますのでそのような事態に対してどのように対応していく必要があるのか指示の必要性はもちろんそれ以外の点も含めて対策の実効性の確保方策"},{"start":10218.331,"end":10234.979,"text":"国地方その他の主体の役割分担など事態対応全般についての検証が必要になると考えております御指摘の第三者機関による検証も含めまして実際に生じた事態を踏まえて各府省において検証のあり方を"},{"start":10235.479,"end":10250.767,"text":"検討いただく必要がありますが法案が成立した際にはその趣向に当たってこのような事後の検証を含めて法律の運用の考え方について各府省へ周知を図ってまいりたいと考えております西岡秀子さん"},{"start":10252.319,"end":10268.987,"text":"続きまして1問後に回させていただきまして6番目を質問させていただきます参考人質疑の中で市政庁のメンバーである山本参考人の方からご説明があった中で今回の特例については"},{"start":10269.867,"end":10297.285,"text":"個別法の制定や改正を行うまで応急的に対応するための一般的な制度を考えたということであるという御説明がございましたまさに個別法で規定された私事件では対応できない想定外の事態に備えてということだというふうに思うんですけれども一時的な制度であるということでそこから"},{"start":10298.307,"end":10302.284,"text":"速やかに個別法に結びつけていくことが重要であるということも"},{"start":10303.402,"end":10332.304,"text":"そういう趣旨の御答弁もございました指示権が行使された場合は速やかに個別法の改正に結びつけていくということが想定された特例だというふうに認識をいたしますけれども再度同様の指示権が行使されることがないように個別法の改正に結びつけていくためにどのような仕組み方針で取り組んでいかれるのかということについて松本総務大臣にお伺いをさせていただきます松本総務大臣"},{"start":10337.201,"end":10352.894,"text":"検証につきましては答申でも個別法の規定のあり方についての議論の契機とされることが期待されると指摘されておられます検証を踏まえて個別法の規定のあり方に関して法制上必要な措置を講ずることを含めて"},{"start":10353.775,"end":10371.196,"text":"検討する必要があると考えておりまして法案が成立しましたらその施行に当たってこのような個別法の規定のあり方の議論の必要性を含めて法律の運用の考え方について各府省へ周知を図ってまいります西岡秀子さん"},{"start":10372.83,"end":10391.369,"text":"たびたびこれまでも松本総務大臣にご質問をさせていただいておりますけれどもやはり国会への関与について明確に規定されていないというところも大変問題だというふうに認識をいたしておりまして例えば事前承認等については機動性に欠けるという"},{"start":10392.679,"end":10420.823,"text":"地政庁での議論があったということでお伺いをいたしているわけでございますけれども例えばいとまがない場合には国会への通知ですとか事後の国会への報告等の国会への関与のルールをやはり明確に規定するべきだというふうに考えますけれども改めて松本総務大臣の御見解をお伺いしたいと思います松本総務大臣はい"},{"start":10425.029,"end":10425.756,"text":"国会への"},{"start":10428.345,"end":10457.705,"text":"事前承認等の仕組みに関しましては国会方向が義務づけられているものとして新型インフル特措法に基づく政府対策本部の設置などが挙げられるわけでございますがこのたびの改正案で申し上げております補充的な指示は国民の生命等の保護の措置のため"},{"start":10458.685,"end":10481.074,"text":"措置の的確かつ迅速な実施を確保するため講ずべき個々の措置に関して個々の自治体に対して行われるものでありまして先ほど申しました政府対策本部の設置など権限の付与が包括的に行われるものとは異なるというふうに考えておるところでございます"},{"start":10482.437,"end":10507.319,"text":"国会の判断により求めに応じて適時適切に説明することは当然でございますが今申し上げたようなことも考慮いたしまして個々の自治体への支持の都度国会承認や国会報告を義務付けることは機動性に欠けるのではないかという地方制度調査会の議論は理解できるものと考えておりまして"},{"start":10508.14,"end":10531.759,"text":"答申を踏まえまして本改正案においては国会承認などの規定は設けていないところでございます適切な検証が行われることについては先ほど申し上げたとおりでございます西岡秀子さん時間となりましたので在園の質問については引き続き質問させていただきますありがとうございました"},{"start":10535.93,"end":10558,"text":"この際、本案に対し、斉藤博明さんほか2名から、自由民主党無所属の会、日本維新の会、供給無償化を実現する会及び、公明党の散歩、共同提案による修正案が提出されております。提出者から趣旨の説明を招集いたします。中塚博史さん。中塚博史さん。"},{"start":10559.861,"end":10574.329,"text":"ただいま議題となりました地方自治法の一部を改正する法律案に対する修正案につきまして提出者を代表してその趣旨及び内容をご説明申し上げます今般の法改正では各大臣が"},{"start":10575.189,"end":10596.522,"text":"国民の安全に重大な影響を及ぼす事態において生命等の保護の措置の的確かつ迅速な実施を確保するため特に必要があると認めるときは個別法に基づく指示ができる場合を除き閣議決定を経て地方公共団体に対し必要な指示をすることができるとする規定を設けることとしております"},{"start":10597.382,"end":10624.76,"text":"このような規定は本来的には個別法に定めることが望ましいところであり緊急時における迅速な対応という観点から地方自治法に一般的な形で定めることが前任されるとしてもどのような場面でどのような指示があったのかを適切に検証し個別法の制定や改正に関する議論につなげていく必要がありますそこで本修正案では各大臣が"},{"start":10625.26,"end":10653.178,"text":"生命等の保護の措置に関する指示をした場合にその旨及びその内容を国会に報告する規定を設けることとしております以上であります何卒御審議の上委員閣議の御賛同をお願い申し上げますこれにて趣旨の説明は終わりました次回は来る28日火曜日午前8時50分理事会午前9時委員会を開会することとし本日はこれにて散会いたします"}]