[{"start":476.476,"end":476.557,"text":"ピーッ"},{"start":1188.206,"end":1194.01,"text":"はい"},{"start":1198.766,"end":1214.299,"text":"これより会議を開きます。日本国の自衛隊とドイツ連邦共和国の軍隊との間における物品または駅務の相互の提供に関する日本国政府とドイツ連邦共和国政府との間の協定の締結について承認を求めるの件。"},{"start":1215.18,"end":1238.682,"text":"航空業務に関する日本国政府とクロアチア共和国政府との間の協定の締結について承認を求めるの件社会保障に関する日本国とオーストリア共和国との間の協定の締結について承認を求めるの件及び刑事に関する協助に関する日本国とブラジル連邦共和国との間の条約の締結について承認を求めるの件の各件を議題といたします"},{"start":1239.568,"end":1262.734,"text":"この差をお諮りいたします各県審査のため本日政府参考人としてお手元に配付のとおり外務省大臣官房長清水文雄君ほか12名の出席を求め説明を聴取いたしたいと存じますが御異議ありませんか御異議なしと認めますよってそのように決しましたこれより質疑に入ります質疑の申し出がありますので順次これを許します松原仁君"},{"start":1265.649,"end":1283.216,"text":"おはようございます。非常に頻繁に上川大臣に質問する機会をいただいておりまして、関係閣議に心より感謝を申し上げる次第であります。今日もまた様々な質疑をするわけでありますが、上川大臣におかれては、"},{"start":1284.436,"end":1310.702,"text":"もちろん外務大臣という立場でここにいらっしゃっていることは承知をしておりますが一人の日本人として真心こもった御答弁をしていただきたいというふうに申し上げておきたいと思っております質問は既に通告しておりますのでそれに関して御自身の言葉で語っていただきたいということを冒頭心よりお願いを申し上げる次第であります"},{"start":1311.822,"end":1336.278,"text":"今日のこの日独の条約でありますがこの協定の締結により有事や緊急事態における支援体制も強化されるがこのことはインド太平洋地域における平和と安全の維持に貢献するとお考えかどうかまず御所見をお伺いいたします上川外務大臣おはようございます"},{"start":1338.294,"end":1360.284,"text":"ただいまのご質問でございますがこの日独両国におきましては自由民主主義人権及び法の支配こうした基本的価値を共有する重要なパートナーであります自由で開かれたインド太平洋この実現に向けまして取り組む意思このことについて共有をしているところであります"},{"start":1361.364,"end":1375.881,"text":"今回、日独間でアクサを締結することによりまして、自衛隊と同一軍隊との間におきます物品駅務の提供、これを円滑かつ迅速に行うことが可能となるわけであります。"},{"start":1376.662,"end":1403.244,"text":"近年両国間におきましてはこの安全保障や防衛分野におきましての協力の実績が積み上がっているところでありますこうした中におきまして悪さを締結することは我が国の安全保障のみならず日独両国がインド太平洋地域を含みます国際社会の平和及び安全に積極的に寄与することにつながるものと考えております"},{"start":1404.205,"end":1433.415,"text":"松原君日本とドイツは類似していますがちょっと違うのかなということがありまして両国とも中国の経済とは極めて大きな経済交流をしているということは事実であります他方においてドイツは中国からかなり離れておりますのでその地理的脅威は日本におけるそれとはだいぶ違っているというふうに感じております"},{"start":1434.075,"end":1449.887,"text":"そういった両国の立場の違いを超えながらインド太平洋における自由な地域の維持のために頑張るということでこの条約は意味を持つだろうと私も思っております"},{"start":1450.987,"end":1470.704,"text":"次に航空機についてでありますが、日ブラジル間において直行便がないのは大変残念だと思っております。この直行便がないということは、私もブラジルに今から10年以上前に参りまして、ブラジルには日本から行った日系2世3世がたくさんいらっしゃる。"},{"start":1471.645,"end":1494.587,"text":"彼らは昔は日本航空の直行便があったけど、今はそれがないと。今、韓国からのブラジルへの直行便があるわけでありますが、日本からのものはないということでありまして、大変に現地の2世、3世の方は寂しい思いをしているわけであります。こんなことも含めて、このクロアチアとの間の協定、締結承認についてお伺いいたします。"},{"start":1495.228,"end":1517.348,"text":"直行便が就航しやすくなると考えますが同時にこのような協定があるところで直行便がないところはどこか簡単にお伝えください国土交通省山越大臣官房審議官お答え申し上げます"},{"start":1518.396,"end":1537.37,"text":"2国間航空協定につきましては、両国間で定期航空路線の開設及び定期航空業務の安定的な運営を可能にするための法的枠組みについて定めるものでございます。我が国はこれまでに60の航空協定を、"},{"start":1538.43,"end":1566.703,"text":"69カ国地域との間で締結をしてございますそのうち現在我が国との間で直行便が運行されていない国地域につきましてはブラジルを含めて29カ国となっているところでございます松原君3番目の問いを先に大臣にお伺いする前にいたしますオープンスカイこういったところについても同様の質問を国交省政府参考人にお願いします"},{"start":1567.096,"end":1594.188,"text":"国土交通省山越大臣官房審議官お答え申し上げます我が国は国際線の就航に関しまして航空会社がそれぞれの判断で需要に応じて弾力的に新規路線の開設増便を行うことができる航空自由化いわゆるオープンスカイを推進しているところでございます"},{"start":1595.473,"end":1624.182,"text":"これまでに35の国・地域との間で、オープンスカイに合意して自由化が実現をしております。そのオープンスカイが実現しております、これら35の国・地域のうち、現在、我が国との間で直行便が運行されていない国・地域につきましては、8つございまして、スウェーデン、ノルウェー、スペイン、ハンガリー、パプアニー、ギニア、ミャンマー、ラオス、カンボジアの8カ国となっております。"},{"start":1625.803,"end":1646.885,"text":"松原君ブラジルとはオープンスカイが締結されていないんですがこれを締結するべきだと私は思っております御所見を政府参考にお願いします国土交通省山越大臣官房審議官お答え申し上げます"},{"start":1648.335,"end":1676.429,"text":"今の先ほどのご答弁におきまして我が国が推進するいわゆるオープンスカイとは国際性の就航に関して航空会社がそれぞれの判断で需要に応じて弾力的に新規路線の開設増便を行うことができる航空自由化であるとご説明申し上げました一方でこの先生ご指摘の我が国とブラジルとの間につきましては現在でも一定の便数の運航が認められておりますため"},{"start":1677.677,"end":1694.22,"text":"オープンスカイとなっていない現在においても、航空会社の経営判断によって、両国間に直行便を就航することは可能となっております。国土交通省としても、航空交通ネットワークの拡充は非常に重要な課題と認識をしております。"},{"start":1695.82,"end":1720.932,"text":"委員からいただきました御指摘も踏まえながら今後とも引き続いて両国間の航空需要の条件も踏まえて適切な対応に進めてまいりたいと考えております松原君大臣に御質問いたしますが直後便の就航というのは極めて二国間の文化経済交流などを促進をし両国民二国間の国民相互の理解も深まると"},{"start":1722.339,"end":1746.637,"text":"ビジネスに観光これも効率的に拡大し経済も活性化すると他国との国際交流を活性化するためことも含めて視野に入れ今後は直行便就航実現のため日本政府として外交的に取り組むべきと考えますが大臣の御所見をお伺いいたします上川外務大臣"},{"start":1749.148,"end":1777.046,"text":"各国と直交便を結ぶということについては、それぞれ民間の国会社が様々な重要、そしてその国との発展も含めて、総合的に判断しながら決めるところであると思いますが、まさに国と国との関係性の中で、そうしたことにつきましては、私も外交の現場の中では、そうした要請も受けることがございまして、"},{"start":1778.967,"end":1803.848,"text":"全ての国とというふうに申し上げるつもりはありませんができる限りのそうした直行便を通じて技術が進歩すれば長い時間飛べるわけでありますのでそういったことからなるべくその直行便を飛ばしていくということについては非常に重要な交流の要素の一つであるというふうに認識をしております松原君重大なお話を受け止められたと思っております"},{"start":1804.828,"end":1829.294,"text":"私は海外との関係でもちろん純粋に支援をしようということでODA予算等が含まれているのは承知をしておりますしかしODA予算をもちろん積み上げで必要なものは必要であろうと思いますがODA予算で計上することもこれは大事ですがその一方国費を投入して直行便を補助するということは"},{"start":1830.094,"end":1847.229,"text":"それはプライベートな全日空だ日本航空だがやってますよという議論ではなくてそこに国が援助をすることのメリットというのは結果的にさっき冒頭言ったように大変重いわけでありましてその国との両国関係を構築するためには"},{"start":1848.05,"end":1860.95,"text":"従来それはプライベートカンパニーがやっているから勝手に頑張れという話ではなくてODA予算をそれを変えろとは言いませんがODA予算を国費で投入するならば同じように"},{"start":1861.681,"end":1884.998,"text":"直行便を一定の国費を投入することは極めて国益にかなうと私は思っているわけでありますぜひとも今ご答弁があったわけでありますからご検討をですね外務省としてしていただきたいというふうに思っております大臣一言だけ検討すると言ってください上川財務大臣"},{"start":1886.703,"end":1914.867,"text":"今ODA予算との絡みで御指摘をいただきましたがそもそもODA予算でありますが開発上国の経済開発及び福祉の促進に主なる目的として相手国に供与されるものでありまして既存のODA予算を直行便就航を目的とした民間企業向けの補助金に直接的に振り返ることは予算制度上なかなか困難であると認識をしております"},{"start":1915.587,"end":1931.645,"text":"その上でありますが例えば今ブラジルの件を冒頭委員から御指摘がありましたがODAを通じまして両国間の人的交流また両国経済の活性化に資する取組を実施してきているところであります"},{"start":1932.305,"end":1945.559,"text":"今後とも両国の関係強化に向けまして政府としてODAを通じました外国的努力これも重ねつつ将来的な直行便の就航に期待してまいりたいと考えております"},{"start":1946.172,"end":1973.545,"text":"松原君ちょっとすいません私の質問はですねODA云々ということではなくて国費を投入することにODAをどうのこうのではなくてODAはODAで尊重しますよしかし直行便を飛ばすことの国益的なメリットが大きいということを大臣に言ってもらいたかったのでODAの予算をこっちに振り向けるとは言いませんよでも国家地で結果地国費ですから国費で始めからそこに予算をつけるべきだということを私は言っている"},{"start":1974.085,"end":1979.367,"text":"その方がはるかにいわゆる日本の様々な国際関係を強くする"},{"start":1980.54,"end":2004.277,"text":"やっぱりね、お金を出すのもそうですが、物を飛ばす方がはるかに日本とその国との仲介を強くするのは事実でありますから、そのことはですね、大臣明確にご認識をいただきたい。同じような答弁されても時間もったいないですから。今日は後ろに座っている秘書官も今うなずいてましたから。だから秘書官とよく相談して、こういったものはやるべきだというふうにおっしゃってください。次の質問でありますが。"},{"start":2005.263,"end":2029.975,"text":"刑事教授におけるブラジルとの間のこの問題であります国際社会においてグローバル化の進展により国境を超えた犯罪も増加している中でブラジルとの間でもより踏み込んで容疑者や被告人の引渡しに関する規定を含む条約を成立させるべきと考えると外務省政府参考人お答えをお願いします野口中南米局長"},{"start":2034.656,"end":2050.676,"text":"お答え申し上げます。諸外国との間で人的往来が増大する中、我が国で犯罪を行った後、母国に逃亡する来日外国人犯罪者の問題は、関係省庁と連携しつつ、政府として適切に取り組むべき課題、重要な課題であるというふうに認識をしております。"},{"start":2051.457,"end":2076.47,"text":"その上で犯罪人引き渡し条約をどの国と締結するかにつきましては来日外国人敗残者の問題のほか相手国との犯罪人引き渡しの具体的必要性の有無犯罪人引き渡しに関わる相手国の法制相手国の刑事司法制度が適切に運用され我が国から引き渡された者が不当な扱いを受けることがないか等諸般の事情を勘案して検討していくことをしております"},{"start":2077.15,"end":2104.309,"text":"ブラジルとの間ではいかなる対応が可能か引き続き話し合いを行うという考えでございます松原君時間がないので次の質問は少し飛ばしながらこの犯人引き渡し日本は韓国とアメリカとのみ提案しているということであります今日はこの質問をいたしませんが次回において竹島の問題をまた取り上げさせてもらいたいと思っておりますが"},{"start":2105.129,"end":2133.836,"text":"この竹島において私は今日言いっぱなしです竹島新報なるものを作るなりしてこの間の2つの過剰を使うなりしてやっぱり上陸をしたですね国会議員等に関しては明確にペナルティを与えるべきだというふうに思っておりますその場合はこういったですね韓国との間のこの締結したものも使ってですね行動するべきであるということを強くこの場で次回の質問にもつながりますが"},{"start":2134.256,"end":2163.428,"text":"申し上げておきたいと思っております次に1984年11月ワシントンポストにおいて米中が外交施設を相互に購入するための条件に同意したとあるこれは相互主義によって行われているわけでありますが外交施設についてアメリカのように新たな相互主義に基づく立法はやっぱり日本として一つの相互主義というものを考えたときに検討する必要があると思いますが大臣の御主見をお伺いいたします上川上大臣"},{"start":2165.902,"end":2191.004,"text":"土地の利用所有に関します法制度につきましては国によって異なるところでありますがそもそも外国関係に関するウイン条約は国家組織や社会制度に相違があるということを前提に国を代表する外国使節団の任務の能力的な遂行を確保するために相互に遵守すべき規範を規定したものであります"},{"start":2191.804,"end":2215.356,"text":"この同条約上外国施設団の設置におきましては設受国及び派遣国の相互の同意によって行うこととされているところであります条約に則りまして我が国におきましても外国施設団が交換設置のための土地を取得するには日本政府の事前同意を得ることを条件としているところであります"},{"start":2215.936,"end":2245.396,"text":"実際に外国施設団から交換設置のための土地所得の同意申請があった場合におきましては、関係国内の法令を参照しながら、同土地の取得が外国活動のための適切な取得であること等を厳格に注意させた上で、同意の付与の是非を決定しているところでございます。これらに鑑みまして、現時点におきまして、委員御指摘のような立法を検討することにつきましては考えておりません。"},{"start":2246.176,"end":2274.673,"text":"松原君今ルールお話がありましたがやっぱりですね総合主義というのは米国がそれを行っているわけでありますアメリカは中国大使館に土地消費権を与えていないわけであります一般の民間であれば土地消費権を与えているこういったところをですね既然とした方が私は中国の昨今の日本に対する対応を見ているとこういったところからもきちっとしていく必要があるんだろうと思っております"},{"start":2275.938,"end":2298.58,"text":"次の質問に移ります。ファトフの日本に対する勧告、ファトフはマネロンやトロシキン供与、拡散防止のための各国の権限ある当局が適時に法人の受益者等の支援について十分に正確なかつ事業への情報を入手することができ、またそのような情報にアクセスできることを確保すべきと言っていると。"},{"start":2299.281,"end":2326.389,"text":"日本に対して法人について正確かつ最新の実質的支配者情報が一応にまだ得られていないと指摘している政府は実質的支配者リスト制度の利用促進を図るとともに法人の実質的支配者の情報を一元的に継続かつ正確な把握を可能とする枠組みに関する制度整備に向けた検討を進める旨述べていたが現状どうなっているか簡潔にお答えください簡潔に法務省松井大臣官房審議官"},{"start":2334.093,"end":2358.765,"text":"お答え申し上げます法人の実質的支配者の情報を把握管理する制度の構築については政府全体として検討すべき課題と認識しておりますが今年の4月17日に関係省庁で構成されるマネロンテロ資金供与拡散金融対策政策会議においてマネロンテロ資金供与拡散金融対策に関する行動計画2024から2026年度が決定公開されております"},{"start":2359.755,"end":2385.015,"text":"この行動計画においては、法人等の悪用防止に関して、法人の実質的支配者情報に関する制度整備に向けた検討を推進しながら、株式会社が自らの実質的支配者情報を特定するため、株主である他の株式会社の実質的支配者リストを活用する方策の検討や、実質的支配者リスト制度につき、金融機関等による直接の確認等の検討を含む制度の利便性の向上を、"},{"start":2385.976,"end":2409.779,"text":"商業登記制度との連携により実績支配者リスト制度の活用場面の確保などに取り組むこととしております法務省としても行動計画に基づき関係省庁と連携しつつ必要な取り組みを進めてまいります松原君これは準数として入っていると思いますがフランス裁判所は15日使用ワイン生産地ボルドーで9カ所の車頭を保有している中国人富豪"},{"start":2410.816,"end":2431.324,"text":"これマネ論の疑いがあるとして、社と募集するという判決を言い渡したわけであります。細かいことは時間の都合上言いませんが、フランスもこういったいわゆるマネ論の観点から中国の不動産の募集等を既に行っている。アメリカも同じだろうと承知をしております。"},{"start":2432.675,"end":2454.333,"text":"マネーロンダリングやテロ資金供与拡散が法人を介して行われる危険があると同様に不動産取引も多額の金銭を取引されることから同様の危険を有しているとまずフランスの今回の事例はこのことを証明させているこの点イギリスは経済犯罪法令和4年2022年に制定し"},{"start":2455.174,"end":2483.659,"text":"これ大事ですね外国の法人がイギリスで不動産を所有または取得する場合イギリスで登記された外国の法人に限り所有権移転登記を受けられることとしたとこれ極めて重要な指摘でありますその上で大臣にお伺いしますが日本政府も戦略的視点を持ってイギリス同様外国法人の不動産取引を規制していくべきではないかご答弁をお願いします"},{"start":2485.163,"end":2513.149,"text":"上川上大臣今委員御指摘のイギリスにおきます経済犯罪法につきましてはまさに2022年の3月に同国におきまして資金洗浄への対応等を強化するために制定されたものと承知をしております同法によりましてはこの新たな法人登記制度これが設けられまして英国内に不動産を所有しまた所有しようとする外国法人に対しまして"},{"start":2513.749,"end":2532.722,"text":"実質的支配者の申告等が義務付けられたものと承知をしておりますこの措置によりまして実質的支配者が不明の外国法人による不動産売買等を通じました資金洗浄を防ぐことが狙いであると認識をしております"},{"start":2533.602,"end":2552.132,"text":"ネロンテロ資金供与拡散金融対策は国際社会におきましての重要な課題でありまして英国ほか主要国の政策と国際的動向を引き続き注視しつつ政府として適切に対応してまいりたいと考えております松原君"},{"start":2553.956,"end":2568.601,"text":"政府として適切に対応していただきたいと思っておりますやっぱりイギリスがこのような経済犯罪法を成立をさせたそして日本の政府もこういったものに続くということは"},{"start":2569.321,"end":2590.483,"text":"極めて私はですね同じ価値を有する国々の連携の中では重要なことであるというふうに思っておりますので今大臣はこういったものも検討するやの発言だというふうに聞いておりますフランスもやったイギリスはそのような法律を作っている日本もこれを作るとパナマとかにですね"},{"start":2591.905,"end":2611.559,"text":"本社がある会社なんか全く何が何だか分からないものが東京の不動産も随分持っているということは既に私が質問収集所で発言したとおりであります中にはロシアのものがその事実上不動産の実質的所有者ではないかというようなこともこの場では申し上げませんが指摘をしたところであります"},{"start":2612.119,"end":2630.384,"text":"こういったことは非常にたくさんあるということ自体が、日本に対しての諸外国の懸念というか、日本は全くそういったものに対して厳しく対応していないというふうなことになってしまうと思っておりまして、ぜひともこのイギリスにおける法律等も参考にしながら、"},{"start":2631.184,"end":2644.504,"text":"大臣はまさに内閣の一員として全ての法律に対しても責任をお立場でありますからこういった法律をつくっていただきたいと心からお願いを申し上げます何かあれば大臣一言"},{"start":2645.885,"end":2675.131,"text":"大臣一言上川外務大臣短くていいですよ今御指摘の点でございますがこの法人の実質的支配者に関する情報の把握管理といった観点からまさに関係省庁におきまして法整備制度整備に向けました検討を行っているところでございましてまさに外務省としてもその議論に積極的に参加してまいりたいと考えております松原君"},{"start":2675.933,"end":2704.25,"text":"本当に素晴らしい御答弁でありますよろしくお願いしたいと思っております次に原爆投下の問題についてお伺いいたしますが日本原水爆被害者団体協議会やグラフ上院議員による広島長崎への原爆投下正当化推進に対し発言の撤回を求める抗議文をアメリカ大使が送ったというふうに聞いております大臣のコメントをお伺いします上川上大臣"},{"start":2706.693,"end":2726.996,"text":"これまでこの委員会におきましてお伝えしているとおりでありますがグラハム上院議員が現下の中東情勢の文脈におきまして広島長崎に対します原爆投下を引用した議論を提起したことにつきましては適切ではなかったと考えており受け入れられないことであります"},{"start":2728.057,"end":2756.82,"text":"上院議員がこのような発言を繰り返したことにつきまして極めて残念に思っているところであります唯一の戦争被爆国でございます核兵器によります広島長崎の産化は決して繰り返してはならないこうした信念の下被爆の実装の正確な理解を促進するためグラハム議員とは意思疎通を重ね日本側の考えをしっかり申し入れてきているところであります以上"},{"start":2757.76,"end":2771.933,"text":"私質問した意味が違うんでして、この次の質問にもありますが、投下した側の責任を取らない姿勢がこうした発言になって繰り返されるのであって、この被爆団体は抗議をしたと。"},{"start":2772.654,"end":2793.885,"text":"やっぱりその抗議をしたことで僕は大臣に抗議をしろとは言いませんよ抗議しないんだからなかなかただ抗議をしたということについてそれは理解するぐらいおっしゃっていただきたいんですよ今みたいなとがきの長い御答弁ではなくて率直に一人の日本人として抗議をしたことは理解できるぐらいおっしゃっていただけませんか上川大臣"},{"start":2796.375,"end":2812.795,"text":"日本下水被爆被害者団体協議会によります抗議文の送付につきましては承知をしております。この点も含めまして、引き続き被爆の実装の正確な理解を促進するため、普段の努力を行ってまいりたいと考えております。"},{"start":2813.476,"end":2842.087,"text":"松原君理解するぐらいおっしゃっていただいた方が被爆国の外務大臣としてはふさわしいと思っておりますが次に前回も日本の国の意思をアメリカというのは上院会員ですね極めて強烈な世界において強烈な力を持っているそこに徹底して我々が我々の立場我々の主張"},{"start":2843.007,"end":2864.748,"text":"まああえて抗議という言葉を使いたくないんでしょう抗議とは言わせん我々のそういった思いをですね伝えることが必要だと思っております私はグラームさんの発言がこのように繰り返されることを含めて従来もされていたかもしれませんが今後は気が揺れてもっとそういったことをやっていかなければいけないと思っております局長お答弁をお願いします有馬北米局長"},{"start":2871.209,"end":2889.11,"text":"お答え申し上げます。外務省としては、これまでも我が国の立場や政策について米国外関係者の理解を得るべく、現地の大使館、総領事館を通じ、また様々な事務学を活用して、日頃から広く米国連邦議会議員等との関係構築に努めてきているところでございます。"},{"start":2889.591,"end":2904.912,"text":"また、連邦議会議員等の訪日の機会をとらえ、我が国の経済、社会及び文化への理解を促進する取組を行うとともに、我が国及び国際社会が直進する諸課題について意見交付を行うなど、我が国の立場への理解、支持の獲得に努めてきております。"},{"start":2905.919,"end":2934.406,"text":"今後ただいまの委員の御指摘も踏まえ外務省としてより多くの米国連邦議会議員等に我が国の立場と政策の理解を得るべく大使館ソウル市館さらにはさまざまな人脈を活用して議会関係者とのより一層の関係強化に努めてまいりたいというふうに考えております松原君より一層の関係強化に努めるとそのところだけもう一回反復して答弁してください有馬北米局長"},{"start":2939.264,"end":2952.572,"text":"お答え申し上げます今後より一層の議会関係者等との関係強化に努めてまいりたいと考えております松原君局長この委員会でより一層と言った以上より一層やってくださいよ"},{"start":2953.803,"end":2975.983,"text":"外交上の様々なことがあるのは承知してますから、人数をこうしろああしろとか、どういう流れでやるとか、それはもうお任せします。少なくともグラハムさんの発言や、オースティンさんやブラウンさんの発言は、我々のその活動が無駄であったとは言いたくない。でも十分に、必要十分なものであったとは残念ながら言えない。"},{"start":2976.664,"end":2999.034,"text":"非常に残念でありますこういったことに日米の同盟関係が既存してしまうということになればそれは外務省の失点になるだからこそ私は今より一層やりますと信じていますからより一層やってくださいもう一回繰り返し答弁してください大事なところですからより一層やりますと有馬北米局長"},{"start":3005.902,"end":3030.738,"text":"お答え申し上げますより一層の関係強化に努めてまいりたいと考えています松原君武士に因果がないというわけだけではありませんが一体上やってください次に先の委員会における政府参考人の答弁でハーグ陸戦条約は戦争参加国が全て加盟していないと適法ではないとされています"},{"start":3032.574,"end":3036.46,"text":"ちょっとお伺いしますがアメリカが日本に原爆を落としたとき"},{"start":3037.535,"end":3066.314,"text":"それはですね私の認識ではその瞬間においてアメリカと日本がこれは戦っていて原爆が落とされたとこういう認識でありますちょっと時間の都合で質問を飛ばしながら質問いたします原爆を投下したのはB29爆撃機であって同期は米国の機体ではなく連合国の機体というふうにご認識をしているわけではないと思っておりますアメリカの爆撃機であったと私は承知しております"},{"start":3067.074,"end":3087.981,"text":"原爆投下を意思決定したのはトルーマン米国大統領であり他の連合国の人間ではなかったと私は思っておりますトルーマン大統領以外に他国の指導者が原爆投下に意思決定に関与したのかこういったことも含めてこれは6ページの問いの3でありますが答弁をお願いいたします有馬国務大臣"},{"start":3099.841,"end":3115.907,"text":"お答え申し上げます。P-29爆撃機は米国陸軍の所属であったと承知しております。トルーマン大統領以外の他国の主導者で、弁幕投下の意思決定に関与した主導者が存在したかは承知しておりません。"},{"start":3117.006,"end":3140.02,"text":"また原爆が投下された時点でおきまして日本は英国中国当時の中華民国でございますが及びオーストラリアといった米国以外の国とも交戦をしておりましたその上で先の対戦においてはいくつかの交戦国がハーグ陸戦条約に加入しておらず同条約が原爆投下を含め先の対戦に適用されるかについては疑問があると考えております松原君"},{"start":3140.891,"end":3170.32,"text":"まあそうくるだろうと思ってましたがそれあの議論があるんですよね日米2国間で原爆投下を判断できるという議論も法学者の中にあるということはこの場で明確に申し上げておきたいしまあこの問題についてはさらにですね議論していきたいただその上でねその上で東京裁判を含む裁判において連合国は平和に対する罪従来の戦争犯罪"},{"start":3171.553,"end":3192.4,"text":"人道に対する罪3つの罪状で日本を裁いたドイツに対してもニュルンベルグでそうでありますこれ質問通告していませんがあまりにも納得できないと聞いているんですよ人道に対する罪で東京裁判でそういった処断が下されたということは"},{"start":3193.393,"end":3220.985,"text":"お伺いしますがいわゆるハーグ陸戦条約に関してですよこれ監修法として認められて既にいた当時において監修法としてハーグ陸戦条約が認められていたがゆえに人道に対する罪ということが連合国のいわゆる戦争に負けた国に対する所断として行われたのではないか御証言をお伺いいたします中村和彦大臣官房審議官"},{"start":3225.475,"end":3253.455,"text":"お答えいたしますお尋ねで言及のありました裁判の中で日本が当事者でありました極東国際軍事裁判いわゆる東京裁判に関してでございますが判決文におきましてハーグ力戦条約等について言及ございますそこでは与えられた事態に適用されるべき監修国際法を決定するにあたって裁判所が考慮に入れるべきものとしてそのハーグ力戦条約等に言及しているということです"},{"start":3253.795,"end":3277.717,"text":"還元いたしますと東京裁判の裁判所はハーグ力戦条約を参考とした上で慣習国際法の内容を決定するとこういう趣旨を述べているということでございますいずれにいたしましてもハーグ力戦条約の付属書である力戦法規これが先の大戦の時点で慣習国際法化していたとこういう議論があることも承知してございますが"},{"start":3278.357,"end":3299.058,"text":"その具体的な条項が当時どこまで監修国際法化していたかこの点につきましてはさまざまな議論がありまして一概にお答えすることが困難であるということでございますその上ででございますが原爆投下についての政府の認識は以前から申し上げたとおりで問題がなかったと申し上げているわけではございません"},{"start":3300.279,"end":3321.825,"text":"極めて広い範囲にその害が及ぶ人道上極めて遺憾な事態を生じさせたものと認識しておりますしその上でかねてから明らかにしてきましたとおり核兵器の使用はその絶大な破壊力殺傷力のゆえに国際法の思想的基盤にある人道主義の精神に合致しないこのように認識しているところでございます松原君かなり正確な答弁だと思って評価します"},{"start":3322.705,"end":3335.241,"text":"ただ要するにですねハーグ力戦条約のこの22条と23条の方ですがこれ該当するという議論は全くもって成立をするとそれは否定される議論ではなくて"},{"start":3336.164,"end":3359.892,"text":"まあそれはいろいろな議論があるけれども成立する議論でもあるとしかも私は指摘したように東京の裁判において人道に対する罪が大きなコンセプトになった以上はこれは監修法として認められていたという判断を日本はするべきだろうというふうに思っております質問の順序がちょっと飛んだりしますが時間もないので申し上げますが"},{"start":3363.407,"end":3384.408,"text":"パール判事が日本のこの事後法による東京裁判をとんでもないとこういうふうに言って帰ったわけでありますが、彼が戦後日本に訪問したとき、東京裁判の後、私が日本に同情ある判決を行ったと考えられるならば、それはとんでもない誤解であると。"},{"start":3385.421,"end":3411.981,"text":"私は日本の同情者として判決したのでもなく西欧を憎んで判決したのでもないと真実を真実と認めこれに対する私の信ずる正しい法を適用したにすぎないそれ以上のものでもまたそれ以下でもないとパールさんは言っている重要にかみしめるべきですよ外務省はこれ上川大臣この言葉をね大臣君頭で"},{"start":3412.884,"end":3437.801,"text":"外務省職員に言うべきですよ毎年それぐらいの重みがあると思っているその上でパールはんじが言っている日本とドイツに起きたこの2つの国際軍事裁判を他の国の法律学者がこのように重大問題として真剣に取り上げているのに肝心の日本においてこれが一向に問題視されていないということはどうしたことかパールさんが言っている"},{"start":3438.683,"end":3458.739,"text":"これは敗戦の副産物ではないかと思う。すなわち、一つの戦争の破壊があまりに悲惨で、打撃が大きかったため、生活そのものに追われて思考の余地を失ったこと、二つにはアメリカの巧妙な占領政策と、"},{"start":3459.6,"end":3475.711,"text":"戦時宣伝心理作戦に災いされて過去の一切が誤りであったという罪悪感に陥りバックボーンを抜かれて無気力になってしまったことであるとパールさん言っています私はこれ極めて正しい洞察だと思っております"},{"start":3476.351,"end":3496.674,"text":"今日は時間がないから戦後の米国がどのような情報統制をしたのかどのような検閲をしたのかこれは江藤さんの本にも書いてありますがそういうことはこの場で述べません時間がかなり切迫しておりますただやっぱり外務省の皆さんにおかれては外務大臣はもとよりこのパール判事がおっしゃったことこれをですね"},{"start":3497.295,"end":3510.394,"text":"一本的に我々は考えていかなければ日本のいわゆる精神的な再興や本当の経済の活性化はなかなか難しいんだろうなということを明確に申し上げておきたいと思っております"},{"start":3511.565,"end":3527.087,"text":"天皇陛下のお言葉に15日のお言葉でありますが新たに残虐なる爆弾を使用してしきりに無垢を殺傷し惨害の及ぶところ誠に計るべからざるに至るという言葉もあります私はこういったことを"},{"start":3527.708,"end":3556.803,"text":"戦前を見向きしないのではなくきちっとこういったことも含めて考えていかなければ我々の亡くなった日本の歴史のために命を失った方々に対しても申し上げないし我々の今後の大きな活躍もなかなか難しいと思っております時間がもう少しありますから申し上げますが東京裁判ではアメリカの弁護士ブルース・ブレイクにはこの原爆投下について議論をしております"},{"start":3557.503,"end":3581.247,"text":"原爆投下において議論してとんでもないとアメリカってのはやっぱり大変な国ですよとんでもないと明確に言うんですからただこれはですね東京裁判5年もぜひ外務省の皆さんには勉強してほしいわけでありますが残念ながらブレイクに弁護士の原爆を使用したことを批判したこの文章は裁判官により法廷記録から抹消されている"},{"start":3582.338,"end":3588.947,"text":"裁判官により法定記録から抹消されているということも明確に皆さんは考えていただきたいと思っております"},{"start":3590.27,"end":3615.905,"text":"時間もあれなんですが東京大空襲について一点だけお伺いいたしたいと思っておりますが東京大空襲これは国際人道法またこの中で今言ったハーグ力戦条約もそうですが完全にこれによって多くの無効のまさに今天皇陛下の言葉無効のこれは原爆のついての話でありますが無効の国民が民間人区別なく"},{"start":3617.128,"end":3634.709,"text":"攻撃されたと。これは国際監修法として禁止されているとされていますが、東京大空襲、これすごい回数来ているんですよね。3月の9日、300件以上のB29、以降130回、50万人を超える一般市民が殺戮されたと。"},{"start":3635.632,"end":3663.591,"text":"彼らの無念の思いを胸にしたときにやっぱりそれは歴史が経ったとしてもこのことを我々は全く忘れ去ることをしてはならないと思っていますそれは我々が腰に力を入れて日本の未来の歴史をつくる上に必要なことだと私は思っておりますその上でこれは東京大空襲はかかる国際人道法に違反していると考えるが大臣の御所見をお伺いします9ページの6番です"},{"start":3665.134,"end":3667.362,"text":"大臣大臣上川外務大臣"},{"start":3670.004,"end":3698.464,"text":"お尋ねの東京大空襲が当時の国際法に違反していたかどうかにつきましては確定的に述べることは困難でございます一方東京大空襲が国際法上全く問題がなかったと述べているわけではございませんで国際法の根底にあります基本思想の一つたる人道主義これに合致しないものであったと考えております委員長松原君次の質問者が来ていますのでこれ以上言いませんが"},{"start":3699.764,"end":3718.554,"text":"大臣あれですよやっぱりね東京裁判はこのようにして人道に対する罪っていうのを大項目で挙げてるんですよ逆に言えばこの言葉人道に対する明らかに罪であるということは大臣も認めているということでありますこのことは我々が"},{"start":3719.819,"end":3748.19,"text":"時間も経ってさっきのパールさんの言葉じゃないけれどももう戦後70年です80年ですこういったものをもう一回見直していかなければ日本人が本来魂の中に持つ力が出てこないと思っておりますそれを先導するのは外務省の外交上における行動であるということを強く今日の外務省の後ろに座っている皆様に申し上げて私の質問といたしますありがとうございました"},{"start":3772.952,"end":3799.355,"text":"次に小熊慎二君立憲民主党の小熊慎二です刑事に関する共助に関する日本国とブラジル連邦共和国との間の条約について質問をさせていただきますただきょうはだいぶこれ条約大事なやつが多くてこれだけ束ねられるというのはちょっと本当はしんどくてこれもうちょっと"},{"start":3800.456,"end":3817.436,"text":"充実した審議になればする上では少しばらしてもらった方がよかったなというのは委員長筆頭にまた理事の皆さんにも申し上げておきたいなと思います質問に移りますけれども"},{"start":3819.386,"end":3848.546,"text":"もちろん条約がなくても捜査の協力関係とか犯人の引渡しなどは行われるそれぞれ外交ルート通じたりそれぞれの国内法で処理はされるわけでありますけれどもやはりそこにはスピード感やまたいろいろな余計な労力がかかってしまうというところがあるのでこれをしっかりスピーディーにやっていこう効率的にやっていこうということでこういう条約を結んできているところでありますし"},{"start":3849.144,"end":3872.292,"text":"また今国際化が進展しているところでもありまた日本においてはインバウンドも増えてきているまた先日質疑をさせていただいた外国人労働者も増えてくるということであればこうしたものをしっかり条約いろいろな国とやっていくということが望まれるところでありますけれども今後"},{"start":3874.821,"end":3882.989,"text":"他の国とさらにどう拡大してこういった条約を締結していくのかお聞きをいたします上川外務大臣"},{"start":3887.755,"end":3915.494,"text":"これまでに我が国は、米国、韓国、中国、香港、欧州連合、ロシア及びベトナムとの間におきまして、刑事共助条約を締結しております。また、国際的な組織犯罪やサイバ犯罪などの特定の分野の犯罪につきましては、多数国間条約の締結を通じまして、諸外国との協力を進めてきているところであります。"},{"start":3916.494,"end":3944.999,"text":"今後の刑事教授条約の締結につきましてはまずは現在カナダとの間におきまして条約の締結に向けました交渉を着実に進めてまいりたいと考えておりますさらなる交渉につきましては刑事教授条約の締結の意義相手国の刑事司法制度必要性実施可能性などを総合的に考案して派遣等を行ってまいりたいと考えております"},{"start":3945.609,"end":3973.567,"text":"マグマ君うちの党の部会でも説明を受けましたけれどもやはり起きている犯罪の状況とかを含めてしっかり優先順位をつけてやっているということでありますのでまして今ネットサ犯罪などを含めて海外が拠点となっているこの辺のフィリピンもありましたけれどもああいうこともあるのでぜひこれはいろいろな形で拡大をしていってほしいなと思っています"},{"start":3974.207,"end":3996.597,"text":"一方でプラスある方やはり先ほど松原にも少し触れましたけれども犯人の引渡し条約日本はアメリカと韓国のみで他の国はもう100個国前後結んでいる国が多いわけでありますけれども日本は極端に少ない先進国の中ではこれは一部には"},{"start":3997.799,"end":4018.028,"text":"死刑損地国であるからこれがなかなか結べないという放送界の指摘もありますそういった点を含めてこの引渡し条約本来であればこの刑事強調条約と引渡し条約を一緒にやっていかないと国際的な犯罪にしっかり対応できているとは言えないわけである"},{"start":4020.089,"end":4047.622,"text":"もちろん条約がなくても引き渡ししてもらえるのもあるけど言ったとおりこれ刑事強助条約と同じように余計な手間がかかってしまうしやらないよと言えばそれ返ってこないわけですよ犯人がカルロスゴーンさんなんかもそうですよねこれやはり引き渡し条約締結に向けてもっと日本は努力しなきゃいけないけれども極端に少なすぎるその要因原因についてお答えください"},{"start":4050.393,"end":4072.991,"text":"上川財務大臣他国が犯罪に引き渡し条約の締結に関しましてどのように考えているかにつきましては和口政府の立場からお答えすることにつきましては差し控えたいというふうに思いますその上で一般論として申し上げればこの犯罪に引き渡し条約におきましては"},{"start":4073.712,"end":4091.359,"text":"引渡しの拒否自由に関する規定が含まれておりまして、死刑に関する拒否自由が設けられることもあるため、死刑制度それ自体が必ずしも犯罪に引渡し条約の締結の支障になるわけではないものと考えております。"},{"start":4092.739,"end":4121.643,"text":"いずれにいたしましても、我が国の方針といたしましては、犯罪に引渡し条約を締結するかにつきましては、相手国との犯罪に引渡しの具体的必要性の有無や、また相手国の刑事司法制度が適切に運用されることにより、我が国から引渡されたものが不当な扱いを受けることがないかといった点など、諸案の事情を総合的に関して判断していくと、こうした考えでございます。"},{"start":4122.305,"end":4149.213,"text":"小川君ちょっとお聞きしますけれどもわからないということではありますがちょっと質問の角度を変えて死刑損地国であることによっていろいろな外交上のいろいろな影響があるというふうに私は思いますしここにいる鈴木貴子議員とまたちょっと離席していますけれども平沢君"},{"start":4151.093,"end":4168.179,"text":"議員が会長を務めて死刑制度を考える超党派の議員連盟の中でも英国大使が死刑制度があることによって外交上いろいろな不利益があると公言をされてその後我々議連としては直接その真意をお正ししたこともあります"},{"start":4173.203,"end":4193.229,"text":"この委員会でも何回か質疑しましたけれども、日豪の円滑化協定でも死刑があることによって数年間止まってしまっていたということもありました。そういう意味で死刑損遅刻であることによって、いろいろな外交上の影響があるのは事実です。この間、カナダの議員の方々が来て交流させていただいたときに、"},{"start":4194.189,"end":4215.329,"text":"日本が死刑があるという話で嘘でしょ知らなかったというふうに驚きを持って受け止められました今度刑事協助役をやるということではありますが外交上この死刑損失国ということでいろいろな影響があるというふうには大臣認識されていますか上川君お願いします"},{"start":4217.595,"end":4242.267,"text":"認識しているかどうかと御質問でありますが今のようなやりとりにつきましては私も直接そうした意見を伺ったことがございますしこの立場ということではなくこれまでもということでありますしそういう議論あるいは意見表明こういったことについては承知をしております小島君承知している上で"},{"start":4244.939,"end":4267.217,"text":"どうしなきゃいけないかという見解をお持ちですか上川官房大臣この試験制度の損敗についてということのご質問かというふうに思いますがこれは今申し上げた国際機関における議論の状況また諸外国における動向などを参考にしつつも基本的には"},{"start":4267.937,"end":4286.977,"text":"それぞれ各国国の中で決定すべき問題であると認識しておりますので国民の感情でありますとか犯罪の情勢でありますとかまた刑事政策のあり方こういったことも踏まえまして独自に決定すべき問題であると認識をしているところであります大熊君"},{"start":4288.819,"end":4299.478,"text":"大臣は法務大臣も経験しておられますからいろいろな知見もあると思いますけれどもこれは岸田内閣全体として検討していただきたいのは"},{"start":4300.199,"end":4325.576,"text":"この死刑損失国であるということの是非をもう1回しっかり考え直していただきたいということとあとはたびたびこの死刑について政府の見解コメントが寄せられるときに今やった世論の状況というのも我々議連としてもアンケートの取り方法務省のアンケートの取り方はちょっと偏っているとちゃんと国民意識を対応"},{"start":4326.55,"end":4337.026,"text":"表していないということも指摘をさせていただいていますしあとたびたび死刑が執行されたときに幹部副長官なりコメントを寄せるときに"},{"start":4338.255,"end":4357.678,"text":"犯罪抑止になっているというのを言っていますけれどもそれは我々はいろいろ研究させていただいた上では肯定するわけにいかないのは科学的根拠が一切ありません根拠がないことをとって犯罪抑止につながっているということは"},{"start":4358.517,"end":4387.908,"text":"政府見解としては今後二度と使わないようにこれは岸田内閣の中でしっかり検証していただきたいと思います次に移りますけれども昨日京都ロシアのプーチン大統領が北京を訪れて習近平国家主席と会談をされたりして共同声明をしましたけれどもこの共同声明に対して日本政府としての見解をお伺いします上川大臣"},{"start":4390.513,"end":4412.988,"text":"5月16日に北京で中老首脳会談が行われまして同会談後に国交樹立75周年に際する新時代の包括的戦略的連携パートナーシップの進化に関する共同声明これが正面発表されたと承知をしております"},{"start":4414.049,"end":4436.516,"text":"この共同声明におきましては例えば中路は合同演習と戦闘訓練の規模を拡大するとありまた軍事面での連携を一層強化する意向が示されておりますこうした動きにつきましては我が国周辺における安全保障上の観点から重大な懸念を持って注視しているところであります"},{"start":4437.296,"end":4457.842,"text":"またウクライナ情勢に関しまして危機の解決において建設的な役割を果たすという中国側の用意をロシアは歓迎する等の期日があることについても注視しているところでありますいずれにいたしましても我が国といたしましては今回の共同声明が"},{"start":4458.842,"end":4486.66,"text":"どのように実行に移されていくのかを含めまして今後の中路関係の進展について引き続き大きな関心を持って注視してまいりたいと考えております委員長小島君見解はそれだけですかその見解は別に否定はしないけれども足りていないこの共同声明に対する日本政府の見解としてとんでもないことを声明に織り込んでいる"},{"start":4489.602,"end":4515.991,"text":"東電の福島原発の処理水を加工潜水と言って国際的な厳しい監視下におけと言っているんですよこれ見解全体の中での今のあれでしたけれども日本政府としてここはしっかり抗議すべき点じゃないですかもう1回上川岡大臣"},{"start":4518.244,"end":4540.983,"text":"今所管ということでご質問がございましたので今全体の中で特にそうした部分について言及しつつも全体の所管を申し上げたところでありますが今回中路両国が共同声明におきましてこのアルプス処理水の海洋放出について事実に反する言及を行ったことは大変遺憾と考えております"},{"start":4541.864,"end":4571.338,"text":"翌16日でありますが外交ルートを通じまして中国側ロシア側双方に抗議を行ったところであります小島君私も日中のさまざまな有効的な議連に参加させていただいて中国の政府関係者と外交部の人でしたけれども科学的根拠では言っていないよと政治案件だからとはっきり言われたことがあります"},{"start":4573.451,"end":4596.949,"text":"福島のこの事故のことを人の不幸にかこつけて政治的なパフォーマンスを使うというのは本当に下劣な行為だというふうに思いますので外交ルートを通じて抗議したということでありますが度重なるこういう表現があるわけです中国は真下のトリチウム水だけで言えば中国は基準値を超えるこの"},{"start":4598.359,"end":4623.826,"text":"福島沖での海洋放出の9倍ものものを流してて国際基準を超えてですよそういうことも併せて抗議しなきゃいけないこれ具体的にどういう外交ルートで誰に言ってたんですかね確認させてくださいはい435人で申し上げますどうぞ中村和彦大臣官房審議官"},{"start":4627.219,"end":4653.253,"text":"お答えいたしますただいま上川大臣から御答弁申し上げた抗議でございますが中国に対しては外務省アジア対欧州局中国モンゴル第2課長から在京中国大使館の3次官ロシアに対しましては外務省欧州局日露経済室長から在京ロシア大使館の3次官にそれぞれ抗議いたしました小島君これ大使館で抗議すべきぐらいのことだと思いますよ"},{"start":4655.497,"end":4681.359,"text":"安倍政権以来自民党公明党さんの政権は全閣僚が復興大臣だと思って当たっていきますと言っているんですよ言葉はいいから行動に移してもらいたい大使を呼んでやるべき案件じゃない三次官じゃないよこんなのどうですか大臣もう一段上げて抗議すべきじゃないですか"},{"start":4682.677,"end":4699.026,"text":"しかもこれ一政治家が発言したとかじゃなくて両国のトップが共同声明で挙げつらっているんですよこれもっと強い抗議の仕方があると思いますが大臣もう一回上川外務大臣"},{"start":4701.489,"end":4727.393,"text":"このアルプス処理水の海洋放出につきましてはこれは科学的根拠に基づくことでありますのでそのことにつきましても再試算にわたりまして私もあらゆる全てのと言ってもいいぐらいな形で申し上げているところでありますしその理解のために現場に行っていただくということについても動いているところであります"},{"start":4727.873,"end":4754.108,"text":"こういった背景の上で今回のことが起きていると共同声明に盛り込まれたということについては先ほど申し上げたとおり大変遺憾であるというふうに思っておりますどのようなルートでどのような形で申し入れるのかということについてはこれまでもあらゆるルートでやってきているところでありますので適切な対応をさらに加えることができるようにこれは"},{"start":4756.033,"end":4757.464,"text":"声明に対しての抗議と同時に"},{"start":4759.468,"end":4788.821,"text":"対国際社会においてでもしっかりと発信していかなければいけないというふうに思っておりますのでこの件についてはいろいろな形で動いてきておりますので検討してまいりたいと思います青山君間違った情報発信になって本当に福島の国際的な風景につながるところでもありますしあと今回の声明では国際的な監視と言っているけれどもIAEAのタスクホースをずっと継続してチェックしてもらうんですよ"},{"start":4791.914,"end":4820.609,"text":"それもやっていないみたいな印象になっちゃっている客観的にいろいろな検証をしていないというようなこういった間違った情報発信にもなっているというところもしっかり指摘をしてもらわなきゃいけないと思うんです日本だけが言っている話じゃないですか国際機関のちゃんと科学的なレビューをもってして処理しているわけでしょこの点についても抗議しないと今回その点についても抗議したちゃんとやっていますよと"},{"start":4824.696,"end":4835.538,"text":"事実に基づかない発信するなとそこも指摘しましたかただ単に遺憾ですというのではなくてそこまで踏み込んだどうぞ参考に中村和彦大臣官房審議官"},{"start":4840.768,"end":4866.207,"text":"お答えいたします詳細について逐一立ち入ることは差し控えますけれども今回の共同声明の記述が御指摘の点も含めて事実に反しているということは大臣から御答弁をおっしゃるとおりと類似説明しておくとよりますのでそうした類似従来からの説明日本政府の認識も踏まえて申し入れを行ったということでございます抗議したということでございます小川君"},{"start":4869.347,"end":4891.052,"text":"国際機関だからあれですけれども、本当はIAEAからもちゃんとやっていますよとロシアと中国に言ってもらいたいと思うし、先ほど言ったとおり、これはわかってと言っている話だから政治的に発言しているだけで、両国だとそれは宇宙に飛ばすような科学技術を持っていながら、そんな科学的根拠を知らないというわけではないわけですよ、実際をね。"},{"start":4891.772,"end":4910.653,"text":"だから科学的根拠を持って説明しているうちにもそれは表向きの話で実際これ政治的な裏側というのははっきり言えばバッシングですからこれは絶対許しちゃいけないそんなはっきり言えば低俗な政治的な思惑ですからこれ"},{"start":4911.869,"end":4935.326,"text":"これは絶対許しちゃいけない案件ですからより厳しい態度で臨んでほしいし科学的にどうこうというのはそれはもちろん説明しなきゃいけない知っていますから彼らも政治的にどう厳しく言うかということですよ分かっていてやっているな本当にあれだけの科学的な知見を持った両国であるのに本当に低俗で"},{"start":4938.161,"end":4952.892,"text":"これは義憤を感じざるを得ませんぜひこうした福島県の思いをぜひしっかり持った上で対応していただきたいことをお願い申し上げて質問を終わりますありがとうございました"},{"start":4976.004,"end":4977.522,"text":"次に鈴木陽介君。鈴木君。"},{"start":4979.471,"end":5006.021,"text":"利権民主党務所属鈴木洋介です今日もよろしくお願い申し上げますまず刑事に関する共助に関する日本国とブラジル連邦共和国との間の条約について伺わせてくださいブラジルとの刑事関係というとやはり思い出すのは2022年の8月堺市で起きた奥さんとお子さんを殺害した殺人事件かなと思います"},{"start":5008.102,"end":5029.127,"text":"覚えていらっしゃる方もいらっしゃるかと思うんですけれども、堺市の東区のマンションで、当時日本人の29歳の奥さんと長女が3歳が刺されて死亡していることが見つかったという痛ましいものなんですけれども、この刺した本人、夫ですよね、事件が発覚する直前にブラジル本国に逃走してしまったと。"},{"start":5030.462,"end":5049.505,"text":"大阪府警の方も容疑者を殺人容疑で国際手配して翌年の3月になってブラジルの連邦警察がサンパウロ市内で予約逮捕したテレビはさっきの当時の報道を見るとこの男が確保されたときには現地で仕事に就いていたというんですね"},{"start":5050.789,"end":5079.281,"text":"出頭もするつもりだとか言っているんですけれども言い方を変えればつまりブラジルに逃げちゃった後はほぼ自由な状態で生活をしていたということになります亡くなったお二人のご冥福をお祈りするとともに日本とブラジルそれぞれの捜査員の皆さんのご苦労は大変なことだったんだろうなとお察しするんですがブラジルとの間の犯罪捜査というのは本当にハードルが高いんだろうなと"},{"start":5079.841,"end":5100.547,"text":"改めて思う事件でもございましたそこでまず伺いたいのはこの条約が結ばれることによって国と国というよりも現場レベルの捜査員の皆さん現場レベルの捜査員の皆さんにとってはどう捜査しやすくなるんでしょうか警察庁井野原刑事局組織犯罪対策部長"},{"start":5110.851,"end":5135.735,"text":"お答えいたします現場といたしましてもこの条約の締結によりブラジルに対して請求する教助が条約上の義務として一層確実に実施されるとともに中央当局間で直接やりとりが行われるようになることで教助の効率化・迅速化が期待されるものと考えております"},{"start":5137.093,"end":5155.167,"text":"警察といたしましては、この刑事強情条約を効果的に活用して、ブラジルとの捜査協力における連携強化に努めてまいりたいと考えております。佐伯君。義務化ということで、かなりやりやすくなるということだったんですけれども、ただですね、この、"},{"start":5156.246,"end":5182.451,"text":"条約の締結に同時に何でこれだけ時間がかかってしまったのかという疑問もございます例えば1999年で静岡県で起きた死亡引き逃げ事件の容疑者もブラジルへ逃げてしまいましたまた同じ静岡県で2005年には強盗殺人事件が発生していますこの強盗殺人事件の容疑者も同じくブラジルへ逃げてしまいました"},{"start":5183.427,"end":5207.275,"text":"でも結局この2つのケースも代理処罰という形で法が執行されたんですけれども当時からこうした協助協定があればもっとスムーズにいけたのかなとも思っておりますそこで伺いたいんですが来日ブラジル人の犯罪検挙数自体は減少傾向にあると"},{"start":5208.275,"end":5225.143,"text":"90年代ご案内のように入管法が改正されていろいろなブラジル人が入ってきた時代がありましたけれどもあの頃の方が今よりはるかにニーズがあったと思うんですけれどもなぜ締結にこれだけ長い時間がかかってしまったんでしょうか野口中南米局長"},{"start":5230.694,"end":5250.093,"text":"お答え申し上げます日ブラジル両国間では2007年から司法作業部会において刑事教授を含む司法分野について議論が行われてきましたその中で同作業部会のテーマの一つでありました受刑者移送条約の交渉が先に開始され2016年2月に発行したところであります"},{"start":5251.714,"end":5279.686,"text":"刑事協助条約につきましては同作業部会において協力推進の必要性が高いとの意見で一致しまして2022年に予備協議を実施し交渉に至ったところであります鈴木君この法令の中に自国の法令によれば犯罪を公正しないと認める場合においては協助を拒否することがあるんですがこの拒否するケースということについてはどういった場合を想定されていますでしょうか"},{"start":5280.967,"end":5304.318,"text":"野口中南米局長お答え申し上げますこの条約の第3条におきまして非請求国が共助の請求を拒否できる場合として非請求国が請求国における捜査訴追そのほかの手続きの対象となる行為が自国の法令によれば犯罪を公正しないと認める場合を挙げております"},{"start":5305.387,"end":5332.179,"text":"例えば日本がブラジルから共助の請求を受ける場合におきまして当該共助請求に関わる犯罪行為が我が国で行われたとしたときにその行為が我が国の法令上は犯罪を構成しない場合には我が国の裁量でブラジルからの請求を拒否できることとなっておりますちょっと弱かったです具体的には何か言えることはありますか中村和彦大臣官房審議官"},{"start":5337.148,"end":5366.928,"text":"お答えいたします。ただいま答弁申し上げました、共生拒否自由、いわゆる相罰制と言われるのですが、この相罰制が認められるか否かにつきましては、罪名や条文のみを形式的に比較して判断するのではなくて、事案の社会的事実関係に着目いたしまして、その事実関係の中に、我が国の法令の下で犯罪行為と評価されるような行為が含まれているか否か、これを検討することにより判断すべきものということにされております。"},{"start":5367.949,"end":5382.405,"text":"従いまして大変恐縮でございますが具体的な事実関係と離れて抽象的にこれは総罰が認められるこれは総罰が認められないということをちょっと御説明申し上げるのは困難でございます瀬戸君ありがとうございます"},{"start":5384.017,"end":5401.417,"text":"その一方で去年令和5年中の来日外国人の犯罪情勢を見ると送検挙数に占めるブラジル人の割合なんですけれども4%ですね他を見ていくとベトナムが44%"},{"start":5402.879,"end":5431.008,"text":"中国が16.5%タイが4.7%でフィリピンが4.1%その次がブラジルの4%となっているんですけれどもこれ割合とするとほぼタイとフィリピンと一致するんですねただタイやフィリピンとはまだこの刑事強調に関する条約が締結されていないようなんですけれどもこの検挙数とか公正比率とかこの条約を結ぶ相手と交渉する基準というものは一体どうなっているんでしょうか"},{"start":5432.352,"end":5457.6,"text":"中村和彦大臣官房審議官お答えいたします我が国が各国との間で新たな刑事共助条約を締結するかどうかこの点につきましては相手国に証拠が所在するような犯罪の発生状況こういったものも含めて刑事共助条約の締結の意義相手国の刑事司法制度"},{"start":5458.26,"end":5484.032,"text":"必要性実施可能性等を総合的に勘案して検討を行ってきておりますちょっとなかなか数字で単純にお示しできないことをご理解いただけたらと思いますその基準に照らしまして今ご質問で言及のありました対でございますが刑事協助条約の締結に向けた正式交渉会合を実施すべく調整を行っているという現状でございます佐伯君ありがとうございます分かりやすかったです"},{"start":5485.489,"end":5506.637,"text":"先ほど来3つのブラジル人が日本で犯罪を犯して本国に逃げ帰ってしまったという案件について御紹介させていただいたんですけれどもブラジルの憲法ですよねブラジルの憲法ではいかなる場合でも他国への犯罪者の引き渡しというものを禁止しています"},{"start":5508.666,"end":5526.242,"text":"今回のこのような協定はブラジルの捜査当局と日本の捜査当局の距離を近づけるものだとは承知しているんですけれどもなかなかこの外民会でどうこうというのは難しいところだと思うんですが例えば将来的にこうした条約の締結"},{"start":5527.17,"end":5542.763,"text":"がブラジルの憲法にも影響をしえて将来的に日本に引き渡しをするようなことができるようになるといったような何らかの動きがあれば教えていただけますでしょうか野口中南米局長"},{"start":5546.385,"end":5566.274,"text":"お答え申し上げます。この条約は、外国の刑事事件の捜査等に必要な証拠の取得等の享受を行うための要件及び手続等を定めるものでございます。他方で、犯罪人引き渡しとは、国外に逃亡した犯罪人を訴追、裁判、または刑の執行を目的として引き渡すことであります。"},{"start":5567.074,"end":5582.486,"text":"本条約にはこれに関する規定はございませんしたがいましてこの条約の締結はブラジルの憲法で禁止されているブラジルからの自国民の犯罪にひさしに影響を及ぼすものではございません佐伯君それそうですよねはい"},{"start":5584.242,"end":5612.372,"text":"先ほどご紹介した浜松のレストランオーナーの強盗殺人事件ではその後代理処罰でブラジルの警察が容疑者を逮捕して最終的には強盗殺人と放火未遂ということで禁錮34年5ヶ月の判決が出ていると聞いておりますこの34年5ヶ月ということについてはいろいろな評価もあると思うんですけれども少なくともそれなりの処罰はされたということはあると思うんですが"},{"start":5612.972,"end":5638.849,"text":"この代理処罰は憲法で引渡しが禁止されているブラジルにおいては極めて重要な制度になってくると思うんですけれども今回のこの協定が先ほど憲法については影響力を及ぼすことはないということだったんですけれどもこの代理処罰のあり方についてブラジル国内での代理処罰のあり方について影響を与える可能性があるのか見解を伺えればと思います野口中南明局長"},{"start":5642.301,"end":5662.449,"text":"お答え申し上げます委員御指摘のいわゆる代理処罰とは明確な定義があるわけではございませんが一般的に本来の処罰国に代わって他の国が処罰する理念を指すとされていると理解をしております以上申し上げた上で代理処罰につきましては本条約に規定する強助には当たらないことから"},{"start":5663.069,"end":5687.868,"text":"例えば日本で罪を犯した犯罪人がブラジルに逃亡した場合に本条約はブラジル側に対して同国の国内手続きとして当該犯罪人の捜査を義務づけるものではございませんその上でブラジル側に当該犯罪の国外犯処罰規定がある場合にはブラジル側の当局が国内法に基づいて当該犯罪人を捜査することは可能でございます"},{"start":5688.388,"end":5694.543,"text":"その際に必要となればブラジル側からの要請に基づきまして我が国としても協助を行うことが想定されています"},{"start":5697.792,"end":5725.542,"text":"このパートの最後に伺いたいのはやはり日本国内で犯罪を犯した人間については私はいろいろな考え方があると思いますけれども日本の刑務所で罪を告げないべきだと思っているんですけれども犯罪人の引渡し条約については少数の国と結ばれる程度になっているんですが今後犯罪者の引渡し条約について交渉が進んでいる国等々こういったものはあるんでしょうか中村和彦大臣官房審議官"},{"start":5729.65,"end":5742.931,"text":"お答え申し上げます。ご質問の言及をいただきましたアメリカ、韓国、これは既に締結しておるわけですが、これ以外に我が国が犯罪に引き渡し条約の交渉を開始している国としては中国がございます。"},{"start":5746.998,"end":5768.933,"text":"次にオーストリアとの社会保障拠点について伺わせてください社会保障拠点の中に災害保険という制度がオーストリア側にあるということなんですけれどもこうした日本でいうと災害保険というのはこれは労災保険と言い直すというようなことも御説明をいただいたんですがこうした異なるシステムがある国同士でと"},{"start":5769.713,"end":5778.363,"text":"社会保障協定を結ぶ場合というのは一番大変な調整というか具体的にどういった調整をされているんでしょうか中米欧州局長"},{"start":5784.312,"end":5812.519,"text":"お答えいたしますあの今委員ご指摘のとおりですね日オーストリア社会保障協定におきましてはオーストリアの災害保険対象としているところでございますオーストリアの社会保障制度でございますけれども年金保険疾病保険雇用保険災害保険の各制度が一体のものとして運用されているというこういう事情がありますものですからオーストリア側の提案を踏まえましてオーストリア側についてはこれらすべての制度を本協定の対象とするということにいたした経緯がございますであの"},{"start":5814.099,"end":5830.867,"text":"日本と異なる社会保障制度がある国との調整でございますけれども社会保障協定の対象とする制度の範囲は相手国との間で互いの社会保障制度の類似性とか我が国にとってのニーズ等も踏まえながら交渉を通じて調整を行うこういうことでございます以上でございます"},{"start":5833.089,"end":5848.59,"text":"社会保障協定は今23カ国ですかね23カ国と結んでいると承知しているんですけれどもこの23カ国選ぶ基準って何なんでしょうか聴徳大臣官房参事官"},{"start":5852.694,"end":5880.648,"text":"答え申し上げます社会保障協定の協定対象国の選定に当たりましては具体的には5つの点を考慮しておりますまず第一に相手国の社会保障制度における一般的な社会保険料の水準第二に相手国における在留法人及び進出日系企業の数やこれらの具体的な社会保険料の負担額第三に我が国の経済界からの具体的要望の有無"},{"start":5881.488,"end":5905.621,"text":"第4に我が国と相手国との二国間関係第5に我が国と相手国との社会保障制度の類似性これらの諸点を総合的に考慮した上で優先度が高いと判断される国から順次交渉を行っていくこととしております鈴木君"},{"start":5908.187,"end":5935.943,"text":"経済界からするとやはり社会保障協定が結ばれると労使接班の部分でだいぶ楽になるというような話もあるので交流が活発されるかと思うんですけれども保険両立を日本のように労使接班にしている国というのもドイツぐらいなのかなと思うんですけれどもほとんどの国は使用者負担の方が多いと思うんですけれどもオーストリアはどのようなケースに該当してくるんでしょうか"},{"start":5936.701,"end":5962.401,"text":"中込法従局長お答え申し上げますオーストリアの年金制度の保険料率22.8%でございまして雇用主が12.55%被保険者が10.25%それぞれ負担するこういうことになっておりまして雇用主負担の方が被保険者負担よりも大きくなっているこのように承知しております"},{"start":5964.366,"end":5985.758,"text":"やっぱりそちら側のケースなんですねおかしく思いましたこれ社会保障協定5年というところがあるんですけれども1年程度の滞在で行く予定だった人が結果的にこの5年以上の滞在になってしまった想定外のことというのは当然起きると思うんですけれどもその場合はどのような対応になるんでしょうか中米欧州局長"},{"start":5990.745,"end":6018.816,"text":"お答え申し上げます5年を超えない見込みでオーストリアへ派遣されたものについては派遣から5年が経過した後はオーストリアの制度のみに加入することになりますただし必要と認められる場合には権限のある当局または自治機関間の合意によりまして引き続き我が国の制度にのみ加入することができるよう調整できるという規定を設けておりますのでこのような調整が可能であるということでございます以上でございます石川委員"},{"start":6020.516,"end":6042.877,"text":"利用者にメリットがある形でやっていただきたいとお願い申し上げます次に航空業務に関する日本国政府とクロアチア共和国政府との間の協定について教えてくださいこれを結ぶということは就航の見通しがあると思うんですがそのことについて教えてください国土交通省山越大臣官房審議官"},{"start":6050.049,"end":6066.359,"text":"お答え申し上げます。我が国とクロアチアとの間では、新型コロナウイルス感染症拡大前の2012年から2019年にかけまして、合計31件のチャータイ便による直行便の運行実績が積み重ねられてまいりました。"},{"start":6067.478,"end":6092.868,"text":"コロナ禍を経た現在両国の航空会社が定期便を就航させる具体的な計画があるとは承知はしておりませんけれどもしかしながら我が国を発着する国際旅客定期便数は着実に回復をしているところでございますこうした中今後各航空会社において定期直行便就航に向けた動きが進展することが期待されております"},{"start":6093.8,"end":6116.696,"text":"鈴木君具体的な話がまだないんですねなるほどちょっと細かいところになってしまうんですけれども空港等の施設の使用料金について再警告待遇及び内国民待遇と同等の権利の付与というのがあるんですけれどもこれを結ぶことによって具体的にどういったメリットが生じるんでしょうか中米欧州局長"},{"start":6121.991,"end":6142.088,"text":"お答え申し上げます日クロアチア航空協定でございますが第5条におきまして一方の定額国がその管理のもとにある空港その他の施設の使用料に関し他方の定額国の指定航空企業を自国の航空企業や第三国の航空企業と比べて差別してはならないこういうことを規定しているところでございます"},{"start":6142.928,"end":6167.575,"text":"具体的なメリットでございますけれども具体的には例えば我が国の指定航空企業を想定した場合ですけれどもクロアチアにおける空港等の施設の使用料につきましてクロアチアの航空企業あるいはクロアチアに運航する第三国の航空企業に課される料金と同一またはより有利となるということがこの協定によって確保されるこのようになるということでございます以上でございます石井君"},{"start":6170.765,"end":6187.083,"text":"また指定航空企業の国籍条項というのがあって過半数の所有及び実効的な支配とあるんですけれどもまずこの過半数というのはその航空会社が発行する株式の過半数ということはよろしいでしょうか中尾目押し局長"},{"start":6192.178,"end":6218.249,"text":"お答え申し上げます委員御指摘のとおりでございまして本協定7条の過半数による所有とは航空企業の株式の50%超を保有しているということを指しているということでございます鈴木君同じところで実効的な支配という言葉もあるんですけれどもここにおける実効的な支配というのは具体的にどういう形で認定をしているんでしょうか"},{"start":6218.939,"end":6244.46,"text":"国土交通省山越大臣官房審議官お答え申し上げます委員お尋ねのその実効的な支配につきましては外国の航空会社が本舗において航空運送事業を行うにあたってその企業の事実上の支配権が当該外国に属しているかを国土交通省において確認しているところでございます"},{"start":6245.302,"end":6269.907,"text":"具体的には、国防法第129条という規定がございますけれども、その規定に基づきまして、外国人国際航空運送事業者としての許可を行うにあたりまして、当該会社の代表者や役員の氏名、国籍、それから資本金の国籍別の比率を確認すること等を通じまして、実効的な支配の有無に係る判断を行っているところでございます。"},{"start":6274.313,"end":6298.043,"text":"最後に日本国の自衛隊とドイツ連邦共和国の軍隊との間における物品または駅務の相互の提供に関する協定について伺わせていただきたいと思います特にドイツとの関係が今いろいろなところで取り出されていますけれども今なぜドイツなんでしょうか中米欧州局長"},{"start":6303.066,"end":6320.2,"text":"お答え申し上げます。ドイツでございますけれども、2020年にインド太平洋ガイドラインというのを策定してございます。これ以降、毎年ドイツ軍のアセット部隊をインド太平洋地域に派遣し、目に見える形でインド太平洋地域へのコミットメントを示してきているということでございます。"},{"start":6320.8,"end":6339.043,"text":"我が国にとりましてドイツは自由民主主義人権法の支配という基本的な価値を共有する重要なパートナーでございますしそういう観点からドイツによるこうしたインド太平洋地域への関与の拡大を歓迎して我が国としても安全保障分野における日続協力強化をしてきているということでございます"},{"start":6339.603,"end":6365.135,"text":"このような文脈におきまして本日審議をお願いしております日東化学者の提起数を含め本の視野に基づく自由で開かれた井戸太平洋の実現に向けてドイツとの協力を一層強化してまいりたいとこのように考えているところでございます鈴木君この協定が結ばれた場合にこれ御案内のようにドイツはNATOでもありEUでもあるという中でこのNATOとかそのCSDPの"},{"start":6366.789,"end":6379.892,"text":"枠の中で物品や役物の提供の必要性が生じた場合ドイツがそういった活動の中で生じた場合に日本は提供する義務というものはあるんでしょうか中米欧州局長"},{"start":6385.145,"end":6414.521,"text":"お答え申し上げます日独悪さですけれどもこの協定ですけれどもこれは定額国に対してですね相手国の要請に基づく物品駅務の提供を義務付けるとこういうものではございませんしたがいまして物品駅務をですね提供する際には他国部隊の置かれている状況あるいは物品駅務提供の必要性緊急性についても緊密に一つした上で我が国として物品駅務を提供するかどうかその点について主体的に判断をすると"},{"start":6414.741,"end":6440.436,"text":"こういうことでございます。今、委員からドイツ、NATO、それからEUのメンバーであり、EUのCSDPの活動もしているというお話、ご指摘ございましたけれども、こういう枠組みの中で活動するドイツ軍への物品駅務の提供に関しましても、今申し上げましたとおり、個別具体的な状況を踏まえつつ、我が国の法令に照らして適切に判断をする、こういうことでございます。終わります。ありがとうございました。"},{"start":6464.198,"end":6491.618,"text":"次に青柳人志君青柳君日本一の会の青柳人志ですちょっと通告していないんですけれども冒頭一問上川外務大臣に官房機密費の件ちょっとお伺いしたいんですけれども先週NHKの日曜討論という番組に出させていただきましてそこでありがとうございます自民党の鈴木恵介議員が"},{"start":6492.758,"end":6511.568,"text":"官房機密費は選挙目的等目的で使うことはないとまずそれは断言させていただきますということをおっしゃったんですけれどもこれは外務省も官房機密費というのはたくさん使っているというふうに認識しておるんですがこれは上川大臣も同様の認識ということでよろしいですか上川外務大臣"},{"start":6513.74,"end":6534.806,"text":"今突然の通告でございまして今どのような認識ということでのNHKの番組にお出になった方と同じ認識かどうかとこういう趣旨の御発言でございますが私その番組を見ておりませんのでここでそれに対して同様ですかと直ちにお答えすることはできません"},{"start":6536.262,"end":6551.467,"text":"青柳君同様ですかと言いますがもう1回申し上げますが官房機密費というのは選挙目的党目的で使うことはないとそれはもう断言できるという認識は上川大臣もお持ちですかということをお伺いしています"},{"start":6557.576,"end":6577.107,"text":"上川外務大臣まず前提として外務省は官房機密費を使っていますよねかなり多くの部分を外務省が使っているというのは間違いない例えばで申し上げますと1993年の10月10日から1999年8月16日まで"},{"start":6577.907,"end":6596.166,"text":"外務省の要人外国訪問支援室長に在任し46回の首相会議を担当していた方これ9億8800万円に上る官房機密費用を使っていてこのうち7億円が競争場"},{"start":6597.535,"end":6614.251,"text":"あるいはゴルフ会員券高級マンション女性への現金に浪費していたという事件がこれは非常に有名な事件ですけれどもありましたよねこれは外務省が官房機密費を使っていたということだと思うんですけれども外交上外交機密費というのは当然必要だと思うんですね"},{"start":6614.771,"end":6635.458,"text":"ですのでそういった機密費を使われることがあると思うんですがこの機密費の使途というのは一般の国民には見えませんしどこかでチェックされるわけでもありませんから当然外務大臣もある程度はお使いになっているんだと思うんですよねですけどこの官房機密費についてこの選挙目的等の目的に使われることはないと"},{"start":6636.198,"end":6662.47,"text":"ということを自民党のまさに政治改革を担当されている議員の方がおっしゃっていたわけなんですけれどもその方の認識と同じかということではなくて官房機密費は党目的選挙目的で使われることはないという認識を官房機密費を使っておられる上川大臣としてそう考えているかどうかということを認識をお伺いしたいと思います上川外務大臣"},{"start":6664.313,"end":6686.983,"text":"官房機密費に関しての推測的ご質問だというふうに思います今私は外務大臣としてこの場で責任を持って回答することに関しまして今内閣の機密費に関してのお答えについてはちょっと私はその立場にございませんので"},{"start":6688.884,"end":6700.994,"text":"加茂長官にお問い合わせいただくというのが極めて責任のお立場でございますので私がそれを累推してお答えするということはできません"},{"start":6702.782,"end":6729.401,"text":"青柳君担当のことについてお伺いしたいんですけれども内閣の機密費かどうかではなくて外務省の方でも機密費を使っているというこれは事実ですよねこれは聞くまでもないと思うんですがその機密費自身は外に公開されるものではないわけですね機密費ですから当然なんですがそれらが選挙目的や党目的に使われることはないと外務省の使っているものに関してです"},{"start":6730.319,"end":6755.829,"text":"という認識を外務大臣としてお持ちかどうかということを教えていただければと思います上川外務大臣今お尋ねの機密費という概念でありますがそこのことについては報奨費ということでしょうか青柳君機密費という形での多分あれはないと思いますが青柳君"},{"start":6757.415,"end":6779.208,"text":"すみませんじゃあ名称の問題なんですかね以前の事件では内閣の方の持っている官房機密費を受領していたという記事になっているんですがこれがもし間違っているとすると名前はもしかしたら違うのかもしれませんが外交上機密費というのは存在機密費というか外に使ったことの領収書をなし"},{"start":6780.208,"end":6806.224,"text":"またそれに対して会計検査等の一般の予算上の会計処理を行わない経費というのは外交上存在しますよねまずそれはじゃあ確認させてもらいますか上川外務大臣外務省の報奨費ということでのお尋ねではないかというふうに累推推測いたしますがその秘目はございます"},{"start":6808.892,"end":6824.645,"text":"ではその秘目についてでお伺いするんですがその予算に関しては党目的選挙目的で使われることはこれは当然趣旨と違いますからないということで断言できるとそういう認識をお持ちでよろしいですか上川大臣"},{"start":6826.328,"end":6855.797,"text":"まさにこの秘目について何に使ったかということにつきましてはこの使徒ということでありますのでこれについてはお答えにつきましては接し控えさせていただきたいと思います青井君まずこれは外交上に機密費が必要だというのは私もそこは理解するところなんです全ての相手方が誰であったかいつどんな人に会ったかあとはどういったことを話したか等々ですね"},{"start":6856.737,"end":6886.037,"text":"それらを累積できるような情報を出さないために機密費というか一定行を外に出さないお金が必要だとこれは理解するんですがそれらは当然外交に使われるべきであって政府の活動に使われるべきものであって選挙だとか政党としての選挙だとかあるいは党のための目的に使われるこれは完全に流用なわけですよねだからやはりこれは当たり前ですけどそんなことをしてはいけないわけで"},{"start":6886.617,"end":6911.08,"text":"ただそうしているかどうかはまさに使徒が公開されないのでわからないわけなんですけどだからそれはやっていないというこれは鈴木議員はやっていないと官房機密に関しては断定しているわけなんですけれどもそれはそれを実際に使われている外務大臣としてそれもやはり党目的選挙目的で使うことはないとこれは断言できるという認識ですかということをお伺いします上川外務大臣"},{"start":6912.373,"end":6941.244,"text":"この外務省の報酬費は外務省が外交に必要な目的で使うところでございますのでその目的の中で規制に使用するということだと思っております青井君つまりは党だとか選挙の目的というのは今おっしゃったような外交上の目的には含まれないと思いますのでそれはやらないとそういうことには使われないという認識だということでよろしいですか上川財務大臣"},{"start":6942.586,"end":6965.803,"text":"繰り返し恐縮でございますが外務省の保障費につきましては外交目的のために使うということであります首都につきましてのお答えについて催目についての詳細はお答えを差し控えさせていただくということであります青柳君それはつまり断言はできないという理解でよろしいですか上川外務大臣"},{"start":6967.308,"end":6990.129,"text":"外交の目的に使うとこういうもとで計上しているものでございますのでそれも目的に沿って使わせていただくというものであると理解をしております青井君じゃあ党のために使うとか選挙のために使うと選挙のため党のための支出というのは外交のためではないという認識をお持ちでよろしいですか上川外務大臣"},{"start":6991.79,"end":7017.646,"text":"使途については私お答えを差し控えさせていただきますと申し上げたところでありますのでお答えは差し控えさせていただきますがそもそも交渉費につきましてはその目的のために使うということでございます青谷君ということはこれは外交のためであるというふうに理解すれば基本的にはどんなことにも支出できるとそういう理解ですか上川大臣"},{"start":7020.042,"end":7036.517,"text":"今、通告のない中で、極めて性格を消さなければいけない問題に対して、今のようなやりとりにつきましては、私は性格を消すということも含めまして、さらに差し支えさせていただきたいと思います。"},{"start":7038.209,"end":7057.983,"text":"では次回しっかりと通告させていただきますのでしっかりお答えいただければと思います私が伺っているのは外務大臣としての認識ですから本来別に通告しなくてもお答えできることだと思うんですけれども今通告がなかったからというふうに差し控えさせていただくということですので次回しっかり通告をさせていただきたいと思います"},{"start":7059.103,"end":7083.086,"text":"では通告している質問に入らせていただきますまず日ドイツ物品駅務総合提供協定における武力攻撃事態の想定ということですけれどもこれは日本とドイツは同盟国ではないわけですけれどもただ本協定で定められている日本またはドイツの法令により物品駅務の提供が認められるその他の活動というものの中にはですね"},{"start":7083.686,"end":7110.777,"text":"武力攻撃のような我が国の平和と安全が脅かされる事態における活動も対象となっていますこうした要するに武力攻撃を受けるような事態においても対象なわけですからそういう事態が起きた場合にどんな協力を期待しているのかまたあるいはそういった点についてドイツとの間でどのような議論がされたのかということについてお伺いします上川上大臣"},{"start":7113.83,"end":7125.879,"text":"この日独アクサの下で想定される自衛隊とドイツ軍の協力といたしましてはこれまでの実績に鑑みれば艦艇航空機の相互訪問"},{"start":7126.833,"end":7151.018,"text":"共同訓練PKO等が典型例となることが想定をされます一方日独アクサの下におきましてはそれぞれの国内法令で認められております物品駅務の提供が認められておりましてご指摘の武力攻撃事態における協力も協定上排除されていないというところであります河合君"},{"start":7152.211,"end":7167.018,"text":"つまり武力攻撃等がある中でもこういった物品域名の提供等というのはこれで行えるわけなんですけれどもそれ自体は私は問題がないというかそれはそれでいいのではないかと思っているんですけれども"},{"start":7167.758,"end":7190.372,"text":"そういったことというのは要するに我が国の緊急事態の際にドイツが本気で日本と同盟を同盟国ではないですけれども連帯をもって対処するということの一つの小さな一歩かもしれませんが現れだと思っておりますそういった観点からこれまでドイツというのは中国に非常に慎重な態度をとっていたわけですけれども"},{"start":7191.292,"end":7215.932,"text":"この自由で開かれたインド太平洋のイニシアチブという中になかなかドイツは積極的に入ってきてくれないわけなんですがこういったドイツをその枠組みの中に入ってきてもらうための一つの契機になると思うんですけれどもそういった観点での検討方針と考えているかということについてお伺いしたいと思います中上保史局長大臣"},{"start":7221.377,"end":7239.331,"text":"お答え申し上げます。日独両国でございますけれども、自由民主主義、人権、法の支配という基本的価値を共有する重要なパートナーでございますし、法の支配に基づく自由で開かれたインド太平洋の実現に向けて取り組みしも共有しているということに考えております。近年両国の間でございますけれども、安全保障防衛分野での協力。"},{"start":7239.851,"end":7264.694,"text":"積み上がってきておりまして2021年にはドイツ海軍フリゲートバイエルンが我が国に寄港しまして自衛隊と共同訓練を行っております2022年にはユーロファイターを始めているドイツ空軍機が初めて我が国に寄港しまして自衛隊と共同訓練を実施しております昨年23年でございますけれども米豪主催の多国間共同訓練タリスマンセーバーに自衛隊ドイツ軍がともに参加するといったようなことがございます"},{"start":7265.315,"end":7280.177,"text":"こうした協力が積み上がってきているという中でドイツとの間でアクサ提携することは我が国の安全保障に資するのみならず日独両国がインド太平洋地域を含む国際社会の平和及び安全に積極的に寄与することにつながるものとこのように考えている次第でございます"},{"start":7281.052,"end":7304.595,"text":"青柳君ありがとうございます非常にいい答弁だと思いますおっしゃるとおりこういった一つ一つの努力一歩一歩の積み重ねで来たるべきときにドイツにもしっかりと日本と共同歩調をとってもらえるということにもなるでしょうしそうでないとドイツは欧州だから日本に協力してくれだろうというような考え方だと"},{"start":7305.936,"end":7321.923,"text":"ある時突然中国の側についてしまうというようなこともあろうかと思いますのでぜひこういった一つ一つの条約特に今回のものは武力攻撃自体にも適用されるものですからこういったものを通じて積み重ねをしていただけたらと思っております"},{"start":7322.844,"end":7336.002,"text":"続きましてその他3本の条約についてなんですが他の条約に関しては社会保障の年金に関する総合協定であったりとか航空協定であったりだとか"},{"start":7338.619,"end":7365.571,"text":"率直に申し上げると各国で同じようなものを結んでいる中でより重要性の高い国から順番に素早く結んでいけばいいのではないかというのが我が党の基本的なスタンスでありますただその前提にあるのはやはり他国と日本との間での人の交流あるいは外国人が日本に入ってくるあるいは日本が外国に行くこれが今後も活発化していくということが前提にあるんだろうというふうに思っております"},{"start":7366.071,"end":7380.501,"text":"そういった中で今国会ではちょうど今他の法務委員会で審議がされておりますが外国人技能実習に関して非常に受入れ拡大という非常に重要な法案が審議をされておりますこれとも関連しましてですね"},{"start":7383.002,"end":7410.132,"text":"まず全般的な外国人労働者の受入れ拡大これを政府としては進めているわけなんですが外務省あるいは外務大臣としての観点からこれらは歓迎すべきものとして捉えているのかあるいはどの程度までどのような外国人労働者の受入れを図っていくことが重要だと考えているのかこの点の認識についてお伺いできればと思います上川外務大臣"},{"start":7413.17,"end":7426.948,"text":"現在の国際社会でありますが国境を越えた人の移動がますます活発化する状況でございます外国人材の受入れにつきましては近年我が国におきまして"},{"start":7427.529,"end":7454.008,"text":"労働力不足の深刻化やまた国際的な人材獲得競争が激化をしていることに鑑みまして我が国が魅力ある働き先として選ばれる国になるということが主張不可欠と認識をしているところでございます加えて日本人と外国人が互いに尊重し安全でまた安心して暮らせる共生社会を実現していくことが重要と考えているところであります"},{"start":7455.664,"end":7474.697,"text":"青井君魅力ある国として外国人に選ばれる国になるべきという一つお話の中でご見解があったんですが誰にとって選ばれるかというのがかなり重要だと思ってましてこれはちょっと上川大臣のご所見をお伺いしたいんですけれども例えばなんですが"},{"start":7475.618,"end":7499.372,"text":"今、外国人労働者2012年、10年ほど前に入ってきた数というのは68万人ぐらいでした。2023年には、これが204万人に拡大しております。この204万人のうち、技能実習生というのは41万人ですね。"},{"start":7502.406,"end":7520.176,"text":"それ以外の活動が35万人というようなことなんですけれどもいろいろカテゴリーがありまして高度人材と言われる人の数というのはこの204万人のうちの2万3千人しかいないんですね2012年のときは68万の中のこれはもう300万"},{"start":7523.908,"end":7547.71,"text":"13人しかいなかったということなので相当増えてはいるんですが今世界で外国人労働者の獲得競争が起きているのはまさにこの高度人材の部分だと思うんですが一方で日本に来ている外国人労働者の多くはどちらかというと技術的なレベルがそれほど高くない方が多くて"},{"start":7548.351,"end":7566.512,"text":"一方で高度人材からはあまり選ばれていないという数字で見るとそういう現状があるわけなんですがこの点についてはどういった外国人の方にぜひ日本に来ていただきたいというふうに考えるか教えていただけますでしょうか長徳大臣官房参事官"},{"start":7574.833,"end":7594.074,"text":"お答え申し上げます。公道人材の受入れに関しましては、日本政府として受入れのカテゴリーを設定し、積極的に受入れを進めているところでございます。また、公道人材以外の人材、"},{"start":7594.674,"end":7621.863,"text":"これはまさに現在国会において審議がなされている育成就労制度それから特定技能の適正化これをもって対応していきたいと思うんですけれども今回の国会の御審議を経て設立される新制度においてはまずは育成就労制度の下で外国人材を受け入れ"},{"start":7622.623,"end":7644.799,"text":"それで就労しながら育成を達成しその後特定技能制度に移っていただくとより高度な技術をもって産業界で貢献していただくとこういう制度でございますぜひこれも活用して人材の受け入れを進めていきたいと思っております"},{"start":7648.263,"end":7664.382,"text":"今のお答えだと結構曖昧なわけなんですけれどもね要は今法務委員会で審議にかかっている案件というのは特定技能の話ですから高度人材といっているのはさらにその上の人たちの話です"},{"start":7664.862,"end":7686.61,"text":"そういった方々が日本に来てくれるかどうかっていうのがまさに国としての魅力ではないかと思うんですね日本に来たらどんな暮らしができるのか日本に来たらですねどういうある意味ステータスも含めてですね行きたいと思ってもらえるかここは今の産業界からの要請で出てきている特定技能の話だとか"},{"start":7687.99,"end":7707.483,"text":"外国人技能実習の話とはちょっと違ったどちらかというと日本のブランディングと言いますか外務省の方の話ではないのかなというふうに私は思うんですねまた今回の法案法務省の法案ではそこはあまり正直ですね焦点が当たっていないと思うのでこの場で聞かせていただいたということなんです"},{"start":7708.403,"end":7728.724,"text":"ぜひ外務省がこれまでもいろいろな日本の国際的な評判を高めるための活動をたくさんしているとは思うんですけれどもより高度人材、世界の高度人材はやっぱり今奪い合いですのでそういった方々、技能実習とはまた別の話としてこれは獲得できるようにしっかりと取り組んでいただけたらと思っております"},{"start":7729.464,"end":7752.023,"text":"それからもう一つこれも高等人材のみならず全体の話になるんですけれども今移民の受け入れ日本は移民政策というのは取らないという立場だということは存じ上げておりますけれども外国人の受け入れに関しては先日バイデン大統領にゼノフォービアということを言われたりとか外国人嫌悪という意味ですよね"},{"start":7752.984,"end":7767.38,"text":"結構厳しいことは英語だとそれからUNHCRなんか国際機関からも日本は難民受入れに引き上げて後ろ向きな国だと何度も言われているとこういうさまざまなプレッシャーがあるわけなんですけれども"},{"start":7768.041,"end":7790.269,"text":"ただあの私自身はこれは少しちょっとフェアではないかなと思ってましてそもそもあのアメリカはですねメキシコ中南米からたくさんの移民がほっといても入ってきてしまうとほっといても入ってきてしまう国がそれをどうするかという話等ですねあるいはEUもそうですねヨーロッパ諸国も基本的には中近東アフリカからほっといてもたくさん入ってきてしまうと"},{"start":7790.829,"end":7810.689,"text":"ほっといても入ってくるものをどう制御するかという話と日本みたいに入れるか入れないかどの手で入れるかはある程度自分たちで決断しながら制度を作っていける国というのは同等ではない対等ではないしそれは日本の立場を踏まえてやっぱり考えられるべきだと私は思うんですがこの点はぜひ外務省もぜひ言っていただいた方がいいんじゃないかと思うんですが"},{"start":7811.249,"end":7828.69,"text":"こういった一方で他国からのさまざまな申し入れがあるわけですがこうした他国からのプレッシャーというのはどの程度外務省として強く受け止めているんでしょうか長徳大臣官房参事官"},{"start":7836.834,"end":7858.367,"text":"お答えいたします。そもそも原則論でございますけれども、入国管理政策、これは外国人受入れ政策を含むものでございますけれども、これは各国の主権の問題でありまして、各国の責任でおいて定められるものというのが、我が国の基本的な立場になります。"},{"start":7859.187,"end":7886.264,"text":"ただその前提で申し上げれば外国人材の受入れにつきましては先ほど大臣から答弁がありましたとおり現在の国際環境に鑑み我が国が魅力ある働き先として選ばれる国になることが重要だというふうに認識をしておるところでございます青井君ではとりあえず日本の"},{"start":7887.748,"end":7905.639,"text":"立場というのは日本の立場で各国の立場とは違うという前提でそれは他国からのそういった厳しい指摘についても主張していくという理解でよろしいですか聴徳大臣官房参事官"},{"start":7912.905,"end":7939.639,"text":"お答え申し上げます外国人の受入れに関する状況は各国委員御指摘がありましたように様々かと思います実際のところ難民の受入れの数とかにおいて国際的に日本の難民受入れ数の"},{"start":7941.581,"end":7955.56,"text":"相対的な少なさについても指摘があるというのもこれまた事実でございますただ我が国の難民受入れ政策というのは国連難民条約に基づいてですね"},{"start":7956.681,"end":7971.65,"text":"適切に運用しておりますしその旨諸外国にも発信をしてそれで我が国の入国管理政策についてですね理解を求めているということでございます青井君"},{"start":7973.284,"end":7993.275,"text":"これ何で申し上げているかというと先日アメリカの共和党の関係の方とお会いする機会があっていろいろお話をさせていただいていたらやっぱりトランプ政権がもし再度再び返り咲きというような形になった場合にはこの辺のことについてはもう既に"},{"start":7993.995,"end":8008.667,"text":"プレッシャーも相当来ているんだと思うんですが日本に対するですね国際的なプレッシャーというのはより強くなっていくんじゃないかというふうに思っておりますですからそういった中である程度日本としてですね"},{"start":8009.347,"end":8034.138,"text":"こういう考え方でやっているんだということをしっかりと思っておかないとその場その場の交渉でですねこれをやってもらわなきゃ困るとかもっと情報を知ろうとかそれはできるできないということだと極めて今後苦しい立場に追い込まれていくんじゃないかなというふうに思いますのでぜひ先ほど各国の立場があるということをおっしゃってましたがその辺はしっかりとですね打ち出していくことが必要ではないかなと思っております"},{"start":8035.038,"end":8059.926,"text":"それからちょっと移民に関してもう一つご質問なのでこれは大臣に伺いたいんですけれどもお手元の配付資料を見ていただきたいんですが我が国における総人口の長期的推移ということで今まさに法務委員会の方でも法務省の方から出てきている法案の方でも外国人の労働者をなぜ受け入れるのかと"},{"start":8060.666,"end":8088.731,"text":"ここの議論があんまりされてないと思っておりましてこれは一般的には今少子高齢化で人口も減っているから生産人口が足りないと経済成長もできないし社会保障も持続可能にならないから外国人が必要なんだみたいなことでなんとなくふわっとそうだそうだという雰囲気になっているんですがちょっとこれよく見ていただきたいんですが実は明治維新のときに日本の人口というのは3300万人しかいませんでしたと"},{"start":8091.213,"end":8104.012,"text":"日本の人口は急激にここ100年200年で一気に上がっておりまして一番ピークを打ったのが2004年の12月ですそれ以来下がり続けています"},{"start":8104.733,"end":8125.835,"text":"2004年の12月に1億2784万人というふうになってそれからどんどん落ちていっているこれ総務省の資料ですこの総務省の推計によると2100年頃にはまた明治維新頃に戻るつまり3770万人程度になっていくこういう予測がされております"},{"start":8126.916,"end":8156.211,"text":"もしこの予測通りにいった場合ですねさっき申し上げたようななんとなく皆さんというかなんとなく国民世論的なというか各省も国会もそうなんですが生産人口が足りないから外国人が必要だみたいなふわっとした議論で外国人を受け入れていくとですね2100年の時にはですねじゃあこの1億2000万人の国を保とうとすると3人に2人が外国人という国に日本はなるわけです"},{"start":8157.866,"end":8179.689,"text":"これは大げさに言っているわけではなくて生産人口が足りないから補うんだという発想で続けたら最後にはそうなるということなんですそういうグランドデザインがないまま今の技能実習がいいのか悪いのかとか外国人の受入れが多いとか少ないとかその場その場で考えているというのが今の日本政府の姿勢じゃないかと思うんですね"},{"start":8180.43,"end":8209.89,"text":"ですのでここはですねさっきの高度人材のことは外務省の所管だと私は思うんですが法務省だけで考える話でもないと思いますのでぜひまずは外務大臣としてのですねご認識をお伺いしたいんですけれどもこういった中で外国人の人材についてはその人たちが選ばれる国になりたいということをさっきおっしゃってましたけれども選ばれてきていただくための目的ですよね何のために外国人を来ていただくのか"},{"start":8210.81,"end":8224.796,"text":"この今回の3つの条約もそうですねより外国人が日本に来やすくなりますよね何のために選んでいただいて来ていただきたいと思うのかその目的についてどうお考えか教えていただけますでしょうか上川外務大臣"},{"start":8227.825,"end":8247.587,"text":"機材社会がグローバル化をしている状況におりまして我が国の企業も研究機関等におきましてもまた世界で通用する専門知識や技術をしっかりと有してまた様々な教育関係も異なりますけれども"},{"start":8248.308,"end":8266.475,"text":"異なる中でまた異なる文化を背景として様々なアプローチ発想ができる人材というのはこれは非常に重要な時代を迎えていると思います今労働なのか高度人材なのかという"},{"start":8268.396,"end":8295.655,"text":"2つに分類した形で政策をとこういうことではなく日本がこれからも発展していくためにまた地域社会の中であるいは経済全体の中でまた地域の国際環境の中で安全保障も含めましてこの国をしっかりと持続をしさらにしっかりとした存在感を示していくということにおきましては今人口の大きな動態という形で長期にいきますと先"},{"start":8296.576,"end":8312.894,"text":"100年というスパンがありましたがやはり100年単位で物事を考えていくこうした発想をもって今の問題にも当たっていく必要があるのではないかとこう認識しているところであります私も海外に行きまして人材の中でも"},{"start":8313.494,"end":8332.371,"text":"今技能で来られた方の中でも一段復帰して学び直すその意味での努力をしていらっしゃる方たくさんいらっしゃいますそういった様々な可能性を開いていくことができる社会こういったことにつきましても日本の役割は大きいものと考えておりますし"},{"start":8333.151,"end":8347.044,"text":"もっかいの現在の課題解決におきましてもまた長期の問題におきましてもハーモナイズしながらしっかりと方針を定めて取り組んでいくそうした方向でこれからも外交労力を重ねてまいりたいと考えております"},{"start":8347.881,"end":8374.779,"text":"大臣のおっしゃっている日本が選ばれる国になるべきだということであるとかあるいは外国人材が日本でその才能だとか努力をしていただけるような土壌になるようにとこれは非常に素晴らしいことだと思うんですけれども途中でおっしゃっていたまさにグランドデザインというのが今やっぱり欠けていると思うんですね100年単位とかで考えたときにミクロで正しいことがマクロで正しいとは限りませんからその"},{"start":8375.84,"end":8392.337,"text":"そういう一般的に外国人もですね才能を花開けるような状態を作っていくとかいい方に来ていただくただその数がどんどん増えていって増えていくことが必ずしも日本のためになるかどうかというのがさっき私が申し上げたところですので入れるなというわけではなくてですね"},{"start":8392.837,"end":8416.828,"text":"グランドデザインがちょっとこの法案の審議を聞いていても別の委員会ですけれども非常に欠けているのではないかなと思いましてこれは外務省にも非常に関わる問題だと思いましたのでこの委員会でも取り上げさせていただきましたそれからもう一点関連する質問で上川大臣もアメリカに住んでおられて感じられたことあると思うんですが私も海外で長く住んでおりまして"},{"start":8417.748,"end":8433.059,"text":"例えばアメリカのニューヨークなんかですとチャイナタウンが年々広がっているという状態がありますニューヨークというアメリカの誇りでありですね最も進んだ都市の一つというか最も進んだ都市の中でですね"},{"start":8433.619,"end":8461.699,"text":"中国語ばかりが飛び交って中国人ばかりが住んでいてそしてそこの母国人が行くと少し外国に来てしまったかのような印象を受けるような地域が年々広がっていまして昔はリトルイタリーなんていう地域があったんですけど今はほとんどチャイナタウンに飲み込まれているとだんだんそういう状況になってきておりますたくさんの外国人を受け入れれば当然のことながら国内におけるコミュニティ外国人コミュニティは広がっていきます"},{"start":8462.479,"end":8476.816,"text":"このコミュニティ日本における外国人のですねコミュニティが広がっていけばですね家族を呼び寄せたりだとかあるいはそこでのですね文化的な地元の方々とのぶつかり合いというものもですね"},{"start":8477.256,"end":8493.531,"text":"特に埼玉の川口なんかで今よくクルド人の問題なんか取り上げられますがそういうことも増えてくるんじゃないかと思うんですがこの点についてですね日本における外国人コミュニティの拡大この外国人受け入れということを進めていけば当然そういう問題に突き当たると"},{"start":8493.971,"end":8514.694,"text":"ただ人数を増やすなと言っているわけではなくて人数を増やしていくのであれば適切な処置を対処していかなければこれはやっぱり文化的な問題あるいはもう場合によっては外交問題にもなってくるのではないかと思うんですがその点について今大臣のお考えのことをお聞かせいただければと思います上川上大臣"},{"start":8519.346,"end":8532.634,"text":"まずこのコミュニティということの大切さについては私も海外に留学していた折の非常に短い期間ではありますが強く感じたところであります"},{"start":8533.494,"end":8560.857,"text":"その国の文化あるいは言語にしっかりと触れながらその地域の中で共に生活をしていく学び学んでいくとこういうことをあるいは働いていくという状況でありますのでその中で地域のコミュニティに尊敬をしそしてその中での一人としてネットワークをしっかり組みながら活動していくとこのイメージというのは非常に重要だなというふうに思っております"},{"start":8561.637,"end":8579.134,"text":"今、外国人の増加によりまして、外国人のコミュニティが非常に集中するという状況の中で、これについての問いかけということでありますが、まさにここが共生社会の取り組みの基本になっていくべきことであるというふうに思っております。"},{"start":8579.795,"end":8601.906,"text":"日本人と外国人が互いに尊重し合い安全安心に暮らせる共生社会ということでありますのでこの中には例えば日本の地域社会あるいは日本の文化そのものへの理解あるいはコミュニケーションの手段としての日本語の教育を今は関係機関と連携をしながら"},{"start":8602.706,"end":8630.762,"text":"来日前に外国人に対しまして日本語の教育環境を整備するでありますとかあるいはIOMなどと共催しまして国際フォルムを通じました啓発活動を行うとかそういうことを通して日本の中で来られた皆さんには地域の中で集中していただくということについての基本的な考え方あるいは基本的な生活スタイルこういったところをオリエンテーションのように"},{"start":8632.303,"end":8658.221,"text":"学んでいただくというか理解していただくということが必要ではないかというふうに思っているところであります今地方の魅力を世界に発信するプロジェクトと外務省で実施しているところでありますが地方と世界各国の交流強化を図りながら地方における多文化共生の環境整備このことの重要性を認識しておりましてこうしたことにも努めているところでございます"},{"start":8662.783,"end":8678.449,"text":"萩生君ありがとうございます外国人コミュニティの問題は必ず外国人受入れを拡大すれば起きてくる問題ですので起きることが分かっている問題については早めに対処することが必要ですしまたそれらを含めた"},{"start":8680.01,"end":8695.242,"text":"日本の全体のどういう国を作りたいのかというグランドデザインというのはやっぱり考えながらやっていかなきゃいけないとこれは一つの省庁でやるというよりかはですね外務省も含めて外国人の話ですから政府全体で取り組んでいただくべきことではないかなというふうに思っております"},{"start":8696.663,"end":8718.823,"text":"最後にちょっと時間がなくなりましたので一問ですね開発協力大綱における新規重点分野での新しいスキームの必要性についてお伺いしたいと思います一問だけまた次回の質問時間のときに細かく指摘させていただきたいんですが今回の開発協力大綱改定をしたときに"},{"start":8722.045,"end":8749.395,"text":"まず経済の安全保障といいますか具体的には平和安全安定な社会の実現法の支配に基づく自由で開かれた国際秩序の維持強化ということが結構明確に書かれる重点課題として重点施策と書かれるようになりましたこれ私は大きな変化ではないかなと思っておりまして自由で開かれた国際秩序というとこれ"},{"start":8751.036,"end":8772.148,"text":"あれですよね防衛白書とかですねいわゆる防衛軍事に関するようなところでもかなり一丁目一番地として出てくるような言葉がですね開発協力大綱の中にも出てくるというのはかつて軍事と開発というのは完全にそこに一線を引かなければならないという極めて厳しいルールの下で"},{"start":8772.948,"end":8792.51,"text":"実際に仕事がされてきたということを考えると覚醒の感が若干あるわけなんですけれどもただ一方でそうも言っていられないこの平和をこの厳しい国際環境の中で平和と安定を保っていくために開発協力も一定の役割を果たさなければならないということだと理解しますが"},{"start":8793.29,"end":8809.607,"text":"そういった協力というのはこれまでの従来の日本のODAのスキームで対応していくのは限界があるんじゃないかと思うんですがここはやはり新しいスキームを作っていく必要があると思いますがその点についてお考えをお伺いできればと思います上川外務大臣"},{"start":8812.328,"end":8837.844,"text":"昨年6月に開発協力大綱を改定をしたところでありますがその中におきましては食料エネルギーの安全保障など経済社会の自立性・強靭性の強化として特にサプライチェーンの強靭化・多様化また重要鉱物資源の持続可能な開発等につきまして積極的に取り組んでいく旨と明記されているところであります"},{"start":8838.684,"end":8855.194,"text":"開発協力大綱におきますこの新たなODAの取り組みといたしまして、社会課題解決を目指す民間企業などの様々なアクター、主体と連携をし、日本の積み込みを生かした協力メニューを積極的に提示する。"},{"start":8855.894,"end":8870.874,"text":"オファー型協力を打ち出しているところであります先般私が訪問したマダガスカルでの外所会談におきましてこうしたオファー型協力を活用し双方で"},{"start":8871.374,"end":8898.236,"text":"マダガスカルの都市圏の広域開発やまた重要鉱物の生産技術の底上げにつながるような協力に取り組み経済の強靭化をともに進めていくことに一致したところであります今後もこの開発協力大綱のもとにおきまして我が国の開発協力の機動性、能動性、戦略性こうしたことを十分に意識しながら経済安全保障という観点からも"},{"start":8898.716,"end":8927.479,"text":"このODAを積極的に位置づけ活用してまいりたいと考えております青井君時間がなくなりましたので最後にしますがちょっと今通告していた2つ目の質問までお答えいただいてしまったんですが途中でおっしゃっていたまさにオファー型協力の中で新しい開発課題に関してはあるいは新しい戦略性に関しては新しいメニューを積極的に作っていくことが必要だとおっしゃっておりましたのでまた次回その点について議論させていただければと思います以上終わります"},{"start":8944.332,"end":8950.651,"text":"次に和田雄一郎君日本維新の会の和田雄一郎でございます"},{"start":8951.144,"end":8975.224,"text":"最初にではまず社会保障に関する日本国とオーストラリア共和国との間の協定の関連をお聞きしようと思うんです中身に関しては随分と議論が深まりましたのでその中でちょっとお聞きしたいんですがまず外国の方が外国籍の方が日本にいるいわゆる外国人が日本にいるときにはいろいろと社会保障の関係費が"},{"start":8976.545,"end":8988.476,"text":"単純に言えば請求されると請求書が納付書みたいなのが来るわけですね日本人が海外にいるときはこれどうなっているのかをまずお聞きします聴徳大臣官房参事官"},{"start":8996.084,"end":9022.813,"text":"お答え申し上げます社会保障制度の状況は国により様々でございます国によっては外国人が強制加入となっておらず年金保険料等の支払いが求められない場合もありますけれども外国人の年金制度等への加入は義務付けられていて年金保険料の支払いを求められる国こういう国は多くございます"},{"start":9024.334,"end":9046.496,"text":"今回の審議されているオーストリア含め既に社会保障協定を締結済みの国々は少なくとも締結前の状況ではこういった義務が課されたり支払いが義務付けられたりそういった国々でございました"},{"start":9047.681,"end":9060.597,"text":"和田君そしたらちょっと細かな話になるんですが台湾の場合はどうなっているのかを教えてください門脇大臣官房参事官"},{"start":9067.113,"end":9095.957,"text":"お答え申し上げます台湾においてはですね老年年金に関する制度のうち国民年金制度への外国人の加入は強制ではございませんこの限りにおいて年金保険料の二重負担の問題は生じないというふうに認識をしておりますただしですね労働者に対する年金等の制度においては外国人も適用対象とされておりまして日本企業や在留法人も保険料を負担することになっているというふうにこのように認識しておるところでございます"},{"start":9098.218,"end":9124.424,"text":"向こうに日本人たくさん駐在していらっしゃるんですがその方々は払っていない方が多いということになるわけですよね向こうでは日本に来ている台湾の方はこちらでお仕事をしたりいろいろとしている人は日本のそういうものに加入して払っているとこういうことになる場合が多いわけですよねそういうことですかね門脇大臣官房参事官"},{"start":9130.137,"end":9147.148,"text":"お答え申し上げます。台湾におきましては、老年年金に関しまして国民年金制度というものと、あと労働者に対する年金の制度、これは労行保険と呼んでいるようでございますけれども、2つ制度がございまして、国民年金制度については、"},{"start":9151.004,"end":9164.162,"text":"外国人は対象ではございませんので日本の駐在も払っておりませんけれどもこの労行保険の方につきましては日本企業在留法人も保険料を負担することになっているというふうに認識をしております和田君"},{"start":9164.919,"end":9187.086,"text":"いずれにしても日本に来ている台湾の方は全面的に日本の社会保障にお支払いいただいているけれども向こうに行っている日本人は払っていない場合もあって要は日本の側が国家と国家のそういう社会保障の枠組みで見ると言葉の中で取り毒をしている部分があるわけですよね"},{"start":9187.946,"end":9216.921,"text":"これはお互いに総合主義という観点からいくともっと整備をしてイーブンな関係に私はなるべきだと思いますのでこれは外交関係がありませんからできませんけれどもできたらやはり司法教授のときもそうですがいわゆる民間ベースでの協定というものをつくって"},{"start":9218.082,"end":9236.16,"text":"総合主義に基づいたようなシステムをつくっていますからやはりこういうことに関しても台湾との間ではそういう取り決めをつくるべきだと思いますが外務大臣いかがでしょうか上川外務大臣"},{"start":9239.98,"end":9264.861,"text":"台湾との関係に関します我が国政府の基本的立場については1972年の日中共同政のとおりでございますが必要に応じてこの間非政府間で実務上の協力文書を作成してきているところでございますこの件につきましてもそうした範疇ということで位置づけられるものと理解します"},{"start":9265.901,"end":9288.651,"text":"和田君ぜひとも非政府間協議の中でこういうことにしても不具合言ってもおかしいですけれどもお互いに総合主義の観点で仕組みがうまくできるように努力していただきたいと思いますではこの後終わりまして次ウクライナのことなんですけれども前回私質疑で我が国とウクライナはともに北方領土と"},{"start":9289.552,"end":9308.093,"text":"クリミアを軍事占領されているんだから協力して国際社会に訴えていくべきだとキャンペーンすべきじゃないかということをお聞きしましたら最後に御答弁でクリミアと北方領土は置かれている状況が異なっているので両者の関連付けについては慎重に考える必要があるというふうにお答えになったんです"},{"start":9309.314,"end":9334.409,"text":"このことについてもう一度私ちょっと考え方が違うんでお聞きしたいと思うんですこのウクライナは先だっての会議の中でも平和の公式というものを打ち出してその中で五番目にウクライナ領土の一体性の回復という言葉が挙げられています考えてみれば日本の北方領土は"},{"start":9335.009,"end":9364.41,"text":"日本の一部であって日本の領土の一体性の回復がこれ北方領土返還の一つの作業だと私は思うんですそういう意味でいう場合共に領土の一体性の回復を求めているこの両国でありますから共に私は強調して国際社会に訴えていくべきだと思うんですがもう一度大臣のお考えをお聞きします上川外務大臣"},{"start":9370.374,"end":9392.952,"text":"まず北方領土問題と現在のマクライナが置かれている状況につきましては様々な面で大きく異なっているものと考えております北方領土は我が国が主権を有する島々でありまして我が国固有の領土でありますがロシアにより不法占拠されている状況であります"},{"start":9393.812,"end":9419.187,"text":"政府としてはこの北方領土問題を解決して平和条約を締結するとの方針を堅持しロシアとの交渉による問題の解決を目指して取り組んできたところでございます一方ウクライナにつきましてはロシアによるウクライナ侵略開始以降ロシアが軍事行動を継続しておりまして和平に向けて歩み寄ろうとする兆しが"},{"start":9419.727,"end":9442.155,"text":"一切見られない中におきましてウクライナの主権及び領土そして祖国と民主主義を守ろうとして懸命にロシアと戦い続けていると認識をしておりますこの一点をとりましても御指摘のクリミア併合を含めまして北方領土問題と現在のウクライナが置かれている状況を"},{"start":9442.756,"end":9455.116,"text":"同一に関連付けて取り上げていくことがそれぞれの問題の解決によって有意義かということについて慎重に考える必要があると考えているところでございます和田君"},{"start":9456.378,"end":9475.94,"text":"有意義かどうかという点でご答弁をなされていると思うんですがしかしどう考えても我々も昭和20年の8月に軍事占領をされたわけで軍事侵攻を受けて我々は抵抗もしましたしその中であの部分で止まったんですよねこれ先陣の五六区があってこれ"},{"start":9476.781,"end":9501.316,"text":"ほっといたらもっと北海道まで来てたのを我々の先人が五郎かって抵抗もしてあそこで止まったとクリミアだって今軍事侵攻されて占領されているわけですから私は同じことだと思うんですねさらにもう一つ加えますとねウクライナの国会は2022年の7月に2022年の日本の北方領土の日に"},{"start":9501.676,"end":9524.953,"text":"合わせてこの決議をまでしてくれているんですよね日本の北方領土は日本の領土であってその立場を支持をするとなおかつ諸外国の国会に対してウクライナの国会が言っているんですよ諸外国の国会に対して日本の北方領土の地位解決に対して関連行動をともに取ろうとこういう決議までしてくれている"},{"start":9525.858,"end":9551.932,"text":"ゼレンスキー大統領だって実は2023年2月7日に北方領土の意味において我々は日本政府や日本人と連帯するとそして北方領土を含む日本の主権回復を支持するという大統領令を出しているんですこんな国他に私見た限りないと思うんです"},{"start":9552.657,"end":9565.694,"text":"ここまでして当然それは世界の国際環境に彼らも訴えているわけですけどやはり協力して共にキャンペーンを張って我々は北方領土を取られたんだと"},{"start":9566.257,"end":9587.714,"text":"あなたたちはウクライナではクリミアや特にクリミアですねあそこ島ですから取られたんだ半島だと取られたんだこういうふうにしてキャンペーンを張るべきだと思うんですこのウクライナの皆さんの思いにどうお答えになればいいんでしょうかもう一度先ほどの点についてお伺いします中米報酬局長"},{"start":9592.571,"end":9610.021,"text":"お答え申し上げます。今、委員からお話ししましたとおり、ウクライナでございますけれども、ウクライナ最高会議の決議ですね、それからウクライナ大統領令というのがありまして、そこでですね、北方領土問題に関する日本の立場について指示をいただいていると。"},{"start":9610.501,"end":9629.737,"text":"いうことでございますけどもそうしたですねウクライナ含めまして多くの国々から日本のですね北方領土問題に関する立場について理解指示が得られるということ自体については非常に有意義だというふうに考えているところでございます他方でですね先ほど大臣からもお話ありました通りですね北方領土問題とそれからまああのウクライナの状況と"},{"start":9630.037,"end":9645.992,"text":"それぞれ異なる経緯がございまして両者を単純に比較するとしてですね同一行動をとるというのは必ずしも適当ではないんじゃないかということでございまして先ほど大臣からお話ありましたとおり北方領土につきましては我が国としてはですね"},{"start":9647.394,"end":9664.715,"text":"平和条約を締結するロシアとの交渉による問題の解決を目指しているということでございますけれどもウクライナについてはロシアの侵略が継続する中でロシアと戦っているということでございましてこの一点をとりましても日本の状況とウクライナの状況は異なっているこういうことでございます安田君"},{"start":9667.168,"end":9690.118,"text":"現在戦っているか戦っていかないかの違いだというようなお答弁ですけども経緯が違うということもじゃあ経緯は何がどう違うんだと聞きたいということですけどもちょっと時間がないですからまた別の機会にしますけどねやっぱり我々はともにウクライナもウクライナの皆さんも私たち日本国民も軍事的に領土を占領されていると"},{"start":9690.498,"end":9710.189,"text":"いうことは変わらないわけでこれ北方領土にはロシア軍が実際にいて彼らは軍事占領しているわけですからそういう点をやっぱり踏まえて共同に世界に向かってそういう社会ではいけないと国際社会はいけないという共同キャンペーンを張るべきだと私は思いますこれもうここで今日は終えておきます"},{"start":9711.43,"end":9730.667,"text":"次ちょっと質問の順番を変えます時間がないのでもう一つお聞きしたいのは4月22日に東京でロシア文化フェスティバルというのが開幕しましたこのロシア文化フェスティバルは2006年から始まっているんですけれどもこれチラシなんか見ているとロシア連邦文化交流庁が公演しています"},{"start":9732.008,"end":9744.736,"text":"この団体というのはいわゆるソフトパワーを発揮する団体でさまざまな公共外交やプロパガンダにプロジェクトの資金を提供している省庁ですねそこが"},{"start":9746.737,"end":9769.068,"text":"講演をしてこのフェスティバルをやっているんですけれどもその中でまずまとめて聞きますねこのロシア文化フェスティバルにロシア政府は資金を出していることを把握していますかそして日本の外務省はこのフェスティバルに講演名義を出したり補助金を出していますかまずお聞きします中米欧州局長"},{"start":9774.445,"end":9798.835,"text":"お答え申し上げますロシア文化フェスティバルに参加する文化団体に対しましてロシア連邦文化省が助成金を出しているというふうに承知をしておりますそれからもう一つのお尋ねでございますけれども外務省日本外務省から現在行われているようなロシア文化フェスティバルに対して補助金は出しておりませんし公演名義も付与していないということでございます和田君"},{"start":9799.715,"end":9828.397,"text":"日本はさすがに補助金を出していないしかしロシアは当然出しているこの今申し上げましたロシア連邦文化交流庁というのはウクライナの占領地域でウクライナ人住民や子どもたちの言語や文化を通じてロシア化をする役割も担っているという方もおられますいわゆるソフトパワーいわゆるいろいろな形で世界に向かって自分たちのプロパガンダを巧妙にやっていっている団体だと"},{"start":9828.737,"end":9850.618,"text":"言われてもいますそういう観点から実はこの団体に関しては欧州連合EUはこの制裁を課しているというふうに言われておりますがその点について事実関係と日本政府もEUがしているならば制裁対象とすべきだと思いますがいかがでしょうか中米欧州局長"},{"start":9857.674,"end":9881.95,"text":"お答え申し上げますご指摘の団体でございますけれどもEUの制裁対象にEUはなっているということでございます他方で日本として現在この団体について制裁対象にはしていないということでございますなおEUは制裁対象になっているというのは今申し上げたとおりでございますけれども例えばアメリカやイギリスというのは制裁対象になっていないということでございます"},{"start":9882.41,"end":9908.971,"text":"日本といたしましてはこのウクライナ侵略についてロシアに高い代償を伴うことを示していくということは必要だということでG7と緊密に連携していろいろ厳しい制裁を迅速に実施してきているところでございますけれども具体的にどういう団体を制裁代償するかというのはG7における議論等も踏まえて様々な要素を総合的に判断して決定しているこういうことでございます和田君"},{"start":9910.647,"end":9935.038,"text":"最後もう一問最後というかもう一つやる予定だったらそれはちょっと今日申し訳ないですけれども置いておいて今の話で私の質問を締めようと思うんですけれどもやはり私はロシアに対しての制裁がまだ日本は足りていないと思うんですねやはりこの当該団体はアメリカはしていないからとこういうふうな御答弁がありましたけれどもEUはしているわけでして"},{"start":9936.258,"end":9965.121,"text":"やはりこのウクライナとの皆さんに寄り添いそして実行あるこの今後の展開を考えるときにはより一層我々はこの制裁をさらにこういったロシアの団体に対してもするということを一つ念頭においてもう一歩踏み出していくべきではないか今到着しているところからいろいろな動きあるウクライナの選挙が"},{"start":9965.481,"end":9978.801,"text":"そのときにもう一歩私たちは今彼らにこの支援の手を差し伸べる一つの方法ではないかと思うんですがもう一度大臣いかがですかその点について上川財務大臣"},{"start":9981.717,"end":10009.879,"text":"今の答弁に尽きると私は思っておりますけれどもこのロシアによる暗いな侵略につきましては高い代償が伴うということを示していくという目的で我が国としてはG7をはじめとする国際社会と緊密に連携をしながらこの厳しい制裁措置を迅速に実施をしてまいりましたご指摘の団体でございますがこれにつきましてはEUの制裁対象"},{"start":10010.379,"end":10026.756,"text":"またアメリカやイギリスの制裁対象にはなっていないこういう中で少し差があるということでございますこのことを認定する制裁対象とするかどうかはまさに我が国がさまざまな総合的な判断の上で"},{"start":10027.396,"end":10054.111,"text":"そして決定をするという事象でございましていずれにいたしましてもウクライナの高生活継続的な平和を実現するために何が効果的かという観点このことが何よりも大事であるというふうに思っておりますので今後の制裁につきましては引き続きG7をはじめとする国際社会と連携をしながら日本としての決定を検討してまいりたいと思っております和田君"},{"start":10054.707,"end":10082.733,"text":"時間が来たので終わりますが一つ有効な手立てをもってこの問題が解決できるように努力してください終わります次に国田啓治君国田君"},{"start":10083.7,"end":10112.72,"text":"日本共産党の国田啓治ですはじめに日独白山について聞きます外務省作成の説明書を見ますと本協定の第5条に基づく両国間の手続取決めについて交渉中とあります上川大臣この状況は何も現在も何も変わっていないのか今も交渉中なのかまず御答弁願います"},{"start":10114.69,"end":10141.641,"text":"上川上大臣まず手続き取決めこれはPAということでありますがプロセージュアルアレンジメントということでありますがこれはアクサの下で行われます物品駅務の要請提供受領及び決済の実施につきましてその条件の補足的な債務及び手続きこれを定めるものでございます"},{"start":10142.501,"end":10162.455,"text":"アクサの規定に従って防衛当局間で作成される文書であります日独のアクサのPAにつきましては現在ドイツとの間におきまして防衛当局間で交渉をしている状況でございます防衛当局間で交渉しているということはわかりました"},{"start":10163.314,"end":10179.29,"text":"問題は防衛当局にお聞きしていただくのではないわけですけれどもお聞きします両国間の手続き取決めで何がそんなに時間を要しているのか理由を具体的に説明されたい小西防衛副大臣"},{"start":10185.433,"end":10208.059,"text":"手続き取決めは協定の下で行われる物品駅務の要請提供受領及び決済の実施についてその条件の補足的な催目及び手続きを定めるものであります協定上物品又は駅務の相互の提供については手続き取決めPAに従って実施することとしております"},{"start":10208.599,"end":10225.167,"text":"このため手続き取り決めは防衛当局官において協定の発行までに作成することとしており現在ドイツとの間で細部について交渉を実施しているところですなぜ時間を要しているかということにつきましては"},{"start":10227.828,"end":10251.264,"text":"日独の防衛当局間で協定の発行までに作成をするということでありますのでそこを現在細部について交渉を詰めているというところでありますこれ以上の詳細に関しては相手国との関係もありますためお答えを控えさせていただきたいと思います以上です岡田君簡単に言うと何で手間取っているか理由についてはあまり明らかにできないということですからな"},{"start":10253.089,"end":10280.182,"text":"今お話しあったように物品その他の提供については手続取決めに従って実施するとこうなっているとだから実施の際には必要なものだとしかもお聞きすると協定発行前までには今あったように完成せねばならないと極めて重要な内容だということがお分かると"},{"start":10281.601,"end":10295.835,"text":"だからこうした肝心な内容がですね委員会審議が始まった現在も交渉中ということで話にならないと私は思います質疑の必要がないじゃないですかここどうなっているのかと聞いたら答えられないとこうなるわけでしょ"},{"start":10296.738,"end":10322.604,"text":"こんなもん簡単に言うと発行前までにすればいいというような話にはならんとちょっと発行してから条約をかけたらいいじゃないですかだから本日採択することなど許されないということについて厳しく指摘しておきたいと思います物事の掲示面を発揮しながらということですよ次に京都の青果町にある宝蔵の弾薬庫の拡張問題について質問します"},{"start":10323.735,"end":10337.375,"text":"防衛省は今年度予算で全国14箇所の弾薬庫を新設する建設費222億円を計上していますそのうち報道の弾薬庫が突出しており102億円を計上しています"},{"start":10338.12,"end":10360.891,"text":"法存では現在10頭ある大型火薬庫に加え8頭を造成するとしていますこれは安保関連3文書に基づく戦争する国づくり自衛隊基地強化の一環で強靭化の一環であって敵基地攻撃能力の保有経善能力の強化のためのものにほかありませんそこでまず聞きます"},{"start":10361.932,"end":10381.272,"text":"防衛省は相手のミサイル発射基地などを攻撃できる敵意地攻撃兵器スタンドオフミサイルですねその一つである人認識地帯間誘導弾能力向上型これの配備予定を2026年度から前倒しするとしています"},{"start":10382.105,"end":10411.68,"text":"昨年3月2日の参議院予算委員会で我が党の小池晃参議院議員の質問に当時の濱田防衛大臣が新設する弾薬庫に射程1500キロもの人認識地帯管誘導弾能力向上型の保管を想定していると認めましたけれどもこれには包図の弾薬庫も含まれるのですか"},{"start":10413.301,"end":10413.884,"text":"鬼木防衛副大臣"},{"start":10419.578,"end":10446.593,"text":"国家防衛戦略等において自衛隊の十分な形成能力の確保維持を図る必要があることから弾薬の生産能力の向上及び製造量に見合う火薬庫の確保を進め必要十分な弾薬を早急に保有することとしておりますこのような考え方のもと放送の分敦地においては令和6年度以降火薬庫等の新設を行っていくこととしています"},{"start":10447.373,"end":10475.973,"text":"他方個々の火薬庫に保管する弾薬の種類についてはその詳細を示すことにより自衛隊の能力が明らかになる恐れがあるため具体的にお示しすることは困難であることを御理解いただきたいと思います以上です小倉君いつもそうやって肝心絡めるところは能力の問題だどうやったかと言って答弁を避けるけれども濱田大臣は人認識の"},{"start":10477.077,"end":10493.476,"text":"地帯管輸動型の工場型ということはお話しさせていただいていると保管を想定していることを認めているんですよねだから法条のだけが例外であるはずがないと"},{"start":10494.383,"end":10514.492,"text":"同じ答弁で濱田大臣はですね10年後までに130の大型弾薬庫を日本中に作ると答弁しているとその中で突出しているのがほうぞの弾薬庫なわけですねもう一つありますほうぞの弾薬庫は本州の弾薬"},{"start":10516.033,"end":10533.79,"text":"補給拠点とされていまして海上自衛隊との共同運用がされるため巡航ミサイルトモホークの持ち組みも予想されます京都の舞鶴にはトモホーク搭載可能イージス艦が2隻配備されています"},{"start":10534.758,"end":10562.766,"text":"トモホークは2025年度から200発それ以降400発も配備される計画ですそこでホーゾノ団地の拡張に今年度102億円もの予算が計上されているのは来年200発も配備される巡航ミサイルトモホークのうちイージス艦に搭載しないものがホーゾノに持ち込まれると考えるのが普通だけれどもその理解でよいんですか"},{"start":10564.502,"end":10593.986,"text":"鬼木防衛副大臣トマホークについてはイージス艦に搭載する計画としておりますイージス艦に搭載しないトマホークは火薬庫に保管することになりますが個々の火薬庫に保管する弾薬の種類についてはその詳細を示すことにより自衛隊の能力が明らかになる恐れがあるためお答えすることは差し控えさせていただきます"},{"start":10594.571,"end":10620.663,"text":"河北君差し控える差し控える言えているけれども簡単に言えばイージスカーに載せないやつは弾薬庫に入れるということは言ったとつまりその弾薬庫というのは全国にあるけれどもその中心的な拠点であるしかも大掛かりなことをやろうとしているところに包蔵があるということになればそれは当然そういうことになるというのは誰もが考えても当たり前だということになるわけですよね"},{"start":10621.543,"end":10649.478,"text":"問題はそれらが住民に説明されていないというところなんですよ法蔵の弾薬庫の面積は聖火町の6分の1にも及びますこれなんですねこの資料です見たらわかりますように資料の1ですねこれは京都民放社が作成した法蔵の弾薬庫の周辺図です周辺には京都不律大学聖火キャンパス"},{"start":10651.035,"end":10673.778,"text":"国立国会図書館関西館聖火台や光台などのベッドタウンありますウクライナを侵略したロシアも弾薬庫を真っ先に攻撃目標にしているんですね長射程ミサイルを保管する弾薬庫は真っ先に攻撃対象になるとまた資料2これですね"},{"start":10675.802,"end":10695.712,"text":"これは地震との関係で断層がされている資料ですここには弾薬庫は奈良盆地東円断層帯の真上にあって地震や火災移動中の事故など住民を巻き込むことも懸念される"},{"start":10696.633,"end":10725.769,"text":"しかしこうした重大な計画が進んでいることについて多くの住民には知らされていない計画を住民には否得し住民は黙って従えというのが防衛省の立場ですか鬼木防衛副大臣今おっしゃったのが情報を"},{"start":10726.704,"end":10750.749,"text":"もう一回言ってくださいもう一回言いましょうかすいません国民には黙っている住民には黙っているけどね知らされていないということは事実なんですよねせやから防衛省は計画を否得し結局住民は黙って従えとそういう立場かと言っています鬼木防衛副大臣"},{"start":10754.182,"end":10782.57,"text":"情報を否得し住民は黙って従えという立場かという御質問でしたのでそうではございませんで近畿中部防衛局から聖火町や京田辺市等の関係自治体に対し適切に情報提供をしてきているところであります小北君今あったように市には説明したと言っているけれどやね一番被害を受けるのは誰やと"},{"start":10783.885,"end":10809.042,"text":"それは住民ではありませんかだからイージスアーショアのときですね私この問題についてずいぶん取り上げましたよそのとき副大臣ではなかったですけどねおにきさんはそのときに秋田県山口県に配備するときのその計画のときは当時の河野大臣も再三現地入りしているんですよそして住民説明会も行っているんですよ"},{"start":10810.12,"end":10836.861,"text":"しかも計画が頓挫した後も住民に説明を陳謝したじゃありませんかところが聖火町からの質問状に対して今年の1月31日付の近畿中部防衛局長からの回答書によると今お話しあったとおりですよ関係自治体は情報提供するが住民説明会は予定していないとされていると何やねんそれはしかしやん"},{"start":10837.642,"end":10862.102,"text":"大分県大分の分敦地鹿児島県薩摩町への大型火薬庫の建設に際し九州防衛局は住民説明会を実施していると秋田県山口県九州この対応と洪水の電圧をめぐる生化庁に対する対応の違いはどういう理由で生じているのかと明らかにしてくれと小西保衛副大臣"},{"start":10868.952,"end":10897.327,"text":"住民説明会は実施しておりませんがこれまでも近畿中部防衛局から町市等の関係自治体については適切に情報提供してきているところです今後施設の整備を進めていくにあたっては関係自治体と調整を行いながら引き続きさまざまな形で情報提供を行っていく考えでございます小田君皆さん今聞いてわかるように私は住民説明会をほかでしているとイージスの足元にもしたと"},{"start":10898.51,"end":10917.507,"text":"今度しているのかと言っているんですよあなたが言っているのはさ町に説明したと自治体に説明したと言っているだけじゃないですか私は住民に説明がやっているところでは何でせへんねと言っているんですよ小西防衛副大臣"},{"start":10923.516,"end":10950.558,"text":"繰り返しになりますが関係自治体と調整を行いながら引き続きさまざまな形で情報提供を行っていく考えであります国田君ということは説明会をすることもありということですな小西防衛副大臣関係自治体と調整を行いながら引き続きさまざまな形で情報提供を行ってまいります"},{"start":10951.704,"end":10977.578,"text":"小北君そうやけどね大分でありですね鹿児島でありですね秋田であり山口であってなんで京都ではせえへんのという理屈がないやんか誰が考えたかっておかしいじゃないのここだけは自治体と相談しててほなもうほかのところ全部自治体と相談してやってるやないの問題は住民に対して説明する機会があるのかないのかということが問われているということを言っておきたいと思います"},{"start":10978.465,"end":10989.352,"text":"それでじゃあ次に質問しますけどね法造の大学をめぐっては土地貯蔵措置は貯蔵施設は拡張しないと1960年の確認書があります"},{"start":10990.154,"end":11016.898,"text":"防衛省はこれを破って現状変更しようとしている我々はこれに強く反対するものですけれども少なくとも弾薬庫の拡張計画と設計や工事の日程想定される危険性弾薬運搬にかかわるトラック等の交通や住民生活にかかわる影響万が一重大事故が起こった場合の消防や住民の避難体制等々住民説明会を開催し住民に丁寧に説明するのが筋だと思っています"},{"start":11017.952,"end":11034.347,"text":"そこで、今、情報提供するだけではダメだと言いましたけれども、資料1の図にあるように、法園の弾薬庫と京都府立大学聖火キャンパスの間は、フェンス1枚隔てて隣接しているんですね。"},{"start":11035.598,"end":11063.721,"text":"大学の事務長は大型弾薬庫の拡張放置について防衛省からも京都府からも何ら説明を受けていないということで大学の事務長は言っておられるとまた陸自武器学校の教科書いわゆる武器教班では弾薬が火災に包まれてから"},{"start":11064.707,"end":11093.816,"text":"発火爆発等の反応が起こるまで約2分2分2分以内に1キロ以上の距離に避難すると書かれていますこれは琉球新聞の2019年6月4日付で報道された内容です失格ですから副大臣あなたは2分以内に1キロ避難できますか鬼木防衛副大臣"},{"start":11101.821,"end":11123.139,"text":"2分以内に1キロは難しいと思います国田君難しいことやれと言っているんですよちなみに1キロの世界記録は2分11秒なんですよ正確に言うと2分11秒96なんですけどね"},{"start":11124.557,"end":11153.113,"text":"世界のトップでさえ行けないところへこんなことねやってるわけなんですよ笑ってる場合じゃないんですよこれをね住民にどないして説明するのやと誰もそう思いませんしかもやね障害のある方やだとかですね近隣住民企業や大学ですよ万が一の場合どうやって2分間で避難できるのかと人命検診もはなはだしいと思いませんか思いません"},{"start":11154.738,"end":11181.843,"text":"鬼木防衛副大臣今引用いただいた文書が共犯の認識だと思いますがそれに対して弾薬庫としてもそういうことが起こるか起こらないかどういう安全対策がとられているかしっかりと確認をいたしまして"},{"start":11184.777,"end":11213.129,"text":"住民の命が守られるように考えたいと思います堀田君住民の命が守られるようにするのは当たり前なんですよただその想定がねどう考えたかってね今言いましたやんか2分以内に1キロ避難できるかと世界で一番早い人だって無理なんですよ鬼木大臣も自分は無理だと言っているわけですよ防衛省の副大臣が無理や言っているのにどないして住民が避難できませんねな"},{"start":11213.922,"end":11242.76,"text":"しかもそんなことを共有しとったら笑われますまさにそういうことができないことをあれは言っているのかということになりませんだから私は改めてこういう人命形式も華々しいし報道の始まり今後10年間で全国130もの大型弾薬を増設する計画はきっぱり抽出する以外ないとこんなことを全国でやって2分ずつ避難せないと言っているとどんなにありますねな"},{"start":11243.936,"end":11270.321,"text":"言っておくとそこで法定の内閣府をめぐっては1960年当時の青函町長と防衛庁大阪建設部長育児中部方面幕僚長との間で交わされた23項目に及ぶ確認書が交わされていますその中心点とは何か皆さんに今お配りしているのでその確認書の該当部分赤い線を引いておきました"},{"start":11271.127,"end":11294.893,"text":"それを読み上げ、かつ署名の厚印の役職と氏名を述べてほしい。鬼木防衛副大臣。確認書のご指摘の部分について読み上げます。1、要望。核兵器は将来にわたり絶対に貯蔵しないことを確認されたい。回答、了承する。"},{"start":11300.197,"end":11319.606,"text":"書き括弧核兵器の貯蔵は考えられない括弧閉じる2要望現在以上施設の拡張しないことを確約されたい回答現在以上用地買収及び貯蔵施設の拡張はしない4要望"},{"start":11321.092,"end":11342.137,"text":"弾薬の貯蔵量の基準を定め増加する場合は事前に町側と協議の上決定することを確約されたい回答現施設による貯蔵能力以上は貯蔵しない増加する場合は事前に町側と協議するそしてその後の"},{"start":11346.024,"end":11374.154,"text":"署名と応印された方の肩書きが京都府総楽郡青果町長高田熊三郎防衛庁大阪建設部長西木田直一陸上自衛隊中部方面幕僚長石野茂でございます"},{"start":11375.782,"end":11388.902,"text":"これは非常に重要な確認書が当時聖火町長防衛長陸自との間で交わされたということなんですね"},{"start":11390.216,"end":11416.805,"text":"ところが防衛省は3月22日の参議院外交防衛委員会で我が党の山添拓議員にこの確認書は次の1点ですねいわゆる契約的な意味を持つものではないと答弁されていますしかし同時に木原防衛大臣はいったんこれは確認書という形で確認がとれたもの"},{"start":11418.356,"end":11444.959,"text":"私どもも行政文書として保存させていただきながらしっかりと認識していくとも答弁されていますそこでですよ確認書には省庁防衛庁陸事の代表者3社の署名などがあります途中でこれを破棄"},{"start":11446.052,"end":11473.545,"text":"改定された事実もありませんだから防衛省としても行政文書として大切に保管してきたということになりますわな防衛省が言う契約的見合いがないなどという新たな解釈理屈は詰まるところこの確認書ですねこの確認書これは何の意味もないということですか"},{"start":11475.026,"end":11475.45,"text":"鬼木防衛副大臣"},{"start":11481.294,"end":11504.431,"text":"1960年2月26日に京都府聖火町と防衛庁が取り交わした確認書については聖火町と防衛省が聖火町からの要望とそれに対する回答を確認し記録したものでありいわゆる契約的な意味合いを持つものではないと認識しており聖火町も同じ認識であると承知しております"},{"start":11505.231,"end":11532.894,"text":"いずれにしましても陸上自衛隊放送の分敦地における施設整備等についてはこれまでも必要に応じて防衛省から聖火町に対し説明させていただいているところであり引き続きさまざまな形で適切に情報提供を行っていく考えであります小田君そんな話をそらしてはいけませんでもう一度聞きましょうやお手元にこれ持っているよねこれねこう書いているわけやんかさっき言いましたよな"},{"start":11534.312,"end":11561.761,"text":"核兵器の問題といってはしないと了解するとそれから2番目に現在以上の拡張はしないことを確約されたいと拡張はしないとそれから貯蔵量の基準を示す内容でいうと決定する場合はどうのこうのと書いているし貯蔵しないと増加する場合は事前に"},{"start":11563.072,"end":11591.111,"text":"庁側と協議するこのことは守るんやね鬼木防衛副大臣当時の青果庁からの要望とそれに対する回答を確認し記録したものでございますだから"},{"start":11592.296,"end":11620.701,"text":"いわゆる契約的な意味合いを持つものではなく契約的な意味合いを持つものではないということで守らんでいいのかと聞いている聖火町も同じ認識であると承知しております小北君聖火町を守らんでいいと言っているの小西保衛副大臣聖火町も同じ認識であると承知しております"},{"start":11622.188,"end":11633.404,"text":"守らんでいいということを認識していると政府課長がそう言えるのね公式の答弁になるのねそれが鬼木防衛副大臣"},{"start":11638.181,"end":11659.68,"text":"1960年2月26日に京都府聖火町と防衛省が取り交わした確認書については聖火町と防衛省が聖火町からの要望とそれに対する回答を確認し記録したものでありますいわゆる契約的な意味合いを持つものではないと認識しておりまして聖火町も同じ認識であると承知しております"},{"start":11661.151,"end":11679.551,"text":"話の議論をすり替えちゃだめですよ副大臣ごめん守らんでええって言ったんかとあなた守らんでええって話するはやかに庁も同じように守らんでええって言ってんのかって聞いてるわけですそしたらそうやって言うから聞いてんのやないの話別の話してはやかに"},{"start":11684.309,"end":11710.481,"text":"青果庁も同じ認識であると承知しております違うわな話聞いてるんかいなこの確認書の問題の位置づけについてはね契約的意味合いがどうのこうの言ってる守らんでええということを言ったから言ってんやないのそんなアホなこと言ったらあかんであんたそんなね人の話を聞かなあかんし約束ごとやね守らんでええなんてバカな話ありますかいな"},{"start":11712.622,"end":11735.659,"text":"それはあまりにもひどいとその前言を取り消すなら取り消す取り消さないになったら取り消すそのとおりだなということをはっきりしておこうやもうピッとごらん鬼木防衛副大臣繰り返しになりますがそんなこと聞いていない聞いていることを答えてよ守らなくていいかどうか守らなくていいと言ったのかと庁も"},{"start":11739.326,"end":11758.831,"text":"1990年2月26日の要望とそれに対する回答を確認し記録したものであります政府課長も同じ認識であると承知しております速記をとめてください"},{"start":11775.139,"end":11798.626,"text":"長が言うはずないじゃんようなことを守らんでいいっていう前言を取り消してる子には困るわ出なかった話はすまんで"},{"start":11849.135,"end":11849.195,"text":"検証"},{"start":11890.723,"end":11892.627,"text":"速記を起こしてください"},{"start":11897.578,"end":11920.322,"text":"お尋ねについて断定的にお答えすることは困難でありますがいずれにせよこの確認書については聖火町と防衛省が聖火町からの要望とそれに対する回答を確認し記録したものでありいわゆる契約的な意味合いを持つのではないと認識しておりますそして聖火町も同じ認識であると承知しております"},{"start":11929.422,"end":11948.53,"text":"速記をとめてください電源を取り消してくれない話は進まないんだよ"},{"start":11951.161,"end":11976.05,"text":"即局をしてください鬼木防衛副大臣要は昭和35年当時の確認書の性質が昭和35年当時の両者の認識を確認したものであるということであります"},{"start":11979.645,"end":12001.298,"text":"何回も聞いていることを答えてよ守らなくていいと長も言っていると言うから話がややこしいわけやんかそんな事実ないよと言っているわけあるのかと聞いているわけやんかあるのやったらさこれ大問題よ守らんでいいという話を長が言っているなんてどこで聞いたんそれを取り消すか確認するか鬼木防衛副大臣"},{"start":12003.331,"end":12027.98,"text":"庁が守らなくていいということは言ってません言ったから聞いてないその確認書の性質に性質の話じゃないよあなたが守らんでいいって言うからやんかいやそれは言ってないですあなた言ってるやん庁も言ってません守らなくていいとは言ってません守るんやね全員取り消すと要はこの確認書の性質が契約的なものではなくて当時の両者の認識を確認したものであるということを申し上げております"},{"start":12030.082,"end":12053.647,"text":"そういう空論をしゃべったらあきまえんで庁民聞いたら怒りますってどういう経過でこれをやったか知っているどういうものに結ばれたかこれは実はやめろなんて冗談じゃないや単に庁長が証明したとか応援したとか夏にしたなんていう話じゃないんですよこれは庁と庁民を代表して庁長がやったんですよ"},{"start":12054.741,"end":12082.942,"text":"しかも大事なものはね大事な点はこの確認書がですね1960年当時清華町町民ぐるみの弾薬庫反対運動の戦いの中で交わされた大変重い意味を持つそういう確認書なんですよ確認なんですよそんな法的な話とか何とか言ってごまかしたらだめですよ確認書をね交わし弾薬庫の設置に合意した当時の清華町議会の議事録を私読みました"},{"start":12084.415,"end":12111.608,"text":"読んでないでしょ男は後にね清華町長を歴任した大崎徹平町議はですねいろいろと申し上げればきりが数限りないが要するに以上の問題等を少しでも満たすべく町当局は防衛庁側と種々な協定を結ばれたと思うが決して双方ともその内容を作文に終わらしまた空文化させてはならないと"},{"start":12112.796,"end":12138.295,"text":"町と防衛庁に最善の努力を要望されているわけです問題は結論からしてその確認書を尊重するのか尊重しないのかと聞いているんですよ申し合わせの時間が経過しておりますので御協力願います鬼木防衛副大臣"},{"start":12145.253,"end":12172.82,"text":"この確認書は聖火町と防衛庁が聖火町からの要望とそれに対する回答を確認し記録したものであり契約的な意味合いを持つものではないと認識しております国田君何回も言っているけれどもそれは守らないといい話ではないんだと言っているんですよ要するに当時のものであり拘束されないとそれだったら空文化していいのかということになるじゃないですか"},{"start":12173.871,"end":12187.296,"text":"だいたい私はそんなにええかんげな話をしていたら飽きませんで確認したのは守らなあかんということを言っているんですよ私はお宅のところは守らないでいいと言っているのかと聞いているわけですそして守らないでいいというから話がややこしくなっているんじゃないですか"},{"start":12188.476,"end":12213.991,"text":"しかも庁もそう言ってんだとそう言うから話がややこしいんですやんかあわなこと言ってあげませんで最後一言言いますよ私はこうした応募勝手を通定するのが現在始まっている地方自治法の改悪案だとこれは国民の安全に重大な影響を及ぼすと政府が判断した場合個別の法律に規定がなくても自治体に対して支持ができる仕組みを盛り込むものであります"},{"start":12214.631,"end":12237.07,"text":"一方で今ね町と町民と交わした約束を保護にして一方ではですね支持権で地方自治住民自治を否定すると本来国と地方は憲法上対等平等であるべきです今回明らかになったように対等平等であるべき地方自治住民自治を国が一方的に否定するとこうした応募を買っては許さないと"},{"start":12237.95,"end":12263.181,"text":"確認書というのは重大な意味があって町民とそして防衛省を含めて確認した内容だと実行されなければならないということを最後に申し上げて終わりますこれにて各県に対する質疑は終局いたしましたこれより各県に対する討論に入ります討論の申し出がありますので順次これを許します鈴木陽介君"},{"start":12268.178,"end":12288.723,"text":"立憲民主党の鈴木陽介です。会派を代表して、日独悪戦について反対討論を行います。急速に変化する厳しい安全保障環境において、自由、民主主義、人権及び法の支配という基本的価値観を共有し、G7等において国際社会の問題に強調して取り組むドイツとの関係を、"},{"start":12289.443,"end":12302.768,"text":"促進することの意義は認められますその観点から日独間で緊密な関係を築き人道支援や災害支援等における活動のみならず安全保障上の協力を促進していくこと自体は歓迎するべきことです"},{"start":12304.969,"end":12320.037,"text":"一方で、本協定自体は決済手続の円滑化を図るものであるものの、政府は解釈上も運用上も本協定に適用対象として明記されているそれぞれの国の法令により、"},{"start":12320.836,"end":12341.983,"text":"物品または駅務の提供が認められるその他の活動に関して、存立危機事態を想定した訓練などを行うことは除外されないとしており、この間の政府とのやりとりにおいても、存立危機事態における物品駅務の提供が行われないとの答弁は得られず、反対せざるを得ないと判断をいたしました。"},{"start":12351.192,"end":12366.492,"text":"次に国田啓治君国田君私は日本共産党を代表して日本ドイツ物品育務協定育務総合提供協定日独アクサに反対の立場から討論を行います"},{"start":12367.383,"end":12391.914,"text":"本協定は2015年の安保法制の成立により可能となった自衛隊から他国軍への物品駅務の提供について定めるもので平時の共同訓練から集団的自衛権行使を可能とする存立危機事態に至るまであらゆる場面で自衛隊と同一軍が相互に兵団支援を行えるようにするものです"},{"start":12392.594,"end":12412.207,"text":"こうした武力行使と一体不可分の活動が憲法9条に反することは迷惑ですまた本協定では弾薬等の物品益備について提供国の事前同意があれば受領国が第三国の部隊等に移転することを認めているのも重大です"},{"start":12412.887,"end":12434.443,"text":"防衛省は第三国の部隊への移転が想定されるケースとして災害対処活動を挙げていますがこの活動は一般に日本で行う災害派遣と異なり有事での作戦行動を含むもので近年の他国軍との共同訓練もそのことを想定したものとなっています"},{"start":12435.163,"end":12454.244,"text":"安保三文書は自由で開かれたインド太平洋構想のもとアクサの整備推進を日米同盟を基軸とした同志国との連携強化を深める上で重視しており本協定もドイツとの軍事協力を制度面で強化するための基盤となると位置づけています"},{"start":12455.27,"end":12473.795,"text":"ドイツは、2020年に策定したインド太平洋ガイドラインで、同地域でのプレゼンスの強化を表明し、それ以後、自衛隊との共同訓練にフリゲート艦バイエルンや戦闘機ユーロファイター2000を派遣するなど、日本との軍事協力を強めています。"},{"start":12474.355,"end":12494.142,"text":"本協定の締結はこうした日独両国の軍事活動を一層加速させることは明らかです以上を指摘し本協定に対する反対討論としますこれにて討論は終局いたしました"},{"start":12495.796,"end":12522.934,"text":"これより採決に入りますまず日本国の自衛隊とドイツ連邦共和国の軍隊との間における物品または駅務の相互の提供に関する日本国政府とドイツ連邦共和国政府との間の協定の締結について承認を求めるの件について採決いたします本件は承認すべきものと決するに賛成の諸君の規律を求めます規律多数"},{"start":12524.537,"end":12552.957,"text":"よって本件は承認すべきものと決しました次に航空業務に関する日本国政府とクロアチア共和国政府との間の協定の締結について承認を求めるの件について採決いたします本件は承認すべきものと決するに賛成の諸君の起立を求めます起立総員"},{"start":12554.11,"end":12582.635,"text":"よって本件は承認すべきものと決しました次に社会保障に関する日本国とオーストリア共和国との間の協定の締結について承認を求めるの件について採決いたします本件は承認すべきものと決するに賛成の諸君の起立を求めます起立送印よって本件は承認すべきものと決しました"},{"start":12586.636,"end":12609.367,"text":"次に、刑事に関する、共助に関する日本国とブラジル連邦共和国との間の条約の締結について承認を求めるの件について採決いたします。本件は承認すべきものと決するに、賛成の諸君の起立を求めます。起立・総員。よって本件は承認すべきものと決しました。"},{"start":12614.158,"end":12631.187,"text":"お諮りいたします。ただいま議決いたしました各県に関する委員会報告書の作成につきましては、委員長にご一人願いたいと存じますが、ご異議ありませんか。異議なしと認めます。よってそのように決しました。次回は候補をもってお知らせすることとし、本日はこれにて散会いたします。"}]