[{"start":1177.824,"end":1179.555,"text":"あと15秒だねはい"},{"start":1192.995,"end":1218.669,"text":"おはようございます時間が参りましたのでこれより会議を開きます国の安全保障に関する件について調査を進めますこの際お諮りいたします本件調査のため本日政府参考人としてお手元に配布のとおり内閣官房内閣審議官飯島秀俊さんほか18名の出席を求め説明を聴取したいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました"},{"start":1219.93,"end":1225.64,"text":"質疑の申出がありますので、順次これを許します。若宮健二さん。おはようございます。"},{"start":1228.733,"end":1256.806,"text":"今日は一般質疑でございますけれども野党の理事の先生方から昨年今年とずっと防衛装備店に関しては非常に大きなテーマとなっているのでできれば集中的な審議をお願いしたいという強いご希望がありこの3時間が実現いたしました冒頭まず私自由民主党を代表いたしまして質疑に立たせていただいております早速でございますけれども私どもは"},{"start":1258.898,"end":1284.875,"text":"私も防衛政務官2013年ちょうど大臣と同じときにさせていただきましたその後も副大臣等々もさせていただきましたが防衛装備ということについてそもそもの考え方からいけば今までは陸海空のそれぞれの各幕が自分のところの要求ニーズに合わせて日本のメーカーあるいは時には海外のメーカーから必要なニーズに合うものを調達をしていた"},{"start":1285.595,"end":1305.33,"text":"どうしても少量でありますのとそれからかなりその限定的な用途に向いた形での装備品の開発生産の体制というのが主にこの先の対戦をずっと継続をしていたかと思いますこれらの引いては昨年成立しましたけどこの産業基盤ということに関して考えれば"},{"start":1306.11,"end":1324.881,"text":"相当防衛産業の撤退であったりあるいは衰退であったりそういったいろいろな表現でされておりますけれどもそれを招いたことも事実であろうというふうに思っておりますそうした中世界を見てみますとどんどん安全保障環境が変化をしております"},{"start":1325.481,"end":1345.4,"text":"ここ数年でも変わっていますこの厳しい安全保障環境の中で防衛装備の移転に関しては2014年これは防衛装備移転3原則が策定をされたところでありますからそれからすでにもう10年経っておりますさまざまな状況の変化に合わせていかなければいけないのではないかなと思っております"},{"start":1345.919,"end":1364.086,"text":"これは私が政務に就いているときもそうだったんですが、実はバッグのニーズに合わせたものだけを作るのではなくて、もともと世界で使えるものを作る。例えばこれは自動車とかバイクは世界中で日本の製品というのは非常に信用度が高いわけでありますけれども、こういったものを作って、"},{"start":1364.966,"end":1379.685,"text":"時には寒冷地であったり時には砂漠であったりあるいはジャングルの高温多湿な地域であったりパーツの交換をすることによってどこでも使えるようなものを作り上げていくことが重要じゃなかろうかということをずっと考えておりました"},{"start":1380.806,"end":1401.415,"text":"私自身が考えるところの防衛装備品に対する考え方というのは3つあります1つはモジュール化それから2つ目にユニット化そして3つ目がファミリー化これは概念のもとに商品開発をしてあるいは装備品開発をしていけばいろんな用途で使えていくのではないかなというふうに考えています"},{"start":1401.915,"end":1427.538,"text":"一つ具体的に進んでいるのが三菱重工で作っている一人式のミサイルについては陸からも空からも海からも撃てるような形のものでまさにファミリー化の現実が具体化した一例ではなかろうかというふうにも思っておりますまた世界中の防衛装備に関するもの実はこの委員会でも昨年野党の先生方ともご一緒にリアット拝見をしに参りました"},{"start":1427.998,"end":1452.299,"text":"私自身はイギリスで開催されているファンボロー大臣もそうだと思いますがファンボローあるいはパリのエアショーあるいはユーロサトリー等々この世界の中の防衛装備品というのはどうやって皆さんが売っているのか販売されているのかあるいは取引されているのかその現実の生の姿も私たちの国日本が全く知らないままではどうしようもないなと思っていくつか足を運ばせていただきました"},{"start":1452.939,"end":1477.774,"text":"P1の紹介機をパリの野生で一番メインスポットにこういうところは防衛総理長が相当頑張ったと思います作ったメーカーである川崎重工も頑張ったと思いますがメインの場所に置かせていただきそれを展開させていただいて当時マクロン大統領もご覧になられたあるいは各国の首脳国防大臣クラスがほとんどの方がやはりご案内をさせていただきご覧いただいたこともございます"},{"start":1478.374,"end":1497.822,"text":"こういった形でいろんなところがまず日本の装備品を海外に展開していく装備店に関するノウハウというのはまだまだ手薄なところがあろうかと思っておりますこれももう一つ具体的な例で考えますとMBDAという会社がございますこれはミサイルの会社でありますけれどもここの企業はどこが出資しているか"},{"start":1498.382,"end":1513.605,"text":"実は今回私どもの日本が提携連携をして新機能磁気戦闘機を開発するイギリスのBAEとそしてイタリアのレオナルドとそしてフランスドイツのエアバスこの3つの会社が出資をして作ったのがこのMDAであります"},{"start":1514.185,"end":1543.405,"text":"こういった形で事業展開をしていくこと多国籍になっていることであることでこれを共同開発をすることによってもちろん生産個数も増えるあるいはその規模の経済が拡大することによって再産が取れてくるというのも考え方の一つとしてあろうかと思います広がりと我が国を考えたときにはなかなかそういった形までまだまだとてもとてもいくもちろんルールがないというのもありますけれども私個人としてはさまざまな対抗とかでも書かせていただいたんですが"},{"start":1544.705,"end":1567.399,"text":"半官半民の会社を一つ作ってはどうかなというふうにも思っております政府がある程度関与してそこに民間の方も出資をしていただきそこで新しい海のもの空のもの陸のものあるいは今であれば通信設備サイバーとか衛星まで含めて必要なニーズのもののシステムとかを考えて発注オーダーをかけるそのときにはいろいろな会社が関与すると思います"},{"start":1567.959,"end":1591.107,"text":"その生産ラインはそれぞれの会社の生産ラインを使いながら最終的に得たものは防衛省自衛隊で使いつつなおかつそれをその会社を軸にして外へも売ることフリピンでレーダーはもう既に納品をされてきておりますけれどもこの会社だけで担当するのではなくてチームとして出していくこういった形のものが望ましいのではないかなというふうに考えているところでもあります"},{"start":1591.727,"end":1616.462,"text":"さまざま申し上げましたけれども現在装備品開発の基本的な考え方これはもちろんすぐにはなかなか切り替えるわけにはいかないと思いますがいずれにしても移転三原則が大幅に変わってまいりました運用指針の今後の方向性あるいは今後の展開の概要についてどなたでも結構でございますが大臣にお答えいただければと思います防衛装備庁坂本装備政策部長"},{"start":1621.361,"end":1643.509,"text":"お答えを申し上げます我が国が戦後最も厳しく複雑な安全保障環境に直面する中で我が国にとって望ましい安全保障環境の創出あるいは国際法に違反する侵略等を受けている国への支援など幅広い分野の防衛装備を移転可能とすると同時に移転にかかる審査をより一層厳しくすると"},{"start":1643.869,"end":1669.12,"text":"厳格に行うこういう意義を持つものといたしまして昨年の12月それから今年の3月に移転三原則及び運用指針の改正を行ったところでございます具体的にはまず第一に国際共同開発生産においてパートナー国が完成品を移転した第三国に対して部品や技術の直接移転を認め得ることとしさらには"},{"start":1669.82,"end":1695.243,"text":"第三国に対して我が国から直接完成品を移転し得ることとしたところでございますそれからライセンス生産品につきまして米国由来以外でありかつ部品以外完成品も含めましてライセンス元国への提供を認め得ることといたしましたただし自衛隊法上の武器につきましてはライセンス元国から第三国へのさらなる提供については"},{"start":1695.683,"end":1724.039,"text":"我が国の安全保障上の必要性を考慮して特段の事情がない限り武力紛争の一環として現に戦闘が行われていると判断されている国への提供これは除いているところでございますさらに装備品の部品については安全保障面での協力関係がある国に対し移転を認め得ることとしたこといわゆる語類型に係る防衛装備の移転を行う際に本来業務事項防護に必要な武器については搭載可能であるということこれを明確化をしたということ"},{"start":1724.859,"end":1744.278,"text":"さらには国際法に違反する侵略等を受けた国に対して自衛隊法上の武器を除きまして装備品の移転を広く認め得ることとしたことさらに米国以外の安全保障面での協力関係がある国に対する修理等の駅務提供につきましても移転を認め得ることとしたところでございます"},{"start":1744.998,"end":1768.844,"text":"その上で自衛隊法上の武器の海外移転の審査に当たりましては締め加工地域において武力紛争の一環として現に戦闘が行われているか否かを含めた国際的な平和及び安全への影響を考慮することを明記するとともに自衛隊法上の武器の我が国からの直接移転や移転先国から第三国移転の事前同意については国家安全保障会議で審議し"},{"start":1769.585,"end":1776.685,"text":"結果を公表することを基本とするなど厳格な審査が行われることを確保するよう改正を行ったところでございます"},{"start":1778.169,"end":1806.91,"text":"長嶋さんありがとうございました続いて将来戦闘機でありますGキャップについてお伺いをしたいと思っておりますこのGキャップ最終的には日本とイギリスとイタリアとで連携をして新しいものをつくっていこうということに話がまとまりましたがいろいろな右右曲折ありました実は当初から深く関わってきた者の一人として非常に具体的にここまで導けたことは大臣の御尽力もあり"},{"start":1807.45,"end":1829.575,"text":"本当に良かったなというふうに思っておりますこの戦闘機というのはやはり先端技術の集約されたものでありこれはもちろん同じ国で共有するあるいは使うことによって将来的にはもちろん新しいときに納入するのはもちろんそうなんですがこれはメンテナンスしていくあるいはアップグレードしていくというのも非常な大きなポイントになってまいります"},{"start":1830.215,"end":1852.706,"text":"これは当然のごとく特殊な技術あるいは非の部分の話というのが非常に多い案件でありますのでこれを共有できるということはまさにソフトの安全保障ネットワークを拡大することになり抑止力の拡大にもなって引いてはホイップからインド太平洋の戦略にもまさにつながる合致する考え方になるものというふうに私も思っております"},{"start":1853.779,"end":1865.946,"text":"そこで実際のところすでに外民会になるかと思いますけれども今国会でも国産機関でありますジャイゴこれが具体的に条約が国会を通過をいたしました"},{"start":1866.559,"end":1887.195,"text":"これは当然のことなく相手国の共同事業体制の設置あるいは各国の具体的な作業分担ということをこれからきちっと決めていかなければいけないと思います日本とそしてイギリスとイタリアの協議がいよいよ本格化していくこのようなさまざまな準備を真似させるためにきちっとスケジュール感を持って作っていかなければいけない"},{"start":1887.815,"end":1907.268,"text":"何しろ完成させるのは2035年ということで目処が決まっております普通戦闘機もやはりどんどん傷んでくると思いますのでその後継時期を遅らすわけにはいかないというふうに考えておりますが現在この戦闘機をめぐりますこの3カ国による交渉この具体的な共同体制の設置に係る協議の状況ですとか"},{"start":1907.788,"end":1931.321,"text":"あるいはこの3国の作業分担に係る協議もちろんどの企業が何の分野やるかなかなか難しい折衝があるかと思いますいずれにしましても日本がリーダーシップを取って我が国が主体となって作り上げる新たな戦闘機となってまいりますのでこのあたりどのような形で今進捗進んでいるのかあるいは方向性について御認識をお伺いできればと思います木原防衛大臣"},{"start":1934.088,"end":1952.501,"text":"ジャイゴでございますが今年度中に設立するとの目標を英国イタリアとも共有しております現在具体的な派遣人員であるとか任務経費を含めてその具体的な内容については3カ国で検討を重ねていますその中でも日本人となる"},{"start":1953.561,"end":1970.389,"text":"ジャイゴの初代主席行政官でございますがジャイゴの立ち上げとGCAPの将来を左右する重要な役割を担うものでありベストな人材を私の責任で選出していく考えであります"},{"start":1971.269,"end":1991.247,"text":"またご指摘のあった共同事業体制の具体的内容につきましても現在日英の企業間でこちらは検討が進められておりまして効率的な協業体制の構築に向けて政府としてもその検討は後押しをしてまいりますこれに合わせまして次期戦闘機の共同開発における具体的な作業分担の議論"},{"start":1992.628,"end":2016.667,"text":"まさに今参加後において本格化しているところです我が国としてはこれまでF2の開発経験を踏まえて各種研究としてエンジン技術や航空機のインテグレーション技術高速ネットワーク技術の実証等を行ってきておりましてこれらを通じて次世代の戦闘機に求められる国内の技術基盤を確立しております"},{"start":2017.928,"end":2038.449,"text":"我が国としてはこれまでそういった蓄積してきた戦闘機開発に必要な経験や技術を背景に官民一体となって英国イタリアとの交渉にあたり我が国主導を確保し我が国の安全保障環境にふさわしい戦闘機が実現できるようしっかりと取り組んでまいりましょうとお願いいたします"},{"start":2039.571,"end":2067.834,"text":"ありがとうございました大臣の心強いそしてまたリーダーシップこれはやはり日本我が国が主体となって開発をするというところに非常に重要なポイントになってまいりますのでもちろんイギリスはBAを中心としてさまざまな経験が豊富だと思いますあるいはイタリアのレールなどにしてもやはり先ほど申し上げた海外の連携ですとかあるいは農品を各国とのパイプづくりというのは非常に長けているところがあろうかと思いますので"},{"start":2068.474,"end":2082.43,"text":"私ども日本の立場としては最初に初めてやるプロジェクトになってまいりますので非常にいろいろな意味で各方面からの見識も含めながらお取組を前に進めていただければなというふうに思っております"},{"start":2083.751,"end":2097.856,"text":"防衛装備店というのはまさに国家安全保障戦略にもありますとおりいくつかの国による力の立法的な現状変更これを抑止する最大のものかと思っております何よりも何のためにこれをやっているかといえば"},{"start":2098.556,"end":2127.885,"text":"基本的には第一義的には我が国の望ましい安全保障環境を作ることそしてまた地域の安定に資することというのが一番大きな目的だというふうに思っておりますさまざま今までも日本の中でも防衛協力ですとかあるいは交換の往来あるいは訓練等々をやってまいりましたがやはりこの装備品の冒頭もちょっと申し上げましたけどこの装備品を移転し移転するだけではなくて要するに日本の自衛隊と同じものをお使いいただくわけですから各国に"},{"start":2128.445,"end":2147.414,"text":"そうなれば当然その使うものを出すだけではなくて使い方あるいはメンテナンスの仕方それから将来どういった形でのアップグレードや修理をしていくのかそういった広い範囲での長い域での運命共同体的な考え方を共有することになってくると思います"},{"start":2147.774,"end":2168.832,"text":"ですからその意味では本当の重要なポイントになってくるかと思いますがいかんせんまだ日本ではなかなかそこまでの実績が具体的にないフィリピンのレーダーだけでございますがこのレーダーについても実はさまざまなところからお話をいただくのがレーダーだけもらってもねこれは荒れがたいんだけれどもレーダーが壊されちゃったら"},{"start":2169.431,"end":2188.383,"text":"これレーダーで見ることができなくなるので。レーダーを守る対空砲火も本当は合わせてほしいんだよなというのが非公式な形でのお話もいただいております。なかなかこれはまたすぐに出せるか出せないかという話はまた別の議論になってこようかと思いますが、いかに各国のニーズがどこにあるかということをきちっと汲み取りながら、"},{"start":2189.023,"end":2208.151,"text":"具体的にそれにアプローチをするかどうかというところというのはまさに在外交換の大使館であったりあるいはそこに行っている部官の方であったりあるいはさまざまな形で防衛省の中でもあるいは他の役所でも経産省であろうといろんなところでニーズというのは汲み取ってこれるかと思いますのでそれもお汲み取りをいただければと思っております"},{"start":2209.091,"end":2235.4,"text":"さてその海外に対するいろんなお手伝いだったり支援の形には今まで日本ではODAが主だと思いますが今回このOSAという枠組みというのも新たに出来上がってまいりましたこれはいろんな形でお手伝いができるあるいは日本の中でのもちろん日本の安全保障の抑止力を高めるためというのは第一義的でありますもののやはり海外とともに手を携えながら発展していこうと"},{"start":2235.72,"end":2258.687,"text":"あるいはそのいろんなところからのその力による一方的な変更を防いでいこうという考え方からできていくことかと思いますこれはもしも私出すならば防衛装備品だけこれいいですよこれいいですよと言って出すんじゃなくてその相手の国のニーズはどこにあるか例えば鉄道が欲しいのかダムを作ってほしいのかあるいは公安施設が必要なのかあるいは空港が欲しいのか"},{"start":2259.287,"end":2284.515,"text":"場合によっては具体例であったんですが日本のごみ焼却システムこれは焼却料だけではありませんすべての回収する車から何かすべてのものができればあったらいいんだよねそんなご要望もありましたそういうことから考えますと防衛省がもちろん力を入れるのはそうなんですが特に経産省あるいは外務省あるいは場合によっては国交省これは各省の連携も必要になってまいりますし"},{"start":2285.015,"end":2311.071,"text":"それからもちろん民間企業の力というのも大いに発揮をしていただければいけないのではないかなというふうに思っておりますまたさらにこの強要化が進むことによって先ほど来申し上げておりますようにメンテナンスアップグレードの問題が出てきます今日米防衛産業協力取得維持整備の定期協議これはいわゆる代価値でありますけれどもこれは首脳間バイデン大統領と岸田総理の間でも具体的な取り決めがなされ大臣も御尽力をされていることを思いますが"},{"start":2311.611,"end":2338.137,"text":"こういったトータルのものを含めた形での枠組みのあり方それからこのような展開それから連携提携の仕方今後の展開についてこれはもうちょっとかなり話が大きくなりますけれどもまた今はお答えできる範囲で結構でございますが御答弁いただければと思います木原防衛大臣委員がこれまで政府の一員としてあるいは与党の中で安全保障に係る議論を積極的にリードしてきていただいております"},{"start":2339.065,"end":2354.859,"text":"そういった中で、SACTAにも携わっていただいた国家安全保障戦略にも記載している通り、防衛装備移転につきましては、それを円滑に進めるための各種支援等も含めて、これはまさに官民一体となって進める必要がございます。"},{"start":2355.279,"end":2377.09,"text":"またご指摘のあった政府安全保障能力強化支援OSAなどの活用も含めて関係省庁と緊密に連携しつつ政府一体となって取り組んでいく必要が今後より重要になってくると考えますご指摘のあったダイキャスでありますが今月9日に第一回協議が開催されました"},{"start":2378.41,"end":2404.906,"text":"そのダイキャスにおきまして米国とのミサイルの共同生産米軍の艦船航空機の維持整備そういった防衛装備店の検討も進めていくことになり日米の目の抑止力対処力の向上につなげたいというふうに考えております私としては今般の一連の制度改正を踏まえて関係省庁と緊密に連携しつつ官民一体となってしっかりと防衛装備店今後も推進してまいる所存です"},{"start":2405.882,"end":2417.156,"text":"ありがとうございました終わります次に浅川芳原さん浅川さん"},{"start":2421.583,"end":2444.383,"text":"日本維新の会教育無償化を実現する会を代表しまして質問のお聞きいただきましたありがとうございますまず最初にこの委員会2年間やらせていただきました各委員の皆様にはずっと有法の質問をさせていただきましてご協力をいただきましたことを本当に感謝しておりますそしてまた"},{"start":2445.243,"end":2474.412,"text":"先日安全保障から考える未確認異常現象解明議員連盟の方も結成をさせていただきました会長に濱田前防衛大臣幹事長に小泉慎二郎委員長に就任していただきました本当にありがとうございますただお詫びも同時に申し上げないといけないんですが実はこのUAPU法の問題は未だにですね宇宙人の乗り物を前提としている方が多くてですね"},{"start":2475.433,"end":2497.635,"text":"UFOを信じていないからというような方もいらっしゃったんですねですからちょっと今日ここでその前提でネット上では小泉委員長が非常に批判されていることがありましてまずお詫びも申し上げたいと思っております私に対しての批判でしたら大いに結構なんですけれども小泉信二郎委員長が幹事長を買って出ていただいたのに"},{"start":2498.075,"end":2521.161,"text":"なんでその批判の先が小泉委員長に行かなきゃいけないか本当に私も憤慨しておりましてでも先にお詫びを申し上げますそして今日質問通告もUAPについてと一行だけで防衛省の所管の皆さんも非常に手慣れた形で質問調整もしていただきましていろいろご迷惑もおかけしましたけれども本当にどうもありがとうございます"},{"start":2522.081,"end":2542.074,"text":"そしてその議連の設立の際にですね濱田会長の方から世の中わからないことがいっぱいあるとわからないままにしておくのはよくないとこれまでずっとそのままにして予算もつけていなかったけれどもこれからはお金を使ってしっかりと議論を重ねて折り下げていかなければいけないということをですねおっしゃっていただきました"},{"start":2543.715,"end":2565.618,"text":"それでは先に防衛省さん以外にこのUAPに関係することが他の省庁にも多少これまでありまして質問は控えていたんですけれどもちょっと今日はそこら辺も触れさせていただきたいと思いますまず今日文科省さん農水産産庁さん特効者をお越しいただいているんですけれども"},{"start":2566.158,"end":2594.024,"text":"それぞれの省庁の部局外閣団体等でUAPに関する情報というのがあるかどうか見る聞くあるいは記録で正式に残っていなくてもかつてこういう話があったと職場で伝わっているようなことももし把握されていることがあればまずそれぞれ各省庁の方でお答えいただければと思います文部科学省長井大臣官房審議官"},{"start":2598.865,"end":2605.026,"text":"お答えいたしますまずご指摘のUAPに関する文科省所管の研究でございますけれども"},{"start":2607.388,"end":2629.567,"text":"失礼しました研究についてでございますが大学等における個々の研究者の研究については文部科学省として網羅的に把握することはしてございませんけれども弱者など当初所管の国立研究会総人や国立天文台が現在具体的に実施している事例はないと承知してございますまた私の拙い経験ではそういった事例については今のところは伺ってはございません"},{"start":2634.647,"end":2637.401,"text":"国土交通省北沢航空局安全部長"},{"start":2645.848,"end":2673.148,"text":"お答え申し上げます航空法において機長は航空機の航行の安全に影響を及ぼす恐れがあると認められる事態が発生したことを知ったときなどは国土交通大臣に報告することとされております記録が保存されている過去5年間の範囲において航空機の航行の安全に影響を及ぼす恐れがあると認められる事態としてUAPに関する事案が報告されたことはありません"},{"start":2676.434,"end":2701.893,"text":"水産庁佐賀増殖推進部長お答え申し上げます水産庁には漁業取締船調査船が所属しておりますがこれまで水産庁所属船舶が作成した報告書におきまして未確認異常現象いわゆるUAPに遭遇したという記録は残っておりません長谷川さん"},{"start":2703.214,"end":2723.924,"text":"もちろん行政の正式な答弁なので予想されたとおりなんですが実は文科省さんもう一つ文科省にお伺いしたいんですけど実はこのUAPについてはアメリカ国防総省だけじゃなくてNASAも天文学者はじめいろんな研究者が調査チーム研究チームをつくっているんですけども"},{"start":2724.404,"end":2739.094,"text":"NASAからこの研究についての協力を求められているというようなことはないでしょうかまた防衛省の方からもそういう依頼というのはないでしょうか文科省長井大臣官房審議官"},{"start":2744.125,"end":2754.5,"text":"お答えいたします現在私どもで把握する限りにおいてはNASAからそのような依頼等はございませんし防衛省さんからもそのようなお話はいただいたことはございません長谷川さんありがとうございます"},{"start":2756.502,"end":2784.08,"text":"ただ私も直接お伺いしているところでは文科省さんの所管のある研究者の方が非常に積極的に取り組んでいらっしゃるとまだ公表できないということでいずれ公表されるかと思いますのでそのときはぜひ大きく表示していただきたいと思いますまた水産庁さんの方は有名な昔UFO事件というのがありましてこれは日経サイエンスに科学者が論文として残されているんですけれども"},{"start":2784.56,"end":2800.274,"text":"これも正式な報告がないというのはわかるんですけれども当時フォークランド諸島あるいはミッドウェイ島の近くで1980年代に遭遇して研究者が見ているので論文も書かれているんですけれども"},{"start":2801.135,"end":2819.012,"text":"この実は事件というのは米軍の新兵器を当時そのあたりで実験してたんじゃないかというような説もあるんですねですからもしかしたら航空機等の新規開発をしているところが見間違われてた可能性もあるんじゃないのかなというふうに私は考えております"},{"start":2820.233,"end":2848.429,"text":"国交省さんにつきましてはこれ1986年の有名な日光ジャンボ機のUFO遭遇事件というのがありましてこれは当時テレビでも新聞でも週刊誌でも大きく取り上げられております長時間にわたって機長が見てそれを着陸したところでアメリカのFAA航空連邦調査局等にヒアリングも受けていると"},{"start":2849.909,"end":2872.158,"text":"レーダー等のデータも全部収集されているとところが一切そういうことはなかったことにされているんですね当時メディアも大きく取り上げていたんですけれどもそれが結局木製の見間違いだったという調査報告で日本のメディアも木製だったというような形で報道されていたんですね"},{"start":2872.758,"end":2889.285,"text":"これについて私も天文少年でしたので高校生の時にこれは明らかにおかしいとメディアムグルになってこれを隠しているんじゃないかというふうに考えておりましたこの実は日光ジャンボの事件についてはいろいろ"},{"start":2890.766,"end":2905.539,"text":"JALの中からも発言されている方もいて、パイロットがですね、完成等にこういう未確認飛行物体のようなものを見て問い合わせても、会社や国交省に報告をしないと、そういう不分立ができていたと。"},{"start":2906.039,"end":2921.884,"text":"それはこの報告をした機長が地上職勤務に変えられてしまったということもあってそういう報告はしないという不分立ができていたそうですこれについても実はその後アメリカのディスクロージャープロジェクトという"},{"start":2922.645,"end":2938.126,"text":"いわゆるそれなりの肩書のある方たちが集まって一斉にUFOの目撃事例等を公表いたしましたそのときに実はこの調査に当たっていたアメリカの連邦航空調査局の方が"},{"start":2938.647,"end":2967.704,"text":"実は真実だったということも証言されているんですねこのように今国交省さんの記録がないのはやむを得ないと思うんですけれどもなかなか過去どういうことだったんだろうとそれがわからないままになっているというのがたくさんあるというのが実態だと思っておりますそこで私がまたいろいろな方からのお話もお伺いしているんですけれども"},{"start":2971.584,"end":3000.02,"text":"例えば防衛省さんの方に今度移るんですけれども航空自衛隊の方で例えばレーダーでUAPを捉えたあるいはスクランブル発進した機がUAPとチェイスしたというような話が実は航空自衛隊の中であるそうなんですねよくある話としてUAPを見失った際スクランブル発進して"},{"start":3000.92,"end":3017.953,"text":"鳥の大群がレーダーに映っただけだったという処理で現場からの報告が上がると上層部まで真の報告は上がらないそもそも報告しづらい風紀が現場にはあるというようなことを直接私はお伺いしました"},{"start":3019.173,"end":3043.718,"text":"これについてはまず単純にこれがUAPじゃなかったとしても真実の報告が現場から上がらないということも問題ですしそれから報告しづらい雰囲気になっているこれは先ほどのJALのときもそうなんですけれども今まではこのUFOとかUAPというとそんな話をするのはおかしな話だということだったんですけれどもこれからはですね"},{"start":3044.238,"end":3071.764,"text":"このせっかく国会で私もこれまでやってきましたし多くの賛同していただいている議員もいますのでUAPについても国防総省が認めている何だかわからないものがあるというところを関係する省庁のところで現場の方にぜひお伝えいただきたいと思っております水産調査船で実は海洋丸で遭遇したという事件も記録残っているはずなんですね"},{"start":3072.941,"end":3091.93,"text":"でこれらのあのところを私もずっと考えていたんですけどこの国自衛隊の中でですね今まで正式にあの公表すべき記録はないということをこれまで繰り返し答弁もいただいているんですけれどもあの去年の"},{"start":3094.585,"end":3122.342,"text":"政府参考人大和さんの答弁の中で現時点では公表しないけれどもいろいろ調査とか研究が進んだときにこれはUAPだったんじゃないかということを発表することがあるというような趣旨の答弁をいただいているんですけれどもその点について今も変わらないかちょっと確認をさせていただきたいと思います防衛省田中統合幕僚幹部総括官"},{"start":3126.384,"end":3143.57,"text":"お答えを申し上げますご指摘いただきましたように防衛省自衛隊といたしましては対両空侵犯措置などによって確認された外国の航空機の飛行のうち我が国の安全保障上注視すべき得意な飛行等については対外公表しているということでございます"},{"start":3144.45,"end":3167.308,"text":"この公表につきましてはあくまでも我が方の情報収集能力などが明らかにならない範囲で行うということが必要でございますこうした観点から公表につきまして私どもとしても不断に検討してまいるということで事後的にそういったものについて公表するというふうな判断はあり得るものだと思っております"},{"start":3169.702,"end":3198.801,"text":"朝川さんアメリカは戦後ずっと軍を中心にこのUFO問題調査が公式に何度も行われていてその都度安全保障上の距離がないとか存在しないということが報告されていたんですけれどもこの数年間映像も出てきたということで正式に国防総省が何だかわからないものが"},{"start":3199.941,"end":3223.851,"text":"あってそれが軍の基地の施設の上空あるいは原子力施設の上空によく見られる日本に至っては西日本から中国にたくさんあるということを昨年発表されているわけですね一つ気になるのは原子力施設の上というのは原子力潜水艦の上にもこのUAPが現れている"},{"start":3224.631,"end":3246.574,"text":"そこまで正式には言っていないんですけれどもだとすると非常に米軍にとっては脅威であるわけですねですから原子力施設の上空にあるということで日本は厳正はないんですけれどもそういうところをアメリカの軍が正式に発表しているということもありますので安全保障という観点宇宙人の乗り物云々ということではなくて"},{"start":3247.455,"end":3263.888,"text":"どこかの国の最新の秘密やあるいは国ではなくてどこかの先端技術を開発している企業が何かこういったものを作っている実験しているとしたらこれは本当に何とかしなければいけないことだと思っております"},{"start":3265.409,"end":3289.39,"text":"今各省庁で連携ができていないということがわかったんですけれどもこの議連運の立ち上げの際にアメリカのブッシュ政権クリントン政権で国防総省の国防次官法を務められたクリストファー・メロンさんが基調講演をしていただきましてこのUAPの情報収集や分析を行うことを解明していくことは"},{"start":3290.05,"end":3306.369,"text":"アメリカ同様日本でも議会の果たす役割が大変大きいということを言われましたこれは安全保障の環境が大きく変化していく中で防衛省の職員の皆さんには申し訳ないんですけれどもやはり官僚組織が硬直化しているためになかなか新たな"},{"start":3307.29,"end":3336.043,"text":"変化に対応できないことがあるこのUAPの問題はまさにそうだということを言われておりますので今後大臣のリーダーシップで各省庁から連携して情報を求めたりあるいは各省庁から防衛省の方に情報を提供していただくそういうような形をとっていただきたいと思いますけれどもいかがでしょうか木原防衛大臣"},{"start":3342.871,"end":3359.109,"text":"委員におかれましては議員連盟も立ち上げられて事務局長を務めいただくということでこのUAP分野というのはここ近年急速に関心が国家内でも高まっているのではないかという認識を持っております"},{"start":3359.89,"end":3378.488,"text":"その上で防衛省においていかなる事態にも対応できるように識別不能の物体を含めて平素から緊張感を持って情報収集警戒監視を行わなければいけないしまた関係省庁との間でも我が国安全保障に関するさまざまな事象については"},{"start":3379.449,"end":3400.608,"text":"現在緊密連携を行っておりますが引き続きこれはより情報共有のレベルを高めていかなきゃいけないというふうに考えますまた委員の問題意識としては新たな部署の新設などもそういったお考えなのではないかなというふうに思いますが"},{"start":3402.09,"end":3424.052,"text":"識別不能な物体をはじめとするその軽空脅威への対応に万全を期すためには政府一体となって取り組むべきことは当然というふうに考えておりましてこれは委員の問題意識と私はいつにするものでございますが現時点においてはまだ新たな部署の新設というのはまだ訴状に載っていないということでございます長谷川さん"},{"start":3425.063,"end":3434.376,"text":"ありがとうございます。新たな組織は現時点ではということですので、来年度に向けて、ぜひ大臣のリーダーシップに期待したいと思っております。"},{"start":3440.649,"end":3460.417,"text":"このまあ多分今この通常国会での安保委員会はまあ今日が最後の可能性が高いかと思うんですねで次の臨時国会に私が議席を持っているかどうかわからないという政局状況もありますのであの"},{"start":3461.637,"end":3482.251,"text":"解散があると私も非常にどうなるか危うい立場なので最後に提案をちょっとさせていただきたいんですけれども防衛省には組織をつくっていただきたいというのもあるんですけれどもぜひ小泉委員長もし将来またこの委員に戻れたらこの安保委員会でこのUAPの問題についてですね"},{"start":3482.991,"end":3502.628,"text":"ぜひ活発な議論を特に自由討論みたいな形で交わしていただき今までなかなかタブーがあって各先生方もなかなか口に出せないということがあったと思うんですねただ議連の法則のときには今日いらっしゃっている先生方からもご意見等もいただきましたし実は"},{"start":3503.408,"end":3519.338,"text":"宇宙人が乗ってきているんだと思うよという議員が何人もいたんですね私はそこまでは申し上げていませんけれどもあの技術はとても地球上の科学技術ではできないんじゃないかとだからそこまで含めて議論すべきだというような議員もいますただ"},{"start":3519.858,"end":3536.678,"text":"あくまでもこの安全保障という観点で考えたときには他国の最新兵器だったらどうなのかあるいは何かわからない自然現象だったらどうするのかということの対応を各委員あるいは各党派でぜひ検討していただけるような機会をつくっていただきたいと思います"},{"start":3537.299,"end":3558.148,"text":"また、ケアル大臣におかれましては、将来国政の中枢をより担っていただくときにも、このUAPの問題を積極的に取り上げていただきたいと思います。今日は防衛装備については、この後の斉藤アレックスさんに任せてありますので、私の質問はこれで終わりたいと思います。どうもありがとうございました。"},{"start":3566.876,"end":3591.287,"text":"それでは次に斉藤アレックスさん斉藤さん教育部消化を実現する会の斉藤アレックスでございます日本維新の会との統一会派のお時間で質疑をさせていただきます本日私からは防衛装備の移転に関して集中的に時間精一杯質問させていただきたいと思います"},{"start":3591.807,"end":3605.76,"text":"私もですね防衛装備の移転海外の輸出の促進に関しては賛成の立場でございますいろいろその立場に立ってご質問をさせていただきたいと思いますなぜ防衛装備の移転が"},{"start":3606.901,"end":3622.755,"text":"促進をすることが必要なのかということはですねこれも何回もこの委員会でも質問議論されていますけれどもやはり自国で必要な防衛装備を作れるということは日本の防衛力を強化をしていく維持していく上で極めて重要であると"},{"start":3623.696,"end":3648.637,"text":"防衛装備を移転できる輸出をできる余地を拡大しないと日本国内の防衛産業が弱っていくという現状をなかなか転換できないという危機感が高まっていてそういった中でも防衛装備を促進をするそして日本の防衛力の強化につなげていくという政策が今の日本にとって大変重要になっていると私も認識をしていますしその点は多くの委員の皆様が共通して持たれている認識だと思います"},{"start":3649.718,"end":3669.806,"text":"なぜ日本の防衛力を強化をしなければならないのかというところをさらに遡ってお話をすると近年日本の周辺の安全保障環境は一段と厳しくなっているということももちろんありますけれどもそもそも世界にはどれだけ日本が平和を寄与したとしても自国の武力を使って他国の領土を侵略したり"},{"start":3670.086,"end":3687.366,"text":"あるいは自国の領域を武力を使って実現しようとする国が存在するわけでございましてまさに今のロシアが行っていることは自国の領土的な野心を果たすために他国を侵略をしているということをしているわけでございますからこういった国はどれだけ日本が平和を寄与しても存在をしてしまうと"},{"start":3687.706,"end":3715.462,"text":"だからこそ日本としても自分の国をしっかりと守っていく防衛力を強化をしていくことが重要になるというふうに考えております表現は別にしてこれは政府与党の方でも同じようなことを当然考えられていると思いますしその中で防衛力の強化に取り込まれているんだと思いますしかし私は日米同盟に関する政府の説明に関してはやはり国民の間に誤解を生じさせてしまう結果になってしまっているのではないかなというふうに思っております"},{"start":3715.922,"end":3739.805,"text":"これ私今年の今国会の予算委員会で総理大臣とも質疑をさせていただきましたけれども日米同盟は日本の防衛にとって視覚的に重要でございます極めて強い抑止力をこの周辺地域にも生じさせていてこの地域の平和と安全を守っていく上で日米同盟は極めて重要であり在日米軍の存在も極めて重要だと思っていますけれどもいざというときですね"},{"start":3740.586,"end":3757.477,"text":"日本がどこからから攻撃を受けた時に米軍が必ず助けに来てくれると思っていてはならないということをしっかりと国民の間に認識を共有する必要があるというふうに思っております日米同盟というのはこの日米安全保障条約の5条には"},{"start":3758.837,"end":3785.425,"text":"日本国の姿勢下にある領域におけるいずれか一方に対する武力攻撃が自国の平和及び安全を危うくするものであることを認め自国の憲法上の規定及び手続に従って共通の危機に対処するように行動することを宣言するというふうに書いておりますこの点予算委員会で何度も総理大臣とやらせていただきましたので細かく今日は聞くことはしませんけれども改めて防衛大臣にも一点だけお尋ねをさせていただきたいと思います"},{"start":3786.165,"end":3804.018,"text":"アメリカも当然日本と同様民主主義の国でございます議員はそして大統領はともに選挙で選ばれているわけですから民意を無視できるわけではありませんまた予算に関しては日本と同様議決議会の承認を得なければ予算は1円たりとも出動できないようなそういったことになっております"},{"start":3804.478,"end":3830.701,"text":"私も松下政経塾に行ったときに米国議会で1年ほど検証をさせていただいて会議員と一緒に地元の選挙区を回らせていただいたりしましたけれどもこれは日本の議員と皆様全く同じような生活を送っていると平日は国会にいて金曜日委員会が終わると必死に空港まで走って飛行機に乗って土日お祭りに行って握手をして回っているということでして皆さんはやはり民意に基づいて議員に選ばれているわけでございましてその民意を無視できないと"},{"start":3831.221,"end":3858.596,"text":"いざというときに日本が攻撃を受けたときそれを助けに行くためにアメリカ国民の若者の命が犠牲になるということになればやはりさまざまな議論が当然米国内に生じることになりますしそのことに対して疑念が生まれると軍を送るわけではないのではないかという議論も大変活発になる可能性があると思っていましてそういった中で大統領がなかなか積極的に軍隊を派遣してくれないだとかあるいは一度軍隊を派遣しても議会が予算を承認せずにその軍事行動が続けられない米軍が"},{"start":3859.136,"end":3888.224,"text":"軍事行動を続けられない可能性というのも当然あるわけでございましてそういった現実を直視すればですねしっかりと国民の皆様にはそういったことがあり得るんだとだからこそ日本としても防衛力を強化をしていざという時に備えることが必要なんだということはこれは私真摯に説明をされるべきだと思うんですけれどもこれ防衛大臣の御所見を伺いたいというふうにもちろん米国に対して全国の信頼を置くというのは私もそういったメッセージを発し続けるのは重要だと思いますけれども同時に独立国として自分たちの国を守るということは"},{"start":3888.584,"end":3909.501,"text":"これは究極的には必ず必要なことなんだということをご理解いただくためにもこの日米同盟の他国に防衛を依存するような考えを植え付けるような説明というのはちょっと修正をしていただいた方がいいのではないかと思いますけれどもちょっと難しい質問だと思いますけれどもご所見を伺いたいというふうに思います木原防衛大臣"},{"start":3912.609,"end":3939.213,"text":"委員の問題意識につきましてはもうすでに委員は岸田総理に対して質問をされてですねそしてその際にも総理とバイデン大統領の間4月の首脳会談においてバイデン大統領からそういう表明があったということでありますからそこは繰り返しませんが防衛大臣私のレベルでもですね日米2プラス2などの累次の機会を通じてその点は確認をしてきているところであります"},{"start":3941.294,"end":3954.346,"text":"日本政府としてはそういう意味でいうと米国が核を含むあらゆる種類の能力を用いて日米安全保障条約上の義務を果たすことは全幅の信頼を置いています"},{"start":3955.166,"end":3979.062,"text":"その上で我が国を守り抜くのは我が国自身の努力にかかっているということは言うまでもございません自らの国が守るというそういう強い意志と努力があってこそ初めていざというときに同盟国とともに守り合い助け合うことができるのではないかというのが考えでございます"},{"start":3979.778,"end":3997.097,"text":"こうした観点から国家安全保障戦略等では防衛力の抜本的強化を中核としつつ国力を統合した防衛体制を今まで以上に強化していく姿勢を明確に打ち出しておりまして日米同盟の抑止力対処力を一層強化していくことといたしました"},{"start":3998.557,"end":4013.458,"text":"戦後最も厳しく複雑な安全保障に対峙しているということを繰り返し申し上げておりますその中で国民の命と暮らしを守り抜くという我が国政府の最も重大な責務を果たすべく防衛力強化の取組を今後も進めてまいります"},{"start":4015.24,"end":4035.639,"text":"斉藤さん今講談で申し上げていただいたところは特に重要だと思っております戦後の日本ではさまざまなポップカルチャーの面でも米軍が助けに来てくれるとあるいはそういったことを漫画でも映画でもそういったシーンが数々描かれてきて"},{"start":4036.039,"end":4064.194,"text":"誤解がいろいろな日本の国内の文化面でも広がってしまっていると思っていますけれども自分の国は自分で守るしかないんだと日米同盟は重要だし重要な役割を果たしているけれども自分の国は自分で守らなければならないんだということをぜひともこれは我々も野党でありますけれどもしっかりと選挙戦でもそういったことを訴えていきながら防衛力の強化に対する国民の理解を広めていきたいと思っていますけれどもぜひとも政府の方でもその点は取り組んでいただきたいと思います"},{"start":4065.095,"end":4086.756,"text":"今年は大統領選挙がアメリカで行われますもしとらということでトランプさんがなってしまったら諸外国の防衛に消極的な政府になってしまうのではないかというふうなことが懸念されていますけれどもこれ誰かどなたが大統領になってもやはり究極的には別の国でございますのでやはり日本の国は日本で守らないといけないということに原点に常に"},{"start":4087.196,"end":4107.982,"text":"立ち返って政策を推進していくことが重要だと思っておりますのでそこにあまり惑わされずにですねどの大統領になってもしっかりと連携をしながら日米同盟を中心としてこのアジア地域での米軍へのコミットをしっかりと働きかけることは当然ながらですねしっかりと自分の国は自分で守る防衛力の強化を進めていかなければならないというふうに思っております"},{"start":4108.562,"end":4126.722,"text":"その上でやはり自分の国を自分で守る上では防衛力が必要であってその防衛力を維持していくためには強化していくためには防衛装備が必要でございますその今重要な役割を狙っている日本の防衛産業は大変弱ってしまっているとその疲弊してしまっている弱ってしまっている大きな原因として"},{"start":4127.322,"end":4156.057,"text":"戦後日本が武器輸出三原則のもとで武器輸出を謹んできたと原則として個別事例を除いて一律的に制限してきたと自らですねそういったルールを課してきたことがこれが日本の防衛産業の基盤を読めることになってしまったということはこれはある程度共通した認識だと私は理解をしております世界の防衛産業から日本の防衛産業は取り残されてしまったということをおっしゃる専門家の方もこれは何十年も前からいらっしゃるわけでございます"},{"start":4156.617,"end":4174.903,"text":"この武器輸出三原則はこれは日本の政府が独自に設けたルールですね国際社会の要請や米国の要請で武器輸出を慎んできたわけではないと日本が自ら自分たちにこのルールを課して自国の結果的に防衛産業を弱めてしまって防衛力の強化を今難しくしてしまっているわけでございます"},{"start":4176.283,"end":4202.161,"text":"この武器輸出三原則の経過を見ますとまず佐藤内閣で説明されていた武器輸出に関する日本の方針というのは日本が武器輸出を認めないのは共産権諸国向けの場合そして国連決議による武器等の輸出が禁止されている国向けの場合そして3つ目国際紛争の当事国またはその恐れのある国向けの場合のこの地域に向けた輸出を禁止をすると"},{"start":4202.461,"end":4230.924,"text":"いうそういった方針を佐藤内閣まではとっていたわけでございますしかしその後幹内閣においてこれは国会の場で発表を幹内閣が幹総理大臣自らが読み上げて発表するという形になりましたけれどもいわゆる武器輸出三原則ということで原則として武器に関しては輸出を慎むこういった三原則地域以外にも慎むという方針に変わったというかそういった方針が発表されたわけでございます"},{"start":4232.504,"end":4253.234,"text":"その是非について議論をする前に、なぜ日本政府は、具体的には幹内閣から明確になったわけですけれども、なぜ日本政府は武器輸出三原則というような形で一律に武器を輸出することを慎んできたのか。慎んでいると言いますけれども、後の国会の答弁ではこれはもう行わない。"},{"start":4254.895,"end":4277.53,"text":"ということが通産大臣から明確に答弁されて武器輸出は行わないという方針を取ったわけですけれどもなぜこういった方針になったのかまずお聞きをしたいというふうに思います木原防衛大臣遡りまして1967年ご指摘のあった佐藤総理の当時の総理大臣"},{"start":4278.157,"end":4298.325,"text":"の答弁において武器輸出三原則においては共産国諸国向けの場合そして国連決議により武器等の輸出が禁止されている国向けの場合そして国際紛争の当事国またはその恐れのある国向けの場合については武器の輸出を認めないとされました"},{"start":4299.385,"end":4327.112,"text":"その上でご指摘の幹内閣における政府統一見解が表明された経緯でございますが武器輸出に関する当時の国会での議論において武器輸出三原則の対象地域以外の地域への武器輸出の扱いが不明確である点等について類似指摘を受けていたところ武器輸出に係る統一見解というのが求められていました"},{"start":4327.832,"end":4349.313,"text":"これを受けて1976年の2月27日に三木総理が武器の輸出については平和国家としての我が国の立場からそれによって国際紛争等を助長することを回避するため従来から慎重に対処しており武器輸出三原則対象地域については武器の輸出を認めず"},{"start":4350.214,"end":4363.339,"text":"それ以外の地域については武器の輸出を慎むものとする武器輸出に関するそういった政府の統一見解を表明したものというふうに承知をしております斉藤さん"},{"start":4365.058,"end":4389.507,"text":"今経緯についてはお答えいただいたんですけれどもなぜの部分をもう一度お尋ねをしたいと思います今三木内閣がおっしゃった平和国家云々というところがありましたけれどもなぜ日本はこの三木内閣で明らかに明確になったこういったルールを強いてきたのかこのなぜの部分をもう少し御説明をいただけますでしょうか"},{"start":4392.779,"end":4416.219,"text":"防衛総理長坂本総理政策部長お答えを申し上げます若干繰り返しにはなってしまいますけれども佐藤内閣におきましては三原則で禁止している地域が明確でございましたけれどもそれ以外の地域については不明確曖昧であると"},{"start":4417.179,"end":4441.796,"text":"政府の答弁も若干はっきりしないところがあったと国会の議論の中でそこをはっきりさせるようにというそういう趣旨の御指摘を類似受けていたところでございますここは三木総理の表明いたしました三原則の中に政府統一見解の中に書かれているとおりでございますけれども"},{"start":4442.577,"end":4463.179,"text":"平和国家としての我が国の立場からそれによって国際紛争等を助長することを回避するとこういったような趣旨でありまして従来から慎重に対処はしてきましたけれどもそのはっきりしていなかった慎むといった地域についてもすみませんそれ以外の地域についても慎むことにしたと"},{"start":4463.679,"end":4481.285,"text":"また、先ほど委員からご指摘がありました通り、その後、田中六介通財団大臣から、慎むというのは原則として駄目だという趣旨の答弁がされているということでございます。斉藤さん。ありがとうございます。今のお話を聞いていると、"},{"start":4482.285,"end":4496.822,"text":"そもそも幹内閣議員選も基本的には輸出については積極的ではないとあまりするつもりはなかったけれどもそれが明確になったのは幹内閣での統一見解の発信だったと"},{"start":4497.402,"end":4519.907,"text":"いうふうな当面だというふうに思いますその理由としてはこれは戦後日本の政治の中でこういったことはいろいろありますけれども平和国家の理念に照らしてというようなことでございまして日本は平和国家だから武器を輸出しないんだということがそういった方針につながっていたんだという御説明だったと思いますけれども"},{"start":4520.667,"end":4549.729,"text":"そもそもこれはちょっと次の質問に入りたいんですけれども武器装備防衛装備を輸出することが果たして平和を損なう行為なのかということが慎むことが本当に平和を維持することにつながるのかというところについてお伺いをしたいと思うんですね日本と同様に大臣世界大戦の敗戦国であるドイツでは戦後早くから欧州中心に防衛装備を輸出をされていてドイツのレオパルト2戦車などはもう欧州標準戦車と呼ばれるように欧州の民主主義国の防衛に使われているわけでして"},{"start":4550.149,"end":4577.951,"text":"今まさにウクライナ防衛にもドイツのこの戦車は活躍をしているということになっておりますそういったことを見ますともちろん他国を侵略するような国に防衛装備を輸出する武器を輸出するということは当然これは平和を損なう行為でございますけれども日本と同様の民主主義国で他国に侵略を行うようなことがとても想定できないような国に防衛装備武器を輸出するということはこれは平和を損なう行動では全くないむしろ平和を構築する取り組みになるというふうに思います"},{"start":4579.573,"end":4596.007,"text":"これですので繰り返し申し上げてみましょうおそらく自民党の議員の皆様もそういった議論をされてきたんだと思いますけれども重要なことは日本から輸出された防衛装備が日本に対する敵対行為や侵略行為あるいは輸出先国の自国名の虐殺迫害行為に"},{"start":4596.667,"end":4618.474,"text":"使われるようなことがないそういった国をしっかりとチェックをしてそういった国々に輸出をしていくことだというふうに思っておりますつまりは先ほど幹内閣以前も佐藤内閣でも基本的には輸出は行うつもりはなかったというような答弁でありましたけれども明示されたのは幹内閣以降でございますのでこの幹内閣以前のようなルールつまりですね"},{"start":4618.954,"end":4637.695,"text":"輸出先国をしっかりとチェックをしてこういった国は輸出しませんということをルールにしてこういった防衛装備は輸出しませんとかそういった今のルールを根本的に変えていく今防衛装備の移転の指針で五類型というものがいまだに残っていますけれどもこういったものを抜本的になくしてですね"},{"start":4638.195,"end":4653.875,"text":"しっかりと支向先国をこういった国に限定するということで国民に説明し納得をしていただくということが私は抜本的な改革のして今必要なことだというふうに思っていますこれ10年前からこれ言ったら民主党政権でもこういった議論がなされていましたけれどもなかなか"},{"start":4654.395,"end":4674.308,"text":"抜本的な改革につなげることができなかった2014年の安倍内閣下での改革でもそこまで含み込むことはできなかった武器輸出三原則が武器移転防衛装備の移転三原則というふうに名前も変わりましたけれどもこの一律に防衛装備を輸出を基本的には"},{"start":4674.548,"end":4702.93,"text":"禁止をするという体制が続いてしまっているわけでございまして抜本的な改革を今行うべき時点に立っているのではないかということを強く思います繰り返しの繰り返しの質問になってしまって恐縮でございますけれども大事なことなので改めて国会の議事録にも残しておきたいと思いますけれどもこのご類型の見直しも含めた防衛装備の移転の方針抜本的に見直す方針政府としてお持ちではないのか防衛大臣の御所見を伺います木原防衛大臣"},{"start":4705.865,"end":4721.27,"text":"国家安全保障戦略に記載をしているとおりでございますが防衛装備店というのは我が国にとって望ましい安全保障環境の創出や国際法違反の侵略等を受けている国への支援等のために重要な政策手段であるという認識です"},{"start":4722.575,"end":4739.847,"text":"他方で防衛装備点3原則に記載しているとおりこの防衛装備の流通というものは国際社会への安全保障上また社会上また経済上もと言うと人道上ですね影響が大きいというふうに考えます"},{"start":4740.387,"end":4764.016,"text":"そのことから各国政府は様々な観点を考慮しつつ責任ある形で防衛装備の移転を管理する必要があり実際に我が国も各国もそういうことを考えているというふうに思っています特に自衛隊法上の武器武器には様々定義がありますが自衛隊法上の武器というのは直接人を殺傷しまたは武力闘争の手段として物を破壊することを目的とする"},{"start":4764.796,"end":4784.287,"text":"そういう装備品でございますからその性質を踏まえると国際社会の先ほど申し上げた安全保障上社会上経済上人道上の影響というのは大きいとすなわち防衛装備店に係る我が国のこれまでの歩みを踏まえるとより厳格に管理すべきものというふうにも考えます"},{"start":4785.227,"end":4804.782,"text":"その上で、委員のお考えというのは、幹内閣以前のような方針、つまり、支向け国に制限をかけるような、そういった防衛装備移転ルールというようなお考えを披露していただきましたが、様々なお考え方、意見というのはあるというふうに存じます。"},{"start":4805.723,"end":4830.518,"text":"その上で今与党のワーキングチームの提言では御指摘のあたりにいわゆる御類型の見直しのあり方について議論を継続するということとされたところでございましてそういった様々な御意見委員の御指摘も含めて様々な御意見があることを踏まえて今後調整を行っていくことになります斉藤さん"},{"start":4832.971,"end":4858.511,"text":"防衛産業の維持そして基盤強化に向けて年続きはどんどん過ぎていきますので必要な改革であればこれは時間をかけずにしっかりと行っていくことが必要だと思いますのでその検討を重ねてお願いしたいと思います繰り返しになりますけれども日本も海外から武器装備を買っているわけでございますけれども日本が買っている武器装備は決して平和を乱すために使われているわけではなくて"},{"start":4858.951,"end":4881.629,"text":"を維持構築するために当然使われているわけでございますし同じようなルールをしっかりと国内で行う法治国家であって民主国家であってしっかりとしたそういった国に対してはそこまでいくとなかなか数が限られるかもしれないですけれどもそのしむけっこにしっかりと厳格なチェックを行って輸出をしていくということはこれは決して平和を生み出す行為ではないと私は思いますので"},{"start":4882.069,"end":4899.554,"text":"その点しっかりとこの五類型の抜本的な見直しというか防衛装備の移転三原則の抜本的な見直しこれをぜひとも加速をさせていただきたいしそれは野党の我々からもしっかりと前向きなというか後押しするような議論を続けさせていただきたいと思いますのでどうぞよろしくお願いいたします"},{"start":4900.314,"end":4915.532,"text":"これ関連いたしましてですね今ウクライナに対する支援日本としても行って大変重要なことだと思いますし継続していただきたいと思うんですけれども今回ウクライナに自衛隊専用車を供用するということになりました高機動車であったり"},{"start":4917.974,"end":4945.772,"text":"あとは本当に自衛隊でしか使ったような車両であったりというものも輸出をされているわけで輸出というか共有をされているわけでございますしかし一方でこれは大変残念なことですけれども繰り返し私も取り上げてきましたがロシアも横流しをされた自衛隊の高機動車を使用してウクライナで軍事行動をしているということが繰り返しネットに画像が上がってきていまして先日は対空砲を積んだ自衛隊の高機動車というものが映っておりました"},{"start":4946.352,"end":4963.392,"text":"これ結果的に当然日本が全くそういったことを求めていたわけではないですけれども今ウクライナに戦闘を行っているウクライナもロシアも同じ自衛隊専用車を使って戦闘行動をするとお互いに戦うという極めて見た目も悪いしそして日本としても望ましくない"},{"start":4964.212,"end":4990.534,"text":"状況になってしまったわけでございますそのことに関しては再発防止策を講じていたりまた自衛隊の装備を違法に行なわせた業者に対しては厳しく対処するというそういった新たな方針を取られているというふうに思いますけれども海外の流水を発覚した自衛隊の高機動車に関して改めて再発防止策と違反業者の対応これ明確に御答弁をいただきたいというふうに思います"},{"start":4992.881,"end":5013.009,"text":"木原防衛大臣御指摘のあった高機動車等の自衛隊専用車両の売り払いにつきましては実態調査を行いました昨年の十二月に転売に関する再発防止策を策定してこれを公表したところであります"},{"start":5014.17,"end":5028.491,"text":"具体的には、転売禁止部位の売払契約の使用書への明記や、売払先の業者による車両の解体を原則として自衛隊施設で行わせ、そして自衛隊員が立ち会う。"},{"start":5029.892,"end":5054.839,"text":"そういった対策を取ることとしていますその上で防衛省としては必要に応じて関係省庁とも連携し情報収集するとともに業者による契約違反が確認された場合には指名停止等の措置をとっておりまして引き続き契約及び法令に基づき厳正に対処していくそういう構成でこれからもしっかりと対応してまいります佐藤さん"},{"start":5056.7,"end":5079.811,"text":"ぜひここは管理体制を徹底をしていただいて厳しく対処をしていただきたいと思います防衛装備の移転を促進をしていくという中でこの戦争を行っている国がどちらも日本で作られた防衛装備を使用しているというのはこれ最も望ましくない状況でございましてこれであれば本当に日本は死の承認と呼ばれても仕方ないわけでございます"},{"start":5080.271,"end":5107.123,"text":"しっかりと自国の防衛のみに使われるとそして地域の平和構築のために使われるというそうしたしっかりとした国にだけ輸出をするという厳格なルールを敷いた上で防衛装備ごとに強化する強化しないとかあるいは累計を設けるといったそういったルールについては撤廃をして移転を促進をしていくということが私は日本の防衛産業の基盤の強化にもまた日本の外交防衛政策にも寄与する新たな方針だと思いますのでぜひともこのご累計の見直しも含めた"},{"start":5107.523,"end":5135.417,"text":"防衛装備店三原則の見直し検討を加速をしていただきますまた我々もそれに協力後押しをしていけるようなしっかりとした議論を続けていきたいと思いますので今後とも連携をさせていただきますようよろしくお願いいたしますではこれで質問を終わらせていただきますありがとうございました次に坂井夏実さん坂井さんです"},{"start":5139.947,"end":5169.087,"text":"立憲民主党の坂井夏実でございます。先の衆議院補欠選挙にて東京15区から初当選をさせていただきました。政治の道に進む前は私は看護師助産師として12年間医療現場で勤めておりました。助産師という仕事は女性の人権を守る仕事であると自負をしており、職能を生かし全力で勤めてまいります。本日は本委員会にて初めての質問の機会をいただきましたので、対抗3点につき質問と要望を行います。よろしくお願い申し上げます。"},{"start":5170.087,"end":5191.852,"text":"まずはじめに自衛隊のハラスメント対策について伺います元陸上自衛隊員小野井里奈さんの性被害告発を機に防衛省では特別防衛観察を2022年に実施しています1414件の申出が受領されハラスメント被害の申出は1325件と報告されています"},{"start":5192.672,"end":5212.039,"text":"先輩隊員からの性被害を告発した小野井里奈さんは特別防衛観察の実施でこれまで被害の声を上げられなかった人への対応が行われたことは意義があった自衛隊がどこまで変われるかはこれからの取り組み次第で意識を変えようとしていることをきちんと示してほしいと訴えていらっしゃいます"},{"start":5212.859,"end":5231.142,"text":"観察の結果6割以上が相談員窓口を利用していないこと利用したものも多くが不満を抱いていること一部の組織においては特有の困難があることからハラスメント相談制度がその役割機能を果たせていない可能性があると報告をされております"},{"start":5231.983,"end":5259.207,"text":"本件について今年度から予算がつくなど取り組み強化が図られているかと存じますので確認をしつつ要望させていただきたいと存じますまず木原大臣に懲戒処分基準の適正化明確化について伺います懲戒処分に関する基準は現在公表されているものは基準が不明確であり有識者会議からの提言では適正化や明確化が求められています"},{"start":5259.987,"end":5281.904,"text":"事前のヒアリングでは年度内に処分基準について明文化し実施していく旨の説明を受けましたのでその経過を見守っていきたいと存じます特別防衛観察や自衛官の人権弁護団全国ネットワークが行ったアンケート調査では相談したものの適切に対応してもらえなかったという声が多数上がっています"},{"start":5283.078,"end":5308.957,"text":"懲戒処分基準では適切な対応をしない場合処分対象となっているはずですが令和4年度の統計を見ると指揮監督義務違反での処分は9件となっており氷山の威嚇なんだろうと推察をしますそこで重要なのは相談者被害者が不利益があったと感じた場合の対応を決め示すことだと考えますが取り組みと今後の方針について伺います一方"},{"start":5309.717,"end":5322.934,"text":"適切に対応したことは適切にプラスの評価を行うことも必要だと考えますが人事評価の仕組みはあるのか今後の取り組みについても伺います木原防衛大臣"},{"start":5326.172,"end":5354.441,"text":"ハラスメントというものは人の組織である自衛隊にとりましては自衛隊員相互の信頼関係を失墜させまた組織の根幹を揺るがす決してあってはならないものでございます私は就任直後から陣頭に立ってハラスメント対策を進めております昨年10月就任してすぐでやりましたが私からは全隊員向けにハラスメント防止に係るメッセージを発出しました"},{"start":5355.916,"end":5373.545,"text":"2種類に分けて発出しました指揮官管理職に対しては被害に遭った隊員に寄り添うことを大事に考え躊躇なく然るべき対応をすること強い決意とリーダーシップでハラスメント防止に取り組むことを求めており適切に対応することは当然のことと考えています"},{"start":5374.465,"end":5396.116,"text":"また一般隊員に対しても被害に遭った場合はもちろんですが被害を目撃した場合においてもためらうことなく被害隊員に代わって勇気を出して通報するようにそのようなメッセージを発出いたしましたこれはホームページ等で公表されておりますのでぜひご覧いただければと思います"},{"start":5396.816,"end":5424.135,"text":"ハラスメントに関する懲戒処分においてはハラスメントを行った当事者のみならず上司が適切な対応を怠った場合にはその監督責任を有する上司の規律違反として厳正に対処しているところです引き続き有識者会議の提言等も踏まえて隊員の意識改革や事案の迅速な解決体制の構築等の実効性のあるハラスメント防止対策を通じて"},{"start":5425.217,"end":5432.019,"text":"委員の今御指摘なども含めてですねハラスメイトを一切許容しない環境を構築していく考えでございます"},{"start":5435.307,"end":5460.565,"text":"坂井さん今の質問では相談者被害者が不利益があったと感じた場合の対応を決め示すことをお聞きいたしましたまた適切に対応したことは適切にプラスの評価を行うことも必要だということを訴えましたけれども人事評価の仕組みがあるのかどうか答弁いただきたいと思います防衛省三階人事教育局長"},{"start":5464.682,"end":5491.668,"text":"お答え申し上げます先ほど大臣の方からも答弁ございましたとおり特に指揮官管理職に対しまして被害に遭った隊員に寄り添うことを第一に考え躊躇なくしっかりと対応することそれから強い決意とリーダーシップリハースメント防止に取り組むことを求めておりますこのように適切に対応することは当然のことであると考えておりますどう可能性があるのかですからそもそもはい"},{"start":5498.755,"end":5519.483,"text":"佐藤さん再質問しましたけどいずれも答えが聞かれていないなというふうに思いますぜひしっかりと検討いただきまして被害者が不利益があったと感じた場合の対応についても定めて示していただくようにお願いを申し上げます次に加害者に対する再教育について政府参考人の方に伺います"},{"start":5520.083,"end":5546.626,"text":"加害者に対する再教育については現在検討中と聞いておりますが組織全体として取り組む体制は整備できる見込みでしょうか現在の検討では対象者数10名とお聞きをしています少なすぎて何年かけるつもりなんだろうと感じましたまた対象とする職位は指揮官以上と聞いておりますがさらに広げるべきではないかと考えています併せて見解を伺います三階人事教育局長"},{"start":5551.492,"end":5578.25,"text":"答え申し上げます加害者に対してはハラスメント行為による相応な処分に加えまして御指摘のとおり態度改善を促す再教育が必要であると認識しておりますこのため有機者会議の提言も踏まえまして令和6年度よりハラスメント加害者に対する態度改善教育を実施することといたしましてまずは影響力の大きい監督者の立場にあったものを中心に行う予定でございまして"},{"start":5581.352,"end":5601.13,"text":"また今後ハラスメント加害者に対する再教育をしっかりと充実させましてハラスメントを一切許容しない環境を構築してまいりたいと考えております坂井さん加害者行動変容プログラムという事業名で予算額が540万円計上されておりますが"},{"start":5602.231,"end":5621.105,"text":"対象拡大するには予算面での壁も高くなってしまうということも危惧をしております今後よく検討していただいて今のこの予算規模そして対象が10名ということでは組織全体としての取り組む体制ではないと私は思っておりますので全体として取り組む体制整備を要望させていただきます"},{"start":5621.966,"end":5650.122,"text":"次に問題解決に向けた体制整理明確化について伺います相談窓口の相談という呼称は問題解決などに変更するべきではないかと考えます話を聞いてもらうだけで終わってしまったたらい回しにされたという声が上がっていることから現在さまざまな相談窓口があるがゆえに申し出先が複雑になっていないでしょうか利用者目線での分かりやすさと丁寧な案内を行うべきだと考えますが見解を伺います"},{"start":5651.232,"end":5680.177,"text":"三階人事教育局長答え申し上げますハラスメントの問題を解決するためにはまず被害者が相談しやすい環境を構築することが重要であると考えておりまして平素よりハラスメント相談窓口やハラスメントホットラインにつきまして周知を徹底するとともに年2回のハラスメント防止月間を行いましてここにおきまして集中的に教育を行いまして大変に周知をしているところでございます"},{"start":5680.857,"end":5708.367,"text":"御指摘のとおり特別防衛観察におきまして相談窓口のたらい回しや丸投げをされているといった感じの押したといったような申し出があったことを踏まえまして相談員の質の向上を図るための教育を実施しているところでございますまたメンタルヘルスの施策を活用した相談窓口の再編それからまた相互の協力体制の構築を図っているところでございます佐藤さん"},{"start":5710.266,"end":5725.731,"text":"次に人員確保専門性の確保必要な権限の分配について木原大臣に質問いたします臨床心理士など有資格カウンセラーの採用を進め人員確保するとともに問題を解消解決に導くために"},{"start":5726.371,"end":5746.983,"text":"誰がいかなる責務を有しいかなる対応を行うのか相談者へ明示しておかなければならないと考えますそのために担当者への必要な権限の分配もしくは権限のあるものとの連携体制の構築が必要だと考えますが見解を伺います木原防衛大臣"},{"start":5750.795,"end":5772.747,"text":"委員が専門にされているようないわゆる相談の窓口で実際に業務を行うような臨床心理士とかいわゆる有資格のカウンセラーそういった専門家につきましては現在約170名の隊員が臨床心理士の資格を有しております"},{"start":5773.635,"end":5801.249,"text":"臨床心理士を含む約730名の部内カウンセラー及び約250名の部外カウンセラーを配置をしているところですいわゆる民間あるいは公共機関学校などではそういったスクールカウンセラーとかスクールソーシャルワーカーときめ細かくやっているところですが防衛省自衛隊においてもそういったことも参考にしながら"},{"start":5802.009,"end":5819.846,"text":"そういった体制を構築を進めているところですハラスメントの相談体制については相談員の質の向上を図るための教育を実施するとともにメンタルヘルス施策を活用した相談先の再編協力体制をその構築を図っているところであります"},{"start":5820.487,"end":5848.091,"text":"いずれにしてもその相談はハラスメントを一切許容しない環境を構築するためにも非常に重要な役割を担っておりまして隊員というのはもう全国つつ裏裏にですね基地や駐屯地がございます隊員の利便性にもやっぱり配慮した実効性のある対策を講じなければいけないというそういう方針を私は持っております佐川さん"},{"start":5850.097,"end":5871.411,"text":"相談窓口は様々なところで周知に取り組んでいらっしゃると思うんですがここの窓口に電話をしたらどんな資格の人もしくはどんな職員の方が相談に対応してその方がどんな責任を有しているのかどういう対応を行うのかということを明記をしていただくことで安心感の醸成につながりますので丁寧な対応を要望いたします"},{"start":5872.111,"end":5890.421,"text":"次に相談者被害者への伴走支援フォローアップについて伺います前提として相談者被害者が不利益な対応を受けないこととすることが重要でしてその次に必要な支援につなげたり臨床心理師や看護師などの専門家による伴走支援を行うべきではありませんか"},{"start":5891.181,"end":5921.061,"text":"併せて、相談以降のフォローが不十分であり、どのような対応がされたのかを知らされず、対応へ不信感を持っている事例が多数見られていますが、これまでの対応では不十分だという認識はあるのか伺います。また、有識者会議からの提言にもあった、調査結果や処分の通知に関する規定が現在置かれていないことは問題であり、これを置き、相談者・被害者へ丁寧な説明を行うべきだと考えます。見解を伺います。"},{"start":5922.642,"end":5943.139,"text":"木原防衛大臣ハラスメントが発生した場合にはまず人事系統で調査をいたします被害に遭われた方には臨床心理士を積極的に活用し人事部署との緊密な連携を図り相談者被害者へのフォローを推進しているところです"},{"start":5943.9,"end":5961.558,"text":"またハラスメント事案の対応には被害者の安心感の情勢が必要であることから被害者加害者の切り離しの人事措置を講じるほかカウンセラーの活用による被害者の心理ケアと被害者に寄り添った対応を行っているところです"},{"start":5962.459,"end":5979.883,"text":"過去にも被害者と加害者が相談において近接してしまったという事案も実際にございましたのでそういう反省も踏まえて切り離しなどの人事措置なども今は行っております"},{"start":5980.697,"end":6003.881,"text":"いずれにしましても、被害に遭った隊員に寄り添うこと、これが第一でございます。ご指摘の点も踏まえまして、懲戒処分基準の明確化であったり、調査結果の通知など、被害者の安心感につながる実効性のあるハラスメント防止対策を通じて、ハラスメントは一切許容しないという、そういう環境を構築してまいります。佐川さん。"},{"start":6005.35,"end":6021.645,"text":"今、加害者と被害者を切り離すということのお話ありましたけれど、この特別防衛観察では、業務の特殊性などから人事異動による隔離が容易ではない部署、例えば刑務とか音楽とか病院とか研究機関なんですけれども、"},{"start":6022.185,"end":6041.052,"text":"そういったところにおいてはハラスメント被害の申し出が比較的多い傾向があるということが明らかになっておりますそういったところへのリスク管理であったり対応能力の向上及び再教育の対象に加えるなど対策の強化が必要であるということも感じておりますのでぜひ検討をお願いいたします"},{"start":6042.292,"end":6069.898,"text":"足元の防衛省自衛隊が今後とも平和国家として国際紛争を助長しない平和国家としての歩みを堅持するという姿勢を国際社会に示していくためには人権で揺らいでいたり誇りを持って働けない職場であってはならないと考えますハラスメントコンテンツに向けた取り組みは本についたばかりの考えなみませんが引き続き世間の字幕を集めていますし国会の場でも議論を深めていきたいと思っております"},{"start":6070.838,"end":6091.355,"text":"続いて対抗2点目に避難所における女性や子どもに対する暴力やハラスメント対策について伺います大規模災害時にはDVや性暴力や子どもへの暴力が報告をされています自衛官の役割と教育について木原防衛大臣に伺います防衛省WPSへの取り組みでも報告があるように"},{"start":6091.895,"end":6121.476,"text":"避難所では自衛官特に女性の自衛官がきめ細やかな配慮や声かけで被災者支援に対して大きな役割を果たしてくださり敬意と感謝を申し上げます支援の際暴力やハラスメント被害者から万が一相談があった際に適切に対応できるよう必要な知識やスキルを身につけてほしいと考えますが見解を伺いますまたそのための暴力やハラスメントに関する研修や教育は防衛省自衛隊において行っているのか伺います"},{"start":6123.258,"end":6124.036,"text":"キャラボーエラジン"},{"start":6126.614,"end":6152.614,"text":"自衛隊は都道府県知事から災害派遣要請を受け自治体のニーズに基づいて避難所の近傍において給食支援や入浴支援などの生活支援活動を実施することがございます今も能登半島地震においては災害派遣中でございまして輪島市や珠洲市などではまだ入浴支援活動給水活動などを今行っているところであります"},{"start":6153.494,"end":6179.491,"text":"被災自治体が避難所を設置する場合には内閣府が示す避難所運営ガイドラインなどを踏まえて運営されるものと承知しておりますが自衛隊が女性や子どもに対する暴力ハラスメント等の相談または直接その事実を認知した場合は避難所を運営する自治体や警察等への通報を実施するほか避難所に掲示されている各種相談窓口を案内する等の対応を行っております"},{"start":6180.451,"end":6199.238,"text":"私自身も熊本地震を経験をいたしまして、その避難所にもずいぶん長く滞在し、また視察なども行いまして、委員の問題意識というのはおそらく私は共有できているものと思っております。"},{"start":6201.138,"end":6229.731,"text":"女性子どもに対する暴力やハラスメントは絶対あってはならないものでありまして過去のそういった熊本地震等の災害等において得られた教訓を踏まえた教育に加えて昨今ではWPSに関する取り組みなども注目をされております省一体となってそういったことを推進するほか内閣府をはじめとする関係省庁とも連携し適切な対応に努めてまいります佐藤さん"},{"start":6232.673,"end":6246.512,"text":"内閣府のガイドラインも紹介がありましたが、そのガイドラインには、避難所に啓発ポスターや相談窓口を掲示することについての啓発が行われております。それについて関連してお聞きしますけれども、"},{"start":6247.412,"end":6265.119,"text":"避難所において暴力やハラスメントに関する啓発ポスターや相談窓口などを掲示することは私も有効策だと考えております各自治体がそれを備えすぐに掲示できるようにポスターを配布しているのか政府の現在の取り組みと課題について伺います"},{"start":6266.039,"end":6286.808,"text":"避難所での生活が長期化するような大規模災害の場合は特にこういったものが掲示されるべきだと考えています事前に配布することや大規模災害時に時期を見て届けるなどを検討していただけたらと思っております見解を伺います内閣府小柳大臣官房審議官"},{"start":6289.892,"end":6309.241,"text":"お答え申し上げます。DVや性暴力などの暴力は人権を著しく侵害するものでございますので、決して許されるものではございません。災害時には避難所などのプライバシーを守ることが難しい環境におきまして、性暴力が起こることやDV等に悩む人が増加することが懸念されます。"},{"start":6309.961,"end":6332.455,"text":"このため委員に御指摘いただきました内閣府が作成いたしました男女共同参画の視点からの防災復興ガイドラインでは性暴力DV防止に関するポスター等を避難所の見えやすい場所に掲示することトイレ更衣室入浴施設入浴設備を適切な場所に設置し照明や防犯ブザーで安全を確保すること"},{"start":6333.255,"end":6354.526,"text":"女性相談員や相談窓口を設置することなどを具体的にチェック項目化した避難所チェックシートや相談窓口を記載したポスターのひな形を示しておりますただ課題と申しますかこれらを実施するタイミングや内容こういったものはその自治体の判断に委ねられるというところでございます"},{"start":6355.406,"end":6374.177,"text":"このため内閣府におきましては平常時の自治体に向けた研修などを通じまして発災時に性暴力DV防止に関するポスター等の掲示防犯ブザーの配布女性相談員や相談窓口の設置等暴力を許さない環境づくりに取り組むよう"},{"start":6374.617,"end":6374.957,"text":"坂井さん"},{"start":6390.715,"end":6409.444,"text":"今最後に申し上げた通り例えば大規模災害の際には時期を見て被災地の方に届けていただくなども検討していただけるといいなというふうに思います今お話のあった防犯部材や女性相談員の設置など適切なフォローも大切ではあるものの"},{"start":6409.844,"end":6431.891,"text":"例えば自治体では防災を話し合う会議の場に女性がいなかったりだとかまだまだ女性の視点が足りていないことが現状としてありますのでぜひ前向きにそして積極的な取り組みをよろしくお願い申し上げます対抗3点目に防衛省自衛隊の女性職員の登用の拡大を図るための目標と現状について伺います"},{"start":6433.255,"end":6454.527,"text":"政府は女性職員活躍とワークライフバランス推進のための取組計画を定め防衛省の計画では2025年度までに地方機関での課長本省での課長補佐総統職に占める女性の割合を10%本省での課長室長総統職に占める女性の割合を6%とすることを目標としています"},{"start":6455.407,"end":6476.14,"text":"一方、政府は女性版骨太の方針にて、2025年度までに民間の女性役員の比率は19%という目標を発表しており、おととい6月11日に発表された方針2024では、より一層の女性登用に向けた取組を検討・実行するとしています。"},{"start":6476.88,"end":6494.72,"text":"私は本省の課長室長総統職に占める割合の目標値は6%ではなく19%にするべきだったと考えますがなぜ当時は6%と設定をしたのか設定の理由を伺います木原防衛大臣"},{"start":6496.883,"end":6512.32,"text":"中島さん防衛大臣まず先ほどの答弁で私が野党半島自身でニューヨーク支援和島市鈴市と申し上げましたが現在は鈴市のみに移行しているということですので訂正をさせていただきます"},{"start":6513.822,"end":6535.64,"text":"それからお答えですが、令和2年12月に閣議決定されました第5次男女共同参画基本計画のもと、各府省は同計画に掲げられた公家公務員全体の目標値というものを踏まえて、それぞれの実情に合った実効的な取組計画に盛り込むこととされました。"},{"start":6536.46,"end":6557.301,"text":"こうした方針の下で、防衛省としては、令和3年3月に策定した防衛省における女性職員活躍とワークライフバランス推進のための取組計画におきまして、令和7年度末までに本省、本省下、室長、総統職に占める女性の割合を6%する。"},{"start":6558.422,"end":6584.944,"text":"とするとの目標を記載していますがこれは計画策定時点における本省下室長級総統職への登用候補となる女性職員の人数等を勘案して設定されたものと承知しております女性職員の活躍推進は防衛省自衛隊にとって重要な課題でございます現行計画の目標値は踏まえつつも"},{"start":6586.125,"end":6613.526,"text":"意欲と能力ある女性職員がしっかりと活躍できるよう女性の採用及び投与は目標値にかかわらず積極的に進めていく考えです次期取組計画に関しましても国家公務員全体の目標値というのもまずそれがございますからそしてその中で防衛省自衛隊における女性投与のさらなる拡大を図るというそういう観点から新たな目標値を検討していく考えでございます"},{"start":6615.104,"end":6637.058,"text":"坂井さん6%と聞いて消極的だなというふうに思いました民間は19%という設定をしておりますので行政分野もより一層取り組んでいくべきだと考えておりますまた実情に合った方針というお話がありましたけれども省庁は少ないので低くても仕方ないと考えるのもおかしいと思っております"},{"start":6637.778,"end":6663.866,"text":"今後の政府の目標に関しても来年度設定すると存じますのでせめて政府全体の目標に揃えていただくように要望をさせていただきます本省においては女性国家公務員の登用は調査開始以降最高数値となっております防衛省においても増加している一方で政府全体の平均を下回る状況となっておりジェンダーギャップが大きいということが理解をできました"},{"start":6664.506,"end":6685.756,"text":"一層の取り組みを要望いたしまして質問を終わりますありがとうございました次に新垣邦夫さんはい"},{"start":6690.775,"end":6709.41,"text":"立憲会派、庶民党の荒木邦夫です。はじめに、戦後、米軍カデナ弾薬庫地区に土地が接種された、読谷村の旧牧原集落の出身者でつくる牧野原自治会が、同弾薬庫内にあるチェチェン二木、これは廃墟なんですけれどもね、"},{"start":6710.27,"end":6729.275,"text":"を自由に拝めるようフェンスの移動を求める問題について伺いたいと思いますよろしくお願いいたします牧野原自治会によるとですね従来はフェンス内に自由に出入りし廃所でこの拝みができたんですがやったりですね旧本人にはエイサーを放納することができました"},{"start":6730.475,"end":6752.808,"text":"1993年にはその廃止の後方にですね基地側に追加フェンスを設置し立ち入りできるようにすることをカデナ基地の司令官に求めて許可を得ているんですねしかし自治会としては追加フェンスの設置費用を区別することが難しくて当時はまだ自由に立ち入りできたものですから設置を見送った経緯があります"},{"start":6753.871,"end":6780.589,"text":"ところが2001年の同時多発テロ発生後自由に出入りができたゲートが封鎖されてそれ以降立ち入りができなくなったんですね昨年の旧暦9月9日これは霊災の日なんですがそれに際してもフェンス内に入り廃墟が見るよう沖縄防衛局を通じて米軍と交渉を"},{"start":6781.469,"end":6805.575,"text":"重ねたんですが新型コロナウイルス対策の観点から認められず霊災当日は約30人がペンス越しに手を合わせると入れなくてという状況なんですがそこで防衛省に伺いたいんですが新型コロナウイルスが感染症法上の5類に移行されてから丸1年が経過をいたしました今年の霊災では立ち入りが認められそうなんでしょうか"},{"start":6806.475,"end":6814.467,"text":"それともコロナ対策では別に立ち入りが認められない理由があるのかどうなのかを伺いたいと思います。大和地方協力局長"},{"start":6819.028,"end":6844.211,"text":"お答え申し上げます今お話のありました嘉手納弾薬庫地区内に所在する廃所チェンウタキにつきましては2001年の911同時多発テロの影響によって米軍施設区域の警備が強化されたことに伴い平日の立ち入りが認められないようになったことから例年旧暦の9月9日にあたる日に催される霊災がフェンス越しに行われている状況が続いているものと承知しております"},{"start":6845.251,"end":6864.318,"text":"このチチェンウタキへの立ち入りについては、地元の皆様の強いご要望であると認識しておりまして、これまで弾薬構築のフェンスを移設する、これは切り回すということでありますが、そういったことなどにより実現できないか、地元の読谷村とのご相談や調整を進めてきているところであります。"},{"start":6865.718,"end":6881.714,"text":"現時点においては、今後の見通しを申し上げられる段階にはありませんが、フェンス移設などを行うにあたって必要となる措置や手続に向けて、今後とも読谷さんと連携しながら、米軍との調整協議もしっかりと進めてまいります。安田国務大臣"},{"start":6886.697,"end":6903.472,"text":"令和2年に11月19日の衆議院安全保障委員会で当時の基地の防衛大臣はチェチェンウタキを囲む形でのフェンス設置については地元の皆さんのご要望をよくお伺いした上で適切に対応してまいりたいということで答弁をなさっています"},{"start":6903.972,"end":6930.14,"text":"今説明があったんですがフェンスの設置についてその後どうなったのかなということで非常に地元が気にをしております地元にも聞いたんですね今防衛省さんとこうやって調整しているということなんですがこれ見通しとしてはどうなんでしょうねフェンスの設置が取り外されて自由にこの拝みができるのかどうなのか山本キャラ防衛大臣"},{"start":6933.596,"end":6943.665,"text":"霊祭を取り行うために必要な父縁委託への立ち入りでございますこれは霊祭ですから非常に重要な行事だと思います"},{"start":6946.006,"end":6972.086,"text":"参考人から答弁させたようにヨミタンソンとの間で今調整を進めているところであります今後フェイスの移設など実現に必要な措置や手続きがございますヨミタンソンとのそういったご相談に加えて米側とももちろん調整協議も必要となるものでありますのでこれ予算も当然必要になってきますから"},{"start":6972.766,"end":6984.084,"text":"余談を持ってお答えすることはさせていただきますが引き続き地元の皆さんのご意向をしっかり伺いながらこれは前向きに検討しますマントに前向きに検討しているということを申し上げておきます"},{"start":6987.305,"end":7010.562,"text":"今大臣からとても前向きに検討しているんだということが答弁があったので非常によかったなと思っていますただできたらですねやがて9月9日連載の方がやってまいりますのでできたら今年は立ち入りができるような対応ができたら非常にいいなと思うんですその辺の見通しはいかがでしょうか山戸地方協力局長"},{"start":7015.765,"end":7030.818,"text":"今年の旧歴の9月9日にあたる日にどういう処置になるかについては今ちょっとこの段階で申し上げることはできないんですがいずれにせよよく地元のお声も聞きながら対応してまいりたいというふうに存じます原崎さん"},{"start":7032.336,"end":7060.778,"text":"はい今明確に答えられないということですがぜひ大臣からも前向きに検討ということですのでよろしくお願いいたします来年ですね80年の節目を迎えるんですが沖縄の基地負担の軽減何より戦後処理の一環としてですね先ほど大臣から予算の話もありましたぜひともに防災省で機械産業機に盛り込んでですねこの措置をできるようぜひそのご努力をですねやっていただきたいと思いますよろしくお願いします"},{"start":7063.23,"end":7090.958,"text":"次に環境補足協定なんですが日米地位協定に基づく環境補足協定が発行してから来年で10年を迎えます当時外務大臣であった岸田総理は歴史的意義を有すると画期的な協定だという強調をしておりましたけれども米軍基地が集中する沖縄ではむしろ環境補足協定そのものが足枷になるような事態が相次いでおります"},{"start":7091.858,"end":7105.915,"text":"まず有機不足化合物PFOSをめぐり沖縄県や関係自治体が求めている米軍基地内への立ち入りについて米側が過去の汚染の状況に関する取り決めがないことを理由に拒否をしているという報道がありました"},{"start":7107.036,"end":7132.644,"text":"環境保障協定の協議段階で現状回復を実質的に協定の対象外とするよう整理したことで米側が過去の汚染の調査を現状回復に向けた最初の作業に当たると認識しているためにPOS汚染の特定を目的とした立ち入りが実現していないようなんですが事実関係についてまず外務省にお伺いしたいと思います"},{"start":7133.806,"end":7137.436,"text":"外務省松尾大臣官房サイバーセキュリティ情報課参事官"},{"start":7142.262,"end":7166.716,"text":"お答え申し上げます。これまで現にPFOS等の漏出が起こった際には、環境保障協定に従い、米軍施設区域内への立ち入りなどを実施してきております。また、沖縄県からは、枯れ名飛行場、普天間飛行場、キャンプ安全について、周辺の水環境などからPFOSなどの高い値が検出されていることを踏まえ、米軍由来のPFOSなどを含む、"},{"start":7167.456,"end":7185.684,"text":"など汚染の疑いがあるとして水土壌のサンプリングを含む立ち入り人生がなされているものと承知しておりこれまでも米岸に対し様々な機会を捉えて伝達していけているところでございますこれまで沖縄県からの要請に基づく立ち入りが実現した例はないと承知しております"},{"start":7186.364,"end":7213.851,"text":"いずれにいたしましても日本政府としては以上申し上げた点も踏まえ現行の日米地位協定環境補足協定及び関連する諸合意の下在日米軍施設区域内外の環境対策が実効的なものとなるよう関係府総長で連携をして取り組んでいく考えでございます原垣さんすみません今の答弁は立ち入りができるという話ですかやっているという話ですか"},{"start":7215.603,"end":7232.042,"text":"外務省松尾情報課参事官お答え申し上げますこれまで現にPFOS等の漏出が起こった際には環境保障協定に従い米軍施設区域内への立ち入りなどを実施してきております"},{"start":7234.457,"end":7260.619,"text":"しかしでございますけれども米軍由来のPFOS等を含む汚染の疑いがあるとして水土壌のサンプリングを含む立ち入り要請が沖縄県からなされておると承知しておりますけれどもその疑いがあるとして慣れた申請につきましては立ち入りが実現しているのではないと承知しております長谷川さん要するに立ち入りできていないんですよね"},{"start":7261.547,"end":7290.364,"text":"これは基地内でPFOSが確認おそらくそれじゃないかということなんですが現状回復する調査をするとなると現状回復だからだめだと米側は言っているんですだからやはり立ち入りして調査しないと原因がわからないということなんですね実は新聞にもあるんですが"},{"start":7291.88,"end":7318.785,"text":"返還されたキャンプスケアラーのリシフトが少ないから高濃度のPFOSが検出されているんですよ調査したらだからやっぱり基地内で立ち入りができないということなんで今補足協定があるために実は文化財調査もできなくなったということなんですねそれはやっぱり見直すべきじゃないかと思っているんですがいかがでしょうか"},{"start":7320.99,"end":7343.389,"text":"松尾参事官日本国内におきましてはPFOSなどはこれまで様々な用途に使用されてきており現時点で在日米軍施設区域周辺におけるPFOSなどの検出と在日米軍の活動との因果関係について確たることを申し上げることは困難でございます"},{"start":7344.129,"end":7372.157,"text":"その上で米軍との間には環境補足協定や日米合同委員会合意など環境に関する日米間の枠組みが存在しております政府としては地元の方々の関心に応えられるようこうした取り組みが適切に運用されていくことが重要であると考えており先般の日米首脳会談の際に発出されたファクトシートにおいても環境に係る協力を含む2国間の継続的な連携の重要性を確認したところでございます"},{"start":7372.937,"end":7398.582,"text":"日本政府といたしましては以上申し上げた点も踏まえ現行の日米地位協定環境不足協定及び関連する諸行為のもと在日米軍施設区域内外の環境対策が実効的なものとなるよう関係府総統で連絡して取り組んでいく考えでございます荒垣さんいや私が質問しているのは実効的じゃないからどうするんですかという話なんですねそれを大臣"},{"start":7402.867,"end":7419.1,"text":"外務大臣にお尋ねしたいのですが日米中協定第4条は米軍が施設区域を返還する際に米国は現状回復義務を負わないとしておりますまた環境補足協定に基づく日米合同委員会合意によって立ち入りが認められるのは現に生じた事故"},{"start":7419.941,"end":7447.908,"text":"であって米軍から事故の通報があった場合に限られます在日米軍の日米環境管理基準いわゆるJECSですがを作成する際の国防省総省指示でも現状回復は対象外と規定されています現状回復が対象外であることが大きな障害となっていることで米軍基地由来の環境問題に関して関係自体や地域住民の意見を反映する法的仕組みが整っていないんですね"},{"start":7449.639,"end":7472.518,"text":"それで、米側が減量回復の認識を改めて、日米間で過去の汚染に関する調査の規定に合意しない限り、APO総選現特定のための沖縄県や関係自体の立ち入りは不可能な状況と私は考えているのですが、外務大臣のお見解をお伺いしたいと思います。上川外務大臣"},{"start":7474.797,"end":7497.492,"text":"今ご指摘いただきました環境補足協定に基づきます日米合同委員会の合意につきましては返還後の150日労働日前からの立ち入りについて規定されておりまして返還される施設区域ごとの事情を踏まえ日米間で合意すればこれより前からの立ち入りも可能となっているとそうした枠組みでございます"},{"start":7498.132,"end":7518.585,"text":"現時点で様々な米国とのやりとりがございますがその逐一を明らかにすることは差し控えさせていただきたいと思いますけれどもピゴス等はこれまで様々な用途で使用されてきたものと承知をしておりましてこれは在日米軍施設区域周辺に限らず"},{"start":7519.105,"end":7537.443,"text":"様々な場所でPFOS等が検出されていることを踏まえれば政府といたしましては現時点におきましてこの在日米軍施設区域の周辺におきますPFOS等の検出と米軍の活動との因果関係は必ずしも明らかではないと承知をしているところであります"},{"start":7538.224,"end":7565.075,"text":"こうしたことも踏まえましていずれにいたしましても政府といたしましてはこの日米地域協定環境補足協定及び関連する諸行為先ほど答弁をさせていただきましたけれどもそれが在日米軍施設区域内外の環境対策が実効的になることが極めて重要であるというふうに考えておりますので関係省庁でしっかりと連携をして取り組んでまいりたいと考えております原垣さん"},{"start":7567.95,"end":7592.841,"text":"どうもちょっと私の質問と合っていないような気がしてしょうがないんですが環境補足協定をめぐっては同協定で基地返還の約7ヶ月前から日本側の立ち入りを認めると規定しているんですね沖縄県時野湾市が1999年から続けてきた普天間飛行場内での埋蔵文化財調査が返還日が決まっていないことを理由に実施できなくなってしまった"},{"start":7594.275,"end":7612.182,"text":"クテンマが返還期日は決まっていないので、立ち入りはダメですよ、調査はダメですよという話になっているんですね。過去の汚染についても立ち入り調査を認められるよう、そこで環境補足協定を見直すべきじゃないかと。立ち入りできるように。現状回復は日本政府がやるわけですから、当然。"},{"start":7614.219,"end":7642.224,"text":"現行の日米地位協定では米軍は基地の自由使用が認められ返還時には現状回復を今は追わないと規定されている以上調査結果に基づく汚染修復作業を現状回復と位置づけて立ち入りをやってもらうようなことは改定することはできないことなのか検討するとか少し考えてみますとかそういうことはできないんですから上川外務大臣"},{"start":7644.405,"end":7663.468,"text":"今先ほど現時点で環境法則協定また既存の合同委員会の会合合意でありますがこれは改正する考えはございませんがいずれにいたしましても地元の方々の今ある関心につきましてはしっかりと応えていく必要があるというふうに考えております"},{"start":7663.988,"end":7692.461,"text":"既存の枠組みが適切に運用されていくことがまず重要であると考えております在日米軍施設区域内外の環境対策これが実効的なものとなるよう関係省庁と連携をして取り組んでまいりたいと考えております荒垣さんそんなに難しい話じゃないと思うんですねこれこれまでも地域協定ぜひ見直してもらいたいという質問をやってきたんですがなかなか厳しいと"},{"start":7694.177,"end":7722.712,"text":"そうであるならばなんていうかよくわからないんですが補足協定で全て補っていこうという感じですけど問題があるから補足協定があるんだろうと思うんですね補足協定をせめて立ち入りはやってみましょうとだってそれは基地内からPOS発生しているというのはほぼ調査である程度わかっているわけですよこれ因果関係がないという話にはならないと私は思っているんですがそれは原因が究明されないと対処法がないと"},{"start":7724.255,"end":7742.521,"text":"思っているんですねやはりこれは土壌汚染もそうなんですが後々県民の命の問題がかかってくるわけですよですからやはりこれは今でしっかり見直すべきところは見直してまずは調査を入ると"},{"start":7744.397,"end":7757.185,"text":"米側と調整して調査ができるような体制不足協定の見直しというのをぜひ大臣考えていただきたいですもう一度よろしくお願いします上川外務大臣"},{"start":7759.923,"end":7781.019,"text":"この件につきましては地元の皆様の大変関心が高いまた不安を抱えていらっしゃるということでございます先ほど申し上げたように既存の枠組みがございますのでその中におきましてこれを変えるということは今の段階では難しい状況でございますがこの在日米軍基地設区域以外の環境対策"},{"start":7781.519,"end":7796.288,"text":"これが自己的なものとなるようにということでありまして関係省庁で連携をして取り組んでいくとこの方針で臨みたいと思っております穴垣さんこれはもうちょっと"},{"start":7797.671,"end":7816.271,"text":"できないという話ではなくて近々にやってもらいたいなと思っていますこれからも返還基地が出てくるわけですからやはり前もってそういう調査をしておかないと現に返還された西普天間も高濃度で出ているわけです20倍近く"},{"start":7818.308,"end":7833.55,"text":"本来ならアメリカみたいに基準をしっかり決めてやるべきですがそれもなかなか進まない50ナノグラムという暫定基準値があるんですがせめてそこまで持っていく体制は作るべきじゃないかなと思うんですねところが調査すれば調査するほど"},{"start":7834.412,"end":7853.369,"text":"もう倍々に基準値が出てくるという話になると県民はいつこれが解決するんだといつ調査ができてどういう形でPOSの問題が解決するんだという思いは強く持っているわけですいつも危機感を持っているんですね"},{"start":7853.929,"end":7870.311,"text":"その辺はですねぜひ外務大臣頑張っていただいて見直しをぜひお願いしたいなと思っていますあの全部変えるという話じゃないです地域協定を今見直してくるという話じゃなくてせめて環境補足協定があるんでその見直しを"},{"start":7871.112,"end":7892.154,"text":"立ち入りできるような形で米側と交渉すればやれるんじゃないかなと私は思っているんですね米側もそういう事情があればということで真剣に話せば聞いてもらえると私は思っているんですがぜひその努力をお願いしたいと思いますこれはもう県民にとって命の問題ですから大事な水の問題ですから"},{"start":7894.378,"end":7904.891,"text":"全く変えないとか検討さえできないとかいうことではなくてぜひご努力を大臣にはお願いしたいと外務省にもお願いしたいと思います"},{"start":7907.026,"end":7936.33,"text":"続いて家庭の基地からの燃料流出事故なんですが米軍家庭の基地で5月25日午前0時45分頃整備後に試験中だったA3早期警戒完成機から約190リットルの航空機燃料が薄い排水路に流出事故が発生をしておりますまず米側から日本側への流出通報の日時基地周辺の流出運務など事実関係について防衛省に伺いたいと思います"},{"start":7936.964,"end":7938.296,"text":"大和地方協力局長"},{"start":7943.108,"end":7968.866,"text":"お尋ねの事案につきましては5月26日日曜日の午前に外務省を通じて米側から前日25日土曜日の12時45分頃カテナ飛行場において機体整備後の試験中であった米空軍E3早期警戒完成機1機から約190リットル約50ガロンの航空燃料が薄い排水路に流出したとの通報がありました"},{"start":7970,"end":7986.575,"text":"通報を受けた後、沖縄防衛局において、在沖米空軍に事実関係の確認を行い、26日午後7時ごろに関係自治体である沖縄県、沖縄市、カデナ町、チャタン町に対して情報提供を行ったところであります。"},{"start":7988.243,"end":8009.295,"text":"27日月曜日と29日水曜日には沖縄防衛局職員が飛行場周辺の巡回を行いました周辺の河川や河口付近の海面に油臭や油膜などの異常は確認されずまた現時点において周辺住民の方々から異常に関する通報等はいただいていないところであります"},{"start":8010.736,"end":8029.694,"text":"その後米側から燃料はコンクリートの上に流出し地下に染み出す恐れはなく清掃も完了している雨水により50ガロンの燃料はカデナマリーナにつながる排水溝に流出したがカデナマリーナに汚染がないことを確認している流出は阻止され除去作業も完了した"},{"start":8030.494,"end":8030.915,"text":"青柿さん"},{"start":8054.588,"end":8081.637,"text":"防疫局から県や風名町への連絡は翌26日をよると聞いております事件発生から丸1日以上経過しているということなので私はこれは遅いんじゃないかというふうに思っておりますやっぱりこういう事案は早急に連絡をしないと対処がなかなか難しいと思っているんですが今油臭や油膜などの異常を確認されなかったということなんですがこれは米軍からの報告なんですかどうですか"},{"start":8083.004,"end":8112.24,"text":"山戸地方協力局長私が申し上げた沖縄防衛局で周辺の確認をしているのとそれからその後に私が申し上げたのは米軍からの追加情報として寄せられたものであります長崎さん私は今回の事故は環境不足協定上原理生じた事故"},{"start":8113.502,"end":8135.01,"text":"であって米軍から事故の通報があったケースに該当すると思うんですよですから日本が政府としては立ち入り調査を求めたのかどうか今米側からの調査ということなんですが防衛省が独自で調査しますよということを申し入れたのかどうか木原防衛大臣"},{"start":8137.819,"end":8155.229,"text":"おっしゃるように日米地域協定の環境補足協定においては環境に影響を及ぼす事故が発生した場合立入を申請できるということが定められていますその上で今回の年齢流出についてそれを当てはめてみました私も考えてみました"},{"start":8157.53,"end":8180.277,"text":"その結果ですねこれまでに周辺の河川や河口付近の海面に異常が確認をされておらず周辺住民からも異常に関する通報等をいただいていないということそれから米側から周辺の流出は阻止され地下に染み出す恐れもなく清掃を完了しているとの説明を受けていること"},{"start":8181.292,"end":8207.994,"text":"さらに関係自治体から立ち入りに関するご要請をいただいていないということそういったことを勘案すると現時点において米側に対して立ち入りを求めることというのは考えておりません安倍内閣総理大臣これは私はこういう事故が起こったらまず環境予測協定に該当しているわけですから立ち入りを要求した方が私はいいと思うんですね例えば県や市町村から要請があったらすぐ立ち入りができるんですか"},{"start":8209.95,"end":8233.09,"text":"あった場合はやるという話なんでしょうかねだからこういう場合は私は即座にやらないと後々あと時間が経ってからしか住民はわからないと本当に米側が何でもないと言ってもこれまでの事例としてはなかなかそれが信用性が低いんですねですからやはりこういう事案は"},{"start":8234.597,"end":8256.403,"text":"早急に立ち入りをするということを求めていきたいと思っておりますのでぜひその辺は今後もあり得ることなのでぜひ即座に即時に調査をするという方針で臨んでもらいたいと思っております最後にまた家庭の基地のパラシュート効果訓練なんですが"},{"start":8258.061,"end":8272.605,"text":"米軍が5月23日、カゼナ基地で実施予定だったパラシュート降下訓練について、カゼナ基地第18航空団が悪天候のため中止と明らかにし、代わりの訓練を5月に行うつもりはないと発表しています。"},{"start":8273.686,"end":8298.811,"text":"カゼナ基地におけるパラシュート降下訓練については5月30日の参議院外交防衛委員会で地方協力局長が家島で実施すべき訓練の大半をできるだけ県外で実施しており国外では米国フロリダ州やオハイオ州韓国なども訓練を行っているという米軍の見解をご説明しているんですが本来家島飛行場で行うべき訓練が現に国外で大体できている"},{"start":8299.631,"end":8321.051,"text":"さらには風の基地の悪天候を理由に見送られた5月分の訓練が延期ではなく中止とこの2点を踏まえると風の基地におけるパラシュート効果訓練は緊急性を持たず県民の強い反発を押し切ってまでわざわざ強行する必要はないと私は考えているんですね海外でもできるのであればそれはそれでやっていいんじゃないかと"},{"start":8321.511,"end":8339.908,"text":"では、なぜ例外的な場合や必要最小限といった理屈を持ち出して、課税の基地でやらなければいけないのか、衆院自治体や住民が聞いて納得のいく合理的な説明を、防衛省からお聞きしたいと思います。山本地方協力局長"},{"start":8344.202,"end":8371.437,"text":"5月30日の参議院外交防衛会における私の答弁につきましては家島補助飛行場の滑走路は引き続き大型固定翼機の安全に発着が困難な状況にある中本来は家島で実施するべき訓練のうちその大半をできるだけ県外で実施しており国外ではフェロリダ州やオハイオ州などでも韓国などでも訓練を行っているとの説明を米側から受けている旨述べたものであります"},{"start":8372.317,"end":8392.836,"text":"その上で申しますが、カデナで訓練を実施しなければならない点につきましては、アメリカ側からカデナ飛行場でパラシュート降下訓練を実施する必要がある在沖米軍の部隊は、有事や災害時を含む緊急時の展開や捜索救助を任務の一つとしており、一般的な部隊よりも高い速報態勢をとる必要があること、"},{"start":8394.077,"end":8412.155,"text":"厳しい安全保障環境の中で当該の部隊が沖縄以外の場所に所在することによって速報体制の低下を招くことはできるだけ回避しなければならないことこうしたことから沖縄で訓練を実施する必要もあるという説明を受けているところであります荒崎さん"},{"start":8414.006,"end":8440.592,"text":"私が心配しているのは、カデナ基地というのは非常に狭い、狭いな基地なんですね。そこで万が一、民間地とは隣接しているんですよ。そこで万が一パラショート広告で事故が起こった場合、これはもうカデナ町民の保管というのは大変なものがあるんですね。だから天気が悪くて延期じゃなくて中止にしたんだと、あるいは海外でもできるんだと。"},{"start":8441.623,"end":8470.411,"text":"いうことであればなるべくカテナでやらずに江島飛行場が整備されるまでは別でやるというような対応ができないのかどうなのか必ずカテナでどうしても一時的に緊急的にやるんだという話になるのかどうなのかしばらくは1年ぐらいは海外でやりますよという話ができないのかどうなのか少しこの辺は米側に交渉ができるのかどうなのかお願いします山戸地方協力局長"},{"start":8473.702,"end":8499.131,"text":"先ほど来申しているとおりカデナでやはり乱さなければいけない所要というものが部隊の速報性の維持等の観点からあるということでありますこういった活動の安全性を保つというのは維持するというのは当然のことでありまして安全管理についてはこれからも引き続きしっかりとアメリカに求めてまいります新垣さんあの"},{"start":8501.431,"end":8515.17,"text":"無理してカテナでやる必要は私はないと思っているのでその辺はしっかり交渉し緊急的にやる必要というのが意味がよくわからないのでその辺も次回また確認していきたいと思います今日はありがとうございました"},{"start":8526.365,"end":8529.207,"text":"次に、茂徳和彦さん。はい、委員長。"},{"start":8544.042,"end":8564.972,"text":"一般質疑ということで委員長そして両一等にこのような場を作っていただいたことを改めて感謝申し上げますとは言いながらこのジャイゴ設立条約もう既に承認衆参とも承認済みで成立しております防衛省関連する防衛省設置法等の一部改正法についても"},{"start":8565.692,"end":8586.997,"text":"既に成立をしております問題はもちろん共同開発生産のみならず第三国移転の是非と言いましょうかこれも閣議決定されてからもう決まっているんですけれどもこのことについて改めて議論をしたいということでございます大臣に"},{"start":8588.598,"end":8606.795,"text":"木原大臣にご質問させていただきますこの在庫設立条約そして防衛省設置法改正理系民主党はいずれも賛成しておりますなぜ賛成したと考えますか木原防衛大臣"},{"start":8610.449,"end":8634.127,"text":"ジャイゴ設立条約等につきましては御党立憲民主党さんからは次期戦闘機開発の必要性であるとかあるいは強度開発の理由ジャイゴの設立の必要性ジャイゴに派遣する要因我が国主導の開発に向けた取組といった委員からもそういった幅広い論点について御質問をいただいたわけであります"},{"start":8634.927,"end":8663.361,"text":"その上で御党が賛成された具体的な理由ということですが私から申し上げることはそれはできませんけれどもジャイゴ設立条約等における共同開発を効率的に実施するためのジャイゴの設立及び防衛省職員派遣処遇法に基づく適切な人員のジャイゴへの派遣そういった取組の重要性について御党には御理解いただいたのではないかなとそういうふうに考えています"},{"start":8664.164,"end":8688.047,"text":"また次期戦闘機を我が国から第三学校へ直接移転し得る枠組みに関して言えばその必要性についても多数御質問をいただいたところでございますこの点政府としては今般我が国の安全保障環境にふさわしい戦闘機を実現するために次期戦闘機の直接移転を行い得る仕組みを設ける必要性がある旨丁寧に説明を行ってきたところでございます"},{"start":8689.309,"end":8701.103,"text":"引き続き国会での質疑等を通じて適切に説明を行い国民の皆様のご理解を得ながら次期戦闘機に関する取組は推進していく考えですはい委員長茂徳さん"},{"start":8704.04,"end":8723.563,"text":"この共同開発生産予定の戦闘機については第三国移転を可能とするそのような防衛装備三原則の運用方針の改定というものもこれも既に3月の時点で"},{"start":8724.853,"end":8752.358,"text":"これは政府与党の中だけの合意で進められているんです我々としましては私自身も含めてですけれども日本国内における防衛産業の育成発展というものは非常に重要なことだと認識をしておりますただこの国の在り方の根幹に関わる第三国移転についてこれは"},{"start":8753.786,"end":8779.158,"text":"極めて慎重でなければならないということをこれは党の現場外交安保戦略PT会長そして渡辺州ネクスト安保大臣の連盟でも明確にコメントをしているところであります我々のスタンスということももちろんでありますがもう一つは国民理解が全然得られていないと思うんです"},{"start":8780.619,"end":8807.498,"text":"平和主義を掲げる日本ですからもちろん例えばウクライナを一方的に侵略をされているウクライナを応援するべきだとこういう世論はもちろんあると思いますしかしながらそのために殺傷能力の高い兵器を海外に移転することもやるべきだとまでは国民理解はどの世論調査を見ても追いついていないと思っております"},{"start":8808.078,"end":8836.841,"text":"こういう中にあって今回の第三国移転を決めるというその重みについてご理解をいただきたいということであります今回ですね与党の合意があるその第三国移転に関する与党合意に当たって与党からは特に米党さんだと思いますが十分な歯止めができたということをおっしゃっていますこれですね私は歯止めではないと思うんですね今回の合意は"},{"start":8838.069,"end":8841.043,"text":"むしろ道を開いたことだとが"},{"start":8842.225,"end":8868.687,"text":"実は肝心なところなんだと思います肝心というのは前向きな意味で言っているわけじゃないんですけどねここが曖昧になっているんじゃないかと思うんです歯止めとか限定とかそういう言葉で取り繕ってですね実際にはこれ見逃してはならないのは政府資料においてはですねこう言っているんです今後第三国移転が必要な国際共同開発生産のプロジェクトが新たに生じた場合"},{"start":8869.588,"end":8897.445,"text":"与党に事前に協議した上でGキャップと並べる形で運用指針に追記し個別具体に特定するということを言っているわけですねだからこれ道開いているんですよ限定って今回はGキャップに限定当たり前ですGキャップしかないんで今回はGキャップを追加するだけであってこういう実際のところをつまり道を開いたということを国民に"},{"start":8898.482,"end":8918.596,"text":"理解を求めるという姿勢が私はまるでないと思っております今回の運用指針の改正というのは今後のプロジェクトをGキャップに並べて追記するとここがポイントですよね大臣木原防衛大臣"},{"start":8922.745,"end":8941.954,"text":"今般の制度見直しにあたりましては対象となるプロジェクトを明示する観点から現時点で完成品の第3国直接移転が想定されるのは時期点戦時に限られるということから次期戦時に限定して閣議決定及び運用指針の一部改正を行ったところであります"},{"start":8942.734,"end":8967.409,"text":"その上で国際共同開発生産のパートナー国以外の国への我が国からの直接移転について我が国の防衛力整備上の必要性から参画しパートナー国以外の国に対する完成品の直接移転が必要となる国際共同開発生産のプロジェクトは今後新たに生じる可能性はあることからそのような場合においては"},{"start":8968.65,"end":8994.791,"text":"その必要性を十分に検討した上で防衛装備店三原則の運用指針を改正して追記することとなる旨を説明しているところでございます茂徳さんいやそんなの当たり前のことですねただ今大臣の御答弁の中でもやっぱり言い方気になるんですよ次期戦闘機に限られるとおっしゃいましたが次期戦闘機しか今Gキャップしかないわけですから限るものはもうそれ一分の一じゃないですか"},{"start":8996.912,"end":9021.403,"text":"今おっしゃいましたが可能性は今後もあるからだからそれについては運用指針を改定するこれも当たり前ですよね改定してそしてそれを追記するこういうことでありますここがポイントなんですよただこれを限定しているだとか歯止めがかかったとかそういう言葉で乗り切ろうとこの姿勢が私はもう限界だと思うんですねこの姿勢は私はそう思います"},{"start":9024.11,"end":9050.522,"text":"我々が法案に賛成したのはこのような第三国移転を安易に認めるという意味ではもちろんないんですけれどもただ党内には恐らくやむなく苦渋の思いを持っている方もいらっしゃると思いますそういう思いを持ちながらも賛成せざるを得ないのはこういった外交安全保障に関する方針というのはたとえ政権が変わっても変えられないからなんですよ"},{"start":9051.687,"end":9066.178,"text":"だから我々が政権を担うことになってもこの方針は変えられないんですこの重みを感じて我々は賛成をしたつもりですですから"},{"start":9067.438,"end":9090.144,"text":"いろいろ国会対策役者の方と話してても大変だ大変だとおっしゃるんですけどただもう野党の反発とか国民の反論こういったことを避けて通るというやり方は私はもうやめた方がいいと思います戦後80年経とうとしておりまして"},{"start":9091.934,"end":9117.488,"text":"もはやアメリカにくっついていれば日本は安心とこんなシンプルな安全保障環境ではなくなってきております国際情勢もそうですし技術的にもサイバーとか無人機とか新たな戦い方というのが当たり前になってまいりましたこういう時代に入っているということも国民の皆さんと共近を開いて"},{"start":9118.428,"end":9125.215,"text":"正面からしっかりと意見を交わしてそして理解を得る努力をしていかなきゃいけない私は思います"},{"start":9126.212,"end":9147.852,"text":"ですから今回の第三国移転というのは国民あるいは野党の反対を抑えてというよりは隠して気づかれないようにして静かに歯止めかかっていますから今回限定していますからそういう言葉で取り繕って静かに通したと私にはそう見えます"},{"start":9148.723,"end":9165.61,"text":"であるにも関わらずまあ野党ももちろん野党のね半分仕事ですから批判しますよ反対しますそういうことを恐れるあまり国会には関与させないという方針は貫きましたよね今回の"},{"start":9168.19,"end":9185.151,"text":"この第三国移転に関する防衛装備移転三原則の運用指針の改定に当たってこれからも与党に事前協議することしかルール化されておりませんだから衆議院でも参議院でも散々"},{"start":9186.363,"end":9213.033,"text":"国会にこれ別に野党だけじゃないですよ国会というのは与党もありますので与野党の平場で国会できちんと正直に説明をしてそして私の言い回しはどうかわかりませんが今回は第三国移転に道を開くんだということももっと堂々と論じてみたらどうかと思います他国において"},{"start":9214.693,"end":9240.04,"text":"これは私も自分で調べきれておりませんので新聞などの報道に報道されている記事によりますと他国アメリカイギリスドイツイタリアそういった国々では武器の輸出そういった国々においてもですね日本とは全然国のお国柄違いますよそれでも議会の関与武器輸出に当たっては議会の関与が義務付けられていると"},{"start":9240.6,"end":9266.617,"text":"こういうことであります日本においては他国以上にこの国のあり方の大きな転換でありますのでこれは国会にしっかり関与させるべきではないか与党の事前協議だけじゃなくて与野党そして平場で国民に見える形で本当のところを包み隠さずちゃんと説明する必要があると思いますが大臣いかがでしょうか木原防衛大臣"},{"start":9268.616,"end":9285.833,"text":"今回の見直しに関しましては、今お話がありましたように、いわゆる二重の閣議決定というものと、あと三つの限定というのをさせていただきました。その限定の一つが、第三国への直接移転を認めるのは、Gキャップに限定したということであります。"},{"start":9286.345,"end":9301.999,"text":"あと2つ目は移転した地域の平和と安定を損なうことがないように移転先を国連憲章の目的と原則に適用した市を義務付ける国際約束の締結国に限定をしております現在15カ国ございます"},{"start":9302.751,"end":9322.794,"text":"さらに3つ目としては我が国の安全保障上の特段の事情がない限り現に戦闘が行われている国に対する移転は禁止するということとしましたこういった1つ目のGキャップの限定以外にも合計3つの限定というのも付しているところであります"},{"start":9323.374,"end":9348.865,"text":"また委員が調べきれなかったというふうにおっしゃいましたけれどもそれでは他国において装備店の制度はどうなっているかということをこれも実際には他国のことなので詳細にはお答えすることはできませんが例えば今回一緒にやっているイギリスイタリアそしてもう一つドイツについては申し上げると分かる範囲で申し上げると"},{"start":9350.125,"end":9378.038,"text":"議会において個別の武器輸出に関する審査を行うことはされていないということでありますそのうちドイツについては一定の場合には輸出許可を決定した案件については議会に通知をするということまたもう一つ米国について言うと一定の場合には上院会員の委員会に対して輸出許可の前に通知するといった制度になっているというふうに承知をしております"},{"start":9378.718,"end":9407.757,"text":"他方で諸外国の制度については各国の背景とか状況等を踏まえて策定されたものであると考えられていますのでただいま私が申し上げたとおり国によって違いがあることから一概に評価をするというのはなかなか困難でありますが政府としては防衛装備店の許可はこれは外国為替及び外国防衛機構いわゆる外貯め法の運用によって行われるものでありまして"},{"start":9408.557,"end":9431.372,"text":"同法の運用は行政権の作用に含まれることから同法に則り政府がその主体となって行っていくことが適切であるというふうに考えておりますがその上で申し上げると防衛装備店含め我が国の政策というのは何よりも国民の皆様の理解を得るということが重要であります政府の考え方については"},{"start":9432.354,"end":9438.275,"text":"これからも国会における質疑などを通じて適切に丁寧に説明をしていく処分です"},{"start":9439.689,"end":9464.558,"text":"杉徳さん今までの答弁ラインを簡単に崩すわけにはいきませんでしょうからこれ以上は答えようがないのかもしれませんがただ国民の理解が重要だという言葉は今改めて木原大臣からありましたのでここは本当に逃げずにそしていわゆるこの問題は一緒にやらないと我々も政権が変わったとしても変えられませんので"},{"start":9466.021,"end":9492.12,"text":"これはやっぱり我々も政府与党といわば同じ立場で国際社会においてそして我が国の防衛力整備ということについて真剣に逃げずに挑まねばならないことだと考えておりますのでちょっといろいろ議論してまいりましょう"},{"start":9493.809,"end":9520.111,"text":"さて、次にですね、日韓関係について質問させていただきます。ちょっと我が党のことで恐縮ですが、今日の午後ですね、立憲民主党の日韓議員、日韓友好議員連盟の総会を開くことになっております。4層による政権になってから、皆さんご承知の通り、日韓関係は随分改善された。そして国民的にも、最近の世論調査でも、"},{"start":9522.412,"end":9545.398,"text":"日韓関係は良くなっているという印象が強いようであります4月の韓国の総選挙では野党が議席を伸ばしたということでありますが今までも少数与党でありましたのでそういうある意味苦しい中でもユン政権には日韓関係重視ということで頑張っていただかなきゃいけないと認識をしております"},{"start":9546.538,"end":9560.591,"text":"さて6月1日につい先日ですね木原大臣新韓国国防部長官と防衛大臣会談をされまして共同プレスステートメントを発表されました"},{"start":9561.893,"end":9586.212,"text":"防衛当局からの最大の懸案でありますいわゆる夏季感染レーダー照射問題についてはこれは残念ながら両国首長がかみ合わないという状況のようでありますがただ日本側の首長は全く変わらないと立場は変わらないと"},{"start":9586.832,"end":9600.772,"text":"いうことを前提としてでいいんですよね前提として再発防止そして自衛官の安全確保ということをもちろん最優先として"},{"start":9603.576,"end":9623.645,"text":"最優先としたステートメントだったというふうに認識をしております木原大臣としても苦渋の思いで決断されたんじゃないかと思って認識しておりますがそんな思いも含めて両大臣にお尋ねしたいのがこれから日韓の"},{"start":9624.73,"end":9653.483,"text":"防衛当局間の関係交流が深まっていくということになろうかと思いますがその先にはやはり大臣閣僚級の2プラスというものを見据えていくべきであろうと思いますが今一旦いわば棚上げとなっているレーダー照射問題についての認識と合わせて木原大臣そして上川外務大臣の御見解をお尋ねしたいと思います"},{"start":9658.657,"end":9659.147,"text":"やら防衛大臣"},{"start":9662.512,"end":9689.554,"text":"委員からこれからの日韓関係ということでありますので今般シャングリラ海洋での再度での日韓売買談の内容についてはもう改めて繰り返すことはいたしませんが日韓の防衛省会談でさまざまな分野において協力あるいは交流をこれから推進していくことになりますそれに伴って日韓"},{"start":9691.176,"end":9705.991,"text":"韓米の安全保障協力の推進及び日韓防衛当局の相互信頼の強化に努めていくことになると思いますそういうことでも今回日米韓のマルチの会談でも一致をいたしました"},{"start":9707.712,"end":9726.747,"text":"日韓防衛当局間の対話を活性化するためこれから日韓防衛時間給協議の年次開催であるとかあるいは日韓防衛実務者対話の再開などでも一致をいたしました防衛省自衛隊としてまずこうした今決まったばかりの枠組み"},{"start":9728.588,"end":9747.196,"text":"これをしっかりと実行するということ日韓防衛当局からの対話を活性化しこれまで5年半停滞をしておりましたからそれをまず動かしていくということそしてそれから今後の日韓安全保障協力の具体内容について協議を行っていきながら"},{"start":9750.237,"end":9769.046,"text":"場合によってはこの日韓2プラス2についてもこれは後ほどまた答弁をいただく外務省とも連携をしながら検討していくということに将来的にはそういうことになっていく可能性はあるということをこの時点では表明をさせていただきます"},{"start":9773.42,"end":9794.253,"text":"レーダー消費者の案件は、もちろん委員があったように、海上自衛隊の消火器、我々の消火器は、韓国側の主張するような、いわゆる低空脅威飛行は行っていないという事実関係に関する防衛省の立場は変わりません。"},{"start":9795.594,"end":9818.303,"text":"その上で今回のレーダー照射というのは5年半前ですけれどもこれは火器の使用に先立って実施する行為でありますから極めて危険なものでありまして海上自衛官の安全にかかわることでありますからこの再発防止策が5年半とられていなかったこと"},{"start":9818.823,"end":9841.702,"text":"これまたいつ起こり得るかわからなかったことがずっと続いていたということを私は心配をしていたわけでありますしたがってまたそれが原因となって日韓の防衛協力交流も停滞を余儀なくされておりその間北朝鮮は極超速ミサイルのような弾道ミサイル発射など極めて早い"},{"start":9843.143,"end":9858.917,"text":"スピードで弾道ミサイル等の開発を推進してきたというそういう背景もあり5年半前と今とでは安全保障環境この東アジアで大きく変化をしてきたより日本の安全保障環境が複雑で厳しいものになってきたというそういう状況もあります"},{"start":9860.126,"end":9876.385,"text":"自衛官の安全を確保するということは、我が国の平和と安全を守ることと同様に重大な責務であると私は考えており、日韓の懸案をこのまま放置してしまっては、また類似の事案が再発する可能性は残るし、"},{"start":9877.766,"end":9896.701,"text":"そして日韓の双方の立場は依然としてこれは違いはありますけれどもこのことを理由に自衛官を危険な状態にさらすことはできないという私の判断でございましたそして日韓の貿易協力を停滞させ続けるということはできない"},{"start":9898.281,"end":9919.29,"text":"私は今回の決断というのは100点とは言いませんがしかし外交にこれ100対0はない交渉ごとに100対0はないということを念頭に私は今回の決断は国益にかなうものというふうに確信をしております上川外務大臣"},{"start":9922.942,"end":9946.306,"text":"北朝鮮への対応を含めまして、現下の戦略環境を踏まえますと、日韓、日米間の緊密な協力が今ほど必要とされるときはございません。これまでの日韓首脳会談におきましても、両首脳の間におきまして、現下の厳しい安全保障環境につきましての認識、これを共有しているところでございます。"},{"start":9946.946,"end":9967.323,"text":"ご指摘の韓国との外務防衛閣僚会合2プラス2でありますがこれを実施するか否かにつきましては現時点で決まっていることはございませんが韓国側と引き続き緊密に支査をしながら具体的な連携協力これにつきまして検討してまいりたいと考えております"},{"start":9968.918,"end":9990.267,"text":"菅総理大臣ありがとうございます木原大臣の思いも述べていただきましてありがとうございます我々議員としても超党派議連の日韓議連もありますそちらにも参加をする形で日韓交流を続けてまいりますし併せて先ほど言いました立憲民主党としての独自の議連をつくって"},{"start":9991.387,"end":10019.117,"text":"党間外交ですねつまり一つの党での議連でありますので韓国の与党そして韓国の野党そしてもちろん政権それぞれとですね個別にお付き合いしていくとそういう体制も作っております相変わらず火種も多い日韓関係なんですけれども一つ最近の話題についてお伺いしたいと思いますLINEやYahoo"},{"start":10021.478,"end":10049.228,"text":"昨年の秋に不正アクセスを受けて利用者情報など約52万件が漏洩したという件でありまして総務省が行政指導を行っておりますこれについてこれが実質的な大株主半々出資しているソフトバンクと韓国のネイバーとの資本関係の見直しを迫るものじゃないかということで韓国側から一部反発を"},{"start":10049.628,"end":10075.776,"text":"受けているという状況でございますこの行政指導の内容趣旨などについて総務省にお尋ねするとともにこの問題について韓国内から批判が出ていることに対してこれは外務大臣に韓国との関係をどのようにしていくおつもりなのかということについてお尋ねします総務省木村総合通信基盤局電気通信事業部長"},{"start":10079.724,"end":10100.089,"text":"お答え申し上げます。ご指摘いただきましたLINEや風車の事案につきましては、同社において通信の秘密を含む情報の漏洩というセキュリティ上の重大な事案が発生したことを踏まえまして、3月5日に再発防止の徹底、利用者の利益の確実な保護を求める行政指導を実施したところでございます。"},{"start":10100.949,"end":10126.432,"text":"行政指導の内容につきましては安全管理措置等の強化やセキュリティガバナンスの見直しなどの措置を講じるよう求めたものでございますこのセキュリティガバナンスの見直しにつきましては様々な方策があり得るというふうに理解しているところでございますがいずれにしましても委託先管理が適切に機能する形となることが重要であるというふうに認識しておりましてそのための対策をラインアップ所に求めたものでございます"},{"start":10126.972,"end":10137.86,"text":"総務省としましては今後とも再発防止の徹底利用者の利益の確立な方法を図ってまいりたいというふうに考えているところでございます上川外務大臣"},{"start":10140.231,"end":10157.68,"text":"本件につきましては本年5月の日韓首脳会談におきましても短いやりとりがございました日本側からは我が国として韓国企業を含む外国企業による対日投資を促進するとそういった立場にささかも変わりはないということ"},{"start":10158.22,"end":10179.513,"text":"そして今般の今説明がございました総務省の行政指導につきましてはこれは重大なロイヤル事案を受けましてあくまでセキュリティガバナンスの見直しを求めるものであるこの点につきまして改めて説明をしたところでございます引き続き必要に応じまして韓国政府とは丁寧に意思疎通を図ってまいりたいと考えております"},{"start":10182.279,"end":10201.645,"text":"菅総理大臣最後に、日韓は来年で国交正常化60周年となります。かつては、小淵勤務手順パートナーシップ宣言も行われましたが、60周年に向けて政府の取組について、短いコメントで構いませんので、上川大臣からコメントをいただければと思います。上川上大臣"},{"start":10203.926,"end":10233.326,"text":"昨年来、政権との間におきましては、日韓の対話と協力は、政治安全保障、経済、文化など様々な分野におきまして、質量ともに力強く拡大してきているところであります。また、現下の厳しい戦略環境のもとにおきまして、日米間の間におきましての連携も重層的に進展をしているところでございます。そうした協力の拡大は、日韓双方にとりましても大変有意義なものと考えております。"},{"start":10234.006,"end":10249.549,"text":"御指摘いただきました来年は日韓国交正常化60周年これを迎えるところであります先月日韓首脳会談におきまして両首脳は日韓国交正常化60周年を迎える来年に向けまして日韓がお互い"},{"start":10250.409,"end":10272.015,"text":"準備を進めていくこのことで一致をしたところでありますこうした首脳間の合意を踏まえまして新たな時代にふさわしい未来に向けた日韓の協力やまた霊権の連携のあり方につきまして韓国側との間におきまして率直な意見交換を行い知恵を出し合ってまいりたいと考えております石井徳さんはいどうもありがとうございました終わります"},{"start":10283.154,"end":10301.028,"text":"次に赤嶺政賢さん日本共産党の赤嶺政賢です陸上自衛隊第10号旅団のホームページの問題について質問をします"},{"start":10302.083,"end":10324.25,"text":"沖縄県那覇市に司令部を置く第15旅団が沖縄戦を指揮した旧日本軍第32軍の牛島充司令官の自生の句をホームページに掲載していることが地元紙で報じられました"},{"start":10325.359,"end":10347.728,"text":"防衛大臣は6月4日の参議院外交防衛委員会で高田鉄道議員の質問に15旅団の前身である臨時第一混成軍の初代軍長が強い思いを持って自生の子を舞台紙に寄稿していたこと"},{"start":10349.031,"end":10363.294,"text":"その機構を歴史的事実を示す資料として掲載するのが部隊の意図だったとして、削除を支持する考えは示しませんでした。"},{"start":10364.629,"end":10387.197,"text":"臨時第一混成軍の初代軍長というのは那覇市出身で後に沖縄県議も務めた桑江良宝氏であります先の大戦では南方のメレオン島で中隊長を務めた旧軍の出身者です"},{"start":10388.24,"end":10402.652,"text":"大臣に伺いますが、小林市の自生の区への強い思いというのは、具体的にどういうことですか。防衛省模擬大臣官房報道官"},{"start":10405.424,"end":10432.576,"text":"お答え申し上げますご指摘の陸上自衛隊第15旅団がご指摘の牛島司令官の自制の区をホームページに掲載している経緯につきましては第15旅団から報告を受けた内容をこれまでご答弁申し上げてきているところでございますすなわちご指摘の記載につきましては陸上自衛隊第15旅団ホームページ内の第15旅団遠隔というページに掲載されているものでございますけれども"},{"start":10433.016,"end":10447.126,"text":"この記載は第15領土台の前身であります臨時第一混成軍が昭和47年度に作成した臨時第一混成軍紙部隊紙でございますがこれをもとにしたとの報告を受けておるこれは委員御指摘のとおりでございます"},{"start":10447.839,"end":10471.612,"text":"この臨時大臣、厳正軍師、部隊士につきまして申し上げれば、部隊発足の際の沖縄県の発展や、沖縄県民の平和な明るい生活、福祉の向上の寄与したいとの決意を示しました部隊長の君次を、沖縄県出身でございました当時の当該部隊長本人が寄稿したわけでございますけれども、その際に、"},{"start":10473.163,"end":10502.673,"text":"当該部隊長が大事にしていた言葉であり思い入れが強かった当該石島司令官の自制抜くを添えて寄稿したとの経緯が部隊におきまして口頭で伝えられていると報告を受けているところでございますこれ以上の詳細につきましては部隊史の編纂が昭和47年当時であるということ相当昔に作成されたものでございますし関係者の聞き取りも困難であることから確認できないというところでございます"},{"start":10504.843,"end":10529.372,"text":"私伺ったのは強い思いを持って掲載したとありますからその強い思いの中身を聞いたわけですよ経過を聞いたわけではありません経過は既に私も承知しております加江氏は退官後に辞聴を出版しています"},{"start":10530.88,"end":10549.1,"text":"それによりますと桑江市が陸軍四日市館学校の生徒時代に校長を務めていたのが牛島市で牛島市の長男とは同居生だったと述べています"},{"start":10549.864,"end":10579.09,"text":"また1943年から44年にかけて那覇市長を務めた岐阜の話を通じて牛島司令官に尊敬の念を持っていたことがわかります私は桑江市がどのような思いで時政の苦を寄稿したかはわかりませんしかし部隊のホームページというのは"},{"start":10580.1,"end":10603.709,"text":"個人的な思いを掲載する場ではありません当時の軍長が強い思いを持っていたとしてもそれをそのまま掲載するかどうかは別問題であります自衛隊のホームページに記載する内容として適切なのか"},{"start":10604.775,"end":10623.707,"text":"それが住民にどう受け止められているかという点を含めて、組織として別途判断すべきものです。その点は大臣も確認できると思いますが、いかがですか。木原防衛大臣"},{"start":10627.419,"end":10643.722,"text":"まずそのご指摘のそのホームページの記載につきましては様々なご意見があるということはまず承知をしておりますいかなる情報発信であれその趣旨が正しく伝わるように"},{"start":10645.003,"end":10666.19,"text":"努める必要がございますこうした情報発信を含めて自衛隊の活動には地元のご理解とご協力を得ることが必要だと考えておりますこのような観点から吟味した上で情報発信されるべきものと考えておりますがご指摘のホームページの記載内容を含め部隊の情報発信のあり方につきましては"},{"start":10667.05,"end":10693.681,"text":"日頃からやはり地元の方々と身近に接しそして地域の実情に通じている各部隊においてしっかりと判断対応すべきものではないかなと考えます特にそれぞれ我々自衛隊は全国各地に立海空300もの基地や駐屯地を抱えてそれぞれ駐屯地基地には歴史的な経緯やまた地域住民との関わりというのがございます"},{"start":10694.481,"end":10723.386,"text":"そういったものをやはり地域に根差した部隊あるいは基地指令中東地指令などの判断によって情報発信は行われるとそういうふうに理解をしておりますよろしいですか赤嶺さん沖縄線の手術について地元の部隊が一番よく知っているんだからそれでいいんだという態度で本当にいいのかどうかですねことは沖縄線ですよ"},{"start":10724.585,"end":10751.517,"text":"このアジア太平洋戦争の中で悲惨な地上戦が行われた。沖縄戦は侵略戦争の末期、国体誤字を史上命題とし、本土決戦を遅らせるための指定士作戦でした。軍官民共生教師の一体化の方針のもと、"},{"start":10752.458,"end":10779.68,"text":"住民を根こそぎ戦争に動員し県民の4人に1人が犠牲になりました市里城地下の司令部陥落を前にして住民が避難する南部に撤退しながら自給船を継続する方針を取ったために兵士による豪雨からの追い出しや"},{"start":10780.601,"end":10802.879,"text":"食糧の略奪殺害強制集団死などが起こり甚大な犠牲をもたらしましたさらに牛島司令官は自決を決断する段階に至ってもなお最後まで徹底抗戦するよう命じました"},{"start":10804.13,"end":10832.848,"text":"そのため戦死者は9月まで続出することになりましたところがホームページにはこうした沖縄戦の性格や指導部の責任について何の記述もありませんただ自制の句が無批判に掲載されているわけです大臣自衛隊のホームページの内容として"},{"start":10833.755,"end":10840.584,"text":"不適切であることは明らかではありませんか木原防衛大臣"},{"start":10844.455,"end":10869.986,"text":"政府として私自身もそうですが沖縄戦について申し上げると沖縄県では先の大戦特に末期に県民を巻き込んだ清算な地上戦というものが行われて軍民合わせて20万人もの尊い命が失われております特に本島南部の一帯においては多くの住民の方々が犠牲になったものと"},{"start":10871.366,"end":10895.496,"text":"認識をしております今月の慰霊の日にも私は参加を予定しております防衛省としては沖縄の方々の必絶に尽くしがたい困難と言えることのない深い悲しみこれらを胸に刻みながら戦争の参加というのは二度と繰り返してはならないそういう考えの下でそういった私どもの根本的な考え方が"},{"start":10897.118,"end":10923.936,"text":"地域住民の方にしっかりと伝わるようにですねホームページの内容というのもそういうふうにあるべきだというふうに思っております委員長長嶋さん今の精算な地上戦そして6月23日の沖縄慰霊の日には防衛大臣ご自身も参列なさるという話であればですね"},{"start":10924.716,"end":10941.322,"text":"このホームページの自生の句というのはかなり大きな文字で書かれているんですね本文があってそして自生の句だけが非常に大きな文字でですねだからこういうのを掲載するのであればですね"},{"start":10942.242,"end":10967.318,"text":"沖縄の戦争がどういう戦争だったのか当時の日本軍がどういう過ちを犯したのかを書かなければ趣旨は正しく伝わらないと思いますそれができないのであれば時制の句を掲載するようなことはやめるべきであります"},{"start":10968.203,"end":10994.242,"text":"今のままでは当時の戦争を賛美しているようにしか見えません経済を続けるかどうかは今の防衛省自衛隊の認識が問われる問題であります大臣の責任で削除を指示すべきではありませんか木原防衛大臣"},{"start":10998.985,"end":11005.255,"text":"委員のご指摘のように様々なご意見があるというふうには承知しております"},{"start":11007.05,"end":11030.922,"text":"今回の15両団のホームページの内容ですが先ほど参考人からも答弁がありましたが15両団の遠隔というそういうページに記載されているものであります15両団の前身臨時第一根性群が昭和47年度に作成した臨時第一根性群子という"},{"start":11031.522,"end":11052.636,"text":"そういう歴史的な事実さまざまな背景に基づいた事実を基にしてそこを遠隔というホームページの中に記載しているものでありその遠隔の部分にはあらゆることがこれは史実として書かれているものというふうに承知をしております"},{"start":11053.516,"end":11080.138,"text":"したがいましてそういったことも含めて今回地域住民の皆様方には私どもの活動というものが誤解のないように情報発信を含めて地元の御理解と協力を得るということが必要だというふうに思っております委員長赤嶺さん防衛省の沖縄戦に対する認識とも違うんじゃないですか"},{"start":11081.824,"end":11107.573,"text":"牛島司令官は自分が自決してもなお生き残って戦えという指示を出したんですよそれで犠牲が多くなったんですよそういうのは様々な意見とは違いますよ第32軍のあの沖縄戦で取った行動についてこれ意見の違いだと思いますか意見の違いじゃないですよ"},{"start":11108.618,"end":11130.359,"text":"まさに私立は旧日本軍の住民を犠牲にした大きな過ちそれを繰り返してはならない遠隔詩の中に書かれてあることだと言いますけれども遠隔の中のこの自制抜くというのは一段と大きな文字で一段と大きく書かれているんですよ"},{"start":11131.397,"end":11151.849,"text":"だから非常にその時の司令官のその時の桑江さんのですねまさに個人的な強い思いこれを述べてるわけですよそれを舞台のホームページにいつまでも掲載して本当にいいんですか"},{"start":11153.123,"end":11166.594,"text":"そういう強い思いを持っている人の個人的な意識を出す。しかしそれは沖縄戦の多大な犠牲を出した責任者ですよ。"},{"start":11168.041,"end":11186.827,"text":"第32軍は首里野司令部号からわざわざ沖縄を捨て石にするために県民がたくさん避難していた南部に撤退していったわけですそれを捨て石作戦と呼んでいるんです防衛省の認識から言っても"},{"start":11188.027,"end":11209.83,"text":"こういう司令官の自制抜くをこの自衛隊の部隊のですねホームページに掲載するというのは全く違うじゃないですか様々な意見として片付けられる問題ではないじゃないですか菊原防衛大臣あの"},{"start":11212.276,"end":11240.549,"text":"先ほど申し上げた臨時第一根性軍師という遠隔でありますけれどもこれは部隊発足の際の沖縄県の発展あるいは沖縄県民の平和な明るい生活福祉の向上に寄与したいそういった決意を示した訓示を沖縄県出身の当時の部隊長が寄稿するその際にその部隊長が"},{"start":11242.277,"end":11271.096,"text":"大事にしていた言葉でありまた思い入れが強かったその御指摘の時政の句を添えて寄稿したそういった経緯があるというふうに報告を受けているところでありまさに歴史的な経緯そして時代背景また地域住民との関わりそしてあらゆるそういったさまざまな御意見そういったことを勘案しながら地元の部隊"},{"start":11272.498,"end":11279.998,"text":"において適切にこのホームページというのは広報として示されるべきものであるというふうに考えております"},{"start":11281.598,"end":11306.579,"text":"赤嶺さん地元の部隊において適切にどころかですねこの沖縄を捨て石作戦として展開した沖縄の地上戦それを肯定し美化するようなものと小林さんはですね明るい沖縄を作るとか遠隔地の中に行ってますよ"},{"start":11307.239,"end":11332.984,"text":"しかしその文章と一段と異なって大きな文字で時制の句が述べられているんですよこれを削除したからといって遠隔が曖昧になるようなことはないわけですまさにこれは強い思い入れで個人的な思い入れで大きな文字で書いているに過ぎないわけですよ"},{"start":11333.991,"end":11355.022,"text":"それでも様々な意見だとこれは事実だというようなことで沖縄戦に対する反省の立場を抜きにしてこれを肯定するんですか大臣は清田防衛大臣"},{"start":11357.926,"end":11385.575,"text":"先ほど申し上げましたように私の考えとしましては沖縄県での大戦末期での県民を巻き込んだ地上戦というものは非常に精算なものであり多くの住民の方々が犠牲になったことそういった県民の方々の必絶に尽くしがたい苦しみ言えることのない悲しみそういった戦争の参加は繰り返してはならないと"},{"start":11386.335,"end":11398.23,"text":"それがもう私の考えであります赤嶺さんそういう考えであればですね直ちに削除すべきだということを強く申し上げておきたいと思います"},{"start":11399.621,"end":11424.527,"text":"次に空港港湾の軍事利用拡大について伺います昨年12月18日の公共インフラ整備に関する関係閣僚会議の資料は自衛隊による利用についてのイメージを示していますこの中に状況に応じて"},{"start":11425.327,"end":11435.601,"text":"必要な部隊を迅速に軌道展開合わせて国民保護を実施しますという記述があります"},{"start":11436.618,"end":11459.108,"text":"防衛大臣に伺いますが、これは具体的にどのような運用を想定したものですか。部隊の機動展開に使用した同一の船舶、航空機を国民保護に使用するということですか。木原防衛大臣。"},{"start":11461.929,"end":11476.99,"text":"国民保護につきましては、国家安全保障戦略等においても記載しておりますが、政府全体として円滑な避難に関する計画の速やかな策定、そして官民の輸送手段の確保、"},{"start":11478.152,"end":11492.568,"text":"空港港湾等の公共インフラの整備と利用調整様々な種類の避難施設の確保等を行っていくというふうにされております防衛省と防衛省自衛隊としてはこうした政府全体の取組にしっかりと協力をしつつ"},{"start":11493.99,"end":11511.442,"text":"国家防衛戦略防衛力整備計画を踏まえながらPFI船舶を含む民間の船舶航空機に加えて自衛隊の各種輸送アセットも利用した国民保護措置を計画的に行えるよう調整協力してまいります"},{"start":11512.382,"end":11538.04,"text":"具体的な運用については事態の要素により一概には申し上げれませんが例えば今委員のお話があったような軌道展開の展開する袋ですね帰りにおいて自衛隊自身の輸送力及び自衛隊が活用する民間輸送力というものを用いて住民を輸送し避難させるとそういったことが考えられるのではないかなと思っております"},{"start":11539.897,"end":11560.847,"text":"赤嶺さん自衛隊も協力をしていくというお話でしたけれども部隊の展開と住民避難を同じ船舶航空機で行うことになれば"},{"start":11562.408,"end":11576.054,"text":"住民が攻撃にさらされる危険は増大するのではないかと思いますがいかがですか木原防衛大臣"},{"start":11579.575,"end":11596.558,"text":"部隊を展開をして帰りは空っぽになるわけですからそこに民間輸送力あるいは自衛隊のアセットを活用して住民を輸送し避難させるということはこれは合理的ではないかなと考えます"},{"start":11597.253,"end":11623.952,"text":"また自衛隊が我が国の武力攻撃の排除という任務を実施するにあたりましては武力攻撃より十分に先立って事前に必要な部隊を迅速に軌道展開させていくということが必要になってまいりますまた住民の避難についても武力攻撃より十分に先立って迅速に実施することが何より重要であるというふうに考えますこのように自衛隊の軌道展開能力"},{"start":11624.873,"end":11653.891,"text":"を住民の迅速な避難に必要な輸送手段として使用するということは先ほども申し上げましたけれども武力攻撃より十分に先立って行われるというものであることを想定しておりますので今委員がおっしゃったような御指摘には当たらないというふうに考えています赤嶺さん武力攻撃自体より先立ってというお話でしたけれども"},{"start":11654.971,"end":11669.381,"text":"事態がどう推移するかはこれは予想しつくすことはできないと思います何の保証もありません"},{"start":11672.122,"end":11684.229,"text":"空っぽになった軍の運用船に避難民に使うのは合理的だという大臣のお話がありました。"},{"start":11685.449,"end":11713.105,"text":"1944年8月22日疎開する学童らを乗せた津島丸が米軍の潜水艦に撃沈をされました当時津島丸は軍に徴用され中国戦線から沖縄に部隊を輸送する役割も果たしていました"},{"start":11715.376,"end":11742.612,"text":"大臣、これでは同じ過ち、つしままると同じ過ちを繰り返すことになるのではありませんか。軍隊と民間を混在させないことが、あの悲劇から汲み取るべき教訓だと思いますが、いかがですか。防衛省、加野防衛政策局長。"},{"start":11747.486,"end":11776.986,"text":"お答えを申し上げます。まず、委員御案内のとおり、事態の予想というのは、センサー判別でございますので、事態の予想によって一概には申し上げられないということでございまして、ただ、その一環として、例えば、軌道展開の袋において、自衛隊自身の輸送力及び自衛隊が活用する民間輸送力を用いて、住民を輸送し、避難させるといったことが考えられると、一つのやり方であるということで、資料に記載させていただいているということでございます。"},{"start":11777.626,"end":11799.45,"text":"その上で先ほどこちらも大臣から申し上げたところでございますけれども私どもが国民保護のためあるいは武力攻撃の排除のためにしなければいけないのは武力攻撃に先立って展開を行いまたそのお袋の船を用いて国民の皆様を安全に運びするということであるというふうに考えているところでございます"},{"start":11800.174,"end":11827.693,"text":"赤嶺さん武力攻撃に先立って避難させると言いますけれども津島丸も先立って避難したわけですよですから軍と民が混在して一体となって避難に使うというのは沖縄戦での被害の歴史というか"},{"start":11828.473,"end":11850.307,"text":"そういうのに対して全く研究していないあるいはそれを我がこととしてあの時に起こった被害を我がこととして考えていないただ口先だけで武力予測事態が起こったら避難できるんですから大丈夫じゃないですかとこんな説明で納得できないですよそんなの"},{"start":11851.325,"end":11866.162,"text":"やっぱりね沖縄戦に対してのさっきのホームページの問題もそうですが非常にね私はもう今の参考人の答弁を無知としか言いようのない怒りを覚えます"},{"start":11866.943,"end":11888.112,"text":"米軍との関係も問題です。防衛省は昨年1月の日米2プラス2の資料でアメリカ海兵隊のEABOという作戦構想について事態発生前から部隊を分散展開と説明しています。"},{"start":11889.186,"end":11910.988,"text":"事態発生前とは具体的にどういう事態の発生前を指すんですか日本政府が住民避難を支持する武力攻撃予測事態の認定を前に米軍が部隊を展開させることもあり得るんですか加野防衛政策局長"},{"start":11916.124,"end":11936.361,"text":"お答えを申し上げます。ご指摘の記載でございますけれども、米海兵隊の軌道展開前進基地作戦、EABO、その構想につきまして、相手方からの攻撃が発生する前に部隊を分散展開させて対応体制をとるという旨を説明するものでございます。"},{"start":11937.041,"end":11963.233,"text":"他方こちらにつきましてはあくまでも作戦構想レベルの一般論として米側の考え方を説明したものということでございまして特定の事態でございますとか具体的な状況を想定したものではございませんでまた米軍の具体的な運用内容につきましてはこれは個別具体的な状況に応じて判断されるものでございますので一概に申し上げることは難しいということでございます委員長"},{"start":11964.128,"end":11984.756,"text":"赤嶺さん外務大臣に確認をしますがそもそも米軍が部隊をいつどこに展開するかは日米地位協定第5条で米軍に判断する権限が与えられていると思います"},{"start":11985.576,"end":11999.675,"text":"事態発生前の部隊の展開も地位協定に基づいて行われることになるのではないかと思いますがいかがですか上川外務大臣"},{"start":12001.916,"end":12020.523,"text":"今、防衛省から説明があったとおりでございまして、このご指摘のEABOにつきましては、あくまで作戦構想レベルの一般論として米側の考え方を説明したものでございます。特定の事態、また具体的な状況を想定したものではないと承知をしております。"},{"start":12021.523,"end":12043.23,"text":"米軍のこの具体的な運用の内容につきましては個別具体的な状況に応じて判断されるものでございまして一概に申し上げることについては困難でございますがいずれにいたしましても在日米軍のいかなる活動も日米安保条約及び日米地位協定に整合的な形で行われるものと考えております"},{"start":12045.424,"end":12068.217,"text":"赤嶺さん米軍が沖縄の島々に展開していくとそこが攻撃対象になります空港や港湾もまず真っ先に攻撃をされますそういうことになれば住民は避難どころか島々に取り残される"},{"start":12069.197,"end":12096.063,"text":"そういう結果あの戦争の時の宮古島や石垣島の悲劇が繰り返されるということになるということを強く指摘して質問を終わります次回は候補をもってお知らせすることとし本日はこれにて散会いたします"}]