[{"start":1194.124,"end":1207.833,"text":"これより会議を開きます内閣提出地域の実践及び自律性を高めるための改革の推進を図るための関係法律の整備に関する法律案を議題といたします"},{"start":1208.868,"end":1237.045,"text":"この際お分かりいたします本案審査のため本日政府参考人として内閣官房デジタル田園都市構想実現会議事務局審議官岩間博史君同じく大森和明君内閣府地方文献改革推進室長尾田香織君内閣府地方創生推進室室長代理川村直樹君"},{"start":1239.771,"end":1265.839,"text":"内閣地方創生推進事務局審議官吉田健一郎君子ども家庭庁長官官房審議官黒瀬俊文君同じく高橋浩二君デジタル庁統括官富安大一郎君同じく楠木正則君総務省大臣官房審議官鈴木清志君財務省大臣官房審議官中村秀政君"},{"start":1266.819,"end":1274.086,"text":"文部科学省大臣官房審議官森孝之君同じく文部科学省"},{"start":1276.488,"end":1303.36,"text":"文教施設企画防災部技術参事官金光健一郎君文化庁審議官小林真理子さん農林水産省大臣官房審議官駒外則夫君国土交通省大臣官房審議官楠田美希人君同じく神原則文君同じく矢戸本昌吾君"},{"start":1304.464,"end":1332.493,"text":"国土交通省不動産建設経済局次長川野豊君及び環境省大臣官房審議官堀上勝君の出席を求め説明を聴取したいと存じますが御異議ありませんか御異議なしと認めますよとそのように決しましたこれより質疑に入ります質疑の申出がありますので順次これを許します"},{"start":1334.022,"end":1335.496,"text":"橘啓一郎君"},{"start":1340.114,"end":1365.262,"text":"おはようございますこの特別委員会での質問の機会を頂戴いたしまして誠にありがとうございます私質問には必ず万葉集を読んでさせていただくというスタイルをとっております今日は季節の歌を読ませていただいて入らせていただきます初夏といえば藤の花がだんだん散りながらホトトニスというような感じかと思いますその歌を一つ読んで入ります万葉集巻101944番"},{"start":1365.902,"end":1379.107,"text":"藤並の散らまくおしみほととにすいまきの丘をなきてこゆなりよろしくお願いいたします"},{"start":1382.437,"end":1404.646,"text":"文献一括法案ということでありまして平成26年の第5次からは提案募集方式ということでこういう形で作成をするようになって10回目となるわけでありますもともとは地方文献の流れの中でまず国と地方のいろいろな関係の義務付け枠付けあるいは権限いろいろなことを見つめてまずはこういう"},{"start":1405.066,"end":1422.094,"text":"一通り専門家の方も入って全体を総括的にさらった後はこういう形がいいだろうということで平成26年からは自治体の方から現場のいろいろなニーズに合わせていろいろな要望を出していただいてこれを改善していこうとこういうことで10回目になるわけであります"},{"start":1423.254,"end":1445.661,"text":"毎回新たな要望が数多く寄せられている状況にありまして必ずしも組み尽くせないといいますかやはり審査板書いろいろなことがあるものですから思いのほかいろいろな御提案があってそこからいろいろな改革改善がなされているようにお見受けをしているところでありますちょうど節目ということもありまして当局におかれても少しいろいろな振り返りもされたようであります"},{"start":1446.221,"end":1463.404,"text":"これまでの提案実現がどういう数になっているのかまたはこの地方分権にどのような寄与があったのかそしてこの方式の評価そしてまた提案をしてくる自治体側の受け止めについて総括的にまずは大臣にお伺いをしたいと思います自備国務大臣"},{"start":1467.642,"end":1493.538,"text":"お答えいたします提案募集方式においては地方から毎年おおむね200件から300件程度の提案を頂戴してございまして平成26年から令和5年までの10年間の累計では3500件を超えるところになってございますこれらの提案のうち約2300件につきまして内閣府と関係府省庁との間で調整を行ってまいりまして"},{"start":1494.358,"end":1515.003,"text":"8割以上の約1800件についてご提案の趣旨を踏まえた対応等を行ってきたところでありますこれらの取り組みを通じまして例えば農地転用権限等の地方への移情また地方版ハローワークの創設など地方に関する権限移情や規制緩和が進めてきたところであります"},{"start":1515.683,"end":1534.725,"text":"提案募集方式につきましては、昨年12月の有識者会議の取りまとめにおきまして、地方から多くの提案が寄せられ、それらを契機とした義務付け・策付けの見直し等が着実に進められており、相当程度成果が上がってきている旨の総括をいただいているところでございます。"},{"start":1535.626,"end":1564.118,"text":"また地方からも同方式に対しまして令和5年の地方からの提案等に関する対応方針の閣議決定に際しまして地方文献改革の歩みを着実に進めるものとしての評価を頂戴しているところであります今後も提案募集方式の推進を通じまして地方の自主性そして自立性を高めるための取組を着実に進めてまいりたいと考えてございます田島君"},{"start":1565.455,"end":1588.345,"text":"ありがとうございました実際自治体に身を置いたことのある身にといたしましても現場の声が届くというかそしてまたそのことが提案が実現をしていくということは非常に達成感のあることだと思っておりますぜひこういうボトムアップ式のことということはやはり継続的に取り組んでいただいてまたいろんな気づきをまた地方省庁の方々にも与えていただければとこのようにも思うわけであります"},{"start":1588.945,"end":1618.665,"text":"ただこれはそれで大変いいことなのでありますけれどもまた一面こういったことを進めていく中ではこの改善点というのはこの役所のこの行政分野だけじゃなくてもしかしたら横展開できるかもしれないよとそういった言ってみればあるところが改善されても他のところが提案方式ですから改善されないとこのある手続においては例えばデコボコが生じるんじゃないかとその同じ内容ではないんですけれども同種の別の手続がそのままになっているとかいうこともあるかもしれません"},{"start":1619.085,"end":1647.485,"text":"やはり可能な限りもしできることでそうだ横展開できるんだというものについてはそういったことをされてもいいとも思いますしまたこれだけ10年こういうことを進めてきてそういった目がいくつか出ているのであればある時点で今度は横展開ということで地方省庁の中でこういうことを見直してみるとそういうこともあってもいいのかなというふうに思うわけでありますがこの辺現状の考え方をお伺いいたします本田内閣府室長"},{"start":1654.022,"end":1668.703,"text":"お答えいたします委員御指摘のとおり地方からの提案に対しまして個別的に対応するのみならず趣旨を同じくする共通的な制度などに関する見直しを図っていくことにつきましては検討すべき課題であると認識してございます"},{"start":1669.444,"end":1686.653,"text":"これまでも計画策定等につきましては提案募集方式による対応と並行いたしまして政府部内で効率的効果的な計画行政の在り方に関して検討を重ねまして昨年の3月にいわゆるナビゲーションガイドということで閣議決定もさせていただいたところでございます"},{"start":1687.513,"end":1708.067,"text":"また昨年末の有識者会議での取りまとめにおきましても個々の提案の対応にとどまらず趣旨を同じくする課題支障を有する点で共通する複数の制度等についてはその在り方を検討し見直しを図っていくことが求められていると指摘されてございます他の類似分野への面的な見直しの展開が課題とされたところでございます"},{"start":1708.687,"end":1722.422,"text":"今後内閣といたしましては提案団体の意向も踏まえつつ提案の横展開等の方策等につきまして有識者会議の御意見も伺いながら検討してまいりたいと考えてございます立原君"},{"start":1724.445,"end":1746.648,"text":"よく虫の目鳥の目という言い方もございますが細部もしっかり見ながらしかしまた俯瞰して見ていくとそういったことを両方重ね合わせることによって国と地方の関係がより良いものになっていくそういったことでぜひお取組をお願いをしたいところであります次に法律で今回改善がなされる個別の案件ちょっと2件ばかしちょっとお伺いをしてまいりたいと思います"},{"start":1747.629,"end":1772.521,"text":"公立学校施設整備費国庫負担事業の対象となる事業の実施期間を2年から3年に延長いただくとこれは背景には建築費が高騰しているあるいは2024問題ということでやはり工期というものについてある程度余裕を持たなきゃいけないこういったやはり建設にも取り巻く環境の変化とそういったことに自治体が対応しやすいように期間を延ばしていただいたんだろうと思います"},{"start":1772.981,"end":1798.591,"text":"しかしこの建築費の高騰ということはよくこれは話題になるわけでありますがやはり学校を改築したいあるいは修繕したいそういったときのいわゆる建築単価といいますか発注したときの値段と実際補助単価というのがどうしても少し乖離があるんじゃないかという声も地方からよく聞くところでございます単価引上げと今日的なこの状況に対応した取組について文部科学省にお伺いいたします"},{"start":1800.615,"end":1804.093,"text":"文部科学省金光技術三次官部"},{"start":1815.814,"end":1835.371,"text":"お答え申し上げます昨今の建築資材の高騰などを踏まえ令和6年度予算では鉄筋コンクリート像の小中学校校舎の国庫補助単価を前年度比10.3%増とする大幅な見直しを行っておりますこれにより3年続いて10%を超える像となっているところでございます"},{"start":1836.328,"end":1849.415,"text":"文部科学省といたしましては地方公共団体が学校施設の計画的な整備を行えるよう引き続き国庫補助単価の見直しも含め必要な予算総額の確保に努めてまいります委員長橘君"},{"start":1851.315,"end":1875.205,"text":"ありがとうございますかねて文部科学省では学校の耐震化ということも随分熱心に進められて今回の野田半島地震などを見ていてもそういったことの成果というのはやはり耐震化を進めた分野と進めていない分野でもいろいろ出ていると思いますそしてまた大切な時代を担う子どもたちの学び屋でもございますぜひ今のような形で実情に合わせて随時見直しを図っていただければ大変幸いです"},{"start":1876.045,"end":1893.092,"text":"次にオンラインによりまして11種の届出がオンライン化されたということを踏まえて都道府県経由事務都道府県にあえて経由しなくても情報は共有できるということでこの経由事務の廃止ということが今回の手続の中でこの法律の中で謳われております"},{"start":1894.132,"end":1922.444,"text":"最初に質問で申し上げたようにこういったふうに例えばオンライン化したら経由事務はいらないよという手続きはほかにもあるのではないかとこのように思いますもちろん内閣府として全体を見ていくということではありますが一面デジタル行政を所管されているデジタル庁でもさまざまな面で国と地方のデジタル化の問題について取り組んでおられる状況にございますからこういったデジタル化の観点で見直しを横展開できるものについてどのようにお考えになっているかお伺いしておきたいと思います"},{"start":1923.959,"end":1926.578,"text":"デジタル庁富安統括官"},{"start":1934.298,"end":1960.274,"text":"御答弁いたします行政手続のデジタル化オンライン化はそれぞれの行政手続を使っていただく国民から見ての利便性向上ということを目的としておりますけれどももちろんそれを提供する行政の業務負担軽減につながることも非常に重要だと考えておりますしたがいましてデジタル化を進める際には申請をオンライン化すること自体が目的とならないように利用者の利便性向上行政の効率化に立ち返って考える必要があると思っております"},{"start":1960.794,"end":1970.673,"text":"議員御指摘の獣医師の届出に係るオンラインを活用した場合の都道府県経由事務の配信につきましてはまさに地方共同団体の業務負担を軽減することにつながり大変重要な取組だと認識しております"},{"start":1971.994,"end":1997.771,"text":"同様の手続を所管する各府省庁においても、こうしたことの重要性について認識を持っていただくことが必要だと考えております。確かに各手続の性質等もございますでしょうから、最終的には各省にしっかり判断していただく必要がありますけれども、このような認識を横展開していくことが非常に重要だと考えておりますので、内閣府の地方分権改革推進とも相談しながら、しっかり推進してまいりたいと思っております。委員長橘君"},{"start":2000.417,"end":2029.273,"text":"統括官ありがとうございます実は事前レクのときのお答えよりはずいぶん前進したお答えをいただいたので大変うれしく思っておりますお答えお話があったとおりデジタル化が目的化するのではなくてデジタル化をして何がよかったのかそしてその実感をぜひ地方自治体の現場に与えていただくということが今デジタル庁で進めようとされている手続の標準化の問題であったりさまざまな地方に今投げかけられている課題を解決する様子があると思いますのでどうかよろしくお願い申し上げたいと思います"},{"start":2029.853,"end":2058.36,"text":"ここからちょっと先には地方創生のことについていくつかお伺いをしておきたいと思います文化庁の京都移転ということがちょうど1年経ちました人口の社会移動職員さんとか家族の方々のそれから京都の文化環境が新規施策に与える好影響といったことの評価の面それからやはりリモートとかいわゆるオンラインいろいろなことがございますが連絡通信面で業務遂行上課題はないのかその辺はどういう対応をしていくのか"},{"start":2058.66,"end":2066.832,"text":"こういったことを総括的に文科庁にお伺いをいたします文科庁小林審議官"},{"start":2075.404,"end":2090.223,"text":"お答え申し上げます。文化庁は東京一極集中の是正だけではなく、地方創生や文化財の活用など、新たな政策ニーズ等への対応を含め、機能強化を図りつつ、昨年3月に京都に移転いたしました。"},{"start":2091.244,"end":2107.195,"text":"職員の移動の面では文化庁移転協議会におきまして京都で勤務する職員数は全体の7割を前提とすることとされその中には東京から移動した単身の職員に加えまして家族を含めて移動している職員もいる状況でございます"},{"start":2108.015,"end":2134.343,"text":"施策の面では移転後は例えば文化財の交付化価値化を通じたコンテンツ造成事業の創設などを内容といたします文化財を活用した文化観光の推進による地方創生パッケージの策定や食文化の魅力発信の強化食文化の検証に係る調査研究の推進など京都の文化環境などで発想を得ました新しい取り組みも進めております"},{"start":2135.103,"end":2142.549,"text":"また移転につきましては昨年度の政府関係機関の地方移転に関する総括的評価でも一定の評価がされたところでございます"},{"start":2144.24,"end":2167.785,"text":"オンライン環境上の課題といたしましては議員の先生のご説明への対応ですとか他省庁との調整におきまして迅速かつ円滑な対応が取りにくいことはございますがオンライン会議システムなどデジタル技術の活用と東京で勤務する職員との連携によりまして状況に応じて工夫しながら対応を行っているところでございます"},{"start":2169.031,"end":2179.994,"text":"今後さらに京都関西に限らず全国各地域におきましても成果を感じていただけるよう地方創生に資する文化行政を展開してまいります委員長橘君"},{"start":2181.671,"end":2203.551,"text":"どうもありがとうございます実際社会移動ということでちょっとベクのときにお伺いしていると500人から1000人ぐらいの社会移動にはなったよねという話を伺ったりそれからやはり京都という非常に文化財が豊富なところで文化行政に対する方がいろいろなものを実際実感できる体感できるというようなこともあるかと思いますぜひ施策に生かしていただくということと"},{"start":2204.091,"end":2228.049,"text":"また連絡通信面では今非常に通信技術は発達しているとはいえ実は今回の事前レクのときもこれは議員会館の方がまずかったのか実は通信が途絶するということが起こりましたですからぜひその辺は逆に文科長様また総務省等に強く申し出ていただいてぜひせっかくの移転がうまくいくようにまた通信面での改善も図っていかなければいけないと思っております"},{"start":2228.789,"end":2246.717,"text":"さてこの地方庁の移転というのはいわゆる都市機能といいますか国の東京にいろいろ集中している機能を地方に分散していくんだとそれは官もあるし民もあるわけですがやはり官が始めていかなければ民の本社機能等の移転というのはなかなか進まないという問題意識があるんだろうと思っております"},{"start":2247.157,"end":2276.167,"text":"そこで経済界の方々にも本社機能の移転というのはやはりいろいろ経済的な合理性からいろいろ問題あるのかもしれませんがやはり地方創生の観点から粘り強く働きかけていくべきだと思うのですが政府の認識と具体的な行動の現状を伺います吉田内閣府審議官お答え申し上げます"},{"start":2277.023,"end":2286.538,"text":"地方への人の流れをつくり地方創生を進めるためには地域の雇用機会の創出が必要であり企業の本社機能等の地方への移転促進は重要な課題と認識しております"},{"start":2287.452,"end":2313.445,"text":"このため政府といたしましては平成27年度に地方移転等を行う企業に対して法人税の減税措置を適用する地方拠点強化税制を創設したところですが令和6年3月末までに税制等の活用の前提となります地域再生法の地方活用向上地域等特定業務施設整備計画これを認定検査698件計画における雇用創出は約3.1万人となっているところでございます"},{"start":2314.065,"end":2335.743,"text":"委員御指摘のとおり本制度の活用も含め経済界に地方移転を働きかけていくことが重要でありこれまでも制度改正のタイミング等に合わせて経団連経済同友会日本商工会議所等の経済団体の事務局に対して説明をするとともに会員企業へのパンフレットの配付や団体開放等による広報などをお願いをしてきたところでございます"},{"start":2336.784,"end":2354.496,"text":"また今般の令和6年度税制改正におきましては女性若者子育て世代にとって魅力ある声を喪失するためインサイドセールスなどの事業部門が使用する施設や子育て施設等を税制措置の対象に追加したところでございますけれどもこれについても経済界等に丁寧に説明し企業への周知を図ってまいります"},{"start":2355.316,"end":2369.583,"text":"依然せよ企業の地方移転を促進していく上では企業誘致に当たる実態に加えまして移転の主体である企業の理解が重要であり御指摘を踏まえ経済界の働きかけに引き続き努めてまいります立原君"},{"start":2371.773,"end":2396.313,"text":"今御答弁ありましたようにいろいろな制度を用意していただいてこうしていくという形はあるんですがやはり今御答弁の最後にもございましたように経済界の方々のいわゆる理解といいますかそうだなやはり私たちもやはりそういう流れなんだろうなということを思ってもらうあるいは政府も一生懸命やっているからここはやはりそういう世の中にしていかなきゃいけないという思ってもらうためにはですね"},{"start":2396.693,"end":2412.049,"text":"やはり会より始めようという言葉もございますがやはり政府のいろいろ地方への機関の機能の移転ということをやはり率先して進めていくあるいは継続的にそういったことが実現していくというやはり姿をつくっていくということはとても大事だと思っております"},{"start":2412.749,"end":2440.504,"text":"この文化庁の移転のときは文化庁が京都に移転をし当時河野大臣が担当でありましたけれども消費者庁の徳島の問題徳島移転の問題について一部機能を移すことがありまた総務省の統計局の一部機能を和歌山県に移すというようなことがあったわけですがやはりちょっと地方から見るとまだまだ規模感とかやはりもう少し大きく踏み出してもいいんじゃないかとそういう思いを強く持っているところであります"},{"start":2441.084,"end":2458.576,"text":"ぜひこういったことについてはこれで終わりだとかこれでよしということではなくてやはり東京一極集中の是正が強く求められるそして地方ではまた人口の減少が目立っているそして私の富山県でも実はこの4月から人口100万人を切ったということで大変話題にもなっていまして"},{"start":2459.096,"end":2487.809,"text":"そういうときやはりどうしても声が出るのはこれからの次の世代を育て育む若い世代の方々にやはり地域に魅力を感じてもらわなければならないこういうことが叫ばれるわけでありますそこで会議より始めようの姿勢で改めて各省庁に政務としても力強く働きかけていただきたいということで筑波県中学園都市をお持ちの茨城県選出の石川副大臣にお答えをいただきたいと思います"},{"start":2488.888,"end":2512.851,"text":"石川内閣副大臣お答えいたします問題意識強く共感をしているところでございます政府関係機関の地方移転につきましては文化庁など中央省庁7機関研究研修機関23機関50件を対象として進めてきたところでございます立花院の御地元富山県でも医薬品"},{"start":2514.233,"end":2528.63,"text":"医療機器総合機構をはじめとする3機関が移転取組を実施しているところでございますまたこれらの機関を対象として令和5年度に実施した総括的評価におきましては移転取組を契機とした地方創生上"},{"start":2529.671,"end":2545.429,"text":"地方創生上の効果が確認をされております一方政府関係機関の地方移転を進める上では費用抑制体制整備の観点から新規の地方移転につきましては新規の施設整備が必須ではなく"},{"start":2545.909,"end":2566.449,"text":"デジタル技術やサテライトオフィスの活用地域による協力の有無の観点を含めまして必要性を総合的に判断していくことなどを示されているところでございます今後の対応につきましては総括的評価の結果等を踏まえまして各機関や地域の個別具体の状況に応じて検討を実施していくことになりますが"},{"start":2566.889,"end":2591.845,"text":"引き続き東京一極集中の是正に向けて移転取組のさらなる充実を努めていくとともにデジタル分野を担当する副大臣といたしましてはテレワークやICTツールの活用などによりますデジタル社会に相応しい働き方の実現といった要請にも応えられるよう知恵を尽くしてまいりたいと思います立原君よろしくお願いして質問を終わりますありがとうございました"},{"start":2616.51,"end":2618.344,"text":"次に伊沢新一君"},{"start":2620.043,"end":2648.659,"text":"おはようございます公明党の伊沢慎一です質問の機会をいただきましてありがとうございます先ほどの橘委員の素晴らしい和歌を聞かせていただいて爽やかな気持ちで次に臨んでいきたいというふうに思っておりますまず獣医師法の改正について伺いたいというふうに思っております今回の一括法の改正というのは獣医師の届出これをオンラインにすると都道府県経由を不要にする直接国に行きますという話でしたこれは非常に"},{"start":2649.139,"end":2667.55,"text":"もう当然やるべき改正だというふうに思っておりますのでぜひ進めていただきたいというふうに思うんですが獣医師法についてはちょっといくつか他のお声もいただいておりまして少しその点について2点伺いたいというふうに思っておりますまず獣医師法の第17条に"},{"start":2669.068,"end":2692.427,"text":"獣医師でなければ飼育動物牛馬免養ヤギ豚犬猫鳥鶏うずらその他生霊で定めるものに限るの診療業務としてはならないつまり獣医師でなければ飼育動物の診療をしてはならないということになっていますこの飼育動物の定義なんですが"},{"start":2693.53,"end":2712.785,"text":"獣医師しか診療してはならないというものですけれどもこれ限られておりますさっき申し上げたようにまず飼育動物なので飼育されている動物じゃないとだめ野生動物は入らない実験動物マウスとかラットとかというのも入らない動物園とか水族館の動物も入らない"},{"start":2713.769,"end":2736.239,"text":"さらにさっき申し上げたカッコ書きで牛馬と限定列挙されていますのでたとえ飼育されていたとしても例えばこの列挙されている動物犬猫とかこういう以外のペットは実は入っていませんウサギとかフェレットとか爬虫類とか私も家でハムスターを飼っていますけれどもこのハムスターはたまに獣医師さんに見ていただいていますけれども"},{"start":2736.539,"end":2758.969,"text":"でもこれ実は獣医師法17条の対象になっていないんです法的には獣医師じゃなくても診療行為が行えるということになっていますこれは何でこうなっているんでしょうか農林水産省熊谷審議官お答えいたします"},{"start":2760.137,"end":2789.464,"text":"獣医師法においては畜産業の発達公衆衛生の向上等の法の目的からして獣医師でなければ診療の業務を行えない対象を動物全てではなく家畜や愛顔動物などに限定することが適切であるためこの規定を置いているところです具体的にはその対象となる動物は畜産業の発達公衆衛生の向上等の観点からの重要性や疾病の発生状況"},{"start":2790.379,"end":2816.659,"text":"獣医師の技術的対応能力等を考慮し選定しているところです以上伊沢君ごめんなさい今のはちょっと分かりにくかったのでもう一回確認なんですけれども私が伺っているのはたとえ動物の健康に取り組んでいたとしても最後は人間人の公衆衛生に関係しないと対象外だとこういう理解でいいんでしたっけ熊谷審議官"},{"start":2819.19,"end":2836.36,"text":"今委員から御指摘のあったとおり畜産業の発達に加えまして公衆衛生上の観点も踏まえて指定しているところでございます伊佐君つまり人間の公衆衛生に関係しないと実は獣医手法の対象外になっておりますところが"},{"start":2837.463,"end":2866.63,"text":"実態上はこの定義を超えて獣医師というのは多くの動物にかかっていただいておりまして例えば実験動物って最近では動物福祉という観点で例えば健康管理だったり疾病の治療だったり適正な実験主義だったりとか実は獣医師にできないようなさまざまな取り組みも実験動物に対してもしていただいていたりとかあと動物園とか水族館でも実際はこれ獣医師さん勤務されていて"},{"start":2867.851,"end":2879.625,"text":"法律上のこれ飼育動物飼育じゃないので獣医師じゃなくても診療できるってなっているんですそうすると現場で私聞いたのは獣医師として勤務しているんですけど肩書は飼育員になっていると"},{"start":2880.339,"end":2907.248,"text":"そうすると獣医免許のない他の飼育員と待遇がほとんど差がないというような場合もあってというようなことも伺っていますさっきの人への感染が大事だという観点でも今もペットって本当にいろんな方がいろんなペットを飼っていらっしゃいまして多様化していまして例えばこれまでだったら野生動物というふうに思っていたものがこれがもう家で飼われているというようなケースもありますそれが公衆衛生上の問題につながる場合も"},{"start":2907.768,"end":2926.122,"text":"私容易にあるんじゃないかというふうに思っておりますのでそう考えると獣医師の現場実態今の状況に合わせてもうちょっとこの対象動物の限定列挙というのは考え直していくべきじゃないかと思いますがいかがでしょうか熊谷農林水産省審議官"},{"start":2931.66,"end":2952.549,"text":"重視法第17条に規定する重視でなければ診療を業務とすることができない飼育動物は畜産業の発達公衆衛生の向上等の観点から疾病の発生状況等を考慮して規定されてきたところでございますこれまでも平成4年になりますが畜産業における重要性やさらには公衆衛生の観点から"},{"start":2953.595,"end":2967.946,"text":"本法律においてウズラを、生霊においてオウムカをはじめとするコトリサンカを追加しております。今後とも社会情勢等を踏まえ、対象動物について判断してまいりたいと思っております。"},{"start":2971.508,"end":2997.226,"text":"社会情勢に踏まえて判断するというのが本当に迅速に対応できているんだったら問題ないと思うんですがちょっとやはり時間も当然かかっていくんじゃないかというふうに思っておりますしさっき申し上げたようにそもそもの飼育動物という観点を超えて今獣医師の皆さんが頑張っていただいていますのでやはりこの実態に合わせた取組その法律の整備というのはしっかり私はやっていくべきじゃないかというふうに思っております次に環境省も来ていただいておりますので今度は"},{"start":2997.987,"end":3014.626,"text":"動物愛護管理法との関係について伺いたいというふうに思います2019年に動物愛護管理法が改正をされました獣医師の役割がだいぶ増えました例えば犬猫を繁殖させる際にはまず獣医師がちゃんと健康診断すると"},{"start":3015.306,"end":3043.809,"text":"この犬ワンちゃん猫ちゃんで繁殖してもいいですよというのを一応お墨付けを与えるとかあるいは41条では獣医師による動物虐待の通報義務化というようなものも規定もされておりますこの動物愛護管理法での愛護動物の定義というのは先の獣医師法の飼育動物より広いです全然広いですどう書いてあるかというと哺乳類鳥類爬虫類に属する動物というのもだから入ってくると"},{"start":3045.301,"end":3070.516,"text":"だから哺乳類全体になりますここでうちのハムスターも入ってくるわけですけれどもまたさらにこの動物及びで続くのは飼い主の有無にかかわらない全ての牛馬豚免養ヤギ犬猫家ウサギニワトリイエバとアヒルつまり飼い主の有無にかかわらないなので野生動物全部ここで対象になっているわけです動物愛護の観点でいうと"},{"start":3071.537,"end":3098.822,"text":"この広い対象動物に対して獣医師の役割がいろんな条文で規定はされているんですただこの獣医師の指導的な役割というかというものがはっきりと明記されていません例えばどういうことかというと例えばペットの販売業者がさっき申し上げたような犬と猫の繁殖を行うという際には獣医師が健康診断繁殖の適比というのを診断することになりますところが例えばこの動物取扱業者"},{"start":3099.582,"end":3120.347,"text":"が獣医師を雇用している場合その雇用している獣医師が判断するという場合もあるのでそうすると雇い主と労働者の立場になるわけですそうなったときに適正に獣医師の役割が発揮できるのかという心配の声もありますがここはいかがでしょうか環境省堀上審議官"},{"start":3125.106,"end":3141.388,"text":"お答えいたします動物愛用管理法におきましては犬猫等販売業者は獣医師等との適切な連携を図らなければならないと規定されておりまして具体的にはかかりつけの獣医師を確保させるということなどが想定されます"},{"start":3142.441,"end":3160.744,"text":"また同法に基づく省令におきまして議員御指摘のとおりですけれども犬猫等販売業者等は販売するために犬または猫を繁殖させる場合に獣医師による健康診断等の結果に従い繁殖に適さない犬または猫の繁殖をさせてはならないそういうふうに規定をしております"},{"start":3161.804,"end":3176.06,"text":"獣医師が動物取扱業者の取扱う動物を診察する際に当該獣医師が動物取扱業者に雇用されているか否かにかかわらず適正な診断がなされるそういうふうになるべきというふうに考えてございます"},{"start":3179.473,"end":3204.876,"text":"今の答弁はあれですよねつまり政府の立場としてはしっかりとこの獣医師の位置づけというのはしっかりしたものなんだというふうに政府としても思っているということでよろしいですねわかりましたありがとうございますそれじゃあ次の質問に移りたいと思います今回の法改正の1つで保育教諭の資格の特例措置の延長というのがございましたこれは子ども園で働く保育教諭というのは"},{"start":3205.456,"end":3230.809,"text":"幼稚園の教諭の資格と保育士の資格の両方が必要これは平成27年度に制度ができてただ現場では1個しか持っていない方が多いので5年間の猶予期間がありました5年間の間にできれば資格を取ってねということだったと思いますが5年たって一方しか資格のない方がまだまだたくさんいらっしゃった待機児童解消の動きもあったということで1回5年間延長しました"},{"start":3231.709,"end":3257.926,"text":"5年たって今回また3回目の2回目の延長3回目の5年間にしようということだと思います私は延長することは賛成です私も現場からずっと言われて子ども家庭庁にも私自身もお願いもしてきたし保育の現場の質の向上もやらなきゃいけない一方で現実問題として人手不足があるという中でちょっと資料1をお配りしていると思いますが見ていただければと思いますが"},{"start":3258.726,"end":3282.114,"text":"この資料を見るとこの上の下の緑のところは両方持っている人なんですけど上の2つが片方しか持っていない人これ平成29年から作ってもらっていますが足し合わせると保育のみあるいは共有免許のみというのが29年は6600と2200で足して8900ぐらい平成30年は9600人"},{"start":3282.734,"end":3298.721,"text":"31年1万人その次は1万2000人ちょっとですかねというふうにどんどん実は増えているんですね一方の資格しか持たない人が減るどころかこの理由を伺いたいというふうに思います子ども家庭庁高橋審議官"},{"start":3303.097,"end":3332.572,"text":"答え申し上げます今先生からお示しいただきましたとおり養護連携型認定子ども園に勤務する保育教諭のうち今どちらかの免許あるいは資格しか持っていない職員というのは増加傾向にあるということでございますこの理由といたしましては保育所や幼稚園から養護連携型認定子ども園に移行するというのが増えておりまして施設数が平成29年から令和4年の5年間で"},{"start":3333.272,"end":3349.38,"text":"3618施設から6475施設に増加をしているということがございますこれに伴いましてその認定子どもに勤務する職員の数というのも約8万2000人から約15万1900人に"},{"start":3350.5,"end":3374.75,"text":"増加をしているということでございましてこれに伴って先生からお示しいただいたように片方の免許あるいは資格しか持っていない職員というものが増えているという状況でございますただ一方で全体に占める割合ですね両方の免許を併用しているという人の割合というものは減少しているという状況でございますなるほど"},{"start":3377.608,"end":3397.519,"text":"二つの資格二つを持つ一つから二つに変わっていく人はじわじわとふえているということですよねじわじわとですので今後五年間延長したら今度こそ大丈夫でしょうねという話なんですが一方の資格を持っている人がもう一つ資格を取るためには要件があります一つは一定の勤務経験がある三年間"},{"start":3398.76,"end":3425.697,"text":"さらにその上で一定の単位を取得する8単位これだいたい聞くと1年から1年半かかるというふうに言われていますこれでちょっと伺うのは例えば保育を実際に保育士やってました自分の子育てで1回やめました終わって落ち着いたのでちょっとだいぶもう年もとったけど再度復帰しましたと人手不足なんでと経験もあるし十分あるしベテランですそれが今さらまた勉強して資格を取らないといけないのと"},{"start":3426.317,"end":3451.363,"text":"いうふうに言われる新人の方ならまだしも誰よりも保育現場分かっていて子育ても経験していてそういう方で年いっているけれども頑張ろうと思っている人が1年半これから勉強してくれというとなかなか大変じゃないかと思っていますここだから資格をもうちょっと取りやすくする環境整備というかこういうものも併せて考えていただきたいと思いますがいかがでしょうか高橋子ども家庭庁審議官"},{"start":3454.684,"end":3457.89,"text":"お答え申し上げます先生から御指摘いただいたとおり"},{"start":3461.061,"end":3487.343,"text":"勤務経験年数が豊富な方につきましてはこれは令和5年4月から一定の勤務経験に応じて大学等における資格の取得単位数を軽減しておるともともとの特例としては8単位必要であったところを6単位に軽減して緩和を図っているというところでございます"},{"start":3489.666,"end":3502.993,"text":"いろいろ工夫もしていただいておりますこれで終わりますが根本的な問題はやはり人手不足や処遇改善もしっかりと進めていく中で人材が集まっていくようなこういうことが大事だと思いますので引き続きよろしくお願いしたいというふうに思いますありがとうございました"},{"start":3537.37,"end":3554.705,"text":"次に坂本雄之介君立憲民主党の坂本雄之介でございますそれでは質問をいたします安倍政権下で町人仕事創生本部が設立され"},{"start":3556.041,"end":3584.702,"text":"地方創生の取り組みが進められてきましたが岸田政権に代わりまちひとしごと創生はデジタル田園都市国家構想と変わりそして今国会冒頭の岸田総理の施政方針演説からはデジタル田園都市国家構想は消えましたデジタル田園都市国家構想は岸田政権の目玉政策重要政策ではなくなったということでしょうか岸田政権にとってデジタル田園都市国家構想とは何だったのか"},{"start":3585.799,"end":3591.727,"text":"お伺いをいたします岩間内閣官房審議官"},{"start":3598.44,"end":3619.017,"text":"お答え申し上げます委員今御指摘いただきましたように政府におきましては2014年から地域と仕事創生本部の下で地方創生の4つの柱でございます地方に仕事をつくる人の流れをつくる結婚出産子育ての希望をかなえる魅力的な地域づくりこうした柱に沿って政策を推進してきたところでございます"},{"start":3619.677,"end":3633.918,"text":"その中で各自治体におきましては国が行う交付金などの財政支援それから地方への人材派遣などの人的支援情報支援こうしたものを活用し地域課題の解決に向けたさまざまな取組が進められてきているというところでございます"},{"start":3635.204,"end":3656.559,"text":"このような人口減少ですとか東京圏の過度な一極集中の時制に向けた取り組みの一方で急激な人口減少や高齢化など厳しい状況に直面している自治体も出てきているということでございますこのため地域の行政サービスの維持向上ですとか産業の活性化いかに進めていくかが地方創生の新たな社会課題となっているということでございます"},{"start":3657.279,"end":3673.622,"text":"そうした中でIoTですとかAIこうしたデジタル技術の活用がこうした社会課題の解決に役立つ手段というふうになってきておりますそういう意味でこのデジタルの活用により地域社会の生産性利便性を向上させ地域の魅力が高めることができるというふうに考えてございます"},{"start":3674.182,"end":3698.975,"text":"こうした考え方の下で現在デジタル田園都市国家構想総合戦略に基づきましてデジタルを活用した地方創生の加速化進化を推進しまたデジタル田園都市国家構想交付金により従来から進めております各自治体が行う地方創生の取組の支援に加えまして各自治体が取り組むデジタル実装への支援を行っているということでございます以上坂本君はい"},{"start":3700.214,"end":3720.328,"text":"今ご説明をいただきましたけれども、それらのすべてがしっかりと着実に進展をしたのでしょうか。総理の地方に対する思いも大切でありますけれども、私はその思いつきだけで地方を振り回すのはやめていただきたいと思っております。国が地方の意見も聞かず一方的に押し付けるのではなくて、"},{"start":3721.4,"end":3744.842,"text":"地方が何を国に求めているのかそして地方からよく理解して地方が真に必要とされている政策を行っていただきたいと思いますさて平成5年の衆参両院における地方分権の推進に関する決議から30年提案募集方式の導入から10年が過ぎました"},{"start":3745.874,"end":3760.563,"text":"しかし現在の地方分権改革の推進状況を見るに私が市長を務めていたときに期待し思い描いていたようにはならず今やその推進の勢いはほとんどなくなってしまっており大変残念に思っております"},{"start":3761.463,"end":3781.413,"text":"むしろ特に岸田政権以降地方に対する配慮もなく地方国の下請け機関であるかのような対応が目立っており地方と国とは対等な関係から地方文献改革以前の上下主従の関係に戻りつつあるのではないかと危機感を覚えております"},{"start":3782.443,"end":3811.469,"text":"昨年のマイナポイントに伴うマイナンバーカードの発行業務マイナンバーの送店券そして現在進められている健康保険証の廃止に向けたマイナ保険証への対応や定額減税に関わる諸々の対応など岸田総理の都合で地方自治体には大きな負担がかかっておりますさらに一昨日総務委員会で採決された地方自治法改正法案も同様でありますこれらは全て"},{"start":3812.717,"end":3841.206,"text":"現在の岸田総理岸田政権の省に対する考え方認識の表れではないかと私は考えておりますこのような地方文献に逆行し省と国の関係を上下主従の関係に戻そうとするような状況について地方文献改革地方創生を担当する大臣としてどのようにお考えになっているか地味大臣見解を伺います地味国務大臣"},{"start":3844.326,"end":3868.764,"text":"お答えいたします。地方分権につきましては、これまで委員会による勧告を踏まえた取組や、地方の発意に基づく提案に依拠した取組などによりまして、権限の移情や規制緩和などが着実に進められたと認識をしてございます。これらの取組により、住民に身近な行政はできる限り地方自治体が担うことが基本となり、"},{"start":3869.324,"end":3883.744,"text":"特に住民に身近な福祉や子育て等の分野におきましては地域の実情に応じたきめ細やかな施策が実施されるなど住民サービスの向上につながったものと考えてございます"},{"start":3884.765,"end":3899.006,"text":"今後、人口減少や少子高齢化など様々な課題に直面する中で、持続可能な地域社会を実現するためには、地方自治体の力をしっかりと生かしていくことが重要だと考えてございます。"},{"start":3899.967,"end":3928.978,"text":"そのためには地方が自らの発想とまた創意工夫により課題解決を図りそして質の高い行政サービスを実現する上での基盤となる地方分権を着実に推進することが慣用であり引き続き地方の自主性そして自立性を高める取り組みを着実に進めてまいりたいと考えてございましてその際にも信頼と対話ということが大変重要だと考えてございます"},{"start":3930.921,"end":3953.642,"text":"坂本君まさに大臣がおっしゃるようにしっかりと進めることができるのかどうか地方自治体の職員も総理の都合で仕事をしているわけではありませんそれぞれに日々やるべき仕事がある中で国からのこともやらなくてはならない自治体の職員も志を高く持って日々の職務に当たっています"},{"start":3954.423,"end":3976.941,"text":"国からの急な指示でも困難な指示でもそれが真に市民のためになるのであれば納得してその業務に臨んでいただいているものだと考えておりますしかし来月の定額減税に関わる諸々の対応については経済対策の是非は別にして一律の定額給付にすれば負担は少なく済んだものを"},{"start":3977.862,"end":4007.132,"text":"総理が増税批判を恐れ低額減税にしたことによって非課税世帯への対応や減税しきれない方への対応など低額給付であれば必要ない複雑かつ余計な業務が発生しているのではないでしょうかさらにここにきて減税額の給付明細への記載を義務付けるといったことまで生じていますその上一部報道では解散総選挙に向けた選挙対策ではないかとも"},{"start":4007.551,"end":4032.672,"text":"言われていますこのような岸田総理の自己都合としか言えないようなことで全国の自治体職員に大きな負担がかかっています私は2月7日の予算委員会で定額減税に関わる対応の件で同様の質問をいたしましたがその際進路大臣からも簡易に算定できるシステムをつくって自治体に配付していると説明がありましたが"},{"start":4033.553,"end":4062.189,"text":"私が申し上げたいのは業務負担を軽減できるかということではなく岸田総理そして政府が地方と国との関係をどう認識していくかということであります私の認識とすれば先ほども申し上げましたが岸田政権内には地方と国は対等であるとか地方は国の下請け機関ではないという認識が欠如しているのではないでしょうか"},{"start":4063.331,"end":4091.761,"text":"そしてその認識が現在の政府の地方文献改革に対する姿勢に表れているのだと私は思います今回の第十四次地方文献一括法案ですが法案の改正項目としては制度の改善や行政の効率化などに資するものではありますが個性を生かし自立した地方をつくることにつながるようなものになっていると言えるのでしょうか事務大臣から御見解をお伺いいたします"},{"start":4093.204,"end":4121.323,"text":"地理国務大臣お答えいたします平成26年6月に地方文献改革有識者会議におきまして地方文献改革の総括と展望を取りまとめ地方文献改革のミッションとして委員御指摘の個性を生かし自立した地方をつくるを掲げ地方の発意と多様性を重視し提案募集方式を導入することといたしました"},{"start":4122.103,"end":4137.715,"text":"類似の提案募集方式及び文献一括化法におきましては、地方に対する権限異常や、あるいは事務処理の改善を含めた規制緩和を推進してきたところでございます。今回の文献一括化法でございますが、"},{"start":4138.235,"end":4164.364,"text":"8事項9法案法律におきまして事務処理の改善を含めた規制緩和を図るものでありますがこうした規制緩和の取組により地方における事務処理が改善され地方の現場で実際に困っている具体的な支障を解消するなど住民サービスの向上につながることから地方文献改革において意義を有していると考えてございます"},{"start":4164.944,"end":4177.428,"text":"今後とも提案募集方式の充実等を通じまして委員御指摘いただいてございますが個性を生かし自立した地方をつくるための取り組みを着実に進めてまいりたいと思ってございます"},{"start":4179.312,"end":4205.967,"text":"坂本君私はまだまだ不十分だと思っておりますこれからもしっかりと正してまいりたいと存じますそれでは時間の都合でいくつか質問を飛ばさせていただいて次に国都道府県または建築主治医を置く市町村の建築物の計画通知に対する審査検査等に係る指定確認検査機関の活用についてを質問させていただきます"},{"start":4207.088,"end":4227.055,"text":"この改正について大規模災害時に対応が困難になることを挙げて改正するとのことですが改正後は大規模災害時であるかは関係なく平時も含め民間の指定確認検査機関が審査検査ができるようになります平成11年に指定確認検査機関による"},{"start":4228.015,"end":4250.342,"text":"建築確認が開始されている以降その件数は増加しており令和3年度においては建築確認の9割を超える件数が指定確認検査機関によって行われているとのことでありますこの法案が成立すれば国都道府県建築主事を置く市町村の建築物の多くも今後指定確認検査機関によって"},{"start":4251.792,"end":4268.869,"text":"審査検査が行われることになる可能性があると考えております一部に指定確認検査機関の業務改善命令などの事案も発生しております私は今回の法改正の平時も含めて一度に全て国都道府県"},{"start":4269.85,"end":4288.531,"text":"建築主事を置く市町村の建築物の審査検査を民間の指定確認検査機関に開放することにはもう少し慎重であるべきではないかと考えておりますまずは支障自由にもある大規模災害時など特に建築主事だけではなく"},{"start":4289.68,"end":4318.181,"text":"特に建築主事だけでは審査検査に困難がある場合に限って指定確認検査機関による審査検査を可能にすることとしてさらなる活用の拡大については今後必要性を見極めながら進めていく方が良いのではないかと考えますがいかがでしょうか国土交通省から答弁をお願いいたします宿元国土交通省審議官"},{"start":4322.182,"end":4350.676,"text":"お答えいたします今般の建築基準法改正の提案につきましては災害時のみならず老朽化した公営住宅団地の建て替えなどに伴い計画通知に関する業務量が一時的に増大し建築修理による計画通知案件の審査検査が困難になるとの懸念が複数の地方公共団体から示され指定確認検査機関による計画通知の審査検査を可能としてほしいとの提案があったことから措置をするものであります"},{"start":4351.854,"end":4372.247,"text":"令和4年度における建築確認のうち指定確認検査機関による建築確認の割合は93%に至っておりまた計画通知案件と同程度の規模用途の建築物に関する建築確認係数も相当数含まれていることから審査能力という観点からは指定確認検査機関による適正な審査可能と考えております"},{"start":4373.34,"end":4399.716,"text":"今般の改正によりまして計画通知に係る円滑な審査検査が可能になるとともに建築主事が監査違反是正処分など行政職員でなければ行うことができない他の業務に注力することも可能になるものと考えております一方で御懸念の建築主事の確保や技術力の維持向上こういったことは大変重要な課題深刻な課題と受けとめております国土交通省におきましては昨年度"},{"start":4400.396,"end":4429.495,"text":"建築基準適合判定資格者検定いわゆる建築主事の試験でございますこれの受験要件の見直しや二級建築主事制度といった新しい制度の導入に取り組み建築主事の確保を図るとともに建築主事の技術力の維持向上を図るために国土交通大学校における建築確認などに関する実践的な研修の実施こういったことに取り組んでいるところでございます引き続き適正な建築行政の確保に取り組んでまいります委員長"},{"start":4430.416,"end":4453.079,"text":"高本君ぜひ慎重に取り組んでいただきたいと存じますでは次の質問に移ります地方文献改革有識者会議が令和5年12月15日に出している地方文献改革の今後の方向性によりますと地方文献改革は個性を生かし自立した地方をつくるべく"},{"start":4454.571,"end":4471.957,"text":"段階を追って地道に積み上げていくべき息の長い取り組みであるとされていますしかし現在のペースで地方文献改革を進めていたらいつになったら地方は個性を生かした地域づくりができるよう自立させてもらうことができるのでしょうか"},{"start":4472.817,"end":4496.893,"text":"またこの有識者会議の資料では個性を生かし自立した地方をつくるためにはその基盤となる地方税財源の充実確保が必要不可欠であり地方税財源の充実強化に向けた不断の取り組みも推進されるべきであるともされていますが政府は地方への税財源の移情も進めるつもりはあるのでしょうか"},{"start":4497.796,"end":4510.116,"text":"今年は地方創生の取組が始まって10年目の節目の年です4月24日民間の人口戦略会議が新たに消滅可能性自治体に関する分析結果を公表しました"},{"start":4510.967,"end":4528.257,"text":"この人口戦略会議で副議長を務めた増田博弥氏は、同日の記者会見で、少子化の基調は全く変わっていないと指摘しておりますが、それだけでなく、東京への一極集中も是正されませんでした。"},{"start":4529.238,"end":4550.665,"text":"10年前私は地方創生は地方分権とセットでやらなければいけないと訴えましたが政府は地方集権の下での地方創生を推し進めてまいりましたそして結局はこの10年間地方創生の名の下に多額の税金をつぎ込んだものの地方を再生することはできなかったのではないでしょうか"},{"start":4551.405,"end":4577.779,"text":"またこの10年間の政府主導の地方創生の取り組みは結果として自治体同士が子育て世代を奪い合うという事態をも生み出してしまいました政府主導での地方集権の下での地方活性化再生はできなかったということが証明されたものだと思っていますがあるる申し上げましたけれどもこれまでの10年間の地方文献改革や"},{"start":4578.826,"end":4599.5,"text":"地方創生の取組への反省も踏まえて次の10年間で真に個性を生かし自立した地方が実現できるよう地方分権改革をしっかりと行い権限税財源を地方に移情していくべきと考えますがいかがでしょうか地味大臣答弁をお願いいたします地味国務大臣"},{"start":4602.691,"end":4631.89,"text":"お答えいたします。地方分権は地域が自らの発想と創意工夫により課題解決を図り、質の高い行政サービスを実現するための基盤であると考えてございます。平成26年以降、提案募集方式を通じまして、地方の現場の声からいただきました具体的な提案を受け、規制緩和やあるいは権限の移情を進めてきたところであり、着実に成果を積み重ねていると認識してございます。"},{"start":4632.971,"end":4654.409,"text":"一方東京一極集中の是正あるいは少子高齢化の振興など地方を取り巻く情勢の変化への対応が引き続き緊迫した状況の中で求められていると認識してございましてそのためには持続可能な地域社会の実現に向け地方自治体の力をしっかりと生かしていくことが重要であると考えてございます"},{"start":4655.45,"end":4678.977,"text":"個性を生かし自立した地域をつくるためには地方自治体が住民のニーズに的確に応えつつデジタル変革への対応などさまざまな行政課題に対して行政サービスを安定的に提供できるよう地方が自由に使える財源をしっかりと確保することが大切であると認識してございます"},{"start":4680.583,"end":4701.278,"text":"昨年12月には提案募集方式を導入して10年が経過したことを契機といたしまして有識者におきまして地方文献改革の今後の方向性についての取りまとめがなされたところでありこのご提言も踏まえつつ地方文献改革の取り組みを着実に進めてまいりたいと考えてございます"},{"start":4701.878,"end":4730.116,"text":"また委員からも度重なって問題意識も受けてございますが地方創生についてもその取組が始まって10年という節目でございます地方創生の取組の振り返りを行い来月6月をめどになりますがお示しをするべく作業を進めているところでございます引き続き地方の自主性そして自立性を高めることができるようこれからの取組をしっかりと進めてまいりたいと考えてございます"},{"start":4731.533,"end":4757.631,"text":"坂本君ぜひ取組の今までの反省も踏まえて権限税財源をしっかりと地方に移情していただきたいと存じますそれでは次に地方分権一括法案からは離れますが新たな経済に向けた給付金定額減税一体措置に係る低所得者支援及び定額減税補足給付金について質問いたします"},{"start":4758.371,"end":4774.854,"text":"まずこの措置の減税以外の給付金について地方創生臨時交付金が使われているとのことですがなぜでしょうか地方創生の取組とどのような関係があるのでしょうか大臣御説明をお願いいたします自民国務大臣"},{"start":4778.14,"end":4798.589,"text":"お答えいたします昨年11月の経済対策におきまして住民税非課税世帯に対しましては1世帯あたり3万円を目安に支援を行ってまいりました重点支援地方交付金により追加で給付を行い均等割のみ課税世帯や低所得の子育て世帯"},{"start":4799.389,"end":4818.637,"text":"定額減税しきれないと見込まれる方に対しましても地方の実情に応じて支援を行えるよう重点支援地方交付金による対応を中心とするとされてきたことを受けまして給付については重点支援地方交付金を活用して実施をしているところでございます"},{"start":4819.477,"end":4841.992,"text":"賃金上昇が物価高に追いついていない国民の皆様の負担を緩和するため地方自治体が地域の実証に応じてきめ細かく給付金をお届けしまた地域経済や住民生活を支援することは地方創生につながるものだというふうに考えてございます坂本君はい"},{"start":4843.524,"end":4870.623,"text":"低所得者支援の必要性は認めるといたしましても私はここで地方創生臨時国金を当てることに問題があるこのように指摘をさせていただいております政府の地方創生とはその目的をも見失ってしまったのではないかと私は感じておりますこのように指摘をさせていただきます次に定額減税しきれないと見込まれる方への給付対応について伺いますお配りしている資料をご覧ください"},{"start":4871.403,"end":4896.765,"text":"ここの方たちには定額減税しきれない部分を調整給付として給付金を充てることで対応するという仕組みになっておりこの調整給付につきましては自治体の事務負担などを踏まえ差額を1万円単位で切り上げて給付するとされていますがここに大きな問題があると考えておりますわかりやすい例として単身者を前提としますと"},{"start":4897.606,"end":4914.985,"text":"所得税と住民税の控除不足額の合計が2万円の場合には調整給付額は2万円になりますしかし控除不足額が1万1000円の場合も1万円単位で切り上げて算出するため調整給付額は2万円になります"},{"start":4915.782,"end":4940.237,"text":"また控除不足額が1万9000円であっても同様に1万円単位で切り上げて算出するため調整給付額は2万円になりますつまり1円でも税額控除できない波数が生じると切り上げて1万円の給付を受けることになりますしたがって所得税と住民税の控除不足額の合計が2万円の方は減税2万円と"},{"start":4941.687,"end":4965.544,"text":"調整給付2万円で今回受けられる支援の総額は4万円になりますが所得税と住民税の控除不足額の合計が1万1000円の方は減税が2万9000円と調整給付2万円で今回受けられる支援の総額は4万9000円になります所得税と住民税の控除不足額の合計が1万9000円の方は"},{"start":4966.425,"end":4992.398,"text":"減税が2万1000円と調整給付2万円で今回受けられる支援の総額は4万1000円になります今回の仕組みでは定額減税しきれないと見込まれる方については所得税と住民税の控除不足額の合計の1万円未満の部分の金額次第で最終的に受けられる支援が最大で4万9999円になるとのことです"},{"start":4993.178,"end":5012.205,"text":"このような今回の仕組みにつきまして公平性の観点からも税金の使い方という観点からも大変問題があると思いますがいかがお考えでしょうか政府のお考えをお伺いいたします神田内閣府大臣政務官"},{"start":5015.097,"end":5036.312,"text":"お答えいたします政府といたしましては低額減税しきれないと見込まれる所得水準の方々にも低額減税等とのバランスにおきまして可能な限り公平な支援となりますよう給付を行うことといたしまして簡素迅速適切の3つの観点でバランスの取れた仕組みとなるよう検討を行ってまいりました"},{"start":5037.301,"end":5055.218,"text":"その際仮に厳密に減税しきれない額を給付するとの考え方に立てば令和7年3月の確定申告書情報等で明らかとなる減税実績を踏まえて給付額を計算する必要があり給付が令和7年以降と遅くなることになります"},{"start":5055.839,"end":5079.458,"text":"しかしながら本措置はむしろ物価高に対応し過所分所得をふやす目的で行うものでございますこのため自治体におきまして令和6年中に入手可能な情報これはつまり令和5年分の所得税額等をもとに減税しきれないと見込まれる概ねの額を1万円単位で本年6月以降で前倒しで給付することといたしました"},{"start":5080.259,"end":5102.252,"text":"これによりまして迅速な給付が可能となりまた支給申請や給付に際しまして住民や自治体職員にとっても事務負担の少ないより簡素でわかりやすい仕組みといたしたものでございます政府といたしましては引き続き迅速に対象者へ支給金給付金をお届けすべく自治体をサポートしてまいりたいと考えております委員長"},{"start":5103.274,"end":5111.367,"text":"坂本君時間が参りましたので残った質問に対してはまた次回に質問をさせていただきたいと思いますありがとうございました"},{"start":5139.919,"end":5142.435,"text":"次に藤岡貴男君"},{"start":5144.984,"end":5174.197,"text":"立憲民主党所属の藤岡隆夫でございます本日も地元の栃木県第4区の皆様に感謝を申し上げまた質問の機会を与えていただきました先輩関係閣議に感謝を申し上げまして質疑に入らせていただきたいと思いますまず本法案について地味大臣にお伺いします地方へのいわゆる権限以上というよりも事務負担の軽減などが中心となっておりますけれどもこうした点文献との関係について改めてこの見方受け止めについて御答弁をお願いしたいと思います"},{"start":5177.083,"end":5197.096,"text":"地理国務大臣お答えいたします地方分権改革の取組として行ってございます提案募集方式におきましてはこれまで地方に対する権限移譲や事務処理の改善を含めた規制緩和を推進してきたところでございます"},{"start":5197.916,"end":5227.197,"text":"近年は規制緩和を求める提案が多くございまして今回の文献一括法では8事項9法律におきまして事務処理の改善を含めた規制緩和を図るものでございますがこうした規制緩和の取り組みにより地方における事務処理が改善され地方の現場で実際に困っている具体的な支障を解消するなど住民サービスの向上につながることから"},{"start":5227.697,"end":5248.764,"text":"これの自立性自主性という地方のあり方そのものにも関わるところでございますが地方文献改革において異議を有していると考えてございます今後とも提案募集方式を通じまして権限異常や規制緩和など地方の自主的自立性を高めるための取組をしっかりと進めてまいりたいと考えてございます"},{"start":5251.13,"end":5274.068,"text":"藤岡君権限以上のところもやはり提案募集の詳細なあり方等も今後また改善等を図っていく必要があるのかなというふうには思っておるんですがまず事務処理の負担の軽減を当然していただくことは大変重要だと思うんですけれども今回こういう事務処理の負担の軽減がありながらいわゆるさっき坂本委員から今指摘がございました"},{"start":5274.928,"end":5302.815,"text":"ようやくですね本当にようやくこの6月から始まるというこの定額減税本来恐らく給付でやっていればもっと早くできていたわけだと思うんですけれどもこのようやく始まる定額減税について改めてですねこの自治体の負担等企業の負担等ですね大変多いと今日今新聞の記事もお配りしておりますけれどもそんな声がですねやはり上がっているところだと思います特にですね私もこのやはり国民の負担をですね"},{"start":5303.055,"end":5321.939,"text":"当然軽くする軽減するこれは大変重要ですしこれは当然賛同なんですけれどもただやはりその場当たり的な減税と給付を組み合わせるという今回のこのやり方についてはやはり天下の愚策と言われても私はしょうがないのかなと"},{"start":5322.159,"end":5350.736,"text":"というふうに私は思いますそういう意味でやはりまず今日日本経済新聞の朝の新聞に出ておりましたけれども自治体の担当者を特に悩ませているのが調整給付というところの話だと当然減税と給付を組み合わせているわけでございますからねこれ誰がまた給付の対象になるかとかまた今年だけではなかなか対応できないとか来年にも至っちゃうとかいろいろな負担がある"},{"start":5351.641,"end":5377.456,"text":"そしてまたもう一枚配布させていただいておりますけれどもこれ毎日新聞の記事ですけれどもこの5行目ぐらいですね膨大な量の仕事を生み出している最大の原因が定額減税というふうに出ているわけだと思います改めてですね工藤副大臣にですねお伺いを失礼しました茨城副大臣ですね失礼しました大変失礼しました茨城副大臣にお伺いをしたいと思います"},{"start":5378.476,"end":5401.435,"text":"この6月から始まるいわゆる定額減税に関し減税と給付の組み合わせ対応についてやはり自治体の事務負担などの負担の現状どういうふうに把握されているかまた把握されていないとすれば今後どういうふうに実態把握をされるのかということについてまずお伺いしたいと思います岩屋市内閣副大臣"},{"start":5407.879,"end":5429.573,"text":"お答えを申し上げます政府といたしましては自治体が円滑に執行を進められるように制度上の疑問点等に関する自治体職員からの紹介にも関係省庁で連携して対応しているところでございますがその中で事務負担に関する紹介等もいただきその実態を把握しているところでございます"},{"start":5430.473,"end":5448.452,"text":"その上で今般の定額減税しきれない方への給付はこれまでの給付とは異なる性格のものであり自治体の皆様には実務を担っていただくにあたり準備段階からご尽力いただきさまざまな工夫を行っていただいているものと承知をしてございます"},{"start":5449.213,"end":5467.609,"text":"政府といたしましても自治体における事務負担を軽減するために定額減税しきれないと見込まれる概ねの額を1万円単位で切り上げて給付することとしたほか給付額を算定する際に自治体が活用しやすい個人住民税の所得や"},{"start":5468.129,"end":5485.988,"text":"控除等の情報から簡易に一括算定する調整給付のための算定ツールをデジタル庁において開発するなど執行面においてもデジタル技術の積極的な活用等の工夫を行っているところでございます藤岡君はい"},{"start":5487.903,"end":5511.943,"text":"紹介を通じて把握しているということだと思うんですけれども今後その紹介ということだけじゃなくてきちっと今回の減税と組み合わせについて改めて負担の現状はどうだったのかということをきちっと実態把握を改めてしっかりやるべきだと思うんですけれども茨城副大臣の御見解をお伺いしたいと思います茨城副大臣"},{"start":5518.607,"end":5534.153,"text":"まずは円滑な給付と保険税をしっかり行っていただくということでございましてその上で事務負担に関する紹介は常に行ってございますのでそれをしっかり行っていきたいと思っております藤岡君"},{"start":5535.683,"end":5557.933,"text":"そういうふうなお話ですとなかなかまた教訓が生かされないということになると思いますのできちっと実態把握をやはり私はしていただく必要があると思いますその次に今回の定額減税についていわゆるまた減税と給付の組み合わせ方式を決める前にこうした方式といわゆる給付一本の方式の場合で"},{"start":5558.453,"end":5573.781,"text":"例えばどちらが事務負担が軽くなるかについて国と地方の協議の場などで事前に地方自治体地方公共団体と協議をされたということはあるんでしょうか茨城内閣副大臣"},{"start":5579.336,"end":5602.935,"text":"お答えを申し上げます今般の定額減税と給付金については昨年10月26日の政府与党政策懇談会における総理からの検討指示を経まして11月2日に閣議決定をされました総合経済対策においてデフレ脱却に向けた経済政策として定額減税と"},{"start":5603.635,"end":5632.417,"text":"低所得者支援等の支援を行うとの方針を示した上で地方自治体の事務負担に配慮しつつ具体の制度設計を進めるとの方針が示されましたその後地方公共団体の実務の実情をよく伺いましてまた委員御指摘の国と地方の協議の場これは令和5年12月18日における地方団体からの事務負担に係る御意見も受け止めながらできるだけわかりやすく"},{"start":5632.737,"end":5657.991,"text":"また事務負担も軽減されるよう努めているところでございます委員長藤岡君10月26日におそらく総理が指示されたとその前に10月の19日ぐらいに確か国と地方の協議の場があったのではないかというふうに思われますけれども要するに今私が申し上げた点は事前には協議されていないということでよろしいですよね事実関係として茨城内閣副大臣"},{"start":5663.234,"end":5691.077,"text":"お答え申し上げます今般の定額減税と給付金につきましては繰り返しになりますが総理の10月26日の総理からの検討指示を経て閣議決定されたということでございますので時系列から申し上げますその後速やかに令和5年12月18日に地方団体から御意見を伺ったということでございます藤岡君ちょっと答えますが事前にはされていないということはよろしいですよね"},{"start":5694.813,"end":5716.201,"text":"茨城内閣府副大臣事前にと申しますか政策を決めて執行の段に至ってしっかり協議をさせていただいたということでございます藤岡君そんなに難しいことを聞いていないのでだから執行の段ということなので事前にはされていないということはよろしいですね"},{"start":5722.27,"end":5739.384,"text":"木林内閣府副大臣まずは総理の御指示をいただいてその後速やかに地方団体との協議を行ったということでございます藤岡君"},{"start":5740.114,"end":5766.805,"text":"もうこれじゃやってもしもどうなるので控えますけれども改めて岩井宿題じゃ給付一本の方式とやはり減税と給付の組み合わせどちらがやはり自治体の事務負担が少ないかなどやはり検証した方がいいと思うんですねまたテレビで先日また何か今年もみたいな話もおっしゃっている方もいらっしゃったようでありますので改めてこういう話についてきちっとこういう負担の実情も把握した上で"},{"start":5767.225,"end":5791.114,"text":"やっぱり政策の決定をしていただく必要がやはり私はあると思いますので今後今は例えばまずはやらなくちゃいけないと先ほど今おっしゃっていましたけれども改めて少し経ってからなのかどうかは別としても実態把握をしてしっかり検証していただくべきだと思うんですけれども茨城副大臣の御見解をお伺いしたいと思います茨城内閣府副大臣"},{"start":5796.862,"end":5814.942,"text":"お答えを申し上げますまずは今回の措置が初めてのことでございますのでまずは調整給付の執行も進んでいく段階でございましてまずは関係部局と連携し引き続き自治体の実務の実情に把握を努めながらしっかりサポートしていくここに全力を注がせていただきたいと思っております"},{"start":5817.137,"end":5838.679,"text":"藤岡君いずれにしてもきちっとこうしたことがまた何かバータリー的に起きないように対応していただきたいということを強く申し上げておきたいと思いますその中でいわゆる給与明細への定額減税の明示というところで今話題になっておりますけれどもこの給与明細への定額減税の明示改めて何のためにありですね"},{"start":5839.079,"end":5851.196,"text":"結局これ明示をしないと法令上の罰則の対象になる可能性があるということでありましょうか赤澤副大臣のお聞きをお伺いしたいと思います赤澤財務副大臣"},{"start":5855.482,"end":5879.112,"text":"定額減税につきましては企業をはじめとする関係者の皆様にご協力をいただき大変感謝をしております今般の定額減税において所得税の減税額を給与明細に記載することは減税の効果すなわち所得の伸びを国民の皆様により強く実感していただくために行うものでありデフレマインドが払拭されさらなる消費や"},{"start":5879.932,"end":5885.824,"text":"投資が生まれるという経済の好循環につなげるという政策的観点から実施するものでございます"},{"start":5886.707,"end":5915.453,"text":"委員御指摘の給与明細に減税額を記載しなかった場合の罰則の適用の有無についてはこれは個別具体的な判断になるものでございますけれども例えば6月の給与明細書の交付時には対応が間に合わず定額減税額の記載がなされなかったような場合については基本的に罰則が適用されるようなことにはならないというふうに考えてございますいずれにせよ厳正聴取義務者の皆様に御理解御協力いただけるよう引き続き丁寧に対応してまいります"},{"start":5917.093,"end":5941.238,"text":"藤岡君今おっしゃってくださった例えば6月のところで間に合わなければというのは一つの大事な見解だと思うんですけれども6月だけじゃなくて7月8月等もかかってくる場合が当然出てくるわけでございますがこれ6月の場合に限定をされて御答弁をされたわけなんですけれども改めてこれはやはり7月8月等もありますので"},{"start":5941.778,"end":5954.532,"text":"これ給与明細の定額減税の明示がないとこれは罰則の対象になる可能性があるということなんでしょうか赤澤副大臣改めてお願いします赤澤財務副大臣"},{"start":5958.022,"end":5985.399,"text":"委員の今御質問にお答えするとすればこれは結論から申し上げれば個別具体的な判断になるということ以外はちょっと申し上げようがないところだと思います特に悪意もなくきちっと対応しようとされているような方たちが罰則の対象になるようなことはないと考えておりますけれどもあくまで最終的な判断は個別具体的なものになるということでございます上川君"},{"start":5986.676,"end":5996.933,"text":"しかし罰則の対象になる可能性はあるということでよろしいんですか高澤財務副大臣"},{"start":5999.361,"end":6027.57,"text":"あくまで罰則規定を設ける以上対象になることが絶対ないということを私はここで言い切ることはできませんけれどもあくまで個別具体的な判断によるということでありますし先ほど申し上げましたように例えば先ほど6月だけお話をしましたけれども要は対応が間に合わず定額減税額の記載ができなかったような場合について基本的に罰則が適用されるようなことはないというふうに考えてございます藤岡君"},{"start":6028.644,"end":6050.871,"text":"改めてこの本当に罰則付きで今回のような私なんか最初減税額を明示するのは実際受け取った方がきちっと減税されているかどうか例えば確認するとかそういう意味もあるのかなどうなのかなということも考えたときもあったんですけれどもある意味この実感をより持ってもらうという目的だというふうな話を私今お伺いしましたので改めてこれ本当に"},{"start":6051.611,"end":6072.854,"text":"こう詰められた減税ではなくてやっぱりこのバータリ的なこの減税というふうなイメージしかない中でですね罰則付きでやっぱりこうして事業主の皆さんにも負担をかけてそしてそれを伝えするというのは本当にこれ私恩義せがましいと言われてもですねもう仕方ないなということはですね強く指摘をさせていただきたいなということは思いますそういう中で"},{"start":6073.894,"end":6096.25,"text":"こちらについては減税額を定額減税については給与明細案に明示をされるということで少子化対策の支援金について岸田総理も本会議等で給与明細案の表示が広がることが望ましい旨ある意味岡本委員の質疑に対して前向きなように答弁されているとは思うんですけれどもしかし定額減税については罰則付きできちんと明示をしろということでやっていると"},{"start":6096.91,"end":6114.834,"text":"支援金については色合いが違うということで定額減税との対応がやはり異なっているのはなぜなのかとそして今後支援金についても同じように罰則の対象として給与明細への明示をされていくということなんでしょうかご見解をお伺いします"},{"start":6121.17,"end":6141.307,"text":"工藤内閣府副大臣お答え申し上げます危機的な状況にある少子化の中子ども子育て世帯を支援するために世代を超えて支援金を拒否していただくということについて被保険者の皆様に知っていただきご理解いただくことは重要だと考えております"},{"start":6143.489,"end":6160.601,"text":"社会保険料については給与から控除した場合は控除額が非保険者に通知されることになっているところ給与明細においてその額の内訳をどこまで示すかについては事業主の判断に委ねられていると承知しております"},{"start":6161.411,"end":6187.735,"text":"これらの観点を踏まえ、給与明細等において支援金額を表示する取組が広がっていくことは意義深いと考えております。今後、令和8年4月の支援金制度の導入に向けて、支援金制度の理解促進に必要な取組を進めるとともに、さらに何ができるか、関係者のご意見等もしっかりと伺いながら考えてまいります。"},{"start":6190.012,"end":6190.495,"text":"藤岡君"},{"start":6193.193,"end":6218.499,"text":"都合がいいことだけは伝えようとされて罰則付きで都合悪い負担をかけることについては何だか今後また考えるみたいなところでちょっとこれ工藤副大臣あまりにも差がありすぎるんじゃないんですかやはり同じ負担という面では共通しているんですよねちょっとこの都合のいいところ都合の悪いところというところで"},{"start":6220.484,"end":6231.004,"text":"副大臣ちょっとこれいいんでしょうか工藤内閣府副大臣"},{"start":6234.881,"end":6260.545,"text":"お答え申し上げます今回の定額減税については諸考えであるためコメントを差し控えますが支援金制度については子どもや子育て世代を全世代全経済全体で支えいくための教室であるということの趣旨を広く知っていただくことが重要であり何ができるかは8年4月の支援金制度の導入に向けて検討を進めてまいります"},{"start":6263.546,"end":6278.135,"text":"藤岡君都合のよいことだけは伝えて不都合な真実は何だか同じように伝えようとしないというところについては大変違和感を感じるということを強く指摘をさせていただきたいということを思います"},{"start":6280.476,"end":6295.321,"text":"茨城副大臣、赤澤副大臣、ありがとうございます。ここで御退席いただいて結構でございます。ありがとうございます。それでは続きまして、先ほど委員から、大変わかりやすい質疑もありましたけれども、"},{"start":6296.321,"end":6318.178,"text":"この幼稚園の共有免許を保育士の資格のこの件なんですけれども改めて私も質疑をさせていただきたいと思うんですけれども5年間という期限を区切って特例延長を規定した理由につきまして改めて工藤副大臣にお伺いしたいと思います工藤内閣府副大臣"},{"start":6319.878,"end":6340.656,"text":"お答え申し上げます養保連携型認定こども園は教育保育を一体的に実施する施設であることから認定こども園法において保育等には幼稚園共有免許状及び保育資格の両方が必要とされています"},{"start":6341.943,"end":6368.454,"text":"ただし、人材確保の観点から令和6年度末までの特例措置として、いずれか一方の免許資格を有していれば、保育教諭等となれる措置等を設けています。両方連携型認定子ども園に勤務し、両方の免許資格を有する保育教諭等の割合は着実に改善していますが、現在も約1万2千人の免許資格の保有状況が、"},{"start":6370.031,"end":6398.583,"text":"いずれか一方のみの状況であり特例措置の期限が到来すると養保連携型認定子ども園の保育教諭等の確保が困難になることが懸念されておりますこのためいずれか一方の免許資格を有していれば保育教諭等となれる特例についてもう一方の免許資格を取得する要件を緩和する特例等を合わせて延長することとしております"},{"start":6399.483,"end":6427.374,"text":"特例の延期期間については免許資格の取得要件を緩和する特例を活用してもう一方の免許資格を円滑に取得いただけるよう勤務経験や単位取得等に係る期間を踏まえ保育教諭については前回の特例延長期間令和2年度から6年度までの5年間と同様令和11年度までの5年間としております"},{"start":6430.075,"end":6459.228,"text":"藤岡君先ほど委員からも話ありましたが現在も片一方しか持っていない方は数自体は増えているという話がある中で私もなかなか特例特例ということで5年5年5年になっていると思うんですけれどもこれはちょっと政府参考人の方にお伺いしたいと思うんですけれども幼稚園の教育免許保育士資格についての特例に関して近年新たな年度に新年度にこの分野に参入してくださる方の実際併有している方の"},{"start":6459.628,"end":6485.388,"text":"割合というのは何%ぐらいなんでしょうか子ども家庭庁高橋審議官お答え申し上げます先生から御指摘のあった新規の方どのぐらいかということについてでございますけれどもその併有の割合状況については大変申し訳ございませんが私どもでは把握はしていないと"},{"start":6485.788,"end":6512.46,"text":"という状況でございますただ一方でこれも先生からご指摘があったとおり現在大学等の指定保育士養成施設を卒業して保育士資格を取得した者のうち幼稚園教員の免許証も取得している人の割合というのはおおむね9割程度ということでございますので"},{"start":6514.981,"end":6539.615,"text":"現在の新卒の認定こども園での採用状況を見るとやはり両方の免許を持っている人というものを採用するという状況になっていることから今現に採用されている方々についてはおおむね両方持っているのではないかというふうに考えているというところでございます委員長"},{"start":6540.276,"end":6566.731,"text":"引岡君採用されている方については概ね持っているということでございましたが改めて資格を持たれている方のうち併用している割合が9割ぐらいだとなってしまうとやはり特例特例をこうしていってもまた何か私も当然養護連携型の子ども園での人材確保と極めて重要だと思うのでただ新年度でどうなのかというところでまず把握されていないということだったのでそれをぜひ把握していただきたいと思いますし新たな年度でまた9割9割9割だったら"},{"start":6566.971,"end":6590.544,"text":"いつまでもこれ特例を講じていかないといけないという多分話になってしまうと思うんですよねさらにその上で今両方連携型の子ども園の割合というのが当然増えてきていると思うんですけれどもこの両方連携型子ども園の幼稚園や保育園両方連携型子ども園の中で占める割合というのは一体今どういうふうに増えてきているんでしょうか高橋子ども家庭庁審議官"},{"start":6597.1,"end":6618.07,"text":"先ほど伊沢先生からのご質問でも数をお答えしたんですが先ほど直近5年間の数で申し上げたところなんですがもう少し長いスパンで割合だけ認定子ども園が制度化された27年度からの状況を見ますと27年度は5.2%だったと"},{"start":6618.45,"end":6644.999,"text":"いうところでございますけれども直近の令和5年度では17.2%というふうになってございましてこの8年間で約12%増加しているという状況でございます無料確認子ども園がやはりふえてきているそれで新たな年度の参入するところでまだ9割になっているやはりこれは何らかの形で幼稚園教育免許上保育士資格を一本化するなと何らかの対応をした方がいいと思うんですけれども副大臣の見解をお伺いしたいと思います"},{"start":6648.523,"end":6660.12,"text":"工藤内閣副大臣お答え申し上げます幼稚園共有免除と免除及び保育資格はそれぞれの専門職に求められる専門性を"},{"start":6661.257,"end":6679.122,"text":"踏まえて定められており各施設や子どもの多様なニーズにきめ細よく応じる観点から存在意識があると考えております一方質の高い幼児教育保育を担う人材を育成する観点から保育士資格取得のための養成課程と"},{"start":6680.888,"end":6697.659,"text":"幼稚園免除取得のための養成課税については、これまでも子ども子育て支援制度の下で、両資格免許の取得のためのカリキュラムの整合性も考慮した見直しなどを取り組み行ってきたところでございます。"},{"start":6698.439,"end":6727.029,"text":"このような状況を踏まえ昨年12月に子ども家庭審議会のもとに設置されている保育士資格等に関する専門委員会から次期保育士養成家庭等の見直しの際にはあり方を検討すると提言されたところであり今後有識者の意見や現場のニーズも伺いながら関係省庁と連携して検討を進めていきたいと考えております"},{"start":6730.231,"end":6754.967,"text":"時間が来ましたので終わりますけれども特例特例特例ではなくてきちっとした対応をやはり検討していただきたいということを申し上げまして私の質疑を終わりますありがとうございました次に岡本悪子さん"},{"start":6757.19,"end":6784.817,"text":"民主党無償区の岡本彦でございます本日は質問の機会をいただきありがとうございます本日の質疑を聞いておりまして私自身も改めて昨今やはり国と地方の関係の位置づけが変わってきているのではないか上からしかも突然の方針で現場が振り回されるそういう動きがある結果としてそれに伴って"},{"start":6785.317,"end":6808.913,"text":"事務負担あるいは財政負担も増えている状況があるのではないかと思いますここはぜひ自民大臣がんばっていただいて地方文献改革をしっかり成し遂げるそして地方自治体の立場に立ってやはり必要な声を上げていただくそういう立場で臨んでいただきたいということを強くまず冒頭申し上げたいと思います"},{"start":6809.713,"end":6832.486,"text":"今回8事項旧法律の法改正案ですただ中身を見ますとやはりデジタル化の視点というところが含まれて事務負担の効率化という内容それから義務付け枠付けの見直しという部分があるんですけれどもでも地方文献改革"},{"start":6833.186,"end":6861.722,"text":"という趣旨からすると今回のこの法改正案どこが文献につながるのかという点では非常に疑問がありますやはり抜本的な権限以上という内容であるのかあるいは例えばデジタルを伴っての今回の法改正であればこれは本来デジタル行財政改革で個別法で取り組むこともできるんじゃないかと思います"},{"start":6862.182,"end":6884.73,"text":"あえて今回一括法案で出された中身として地方文献の法改正この趣旨を伴っているのか私はちょっとずれているんじゃないかということでお聞きをしたいと思います地方文献の法改正という趣旨ちゃんと伴っているのかお答えください自民国務大臣"},{"start":6888.527,"end":6918.467,"text":"お答えいたします。地方文献改革の取組として行ってございます提案募集方式におきましては、地方に対する権限移情や事務処理の改善を含めた規制緩和を推進してきたところであります。近年は規制緩和を求める提案が多いという現状がございまして、地方の現場で実際に困っている具体的な支障をこれによって解決するものでございまして、改革の推進に寄与しているというふうに認識をしてございます。"},{"start":6919.728,"end":6945.285,"text":"またいわゆるアナログ的な規制の見直しや国と地方のデジタル基盤の共通化などデジタル技術の活用を図ることは住民へのサービスの向上負担軽減また地方公共団体の業務の効率化とまた高度化にもつながり地方の自主性自立性を高めることにもなるものでございまして"},{"start":6945.805,"end":6966.281,"text":"地方文献改革において重要な取り組みだというふうに考えてございます特に人口減少の中にあっては国においてシステム等の共通化や標準化を図り地方公共団体の事務を技術的にしっかりと下支えをし地方公共団体が最大限に"},{"start":6966.861,"end":6986.983,"text":"活用していくことが重要であるというふうに考えてございますそうした視点も合わせつつ今後ともデジタルの活用を含めまして地方からの提案にしっかりと寄り添って関係省庁とも連携しながら文献改革を進めてまいりたいと考えております岡本さん"},{"start":6987.452,"end":7011.017,"text":"はい私はやっぱりこの旧法律中身を見てもやっぱり文献というよりは業務改善の点があまりにも強く出過ぎているのではないかという点は引き続き危惧をしているということは指摘します今までの議論を聞いておりましてちょっと資料"},{"start":7011.897,"end":7030.894,"text":"一例国による計画義務が多すぎるよという指摘が非常に昨今多くて昨年一昨年計画事業の見直しをしようこれは私非常に重要だと思っています国で法律が動くとそれに伴って自治体で計画を"},{"start":7031.394,"end":7046.456,"text":"しろと義務付けあるいは努力義務できることにするでも実質はつくらないとならないということが平成19年から比べても1.5倍ぐらいにふえているこれはまさに"},{"start":7047.537,"end":7069.649,"text":"国の方針に基づいて地方自治体の事務が負担が増えているということですこれに対していろいろな声が出ていてこれに寄り添った見直しを図っているこの努力は大変評価をしたいと思いますちょっと時間の関係があるのでこれ時間があったら後ほど御答弁を求めますが次に移りたいと思います"},{"start":7069.929,"end":7093.48,"text":"あともう一つ指摘でいきますとこの間地方自治体から過去ですけれども例えば国直轄事業を見直してくれとこういう声は非常に強くありました国が決めるんだけれども公共事業に対して自治体もいやをなく突き合わされて維持費は自治体が一定程度持てと言っていた部分の維持費が改善をされたこれは"},{"start":7093.9,"end":7116.769,"text":"まさに地方の声が伴って国の役割は国でちゃんと責任を持てということが出たということは評価をしたいと思いますなので本来国と地方自治体の役割分担そして地方自治体でできることはより地方でやらせてくれという趣旨に基づいた取組をこれからも進めていただきたいと思います"},{"start":7118.369,"end":7143.84,"text":"旧法律の中で母子保険法の見直しこの点について伺っていきたいと思います今国会で実は子ども子育て支援法という法律の改正が先日行われましたこのチコデジで議論がなされました先に資料4を見ていただきたいんですが"},{"start":7145.421,"end":7168.974,"text":"これ子育て支援法の法律の中身です黄色でマーカーをつけましたけれども母子保険法の事業との連携確保についてもこの中でも謳っております私今回のこの母子保険法の見直しは地方分権一括法ではなくてまさに子ども子育て支援法の関連法として"},{"start":7169.554,"end":7184.851,"text":"本来募集保険法の個別法の見直しあるいは子ども子育て支援法これに伴っての法改正ということで本来は提案するべきだったのではないかと思っています"},{"start":7186.589,"end":7202.032,"text":"資料2に戻っていただいて今回地方から声があったというものです石川県が主体になって提案をされ12345678全部で旧自治体から要望があったということで"},{"start":7202.492,"end":7219.327,"text":"里帰り出産に伴って市町村でそれぞれ住民票があるところと実際出産あるいは里帰りで滞在する自治体で情報を共有してほしいというものでした今回この一括法の中で提案をされている改正で"},{"start":7220.167,"end":7236.995,"text":"里帰り出産社会保険診療報酬支払基金あるいは情報連携基盤を活用することでこの里帰り出産に関連した自治体の連携何が解決できるんでしょうか"},{"start":7240.378,"end":7258.779,"text":"ケアが必要な心配な妊婦さんを着実に引き継ぐということがまず自治体としての一番の目的だと思っていますそれと支払基金等の整備それから実際に事務をお願いする場合は"},{"start":7260.02,"end":7283.874,"text":"誰がお金を負担するのかこの費用の持ち方それから中身についてこれが御説明いただいた上で結果として解決につながるのかこの点御説明ください子ども家庭庁黒瀬審議官お答え申し上げます"},{"start":7285.247,"end":7311.193,"text":"里帰り出産に関しまして今回の改正でできることということについて申し上げたいと思います里帰り出産をされる妊産婦の方の情報でございますけれども現在に至るまで特に支援が必要な妊産婦などにつきまして妊産婦検診ですとか乳幼児検診などの母親保険情報の一部につきまして文書等で自治体間での情報の許容を行っているというのは現状でございます"},{"start":7311.813,"end":7331.609,"text":"こうした中で現在主に紙で運用されている健診等の母親保険業務に関しまして母親保険情報を住民・医療機関・自治体の間で迅速に共有・活用するための情報連携基盤いわゆるPMHでございますけれどもこれとマイナンバーカードを活用しましてデジタル化を進めていくということでございます"},{"start":7332.009,"end":7348.977,"text":"これによって事務負担の軽減業務効率化子育て世帯の利便性向上を目指すわけでございますが具体的な流れのイメージなんでございますけれども検診を受けられる方が事前に問診票をスマホ等で入力をしていただきましてその情報が情報連携基盤に格納されると"},{"start":7350.137,"end":7371.628,"text":"検診当日は医療機関側の端末に受診券代わりにマイナンバーカードをかざすことで情報連携基盤から対象者情報ですとか問診情報を引き出して医療機関側が内容を把握することができるというふうになりましてまた医療機関側が今度検診結果をタブレットなどで入力をするとまた情報連携基盤それから自治体システムにも格納されてリアルタイムで"},{"start":7372.088,"end":7391.221,"text":"マイナポータルに上で確認できる状況になってこれによって検診を定期的にリアルタイム性が出るものですから例えば検診を定期的にこの人は受診しているんだろうかとかいったことにこういったことが適時の把握が今までは難しかったんですけれどもこういったことも連携することが可能になってくるということで"},{"start":7391.701,"end":7417.331,"text":"あとまたPMHからマイナポータルを経由して受診鑑賞を行って検診の受診忘れを防ぐですとかまた今御指摘もありましたけれどもその基盤に格納された情報について住所地自治体の中だけではなくて里帰り先の自治体等への共有も可能とするといったことを実現して里帰り出産の場合も含めて関係者間での情報の迅速な共有を行っていこうとするものでございます"},{"start":7417.931,"end":7437.707,"text":"そしてその利用者の範囲というか困った人ということも当然あるんですけれども利用者の範囲はそういう意味ではそういう非常に支援が必要な方ももちろんなんですけれども基本的にはマイナンバーカードを保有しておられて希望する住民の方全てがこのPMHを活用した母親保険情報の共有の対象となると"},{"start":7437.927,"end":7467.242,"text":"というものでございますそれからこれを整備していくにあたって当然コストがいろいろと発生してまいります例えば自治体の方でも一定の改修も必要になってまいりますしあと先ほど申し上げたようなPMHといったものこれは今デジタル庁の方と連携をして整備をしているところでございますけれどもこういったものについてもコストが発生してまいりますこれらについては今先行的に募集保険DXの実証事業というのをやってみておりまして"},{"start":7468.163,"end":7487.405,"text":"何が必要になるのかそれからどういうコストが発生するのかといった課題等についても整理をしておりますのでそのあたりで例えば我々自治体どういうふうな形で役割分担コストも含めてしていくのかその場合必要な支援が何なのかということも含めて検討を今後していきたいと考えてございます小本さん"},{"start":7488.41,"end":7515.632,"text":"今のご説明のところでさらにちょっと疑問が湧いています資料3をごらんくださいこれ今回の条例改正の案のところなんですけれども第8条の3で市町村は支払基金あるいは連合会に委託することができるそれから2番で市町村は事務を"},{"start":7516.092,"end":7535.709,"text":"委託することができる3番で市町村は委託することができるので義務ではないですよねやりたいというところができるということですところが3番で委託する場合は他の市町村と共同で委託するものとするとなっているんですね"},{"start":7536.269,"end":7559.241,"text":"これじゃあ里帰り先の自治体と住民票のところで委託っていうのかいやいやどこに行くかわからないんだから1704自治体全部で共同して委託をしなさいねという前提になるのかこの点もちょっと確認をさせてください児玉家庭庁黒瀬審議官"},{"start":7563.641,"end":7590.508,"text":"お答え申し上げます今御指摘いただいた今回指摘する支払基金連合会の委託規定でございますけれども市町村が支払基金国保連に検診または産後ケア事業等についての情報の収集それから整理利用もしくは提供に関する事務を委託する際には他の市町村と共同して委託するものということでございますこの規定の趣旨でございますけれども市町村間の情報連携に当たりまして市町村が共同して委託すること"},{"start":7590.968,"end":7617.663,"text":"とすることで他の市町村に里帰りした際も市町村間の情報連携が円滑かつ効率的に実施されることになるというものでございますですので市町村が共有された情報を踏まえてより適切な支援が提供できるようになる住民の利便性を向上させるといった意義もあるものでございましてこのような規定が設けられているとそんなような趣旨でございますですので基本的には幅広く全国"},{"start":7618.143,"end":7641.288,"text":"の自治体が連携あの郷土を委託をするというのが望ましいというふうに考えてございます小本さんえっとまぁ望ましいのはその通りですあのどこの自治体と連携をするのかあの今から見通しが全部立ってるわけじゃないのでこれその他の市町村と共同して委託するものとするとなるといや往々なく"},{"start":7642.068,"end":7658.654,"text":"ある意味義務化と同じ状態になるんじゃないかと私は懸念をしているんですなのでだからこそこれ地方文献一括法案で提案するべきことですかという疑問があるんです資料2のところ"},{"start":7660.034,"end":7681.591,"text":"そもそも地方自治体からの要望は里帰り出産に対して市町村を超えて連携をさせてくれという要望でした今お答えになっているのはいろいろな募集保険データがどんどん入ってくる可能性があるので里帰りじゃないときでも使えるよということで"},{"start":7682.531,"end":7700.347,"text":"やっていくのかなその方向性間違っているわけじゃないんですだからこそ私資料4にありますとおり本来子ども子育て支援のこの伴走型支援ということと全く一致する中身なんです里帰りしようがしまいが妊娠期"},{"start":7702.609,"end":7716.676,"text":"出産産後ケアこれに伴って伴走型支援をしていきましょうと子ども子育て支援法で今回提案をされて通過をしております今参議院に行っております"},{"start":7717.856,"end":7740.45,"text":"このために情報基盤が必要なんだ里帰りだけじゃなくてあらゆる周産期に必要なんだということで母親保険法を改正するこれはよくわかるんですただ今回地方分権一括法案で里帰り出産の課題の解決のために必要なんだということでここに提案をされているということは私は"},{"start":7741.21,"end":7760.739,"text":"位置づけとしては非常に違和感を感じております地味大臣にぜひお答えをいただきたいと思います地味大臣はずっと子どもに関すること本当に熱心に取り組んでくださっております妊娠から出産産後ケアまで切れ目のない支援のために抜本的に"},{"start":7760.859,"end":7785.153,"text":"に見直しをするべき今回の提案の中身周産期ともなって全体を見直すためにこの基盤が必要なんだと市町村でそれぞれ里帰りが理由だろうが隣の自治体例えば住民票を移さずに病院だけが隣の自治体を使っている場合でもやはり連携必要なんですこういう意味でいくとやはり"},{"start":7785.753,"end":7813.892,"text":"地方分権一括法案ではなくて募集保険法の改正あるいは子ども子育て支援法の改正に伴ってやるべき中身ではないかと思いますそして改めて国の役割それから県の調整機能こういうものもしっかり区分して支援をするということにするべき内容ではないかと思います改めて今回やはり一括法案で"},{"start":7815.473,"end":7826.455,"text":"里帰り出産の目的だけのために改正をする中身で提案をされるこの違和感については大臣としてはいかがお考えでしょうか自民国務大臣"},{"start":7828.663,"end":7854.171,"text":"お答えいたします募集権法の改正も含みます今回の法案は累次の地方分権一括法と同様に地方公共団体への義務づけ枠づけの見直し等を通じまして地方の実習性及び事実性を高め自らの判断と責任において行政を実施する仕組みに改めるという同一の趣旨目的を有するものであることから"},{"start":7854.611,"end":7881.618,"text":"生かそうとして提案するということは適当であるというふうに考えてございますまた本法案は提案募集方式という共通の枠組みに基づき措置するものでありまして募集権法につきましても9つの団体から提案を受け自治体間の情報共有による切れ目のない支援の実現という喫緊の課題に対応する内容となってございます"},{"start":7882.318,"end":7905.687,"text":"これらの関係する法律を個別に改正するよりも一括して改正法を取り求めることにより改正の趣旨全体像がわかりやすくなるものと考えてございます今後とも改正する法律の趣旨そして目的に鑑み一括法として提案することが適当であるか十分に精査してまいりたいと考えてございます"},{"start":7906.503,"end":7931.929,"text":"委員長岡本さんやはり地味大臣の取組今までの取組の姿勢を考えると本来であればこれ一括じゃないよとちゃんと防止保険で相対的に全体的な抜本的見直しをしようよだから伴走型支援につながるんだよという立場を取っていただきたかったなと思っております時間がないので最後になります資料5をごらんください"},{"start":7932.529,"end":7959.867,"text":"今回会計検査院からマイナンバーによる情報確認システム2100億円使っているけれども実質活用不十分という指摘がありましたなぜ使われないのかというところにおいては自治体の中で添付書類を提出してもらった方が効率的とか最新の情報が得られないとか一括紹介できないとか"},{"start":7960.387,"end":7974.929,"text":"自治体のせいではないシステム上の問題というところも多々見受けられます会計検査員は活用してもらうようにという一言ですけれどもそうではなくてやはりこれデジタル庁に最後伺いますけれども"},{"start":7975.53,"end":7997.717,"text":"まずは自治体の現場が使えるようなシステムにすることが前提だし自治体にとっては使い勝手が悪いんだったら無理して使わないそういう選択肢も十分あるんだということを示すべきではないでしょうかデジタル庁お答えくださいデジタル庁薫木正則統括官"},{"start":8002.555,"end":8021.494,"text":"お答え申し上げます委員御指摘のように今般公表された会計検査院の報告書におきまして情報連携を実施していない自治体に対する調査によると業務フローの見直しが未了であったりまた添付書類を提出してもらった方が効率的といった回答があったというふうに承知をしております"},{"start":8022.079,"end":8048.997,"text":"またマイナンバーの情報紹介につきましては先行指定制度等の面で情報紹介を可能としその後に各自治体がシステム整備を行ってから紹介するという仕組みとなっておりますのでどうしてもこのタイムラグが生じてしまう決して使えるようにしたから必ず使うという仕組みではなくてあくまでそれを使えるようにするのでぜひ使ってくださいという形でやっておりまして"},{"start":8052.219,"end":8074.589,"text":"はもともと情報を持っていてわふわふわ紹介しなきゃいけないケースというのは転入者についてのみマイナンバー情報紹介が必要な手続きがあったりですとか転入者に限られるとどうしても件数が少なくなってしまうというようなこともありましてなかなかこのシステム対応が間に合っていないといった事情もあるというふうに承知をしております"},{"start":8075.249,"end":8093.835,"text":"こういったことを踏まえまして各自治体の事情を丁寧に把握をしてこれらの理由が各自治体個別の固有の問題なのかまた共通的な課題なのかを整理をして対応を検討することが必要であるというふうに考えております岡本さん"},{"start":8095.077,"end":8118.323,"text":"やはり自治体の現場に即してここの委員会ですので特に自治体の現場に即して住民サービスをしっかり向上できるそういう目的で行政サービスあるいは制度あるいはデジタル化この点も視点を忘れずに取り組んでいただきたいと思いますマイナンバーに関してはやはり485手続き"},{"start":8119.083,"end":8147.006,"text":"3分の1は使われていないという実態ということも理由があるということをしっかり受けとめていただきたいと思います以上で質問を終わらせていただきますありがとうございました次に赤城雅彦君委員長"},{"start":8148.744,"end":8166.589,"text":"日本維新の会教育無償化を実現する会の赤木雅之です会派を代表して質問させていただきます本日は貴重な機会をいただきましてありがとうございます本日は今まで行われているようにいわゆる第14次地方文献一括法案についての質疑をさせていただきます"},{"start":8167.35,"end":8181.711,"text":"法改正事項が8項目9法律もありますので私は地方文献改革における提案募集方式についてとあと宅建業法と建築基準法の見直しに関して質疑させていただく予定です"},{"start":8182.472,"end":8201.523,"text":"まずこの法改正のベースとなっている提案募集方式ですが今までもお話ありましたように既に10年も制度は運用されていてこれは従前の委員会勧告方式に変えて個々の地方公共団体等から地方文献改革に関する"},{"start":8201.923,"end":8230.366,"text":"全国的な制度改正の提案を広く募集して実現を目指すという地方の発意に基づいた地方文献改革の方式と理解しておりますこれは評価に関しては個人的には成果着実に上げてきているという評価に私も同意しているんですけれども一方で調整対象外になった事案が実は結構あることとかあと具体的な支障事例"},{"start":8231.167,"end":8247.868,"text":"が実際にないので事前相談したものの提案には至らなかったとかあとは提案団体に対してこの支障事例とか制度改正の効果等の立証責任という言葉はちょっと大げさですけれどもそこは提案団体が"},{"start":8249.189,"end":8275.746,"text":"示さなければいけないといったここの負担が結構大きいんじゃないかというようなそういった評価もあると理解しておりますここで自民大臣への質問となりますがそもそも提案募集方式を導入した目的が何だったのかそしてこの10年間の運用結果についての評価そして今後どういった方針でこの制度を進めていくのかについて御見解をお願いいたします"},{"start":8276.929,"end":8297.06,"text":"地理国務大臣お答えいたします地方文献改革においては令和7年以降有識者によって構成される委員会からの勧告を背景としつつ集中的な取組を実施することにより相応の成果を上げてきたと認識してございます"},{"start":8297.84,"end":8317.476,"text":"これらの成果を基盤としつつ個性を生かし自立した地方をつくるという目的に向け地方の発意に根ざした息の長い取組への転換を図るべく地方文献改革に関する提案募集の実施方針に基づきまして平成26年から提案募集方式を導入してございます"},{"start":8318.457,"end":8348.137,"text":"同方式におきましては令和5年までの10年間で地方から約3500件を超える提案をいただきましたこれらの提案のうち約2300件について内閣府と関係府省との間で調整を行いまして8割以上の約1800件におきまして提案の趣旨を踏まえた対応等を行い地方に対する権限移情や規制緩和を進めてきたところでございます"},{"start":8348.797,"end":8371.143,"text":"この取り組みについては地方からも地方文献改革の歩みを着実に進めるものとしての評価もいただいてございますまた委員からの御評価もありがとうございます一方昨年12月の有識者会議の取りまとめの中では提案団体のさらなる拡大そして提案内容への住民の声の一層の反映"},{"start":8371.983,"end":8387.75,"text":"行政のデジタル化への対応などの課題についての御指摘もいただいたところでありますこのような指摘も踏まえましてこれらの課題に適切に対応しそして取組の進化を図ってまいりたいと考えてございます"},{"start":8388.653,"end":8404.962,"text":"赤木委員ありがとうございました今後も平成冒頭でございますが地方文献改革においては平成7年令和と申し上げてしまいました平成7年の間違いでございます大変失礼いたしました"},{"start":8406.298,"end":8425.297,"text":"ありがとうございます今後も継続してより拡充されていくということをお聞きして実際ちょっとこの10年間どういった提案ケースか今大臣からもお答えいただきましたから私の方でも配付資料2ページ目をご参考いただければと思うんですけれども"},{"start":8426.097,"end":8452.419,"text":"一番右から2列目の実現対応の割合というものなんですが先ほどお答えいただいたように8割以上の実現率を図っているということが公表されていますこれは提案方式のハンドブックなんかでも実際に8割80.6%実現しているのでぜひ皆さんしてくださいというふうに公表されていますこれは"},{"start":8453.496,"end":8473.438,"text":"これは質問になるんですけれどもやはりかなり高い実現率だと考えています特にここ最近は9割に迫る実現率になっているんですがこの理由について教えていただきたいのがまず1つですねあと配付した資料の真ん中にもありますけれども"},{"start":8474.659,"end":8500.909,"text":"関係省庁と調整を行ったもの以外のものが結構な数があるんですがこの調整を行ったもの以外の提案というのはどういった取扱いどういったものになっていっているかということをお聞きしたいこととあとこのいわゆる全提案数に対する割合というものをあえて公表されていない理由についても教えていただければと思います"},{"start":8502.922,"end":8504.039,"text":"内閣府恩田室長"},{"start":8511.184,"end":8535.76,"text":"お答え申し上げます実現対応の割合が8割9割ということで高い理由でございますけれども地方からの提案につきましては現場の具体的な支障事例に基づいた内容になってございますので関係府省におきましても現場の実態という問題点を真摯に受け止めていただいていることが対応いただいている結果になっているのではないかというふうに受け止めていることでございます"},{"start":8536.52,"end":8565.507,"text":"また関係省庁との間で調整を行った提案以外の提案という御質問でございますが例えば予算の増額を主とするもの予算措置のあり方と併せて検討を進めることが適当のため関係府庁には予算衛生課程での検討を求めるということで調整をしないものあとは支障事例が具体的に示されておらず次回以降の提案の際に支障事例を明確にすることを期待するものこういったものが挙げられているところでございます"},{"start":8566.347,"end":8580.644,"text":"また内閣府におきまして実質的に調整したものの実現対応割合を示しているものでございまして委員御指摘になった全提案件数に対する実現対応の割合を示していないことについては特段の理由はございません"},{"start":8582.175,"end":8601.823,"text":"赤木委員ありがとうございます示されていないと私みたいな人間は配付資料の一番右端の列は私がつくった数値なんですけれどもどうしても気にはなってしまうんですねただ私全然示してもいいのかなと思っています調整されなかったものに関しても例えば次年度に"},{"start":8603.083,"end":8619.972,"text":"検討されるとかまた違った形で実現を目指されるということで実際10年間50%以上直近でも7割近くの実現があるので心象としてもそっちの方がいいのかなと個人的には思っていますのでご参考いただければと思います"},{"start":8620.692,"end":8647.385,"text":"次に配付資料の3ページ目になるんですがこれは地方公共団体ごとの提案状況の一覧表になっていますこれは都道府県政令市特別区はほぼほぼ100%提案されているんですが中核市でやっと2から4割ぐらい一番数の多い一般市とか町村では10%程度になっていて結構団体ごとの偏りがあるのかなと考えています"},{"start":8647.765,"end":8666.392,"text":"ここで質問になるんですがこういった提案実績の差は何によって生じていると考えられているのかまた提案数が少ない一般市や町村の発意とか声というものをどのようにして組み上げられているかについてお答えをお願いいたします内閣府温田市長"},{"start":8671.73,"end":8688.861,"text":"お答え申し上げます政令指定都市中核省を除きます市や町村における提案割合が低い理由についてでございますが人口規模が小さい町村では職員数も少ないということもあり日々の業務への対応に追われていることも一因ではないかというふうに考えているところでございます"},{"start":8689.421,"end":8707.662,"text":"内閣といたしましては、提案の裾野を広げるために地方の提案に対しまして、他の地方自治体が賛同する意思を示したい場合に、追加共同提案団体として手を挙げることができるようにするなど、小さな団体も提案に参画できるよう工夫をしてきたところでございます。"},{"start":8708.283,"end":8732.558,"text":"また個別の提案とは別に地方3団体から全ての提案に関する御意見をお伺いするための期間を設けておりまして提案した自治体以外の地方の声もお伺いするように努めているところでございます今後も地方自治体の担い手不足の中の状況も踏まえつつ自治体の現場の声に拒否した提案からより多くの団体から寄せられるように支援してまいりたいと考えております"},{"start":8733.22,"end":8751.648,"text":"委員長赤井君ありがとうございます小さな団体も含めて提案しやすい状況をつくっていただけているということをお聞きして安心してより進めていただきたいと考えているんですが資料の2ページもあるように提案数がちょっとずつ減ってきていることについて"},{"start":8752.988,"end":8776.829,"text":"危惧するわけではないんですけれどもどう考えられているかということを気にしておりますこれはもうちょっと具体的に言うといろいろな課題が出てきて解決されていくと言葉はあれですけれどもネタ切れになって提案を掘り起こすのが今後難しくなるんじゃないかなというふうに考えているんですがこれについての対応策についてお答えをお願いいたします本田内閣府市長"},{"start":8780.928,"end":8807.518,"text":"お答えいたします地方化の提案件数につきましては平成26年を除きましておおむね200件から300件程度で推移しているところでございます本年につきましては標準準拠システムへの移行などが進められる中地方自治体において関心が高まっておりますことも踏まえデジタル化というのを重点募集としてテーマに掲げ幅広く提案を募集したところデジタル化で約100件"},{"start":8808.198,"end":8836.075,"text":"全体で約300件の提案をいただいているところでございまして提案数は前年に比べて増加をしているところでございます地方を取り巻く環境につきましては提案募集方式が導入された10年前と比べましても変化していると認識してございますこうした社会情勢の変化に対応しまして地方の現場に寄与した提案も変化しながら生み出されていくものではないかというふうに考えているところでございます今後も適切に重点募集テーマを設定するなど"},{"start":8837.015,"end":8852.764,"text":"地方の現場の一挙した提案がより多く寄せられるよう運用してまいりたいと考えているところでございます赤井君今おっしゃっていただいたみたいに重点テーマを募集されたりというのを私も目にして結構"},{"start":8853.444,"end":8882.87,"text":"提案しやすい場は作っていただけているかなと思います会議なんかでも一緒ですけれども意見ありませんかと聞くと答えられないですけれどもこれについてどうですかというすごくいいアイデアだと考えておりますまだまだ先ほどもお答えいただきましたけれども提案されていない自治体が存在したりそういったところが相乗りできる仕組みも既に作られているということなので掘り起こしについて引き続き積極的に進めていただければと考えております"},{"start":8883.83,"end":8906.571,"text":"次は手間とか自治体現場の手間やコストについての質問になるんですけれども配付資料の1ページ目になるんですけれどもこれはどういった形で提案に至るかというフローなんですけれども地方公共団体と内閣府さんの間だけでもかなりな頻度のやりとりが発生してさらに支障事例なり"},{"start":8907.532,"end":8926.885,"text":"実際どんな効果があるかということを現場の方たちも検討されていると認識しているんですがこの提案募集方式に提案する際の自治体の現場の手間やコストはどれぐらいかかっているというふうに把握されているかお答えをお願いいたします本田内閣府室長"},{"start":8929.653,"end":8951.899,"text":"お答え申し上げます提案につきましては年末提案してから年末の対応方針に至るまで適宜内閣私ども党室と地方団体提案団体の方で相談をさせていただきながら物事を進めていくということでございますので実際におきまして一定の事務作業があるということは認識をしているところでございます"},{"start":8952.519,"end":8973.617,"text":"この点提案によりまして先ほど来から申し上げているように現場の支障になっている事例を解決していくということは当然その後の地方自治体の業務の改善負担軽減につながることでございますので提案団体におきましても一定のコストがかかるということについては御理解いただいているものと認識しておるところでございます"},{"start":8973.957,"end":8988.714,"text":"ただ今後とも委員御指摘のように提案団体の負担を少しでも軽減できるように内閣府といたしましてもあらゆる場面で支援を行いながら引き続きこの提案募集方式を充実に図ってまいりたいと考えているところでございます以上です"},{"start":8988.874,"end":9005.847,"text":"赤井君ありがとうございます実は私も確かに手間はかかるとは思うんですけれども実は一方で提案のプロセスを通して職員の能力向上が図られているんじゃないかという期待と実際そういった評価を話されている方もお聞きしたことがあります"},{"start":9007.348,"end":9028.087,"text":"5ページ目が少しそれに参考になるんですがこれは地方公務員の働き方とか求められる能力をどう捉えているかというアンケート結果なんですけれどももちろんこれは提案方式があるからこういう結果になっているというわけではないかもしれないんですけれども右上の証言が結構前向きなんですね"},{"start":9028.927,"end":9051.418,"text":"これから必要となる能力は主体的な課題提案解決策の導出さらに時間効率を意識して働くとか新しいことにチャレンジしているというこういった言葉が出てくるというのは非常に素晴らしいとか頼もしいと思っていますこういったことが提案方式の中でトレーニングされながら出てきているのであれば"},{"start":9051.778,"end":9069.777,"text":"なおのこといいなというふうに考えていますのでこういった頼もしいやる気を志を浪費しないような形で今まで以上に進めていただければと考えております次にもうちょっと広い地方自治の現場の話になるんですが"},{"start":9072.389,"end":9084.824,"text":"これが資料の4ページになりますすみませんちょっとページが行ったり来たりしてしまって公務員数地方公務員数自体は微増しているんですが受験者数は"},{"start":9086.482,"end":9114.145,"text":"ちょっとずつ減っていっている状況ですもちろん公務員の数を確保するという意味ではまだまだそこが足りなくなるようなことはないのかなと思いますがどんどん自治体の現場も複雑化多様化している中で公務員数の数が担い手不足が減っていくことをもうそろそろ政府としても考えるべき必要があるかなと考えておりますがここで地味大臣への質問になりますが"},{"start":9115.066,"end":9128.022,"text":"あえて地方分権という観点からも地方公務員の個々の負担が増大していくことについての対応策について御見解をお願いいたします自民国務大臣"},{"start":9131.271,"end":9159.38,"text":"お答えいたします地方分権は地方が自らの発想と創意工夫により解決を図り質の高い行政サービスを実現するための基盤だと承知してございますしかし一方で委員御指摘いただきましたように人口減少や東京一極集中により地方においては特に専門人材の確保が困難になっており行政サービスの維持確保が課題となっているとも認識をしてございます"},{"start":9160.12,"end":9182.502,"text":"地方の担い手不足担い手確保の課題も踏まえつつ地方自治体の事務負担の軽減等を図るための規制緩和のほか行政の効率化や行政サービスの高度化に資するデジタル化への対応など地方文献改革の取組を今後とも着実に進めてまいりたいと考えております"},{"start":9185.01,"end":9200.487,"text":"ありがとうございますちょっと時間もありますので次は宅建業法の改正の話になるんですが宅地建物取引業者名簿の閲覧制度の見直しに関した話になります"},{"start":9201.147,"end":9223.98,"text":"宅建業法の確か第10条の宅地建物取引業者名簿の閲覧において消費者等が適切な宅建業者を選定できるようにこの名簿とか免許申請時の提出書類を行政庁例えば地方整備局とか都道府県の閲覧書で一般の閲覧に供することとされています"},{"start":9224.98,"end":9249.058,"text":"正直私ずっと宅建業や不動産業界にいるんですがどの程度この数が消費者の保護に役立っているのかもっと言うと今回の改正はデジタル閲覧ありきデジタル閲覧化ありきの改正なのかもっと言うと宅建業者名簿をたくさん閲覧してもらった方が良いと考えているのかというちょっとそこら辺にですね"},{"start":9249.898,"end":9267.108,"text":"若干の疑問を持っていたりしますそこでちょっと質問ファクトの確認の質問になるんですけれどもまずそもそも今まで今されている紙媒体での閲覧件数というのがどれぐらいあるか教えていただきたいこととこれがデジタル化されることによって閲覧"},{"start":9267.628,"end":9288.093,"text":"回数増えると想定しているのかそこは横ばいと想定しているのか想定について教えていただきたいということは1点あとはどういった属性の方が閲覧を行っているのか個人さんなのか業者さんなのかということについてもお答えをお願いいたします国土交通省楠田審議官"},{"start":9291.769,"end":9319.999,"text":"お答えをいたします現在行っている紙媒体での閲覧件数につきましては都道府県によってばらつきがございますけれども令和4年度におきましては多いところで数千件少ないところで数十件というふうになってございますまた今後デジタルでの閲覧も可能となった際に想定をされます閲覧件数につきましては定量的にお示しすることはなかなか困難ではございますけれども閲覧所に行かなくても閲覧が可能になって利便性が高まるということで"},{"start":9320.703,"end":9344.453,"text":"件数としては増加する方向になるというふうに考えてございます閲覧者の属性につきましては都道府県からは一般の個人や宅建業者のほか信用調査会社でありますとか金融機関行政書士等様々な方が利用されているというふうに伺っております委員長赤木さんはい"},{"start":9344.946,"end":9370.615,"text":"結構ばらつきがあるということをお聞きして正直数千件というのが多いのか少ないのかあとは一般の個人さんだけではなくて結構業者さんも使われているということなんですけれどもこれは閲覧に関してのプライバシー情報についての質問になるんですけれども現行の紙媒体での閲覧時には個人情報のプライバシー状況は閲覧されていると認識しています"},{"start":9371.355,"end":9392.121,"text":"一方でデジタル化に際してプライバシー保護を対応する理由について教えていただきたいことと今後このプライバシー情報をそもそも申請情報から除いてしまうという可能性についてもあるかどうか教えていただけますでしょうか国土交通省菅田審議官"},{"start":9396.058,"end":9413.325,"text":"お答えをいたしますデジタル閲覧は閲覧所に出向かなくても閲覧ができますので利用者の利便性が向上する一方で情報の複製が容易になりますのでプライバシー情報等が複製されて広く留守する等の懸念があるところでございます"},{"start":9414.365,"end":9431.407,"text":"また令和5年地方分権提案におきまして複数の都道府県からデジタル閲覧の導入を機にプライバシー情報を除外するなど閲覧書類を簡素化合理化をいたしまして業務負担を軽減してほしいといったような御提案をいただいたところでございます"},{"start":9432.131,"end":9456.838,"text":"このため今回閲覧の対象とする文書について消費者等によります宅建業者の選定に支障が生じない範囲内で個人情報保護などの観点から再整理合理化を図ることとしたところでございますこれによりまして法施行後はデジタルでの閲覧だけでなく閲覧所での閲覧も含めましてプライバシー情報は閲覧の対象外となるということでございます"},{"start":9457.638,"end":9472.655,"text":"なお申請情報につきましては行政庁において宅建業者の監督を行うために必要な情報でありますのでプライバシー情報であってもこれを申請書類から除外をするといったことは考えてございません委員長"},{"start":9475.133,"end":9486.796,"text":"申請書類申請情報にはプライバシー情報は今後も含まれ続けるということなんですけれども私の記憶上一つの書類の中に申請書の中に混ざっているというか"},{"start":9488.937,"end":9518.42,"text":"一部分だけがプライバシー情報だったりするのでおそらくこれは開示するときというのは相当な手間がかかってこれこそ失敗も許されない開示の話になると思いますので相当大変な業務がこれから待っているのかなというふうに考えておりますそれで次の質問になるんですけれども配付資料の6ページ目にスケジュールのイメージを国土交通省さんが出されているものがありますが"},{"start":9518.84,"end":9534.955,"text":"これは今回の閲覧だけじゃなくてこの申請のオンライン化と閲覧のデジタル化のイメージスケジュールになっていますちょうど先週の25日に大臣免許のオンライン申請が私も全然気づいていなかったんですけれども"},{"start":9536.076,"end":9549.012,"text":"さらっと開始されていましたそれについても次の7ページ目にEMLITというサイトとパンフレットも掲載させていただいているんですが"},{"start":9550.407,"end":9572.655,"text":"この質問になるんですけれどもこの宅建業のオンライン申請の実現予定時期について大臣申請と知事申請の開始時期がずれた理由がもしあれば教えていただきたいということとデジタル閲覧の開始も令和7年度を目指して今動かれているのかについてお聞きしたいと考えています"},{"start":9573.195,"end":9600.625,"text":"あとデジタル閲覧の中身に関してなんですけれどもデジタル閲覧が開始前に紙で提出された申請さらにデジタル申請と並行して紙による申請も残されると思うんですけれども紙によって申請された情報についてもデジタル閲覧の対象とする予定なのかについて教えていただけますでしょうか"},{"start":9602.273,"end":9604.546,"text":"国土交通省楠田審議官"},{"start":9607.227,"end":9634.113,"text":"お答えをいたします宅建業の免許等のオンライン申請につきましては議員御指摘のとおりまず国土交通省で受け付けます大臣免許分について今月の25日から先行的に受付を開始いたしますとともに各都道府県で受け付けます知事免許分につきましても今年度の下期以降順次受付を開始すべく準備を進めているところでございます"},{"start":9634.993,"end":9662.764,"text":"ご指摘の開始時期のずれについてでございますが大臣免許分につきましては令和3年の地方分権一括法により今月25日に都道府県経由事務が廃止をされるということになったことからそれに合わせてオンラインシステムを開始することを目指して先行的にシステム整備を行ったということによるものでございまして知事免許分につきましても現在システム整備を鋭意進めているところでございます"},{"start":9663.78,"end":9672.599,"text":"またデジタル閲覧につきましては本法が施行されます令和7年4月1日以降に開始をするということで予定をいたしております"},{"start":9673.929,"end":9696.534,"text":"そしてデジタル閲覧を含む新たな閲覧制度につきましては本法の附則の規定に基づきまして令和7年4月1日以降にされる免許の申請等に係る閲覧が対象となりますまたデジタル閲覧はオンラインによる申請だけではなく署名による申請についても対象とするということを予定してございます委員長"},{"start":9698.762,"end":9720.841,"text":"今まさに紙による申請についても対象となっていくということなんですがこれは令和5年の提案募集のときに提案団体からインターネットでの閲覧となる場合業者名簿等全てデジタル化いわゆるpdf化等を置き換える必要があるために事務負担が非常に大きいというようなことも指摘されているんですが"},{"start":9721.101,"end":9743.902,"text":"先ほどの話のように一つの書類の中にプライバシー情報があったり普通の情報があったりそこも含めて相当大変だと考えています現場の負担が大きいと考えているんですがオンライン申請やデジタル閲覧化に向けた都道府県等の準備進捗状況とか今後の事務負担についてどのように想定されているかまた教えていただければと思います"},{"start":9744.242,"end":9760.368,"text":"あとは申請のオンライン化とかデジタル閲覧化後は最終的に紙による申請もしくは紙による閲覧というのが全部廃止されてしまうのかについても教えていただけますでしょうか国土交通省福生田審議官"},{"start":9763.865,"end":9786.307,"text":"お答えをいたしますオンライン申請デジタル閲覧の導入につきましては都道府県の事務費をできるだけ増やさないように国土交通省におきまして都道府県も利用できるシステムというものを整備をすることといたしております都道府県には担当者会議等におきまして随時整備状況等の情報を提供しながら進めさせていただいているところでございます"},{"start":9787.268,"end":9795.434,"text":"またこれらのシステムの導入後は閲覧対象書類の見直しと相まって現在都道府県が行っております"},{"start":9796.255,"end":9822.737,"text":"免許等に関する事務負担の軽減というものが図られることになるというふうに考えているところでございますなおおんラインでの申請が難しい利用者にも配慮する必要があるということでオンライン申請導入後も紙による申請を廃止するということは考えてございませんけれども都道府県の事務の効率化等を図る観点からできるだけオンライン申請を利用いただけるように取り組んでまいりたいというふうに考えております"},{"start":9823.437,"end":9835.566,"text":"また閲覧所での閲覧につきましても同様の観点からデジタル閲覧の開始後もやめるということは考えていないところでございます委員長ありがとうございます"},{"start":9837.457,"end":9853.498,"text":"デジタルとかオンラインが使えない方の配慮も当然大事だと思うんですが両立てですることによるコストというのもそれも膨大だと思いますのでちょっとそこはなかなか私も言いながらも答えはないんですけれども何かしら効率のいい形を探っていければと考えております"},{"start":9854.159,"end":9878.432,"text":"ちょっと今回の法改正とは外れた質問になるんですが宅建業のデジタル化とかオンライン化に関する質問になるんですがコロナ禍以降不動産業界もいよいよテレワークが結構進んできていますそこで宅建業法というのは事務所ごとに従業員の5人に1人の割合で1000人の宅建士を置くことというのが義務付けられているんですが"},{"start":9878.912,"end":9899.407,"text":"この専任の宅建師がテレワークでオンラインの離れた場所で勤務することとかもっと言うと重要事項説明書等を行うことがそもそも可能なのかということをお聞きしたいのとあと同じ会社で別の支店別の事務所の宅建業をオンラインで行うことが可能か"},{"start":9900.248,"end":9914.369,"text":"もっと進んで実は兼業していた場合に別の会社の宅建業をまたオンラインで行うことというのが可能かについてお答えいただけますでしょうか国土交通省楠田審議官"},{"start":9917.011,"end":9935.4,"text":"お答えをいたします。専任の宅地建物取引士のテレワークにつきましては、令和3年7月に解釈を示しておりまして、テレワークにより事務所以外の場所で勤務をすること、またITを活用した重要事項説明を行うことは可能としております。"},{"start":9936.547,"end":9964.311,"text":"また1000人の宅地建物取引士が同一会社の他の事務所の宅建業務に従事をするということにつきましても本年4月に解釈を示しておりますその所属する事務所において一時的に宅建業務が行われていない間にITの活用とおりおりまして同一会社の他の事務所の宅建業務に従事をするということは差し支えないという旨を明確化をさせていただいたところでございます"},{"start":9965.419,"end":9990.681,"text":"そして専任の宅地建物取引士が兼業として別会社の宅建業務を行うことについてでございますが指揮命令系統が複数になりますし宅建事業者の事務所でいつでも消費者等に対応できるというような体制を整えることが難しいといったような課題がございます基本的には専任とは考えられないというふうに思っております"},{"start":9992.118,"end":10012.888,"text":"赤井君ありがとうございます結構テレワークが進んできて今までと距離の概念が一度に縮まって現場も少しどうしたらいいのか悩んでいる業者さんもいますのでまたそういったところを伝えていただければと思いますこれはオンライン充設の普及で"},{"start":10014.028,"end":10029.586,"text":"実はテレワークが始まる前からですね体の不自由な方で宅検死を持たれている方の活躍の場がすごく広がったというのも私実際の現場を見させていただいたんですけれどもこれもともと消費者のための利便性を考えていたところが"},{"start":10029.906,"end":10048.616,"text":"実は働き手の改革にもつながったというすごくいい例だと考えておりますのでそういった事例があることももっと公表していただければなと考えておりますちょっとだんだん時間が迫ってきていますので次は建築主事の話に移らせていただきます"},{"start":10051.587,"end":10079.669,"text":"まずファクトというか現状どうなっているかを確認させていただきたいのですが建築主事と確認検査委員の数の推移そして建築確認件数の推移さらにそれがわかれば1人当たりの建築確認数もわかると思うんですけれどもあと建築主事と指定確認検査機関が行う建築確認の割合がどのような変化をしているかについてお答えいただけますでしょうか"},{"start":10081.172,"end":10084.461,"text":"国土交通省矢戸本審議官"},{"start":10092.81,"end":10115.884,"text":"お答えいたします全国の建築主事の人数につきましては平成11年度は1900人であったものが令和4年度には約1400人になってございますまた建築確認の件数につきましてはこれは指定確認検査機関によるものを含めた全体でございますが平成11年度には86万件であったものが令和4年度には52万件となってございます"},{"start":10119.674,"end":10137.379,"text":"指定確認検査機関の確認検査員の人数につきましては平成11年度はこれは制度を立ち上げた時期でございます100名程度でございましたものが令和4年度には3500人になってございますこれらの数字をもとに単純に計算をいたしますと審査者すなわち建築主事と"},{"start":10138.999,"end":10157.275,"text":"指定確認検査機関の確認検査員がそれぞれが合計が1年間1人当たりの建築確認件数は平成11年度約400件であったものが令和4年度は約100件となってございますまたそれぞれの確認件数でございますが"},{"start":10161.581,"end":10184.982,"text":"平成11年度に86万件令和4年度に52万件ございます建築確認のうち主事が行っているものは98%平成11年度は建築主事によるものが98%指定確認検査機関によるものが2%に対して令和4年度は建築主事によるものが7%民間の指定確認検査機関によるものが93%となってございます"},{"start":10187.977,"end":10210.773,"text":"ありがとうございます私これはレクのときにお聞きして平成11年は1人当たり400件以上されていたというのを聞いてちょっとびっくりしたんですけれども今はもう100件程度に落ち着いて9割ぐらいが確認検査員に移られているということをお聞きして少しびっくりしたところです"},{"start":10211.213,"end":10229.927,"text":"時間も迫ってきていますので最後の質問になるんですけれども指定管理検査機関の能力とか確認実績のチェック方法に関した質問になりますこれは私がちょうど不動産のビジネス不動産の証券化とかをやっているときにまさしくアネハ事件が"},{"start":10231.428,"end":10258.491,"text":"起きました業界が相当揺れ動いて私自身の仕事のやり方も相当複雑になったんですけれどもこういった不正とか防止する方法や仕組みがどういったものに今現状になったのか相当進んだと理解しているんですがあと検査機関が検査ミスした場合にその責任の所在とか損害賠償の負担者はどのように取り決められているかについて教えていただけますでしょうか"},{"start":10259.226,"end":10286.036,"text":"国土交通省矢戸元審議官お答えいたします指定確認検査機関につきましてはその指定に当たりまして資格を有する確認検査員の数などによって確認検査の実施能力これをチェックしてございますまた指定後も定期的に機関の実績に見合った確認検査の実施体制これをチェックをすることとなってございます"},{"start":10286.796,"end":10311.692,"text":"他方構造計算書偽装などの不正の防止につきましては平成18年の建築基準法の改正によりまして一定規模以上の大きな建築物に関する構造計算の妥当性につきまして従来からの建築確認の審査に加えまして構造計算適合性判定いわゆるピアチェックの仕組みを導入し複層的な審査を行うこととしてございます"},{"start":10312.552,"end":10335.764,"text":"しかしながら万一機関が確認検査において見過ごしなどをした場合一義的には審査を行いました機関にその責任があることとなりますこうしたことも含めまして機関の指定に当たっては損害賠償に必要な財産を有することも条件としているところでございます中井君時間も参りましたので質問を終わらせていただきますありがとうございました"},{"start":10350.781,"end":10354.338,"text":"次に高橋千鶴子さんはい委員長"},{"start":10356.36,"end":10382.325,"text":"日本共産党の高橋千鶴子ですはじめに地味大臣に伺います今回で第14次の一括法案となりましたしかし地方からの提案という括りで一括法案という扱いではなく先ほども岡本委員からも議論があったわけですけれども重要な改正はやはり一緒にしない例えば今回の建築基準法は国交委員会でと"},{"start":10383.125,"end":10397.534,"text":"母子保険法も同じこの委員会ではあるんですけれども子ども家庭庁やデジタル庁という形で所管委員会できちんと審議するべきだと考えますが大臣の見解を伺います自備国務大臣"},{"start":10400.589,"end":10428.696,"text":"お答え申し上げます建築基準法の改正も含みます今回の法案は累次の地方分権一括法と同様に地方自治体への義務づけ枠づけの見直し等を通じまして地域の自主性及び自律性を高め自らの判断と責任において行政を実施する仕組みに改めるという同一の趣旨目的を有するものであることから一括法として提案することが適当であると考えてございます"},{"start":10429.776,"end":10447.535,"text":"また本法案は提案募集方式という共通の枠組みに基づきまして措置するものでありまして建築基準法についても11団体からの提案を受け現行制度におきましては大規模災害時等の公共施設を"},{"start":10448.075,"end":10465.252,"text":"の再建による計画通知が急増した場合に円滑に審査検査等をすることが困難となるという喫緊の課題に対応する内容となってございますこれらの関係する法律を個別に改正するよりも一括して"},{"start":10465.792,"end":10484.395,"text":"改正案を取りまとめることによって改正の趣旨全体像が分かりやすくなるものと考えてございます今後とも改正する法律の趣旨目的等に鑑み一括法として提案することが適当であるかを十分に精査してまいりたいと考えてございます高橋さん"},{"start":10485.595,"end":10501.902,"text":"到底精査しているとは思えませんその趣旨があっていたとしても法律がどういうものなのかとまして建築というのは本当に一生に一度の大切な買い物がそれこそ耐震偽装の問題のように"},{"start":10503.163,"end":10519.125,"text":"全部駄目になってしまったとかそうした本当に重大な問題なわけですよそれで規制をしてきたりさまざま起こってきたことそうしたことを踏まえて地方の提案があるのでそれをちゃんと所管委員会で議論するべきだと私は"},{"start":10520.327,"end":10547.018,"text":"お話を言っておきたいと思いますそこで今日私がこだわって聞きたいのは2本ですはじめに建築基準法について伺いますまず建築主事と民間の指定確認検査機関が行う建築確認とはどういう意義があるのかまた98年の法改正以降建築主事のみが行っていたものから指定確認検査機関に民間開放してきたその理由を伺います"},{"start":10549.706,"end":10552.097,"text":"国土交通省矢戸本審議官"},{"start":10560.626,"end":10580.146,"text":"お答えをいたします建築確認でございますが建築物の安全性などを確保するために建築物の計画が建築基準法などの関係規定に適合していることを確認するもので工事に着手するためには確認済み書が交付されていることが必要となります国などの機関が"},{"start":10580.786,"end":10598.585,"text":"提出するものを計画通知と呼んでいるわけでございます平成10年以前でございますが建築確認計画通知も含めてでございますが特定行政庁すなわち建築主事がいる行政庁のみが担ってきたところでありますが建築物の安全確保を図るために建築確認や検査"},{"start":10599.165,"end":10625.49,"text":"違反建築に対する指導や違反是正などの充実が求められる中行政職員だけでは十分な実施体制が確保できないといった状況を踏まえまして平成10年に建築基準法を改正いたしまして一定の審査能力を備えた公正中立な民間機関においても建築確認検査を行えるようにしたところでございます高橋さん"},{"start":10627.327,"end":10656.197,"text":"そうすると先ほど議論の中で答弁がありましたので私の方で言ってしまいますけれども建築主事と確認検査員の数の推移それから建築確認件数の推移資料の1枚目につけております98年に民間開放を行ってその翌年から数えると民間の確認検査機関が2%だったものが今は93%を占めている"},{"start":10656.617,"end":10661.242,"text":"ここまで来たわけですねそのことを国交省はどう見ているのでしょうか"},{"start":10674.434,"end":10690.681,"text":"お答えいたしますご指摘のとおり建築主事による建築確認の割合は平成11年度98%でしたが令和4年度7%となっています逆に民間の指定確認検査機関の確認の割合は2%だったものが93%になってございます"},{"start":10691.241,"end":10711.806,"text":"指定確認検査機関制度を導入したことで建築主事の人数これ自体は減少はしておりますが一方で指定確認検査機関の確認検査員は約3500名おり全体としては現在約5000人が確保されておりまして平成11年当時と比較しても施行体制の充実が図られておりますこの結果すなわち"},{"start":10712.426,"end":10734.464,"text":"指定確認検査機関制度の導入によりまして平成11年度は半数以上の建築物が実は建物竣工時の官僚検査を受けておりませんでしたそういったものが令和4年度におきましてはほぼ全ての建築物が官僚検査を受けているなど的確で効率的な執行体制の構築が図られたものと認識をしてございます高橋さん"},{"start":10736.226,"end":10757.755,"text":"まるでいいことしか言わないわけですねちょっと正直驚いているわけですけれども昨年の7月の第52回地方文献改革有識者会議提案募集検討専門部会の中でも国交省が当時どういう議論があったのかは詳細にはわからないが民間開放してこれだけ民間機関が担うことは当時は想定していなかった"},{"start":10758.055,"end":10787.145,"text":"のは事実であるとそう認めていると思うんですよね当時やっていた方々の話を聞くと民間解放といってもやはり行政が主体でやっていくと思っていたようだこれは事実ですか江戸元審議官お答えいたします昨年の文献の会議におきまして"},{"start":10788.356,"end":10799.486,"text":"おそらく当時はそういう認識が薄かったんだろうということを発言したのは事実でございます口談の発言はちょっと私は認識しておりませんのでお答えを差し控えさせていただきます高橋さん"},{"start":10801.395,"end":10830.046,"text":"ですから前段は合っていたわけでしょここまで民間が占めるとは思っていなかったということを認めているわけですよねだから何の反省もないとうまくいっているという答弁はちょっととてもじゃないが納得できないわけですこの同じ同意識者会議の中で委員の方から民間が力をつけてやっていくのは非常にいいことだと思う逆に建築主治の方が"},{"start":10830.606,"end":10855.9,"text":"数が少なくなってくるとそうすると医師だっておっぺの数が少なくなると困るようにスキルが下がるんじゃないかということを指摘していますそういうことが実際に起こったんじゃないか大手ハウスメーカーやゼネコンがこぞって出資する民間の指定確認検査機関が安さと早さを競い合ってこうした中で起きたのが2005年の耐震偽装問題ではなかったのか"},{"start":10856.601,"end":10870.303,"text":"特定行政庁も民間機関も見過ごした偽装事件政府はこの教訓をどのように総括したんでしょうか石橋国土交通大臣政務官"},{"start":10873.103,"end":10891.494,"text":"お答えいたしますご指摘の2005年11月に明らかになりました構造計算書の偽装問題でありますが指定確認検査機関や建築主事の審査において設計者による偽装を見抜くことができず建築確認制度検査制度の信頼性を揺るがす極めて深刻な事案であったというふうに捉えております"},{"start":10892.134,"end":10910.404,"text":"本事案を踏まえて開催されました社会資本整備審議会におきましては構造審査等を的確に実施するための審査者の能力が不十分であることや的確に建築行政を執行するための体制整備が急務であるということなどの指摘がされたところでありますこれらの指摘を踏まえまして国土構造省においては"},{"start":10911.144,"end":10935.699,"text":"建築基準法を改正し一定規模以上の建築物に係る構造計算の妥当性につき建築確認における審査に加えまして構造計算適合性判定による服装的な審査を義務付けること等の対策を講じたところであります現在構造計算適合性判定は建築確認手続の一部として定着をし建築確認の質の確保にも寄与するものとなっているというふうに考えてございます"},{"start":10939.222,"end":10964.907,"text":"建築基準法が改正されたのは承知しています当時の構造計算書偽装問題に関する緊急調査委員会報告書にはこのように書いています制度の設計時つまり建築確認の制度ができたときのことを言いますが建築主事は公共建築物の設計などの経験が豊かで建築確認をする側が申請者に比べて技術的に優位であることが多かったが"},{"start":10965.487,"end":10992.159,"text":"その状況が逆転し審査の警戒化の要因となった建築学院の民間開放は民間の技術的能力を活用するチャンスだったが一部の検査機関が営利企業であることから建築主に好まれる低料金で早くという経済原理に基づく安易な審査に流れる傾向を招いたこのことを本当に受けとめているのか問われると思うんですね"},{"start":10993.4,"end":11010.621,"text":"それを踏まえてお答えいただきたいと思うんですが資料の2枚目確認業務と検査業務これ指定確認検査機関が行うようになってのフローであります確かに指定確認機関が確認済み証交付ここまでやるわけですがしかしね"},{"start":11011.001,"end":11036.964,"text":"やはり最終的に指示を出すあるいは不適合と認める通知を特定行政庁が出すことになっているわけですよね公共工事も含め建築確認業務を民間が行った場合の特定行政庁が果たすべき役割責任は何でしょうか石橋国土交通大臣政務官失礼します"},{"start":11039.79,"end":11062.644,"text":"国民の皆様が安心して建築物を利用するためには、委員御指摘のとおりの建築物の安全性が確保されるように、建築基準法の実効性を確保することが大変重要であるというふうに考えております。その上で、建築確認業務を民間の指定確認検査機関が行う場合でありましても、特定行政庁においては、当該機関に対する検査や違反建築物に対する違反の是正、"},{"start":11063.444,"end":11092.726,"text":"また許認可などの処分と行政機関でなければ行うことのできない義務を果たすそういった役割並びに責任があるというふうに考えています高橋さん今お話しいただいた行政機関でなければ果たせない役割があるとおっしゃいました本当にそれが果たせる体制でなければならないこのことを重ねて指摘したいと思うんですね2005年の6月の最高裁の判決もありますよね"},{"start":11093.146,"end":11108.248,"text":"建築確認を行った民間の指定確認検査機関が提訴されたんだけれど結局当事者的確は特定行政庁にあると認められたこうしたこともあってねやっぱり特定行政庁の責任というのは最終的には免れないんだと"},{"start":11108.649,"end":11133.591,"text":"ということがあると思うんです93%が民間になっているということこれは本当に深刻だと思います耐震偽装の報告書には公共建築の設計工事管理は外部に委託する割合が高くなり経験が少なくなって建築主事の技術力が規制される側の建築士の技術力に比べ相対的に低下していった地方公共大臣では財政事情もあり"},{"start":11134.091,"end":11159.144,"text":"建築学にあたる職員の増加が認められなくなり仕事量が増え指揮能力が次第に低下していったとありますまさに負のスパイラルだと思うんですねさまざまこうした問題はいろいろなことに当てはまりますこれ以上の緩和をやめ建築市場をきちんとふやしてそして能力と経験を詰めるように位置づけるべきだと思います強く要望しておきます"},{"start":11159.924,"end":11189.049,"text":"次に母子保険法の改正について伺います第19条の2で健康検査に関する情報の求めとあったものが健康検査等になりかつ里帰り出産に限っての部分が削除をされましたつまり里帰り出産でなくても出産先がどこであっても情報連携は行うということだと思います具体的に何がどう変わるのか簡潔にお答えください黒瀬委員"},{"start":11189.96,"end":11212.296,"text":"児玉家庭庁審議官お答え申し上げます現在のものがどういうふうに拡充されるのかということがございます現在里帰り出産をする妊娠産婦への支援については里帰り先の自治体においてさまざまなメニューが提供されているところでございます妊婦検証をはじめとして両親学級申請事法もさまざまなものがございます"},{"start":11212.956,"end":11232.391,"text":"一方で課題としては住民票所在地とそれから里帰り先の市町村等において情報が即座に連携されないためにタイムリーな支援の提供が難しいといった課題ですとかあとまた里帰り先で利用できる行政サービスがわからないといった産婦さんへの声等もございます"},{"start":11232.891,"end":11262.151,"text":"そうしたことから住民票所在地と住民票を動かさないんだけれども里帰り先の市町村間において情報の連携や支援ニーズの対応をできるようにしようということでございまして今回支援メニュー自体が市町村で提供される事業自体が増えるということではなくそのある意味質を改善するといいますかということでその迅速な情報提供を踏まえてそれを踏まえたさまざまな里帰り先における市町村のサービスが提供されるようになるそれが効果であるというふうに考えてございます"},{"start":11263.151,"end":11290.717,"text":"高橋さん時間の関係で2ついっぺんに聞きます今回は情報連携の基盤をつくりつまりその担い手は支払基金と国保連合会ということまでの改正だと思うんですただ連携をする際には本人同意はいらないと聞いていますそれがなぜなのかそれから母子健康手帳の電子化どのように進めるのか義務化なのかそれもお願いします子ども家庭庁黒瀬審議官"},{"start":11294.377,"end":11316.302,"text":"お答え申し上げますまず1つ目の同意の関係でございます現在の募集保険法でも市町村が必要と認めるときに過去の居住自治体に対しては本人からの同意なく情報提供を求めることが可能なわけですが今回住民票の異動がない場合にもそれを広げようというものでございます"},{"start":11316.542,"end":11345.745,"text":"これは様々な声を我々いただいていますが例えば産後鬱の可能性が高いような場合に支援の必要性が高いにもかかわらず本人の同意を得ることが難しいといったケースですとかまた里帰り先と住所地の市町村間で情報共有ができないで必要な支援につなげることが困難だといったような声が様々な自治体からも寄せられていた例えば一部の市町村からは住民表彰台地の市町村に情報の提供を求めたんだけれども断られたとかいったような"},{"start":11346.085,"end":11375.388,"text":"そのようなケースもあるというふうに聞いてございますそのようなことから今回の法改正におきましては過去の居住の有無に関係なく住民票の移動がない里帰り人参布等も対象とするということとしたところでございまして募集保険サービスを提供するために必要があると認めるときでございますけれども本人の同意がなくとも里帰り先と住所地の市町村間で情報提供を求めることが可能となってこれによって先ほど申し上げたような事例についても適切に対応できるのではないかと考えてございます"},{"start":11375.948,"end":11405.078,"text":"それからもう一つ母子健康手帳について義務化するのかといったことについてのご質問だと思いますけれどもこちらについてでございますが現状はご承知のとおり紙の手帳を前提としておりますので利用者にとってみると紙の文字表の記入ですとかあと民間アプリを利用する際に検診結果を自分で手入力しなくちゃいけないといったような負担も生じているというふうに承知をしております今般整備するPMHを利用したシステムにおきましては"},{"start":11405.818,"end":11429.669,"text":"検診結果が電子的に医療機関から共有されることになりますのでその内容を利用者がマイナポータル上で即座に確認できるようになりますしまたさらにこれがマイナポータルのAPI連携を通じまして民間の母子アプリ等と連携をすることによって利用者の手入力なしで電子版の母子手帳アプリ的なものが実現するというふうに考えてございます"},{"start":11430.65,"end":11452.209,"text":"これは推しアプリがかなり今全国の半数以上の自治体で普及をしておりますのでこのPMHとの連携による効果というのは相当期待できるのではないかと考えてございますその上でございますけれどもこうした現状を踏まえまして昨年12月のデジタル行財政改革中間取りまとめにおいて電子版の母子健康手帳を原則とするという表現で書かれてございます"},{"start":11453.53,"end":11463.597,"text":"ということでございまして今申し上げたようなことを踏まえて原則とするというふうにしているところでございますけれども現時点で電子版健康手帳を義務化するということを想定しているものではございません"},{"start":11465.066,"end":11488.955,"text":"高橋さん確認をしました情報が出産先でもわかるそして支援が受けられる私はいいことだと思うんですよただ原稿でも同意なくとおっしゃいましたけれども原稿は本人が申し出なければそもそも他の自治体がわかるわけないのでちゃんと申し出ることによって支援を受けていると"},{"start":11489.455,"end":11514.952,"text":"今回はそれがデータとしてずっと積み上げられていくという問題なんです資料の3枚目に母子保険情報の標準的な電子的記録主な項目を表になっています新たに電子化する項目とありかなりの情報ですこれが母子保険DXのデータとして積み上げられていくそして大人になれば医療DXとしてパーソナルヒルスレコードとなっていくわけですね"},{"start":11519.335,"end":11548.846,"text":"お答えください児玉家庭庁黒瀬審議官簡潔にお願いしますありがとうございます最後の大人になったらどうなるのかという形の問いでございますけれども基本的に母子保険情報を継続的に保存をして将来にわたってPHRとして活用して医療機関と共有することで質の高い医療も受けられるということを想定してございますので母子保険情報の"},{"start":11549.366,"end":11574.523,"text":"取扱いについて今後検討したいと考えてございますけれどもその際には長期の保存が最近デジタル技術の進展で可能になっておりますのでそんなことも踏まえて検討してまいりたいと考えてございます高橋さん終わります重大な懸念があります以上次に田中健君委員長"},{"start":11576.667,"end":11605.026,"text":"国民民主党の田中健です最後の質問となりますよろしくお願いいたしますまず自民大臣に伺いたいと思います今日の委員会の質問の中にもありました提案募集方式です10年が経ちましたそして大臣からは評価の声がありました私自身も地方版のハローワークの創設などですね一定の成果を上げてきたことだとは思っていますけれども最近のこの改革案また提出案というのがどうしても小粒な内容であるという指摘もあります"},{"start":11605.766,"end":11632.443,"text":"審議する対象がどうしても自治体の事務処理に関わるものに限定されていると今回の改正法案もそのようなものが多いんですけれども国の組織や財政税財政に絡む問題というのはどうしても自治体から提案があっても検討対象にしていないというふうにも言われていますこの提案募集方式をどのように活用していくのか伺います自民国務大臣"},{"start":11635.353,"end":11659.549,"text":"お答えいたします内容が骨粒とのご指摘ございましたが今回の地方分権移活法においては里帰り出産等における情報連携の仕組みの構築やあるいは公立学校施設整備費国庫負担金の対象となる事業の実施期間の延長など地方自治体にとっては大きく影響があるものも含まれていると認識してございます"},{"start":11660.329,"end":11681.808,"text":"提案募集方式は地方の現場で実際に困っている問題を解決すること等により地方の実施性を高め地方文献改革に寄与するものであると認識をしているところでございますまた地方自治体の事務手続に関するものであれば一律に税財政に関わるものを"},{"start":11682.188,"end":11698.064,"text":"提案の対象外としているわけではございませんで例えば補助金等に係る事務手続の簡素化を求める提案など地方分権改革の観点から検討が必要な項目については提案の対象となり得るものでございます"},{"start":11699.005,"end":11727.565,"text":"また、関係省庁との調整は行わないものではございますが、予算の増額等に係る、例えばご要望等につきましても、関係省庁に予算編成過程で検討していただくように、私どもの方から通知をしているところでございます。今後とも地方の自主性、自立性を高めることができるよう、提案募集方式の充実を図ってまいりたいと考えてございます。委員長"},{"start":11728.255,"end":11743.266,"text":"田中君ぜひお願いしたいと思います全国知事会からもこの提案募集方式見直しということで何点か提案が出ておりましてやはり地方の意欲と知恵を十分に生かせるような制度を拡充ということを求められていますぜひ今今"},{"start":11744.066,"end":11769.663,"text":"財源にかかわることやそういったものにもこれから取り上げていきますし検討しているということなのでぜひお願いをしたいと思いますその上でさらに大きな話となりますけれども地方分権の推進を決める決議というのは30年前首相さんの両院でされたということであります長らく地方分権といいますと国政の最重要課題ともされておりましてその政治の大きな課題であったんですけれども"},{"start":11770.043,"end":11785.915,"text":"今なかなかこの文献という言葉が少し小さな声になって減っておりメディアや国民の関心も少し以前よりは低く低下しているように感じますこの30年間で本当に自治というものは強化されたのかと"},{"start":11786.295,"end":11806.813,"text":"ということです文献の一つの目的は多様な地域社会をつくっていくということでありましたが自治の形も地域ごとで多様であっていいという理念があったはずであります関西の方で新たな文献改革を求めてさまざまなことを行っていたりしていますが日本では原則として全国一律と"},{"start":11807.173,"end":11827.986,"text":"ということが捉えられておりましてなかなか改革というのが進んでいないと思っていますその中で大臣の考えで地方分権そして今後地方分権改革という名でありますからどのように方向性を持って進めていこうと思っているか伺いたいと思います自民国務大臣"},{"start":11830.811,"end":11846.863,"text":"お答えいたします。地方分権については、これまで委員会による勧告を踏まえた取組や、地方の発意に基づく提案に依拠した取組などによりまして、権限移譲や規制緩和などが着実に進められてきたものだと認識をしてございます。"},{"start":11847.683,"end":11866.96,"text":"これらの取組によりまして住民に身近な行政はできる限り地方自治体が行うことが基本となり特に住民に身近な福祉や子育て等の分野におきましては地域の実情に応じた多様できめ細やかな政策が実現されるなど住民サービスの向上につながったものだと考えてございます"},{"start":11868.629,"end":11884.923,"text":"また、人口減少や少子高齢化など様々な課題に直面する中で、持続可能な地域社会の実現に向け、地方自治体の力をしっかりと活かしていくことも大変重要でございます。"},{"start":11885.743,"end":11914.393,"text":"そのためには地方が自らの発想と創意工夫により解決を図り質の高い行政サービスを実現する上での基盤となる地方分権を着実に推進することが大変大事でございます個性を生かし自立した地域をつくりながら地方の声にしっかりと耳を傾けながら信頼と対話ということも大事にしつつ地方の自主性そして自立性を高める取り組みを"},{"start":11914.753,"end":11940.33,"text":"着実に進めてまいりたいと考えてございます田中君確かにこの間機関員事務が廃止されたり義務付けやまた枠付けの見直しというのが進んだのでありますけれどもしかしながらやはりこの間ではその後はなかなかの大きな改革という方針が示されていませんので地方創生のときにも大臣が議論させてもらいましたけれども地方創生としっかり位置づけて地方分権も"},{"start":11941.09,"end":11964.839,"text":"大きく進めていただければと思っています具体的にそれでは今回の法案の中身を聞きたいと思います生産緑地法に基づく公格法の届出不要化についてであります生産緑地の区域内の土地を農家以外の方に売却をして農地等以外のものにしようとする場合は農地法に基づく手続が必要ですそれを資料として付けさせていただきました"},{"start":11965.539,"end":11985.876,"text":"生産力地方の第10条の買取申出と合わせて公格法の第4条の届出が必要でありますしかし生産力地方の手続によって市町村が一度買取らないと判断した土地について公格法の4条に基づき届出により改めて再度地方公共団体に対して買取希望の機会を与えても"},{"start":11986.656,"end":12003.591,"text":"買取の協議が成立するというのはごく限定されていると言われていますこのような土地続きは土地所有者及び行政の二重の負担を消費させるとともに民間の土地取引をいたずらに支援させるということで今回静岡市をはじめとする自治体からこの提案がされています"},{"start":12004.612,"end":12027.915,"text":"この過程の中で生産力庁に基づく買取の申し出があった場合の決実した件数とさらに公格法に基づいて買取協議で実際に買取が行われた全国的な調査を行ったということですがこの結果はどのようだったでしょうか伺います国土交通省川野不動産建設経済局次長"},{"start":12030.039,"end":12053.098,"text":"お答え申し上げます。今般の地方公共団体からのご提案を受けまして、制度改正の検討をするにあたり、生産緑地法に基づく生産緑地の買取申出手続きと、公有地の拡大の推進に関する法律、いわゆる公格法に基づく生産緑地を譲り渡す場合の届出手続きについて、実際にどのように行われているか、運用実態を確認する必要がありました。"},{"start":12054.279,"end":12083.499,"text":"そこで、令和3年度及び4年度時点で生産緑地地区の指定がされていた、または指定の見込みがあった全国238市町村に対しまして、運用実態に関する調査を行い、212市町村から回答があったところでございます。調査結果は、令和3年度から4年度にかけて、生産緑地について、生産緑地法に基づく買取申出の後に、公格法の届出が979件あり、このうち買取に至ったものは0件であったこと等が確認されました。"},{"start":12084.099,"end":12099.786,"text":"このように生産緑地法の買取申し出手続が行われた後であれば、公格法の届出手続が省略されたとしても、公有地の確保について特段支障がないと考えられたことから、今回の改正案におきまして手続の合理化を図ることといたしております。"},{"start":12100.266,"end":12117.535,"text":"なお、公格法に基づく届出に関し、生産緑地に限らず、全ての対象土地について実施した別の調査によりますと、買取に至ったものは令和3年度で20件、令和4年度で18件となっております。田中君長"},{"start":12118.899,"end":12136.196,"text":"ありがとうございます。その中で、今回、公格法による届出を不要とする期間を、生産力庁の規定による買い取らない旨の通知があった日から、記算して1年という日としておりましたけれども、その理由はどうでしょうか。国土交通省川野次長"},{"start":12139.121,"end":12165.559,"text":"お答え申し上げます。今回の改正案におきまして、地方公共団体等及び土地所有者の手続負担の軽減等の観点から、生産緑地法に基づき、所有者が市町村長に買取の申し出を行った土地について、公格法に基づく届出を不要となる期間を、市町村長から買取らない旨の通知があった日の翌日から1年間としております。"},{"start":12165.999,"end":12186.506,"text":"1年間の理由でございますが同じ土地であっても一定期間の経過により公的主体による買取の需要が発生する可能性があることを踏まえたものでございますまた現行の公格法におきましても同様の観点から公格法に基づく届出をした者については1年間届出義務の対象から除外することとされておりそれとの整合派かと思うのでございます"},{"start":12188.321,"end":12214.958,"text":"田中君この公格法に基づく届出の時期というのは所有者が決めるものであって必ずしも今回の法改正によって公格法の届出が付与される期間内に提出されるものでもありませんそして1年というともっと言えばそのチャート図にありますけれども買い取らないものの通知があった後はさらに農業者への圧戦があって2ヶ月ほどかかりますからつまり公費制限の解除を考えると実質10ヶ月で"},{"start":12215.618,"end":12232.954,"text":"再び公格法に基づく届出を義務を生じるとですからその国交省としては二重取引をなくすと二重の提出をなくすとそして円滑な取引を進めると言っているんですけれどもそれは1年だけよともっと言えば10ヶ月だけよと言って結局私これを大きく"},{"start":12234.234,"end":12262.305,"text":"文献に寄与しているとは思えませんなぜならばさらに言うとそもそもこの提出の最初の書類を読みますとその地蔵学園をはじめとする地方からはこれについて生産緑地に指定された土地の場合はについては生産緑地法の手続によりも公格法の制度目的が果たされているということで当該土地法公格法の第4条の届出対象から除外してほしいという声でありましたこれを最も推奨していました"},{"start":12262.845,"end":12286.842,"text":"しかしながら結局的に効果はあるよと国交省は言っているんですけれども言ったように期限を定めたということであります実質的にこれは本当の意味での解消やないしは効果的な取引につながると思えないんですがどうしてこの対象から除外はできなかったんでしょうか河野国土交通省次長"},{"start":12290.046,"end":12304.465,"text":"お答え申し上げます生産緑地地区は市街区域内の農地のうち良好な都市環境の確保に資するほか公共施設等の敷地のように供する土地として適しているなどの要件を満たすものが土地計画で定められるものでございます"},{"start":12305.026,"end":12329.174,"text":"一方公格法の目的は都市の健全な発展と秩序ある整備を促進するため必要な公有地の拡大の計画的な推進を図ることとされておりますしたがいまして都市の計画的な整備に有効な土地を公有地として積極的に確保するために生産緑地は引き続き公格法に基づく届出の対象とすることが適当と考えております田中君"},{"start":12330.692,"end":12344.953,"text":"先ほど考えていると言うんですが買取法は地方自治体でありまして国交省じゃないわけで買取側の地方自治体からこの手続きは二重であってそして意味がなさないというふうに言っているわけで"},{"start":12345.914,"end":12366.705,"text":"なのにあえて国交省はそれに対して権限を離したくないのかそれをかぶせて1年しか認めないよと言っているのがどうしてかということなんですそもそもこの自治体からは生産力地方の手続によって既に地方公共団体が民間土地取引に先駆けて買取機会を与えられていますから公格法の目的もこれに達成されていると"},{"start":12367.205,"end":12390.691,"text":"というふうにも話を実際自治体からも聞いていますですから何か合理的な目的があるならばそれは納得しますというか理解しますけれどもその理由は明確でない中でどうしてこのような期限を定めたかというのをもう一度御説明いただけますでしょうか国土交通省川野次長"},{"start":12395.029,"end":12422.819,"text":"お答え申し上げます通知のあった日から記算して1年を経過する日までとした理由につきましてお答え申し上げます今回の公格法の届け出を不要とする期間を1年間といたしましたのは先ほども答弁申し上げましたように同じ土地でありましても一定期間の経過により公的主体による買取の需要が発生するとその可能性があることを踏まえたものでございます"},{"start":12423.459,"end":12441.894,"text":"従いまして、一定期間を経た後に再度買取の機会を設ける、公格法の趣旨からしますと、生産緑地の行為制限の有無にかかわらず、公的主体が買取らないまでの判断したタイミングを捉えて、そこから1年間とすることが妥当であるというふうに考えております。委員長"},{"start":12442.734,"end":12464.317,"text":"田中法務大臣それも実際に聞きましたが趣旨はもちろん異なるとしてもどちらも地方工業団体等ですから工学法にしても生産力省法にしてもですから地方工業団体等としてはもちろん法律が違いますが趣旨は異なるけれども土地を買い取るよう申しているものであって相互の手続きをまた行わせるというのは合理的な"},{"start":12465.678,"end":12479.972,"text":"理由はないんじゃないかということで私もそれに答えられなかったので聞いておりますしせっかく今回このように地方分権の中で変えるのであるならば中途半端というかないしは本当に自治体が望んでいるものにどうして"},{"start":12481.593,"end":12498.548,"text":"なったのかがよくわかりませんやりとりしても議論時間になりましたので終わりますけれども先ほど大臣からはその地方に寄り添ってこの法案を改正を進めてきたとまた文献を進めていきたいということがありましたのでそれに"},{"start":12499.449,"end":12517.775,"text":"照らし合わせると私は今回の法案は何か大変国交省としては便利になるまた効率化になると言いながらもこのようにあえて期限を残すということには私はもう少し主要に取り添ってまた現実に沿ってやってほしいということを要望して終わりたいと思いますありがとうございました"},{"start":12527.503,"end":12540.344,"text":"これにて本案に対する質疑は終局いたしました。これより討論に入ります。討論の申し出がありますので、これを許します。高橋千鶴子さん"},{"start":12541.857,"end":12571.079,"text":"私は日本共産党を代表し第14次地方文献一括法案に反対の討論を行います反対する理由は建築基準法の改正が建築確認の安全確保をさらに大きく後退させるとともに公的責任を果たす内容となっていないからです本法案では建築物の性能を確保する建築確認制度について新たに国等が建築主となっている建築物についても民間の指定確認検査機関による建築確認を可能とします"},{"start":12571.539,"end":12597.145,"text":"1998年の建築基準法の改正によりそれまで建築主事が行っていた建築確認検査業務が指定確認検査機関も行えるとして民間開放されましたその後建築確認件数は減少する一方で確認検査員数は増加したため限られた建築物に対する検査競争が発生しその結果安全性よりも経済合理性が優先され2005年の耐震強度犠牲時期"},{"start":12597.665,"end":12619.694,"text":"偽装事件の教訓が生かされないばかりかその後も構造計算所の偽装や改ざん違法な手続等が後を絶ちません法案は国等が建築主となる公共工事さえも民間に委ね安全確保に責任が持てなくするもので認められません今や民間の指定確認検査機関が建築確認の93%を占めています"},{"start":12620.134,"end":12638.013,"text":"当初は建築主事の業務が軽減され災害対応やまちづくりなどに専念できると説明していましたが地方行財政改革と民間の肩代わりが進むもとで建築主事は減らされ建築行政の高度化専門家に対応する技術や経験を引き継ぐことが困難となっています"},{"start":12638.433,"end":12664.264,"text":"これでは指定確認検査機関が交付する確認済書や検査業務の引き受け通知の報告を特定行政庁が受けても最終的なチェック機能を果たしなくなります法の目的にある国民の生命健康財産の保護のために減少が続いている建築主事の増員や不正を見抜ける専門家の育成等を行い国の監査や監督を抜本的に強化し建築行政に公的責任を果たすべきです"},{"start":12664.764,"end":12689.866,"text":"なお反対はしませんが母子保険法の改正には重大な懸念があります本法案では妊娠婦等が里帰り先等で母子保険サービスを受ける際本人の同意がなくても里帰り先の市町村が住所地の市町村に情報提供を求めることを可能とし併せて健康審査や産後ケア事業の対象者に関わる情報収集等の事務を社会保険診療報酬支払基金や"},{"start":12690.326,"end":12718.235,"text":"国民健康保険団体連合会への委託を可能とします妊娠産婦等がどこにいても保証券サービスを速やかに確実に受けられるようにすることは出産や産後の不安を和らげ利便性向上に資する面があり必要なことですしかしこの情報のやり取りについては今後新たに妊娠中の経過や出産時のこの状態等も保証券情報の電子化項目の対象とし利用者自治体医療機関の間の情報を"},{"start":12718.655,"end":12747.015,"text":"PMHと呼ばれる情報連携基盤で連携医学や産業の振興のために二次利用も検討されています脆弱な個人情報保護制度の下でプライバシー侵害や情報の誤送し漏洩などの危険性があると言わなければなりません以上を述べて討論といたしますこれにて討論は終局いたしましたこれより採決に入ります"},{"start":12748.103,"end":12773.599,"text":"内閣提出地域の実勢及び自律性を高めるための改革の推進を図るための関係法律の整備に関する法律案について採決いたします本案に賛成の諸君の起立を求めます起立多数よって本案は原案のとおり可決すべきものと決しました"},{"start":12779.482,"end":12803.775,"text":"お分かりいたしますただいま議決いたしました法律案に関する委員会報告書の作成につきましては委員長に御一人願いたいと存じますが御異議ありませんか御異議なしと認めますよってそのように決しました次回は候補をもってお知らせすることとし本日はこれにて散会いたします"}]