[{"start":1189.602,"end":1217.527,"text":"これより会議を開きます内閣提出再生医療等の安全性の確保等に関する法律及び臨床研究法の一部を改正する法律案を議題といたしますこの際お諮りいたします本案審査のため本日政府参考人として法務省大臣官房審議官柴田紀子君出入国在留管理庁在留管理支援部長福原信子君"},{"start":1219.008,"end":1245.489,"text":"文部科学省大臣官房審議官伊藤学次君大臣官房審議官松浦重和君厚生労働省大臣官房医薬産業振興医療情報審議官内山博之君医政局長浅沼和成君健康生活衛生局長大坪博子君健康生活衛生局感染症対策部長佐々木雅宏君"},{"start":1246.687,"end":1274.991,"text":"医薬局長、城勝文君、社会援護局長、浅川智明君、老健局長、狭間隆一郎君、保健局長、伊原和人君、年金局長、橋本康博君、政策統括官、金間人志君、経済産業省大臣官房総括審議官、南良君の出席を求め、説明を聴取いたしたいと存じますが、ご異議ありませんか。なし。"},{"start":1275.492,"end":1289.642,"text":"ご異議なしと認めますよってそのように決しましたこれより質疑に入ります質疑の申し出がありますので順次これを許します石谷雄一郎君はい委員長石谷君皆さんおはようございます"},{"start":1292.576,"end":1314.167,"text":"再生医療等の安全性の確保等に関する法律及び臨床研究法の一部を改正する法律案の第一人目の質疑者として大変重要な役割をいただいたと思いますまた本日採決があるということですのでまず冒頭この法案について少しお話をさせていただきたいというふうに思います"},{"start":1315.429,"end":1322.048,"text":"同法は再生医療など重診療や臨床研究として実施する際外部の有識者を含む"},{"start":1323.482,"end":1351.562,"text":"認定委員会の審査を求めるこれは大きなポイントだと思いますそこで今回の法案の改定なんですがこれまで体外で細胞に遺伝子を導入した上でその細胞を体内に投与する遺伝子治療は対象となっていたが遺伝子を直接体内に送り込むインビボ遺伝子治療は対象外だったそのためこの治療を自由診療として"},{"start":1352.703,"end":1356.488,"text":"行う際の法律規制がない状態だったと"},{"start":1357.819,"end":1385.816,"text":"科学的根拠が不明瞭な治療法を治療診療としてがん患者や難病患者に施術をすると医療機関もあり専門家から不安の声があったというふうに聞いております改定案では認定委員会の質を確保するため定期報告や立ち入り検査などの規定も盛り込むということで私の認識が間違っておればまた指摘をいただきたいと思うんですがその上で質問をしていきたいと思います"},{"start":1386.736,"end":1412.376,"text":"まず2013年にいわゆる再生医療3法が成立してこれは国家プロジェクトとして再生医療の推進と規制がなされてきたわけでありますが私も地元神戸ですので再生医療は大変盛んですまずはじめに再生医療への期待と我が国が再生医療分野で世界をリードしていくための課題を政府参考人の方にお伺いいたします"},{"start":1413.459,"end":1435.402,"text":"内山大臣官房医薬産業振興医療情報審議官お答えいたします。再生医療等については、新たな疾病の治療や予防、難病等の克服にもつながる可能性があるなど、医療の質を大きく向上させることが期待され、我が国の国益に直結する科学技術であるというふうに認識をしてございます。"},{"start":1436.323,"end":1461.503,"text":"一方この再生医療等の実用化につきましては我が国で薬事承認された再生医療等製品のうち直近3年間では11品目ございますけれどもその半分以上が海外で開発されたものでございまして今後は欧米に先駆けて我が国初のシーズが実用につながるように研究開発を進めていく必要があるというふうに考えてございます"},{"start":1462.389,"end":1477.093,"text":"こうした再生医療等につきましては、メドを通じて関係省庁と連携して、その研究開発支援等を行っているところでございまして、引き続き実用化に向けた研究開発の支援を行ってまいりたいというふうに考えてございます。"},{"start":1478.12,"end":1498.572,"text":"委員長市谷雄一郎君今海外でという話もありましたが治療の件数も多いと思うんですね日本は再生医療等は2021年12月31日現在で4593件治療や研究が行われていると聞いております"},{"start":1502.274,"end":1518.102,"text":"特に1種2種3種というふうに分けて1種高リスク中リスク低リスクとなっておりますが1種の研究では約半数以上がiPS細胞の研究だと聞いておりますので"},{"start":1518.502,"end":1534.392,"text":"非常にここは日本が優位性があるのではないかというふうに思っていますそういったことも踏まえてなんですけれどもこの4471件のうちやはり治療が多いのが3種になります"},{"start":1535.513,"end":1556.179,"text":"3475件ということで研究も53件行われているんですけれどもこの一番多い再生医療等であるこの3種なんですが品質管理が日本の再生医療の質を保つために非常に重要だというふうに考えますそのための今回の改定であると考えますが再生医療等計画書を審査する"},{"start":1557.339,"end":1572.63,"text":"再生医療機関等委員会の審査の品質管理とこのレベルの向上が課題となっているのではないかというふうに思いますこの審査が通りやすい委員会と通りにくい委員会があって審査が通りやすい委員会ショッピングと"},{"start":1573.03,"end":1590.003,"text":"言われるような行動に出て合格が出るような委員会に出るところの委員会にだめだったらそこへ渡り歩いていくということは非常に問題じゃないかなというふうに思いますし私もこの法案の中を見てみますと医療を提供する側の法人と"},{"start":1591.984,"end":1615.203,"text":"この提供計画書を審査する法人が同じというところもこれは違法ではないけれどもあるということで同法の提訴が全国初2024年の3月13日にこれはどの分野かは言いませんけれども行われて患者への説明責任がなされていなかったということが言われています"},{"start":1616.163,"end":1630.356,"text":"これからこの再生医療分野を発展させていく中で非常にこれは大きな問題だと思うんですがこのことについてどう解決していくのか今回の法案の中でどういうふうなあり続きになっているのか参考人の方の御意見をお伺いします内山審議官"},{"start":1635.037,"end":1661.895,"text":"お答えいたします委員御指摘のとおり認定再生医療等委員会の質の向上というのは非常に大きな課題というふうに思ってございますこのため厚生労働省ではこの認定再生医療委員会において適正な審査が行われるようこの5月にガイダンス認定再生医療等委員会の適切な審査等業務実施のためのガイダンスを発出させていただいたところでございます"},{"start":1662.695,"end":1681.953,"text":"このガイダンスの中で委員会に対して審査対象となる計画について過去の他の委員会での審査履歴その審査結果について確認するように求めておりますしまた質の向上のための各種対応をこのガイダンスの中で行っているところでございます"},{"start":1682.774,"end":1694.595,"text":"この外端数、1回5月に出したところでございますけれども、今後とも普段の見直しを行いつつ、引き続き適切な審査が行われるように努めてまいりたいというふうに考えてございます。"},{"start":1696.092,"end":1719.46,"text":"市谷雄一郎君5月に出されたばかりということでまだまだ効果の方は未知だと思うんですがやはりあまりに患者さんの不利益になったりとか後で質問させていただきたいんですがこれは医療ツーリズムのインバウンドでも非常に日本の国家戦略として有効だと思いますのであまりに目先の利益で"},{"start":1720.761,"end":1733.812,"text":"医療事故が起こると再生医療なんだということになってしまうのでここはこのガイダンスこれからも見直しをしっかり進めていっていただきたいと思います次の質問をさせていただきます"},{"start":1735.115,"end":1759.566,"text":"再生医療法案は細胞の安全性この法案のネーミングの中にも安全性の確保等ということは書かれているんですが治療自体の有効性まで保障するものではないというふうに私は感じましたこの有効性をどう考えていくのかということについて政府参考人の方にはお伺いいたします内山審議官"},{"start":1762.935,"end":1777.463,"text":"お答えいたします。再生医療につきましては、その有効性、それからリスクに関する科学的な知見等を踏まえて、認定再生医療等委員会の審査により妥当と判断されたもの、これが提供可能というふうになってございます。"},{"start":1778.423,"end":1792.79,"text":"その審査の際には先ほど申し上げました認定再生医療委員会のガイダンスにおきまして科学的妥当性を評価するための科学的文献チェックリスト等の活用を示しているところでございます"},{"start":1793.81,"end":1814.213,"text":"併せまして治療の提供開始後もこの妥当性の評価等が引き続き行われますよう提供計画に科学的妥当性の評価方法を記載事項として設けるとともに定期報告における科学的妥当性の評価を求めることとしてございます"},{"start":1814.893,"end":1824.484,"text":"引き続き、こうしたことを通じまして、再生医療等の治療における有効性について、科学的エビデンスの担保に努力してまいりたいと思ってございます。"},{"start":1825.214,"end":1847.723,"text":"石谷雄一郎君これは通告していなくて今の質問を聞いてさらといをしたいんですが治療については今のおっしゃっていただいたとおりだと思いますただ臨床研究これ効果が出るかどうかは未知だと思うんですが臨床研究と治療ということは分けて考えておられるのかどうかということをもし答弁できましたらありがとうございます淵山審議官"},{"start":1851.329,"end":1881.069,"text":"お答えいたします。先ほど来申し上げておりますガイダンスにおきましては、治療の場合というのと臨床研究の場合、研究の場合を分けて、まさに再生医療計画の内容、まさに科学的データを制ですとか、リスクベネフィット評価をするように求めているところでございまして、それぞれの場面でまさに有効性等を評価をしていただくように、これから取り組んでまいりたいと思ってございます。"},{"start":1884.191,"end":1902.083,"text":"ここは臨床研究と治療というのは明確に分けていかなければならないと思います将来の患者のためになるものは臨床研究でありますがそれでも人間を対象とする医学研究はその目的の重要性を被験者のリスク及び負担を上回らなければならないと"},{"start":1902.463,"end":1923.373,"text":"いうふうなこれヘルシンキ宣言に載っていますがそういった基礎の考え方でありますし治療となればもう目の前の患者さんの健康や福祉の回復が最前線でありますのでここは分けて考えていただきたいと思いましたが今ガイダンスではそうなっているということですので少し安心をしました"},{"start":1924.473,"end":1949.04,"text":"次は再生医療が私どもと神戸でもものすごくクリニックさんどもやられておるんですけれどもやはりこの広告がちょっと課題ではないかなとかちょっとよくわかんないなという広告もあるんですがこの広告について今政府はどう考えておられるのかということをお伺いします麻生委員長"},{"start":1954.096,"end":1975.883,"text":"お答えいたします医療法におきましては虚偽広告や古代広告などを禁止するとともに診療加盟や医療機関の名称などの広告可能な事項を限定しておりますまた広告可能事項以外を広告するにあたりましては問い合わせ先を明示したウェブサイト等による広告で自由診療につきましては再生医療も含め"},{"start":1976.483,"end":1991.04,"text":"通常必要とされる治療等の内容費用リスク副作用等に関する事項につきまして情報を提供する必要がございます再生医療機関におきましてもこれらの法令を遵守して広告を行う必要がございます"},{"start":1991.62,"end":2020.292,"text":"また医療法に基づく医療広告を推進するため医療広告ガイドラインや事例解説書を作成し具体的な考え方を周知するとともに医療機関のウェブサイト等の監視等を行うネットパトロール事業を行い都道府県等と連携しながら医療広告の適正化を図っているところでございます厚生労働省といたしましては医療広告規制に関する取締りを行う各都道府県等とともに連携をしながら"},{"start":2020.632,"end":2046.172,"text":"引き続き医療広告の適正化に取り組んでまいりたいと考えております石谷雄一郎君特に難病を抱えておられる方で本当に広告を見て我々にもすがる思いで再生医療を受けられる方もいらっしゃると思いますし医療ほど情報格差がある分野もないと思いますので広告規制については広告はしっかり見ていかないといけないのではないかなと思います"},{"start":2046.832,"end":2062.301,"text":"次の質問はこの法案の中身と少し離れてしまうんですけれどもこの医療ツーリズム先ほども申しましたがこの医療ツーリズムはインバウンド戦略の一つとして国が推進をしてきたというふうに思います"},{"start":2063.101,"end":2081.775,"text":"2010年には医療雇用を受ける目的なら最長で半年間日本に滞在できるというふうになりました私地元の神戸でも18年度には神戸大の国際がん医療研究センターが実際に相談の窓口も設けています"},{"start":2082.965,"end":2106.288,"text":"この医療滞在ビザの発行というのは非常に有効だというふうに思うんですけれどもこの医療ツーリズムをされる際に私も実は民間のときにもう10年から15年前ですかねいろいろな中国とか韓国から依頼を受けて取り組んだことがあるんですけれどもやはり日本の医療の対象ではないこれ対象ではないけれども来てしまう方"},{"start":2106.949,"end":2129.566,"text":"また対象で来てしまったけれどもその効果があまり見込めなかったであるとか思ったより治療費が高かったというようなことも実際に起こっていましたこれは各医療機関の事前の説明であったりとかそういう各医療機関の問題ではあると思うんですがとはいえやはり医療ツーリズム国家戦略としている以上は"},{"start":2130.086,"end":2150.399,"text":"僕にも何らかの考えを示していかなければならないと思いますので地元の話ばっかりして申し訳ないですけど我々神戸は神戸空港が国際化をされていきますのでこの医療ツーリズム一つの産業の柱になっていくと思います医療産業都市でもありますのでこういったことも踏まえて今政府の考えをお聞かせいただきたいと思います麻生委員長"},{"start":2154.978,"end":2174.731,"text":"お答えいたします。日本で医療を受けるために来日する外国人患者につきましては、その受入れが円滑に行われるよう、患者と病院のマッチングや医療情報のやり取り、通訳等の幅広いサポートを行う医療特効支援企業につきまして、民間団体による認証やガイドラインの策定等を行っており、"},{"start":2175.191,"end":2199.819,"text":"経済産業省におきましてこうした取り組みにつきまして支援しているものと承知しておりますまた厚生労働省では健康医療戦略等に基づき外国人患者が我が国で適切な医療を受けられるよう外国人患者の受け入れのための医療機関向けマニュアルの策定その周知医療機関が通訳者や医療コーディネーターを配置する際の経費補助等を行っております"},{"start":2200.319,"end":2216.378,"text":"引き続き医療機関における外国人患者の受入れの環境整備を進めてまいりたいと考えております委員長内谷雄一郎君2040年の高齢化のピークを超えていくと医療を受けられる方も少なくなってくるのではないかなと思います"},{"start":2217.326,"end":2243.975,"text":"かといえ日本にあるCTIマライアの機械はもう世界一ということも聞いておりますし最先端医療でもあります私が海外から何で日本医療を受けたいかということを聞くと医療の質とかレベルとか技術はほぼもう一緒だと中国もドイツもアメリカも日本もですねただ日本の看護師さんであるとかドクターであるとかそう支えてくださる方々の人の目が届かないところでの"},{"start":2244.875,"end":2268.88,"text":"仕事がどれほどしっかりしていて素晴らしいか命を預ける自分の体を預けるようになったら日本で治療してほしいという声をたくさん聞きましたし私も他国に行ってですね大体病気になるんですけども大体病気になるんです実際ちょっと体弱いんですよ実はですね大体そこの大きな病院に行くんですけどやっぱり日本の病院の質と比べると不安で不安で仕方がないので"},{"start":2269.58,"end":2284.123,"text":"ここは日本の大きな目に見えない力だと思いますのでこの医療ツーリズム私も進めていきたいと思いますのでお力を皆さん集めていただきたいと思います次は大臣にお質問させていただきたいと思います"},{"start":2285.345,"end":2300.479,"text":"今は高齢社会を迎えていく中で人工関節の話なんですけれどもやはり膝や股関節の人工関節というのが10年前に比べて約1.5倍から2倍に増えているということになっています"},{"start":2301.079,"end":2324.246,"text":"一般社団法人日本人工関節学会のホームページを見ましても膝が10万件とあと股関節が7万件と非常に多いですし私も仕事をしてきてこの悩みが一番多かったです歩くという基本動作は健康であったり社会面であったりとかあと環境面いろんなこともありますが一番私はやっぱり"},{"start":2325.026,"end":2347.481,"text":"衛生面に関わってくると思うんですね自分でトイレに行けたらお風呂に入れるとこういうことも考えると国家プロジェクトとして再生医療をしていくのであればもう少し膝とか股関節の治療に特化したような研究というのを推し進めていくような施策も必要ではないかなと思うんですがお考えをお聞きしたいと思います竹見厚生労働大臣"},{"start":2349.836,"end":2365.385,"text":"私も高齢化対策としてのこうした再生医療の果たす役割には大変大きな期待をしておりますこの機能の再建や修復可能とする再生医療高齢化社会において股関節や膝への治療応用が期待されております"},{"start":2366.278,"end":2396.018,"text":"再生医療、細胞医療、遺伝子治療の研究開発の支援につきましては、これはAメドを通じて厚生労働省、文科省、経済産業省で連携して実施しております。例えば、関節の再生医療については、iPS細胞由来軟骨移植による筆関節の再生医療、それから直濃縮骨髄液移植法による大腿骨の再生医療などの研究開発などについて、現に支援を行ってきております。"},{"start":2396.839,"end":2405.847,"text":"こうした間接に係る再生医療の実用化を見据えた研究に対する支援これをしっかりと行っていきたいと思っております"},{"start":2406.425,"end":2427.397,"text":"委員長石谷雄一郎君現場の雇用をお話しますとこの人工関節はものすごく技術の進歩で日本がもう最先端だと思いますがそれでもやはり15年ぐらいしか持たないと私は思いますもう一回やり直さなければならないとなってくるんですねですからドクターとしてはやり直すのはやはりその方の負担もあるのでギリギリまで"},{"start":2429.319,"end":2456.845,"text":"ギリギリまで伸ばして伸ばして人工関節をしようとすると伸ばされている間の患者さんの痛みというのはこれ結構つらいものがあると思いますしまた関節を変えたとしても自分は伸びていますのでもう1回やり直さないといけないというタイミングは結構私は現場にいて見ていますので人工関節も必要だけどその前に再整領をして関節がこっそり減っていくのを少し遅らしていくであるとか"},{"start":2457.205,"end":2478.942,"text":"いろんな新しい治療方法ができてくると思いますのでぜひここAメドもですね力を入れていただいているということですしこの再生医療をした場合の膝関節股関節のリハビリというのはまた別の技術が必要だというふうに思っていますこの現場も見に行きましたですけどねそういうのも理学療法士さんとか我々は私は柔道制服師ですけど関係"},{"start":2480.08,"end":2501.978,"text":"職種のカリキュラムの変更ということも必要ではないかなというふうに思いますのでお願いしたいと思いますこの再生医療はいろいろな問題もあるんですが法改定を重ねながら日本の産業の柱そしてこれからの患者さんの利益に必ずつながっていくと思いますので期待をもって私の質問を終わらせていただきたいと思います本日は誠にありがとうございました"},{"start":2515.305,"end":2517.6,"text":"次に足立康史君足立君"},{"start":2519.279,"end":2547.1,"text":"日本維新の会の足立康史でございます今日は再生医療ということでありますが実は我が党この委員会この国会冒頭からとにかくチームでやるということで厚生労働委員会4本の法律あるいは少子化対策あるいは先日の入管法いろいろなものがありますが4人の委員常に連携をして"},{"start":2547.82,"end":2576.82,"text":"例えば少子化対策法案であればですね4人の委員が順番にですね同じ問題意識で質問をしてきたわけでありますところがこの再整領についてはちょっとその連携に失敗をしましてですね今一社員との質問の調整がちょっとうまくいってませんで分担するところをですねほぼ今一社員さんの質問で全部私が聞きたいことが分かっちゃいまして"},{"start":2578.02,"end":2600.755,"text":"ほぼ終わりましたついては通告もしているんですがこれは良い法律ですから賛成ということでありましてちょっと私の法案審議でありますがこの時間を頂戴して入管法の話を"},{"start":2605.337,"end":2610.714,"text":"ちょっと調整の失敗ということでご理解をいただきたいと思います"},{"start":2612.693,"end":2634.947,"text":"実は今週中にも法務委員会で入管法それから育成就労法が多分可決をしていくだろうということになります我が党は今修正協議をしているようでありますが基本的には賛成する方向で調整をしていると承知をしています立憲はいろいろまだ分からないのかな"},{"start":2640.658,"end":2658.442,"text":"その入管法については先日連合審査会で私も質問させていただきましたその時に私が取り上げたのは例の5月8日に法務省から紹介があった"},{"start":2660.655,"end":2687.248,"text":"報道の見出しでいうと永住者未納は1割というやつですねこれは大変語弊があるミスリードな報道でありますのでちょっと改めて法務省からですねサンプル調査ですねこの未納等に関するサンプル調査の概要とそのサンプル調査から得られた永住者の実態に関する何がわかったのか"},{"start":2688.294,"end":2695.655,"text":"何がわかったのか示唆されることは何なのかご紹介いただきたいと思います福原在留管理支援部長"},{"start":2701.957,"end":2718.606,"text":"お答え申し上げます従前から入管庁におきましては一部の永住者が永住許可後に公的義務を履行しなくなる例があるということを地方自治体の声などを通じて把握しており問題意識を有していたところでございます"},{"start":2719.506,"end":2736.055,"text":"御指摘の調査は、出入国在留管理庁におきまして、確認可能な範囲として永住者の実施として出生した者による永住許可申請の審査記録において、永住者である扶養者による控訴効果の未納の有無を確認したものでございます。"},{"start":2736.915,"end":2754.632,"text":"その結果令和5年1月から6月末までに処分がなされた1825件のうち許可がなされなかった556件を精査したところ235件について永住者による控訴効果の未納が確認されたものでございます"},{"start":2755.533,"end":2784.372,"text":"その上で、今回の調査は、結果として永住許可後に高所高価の支払いがなされていない場合が一定数存在するということが確認されたというものであり、この結果をもって直ちに永住者全体の高所高価の支払い状況を評価できるものではないと考えておりますが、永住許可を受けた後に公的義務を履行しないものが存在するという従前から指摘されてきた事実を裏付けるものであると考えております。"},{"start":2785.693,"end":2812.407,"text":"足立康史君ありがとうございますただあれですよね低いかな一定数存在するというのはおっしゃったように想定されることだから当たり前といえば当たり前だから結局何か法務省として何かごめんね何か問い詰めるつもりはないんで適当でいいんですけど何か新しいことがわかったのかな"},{"start":2815.216,"end":2818.687,"text":"ちょっとお願いします福原在留管理支援部長"},{"start":2823.803,"end":2850.691,"text":"永住者につきましては永住許可後に在留申請の失礼いたしました永住許可後に在留期間の更新といった在留審査の手続きがないため永住許可を受けた後に公的義務を適切に履行しないなど永住者の在留資格を付与し続けることが相当でないと判断される場合であっても永住許可を取り消すなど適切な在留管理を行うことができないということがございます"},{"start":2851.471,"end":2875.777,"text":"今回入管法を改正し永住者に係る在留資格の取消し自由を追加しようとするものでございます足立康史君取消し自由を追加するという今回の法案ですね私たちはそれはこれから外国人をたくさん入れていく上では当たり前だと思うんですねしかしそれ今御紹介があったようにチェックする関門がないわけですね"},{"start":2877.043,"end":2897.712,"text":"今たまたま子どもさんが生まれたときに子どもさんの永住許可を得たいという申請をしてこられたから資料があるだけだとするとこれからも永住者についてはその関門はこれからもないんだよね今回できるんだというのか福原在留管理支援部長"},{"start":2904.156,"end":2926.702,"text":"お答え申し上げます先ほどの繰り返しになりますが現在永住者につきましては永住許可後に在留期間更新の手続きといった在留審査の手続きがございませんので現在はチェックをすることができないということでございますが今回の改正法案の中には自治体からの情報提供をいただくとそのための規定を盛り込んでいるところでございます"},{"start":2929.258,"end":2951.659,"text":"これ後で厚労省にも行きますから確認しておいてほしいんですけどだから結局自治体が現場で情報を持っているのは自治体だとだから自治体がこれちょっとやばいぞと要は永住許可を取り消すべきだというような情報提供がなければ国家としてそれを把握することを"},{"start":2952.515,"end":2974.521,"text":"自ら把握することはなくてこれ自治結局今回の外国人の問題で私が一番本質的な問題だなと思ったのは外国人の在留管理は国家がやっているわけです国がやっているわけですねところが今あったみたいな納税とかあるいは社会保険とかそういうことは全部自治体の現場でやっているわけです"},{"start":2976.52,"end":2996.474,"text":"そこが基本的には例えば事務が全部分かれているので情報提供という一言で言うんだけどそれは本当になされるのかというと分からんじゃないかということでこの後の質問につながるんですねごめんなさい今日いいですね特にはい"},{"start":2998.521,"end":3024.799,"text":"今日特に参考人の皆様は私大丈夫だよと言ったんですよ大臣とか副大臣の皆さんも誤解なきようにこんなたくさん呼んでいる私が来てくれと言ったんじゃないんです自由にどうぞと言ったらいっぱい来ちゃったんですね通告のときに再三事務方には細かいことは聞かないからと"},{"start":3025.851,"end":3052.751,"text":"特に医療とか介護とか税とか格論に申し上げることはありませんよとだから大丈夫ですよと言ったんだけどもう念のためといって厚生労働省の幹部会みたいになっちゃって大変恐縮をしているわけでありますがただ聞いといていただくという意味では私は意味があると思いますのでお時間を頂戴してありがとうございます"},{"start":3053.351,"end":3074.777,"text":"でなぜ私がこれこだわるかというと連合審査会でもですねこの法務省の今の入管庁のこの今のサンプル調査を受けてですね大臣にいろいろ申し上げて大臣もまあそうだなということですがもうその場の長長発信のやりとりですからちょっと一息置いて"},{"start":3077.335,"end":3105.274,"text":"昨日1日かけてですね党内でこれ本当どうするかよく考えて今日来てねということを申し上げていたわけですまず大臣には2問あります1つは今の法務省のサンプル調査ってどう受け止めたかですよ私もこれよくわかりません例えば1825件のサンプルのうちですね235件が未納というんだけど"},{"start":3106.368,"end":3128.748,"text":"実は永住許可が認められなかったものはその235件だけじゃなくて556件あるわけですそれを含めてわかりますだから1825件のうち556件は永住許可を子どもさんに与えることはふさわしくないという判断をしているわけですよ"},{"start":3132.187,"end":3153.096,"text":"だから親御さんもですね更新そこはだから今回の法律で許可の取り消しみたいなことの出口ができたことは素晴らしいと思うんですけど大事な仕組みだと思うんですけどもそれだけのウエイトでやっぱり課題があるということなんです"},{"start":3155.137,"end":3173.749,"text":"でもそこで外国人を取り立てて言うと外国人差別だとか言うんだけどもご指摘のとおり外国人にも問題のある方はいらっしゃるけど日本人にも問題のある方いらっしゃいますね当たり前ですしかし日本人は日本人ですよだって国家なんだから"},{"start":3174.605,"end":3203.283,"text":"だけど外国人についてはこれは政策で入れる入れないということを決めているわけだから外国人の入国というか在留あるいは永住許可を拡大していくにあたってはその政策が日本人社会あるいは国家というもの国というものにどういうインパクトを与えるかということをですねやっぱり評価していかなあかんと思うんですよねゆっくりやってください大臣ね全然議論してもらっていいんで"},{"start":3204.6,"end":3233.267,"text":"だからまず大臣へのご質問は今の法務省のこのサンプル調査を一応見たと思います見たこれを見るとですねこの永住者が永住者の社会保障負担例えば保険料払うとかそういう永住者の社会保障負担が日本人の社会保障負担に与える影響要はプラスかマイナスかですよ"},{"start":3234.694,"end":3244.304,"text":"直近だとプラスだとかいろんな議論があったんだけど今回のサンプル調査を見ると永住者も結構いろいろ問題があるわけです日本人も問題あるんです"},{"start":3245.504,"end":3273.739,"text":"もし日本人全体の問題のウエイトと外国人の問題のウエイトを比べたときに外国人の方が重たいんだったらこれやっぱり拡大をしていけばその問題は重たくのしかかってくるでももしかしたら永住許可というのはスクリーニングをしているので日本人の全体よりも外国人のセグメントの方が社会保障に与える負荷は小さいかもしれない"},{"start":3274.799,"end":3300.767,"text":"何か大臣は今回の法務省のサンプル調査でそこについての一定の示唆これを得たのか得てないのか教えてください竹見厚生労働大臣これは委員御指摘のように永住者の子が申請して永住許可を得る要件として扶養者である永住者の高層効果を適切に支払っていることがあるため"},{"start":3301.867,"end":3325.909,"text":"この永住許可申請の審査記録を確認をして許可されなかった事例について不許可理由を調査したものの調査結果なんですねだから相当条件が限られた中であるためにいわゆる永住者一般の調査ではなかったということは御指摘のとおりなんですよただそうであったとしてもね"},{"start":3326.638,"end":3355.103,"text":"1825件の中で許可されなかったものがご指摘の556件高層効果が未納であったものが235件しかも235件の中でさらに不払いの内訳を見てみますと国民年金の不払いが213件それから国民健康保険が15件住民税31件"},{"start":3356.003,"end":3376.849,"text":"その他4件なんですね年金が圧倒的に多いこうした傾向があることはこの内訳を見てもよくわかるというふうに思いますしかしいずれにせよこうした社会保障のサービスを受ける権利があると"},{"start":3377.449,"end":3399.058,"text":"いう立場に永住者だけじゃなくて長期居住の外国人も同じようにそうした資格を得られるわけでありますからそういう方はきちんと今度は義務を負っていただいてその保険料の支払いはきちんと日本人と同じように払っていただくというのは私は当然のことだと思います委員長"},{"start":3400.247,"end":3423.746,"text":"安達泰史君全く同感であります実は先日の連合審査会で今大臣がおっしゃった国民年金について若干議論しました今日も年金局長に何かを伺ったりしませんがそのときに日本人というか国籍を問わない全体の未納率は二割ぐらいだというやりとりがありました"},{"start":3424.426,"end":3449.375,"text":"それに対して私が1%という数字をちょっとこっちから言ったんですけど後で調べたらですねやっぱりこれカウントの仕方がいろいろあるんですね私が1%と言ったのは89万人かなの未納があるというのは2年間24ヶ月2年間払わなかった人というのが89万人だということらしいです"},{"start":3449.949,"end":3468.937,"text":"だからカウントの仕方によってこれは2割なのか1割なのか1%なのかというのが大丈夫ですよ聞かないからねどうぞゆっくりどうぞ変わるわけですじゃあ法務省さんね今回のサンプル調査で"},{"start":3470.097,"end":3490.471,"text":"国民年金213件未納があったというのはどういう未納かはよく分からないですよね要はさっき申し上げた2年ぐらい払っていない人なのかいや1回でも払っていないのか分からないということはどうぞお願いします深浦在留管理支援部長"},{"start":3496.032,"end":3519.79,"text":"お答え申し上げます。今回の調査は、永住者である扶養者にある酵素効果の未納の有無を確認するということを目的としておりまして、未納の期間等につきましては集計をしていないところでございます。足立康史君。今あったように、お子様の永住許可申請の審査の過程で集められた資料に、そういう記録があるかどうかだけなんですよ。"},{"start":3520.45,"end":3534.59,"text":"だからそういう資料がどれぐらい集まっているかにもよるからよくわかんないというのが私も事前に確認をさせていただいたそれぐらい今回のサンプル調査はよくわかんないんですよくわかんないけど1825件中556件は"},{"start":3536.623,"end":3559.464,"text":"許可が出なかったわけだからそれはそれなりのウエイトで重たい課題だと思ってそして今日の最後の問いはですね大臣ともう一回ちょっとやりたいのはこれやっぱりこの明日金曜日にもですね衆議院の法務委員会を通過するで可決するかもしれないこの入管法"},{"start":3560.225,"end":3582.728,"text":"のことを考えるとやはり厚生労働分野を司る私たちとしてやはりこの状況ではやはりだめじゃないかということで大臣にもこれは社会保障を国籍国籍って端的に言うと日本人か外国籍か日本国籍かと"},{"start":3584.097,"end":3609.714,"text":"ぐらいの線引きでですね社会保険大臣は社会保険です財務省は税ですあるいは総務省私はやっぱりこれは把握をしていくことはですね大前提だと思います大臣にご質問を通告させていただいているのはそうした把握"},{"start":3613.286,"end":3632.842,"text":"日本国籍外国籍の別の社会保障の給与と負担の実態に関する把握これはこれまで何かしてきたことがあるのかこれまでの経緯と今後の検討方針これを大臣からお願いしたいと思います竹見厚生労働大臣"},{"start":3636.554,"end":3656.713,"text":"これまで日本人外国人を区分したと受け取ってきておりませんしかし委員御指摘のように今回の育成就労の制度改正の影響も含めて今後中長期的なトレンドで国内に居住する外国籍の方々が増加をしその方々は社会保障制度の適用対象になることが見込まれます"},{"start":3657.557,"end":3679.442,"text":"そのような中でどのようなデータを把握すべきかという点についてはその目的さらに調査にかかる自治体の負担など配慮もしながら法務省とも連携をしてこうした調査のあり方について丁寧に検討していくことが必要だと私は考えます委員長"},{"start":3681.153,"end":3699.553,"text":"今日改めてこうやって時間を頂戴したのは、とにかく法案審査って大事ですから、法案審査って再生医療も大事ですけど、再生医療も大事なんだけど、入管法、育成就労法、むちゃくちゃ重要です。だって国の形に関わるわけだから。"},{"start":3701.216,"end":3722.421,"text":"で、この今申し上げた問いをですね、大臣に通告をさせていただいたらですね、浅川社会援護局長、狭間労研局長、伊原保健局長、橋本年金局長、そして神奈川政策統括官、みんな並んじゃうわけです。これ放っておいたら多分検討できないですよね。"},{"start":3724.144,"end":3742.627,"text":"だから私はやっぱり今日ですね何かそういう例えば省内にですねそういう連絡会議を作って外国籍外国人の社会保障社会保障の給付と負担ですよ両方ですよ"},{"start":3743.944,"end":3757.256,"text":"保険料払っているかそれから例えば医療扶助をどれぐらい受けているかそういうあるいは年金給付の見通しこうしたものはですねきっちりと統計として把握する"},{"start":3758.428,"end":3777.437,"text":"それを見えるか開示していく国民に見せていくこれなくして共生社会などを絵に描いた餅だと私は思うわけでありますが今日のこの委員会のこの風景が私を不安にさせているわけですやっぱり検討って言うけどできないんじゃないかと"},{"start":3778.657,"end":3805.46,"text":"大臣もいずれ解散になったら大臣は実力者ですから大臣であろうとなかろうと影響力を持たれていると思いますが私はやはりこの場でこれなるほど厚生労働者はちゃんとやってくれるなという確信を得たいんですが大臣からは先日の連合審査会も今日も検討はするよという以上のことは出てこないんですけれども"},{"start":3806.519,"end":3828.921,"text":"それなんかちゃんと大臣のもとに連絡会議をつくって関係局長会議をつくってこのテーマは一定の結論方向づけをテーブルの上でやるんだと厚生労働省の中のテーブルの上でやるんだということを何とか御答弁いただけないですか竹見厚生労働大臣"},{"start":3831.172,"end":3845.311,"text":"私は委員と問題意識は全く同じ問題意識を持っておりますこの問題今日ここにずらっと局長や幹部が並んじゃったように同じくこれ総務省"},{"start":3846.652,"end":3870.739,"text":"自治体との連携それからさらには法務省との連携というのが決定的に重要なんですですから厚生労働省だけで全て万事決められるというわけではないしかし厚生労働省として社会保障というものを所掌する立場にある中で今後確実に増加する外国人の居住者これらに対応して"},{"start":3871.559,"end":3890.2,"text":"しっかりとしたデジタル化を通じてデータが管理できるような仕組みをちゃんと作っておくことは将来的に必ず必要になってくるだろうというふうに思っておりますのでそのためにも実際に役に立つ実務的な調査というものを私は進めていきたいと考えております"},{"start":3890.774,"end":3915.795,"text":"足立康史君大臣から進めていきたいといくということを御答弁いただきましたこのためにこの国会があるのでありがとうございます福島信之さんがさっきから掛け声をかけていただいていますが実は一緒に仕事をしてきたことがあるんです例えば残土の問題熱海で30人近くの方が亡くなられたあの残土の問題って最初こういう状態だったんです"},{"start":3916.991,"end":3921.655,"text":"関係省庁が全部並んでみんな俺じゃないと言ったんですよ"},{"start":3922.78,"end":3951.669,"text":"結局熱海の事件が起こって最後国交省がうちがやると言って国交省が主管農水省も一緒ですけれども法律ができたわけですその前に太田昭弘大臣のときに各省連絡会議というのをつくってくれてその書文は国交省がやると言ってくれたんですそれは私の質問に対して大臣これはいろいろな関係省庁があるけれども厚生労働省が主管でやるんだと少なくとも何か連絡協議会をやるときはその書文は厚生労働省だといいですね"},{"start":3954.514,"end":3973.05,"text":"竹見厚生労働大臣。御理解いただけていると思いますけれども、私が各省庁の連携に関わるところで、私が中心的所掌事務を担いますということは、私が決められる話ではありません。"},{"start":3973.75,"end":4002.121,"text":"ただ確実に各関係省庁とも連携をしてこうした課題にかかる対応の仕方これしっかりと検討していきたいと各省にも働きかけるそうです各省ともちゃんときちんと連携をしながらこうした調査のあり方についてちゃんと実施の方向できちんと検討いたしますからその点はご理解くださいはい委員長"},{"start":4002.421,"end":4028.651,"text":"原知康君ありがとうございました期待をいたしております私もしっかり国会の立場からサポートしていきたいと思いますありがとうございました次に大川俊隆君はい委員長大川君はい自由民主党滋賀県の大川でございます"},{"start":4032.371,"end":4060.052,"text":"それでは早速質問に入らせていただきたいと思いますまず今回の改正法についてですけれども今回の改正法で遺伝子治療に関して法の適用対象ということになりましたこの分野ですねこの細胞それから遺伝子それぞれ領域も広がっているもともと自由診療だったものが保険診療にまで広がりつつあるそうした中でこの分野の拡大これは当然必要なことだと考えています"},{"start":4061.353,"end":4087.313,"text":"もう皆さんもご記憶にあると思いますけどゾルゲンスマという新しい薬これ1億6千万の薬価がついたと乗脈で入れる点滴で入れるんですけど1発1億6千万家が5、6軒建つぐらいのコストなんですけれどもそれほどの実は特効薬でございまして大半が2歳までに亡くなっていた病気"},{"start":4088.396,"end":4097.269,"text":"遺伝子が原因でこれまで筋肉が正しく作られないとこれを治療できるということで本当に患者やご両親に待ち望んでいた薬もできたわけです"},{"start":4099.761,"end":4122.863,"text":"まあこういうことがある一方でですねじゃあ我が国はもともと薬には自信を持ってたはずなんですけれども我が国のこの遺伝子治療の実力はどうかというと例えばコロナの時どうだったか遺伝子を使ったワクチンをですねたくさん私たちも接種したんですけれども残念ながら我が国の開発は遅れました"},{"start":4123.924,"end":4143.082,"text":"巨額の補助金を使ったんですけれども結果として市場に出すこと社会に実装することはできなかったということです厚生労働省としてこうした我が国の遺伝子治療の遅れをどの程度認識をしているのかそしてこれどのように対応していくのかこれについて教えていただきたいと思います内山審議官"},{"start":4146.69,"end":4171.348,"text":"お答えいたします。我が国で薬事承認された遺伝子治療薬や遺伝子を改変した細胞治療薬、この直近3年間で6製品出てございますけれども、そのすべてが海外で開発されたものでございまして、今後はこの欧米に先駆けて我が国初のシーズが実用化につながるよう、こうした研究開発を進めていく必要があるというふうに思ってございます。"},{"start":4172.168,"end":4200.999,"text":"我が国の遺伝子治療の開発がはかばらしくなかった原因といたしましては、例えば人に投与可能な高品質なウイルスベクター、これがいるわけですけれども、このウイルスベクターを製造できる施設が十分に整備されてこなかったこと、あるいは研究開発から実用化までの研究開発費の支援に一貫性がないといった指摘を受けるなど、そうした十分な支援ができなかったことなどが挙げられるかというふうに思ってございます。"},{"start":4201.96,"end":4220.483,"text":"このため、厚生労働省といたしましても、今年度から新たにAMEDを通じまして、アカデミアや企業が臨床研究用の高品質なウイルスベクター等を製造するための費用の補助など、ウイルスベクターの製造に係る支援を行っているところでございます。"},{"start":4221.104,"end":4234.709,"text":"併せまして、関係省庁とも連携しつつ、このAMEDを通じまして、基礎的な医学、薬学研究、再生医療等の品質、安全性の確保に関する研究等を支援していくということでございます。"},{"start":4235.632,"end":4263.212,"text":"また、今回の改正法案によりまして、インビボ遺伝子治療については、再生医療等安全性確保法の対象とすることによりまして、統一的なルールの下で遺伝子治療が実施され、迅速かつ安全な提供、それから普及の促進が期待されるところでございますので、こうしたことを総合的に取り組みながら、遺伝子治療等の研究の開発を推進してまいりたいというふうに考えてございます。委員長"},{"start":4263.732,"end":4285.783,"text":"大川俊隆君課題を認識されているようですのでこれはしっかりとやっていただきたいと思います次に先ほど維新の市谷先生からもお話がありました最近再生医療というものの広告もよく見るようになりました主に女性を対象にしたものはプリプリ系ツルツル系というのがたくさん出ております"},{"start":4286.323,"end":4310.121,"text":"また男性主に男性対象はふさふさ系というやつですよねこうした再生医療たくさん出てきておりますこれ見た目というのも実は現代社会においては非常に大事でこのアピアランスケアでこれで助かった自信を持ったという方もたくさんいらっしゃると思いますやけどの跡が消えた昔の手術の跡が消えた怪我の跡が消えた"},{"start":4310.681,"end":4323.524,"text":"それで自信を持ったという方もいらっしゃると思いますこうした再生医療今回もこれ確認ですけれども今回の方の全て対象というふうに理解してよろしいんでしょうか内山審議官"},{"start":4327.441,"end":4340.324,"text":"お答えいたします。今回の再生医療等安全確保法、これは組織の再生あるいは機能の修復などを目的として細胞加工物を用いて行われる医療を対象としてございます。"},{"start":4340.964,"end":4365.769,"text":"先生がお指摘いただいたいわゆるいろいろな美容目的で行われる医療で広告されているものいろいろなものがあると思いますけれどもそのうちまさに細胞加工物を用いて行われるものにつきましては美容目的で行った医療もこの再生医療等安全確保法に含まれるものでございます委員長"},{"start":4366.397,"end":4387.887,"text":"大川俊隆君こうしたものにアピランスケアということで非常に大きな効果を出ているものもあるしそうではないものもある場合によっては効果も不明なものもあるし審査を受けていなかったということで摘発されている事案もありますよねこうした本来再生医療の医療行為をするということ"},{"start":4388.487,"end":4404.131,"text":"には再生医療等委員会というのを作らないといけないということになっていますそこでお尋ねをしたいんですけれどもこの委員会というのは例えば医学部を持つ大学に設置されるこうしたことはわかりますけれども実際には美容を行っているクリニックがですね"},{"start":4404.872,"end":4421.634,"text":"自前の委員会として設置しているものがありますこれ本来は第三者的に医療の安全を確認するのが目的であるはずなんですけれどもこのいわゆる自前的な委員会を設置するというのは利益相反に当たらないのかということを確認をしたいと思います"},{"start":4422.254,"end":4446.765,"text":"合わせてこれからこの法案によって厚労省が関与することになるわけですよねただしもし何か不具合があったときに直ちに止めるというような規定にはなっていないんですよね立ち入り検査をするとか報告を受けるとかこれこうなると厚労省も責任を一部を担うということになりますけれどもそれで果たして大丈夫なのかこの点について教えていただきたいと思います内山審議官"},{"start":4451.646,"end":4478.685,"text":"応答いたします認定再生医療等委員会で適切な審査が行われるようこれは審査に当たって利益相反に関する基準を設けているところでございます例えば委員の構成については同一の医療機関に所属している方が半数未満であることや審査対象の医療機関の管理者は審査に参加することができないといったようなルールを設けているところでございます"},{"start":4479.505,"end":4506.577,"text":"こうした利益相反に関する基準による対応のほかこの委員会の審査の透明化を図るために審査の過程について記録の公表を義務づけてございます併せまして先ほどの答弁でもお話しいたしましたように本年5月に審査の実施に係るガイダンスというのを作成いたしましてこの中でも利益相反については適切な実施を求めているところでございます"},{"start":4508.275,"end":4536.178,"text":"またさらに御指摘いただきました今回の改善法案で新たに整備いたします立入検査結核自由に係る規定これを適正に運用させていただきたいと思ってございましてこれまでも再生医療を行うような美容目的の医療機関にも指導している例もございますのでこれから整備いたします立入検査等の規定も"},{"start":4536.978,"end":4564.787,"text":"適切に運用しながら審査の公正な実施を確保してまいりたいというふうに考えてございます大川俊隆君この件についてはおそらく午後の先生方の御議論もあろうかと思いますけれども私はもう少し公的なものに集約をするべきではないかというふうに考えておりますまずは今回法改正しますのでこの様子を見て引き続きこうしたことは検証を続けていただきたいと思います"},{"start":4565.467,"end":4573.828,"text":"次に今回の改正で臨床研究法改正をして既に認可されている薬品の他の用途に使えないかというのを研究できるようになると"},{"start":4574.563,"end":4601.388,"text":"特にこれどこに有効かというと子どもでございましてなかなか子どもというのは最初から知見をして対象に入れられないだとするとこの研究でもって既存薬の対象を広げることによって子どもにも適用できるようになるということですからこれは非常に有効なことだと思いますただし相手が子どもなだけにこの安全性についての担保は大丈夫なんでしょうかまた"},{"start":4602.748,"end":4632.468,"text":"相手が子どもなだけに、研究者にですね、もし万が一のことがあったら当然訴えられるわけですよね。お年寄りに何かがあっても訴えられにくいかもしれないけど、子どもに何かあると、これはもう高い確率で訴えられると。このリスクに対しては何らかの対応ができているんでしょうか。これ両方、両方しっかりと保護をしてあげないと、当然ですけど本来進めるべきものが進まないと。言わば囚人のジレンマみたいになってしまうと。このことにつきましてですね、政府の考え方を教えていただきたいと思います。"},{"start":4633.954,"end":4635.481,"text":"塩崎厚生労働大臣政務官"},{"start":4637.671,"end":4664.528,"text":"お答えいたします委員御指摘のとおり患者の安全保護と研究者の負担軽減いずれも大変大事だと考えております今回の改正法案におきましては医薬品等の適用外使用の臨床研究のうち研究対象者へのリスクが薬事承認済みの用法等による場合と同程度以下のものこれについては特定臨床研究の対象から除外することを改正内容としております"},{"start":4665.248,"end":4679.793,"text":"例えば学会の診療ガイドラインで推奨されていて日常診療で実施されている用法で医薬品を用いる研究こういった場合には適応除外ということになるわけでございます小児の研究においても"},{"start":4680.433,"end":4707.576,"text":"例えば小児科の関連学会で診療ガイドラインで推奨されていて日常診療で実施されているような用法こういった場合にはもう既に安全性が確保されている使い方として特定臨床研究から除外するということを想定しておりますいずれにしましても患者側研究者側双方の負担安全確保に配慮しながら臨床研究の推進に当たって必要な対応を行ってまいりたいと思います"},{"start":4709.284,"end":4725.642,"text":"大方俊隆君ありがとうございました塩崎政務官弁護士でもいらっしゃるのでこの分野はお詳しいと思います今回の件にとどまらず特に小児あるいは産科これは相手が子どもや赤ちゃんなだけに"},{"start":4726.303,"end":4753.259,"text":"最も重要な医療であるのと同時に最も訴えられやすい医療ですそれによって成り手が少ない成り手に非常にリスクが高いというのも事実でございましてぜひ塩崎政務官の知見を生かしてこうした分野重要な分野なのでやりたいという医者はいっぱいいるんだけれどもこのリスクをどうすれば回避できるのかということについてもぜひ知見を発揮をしていただきたいと思っております"},{"start":4754.159,"end":4772.482,"text":"最後の質問として、今回の法改正の大きな視点からの最大の目的というのは、広く臨床研究をしっかりと推進していくことです。臨床研究を進めるといっても、まず基礎研究がありますよね。それから大学や研究機関のさまざまな試行錯誤があって、"},{"start":4773.683,"end":4802.122,"text":"そして人に試す前に動物に試すということがありそしてやっと人に試すとさらにはそこでできるわけじゃなくて企業に接続をして初めて社会に実装されるという非常に長い道のりが必要でそこまでしっかりスコープに入れて皆様には仕事を進めていただきたいと思っておりますそこで今日は文科省にも来ていただいてますけれどもまず文部科学省にお尋ねしたいんですけれども"},{"start":4802.882,"end":4824.602,"text":"これはもう研究の現場からこの医療の研究の現場からも大学の研究力が落ちているということを言われ続けています国の政策を見ると大学の学費を広く補助するとか多すぎる大学必ずしも教育力が高いとは言えない大学に補助金を出したりしていわば選択と集中が全然できていないということを感じます"},{"start":4825.735,"end":4854.094,"text":"一方で教育力研究力が高い大学に対しても教授に何でもやらせる研究もやりなさい授業もやりなさい書類の整理もやりなさいさらには企業への営業もやりなさい多業種への連携もやりなさいこれできっこないわけですよねこれを教授あるいは教員研究員に押し付けるということでは残念ながら欧米と全くこの研究環境が違いすぎて我が国では成果が出せないということも言われています"},{"start":4854.734,"end":4865.697,"text":"そういう点ではこの選択と集中をしっかりとこれから進めていくべきではないかと思いますが文部科学省はどのように考えているのか教えていただきたいと思います文部科学省伊藤大臣官房審議官"},{"start":4871.124,"end":4890.96,"text":"お答え申し上げます。我が国の相対的な大学の研究力低下ということが言われてございますが、その原因といたしましては、諸外国の研究開発投資の増加が著しいことに加え、我が国においては後期博士課程のキャリアパスが不透明であること、また研究者が固執を据えて自由で挑戦的な研究に取り組める環境が不足していること、"},{"start":4891.58,"end":4917.718,"text":"国際頭脳循環の流れに出遅れていることなど様々な要因があると認識してございますそのため文部科学省におきましては基礎的経費としての基盤的経費としての運営費交付金の確保に努めるとともに課件費等の競争的研究費の確保や10兆円規模の大学ファンドによる研究支援を行う国際卓越研究大学制度の創設等を通じて大学研究者の支援研究力の強化に取り組んでいるところでございます"},{"start":4918.198,"end":4943.343,"text":"また他方高等教育の就学支援につきましては経済的に困難な学生等が学びを諦めることがないようにすることが重要と認識しているところでございますが高等教育就学支援制度の対象機関に対しては学問追求と実践的教育のバランスが取れた大学等を対象とする観点から例えば外部理事の複数配置また実務経験のある教員による授業科目の配置など一定の要件期間要件を課しているところでございます"},{"start":4944.063,"end":4966.608,"text":"また今後急速な少子化がさらに進みまして大学進学率の伸びを加味しましても2040年の大学入学者数は現在の規模と比較して10万人以上減少することが見込まれているところでございますこの状況はすべての大学が避けてとることのできないものであり今後の高等教育全体の適正な規模の在り方について早急に検討しなければいけない課題と認識してございます"},{"start":4967.148,"end":4993.58,"text":"このため昨年9月に中央教育審議会に対し急速な少子化が進行する中での将来社会を見据えた高等教育の在り方について諮問を行い現在御議論をいただいているところでございます今後これらの議論も踏まえつつ文部科学省におきまして大学改革にしっかりと取り組んでまいりたいと考えてございます大川俊隆君もうこれ全ての人にいい顔をするのは無理ですから実際には大学が多すぎるのは明らかですし選択と集中そして淘汰"},{"start":4994.568,"end":5016.654,"text":"そしていわゆる延べたんでのばらまき政策からは抜け出していただいて戦略的な政策を進めていただきたいと思います同じ質問を経産省にも伺いたいと思いますこの研究部門から出てきた種を企業につなげるこれも経産省の非常に重要な役割でそれをもって国全体の開発力か産業力を高めていただきたいと考えています"},{"start":5017.697,"end":5034.715,"text":"例えばそれ今回の例えば医療などですね大きな役割を果たしたと言われているベンチャーのスタートアップですけれども例えばスタートアップ政策を見てみますとですね地方自治体に補助の仕組みをばらまいて全ての都道府県市町村でどこもかしくも似たようなことをやっているわけですね"},{"start":5035.716,"end":5060.767,"text":"それでは選択と集中にはならないと同じ企業が県にも行ったり市にも行ったり隣の県にも行ったりとして二重三重で補助を受けているケースもありますこれはやはり種を見つけて事業につなげて大きく育てるということに必ずしもつながらないのではないかという問題意識を持っておりますが経産省としてどのような考えを持っているのか教えていただきたいと思います経済産業省南大臣官房総括審議官"},{"start":5063.926,"end":5084.956,"text":"お答え申し上げます。私たちは再生医療をはじめとした医薬品分野については、将来市場拡大が期待される重要な分野であると思っております。その中でも、日本にはiPS細胞などの分野において優れた研究成果がありまして、我が国の勝ち筋の一つになり得る分野とでもあることから、"},{"start":5086.036,"end":5113.278,"text":"まさに委員御指摘のとおりですがこれは選択と周知をしまして国際競争力の高い分野の産業化を後押しするということが重要であると思っております私たちそうしたことから新薬創出の鍵を握る創薬ベンチャーが開発する医薬品の上司に必要な知見費用について創薬分野での投資経験のある認定されたベンチャーキャピタルからの出資を条件とした上でしっかり審査を行いまして"},{"start":5114.248,"end":5133.057,"text":"再生医療関係を含む採択事業者をしっかりと適正に支援しているところであります引き続きこれは厚労省文科省などとも連携しながら我が国の再生医療を含む創薬分野の産業化これをしっかり後押ししてまいりたいと思っております委員長"},{"start":5136.811,"end":5157.079,"text":"地方でやっているスタートアップについては引き続き私の問題意識を持って取り組んでいきたいと思っております併せて計算書を先ほど選択と集中でやっていただけるということですけれども今回の計算書を持っている予算3500億ですよね隣の文科省同じことをやっていても92億円"},{"start":5158.177,"end":5181.355,"text":"40年分隣の方お持ちですのでやっぱりこれしっかりと成果を出していただいてですねそして我が国のこの再生医療遺伝子治療の分野両省そして厚労省を力を合わせて進めていただくことをお願いをしまた問題点につきましては引き続き絶え間なく検証していただくことをお願いをし私の質問を終わらせていただきますありがとうございました"},{"start":5189.571,"end":5193.933,"text":"午後0時50分から委員会を再開することとしこの際休憩いたします"},{"start":14987.185,"end":15010.305,"text":"休憩前に引き続き会議を開きます質疑を続行いたします田中健君委員長田中君国民民主党田中健です午後1番質問時間いただきましてありがとうございます早速再生医療安全性確保法について質問したいと思います美容や病気の治療などの目的で培養した細胞を注射するなどの再生医療は自由診療で行われるケースが増えています"},{"start":15011.005,"end":15028.516,"text":"重い副作用などの疑いがあった場合は民間の審査委員会に報告するという必要がありますがこの再整理を年間およそ10万回実施されているという結果が出ていますそんな中昨年12月国立眼球研究センターなどの専門家グループから全国の議事録が確認できた"},{"start":15029.136,"end":15056.196,"text":"およそ90の委員会について副作用などの報告件数を2020年度版で調べたところ10件にとどまっていたということが発表されています報告件数が大幅に少ないことから副作用などの情報が正しく報告されていないんじゃないかという指摘がされていますが現在の厚労省の認識とまた今回法改正により立入検査ができるようになったということですがこれによって改善というのが図られるのか伺います"},{"start":15058.426,"end":15059.053,"text":"宇治山審議官"},{"start":15062.39,"end":15089.334,"text":"お答えいたします。再生医療等安全確保法に基づく再生医療等に係る疾病等報告は、直近3年間で合計27件というふうになってございます。この件数にとどまる要因として、まず再生医療等技術のうち約7割が人の生命、健康等に与えるリスクが比較的低く、疾病等報告に至ることの少ない第3種再生医療等技術であることが考えられます。"},{"start":15090.103,"end":15112.811,"text":"また疾病等につき医師が再生医療等に起因すると判断しないものについては報告の対象とならないといった仕組みであることも理由の一つとして考えられます他方御指摘のとおり再生医療等安全確保法に基づきますこの疾病等報告が適切に行われるようにすることということは重要だと思ってございまして"},{"start":15113.711,"end":15135.875,"text":"適切な疾病等報告がなされていないと疑われる医療機関においては必要に応じて今回立入検査等も実施をし適正な法の運用を求めることも想定をさせていただいてございます引き続き厚生労働省としても必要な対応を講じて適切な疾病等報告がなされるよう取り組んでまいりたいというふうに考えてございます"},{"start":15136.92,"end":15156.412,"text":"田中健君今の答弁です第3類です安全性が低いだから問題はないというふうに聞こえましたけれどもさらにこの調査の中ではもう一つの再生資料といえる再生医療等製品についても述べていますこれは薬器法に基づき国が品質も安全も有効性を調べた"},{"start":15156.892,"end":15173.036,"text":"認めたものに限るものであります。この中で3つの商品、調べやすいということで、ジェイズ、ジャッツ、テムセル、HSと、中身は私はわかりませんけれども、これについて調べたところ、339回の試用回数の中で129件の有害事象が報告されています。"},{"start":15173.416,"end":15203.176,"text":"つまり3回から4回に1回は何かしらの問題があるんじゃないかということが報告されていますこれ問題なのは我が国において2つの制度に分かれて行われている再生医療の治療ということでありますあまり有害事象報告が大きく異なっているということです今回の再生医療法に基づく治療というのは必ずしも第三者が担保されていない認定再生医療等を委員会で審査されただけでありますそれが3年間で30万件で27件と"},{"start":15203.696,"end":15217.163,"text":"さらにしかしながら再生料と製品というのは薬器法に基づきますから臨床試験の結果を国が慎重に検討して承認されたものだとその中でも129件1年間3年間でさらにあります"},{"start":15218.948,"end":15243.631,"text":"差があるというのが重大な私は結果であるというふうに思いますしこれについても指摘がされていますこの2つの制度における有害事象報告の頻度の違いというのは何なのかということを説明いただきたいと思いますこのレポートの中では正しく報告されないと患者が治療について判断できないと有害事象の報告制度が適切に機能しているか疑義が生じるとこれ医師の生前説を信じたけれども新たな仕組みが必要じゃないかと"},{"start":15244.031,"end":15255.946,"text":"この調査グループはお医者さんの団体でありますけれどもこの意思から提言が上がっていますがこれについてはどのようにお考えでしょうか内山審議官"},{"start":15259.209,"end":15279.145,"text":"まず医薬院医療機器等法に基づく報告との違いについて私の方からご説明をいたします再生医療等安全確保に基づく報告は先ほど申し上げましたとおり再生医療の提供に起因するものを対象としている一方を"},{"start":15279.685,"end":15308.324,"text":"医薬品医療機器等の報告の方は因果関係が否定できるものを除き幅広に報告が行われているということもございますのでこうしたことも差の一つになっているというふうに考えてございますただ今御指摘いただきましたように薬器法に基づく不具合の件数と比較して報告数が少ないとの指摘があることを承知してございますので先ほど申し上げましたように適切に行われるような努力は続けていきたいというふうに思ってございます"},{"start":15310.075,"end":15321.235,"text":"田中健君これについては新たな仕組みが必要ではないかという提言がありますけれども大臣これについてはどのようにお考えでしょうか竹見厚生労働大臣"},{"start":15326.479,"end":15351.48,"text":"新たな仕組みの創設についてでございますけれどもこの疾病等報告医師や委員会が専門的な知見を踏まえつつ疾病等の原因を救命し再発防止につなげることで再生医療等の安全を確保するものでありますまずはこの仕組みをしっかりと運用することが重要だと考えております適切な周知については引き続きしっかり検討をしていきたいと考えております"},{"start":15352.899,"end":15370.949,"text":"田中憲君私は運用ができていないからこそこの10万件でやっても10件ほどしか上がってこないんじゃないかという問題提起私だけでなく専門家からこういう提起が上がっているということでありますのでぜひこの報告書レポートを読んでいただき御検討いただければと思いますそんな中で"},{"start":15372.089,"end":15389.958,"text":"日本再生医療学会は4月30日にエクソソームと呼ばれる細胞分泌の微粒子を用いた治療について製造工程で注意点などをまとめた手引きを公表いたしましたこれについては日本再生医療学会は昨年の11月にもこの現時点で再生医療安全性確保の対象となっていないと"},{"start":15390.498,"end":15412.09,"text":"いうことでこのエクソソームをですね何らかの正解に置かれることが望ましいんじゃないかということを提言していますこれ多くのクリニックで自由診療として行われておりましてネットでも引けばですねエクソソームと引けば様々な効能を出てきますしどなたでもですね誰でも起きることができますこの未承認のですね"},{"start":15412.29,"end":15426.594,"text":"治療を提供する場合にリスクを十分に理解して患者の安全性に確保に努めなければならないと思いますが厚労省はこのエクソソームに関しても併せてどのような対応を取ってこられたんでしょうか内山審議官"},{"start":15430.194,"end":15452.956,"text":"お答えいたします委員御指摘のとおり未承認である再生医療を提供する場合を含めまして医療を受ける方の患者さんの安全確保を図るということは極めて重要であるというふうに考えてございましてこの再生医療等安全確保法では再生医療等の提供に当たっての統一的なルールを定めてその安全性の確保を図っているところでございます"},{"start":15453.696,"end":15477.552,"text":"具体的には医師は再生医療等を提供するにあたって提供する再生医療等の目的や内容リスクを含めた予期される不利益などを文書により患者に説明し同意を得なければならないこととしてございます引き続きこの患者の皆様に再生医療等のリスクも踏まえつつ治療を受けていただけるように適切な法の運用に取り組んでいきたいというふうに考えてございます"},{"start":15478.26,"end":15499.975,"text":"またエクソソームを利用した医療技術につきましては審議会における議論の結果その有用性やリスクについて科学的な知見が十分に集積されていないことなどを理由として現時点においては法の適用の対象とはせず今後の医療技術の進展を踏まえて検討すべきというふうにされているところでございます"},{"start":15500.635,"end":15514.891,"text":"これにつきましてもエクソソームについての最新の科学的知見を幅広く収集をしながら引き続きこういう収集するための調査研究を実施しながら必要な対応を行ってまいりたいというふうに考えてございます"},{"start":15516.38,"end":15539.466,"text":"田中健君これも前の質問も大臣に質問通告していますので大臣にお答えいただければと思っておるんですがネクスト総務についてはワーキンググループが見直しの議論を進めたのは令和3年でありましてもう3年間そのときから経っていますその中で去年また今年と次々とこの日本再生医療学会からこの問題が指摘をされています"},{"start":15540.106,"end":15563.256,"text":"なぜかというと様々な肺結晶や重大な事故を引き起こす可能性もあり海外のクリニックでもありなしようにはリスクがあるという指摘が出ており海外でもこの技術についていろいろな議論が今されていますだからこそ日本においても対策が必要だと引き続きこの医療学会が述べているんですけれどもこれについて大臣どのように対応できるとお考えですか萩生労働大臣"},{"start":15566.641,"end":15586.412,"text":"現時点ではまだ法の適用対象とはせずに今後の医療技術の進展を踏まえて検討すべきという形になっておりますやはり厚生労働省としてはこのエクソソームについてはこの最新の科学的知見これを幅広く集めてそしてこれを"},{"start":15588.055,"end":15609.18,"text":"まだもうしばらくはちょっときちんと科学的知見を確認した上で今後の対応の仕方については考えていきたいとかように考えます田中保史君確かにエクスソームは海外でも注目を集めておりますのでぜひ検討していただきたいと思いますが最後にその中で厚労省のヘルスケアスタートアップ等のプロジェクトチームが"},{"start":15609.6,"end":15624.493,"text":"中間発表をまとめました新しい技術を支援していこうとスタートアップを増やしていこうということで塩崎プロジェクトリーダーのもと中間発表の報告がされたばかりでありますが今後どのような課題があって支援を努めていこうと考えていらっしゃるのか最後にお聞きいたします"},{"start":15625.948,"end":15650.074,"text":"塩崎厚生労働大臣政務官申し合わせの時間が経過しておりますので簡潔にお答えいたします厚労省のヘルスケアスタートアップ等の振興支援策検討プロジェクトチームヘルスターピーティーでございますが4月25日に中間取りまとめを行いまして18の提言を出させていただきました特に今御質問のありましたこのバイオ再生の分野につきましては"},{"start":15651.094,"end":15666.963,"text":"創薬の分野で低分子から今様々なモダリティに比重が高まっておりますけれども我が国としてはもともと再生医療法等を整備するなどイノベーションを促進しておりまして世界の中でも競争力を持ち得る分野であるというふうに注力しております"},{"start":15667.763,"end":15691.852,"text":"中間取りまとめの中では海外との連携不足によって開発早期段階の国内外の専門家による助言が不足している問題または新しいモダイティの製造等に関する専門家が不足している問題そして上場前後でのルールの不明確さから成長軌道を維持できない問題を挙げさせていただきましたこうした問題への対策として"},{"start":15692.452,"end":15720.931,"text":"今AMEDで行われている創薬ベンチャーエコシステム強化事業これ非常に海外でも評判のいいプログラムですがこれをよりアーリーステージのパイプラインに拡大することまたは新規モダニティの専門家を育成するようなプログラムの構築そして日本取引所グループの上場要件の明確化こうしたものを含めた提言を出しているところでございます6月のめどに最終提言の取りまとめを行いたいと考えております"},{"start":15722.065,"end":15737.764,"text":"田中健君最終提言に期待して質問を終わりますありがとうございました次に吉田恒彦君吉田君"},{"start":15740.559,"end":15768.42,"text":"EKM秘書の吉田恒彦でございます本日は再生医療等の安全性の確保等に関する法律及び臨床研究法の一部を解説する法律案の質疑ということで大臣40問ほど用意してありますのでよろしくお願いしますまずですね大臣最初にですね資金調達環境や各種規制についてお伺いしたいと思います我が国ではですね遺伝子量開発が多めに比べて難しく大きく出遅れているのが現状であります"},{"start":15769.201,"end":15797.095,"text":"これは厚生労働省としても否めない事実ではないかと思いますがこのような現状に関して大臣としてどのような認識を持たれているのかまずお伺いします竹見厚生労働大臣現状認識としては先生と全く同じでありましてやはりこの遺伝子治療等に関わる再生医療全般に関わる我が国のやはり遅れというのはやはり極めて厳しい実は深刻なものがあるだろうと受け止めています"},{"start":15798.103,"end":15823.97,"text":"吉田恒彦君本当に大臣よく御認識いただいてまして感謝申し上げます簡単に申し上げると大臣今回の法案はある意味で規制を強化する法案ですよねもちろんこの法律を提出するに当たって厚生労働省内等でさまざまな検討がなされたと思いますが遺伝子病院に携わる学者の皆さんの立場から見ると現状でも開発環境が悪いにもかかわらず今回の法改正は規制だけをかけるものであって"},{"start":15824.951,"end":15851.47,"text":"さらに日本の遺伝子上開発が遅れるのではないかと危惧しているわけです決してイコールフッティングで欧米と戦っていける環境には残念ながら現状ないことは厚生労働省もまた文科省もわかっていらっしゃると思いますまた資金調達環境についても研究費しかりスタートアップやベンチャー製薬会社などに対する支援という意味でも欧米に比して大きく劣っていると感じますがこの点に関して大臣の御見解を伺います"},{"start":15852.694,"end":15881.83,"text":"竹見厚生労働大臣今回薬事承認された遺伝子治療薬や遺伝子を改変した細胞の治療薬直近3年で6製品だけですねそれからその全てが海外で開発されたものです今後は欧米に先駆けて我が国初のシーズが実用化につながるよう"},{"start":15882.461,"end":15904.666,"text":"研究開発をやはり強化させていく必要性というものを私は認識しておりますただその上で安全性等を含めた規制が新たに整備されることも必要だというそういう認識を持っているということをまずはお伝えしておきたいと思います吉田恒彦君"},{"start":15906.107,"end":15926.26,"text":"ありがとうございます大臣先ほど現状認識について大臣御答弁いただくだけで改めて私の認識も申し上げましたその上で今後についてですが当然厚生労働省もまた大臣も欧米などに負けたくないと思われていると思います今おっしゃいましたね大臣もね力強くまた経産省も文科省もこの点は強く思われていると思います"},{"start":15927.08,"end":15943.05,"text":"しかし今回の法案ではある部分においてブレーキをかけることになっているんですこれも繰り返しになりますがそうであれば欧米や中国の開発スピードに負けないような日本独自の承認プロセスの合理化案も当然並行して大臣実施しなければなりません"},{"start":15944.542,"end":15969.012,"text":"さらに申し上げると遺伝子治療が抗体医薬大臣お分かりになると思いますけど抗体医薬などのバイオ製剤とは異なるリスクがあるのは私も学者の皆さんもわかっていますだからといって無数の抗原タンパクを発現する細胞治療と基準を一緒にするのはあまりにも過剰な規制だということなんです大臣"},{"start":15969.972,"end":15995.138,"text":"これは私自身ももうずっとそう思ってましたし今回多くの国内外のノーベル賞受賞者を含む超一流の学者にも私メールでご意見聞いてみました同様のことをやっぱりおっしゃっていますね両者を同一レベルで規制しようということになった背景は私はわかりませんもしも海外が両者を一緒にしたような雑なルール作りをしており"},{"start":15996.283,"end":16021.463,"text":"ですよ。今回の規制がどこかの国の真似をして行おうとしているのであれば、実にこれは口頭無形なことであると思います。であれば、そこはエビデンスに基づいた日本オリジナルルール作りをすることが、国際競争力強化の観点で有効なカードになるのではないかと私は思うんです。"},{"start":16022.364,"end":16049.282,"text":"まず、今回の法改正に当たって、外国の法規制も、我が国の今回の法案の内容同様に、いわば雑な内容の規制となっているのかどうかという点と、承認プロセスのオリジナルルールづくりをすれば、国際競争力の強化という点で、イニシアチブを取れるチャンスであると私は考えます。この2点に関して、大臣の見解をお伺いします。"},{"start":16052.244,"end":16052.773,"text":"ありがとうございました"},{"start":16056.25,"end":16083.742,"text":"竹見厚生労働大臣海外に先駆けてこうした再生医療の実用化を推進していくためにこうした研究開発や薬事承認の段階において安全性を担保した上で承認等のプロセスに係る基準や手続きを合理化していくことはこれはもう極めて必要であってこうした研究開発と薬事承認というのは実は表裏一体だというふうに私は受けとめているところであります"},{"start":16086.293,"end":16086.997,"text":"内山審議官"},{"start":16089.301,"end":16117.135,"text":"お答えいたします。今回は、陰病母遺伝子遺伝子治療についても、この再生医療法の対象とするという意味では、再生医療法の枠組みの中で対応するものでございますけれども、ご指摘のとおり、遺伝子治療にかかるものと、細胞を用いた医療とは違うところもあるという。全く違う。すみません。違うと思って、性質の違いがあるというふうに思ってございます。"},{"start":16117.611,"end":16143.193,"text":"そうした意味では、これから遺伝子治療に係る提供基準というのを定めていくわけでございますけれども、仮に法案成立した場合には、これまで法の対象としてきた細胞を用いた医療との性質の違いを十分に踏まえながら、推進に当たって必要な規制の範囲となるように、厚生科学審議会の意見を伺いながら、適切に検討してまいりたいというふうに考えてございます。"},{"start":16144.485,"end":16169.364,"text":"吉田恒彦君概ねしっかり御答弁じゃあちょっと役所の方に聞きますけれどもね私の多分質問の趣旨に従って今回法律定めた後にちゃんとした種別の違いに応じた形でちゃんとやるよというふうに僕には聞こえたんですそういうことですよねわかりましたただねこれどっかの国の法律を参考にしたのかどうかということが一つと"},{"start":16169.964,"end":16197.479,"text":"もう一つ一応これレイ君のときには聞いているんですけどねもう一つさっき言ったようにここは国際競争力をつけるためには結構大事なポイントになるんですよねここを何らかのオリジナルの承認プロセスを逆に加速する方のアクセルを踏む方のご努力をちゃんとなさるのかということは確認したいんですがどうですか内山審議官"},{"start":16202.043,"end":16225.601,"text":"当然検討に当たっては米国やEUの事例も参考にというか調べておりますけれどもまさにこの日本の再生医療法それから臨床研究法等の枠組みがあるわけですのでそれにふさわしい規制のあり方を検討していくということかと思っています"},{"start":16227.054,"end":16241.659,"text":"併せまして先ほど申しましたようにこの遺伝子治療と細胞を用いた医療との性質の違いを踏まえながら今後御指摘のとおり提供基準等を定めていきたいというふうに思っていますし"},{"start":16242.319,"end":16265.2,"text":"例えば、別の観点から言いますと、薬事承認の手続きにおきましても、医療ニーズが高く実用可能性のある再生医療等製品を対象にしまして、技術的な評価指標等をあらかじめ作成公表して、新作の迅速化を図っているところでございますので、こうした取組も引き続き続けていきたいというふうに思ってございます。"},{"start":16266.101,"end":16295.761,"text":"吉田敦彦君。ぜひ頑張ってください。その上で、厚生労働省と経済産業省が一緒になって、産業化という視点を持たなければ、やはり勝負にならなくなっています。中国だと、習近平国家主席が主導して、禁止ですね。日本人はむちゃくちゃ禁止が多いんですが、中国も多いんですよね。禁止対策に取り組んでいます。2018年に禁止対策プロジェクトを立ち上げて、2030年までに高校生の禁止率を70%以下に抑えるという目標を掲げています。"},{"start":16296.201,"end":16313.079,"text":"そのためにですね、ウェンゾーのアイバレーというのを作って、これは石膏省の温州市ですね、いわゆる菌糸研究のメッカを建設して、国を挙げて政府もアカデミアも産業界も一体となって取り組みを進めていて、もう成果が出てきているわけであります。"},{"start":16314.778,"end":16339.551,"text":"もちろん私先生がいる前に言いづらいですけど経産省ばかりが先走ってワクチンにおけるアンジェスのような事件が起こってはいけないと思います大臣も笑っていらっしゃるんですけどただ両省が協力して産業化という視点を併せ持って連携して進めなければいけないと考えておりますそこでお伺いしますが経済産業省との連携についてどのように考えているのかお取り組みがあれば大臣からお伺いしたいと思います竹見厚生労働大臣"},{"start":16341.351,"end":16361.316,"text":"遺伝子治療について基礎研究をはじめこの臨床研究から産業化を含めた出口戦略に至るまで関係省庁を連携して対応していく必要があるという認識は非常に深く持っておりますこのため一体的な研究開発を進めるために厚生労働省経済産業省文部科学省の3省が連携した"},{"start":16362.817,"end":16389.275,"text":"細胞医療遺伝子治療プロジェクトや遺伝子治療実用化基盤整備促進事業を実施しておりまして外部の有識者の御意見も伺いながら実用化に向け一体的な研究開発となるような連携を進めてまいっているところでございますいずれにしても政府一丸となってこの遺伝子治療の研究開発や産業化を見据えた研究を実施できるように取り組んでいきたいと思います"},{"start":16390.1,"end":16401.741,"text":"藤田恒彦君本当に産業化しなければ大臣遺伝子治療ですからねいけないわけですから頑張っているからただ今大臣がおっしゃったことでもうだいぶ前からやってますよね"},{"start":16402.506,"end":16424.934,"text":"なのでそろそろ成果をしっかりと出していただくちょっと大臣も一度視察院でも行っていただいてお忙しいと思いますがリーダーシップをとっていただいてやっていただきたいと期待をします次に認定再生医療等委員会のメンバー選考のシステムについてお伺いいたします平成26年11月に今議題としている再生医療法が施行されて"},{"start":16425.914,"end":16446.502,"text":"この規定に該当する再生医療等を提供する際には妥当性及び安全性を確保した上で国が認定した認定再生医療等委員会において適切な審査を受け国に提供計画を提出することが求められていると承知しておりますそして当然のことながら委員会の設置に当たっては法令をよく参照し遵守することが求められています"},{"start":16447.162,"end":16466.132,"text":"また委員会の設置に当たっては公正要件及び公正基準を満たす委員を選定する必要があると承知しておりますまず最初にお伺いしますが認定再生医療等委員会の公正要件及び公正基準について説明してほしいんですがこれ役所からで大丈夫ですよ役所の方がいいですよね内山審議官簡単にお願いします"},{"start":16468.164,"end":16488.471,"text":"お答えいたします。認定再生医療等委員会で適正な審査が行われるよう、審査に当たって利益相反に関する基準を設けてございます。例えば、委員の構成について同一の医療機関に所属している者が半数未満であること、あるいは審査対象の医療機関の管理者は審査に参加できないなどのルールを設けてございます。"},{"start":16488.931,"end":16502.969,"text":"併せましてこの5月にガイダンスを設けてましてそのガイダンスの中でも審査の実施にかかる部分を書かせていただいていますのでこうしたことの周知等も図っていきたいというふうに思ってございます吉田恒彦君"},{"start":16504.008,"end":16522.234,"text":"おっしゃったように、今年3月28日に開催された厚生科学審議会再生医療等評価部会の資料に、審査等業務全体を網羅したガイダンスが掲載されています。これによると、法のもとで実施されている再生医療等に関して、適切な手続を経ずに細胞培養加工が行われたり、"},{"start":16522.634,"end":16538.321,"text":"再生医療等が提供されたりすると再生医療等を提供しようとするものの法令遵守の意識が社会問題となり同時に全国の認定再生医療等委員会の審査の質に差異が生じ適正な審査が行われているかということについて問題提起をなされているとされていますね"},{"start":16540.155,"end":16567.98,"text":"この点私も問題があると当然思っております様々な認定再生医療等委員会のメンバーを見るとただ利益相反がかなり見られますよね私は申し上げておきますけど大臣利益相反に当たるような利害関係者を全く入れるなとは言いません先進的な内容になればなるほど少ないんですよ"},{"start":16568.806,"end":16589.67,"text":"いう指揮者がそうなんですだからそういうような方でも非常に優秀で卓越した知見がある場合には仮に利益相反関係になるような場合でも私は入れてもいいと大臣は思うんですこの分野では特にスペシャリストが利益相反者になるという場合も十分に想定されますよね大臣"},{"start":16590.831,"end":16600.828,"text":"ただ大事なことはそういった委員に意思決定のプロセスに絶対かからわせてはいけないということなんだと私は思います"},{"start":16602.571,"end":16631.354,"text":"例えば機能性表示食品についても私は随分前から委員会などで同様の警鐘を鳴らしてきましたそしてなぜ今回の便利効率サプリの事件が起こったかを考えると当時の安倍総理の肝煎りの規制核会議やその後設置された消費者庁食品の新たな機能性表示に関する検討がわずか8回で半年余りの期間で決定し導入されましたしかしその際に選ばれたメンバーが利害関係者ばかりなんですよね"},{"start":16632.455,"end":16654.657,"text":"利益相反に当たる方ばかりであったことに加えて、その方々が動員決定のプロセスに関与したことが大問題として今、尾を引いているわけですよ、大臣。このような過去の例を考えてみても、卓越した資金を持つ利益相反者を委員などとしてメンバーに入れ、参考に御意見を聞くことは必要ですが、意思決定のプロセスに絶対に関わらせないような工夫が必要と考えます。"},{"start":16655.814,"end":16671.372,"text":"今申し上げている認定再生医療等委員会のメンバーについても厚生労働省が主に規制官庁であることを鑑みても適切な判断がきちんとできるようにしてしっかりとやっていく必要がありますが大臣いかがでしょうか竹見厚生労働大臣"},{"start":16673.075,"end":16687.203,"text":"この認定再生医療委員会で審査を行う場合はですね委員全員の意見の原則一致が必要とされて利害関係者のみで審査を決定することはできない仕組みになっております"},{"start":16689.464,"end":16715.897,"text":"委員会の審査の過程でその透明性をいかにきちんと確保するかというのが非常に重要になってくるだろうというふうに考えます審査の過程について記録の公表を義務付けるとともに審査の実施に関わるガイダンスというものを策定をしてその適切な実施というのを求めているところであります"},{"start":16716.738,"end":16732.234,"text":"なお再生医療等の先端的な医療技術については当該医療技術の内容によっては専門的な知見を有する者が限られているということから医療機関と一定の利害関係を有する者を一律に排除するというのは"},{"start":16732.674,"end":16760.614,"text":"先生ご指摘のとおりちょっと難しいところもあるものですからしたがって今申し上げたような透明性の確保それから決定の仕方に関わるこの一致の原則こういったことなど一つきちんと取りまとめて守って実施していったらどうかと思います吉田恒彦君なので大臣そこが問題なんですよ全員会一致なんでそういった方の意見が強く出ちゃうんですよ"},{"start":16764.998,"end":16780.507,"text":"だからやっぱり意思決定に関わらせちゃだめなんですよいやもう参考にお話を聞くのはもうぜひどんどんやってもらわなきゃいけないけれども利益相反者の意見は意思決定のプロセスには関与させちゃだめなんです大臣"},{"start":16781.94,"end":16804.762,"text":"ここをちゃんとやらないとダメなんですよ大臣ちょっともう少しいきますさらに申し上げると大臣あるさまざまなこういった審議会とか検討会の中でメンバーの選考が学抜を含む特定のバックグラウンドを持つ人間に非常に偏ることが大事にあるんですここ大臣注意しないと"},{"start":16806.564,"end":16826.091,"text":"あのまあ談合とは言わないし彼らもそこまでね悪辣なことはするわけじゃないんですがどうしてもですねバックグラウンドが偏るとですね大臣これも注意をしなきゃいけないんです大臣そこどうですかちょっと今見るとねそういう委員会結構ありますよ竹見厚生労働大臣"},{"start":16828.078,"end":16846.379,"text":"学抜や特定の医療機関のそういった意向が審査に影響を及ぼすということはこれは全く適当ではありませんしたがってその点については利益相反に関する基準により対応を行うほか"},{"start":16847.04,"end":16859.168,"text":"今回の改正法案において新たに整備する立入検査や結核事由による関わる規定を適正に運用することでこうした審査の公正な実施を確保していきたいと思います"},{"start":16860.27,"end":16882.788,"text":"吉田恒彦君大臣今は結構そういうの散見されるので今後大臣ないようにしてくださいここをしっかりやってもらうと今お約束していただいたと私は信じます大臣さっき本当にスペシャリストがなかなか難しいと本当に大臣そのとおりなんですよねただ例えばもう少し"},{"start":16883.748,"end":16896.314,"text":"厚生労働省の方で幅広く前も申し上げましたけど幅広く視野を持って選定してほしいんですどうしても厚生労働省を選ばれるのは例えば外国にいても日本に戻ってかなり経過した権威者"},{"start":16897.378,"end":16921.568,"text":"であったりですね大臣むちゃくちゃ笑ってますねいやもう本当そうなんですよ大臣よく理解されてますよねこのようにね権威者だったりするんですだからその例えばね直近までやっぱり欧米にいたですね若い教授とかですね欧米で超一流の仕事をしてきた有能な研究者とかをですねセキュリティに入れた方がいいですよどうしてもですね私が見ててそういうばかりじゃないですよそればかりじゃないんですけど"},{"start":16923.243,"end":16940.235,"text":"教授といっても大臣ご存知のとおり政治家みたいな教授がいっぱいいるんですよ我々以上に政治家の教授がいっぱいいて白い巨頭じゃないですけどもあれは過去の話ですが中島秘湯から今もあるよという声が聞こえましたけど"},{"start":16943.997,"end":16968.843,"text":"本当にここ大事なところで、優位の人材を特に、結構本当に純粋にサイエンスを楽しまれている方、学者って、政治と結構距離を取っている人が多いんですよね。例えば、一例を申し上げると、私の恩師、三宅洋蔵という教授だったんですが、名古屋大学の教授ですが、医学部長もやっていないし、病院長もやっていない、サイエンスを純粋に楽しむタイプの教授でした。"},{"start":16969.683,"end":16993.984,"text":"彼は先天性低脂性亜毛という疾患概念を発見して確定診断する医療機器を作って本当にサイエンスを楽しんで最後なんと原遺伝子まで見つけたこれは私は長くというかまだ25年ぐらいしか医師学者をやっていませんが非常に稀有な例で野球で言えば完全試合ですねですからこれ欧米では三宅病と言われているんですよね三宅ディジーズ"},{"start":16994.775,"end":17011.443,"text":"でまあこれ小口病とかね日本人の本当に病名がつい名前がつく病名がつく世界的な病気ってほとんどわずかですで彼はですねやはり非常に政治とは距離を置いてたんですがただ彼はやはり愛知医科大学というところにですね一本ずりされて理事長の理事長に一本ずりされましてね"},{"start":17012.652,"end":17030.903,"text":"非常に拉腕を振るわれて非常に愛知時代を発展させた珍しいですよ病院長もやってないし医学部長もやってない方がそういう立場なら珍しいと私は思いますこういった例もあるわけなんですよねだからアメリカだとポール・シービングというミシガンの教授がNEIのトップに一本ずりされたり"},{"start":17031.363,"end":17057.868,"text":"やっぱり彼も非常に政治的なところは距離を置いてた学者ですよねですからこういった本当に在野とまではいかないんです在野ではないんですけどこういう本当に純粋にサイエンスのことを考える学者を大臣やっぱり登用していただきたいどうしても見ると権威者に偏るんですよねここを大臣何とか工夫していただきたい大臣は多分同じ思いで考えてくださると思うんですがどうですかここ"},{"start":17060.37,"end":17087.737,"text":"武見厚生労働大臣こうした審議会の委員を適正に選考するというのは本当に難しい話でございます特に本当の先生がおっしゃるような専門家の数が限られているというようなケースのときにどうしてもやはりその分野における県議の方におすがりする傾向がやはり大きくなることは否めない事実であります"},{"start":17088.357,"end":17114.07,"text":"しかし同時に先生御指摘のような心身機営の学者の方々などにも入っていただく努力というのはむしろ我々の方が担当者よく勉強してそうした論文などにもちゃんと読んで評価がある程度自分でもできるような科学的な見識を持ってこうした選考をやっていかなきゃいけないんだろうなと"},{"start":17114.97,"end":17142.878,"text":"そのように努力するようにしてみたいと思います吉田恒彦君大臣ありがとうございます本当に難しいですよね皆さんお忙しい中役所の方もやってらっしゃるのでサイエンスとかセルとかネイチャーを全部読んでくれというわけにもいきませんからねただ見出しとかアブストラクトだけだったら全部役所の皆さん優秀なんで読めるのでそういうのを見るだけでも今最新の知見や何がやっているのか"},{"start":17143.678,"end":17159.011,"text":"私なんかね、サイエンス・ネイチャー・セルで見た論文を、模倣というときですけど、自分の研究にちょっと使えないかなというのを常に思いながらやってましたので、逆に言うと海外こういう研究されている日本もこういうのをやったらどうかなとかね、そういうのは、"},{"start":17159.571,"end":17184.325,"text":"ぜひ本当に進めていっていただきたいなと思いますさらにお伺いするんですが認定再生医療等委員会の審査過程を透明化するって大臣さっきすごく言ってくださったじゃないですかこれはとても大事なんですがもう一つ大事に私大事なポイントがあると思うんですこれはある時点で先行評価をして不適切だったと思われる判定を差し戻すシステム構築"},{"start":17185.94,"end":17190.555,"text":"わかりますかね透明化すごく大事で透明化する中で"},{"start":17191.65,"end":17217.759,"text":"ある段階で一定の評価を絶えずこのアウトプットに対してしていってそこでこれは駄目だったし間違っていたなと思うものを判定をやめる差し戻すシステムというのが絶対必要だと思うんです実は日本人ってこれが非常に苦手なんですね途中で明らかに不適切だと思われるものでも結果として止まらないということが科学の分野でもよく起こっています"},{"start":17219.04,"end":17242.132,"text":"さらに一言復元すると役所の決定を覆すことが失誠だという評価をされるという考え方はもう時代遅れなんだと思います役所が担当課が失誠という評価を与えられるそういう考え方もしなくていいと思うんです誤ったものは直す後でちょっと時間があればやろうと思うスタッフ細胞の話もそうですし"},{"start":17242.892,"end":17259.188,"text":"ブックは野口秀夫さんといいます日本人は尊敬してお札にもなりましたが後になって彼の研究はほぼ全て間違いであったということが明らかになってきましたある意味ちょっと言い方怒られちゃうかもしれないですけど捏造と言える部分もあります"},{"start":17260.646,"end":17284.373,"text":"唯一神経培養がスピロフェーターによるものだというところが最後に残っているんですけどこれも実は現在の科学的な評価では疑義があるんです大臣もっと申し上げるとせっかくなんでね経代培養された野口株は病原性を失うんですねまたこの病原性培養スピロフェーターの純粋培養は現在でも追試に成功したものがいないんですスタップ細胞と似てますよねこれね"},{"start":17286.289,"end":17304.297,"text":"試験管内での病原性バイオドキスフィルヘーターのバイオはニコルズワンという株について1981年以降に成功が複数報告されていますがそのバイオ条件は野口の報告とは実は異なっていますだから純粋バイオの成功は現代ではほぼ否定されているつまり嘘だったと思われているんですね"},{"start":17305.834,"end":17316.27,"text":"ただですね、1911年野口ではバイドクスペルヘイターの純粋培養に成功したと発表したことから世界的に名を馳せて、かつ1914年と15年にはノーベル賞医学賞の候補になってますよね、実は。"},{"start":17317.495,"end":17342.889,"text":"ポリオや狂犬病の病原体これはそもそも電子顕微鏡でしか見えないウイルスなんですが見つけたと言っていますよね我が国においても後院評価をし間違っていたのは間違ったでいいんだと思うんですトップジャーナルに掲載された論文だって他の研究施設で追試再検査が確認できずコメントがついてウィズドローするものもいっぱいあるんです"},{"start":17344.009,"end":17357.199,"text":"野口で世の論文の場合は、当時支持していたロックフェラー医学研究所初代所長のサイモン・フレクスナーが、細菌学、病理学の世界的な権威で、その協調論文を否定することが難しかったということがあったんだと思います。"},{"start":17358.348,"end":17387.688,"text":"大切なことは、科学の世界では後に進歩して違っていたとか、国が支援すべきものではなかったということはあると思うんです。ここはやはり、スタップ細胞をしっかり、そしてアンジェスのコロナワクチン開発に関しては厚生労働省の返却を求めてくださっていますが、もう一度立ち戻って審査することや、そして大臣おっしゃった審査の過程の透明化が重要なんです。私から見て申し上げないですけど、安倍政権下でやはり忖度というものが、科学の世界でもたくさんあったと思います。"},{"start":17388.528,"end":17409.683,"text":"今申し上げたような認定再生医療等委員会の審査過程を透明化することは大臣お約束していただきましたが先行評価して不適切な判定を差し戻すシステム構築の必要性について大臣どうお考えになられますでしょうか内山審議官"},{"start":17414.605,"end":17443.007,"text":"お答えいたしますご指摘のとおり認定再生医療委員会の審査適正に行われることが重要だというふうに考えてございまして今現在ではこの審査の透明を図るため審査の過程について記録の公表議事概要について公表を義務付けるといったことをしておりますし先ほど申し上げました審査の実施に係るガイダンスというのもご策定いたしまして適正な実施を求めているところでございます"},{"start":17443.627,"end":17461.442,"text":"併せまして、外部の有識者が定期的に委員の審査の実態を調査する事業ということも行ってございまして、この結果をフィードバックする取組も行っているところでございまして、これにより審査の質の向上を図っているところでございます。"},{"start":17462.182,"end":17474.05,"text":"一方で、ご指摘いただきましたような提供計画を差し戻す仕組みにつきましては、再生医療等安全確保法では、委員会の役割として提供計画の審査を担当する。"},{"start":17475.336,"end":17502.552,"text":"必要に応じて医療機関に対して提供状況の改善策について意見を述べるなど合議制の組織として法律上位置づけているものでございまして厚生労働省等が再度確認したり差し戻しするということは実効性の観点から難しい課題もあるというふうに考えてございますいずれにしましても先ほど申しましたように例えばガイダンスでは議事会議員"},{"start":17504.433,"end":17520.428,"text":"吉田恒彦君政府参考人は聞かれたことに答えてください今後指名二度としませんからそういうことをやったらルール聞いてもないことを答えるのはもう二度とやめてください時間の無駄ですその他大臣に聞いていきます"},{"start":17521.128,"end":17539.955,"text":"政府の審議会検討会委員会全てのメンバーにですねやっぱりこの利益相反者は基本的に委員にしない余剰を持って買い難い場合でも意思決定のプロセスに絶対関与させない工夫が必要であると再三今申し上げましたが大臣いかがでしょうか厚生労働省の所管の部分に関してだけでも結構ですので大臣お答えください武見厚生労働大臣"},{"start":17543.783,"end":17567.068,"text":"この意思決定に全く関与させないという方法をどう設計するのかはかなり難しいかなと思います他方においてやはり少なくとも全会一致というのは誤った方向に関しては一つの大きな歯止めになるだろうというふうにも思います"},{"start":17568.048,"end":17593.106,"text":"そしてその中で科学技術のこうした進歩というのを考えたときにやはりかなり愚直にまで時間をかけて研究することによってその類いまれなる研究が生まれてくるケースというのは過去にも幾度もあったものでありますから途中でやめると"},{"start":17593.786,"end":17619.55,"text":"という判断を下すときにはよほどの科学的見識がないとこれはなかなかできないんじゃないかなと素人ながらにも思うものですからその辺を考えたときに先生の御指摘論理的には全くそのとおりなんですけれどもいざ実態を本当に考えてみるとかなり難しい課題を先生おっしゃっているかなと思います"},{"start":17620.851,"end":17650.205,"text":"牛田恒彦君大臣ね自分の言葉で答えていただいて感謝申し上げた参考にみたいな形にするのはどうなんですかねその委員をねあくまでご参考にさせていただきますと大変大切な意見なんでということが一つとただね大臣おっしゃる通りなんですがただ明らかにうまくいかないなと途中でわかったけど強行した例っていっぱいありますよ例えばちょっと後で時間あったりやりますけど私本当は成功してほしかったカレオーハン変性に対するiPS細胞の治療ですよ"},{"start":17650.845,"end":17665.254,"text":"あれはもう途中から絶対うまくいかないこんだけ莫大なお金かけるんだったら他の再生量に振り返るべきだとほとんどの学者が思ってたわけです絶対うまくいかないの分かりましたも途中でただものすごい額かけましたよねまあこの文科省ですけど"},{"start":17666.315,"end":17695.2,"text":"私が国会でも何度も開示しろとデータ開示しろと無駄になるからやめた方がいいと場合によっては立ち止まるのも勇気だと国としてはフラッグシップの研究でもやめるべきとかやめるべきだって言ったんですけど強行して結局申し訳ないですけどドブに捨てましたよねすごい額のお金をもう分かってましたもううまくいかないのだからそれも時間あったら聞きたいんですだから大臣そういうことはあるんです大臣もちろん学問的に全く無駄だったとは言いませんよ"},{"start":17696.004,"end":17707.326,"text":"ただ趣旨とは大きく外れてしまってだって経済産業省とかもあれ途中でがっかりしたんじゃないかと思いますよ大臣結構ですそうするとちょっと時間ないんでこっち行きましょうか"},{"start":17708.548,"end":17734.345,"text":"一昨年厚生労働委員会でアカデミアで完結する遺伝子治療などの先進的で高度な治療保険診療なども含めて認めていただきたいという発言をしたところ現在法制化に向けて検討が行っている答弁をいただき大変期待をしていますがまず厚生労働省に現在のアカデミアで完結させる遺伝子治療に関して現在の状況を大臣お伺いします竹見厚生労働大臣"},{"start":17737.084,"end":17758.225,"text":"アカデミアにおいて実用化まで完結した医療の実例として例えば同種主体水と移植という細胞加工物を用いた医療技術がありこの技術は日本では再生医療等安全性確保法の下アカデミア主導で研究開発がなされ製薬メーカーによる製品化ではなくて"},{"start":17758.786,"end":17780.953,"text":"この医療技術として保健主催がなされたものというふうに承知しておりますこの同種主体水等移植は細胞治療の例であるけれども同じように遺伝子治療においてもアカデミア主導により研究開発が推進され医療技術としての実用化が期待されるものがあるというふうに私も認識はしております"},{"start":17782.513,"end":17808.986,"text":"今回の改正案で先生前回もいろいろ御指摘になったこのインビボの遺伝子治療これを再生医療と安全性確保法の対象に含めて統一的なルールの下でこの遺伝子治療が実施されることになりますのでこれによって遺伝子治療においてもアカデミア主導による迅速かつ安全な提供や普及の促進が期待されるものと考えております"},{"start":17810.265,"end":17835.056,"text":"牛田恒彦君大臣で十分ですしっかりお答えいただいていますじゃあ大臣ですね本当に今みんなの思いですよねこれって国としてのねそれでねちょっといろいろね今これ問題があるんですちょっと説明していきますねこれも文書実は読み上げて役所に説明してありますのでちょっと難しい内容なんでしっかりとレックスしてありますのでご安心くださいアカデミア完結型の遺伝子治療開発は理想なんですただ進める上で最大の問題は"},{"start":17836.007,"end":17863.905,"text":"まずアカデミアはおろか企業を含めてAAVなどのGMPグレード分かりますよねGoodManufacturingPracticeの略称製造管理及び品質管理の基準ということですがウイルスを作る施設技術がないんですこれが大問題なんですこれは国策で整備しないと大臣無理ですよこれ大臣どうですか竹見厚生労働大臣"},{"start":17866.101,"end":17885.534,"text":"この遺伝子治療の研究開発を推進するにあたって人に投与可能な高品質なウイルスベクターを製造する施設の整備を進めることは極めて重要だと認識をしておりますそれでいいですかではちょっと次合わせて役所から聞きましょうか"},{"start":17886.833,"end":17907.08,"text":"吉田恒彦君。若干苦言を呈することになるんですが、我が国は怠ってきたんです、この政策を。こういうものを育てることをやってこなかったんです。だから遺伝子量の実用化を目指している国内のグループは、知見用のGMPベクターは海外に発注せざるを得ないのが大事な現状なんです。"},{"start":17909.076,"end":17923.554,"text":"できると謳っている日本の会社はありますがどこもはっきりとした私が調べたこと実績がなく実際そのような実力がないんじゃないかと思うんですこれじゃあ役所の方からどうですかここに関して内山審議官"},{"start":17927.932,"end":17948.157,"text":"まず国内のウイルスベクターの製造施設ですけれども何社かあるというふうに認識しておりますけれども少し実績まではちょっと現時点では確認をできていませんので確認をできていません併せましてお答えさせていただければ今年度からウイルスベクターの製造に係る支援というのを行い始めたところでございます"},{"start":17949.678,"end":17974.935,"text":"吉田恒彦君いやもうレクでちゃんと確認しておいてくださいって言ったんですけどこれはダメですよ市民官ちょっと申し訳ないけど時間だって私ゴールデンウィークの前にこれレクやってますからねそうこれ内容が難しいからすごく時間をとって勉強できるように私ゴールデンウィークの前にこれレク40問ぐらいですかねやってありますのでこれはちょっとサボタージュですよ調べられるでしょう"},{"start":17975.835,"end":17985.431,"text":"3週間経ってますよこれは審議官ちょっと忙しいでしょうけどサボタージュだと認めてもらわなきゃダメですよこれは"},{"start":17986.957,"end":18015.339,"text":"結局大臣海外のCDMO分かりますよねこれも説明しておきました医薬品開発製造受託機関にベクターを発注せざるを得ないんです大臣ただ円安もあってGLPグレードもうちょっと低いものですよねグッドラボラテリープラクティスですよねだから安全性に係る非臨床試験全臨床試験の信頼性を確保するための基準のグレードのトライアル版のウイルスでも数億円大事にかかるんですよ"},{"start":18016.079,"end":18027.759,"text":"数億円かかるんですGLPの方でもだから現在遺伝子種類の知見には最低でも数十億円かかるようになってしまってるんですこれやっぱりね先ほどぐらい申し上げているように"},{"start":18030.014,"end":18052.874,"text":"国内のそのやっぱりそういうベクター作る会社のやっぱり整備を国策としてやってくるべきだったんですよやってくるべきだただそれはだからまあこれアカデミアでね開発を完結することも難しいし大臣さっき大臣がどんどん頑張ってほしいとおっしゃってるけれどもこの国で遺伝子を欧米と戦っていくことがお金の面でもかなり難しくなっているだから"},{"start":18053.334,"end":18074.239,"text":"国内で少なくともGLPそしてGMPグレードのウイルスベクターを作れる環境を作らないと大臣国策でこれ遅れをとるどころか口頭するし予算も難しいんですよ大臣どうですかやるならやると言ってください竹見厚生労働大臣"},{"start":18077.666,"end":18093.852,"text":"現状でどういう支援をやっているのかというのは先生の御指導もあって調べていたようでありますこのエイメドを通じたウイルスベクターの製造に係る支援というのは具体的にはアカデミアや企業が臨床研究用の高品質なウイルスベクター等を製造するための"},{"start":18094.272,"end":18122.031,"text":"費用の補助を行いこの補助により製造設備が整ったアカデミアや企業が自らの施設ではグリスベクターを製造できないアカデミアから適切な価格で製造を受け負うという事業を実施しているということでありますしかしまだまだ数は足りなくて実際にこうした対応ができる企業でさえ企業等研究所等が3つぐらいしかないんですね我が国に"},{"start":18122.871,"end":18137.262,"text":"したがってこれではとても世界で対応して戦っていくことはちょっととてもできないということでと思いますので今後さらなる支援の体制を強化する必要性があるとこう考えます吉田恒彦君"},{"start":18139.502,"end":18161.617,"text":"相当支援をしてくださると期待をしますこれはもう無理ですよあともう一つ大臣これはちょっと文科省なのかもしれませんだったら文科省で結構ですのでまたこれ以前の問題に対して特許に対する金銭的支援の制約がアカデミア簡潔創薬を難しくしています"},{"start":18163.13,"end":18171.6,"text":"PCT出願の後、核攻撃をする際に、展開する国によっては、大臣もお詳しいと思うんですけど、1000万とか3000万ぐらいかかるんですよね。"},{"start":18173.032,"end":18200.366,"text":"普通各国以降は研究助成期間が終わってから1、2年で申請しますよねそれはそうですよね大臣研究に対する支援期間研究助成期間が終わって数年経ってこの各国以降する状況になるのは大臣ご理解いただけますよねタイムラグどうしても出ますのでそうするとこれですねサポート財源がそのときにつまりないわけですよそうするとアカデミアはどうするかというと2つなんです企業に安く見売りするか"},{"start":18201.417,"end":18218.857,"text":"あるいは国際展開を諦めるかこの国際展開を諦めた時点でビジネス性は大臣失われますねこれ大臣こういう問題これはどう対応しますか大臣この問題に対して先に大臣先に大臣"},{"start":18220.256,"end":18238.275,"text":"大臣逃げないでください武見厚生労働大臣まさに先生の御指摘の問題意識というのは非常に重要なある意味で我が国で創薬にかかわるデスバレーと言われている分野がまさに先生御指摘のところじゃないかなというふうに伺っておりました"},{"start":18238.955,"end":18267.735,"text":"したがって研究開発の能力というのをそうした特定の遺伝子治療等を含めて治療方法あるいは創薬というものと結びつけて研究開発をさせてそのシーズをきちんと実現するとともにそれをビジネスとしてどのように展開させていくかというところをどう我が国の中できちんと支援して設計していくかということがこれから非常に求められてくるのではないかなと"},{"start":18268.195,"end":18294.128,"text":"文部科学省松浦大臣官房審議官アカデミアにおける研究開発の知財に関する対応について御説明します聞いたことに答えてください大学等の優れた基礎研究の成果を医薬品医療機器再生医療等製品として実用化につなげていくことが重要であり"},{"start":18294.568,"end":18314.696,"text":"そのためには知的財産の戦略的な取得活用が必要ですこのため文部科学省におきましては例えば文部科学大臣が認定する橋渡し研究機関支援機関を通じた医療系シーズの実用化に向けた知財戦略等に関する伴走支援と研究開発費の支援の両面からの支援"},{"start":18315.596,"end":18336.626,"text":"再生細胞医療遺伝子治療実現加速化プログラム等の研究支援事業における知財戦略等に関する伴走支援の実施知財活用支援事業等を通じた大学等における知的財産マネジメント力の強化等を通じ大学等の研究者に対し知的財産の観点からの支援を提供しておりますもう結構です"},{"start":18339.627,"end":18366.579,"text":"だから本当関係ないこと言わないでください僕はだから今伴走支援されてないからって話したじゃないですかサポート財源がなくなってるって言いましたよねちょっと文句はちゃんと聞いてました人の中で見入ってもちょっとひどい今のひどすぎるバカにされてるのかと思いましたこんなのいいですかさっき言ったようにこれ大事なんですって本当に要は研究助成が今おっしゃったようなものが全部切れてるからって言ってんの"},{"start":18367.159,"end":18394.779,"text":"切れてるサポート財源がその時点でないからいいですかもう一回言うけどPCT室があなたに各国移行ができないんですわかりますだからバンソ支援が終わってるからって言ってるんですわかりますかだから見売りするかいいですか見売りするかもう国際展開を諦めるしかないと言ってるんですルールをおっしゃったことは途中までで終わってるのだからいいですか賢いからわかってるはずだけれども"},{"start":18396.072,"end":18424.829,"text":"もう時間が経っているんですよ研究助成課件費とか出ているところは終わっているのその後にやりたいんだけどお金がないから見売りするか諦めるかしかないと言っているんですだからそこをどうしてかしてあげないとビジネス性がないんだよということを説明しているんですだからおっしゃっていることは全然違うんです大臣ここが本当に困っているんですけど大臣どうですかちょっと応援してくれませんか竹見厚生労働大臣"},{"start":18427.031,"end":18456.631,"text":"実は私は委員と全く同じ問題意識を持っていてやはり我が国の創薬に関わるシリーズに関わる研究開発というものをきちんとビジネスにまでちゃんとつなげるようなそういうファイナンスの仕組みをやはり我が国の中にちゃんとつくらないと先生のおっしゃっているこのデスバレーはおそらく埋まらないんじゃないかなと"},{"start":18457.832,"end":18484.769,"text":"吉田恒彦君よっぽど大臣の方が素晴らしいご答弁してますよこれみんな聞いてると思ってるけどじゃあもっといきますねこれもうちょっと文科省に聞くのこれなんかだめかなこれさらに問題なのね大臣大学は結局個々の研究室単位での頑張りですよね研究って大学ってのは一つの枠組み大きな中で連携したりいろんなことあるんですけどちょっと言い方悪いんですけど研究者の本音として大学はほとんど特許支援してくれませんよね"},{"start":18485.649,"end":18511.124,"text":"してくれないですね当然これはでも研究室あるいは研究者本人の自己資金で申請した場合も企業がお金を出した場合も大学が出願人となり権利を主張してくるんです大学が特許支援を放棄した段階で本来はやっぱりこの権利も放棄すべきですよねこれはもう旧帝国大学である私の母校名古屋大学の東北大学の東大でも同じ問題が起こっています"},{"start":18513.406,"end":18529.438,"text":"これがスタートアップ設立や資金調達の足枷にも実は大事になっているんですこの辺の構造的な問題を何とかしないと日本のアカデミア完結創薬やアカデミアを中心とした創薬が難しいと思いますじゃあもう一回だけ文科省ちょっと聞きますけど"},{"start":18529.818,"end":18546.813,"text":"ちゃんと答えてくださいね特許に対する支援に関して今の私の話本当にこれ現実的な問題なんです各研究室にはもう死活問題ここに関して何とか手伝いとかしてあげないと大臣のお知らせデスバレ埋まらないですけどどうですか松浦大臣官房審議官"},{"start":18552.006,"end":18571.823,"text":"お答え申し上げます。先生ご指摘のとおり、大学の研究開発の成果を実用化させるためには、そういう知財、そして市場化に係る大学組織としてのサポートが非常に重要です。そのため、文部科学省では、科学振興機構などのプログラムを通じて、"},{"start":18572.703,"end":18590.701,"text":"大学の市場を市場化させるためのさまざまな方策を例えばエーステッププログラムとかそういったところで支援をしておりますので大学組織としてきっちり先生の問題意識に応えるような取組をこれからもしっかりサポートしてまいりたいというふうに思っております"},{"start":18592.145,"end":18609.999,"text":"吉田恒彦君松原審議官もう大学なんてお上がね文科省が一言言えばすぐ言うこと聞きますからこれ本当に東京に関してはこういうふうにちょっと考えなさいよと言えば進むと思いますよこれ特にバイオはちょっと本当に検討してくださいねみんなこれ困ってますから"},{"start":18610.74,"end":18637.569,"text":"はいちょっとだいぶ時間が長くなってきましたねまだだいぶ半分も終わってないですねごめんなさい本当に今ですね遺伝子編集に関してはクリスパーキャスナインがもう前世ですよねこの新しい技術として実は大臣これねエピジェネティック編集っていうですねやつが出てきてましてこれ観点とねスイッチで遺伝子のオンオフができるってやつなんですよ"},{"start":18638.877,"end":18663.762,"text":"これが非常に注目されていてクリスパーキャスナインは高級的に遺伝延期配列を変えてしまうから多数の遺伝子が関わる病気の方が大事に多いのはご存知ですよね単一遺伝子による疾患よりも複数の遺伝子が絡み合って疾患を起こすことの方が多いわけでしてそういう場合はエピジェネティックな変種の方が優れている可能性があるんですただまだこれは法化的な部分なんですが"},{"start":18664.542,"end":18692.831,"text":"ここのエピジェネティックな編集に対する研究や知財の確保を積極的に我が国でも行わなきゃいけないと思いますが大臣ここに関して支援も含めてどういったお考えをお持ちなのか一言お願いできますか竹見厚生労働大臣先生御指摘のエピジェネティック編集というのはゲノム編集構想などを用いて遺伝子そのものの改変によらないで遺伝子の発現を制御する技術だということであります例えばがん治療のための"},{"start":18693.711,"end":18716.975,"text":"発がんに関与する遺伝子の発現を抑制するなど今後の応用が期待できる技術と認識をしております今回の改正法案におきましてはこのエピジェネティック編集も再生医療等安全性加工法の対象に含まれる予定でございまして仮に改正法案が成立した場合にはこの技術の迅速かつ安全な提供や普及の促進が期待されます"},{"start":18717.475,"end":18729.133,"text":"またエイメドを通じてこのエピジェネティック研修を含めて再生医療等の研究開発費の支援等を行うことによってこの実用化をさらに進めていきたいと考えます"},{"start":18730.219,"end":18754.879,"text":"吉田恒彦君ぜひ頑張ってください少しこれも足立にいないですけどちょっと言いづらいんですけどねちょっとじゃあちょっと厳しい話をさせていただきたい4番事件ございましたねこれで審査をしながらお金を受け取ったとされている方が今でも大阪万博における万博プロデューサーとして活動するなどいろいろなところで暗躍してますね大臣大臣も先日この人物証において厳しい言葉をおっしゃっていたような記憶も"},{"start":18755.559,"end":18783.027,"text":"あります大臣お立場があるんで肯定も否定もしなくて結構なんですがペテンシとまでは言ってないですけどなんかそんなようなことをちょっと私の記憶違いかもしれませんがおっしゃってたように気がしますねただねこの方本当にまあねちょっとこれは厳しい言い方ですが何か頼まれ事をするとですね今度安倍さんとゴルフをするからその時に頼んでおきますとかそういった言葉を僕も何回もこれ聞きましたその場で耳にしたんですよねおそらく学者としてはかなりね私は"},{"start":18783.967,"end":18810.721,"text":"適切ではないのかなと思いましたちょっと実名を挙げて申し上げますこれはもう反省をする意味でノベルティス社からですね奨学寄付金を受領する立場にあった森下隆一氏が高血圧学会の臨床試験に係る第三者委員会の委員を務めたことは不正が疑われる行為ですね大臣このような人物が関わっている企業がまた新型コロナウイルスの開発支援など国の事業による支援をされたわけですがこういった方は支援対象から排除するようなルールは大臣必要じゃないでしょうか"},{"start":18814.159,"end":18841.993,"text":"武見厚生労働大臣この新型コロナウイルスワクチンについては国民に早期に供給できるように国において研究開発や国内の生産体制の整備を支援してまいりましたその支援対象の採択に当たっては外部専門家から構成される委員会で公平性透明性のある審査が行われ事業の実現性や見通し開発の進捗状況について"},{"start":18843.058,"end":18865.618,"text":"評価を行ったものと考えます当時の審査基準には委員御指摘の点は含まれなかったとは思いますけれども今後国の事業において事業者などの採択を判断する際の審査基準等についてはその事業の目的などを考慮して適切にこうした設定しなきゃいけないとこう思いますありがとうございます"},{"start":18866.619,"end":18888.176,"text":"吉田常彦君大臣は多分本当はもっと言いたいんでしょうけどねこれは役所が作られた文章を我慢して読まれたのかなと思います大臣本当正義の政治家だと私はあのとき思いましたね非常に感銘を受けてこういう方が厚生労働省長だったらね本当我々も安心できるなと本当に思いましたよもうちょっと言いますね大臣答えにくいかもしれませんが"},{"start":18888.556,"end":18901.923,"text":"公決発学会が設置した臨床試験に係る第三者委員会の委員を務めた森下隆一氏の行為について厚生労働省はどのようにお考えでしょうか大臣お答えください竹見厚生労働大臣"},{"start":18904.155,"end":18925.123,"text":"このノバルティス社が販売していた医薬品利用版に関する事件を受けて高血圧学会が設置した臨床試験に関わる第三者委員会の委員を森下隆一氏が務めていたことは承知をしております学会が設置した第三者委員会における利益相反の管理については学会において行われるものと考えており"},{"start":18925.763,"end":18952.221,"text":"厚生労働省としてはコメントを差し控えたいと思いますただ一般論として申し上げれば第三者委員会での検証は公正になされるべきであり利益相反の管理は非常に重要だと考えます吉田恒彦君大臣しっかりお答えいただきました大臣でも本当はもっと言いたいですよねちょっとせっかくですから役所からもいいですかね一言この件に関して"},{"start":18953.206,"end":18979.088,"text":"佐々木健康生活衛生局感染症対策部長先ほど大臣が申し上げたとおりやはりこれは透明性そして国民の皆さんから場合によっては世界の皆さんから公正だと見られるような形での運営が必要だと思っております吉田恒彦君大臣怒ったことというか本当はよくないんですけど今後は本当にこういったことを気をつけてやっていただきたいと特に厚生労働省の"},{"start":18980.899,"end":19008.266,"text":"所管する内容は人の命に大きく関わるところが多いので反省を生かしてやっていただきたいと思いますそれはちょっと時間もないんですがリツキシマブに関してちょっと大臣お伺いしたいんですがコロナ特措の審議の際に参議院の附帯決議でコロナの後遺症として筋痛性脳脊髄炎類似の症状を呈する患者が多数おられるということでその研究を進めることが決議されたと承知しております"},{"start":19010.587,"end":19031.116,"text":"この本質からの原因は明らかではないとお聞きしていますが、一説ではウイルス性のものとされており、また患者団体の方々が一心かかっても、初期の段階で病名がはっきりせず、症状が悪化したり、長期にわたりになったりということがあり、そのような患者数が10万人であったのが、今回のコロナで同様の患者が10万人とも20万人と言われますが、多数出ているのではないかと推定をされているわけであります。"},{"start":19031.996,"end":19051.886,"text":"ある意味この病院の病気の原因を疾患の原因を究明し過量する機会にすべきだと思うんですが研究を進めてほしいという意見が多々あるんですがこのコロナ後遺症としての筋痛性脳脊髄炎類似の疾患の研究についてはどんな状況でしょうか大臣竹見厚生労働大臣"},{"start":19053.904,"end":19072.283,"text":"このMECFSにつきましては発症のメカニズムなどがまだ解明されておらず客観的診断基準も確立をしていないためにこれまでも厚生労働科学研究などにおいてその病態解明や診断基準の確立を目的とした研究を行ってきたところでございます"},{"start":19072.623,"end":19096.546,"text":"令和4年度から令和6年度までの厚生労働科学研究でありますこのMECFSの実態調査及び客観的診断法の確立に関する研究におきましては国内外の文献精査やバイオマーカーの研究などが行っておりまして引き続き研究に必要な予算の確保をし専門家等の御意見を伺いながら"},{"start":19096.986,"end":19118.158,"text":"このMECFSの病態解明に向けた研究を支援してまいりたいと考えておりますまたMECFSに対するリツキシマブの使用につきましては我が国では今年の夏にも国立精神神経医療研究センターにおいて医師主導知見が開始されるとの報道がされていると承知をしております"},{"start":19118.798,"end":19142.778,"text":"開発者から治験実施に向けての相談があればこのPMDAにおいて助言を行うなど実用化の促進に向けて取り組んでいきたいと思います吉田恒彦君大臣私の次と次の質問も併せて御説明いただいてありがとうございますつまりやはり今回もこのリツキシマ部は文章適材ですよね大臣"},{"start":19144.81,"end":19169.175,"text":"今回オフラベル使用ということになりますよね大臣アクセリンパッシュは間接利用待ちに承認されていますからこの薬はですねそうすると少なくとも安全性については担保されていると考えられることから今回の法案の一部でもありますオフラベル使用としての早期の承認使用が可能になる可能性が高いというふうに私は受け取ったんですが大臣それでよろしいですか"},{"start":19179.338,"end":19181.34,"text":"速記をおかしてください瀧見厚生労働大臣"},{"start":19187.644,"end":19209.394,"text":"これ現在もさっき申し上げたような形で国立精神神経医療研究センターでこの医師指導知見が夏から始まりますのでそれをPMDA等を通じて支援するということを今現在考えているということでございますそのための"},{"start":19210.871,"end":19219.936,"text":"まだ予算規模とかそういうところまではまだ全然決まっているというわけではないと思いますので具体的にはこれからの検討課題としてご理解ください"},{"start":19220.865,"end":19245.25,"text":"吉田敦彦君大臣の最初の答弁だとすごく前向きに聞こえたんですけどでも前向きですよね大丈夫ですねそこだけ確認しただけなんで大臣そんな難しい問いじゃなかったんですけどすいません私の伝え方が悪かったかもしれません大臣じゃあ最後にですねこの遺伝子編集って今まではRNAやあるいは遺伝子の働きそのものをノックアウトする概念ですよね制御する止める"},{"start":19246.01,"end":19272.285,"text":"ということが遺伝子腫瘍の中心だったし今もまだそうなんですが今新しく研究されている場合は機能を足す方つまりある特定の遺伝子が働かなくなることによって起こる病気というのはいっぱいあるんですねいっぱいあるんですこれをより高度な技術にはなるんですが例えばレチノブラストーマってRB遺伝子というのは世界で初めて見つかったがん抑制遺伝子ドライジャーという人が見つけたんですけれども"},{"start":19272.925,"end":19297.088,"text":"これなんかは逆に言うとダブルでノックアウトされていると病気が起こっちゃうわけなんですよねだからこれを片方でも働くようにすると病気が起こらなくなるわけなんですこういう研究に世界的に遺伝子種類はシフトしていくのは確実なんですがこれもちょっと役所にはしっかりレクを知っておいたつもりなんですがここが世界的に本当に日本がリードできる可能性のある分野なんですね"},{"start":19299.202,"end":19321.463,"text":"ここに関して厚生労働省文科省もそうですがどういった支援をしていくのかあるいはどのようなお考えを持ってここの研究を見ているのかということを大臣からお伺いしたいんですが大臣もしあればいいでしょう役所からでもどうぞ役所から内山審議官"},{"start":19324.787,"end":19351.887,"text":"今回の改正においては遺伝子治療移民分を含めてやるわけでございますけれども聞いていることですかはい疾病原因となる遺伝子を改変することで疾病の予防を目的とした医療なども行われることを期待をしているところでございます吉田恒彦君全く理解をされていなかったまた今度やりましょう時間が来ましたので今日はやめますしまだ他にもテーマがたくさんありますのでまたやらせていただきたい大臣ありがとうございました"},{"start":19366.414,"end":19382.344,"text":"次に中島克人君立憲民主党の中島克人でございます私からも質問をさせていただきます私からは再生医療法臨床研究法改正案遺伝医療に関連して"},{"start":19383.465,"end":19405.048,"text":"ゲノム医療について質問させていただきたいと思います今日お忙しい中法務省また経済産業省にもお越しをいただいておりますのでゲノム医療に関連して質問いたしますのでよろしくお願いいたしますまず臨床研究法の部分について質問させていただきます先ほど来も少し触れられておりますが"},{"start":19406.85,"end":19432.529,"text":"臨床研究をめぐる問題ノバルティスファーマのいわゆる両番事案ですねそれ以外にもタシグナ事案またケースJ事案ですねこういった臨床研究に関わる信頼を損なうような事案が引き続いた案件が引き続いたこと信頼を早急に回復をしなければならないこういったことを目的に"},{"start":19433.513,"end":19462.931,"text":"この臨床研究法が制定された経緯だと理解をしておりますそういった経緯の中で法律が制定した2017年になりますでしょうか私もそのとき質疑に立たさせていただいたんですが法制定時から手術やまた手技これも対象にしていくべきではないかとそしてこの議論の中で"},{"start":19464.676,"end":19484.095,"text":"前回の制定時二重決議にも手術主義の臨床研究についても検討するとされておりましたが今回の改正案でどのように反映されているのか確認をさせていただきたいと思います内山大臣官房役産業振興医療情報審議官"},{"start":19485.359,"end":19500.957,"text":"お答えいたします。ご指摘の手術主義の臨床研究につきましては、今ご指摘いただいたように法制定値に附帯決議もありますし、この附帯決議を踏まえ審議会で議論を行い、意見書を取りまとめたところでございます。"},{"start":19501.365,"end":19529.287,"text":"この意見書の中では医薬品等について製品に由来する一定範囲のリスクが想定できる一方で手術主義のリスクについては同一の手術主義であっても施術者の技量や施術環境等の影響を大きく受けることまた手術主義については多様な医療技術が存在し規制すべき医療技術とそうでないものについて明確に区分することは困難であることなどから一律に規制を行うことは妥当とないというふうにされてございます"},{"start":19530.567,"end":19555.921,"text":"その後も現在に至るまで当該状況には変化がないことからこの御審議いただいている改正法案におきましても手術手技は対象となっておりませんけれども今後も様々な医療技術の進歩が予想されることから手術手技の研究を取り巻く環境の変化等を鑑みまして臨床研究法の対象とする必要性につきましては引き続き検討をしてまいりたいというふうに思ってございます"},{"start":19557.547,"end":19584.918,"text":"中島勝人君今回の改正案ではその手術主義についてはまだ盛り込まれていないと私は前回のときにも質疑させていただいたんですが大学病院等で新しい医療機器例えば聴観訓語をする機械ですねこういったことをいろいろ試験をするただ一方でそれを扱う未熟な"},{"start":19586.223,"end":19614.637,"text":"方かもしれないことも含めてこれまでも某大学病院等々で手術副空腔もそうでありますけれどもさまざま重大案件が発生していると先ほども答弁いただきましたが個別性が高いまた境界がわかりづらいからこそこれは何らかのやはり規制あり方をむしろ"},{"start":19616.246,"end":19634.145,"text":"していかなければならないと私はそのように考えています引き続き検討ということですからちょっとここは確認したいんですがやはりこれ臨床研究法の対象としていくべく検討していくということでよろしいですか内山審議官"},{"start":19640.602,"end":19665.854,"text":"繰り返しになりますけれども手術主義につきましては引き続き検討ということでもちろんこれから状況を踏まえまして審議会等でも御議論いただくわけですけれども現時点ではある意味余談を持ってお答えすることは難しいと思っておりますのでまさに今後の状況を踏まえて臨床研究法の対象とするか否かこの必要性を検討してまいりたいというふうに思ってございます"},{"start":19667.034,"end":19694.862,"text":"中島勝人君今の話と関連するわけではないんですが質の悪い臨床研究も非常に多いという意見もあります海外では臨床研究と知見を制度上区別していないため日本でも質の高い知見に制度を一本化するべきではないかその方がイノベーションにつながっていくのではないかというご意見もありますがこのご意見に対して政府の見解を伺いたいと思います"},{"start":19695.728,"end":19696.453,"text":"内山審議官"},{"start":19701.265,"end":19730.135,"text":"臨床研究に対する規制につきましては臨床研究の質の確保による信頼確保を図りつつ研究の意識を防止することが重要あるいは学問の自由医療現場の負担や当局の体制等を踏まえた実効性を考えると行政が研究計画の事前を審査を行うことは慎重であるべきといったようなご意見もございましたことからこうしたことを踏まえ企業による商業化を念頭に置いた知見と同様に"},{"start":19730.855,"end":19758.457,"text":"行政による研究計画の確認を義務付けて研究開始を制限することなどの規制を行うことは研究を萎縮させる恐れがありまた研究者や患者等の関係者の利害を得られない恐れもあることから現在は医薬品医療機器法上の知見とは別に臨床研究法を制定してこの実施基準の遵守等を義務付けたというふうな経緯がございますしこうした法体系となってございます"},{"start":19760.418,"end":19776.429,"text":"両論ある中で先ほど言った海外は知見としてやっている我が国は先ほど言ったさまざまな事案の中で臨床研究法医薬品医療機器法ではなくて臨床研究法でやっておると"},{"start":19777.309,"end":19794.401,"text":"これは見方いろいろあるとは思いますが両論ある中でだからこそ先ほども言ったように手技手術もそうですが明確にできづらいところだからこそより積極的に次の改正に向けて努力をしていただきたいと思います"},{"start":19795.061,"end":19823.177,"text":"続いて遺伝医療に関連して全ゲノム解析ゲノム医療について質問させていただきたいと思います遺伝治療によって難治性疾患や気象疾患など多くの患者さんに対する個別化医療の推進が期待をされております個別化医療の推進に当たり全ゲノム解析をさらに進めていくべきこれは実行計画もございますがこれに対する大臣の見解を伺いたいのと"},{"start":19824.258,"end":19840.548,"text":"遺伝子治療の普及に際して、ゲノム医療の研究開発や個人のゲノム情報による差別への対応、ゲノム情報の保護など、国民が安心してゲノム医療を受けられるようにするための施策の重要性について、大臣の認識をお尋ねしたいと思います。竹見厚生労働大臣"},{"start":19843.127,"end":19858.127,"text":"これまで治療法のなかった患者に新たな個別化医療を提供するためにも全ゲノム解析などを推進していくことは極めて重要でありますこのため厚生労働省では全ゲノム解析と実行計画に基づいて"},{"start":19858.767,"end":19873.215,"text":"がん難病に関する本格解析等の実施それから解析結果の日常診療への導入や新たな個別化医療の推進それから解析結果を活用した創薬基盤の構築に取り組んでおります"},{"start":19874.142,"end":19893.321,"text":"全ゲノム解析等の推進に当たりましては令和6年度も必要な予算を確保しており引き続き全ゲノム解析等着実に推進してまいりますゲノム医療の推進に当たりましては研究開発やゲノム情報による差別への対応それからゲノム情報の保護"},{"start":19893.942,"end":19910.286,"text":"それから国民が安心してゲノム医療を受けられるようにするための施策を講じる必要がありゲノム医療を受ける立場にあるがんや難病の患者の方など関係者から幅広いご意見をいただきながら取り組みを進めていくことが大事だと重要だと考えます"},{"start":19910.946,"end":19928.665,"text":"厚生労働省ではこのゲノム医療推進法に基づく基本計画を策定するため昨年12月にゲノム医療協議会のもとにワーキンググループを設置し検討を進めているところでございまして引き続き関係省庁と連携してこの検討を進めていきたいと思います委員長"},{"start":19929.525,"end":19952.999,"text":"中島勝人君大臣からゲノム医療推進基本計画ワーキンググループという話がございましたが前提となる根拠となる法律昨年の6月議員立法で良質かつ適切なゲノム医療を国民が安心して受けられるようにするための施策の総合的かつ計画的な推進に関する法律通称ゲノム法案"},{"start":19954.67,"end":19981.159,"text":"これ資料にお示しをさせていただいておりますが私これは超党派議連で取り組み塩崎政務官にも大変な御尽力塩崎元厚生労働大臣にもそして今日ここにいらっしゃる中でも多くの方に御尽力をいただき患者さん団体医学会多くの御要望を多岐にわたる内容でございましたが成立いたしました"},{"start":19983.117,"end":20010.402,"text":"この中で今もお話をされていた中にありますけれどこの資料の中にもあるようにこれ基本理念は大きく3項目広くこの世界最高水準のゲノム医療を広く国民が享受できるようにするそして一方でこの生命倫理への適切な配慮そしてゲノム情報の保護不当な差別が行われることにないようにするというこの基本理念のもと"},{"start":20012.13,"end":20031.164,"text":"5ポツの基本的施策5つの項目これに沿って基本計画が策定されるこのワーキングが今開かれているということでございますこの中でもやはり前提となるこれゲノム情報は究極の個人情報でもありますので"},{"start":20032.401,"end":20053.201,"text":"この中でより慎重に進めなきゃいけないのが、このゲノム情報による差別等があってはならない。そのための施策の確立は、国民がまさにこのタイトル通り、適切にゲノム医療を享受するために不可欠なことである。これはアメリカは2008年にジーナ法という法律が制定され、送らばせながら、"},{"start":20054.554,"end":20072.417,"text":"我が国初めてのゲノム法が議員立法で成立したことを受けてのことであります。今日法務省に来ていただいておりますから、このゲノムに対する特に差別不利益な取扱い含め、DTCもそうですが、各省またがる横断的にやらなきゃいけないことを、"},{"start":20072.757,"end":20096.674,"text":"なので法務省に今日来ていただいてお尋ねしたいのですが法務省の人権擁護機関では毎年その年度の啓発活動重点目標を定めるとともに具体的な課題として啓発活動協調事項を掲げ人権啓発活動を実施しております女性の人権子どもの人権障害を理由とする偏見差別をなくそうというそういう項目17項目あるわけでありますが"},{"start":20097.495,"end":20107.407,"text":"この18項目目に遺伝に起因する差別や偏見をなくす規定を設けるべきだと思いますがいかがでしょうか柴田大臣官房審議官"},{"start":20111.842,"end":20136.685,"text":"お答えいたしますご指摘の啓発活動協調事項は法務省の人権擁護機関においてその時々の社会情勢や人権侵犯事件の動向等を勘案して年度を通じて特に重点的に啓発するテーマとして毎年定めているものでございます遺伝子に起因する差別や偏見をなくすことについて啓発活動協調事項に掲げるべきとのご指摘でございますが"},{"start":20137.305,"end":20157.374,"text":"いかなる事案が遺伝子に起因する不当な差別や偏見に当たるかについては、今後、策定されるゲノム医療推進法第8条に基づく基本計画において示されるゲノム医療施策についての基本的な方針等を踏まえて検討する必要があることから、直ちに啓発活動協調事項に関係することは困難でございます。"},{"start":20157.694,"end":20183.845,"text":"現在基本計画の策定に向けた検討が行われておりその状況等を注視しつつ関係省庁とも連携しながら遺伝子に起因した不当な差別や偏見に対する効果的な施策のあり方を適切に検討してまいりたいと考えております中島勝人君いやいやもうこれね去年成立した議員立法でこれ基本的施策基本理念のところに明確に"},{"start":20184.875,"end":20208.588,"text":"ゲノム情報による差別偏見が起きてはならないと明確に謳ってあるんですよ基本計画ができてから待つんじゃなくてそういうことやってるからね今厚労省さん非常に頑張ってやっていただいてますがこの後経産省もそうですが金融庁もこれねもっとこの案件前向きに積極的にやってもらわないと困りますよ"},{"start":20212.861,"end":20236.38,"text":"これぜひ基本計画ができるというよりは今後取りまとめられますが確実に18項目目に加えていただかなければなりませんし大臣もそのことをよく認識をされていただきたいと思います次に経済産業省にお伺いしますが民間救護が行う遺伝子解析ビジネスDTCですね"},{"start":20237,"end":20259.927,"text":"に関して制度管理のほか解析結果の判断の根拠についてどういった根拠に基づく結果であるのか基準が必要ではないかとさらに遺伝学的検査ビジネスにおいて生命倫理への適切な配慮やゲノム情報の適切な取扱いについて十分な対応が必要であると私は考えておりますがそしてこの議員立法の中にも"},{"start":20261.653,"end":20279.927,"text":"基本施策の4項目目ですね医療以外の目的による解析の質の確保ということがあるわけですがこのDTCに関して現状また今後どのように対応していくのかお尋ねしたいと思います経済産業省南大臣官房総括審議官"},{"start":20286.138,"end":20307.131,"text":"お答え申し上げます委員御指摘のDTC遺伝子検査でございますがまさに個人から採取されたゲノムの情報解析を行うことで体質や将来的な疾患リスク等を調べるこれは民間サービスもありまして近年さまざまな事業者が参入しているというふうに承知しております"},{"start":20308.697,"end":20321.926,"text":"またこれも委員御指摘のとおりですが一方で検査の妥当性ですとか正確な情報提供等が適切に出されない場合消費者が混乱したり誤って判断をする課題というものもあると思っております"},{"start":20323.275,"end":20347.908,"text":"本件につきましては先ほどから御指摘ございましたけれども政府といたしましてこのゲノム医療法及び今後各省が連携して取りまとめますゲノム医療施策に関する基本的な計画これに基づき適切に対応してまいりたいと思っているところでございます中島勝人君まいりたいじゃなくてやってもらわなきゃ困るんですもうワーキング始まっていますからね"},{"start":20349.175,"end":20372.025,"text":"これ4月15日の報道でしたかこれ子どもの遺伝子検査を推奨仲介保護者3割が応じるとショッキングなニュースでしたこれ東京都内の会社が経営する2つの私立保育園将来の傾向がわかる知能や性格身体の特徴まで子どもの未来を知るチャンスと"},{"start":20372.83,"end":20392.547,"text":"広告を謳って遺伝子検査を触れ込む推奨していたとそしてこれ国内の会社においては自主規制というか自主取組がされていますからこの会社は香港ですよこういった遺伝子ビジネスがもう今現在進行形であるわけですよ"},{"start":20393.528,"end":20421.813,"text":"先ほども繰り返しですが去年の6月にこの議員立法できているわけですから基本計画の策定を待ってではなくて基本計画により具体的なこのDTC適正にだってここに歌ってありますよ基本的施策の4番目DTCに関しても生命倫理への適切な配慮ゲノム情報の適正な取扱い差別等への適切な対応と書いてあるわけですからこれちゃんとやってもらわなきゃ困る"},{"start":20423.462,"end":20452.852,"text":"基本計画ができてからではなくて早急に取り組んでいただきたい大臣からもぜひ指導していただきたいと思います続いて現状の今の方は今後さまざまな各省横断的に前向きに積極的にやってもらわなきゃ困るんですが現状のゲノム医療の現場からいくとこのガンパネル検査ねパネル検査現時点で標準的治療が終了した場合に保険適用となります"},{"start":20454.631,"end":20466.406,"text":"治療上の必要に応じて、標準治療の開始前に実施できるようにするなど、これに対応していくべきだと考えますが、いかがでしょうか。伊原保健局長"},{"start":20469.471,"end":20494.231,"text":"お答えいたします今先生がご指摘されました標準治療前に実施されますがん遺伝子パネル検査につきましては現在保険適用の可能性を含めまして先進医療の枠組みで評価が行われております今後その結果によって得られる有効性安全性に係るエビデンスを含めまして関係学会の学術的見解も伺いながら中継において具体的な議論を進めることになると考えてございます"},{"start":20495.54,"end":20522.506,"text":"高島克人君ぜひねこれも現場の声ですからもう時間ですから終わります時間ですから終わりますがこのね私さっき吉田先生はアカデミア私は臨床医かもしれませんが私が研修医のとき最初に見た患者さん家族性大腸ポリポリス17歳の女性でしたその子の夢は子供を持つこと一瞬戸惑いましたがいずれ医療が発展して"},{"start":20523.703,"end":20541.075,"text":"治療できることそれを願って今元気であれば47歳だと思いますがその思いが抱えている患者さんがたくさんいること私の1丁目1番地はかかりつけ医の制度課ですが1丁目2番地はこの遺伝医療"},{"start":20542.378,"end":20555.859,"text":"世界標準世界レベルを超えるね遺伝医療確立のためにぜひ大臣にも決意を伺おうかと思いましたが時間ですから終わりますがぜひ精一杯努力していただきたいことをお願いして質問を終わりますありがとうございました"},{"start":20567.116,"end":20572.262,"text":"次に宮本徹君日本共産党の宮本徹です質問いたします"},{"start":20574.862,"end":20600.657,"text":"再生医療の安全を担保するはずの認定再生医療等委員会の審査が適切なのか疑問視されております配付資料は厚労省の認定再生医療等委員会の審査の質向上事業の成果報告書の抜粋でございますこの委託を受けた専門家の調査では再生医療計画の約30%が医師の専門性と適合していないと"},{"start":20601.536,"end":20625.084,"text":"25%が安全性の科学的根拠となる資料を示していない治療計画の65%が同じ名前の治療計画があり説明文書も同じで審査も一部の認定再生医療等委員会に偏っていたさらに癒着が疑われる事例もネットで調べるだけでも4例確認された"},{"start":20625.984,"end":20655.364,"text":"ということなんですねその4例を資料としてお配りをしておりますけれども1例目審査をする委員会と審査を受ける医療機関が共通の再生医療コンサルティング会社A社の支援を受けていたと複数の医療機関の個別具体的な再生医療計画を審査しているけれども唯一公開された会の議事録は全ての計画に関する審査議事録が一言一句同じ"},{"start":20656.605,"end":20672.547,"text":"説明文書は大規模に複製利用されているとのことです。2例目、細胞培養加工企業がビジネスパートナーとして審査を受ける医療機関の計画の作成の支援をし、もう一方で審査する委員会の事務局を実質的に担っている。"},{"start":20673.453,"end":20689.228,"text":"3例目、細胞バイオ加工企業が審査を受ける医療機関と審査をする委員会の支援をし、なんとこの審査をしている委員会が審査対象の計画の作成支援も業として標榜していると。"},{"start":20690.253,"end":20719.443,"text":"4例目は2例目とほぼ同じということで私もこれを読んで大変驚きましたこの成果報告書の中ではこういう記述があるんですね審査を受ける再生医療等提供者と利害を共通にする者具体的には再生医療等提供機関に培養を確保した細胞を提供する事業者などを委員会運営から退けることは公正かつ適正な委員会の審査のために必要"},{"start":20720.455,"end":20729.327,"text":"書いてあります全く私はそのとおりだと思いますこれ施行規則の見直しも含めて対応をとるべきじゃないでしょうか内山審議官"},{"start":20733.945,"end":20762.146,"text":"お答えいたします認定再生医療等委員会におきまして適正な審査が行われることこれは委員御指摘のとおり大変重要なことだというふうに思ってございまして審査に当たっては利益相反に関する基準を設けておりまして施行規則におきましてこの審査の対象となる細胞加工物を製造する事業所など密接な関係を有するものにつきましては委員会の審査に参加できないというふうにしているところでございます"},{"start":20764.861,"end":20793.712,"text":"宮本徹君そもそものこれの中で指摘されているように委員会と企業の住所が同一だったり同じ人が企業委員会医療機関の全てで要職を兼務している例もあるんですよ事実上この企業が認定審査会の事務所のフロアも提供しているこういう状況なんですよね"},{"start":20794.58,"end":20814.302,"text":"ですからこの委員会のメンバーにどういうものを求めていくのかということを考えたときにこの企業のメンバーというのは全部排除していくということが必要なんじゃないですか関係者というのは内山審議官"},{"start":20819.829,"end":20844.967,"text":"認定再生医療等委員会のメンバーと実際の審査があるわけですけれども今申しましたようにそれぞれの認定再生医療委員会様々な医療機関から審査の依頼が来るわけでございますのでその審査の段階において密接な環境を有する方については委員会の審査に参加できないというふうにしてございます"},{"start":20845.567,"end":20874.59,"text":"さらに今年5月にガイダンスを取りまとめてございましてこの委員が自身に利害関係のある企業等を定期的に委員会に報告して利益性法案をチェックする仕組みを明確化するあるいは実際に審査のときには審査から外れていただくといったところを示しているところでございましてまずはこうしたガイダンスをしっかり守っていただくように適切な運用を図っていきたいというふうに考えてございます"},{"start":20875.407,"end":20904.14,"text":"宮本徹君あのですね結局この企業がですよ自社の製品の使用計画を作成して複製して日本中の医療機関に使わせるとそして自らが運営する委員会の審査を通していくと委員会自体をですよ委員会自体のその事務所機能をですねまで含めて企業が担っちゃってるわけですよこういうこと自体がおかしいんじゃないですかということを言ってるんですよ"},{"start":20905.419,"end":20932.156,"text":"そういう根本の大元のところからですね利益相反責務相反があるんじゃないかということが指摘されているわけじゃないですかこれ国民はですねこれ疑念は晴れないですよねこのままこういうことを放置していたら大臣そう思われませんか竹見厚生労働大臣あの実際あの"},{"start":20935.475,"end":20960,"text":"担当からも説明がありましたとおり認定再生医療等委員会で適正な審査が行われるように審査に当たって利益相反に関する基準を設けており施行規則においてこの審査の対象となる細胞加工物を製造する事業者など密接な関係を有する者は委員会の審査に参加できないということになっております"},{"start":20962.101,"end":20986.34,"text":"その上ですでに利益相反関係にある事業者は委員会の審査から排除されているところです委員御指摘の成果報告書の記述は細胞加工物を製造する事業者等について委員会の審査そのものには参加はしておりませんけれども審査の運営に影響を及ぼしていることがあるのではないかという指摘だと承知をしております"},{"start":20987.06,"end":21015.314,"text":"今年5月に取りまとめたガイダンスにおいては委員が自身に利害関係のある企業等を定期的に委員会に報告して利益相反をチェックする仕組みなどの具体的な審査の手順を明確化するなど適正な審査に資するための対応を行いました加えて今回の改正法案においては新たに立入検査や結核事由に係る規定を整備することとしております"},{"start":21015.974,"end":21027.521,"text":"このようにガイダンスの周知を行うとともに改正法案やそれに基づく施行規則を適正に運用することによって適正にこの運用を図ってまいりたいと考えます"},{"start":21028.632,"end":21052.697,"text":"宮本徹君しかしそもそも事務所の提供者が企業が委員会の事務所も提供して委員会のメンバーの人生も関与してということになっているとすればですよそして自らの製品の使用計画を作成支援をしていると"},{"start":21054.028,"end":21076.262,"text":"両方の支援をしているわけですよね使用計画を作成してそして認定する側の委員会の支援をしてこれは誰がどう考えてもそれは何らかの力が働いているというふうに思わざるを得ないわけですよ"},{"start":21077.915,"end":21105.589,"text":"こうね本当なんでこのままでいいんだというふうにはね私はならないと思いますよ私は法律でですね立入検査の権限を設けるんだというんだったらですねこれはもう本当に指摘されている4例についてはちゃんとまずしっかり調べるべきだと思うんですよねなぜならここで言われている専門性調査で問題があるんじゃないかとかですね論文の引用調査で問題があるんじゃないか"},{"start":21107.099,"end":21113.375,"text":"いうことがこれらの会社についてもこれらの委員会についても指摘されているわけですよね"},{"start":21115.808,"end":21139.707,"text":"ですからそこはいやこれでいいですよということには私はならない国民から疑念を持たれる状況は私はなくすべきだと重ねて申し上げておきたいというふうに思います続きましてもう一点ですねこの成果報告書の中では先ほどの3例目にかかわって"},{"start":21141.848,"end":21156.261,"text":"認定再生医療等委員会が自分たちが審査をする計画の作成支援サービスまで謳っているという話もあったわけですがやはり認定再生医療等委員会が"},{"start":21158.183,"end":21173.984,"text":"審査の独立公平を損なうようなサービスですね自分が審査をする計画の作成支援サービスをですね行うことについてはですねこれはやってはならないということを明確にすべきだと思いますがいかがですか竹見厚生労働大臣"},{"start":21175.557,"end":21194.234,"text":"この再生医療等安全性確保法ではこの医療機関が再生医療等提供計画を厚生労働大臣に提出しようとする場合には認定再生医療等委員会の意見を聞く必要があるとまず規定をしておりますその際に認定再生医療等委員会が医療機関に対して"},{"start":21194.754,"end":21223.574,"text":"再生医療等提供計画について法令上の基準等を踏まえた留意点を意見することもありますけれども審査対象となる計画書を委員会が自ら作成するといった支援は審査の独立性や公平性を損なう恐れがあってそれは適切ではございませんそこで今年5月に作成したガイデンスにおいて認定再生医療等委員会の具体的な業務の手順をお示ししているところであります"},{"start":21224.034,"end":21238.575,"text":"今後適正な審査に資するように普段にこのガイダンス見直しを行っていきたいと思います宮本徹君それはガイダンスに適切じゃないということを書くということですか竹見厚生労働大臣"},{"start":21240.091,"end":21259.589,"text":"見直しを含めて検討します宮本徹君それはしっかりやっていただきたいと思います続きまして先ほど再生医療計画の25%が患者に安全に再生医療を提供できるという科学的根拠となる資料を示していなかったという問題です"},{"start":21260.53,"end":21288.25,"text":"そもそも根拠文献を全く示していない添付文献が学術研究論文でないいわゆるハゲタガ雑誌あるいは引用された論文は安全性を確認できる臨床研究論文ではなかったこういうものがたくさんあってこの間の機能性表示食品のときの議論とも似ているなということを思うんですけれどもそういうものが今は添付されていてガイダンスを今度出したものの中では"},{"start":21290.291,"end":21314.116,"text":"どうなっているかといいますと提供しようとする治療が現在の医学医療の現場を踏まえて最適な選択であることを臨時的及び科学的観点から説明可能なこととしておりますが今回以下のような項目が参考になるということで治療実績等に関する科学的論文その他の関連する情報"},{"start":21315.356,"end":21336.062,"text":"または十分な実験結果に基づき当該治療が倫理的にも科学的にも最適である場合あってですね成果報告書の中では科学的文献を引用してやっぱり科学論文科学的論文でエビデンスをちゃんと示すべきじゃないかということが指摘されているわけですねだからガイダンスはその他の関連する情報でもいいと"},{"start":21337.273,"end":21357.612,"text":"いうふうにしちゃうとこれでは本当に極めて根拠薄弱な今の現状がまだ残り続けるんではないのかと大変懸念があるんですねこれはなぜ科学的論文というふうに限定しなかったんでしょうか内山審議官"},{"start":21363.472,"end":21392.651,"text":"ガイダンスでは治療実績等に関する科学的論文その他の関連する情報というふうに書いてございますけれどもこの科学的論文につきましてはさらに科学的文献チェックリストというものも書かせていただいてガイダンスに載せさせていただいておりますのでそうしたものも踏まえてこの科学的な妥当性について適切さを担保していきたいというふうに考えてございます"},{"start":21394.332,"end":21409.498,"text":"宮本徹君そのチェックリストを見ているんですけれどもそれは科学的論文についてのチェックリストということでただそのガイダンスの以下のような細かい参考になるというところで科学的論文その他の関連する情報って科学的論文じゃなくてもその他の関連する情報でいいですよと"},{"start":21411.189,"end":21436.994,"text":"今の科学的根拠がない示していないような状況でもまだ認め得るかのようにもう読めてしまうわけですよねそこはやはりもっと明示的にその他の関連する情報なんてことをやめて科学的論文が必要だということを言わなければならないんじゃないかとやはり医療というのは間違えば命健康に影響するわけですよね"},{"start":21437.774,"end":21456.813,"text":"そして再生医療については自由診療の世界で行われていてまだ保険というところまでいかないような中身が多いわけですからだからこそ本当に科学的な根拠というのは求められると思うんですけれどもいかがでしょうか竹見厚生労働大臣"},{"start":21458.971,"end":21484.885,"text":"このガイダンスの最終版では治療実績等に関する科学的論文その他の関連する情報というのは科学的論文と関連するその他の情報また十分な実験結果に基づく当該治療が倫理的にも科学的にも最適である場合こういうふうに規定しております"},{"start":21485.565,"end":21510.275,"text":"したがってやはり科学的論文というのがまず基本に据えられている点をもう一度確認しておきたいと思います宮本徹君科学的論文が基本なんですけれども基本だったらその基本で言ってほしいんですよねその後ろに何かその他の関連する情報といったら科学的論文以外でもいいんだというふうに読みたい人は読んじゃうわけですよそこは"},{"start":21512.003,"end":21540.511,"text":"そこはこの点もぜひガイダンスはこれでいいのかという不断の見直しの対象にしていただきたいと思いますが大臣そこだけお答えください竹見厚生労働大臣申し合わせの時間が経過しておりますので簡潔にお願いいたします審査はあくまでも科学的実験に正確に基づいて行われるものであるということはもう明白でありますからその科学的論文というものをまず基本としてこうした判断が下されるように努めることが大切と思います"},{"start":21541.513,"end":21542.984,"text":"宮本徹君終わります"},{"start":21551.587,"end":21575.472,"text":"次に福島信之君。有志の会の福島信之でございます。前も一般質疑で、ありがとうございます。野次ありがとうございます。前も一般質疑で申し上げたんですが、私2000年前後に小淵政権でミレニアムプロジェクトというバイオとITの積極的な投資を進める政策の頃、通産省の生物科学産業課というところでバイオ産業政策に従事しておりました。"},{"start":21575.692,"end":21600.638,"text":"その頃から再生医療というのがいずれ産業されることを見越してルールメイキングをすることが必要だということを通産者は強く訴えておりましてそれはその制度が新しい産業産業ができて制度ができるんじゃなくて制度があるからこそ産業が生まれるというそうした考えに基づくもので当時先進的だったんですけど医師研究者だけじゃなく生命倫理学者とか法学者メディア関係者などで"},{"start":21601.158,"end":21628.599,"text":"構成される研究会などを設置しておりました一方厚生省はですね実は医師の裁量性があるとか文科省は学問の自由だと言ってルールメイキングに消極的でありまして当時人ゲノム遺伝子解析研究に関する倫理指針というのを作ったんですけれども私もその研究班のメーリングリストなどで議論するなどして通算省がむしろリードしてきたと先ほど吉田委員から通算省経産省と厚労省の連携という話がありました"},{"start":21629.119,"end":21648.129,"text":"それも四半世紀前でようやく2013年に再生医療と安全性確保法が成立しましたこれ私の考えに立つとですね我々の考えに立つと制度ができたから新しい産業が生まれるとこれ2013年にこの法律ができてどのような効果があったのかその点御説明いただければと思います竹見厚生労働大臣"},{"start":21649.946,"end":21664.505,"text":"この再生医療等安全性確保法は再生医療等の提供に当たり統一的なルールを定めてその安全性の確保等を図りつつ規制のみならず再生医療等の実用化を推進することを目的としております"},{"start":21665.502,"end":21694.197,"text":"この法律の施行後にこの法律に基づいて再生医療等提供計画が提出された上で臨床研究が進められて薬事承認された製品としては例えばいずれも核膜の細胞を再生いたしますサクラシそれからビズノバがございますまた保健主催された医療技術としては先ほども言及しましたけれども同種死体水等移植術"},{"start":21694.718,"end":21702.716,"text":"それから多結晶版結晶処置がございます再生医療の進展にやはりこの法律も"},{"start":21704.724,"end":21726.805,"text":"一定程度から貢献をしているものと思います厚生労働省としてはこの関係省庁ときちんと連携をしつつAメドを通じて基礎的な医学薬学研究再生医療等の品質安全性の確保に関する研究等を支援するなど引き続き必要な取組は着実に実施しそして再生医療を推進していきたいと思います"},{"start":21727.691,"end":21752.795,"text":"福島信之君ありがとうございます一定程度の貢献というのはちょっと遠慮気味の答えじゃないかなと思いますただいくつかの問題もあって今日も委員会で主な論点になっておりますけれどもやはり再生医療等委員会のあり方というのが一番重要な論点だと思いますこの制度は行政の関与を最小化する代わりに医学的観点法的観点生命倫理的観点人権的観点さまざまな観点から研究や医療の妥当性をチェックする"},{"start":21752.895,"end":21770.209,"text":"この委員会が機能しているかどうかというのはこの制度がうまくいくかどうかのコアだと思うんですねどうしても医療系とか技術系の人たちの観点だと偏るから私はここで大事になるのは生命倫理の観点だと思っているんです我々も生命倫理の学者は非常に勉強させていただきました今この委員会はですね"},{"start":21770.589,"end":21795.701,"text":"特定認定再生医療委員会が75、認定再生医療委員会が88、そして5500件以上審査しているんですけれども、この第3種再生医療計画を審査する認定再生医療委員会、これ88ありますけれども、これは生命倫理の指揮権のある人か人権の指揮権ある人のどちらかを選択することになっているんですね。これ比率はどうなっているでしょうか。内山審議官、官的に。"},{"start":21798.328,"end":21827.1,"text":"委員御指摘の第三種再生医療等計画の委員会につきましてはこの5月の段階で88位ございますけれども人権の尊重に関する法律家が125名生命倫理の専門家が34名となっておりましておおむね4対1の比率になってございますそうなんですよ生命倫理の専門家が少ないんですねこれだけいっぱいあるとこの生命倫理の専門家を入れるためにどのような努力をされているか端的にお答えください内山審議官"},{"start":21830.875,"end":21859.874,"text":"生命倫理の専門家の確保、これは課題があるということを私どもも認識してございます。なかなか容易ではない課題でございますけれども、現在厚生労働省でこの再生委員会の審査の工場事業というのを実施しておりますけれども、その中で教育研修会というのを行ってございまして、委員会の委員を対象にしまして、生命倫理の講演、講義等を通じて、生命倫理を専門としない委員に対しても、"},{"start":21860.275,"end":21864.131,"text":"この生命輪の視点を持っていただくようなこうしたことを行っているところでございます"},{"start":21865.287,"end":21888.703,"text":"それはすれ違い答弁でして、専門家をどう要請するか。専門じゃない人の知見を身につけることじゃないから、私これ問題の多くはですね、先ほど宮本委員と同じ資料を私出しておりますけれども、産業化が進むと結局民間企業が主導して審査を受けることになってしまうんですよ。だから制度の枠組みが大事だと思うんですけれども、私はそれに対応した仕組みじゃないと今思うんですね。"},{"start":21894.907,"end":21921.602,"text":"めんどくさい大変なわけですよその一方審査を通してもらうためにどうしても自分のお手盛りの影響力のある審査委員会を作ろうとするという問題があると思っておりましてただ当初この成果報告書と令和2年に出した成果報告書の中では当初の制度の構想は地域倫理審査委員会という名称が示すように日本全国を地域ブロックに分けて少数でも精鋭の委員会を設置する"},{"start":21922.502,"end":21950.96,"text":"ことだったはずでありここで所信に戻ることは有用って指摘がされてるんですね蘇生乱造でいろんな機関がこの審査委員会を作るんじゃなくてもっと中核的なものを作っていって例えば規制緩和必要だと思うんですよ同じような技術を使うものについては他の複数の医療機関で使うものであってもこのセントラル的なですね委員会で使えば他でも審査が行われたと見直すとかねなんとかそういうやり方もやりながら"},{"start":21951.44,"end":21968.785,"text":"規制の合理化一番大事なのは独立性を保つことですね独立性を保つことなんだけどもポコポコポコポコ自分の都合のいい審査委員会を作らせないように中央的なセントラルのですね中核となる委員会を作りながらそこを使った場合にはあの"},{"start":21969.912,"end":21986.788,"text":"一つ一つ一件一件個別の審査を受けなくていいというようなですねこれやり方を工夫して境外化しないようにすることが必要だと思うんですけどこれは法律改正をしなくてもできることだと思いますのでそうしたことを大臣検討したらいかがでしょうか竹見厚生労働大臣"},{"start":21990.356,"end":22010.963,"text":"委員御指摘の認定再生医療等委員会が適正な審査が行われるというのはこれは本当に重要であります利益相反が起きるようなことがあってはなりません実際には審査対象となる医療機関と利害関係を有しない委員が過半数含まれていることであるとか"},{"start":22011.743,"end":22027.499,"text":"審査の対象となる提供計画を提出した医療機関の管理者や再生医療等を行う医師細胞加工物の製造事業者など密接な関係を有する者については審査に参加できないことなどのルールは設けております"},{"start":22028.44,"end":22056.565,"text":"したがってこうした今月策定した審査にかかるガイダンスを確実に運用をして計画を提出した医療機関と審査する委員の双方から利益相反にかかる報告を求めてチェックするとともにこのガイダンスについては不断に見直しも行って公開が義務付けられている議事概要の公開方法についてもこれを明確化し"},{"start":22057.145,"end":22061.672,"text":"そして審査過程のさらなる透明化を検討してまいりたいと考えます"},{"start":22061.988,"end":22090.809,"text":"福島伸之君私はそれじゃできないと思うんです厚生労働省はあまり民間のそうしたことに関わったことないから制度の作り方が上手じゃないのかもしれないけれどもやっぱり民間の人はいかに自分たちが合理的にやるか利益を上げるかを考えるわけだからそれに対応した制度って考えなきゃならないと思いますから是非ともこれは厚生労働省が委託した事業の成果報告書の中にこの地域倫理審査委員会の初心に戻れってことを書いてるわけですからそのことを検討していただければと思います"},{"start":22091.209,"end":22103.263,"text":"なぜそういうことが起きるかといったら、この法律上、再生医療等安全性確保法には、再生医療等委員会の業務が列記されても、どのような位置づけの組織であるかというのは規定されていないんですね。"},{"start":22104.428,"end":22125.767,"text":"法26条4項の認定基準を定める厚生労働省令に初めてその活動の自由及び独立が保障されていることって省令に出てくるだけなんです私はこの認定審査委員会というのは自由及び独立が活動の自由及び独立が保障された組織であるというのはこれは法律で書くべきだと思うんです"},{"start":22126.127,"end":22146.22,"text":"今回も改正法が出ちゃってるから間に合いませんけどもぜひですね次回の改正までにそもそもこの審査委員会とは何か業務を示すんじゃなくて独立した立場からやるんだということを法律上明確に規定すべきだと思いますけども大臣いかがでしょうか竹見厚生労働大臣あのー"},{"start":22148.877,"end":22168.985,"text":"今回は厚生労働大臣の認定要件という形で省令で定めることとしております具体的に委員の御指摘の審査等業務が適正かつ公正に行えるようその活動の自由及び独立が保障されていることについて認定要件の一つとして省令で規定をしております"},{"start":22169.725,"end":22191.043,"text":"この規定は再生医療等安全性確保法の規定第26条の委任に基づくものでございますこの省令の規定に基づいて委員会による審査等業務の適正かつ公正な運用の確保が可能である引き続きこうした観点から適切に認定を実施していきたいと思います"},{"start":22192.283,"end":22209.714,"text":"そういうことを聞いていないんですよ。この委員会がどういう性格かを法定化すべきだということを聞いているんだって、大臣すみません、かわいそうに、小役にみたいな答弁を読まされて、本当に同情申し上げますけれども、ただ、便利工事の問題を見てもわかるようにですね、問題があって後から厳しく対応するというのが、"},{"start":22210.054,"end":22235.479,"text":"最悪なんですよ私今のままだとこの利益相反の問題でいつか問題が起きる可能性がないとは言えないと思いますからぜひ運用面法律改正面でできることは今後前向きに検討していただきますことをお願い申し上げまして私からの質問とさせていただきます以上です以上で本案に対する質疑は終局いたしました"},{"start":22236.633,"end":22242.5,"text":"これより討論に入るのでありますが、その申し出がありませんので、直ちに採決に入ります。"},{"start":22260.407,"end":22282.917,"text":"内閣提出再生医療等の安全性の確保等に関する法律及び臨床研究法の一部を改正する法律案について採決いたします本案に賛成の諸君の起立を求めます起立・総員よって本案は原案のとおり可決すべきものと決しました"},{"start":22288.561,"end":22317.688,"text":"お分かりいたしますただいま議決いたしました法案法律案に関する委員会報告書の作成につきましては委員長に御一人願いたいと存じますが御異議ありませんか御異議なしと認めますよってそのように決しました次に委員派遣承認申請に関する件についてお分かりいたします医療介護福祉等の実情調査のため来る二十一日"},{"start":22325.525,"end":22352.234,"text":"医療介護福祉等の実情調査令和6年能登安島地震による被害復旧状況等調査のため来る21日火曜日から22日水曜日までの2日間石川県に委員を派遣いたしたいと存じますつきましては議長に対し委員派遣承認申請をいたしたいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました"},{"start":22353.427,"end":22372.138,"text":"なお、派遣委員の人選等につきましては、委員長にご一人願いたいと存じますが、ご異議ありませんか。ご異議なしと認めます。よって、そのように決しました。次回は、来る17日金曜日、委員会を開会することとし、本日はこれにて散会いたします。"}]