[{"start":472.159,"end":472.26,"text":"ピーッ"},{"start":592.108,"end":592.449,"text":"ご視聴ありがとうございました"},{"start":1177.181,"end":1182.024,"text":"はい"},{"start":1206.241,"end":1215.187,"text":"これより会議を開きます日本国憲法及び日本国憲法に密接に関連する基本法制に関する件について調査を進めます"},{"start":1216.397,"end":1240.658,"text":"本日は日本国憲法及び憲法改正国民投票法の改正をめぐる諸問題、特に国民投票、広報協議会、その他国民投票法の諸問題を中心として自由討議を行います。この自由討議につきましては、幹事会の協議に基づき、まず各会派1名ずつ大会派順に発言していただき、その後各委員が自由に発言を行うことといたします。"},{"start":1241.358,"end":1262.487,"text":"それではまず各会派1名ずつによる発言に入ります発言時間は7分以内といたします発言時間の経過につきましてはおおむね7分経過時にブザーを鳴らしてお知らせいたします発言は自席から着席のままで結構でございます発言の申出がありますので順次これを許します船田はじめ君"},{"start":1263.147,"end":1291.169,"text":"会長、自由民主党の舟田でございます。先週に引き続きまして、国民投票法附則第4条、これは検討の項目でありますが、その2項に係る問題として、国民投票運動における広告の在り方、あるいは広報協議会の在り方について議論が行われておりますが、今回は私が論点ごとに考えを述べてみたいというふうに思います。"},{"start":1292.25,"end":1306.487,"text":"憲法改正国民投票制度は平成19年に成立をいたしましたが私はその起草段階から加わっておりましたそこにおきましては特定公務員の運動の禁止"},{"start":1307.668,"end":1324.533,"text":"地位利用による勧誘の禁止それから組織的多数人買収あるいは利害誘導の禁止この3項目以外は原則自由という立て付けでまとめた次第でありますしかし一方でメディアの"},{"start":1325.433,"end":1354.053,"text":"勧誘広告や意見広告においては公平公正で賛否のバランスをできるだけ保つこのために広報協議会などを中心としまして一定の役割を担うということが盛り込まれましたその後さらにインターネットの普及等によりまして新たな媒体における広告への対応が加わりましたので改めて制度の在り方を議論する必要が生じました"},{"start":1354.973,"end":1370.229,"text":"先週の審査会では、多くの委員から放送広告とネット広告のあり方についてまとまったお考えを示していただきましたので、それに対応する形で私の考えを述べたいと思います。"},{"start":1371.109,"end":1395.202,"text":"まず放送広告についてですが奥野委員は勧誘広告は何人も意見広告は正当に限り全運動期間にわたり禁止であるとの考えを示されましたが言論の自由そして先ほど述べました運動の自由この観点からするとやはり厳しいのではないかなと思っております"},{"start":1395.902,"end":1423.353,"text":"私は勧誘広告は投票日前2週間の禁止それから意見広告については民放連のCM交差など送り手の自主的な取り組みに委ねるとともに一つは放送局が定期的に今申し上げましたCM交差の状況を広報協議会に報告をすること二つ目に広告主にその明示の義務を課すこと"},{"start":1424.673,"end":1452.063,"text":"③番目としては広報協議会において悪質なケースをチェックして是正を求めたりすることができるのではないかこのようなことを考えておりますなお広告も含めました投票運動の費用総額のチェックにつきましては奥野委員が示された上限額の設定それから収支報告者の提出に関する制度設計極めて現実的には難しいと思っております"},{"start":1452.803,"end":1474.481,"text":"また外国からの資金援助の排除も同様になかなか難しいことと思われますしかし先般のアメリカ大統領選挙や台湾の総統選挙あるいはかつての英国のEUからの離脱いわゆるブレグジットの国民投票などで外国からの干渉があったということも"},{"start":1475.362,"end":1498.976,"text":"歴史的な事実としてありますのでやはり外国からの関与を受けさせない方法を議論する必要は十分にあるのかそのように思っております次にネット広告であります奥野委員は政党などによる関与意見広告を禁止するとしておりますけれどもこれも運動自由の原則から難しいと思われます"},{"start":1499.946,"end":1522.716,"text":"一方で一つは広告主に表示義務を課すこと二つ目には広報協議会がいわゆる掲載の基準ガイドラインを策定してネット広告の適正化を目指すこと三つ目にはネット事業者が広告の回数などを広報協議会に報告をすることこういったことは可能かと思われます"},{"start":1523.576,"end":1545.096,"text":"なお広報協議会が作成する正規の正式な広報記事につきましては優先的にネットに掲載してもらうことまたネット事業者が掲載したネット広告を一定期間保存するいわゆるアーカイブの制度もネット広告の適正化のためには有益な方法であると思っております"},{"start":1546.129,"end":1561.282,"text":"なお、多くの皆さんからも指摘をいただいておりますけれど、フェイクニュースにつきましては、例えば最近有名人になりすまして巨額の投資詐欺が発生するなど、その対策の必要性は高くなっております。"},{"start":1562.043,"end":1578.053,"text":"そこで一つは広報協議会がフェイクニュースの典型の例示やその取り扱いに対するガイドラインを示すこと二つ目にはネット事業者が影響の大きい投稿事例を協議会に報告すること"},{"start":1578.693,"end":1600.673,"text":"こういったことによって、フェイクニュースを未然に防ぐこと、あるいは国内のファクトチェック団体、実は知られましたら、ファクトチェック団体も国際認証を取得しているものが国内に3つほど誕生していると聞きました。そういったファクトチェック団体との協議会との連携も当然視野に入ると思っております。"},{"start":1601.614,"end":1629.135,"text":"以上奥野委員とは直接的な広告禁止においては隔たりがあるもののネット広告の適正化あるいは間接的な規制については共通項も見出せるものと考えていますこれらの項目について今後各党間で真摯に話し合いできるだけ早期に結論が見出せるようにお互いに努力していきたいと思っております以上であります次に本庄聡君"},{"start":1636.004,"end":1648.631,"text":"はい、立憲民主党の本庄聡です。本日の議題の前に、前回前々回と国民民主党の玉木委員からたくさんご質問をいただいていますので、その回答から始めたいと思います。"},{"start":1649.754,"end":1670.43,"text":"第一に長期かつ後半に選挙が実施できない選挙困難事態において選挙管理委員会が栗延投票の選挙期日つまり投票日を正しく定めることが可能かまた栗延は何日間までなら可能かとのお尋ねがありましたまず公職選挙法第57条第1項において天才等により"},{"start":1671.371,"end":1698.087,"text":"投票所で投票ができないときは都道府県の選管は直ちに繰述投票とする旨を告示しさらに定めた期日を少なくとも投票2日前に告示しなければならないとされていますつまり選挙期日の繰述と繰述後の期日は玉城委員がおっしゃるように同時に判断決定される必要はなく発災時と投票前の2段階で判断され決定されるということです"},{"start":1698.707,"end":1723.425,"text":"したがって選挙困難事態であっても選管が別の選挙期日を正しく定めることは十分可能であるというふうに考えますその上で繰上げ投票は公選法上何日以内に行わなければならないという定めはありませんありませんが都道府県の選管が投票を適正に行わせることが可能であると判断した時点でさらに期日を定めて投票を行わせるものとされています"},{"start":1724.385,"end":1751.927,"text":"憲法上何日間まで繰述べ可能かは一概には言えませんが例えば公選法第33条の2により衆議院議員の補欠選挙では任期満了にかかる場合は最長で1年間任期満了にかからない場合でも最長で7ヶ月強決意が生じ得ることを想定していますしたがって憲法上も少なくとも7ヶ月強ないし1年は繰述べ投票が認められるものと改正られます"},{"start":1753.168,"end":1768.017,"text":"第二に、繰述投票では期日前投票や選挙運動が公示日から繰述された投票日まで長期間可能となり、かつその間、選管は職員被災で機能しないのではないかとのお尋ねがありました。"},{"start":1768.797,"end":1791.96,"text":"まず期日前投票については公選法第48条の2第3項において天才党により期日前投票所で投票ができないときは期日前投票所を開かずまたは閉じるものとされていますしたがって天才党による繰述投票の場合には必然的に期日前投票もできないと考えられます他方"},{"start":1792.941,"end":1815.461,"text":"繰述投票における選挙運動期間についてはこれは玉城委員御指摘のとおり公選法第129条により公示日から繰述投票の期日の前日まで選挙運動ができると解されておりこの点は私も制度上の不備だと思いますただこれは法律改正事項であり憲法改正事項ではありません"},{"start":1816.401,"end":1834.707,"text":"被災地の戦艦は職員も被災していて機能しないとのご指摘は1993年の北海道南西沖地震の際に予定通り衆議院総選挙が実施された奥尻町の例などもあり一概には言えませんが仮にご指摘のようなことがあれば栗延投票によって対応するものと考えます"},{"start":1835.612,"end":1864.241,"text":"第三に栗延投票によって憲法違反の可能性のある議員不在の状況を生み出す判断を選管に委ねることの是非についてお尋ねがありました選挙期日が議員任期内に公示されていればその後の栗延投票によって選挙期日が任期を超えたとしてもそのことが直ちに憲法違反であるとは言えませんしたがって選管に栗延投票の判断を委ねるとしても問題があるとは考えていません"},{"start":1865.374,"end":1888.408,"text":"最後にいわゆるスーパー緊急集会創設の場合の憲法改正の要否についてお尋ねがありましたまず参議院の緊急集会が70日超を想定していないとの見解には根拠がありません衆議院の解散から40日以内の総選挙実施その後の30日以内の国会招集を憲法が義務づけているのは"},{"start":1889.188,"end":1906.427,"text":"時の政権が衆議院を解散したまま恣意的に総選挙を実施しないあるいは国会を招集しないといった権力乱用を防止するためであり選挙困難事態のような緊急事態を前提としたものではありませんまた緊急集会が有する権能の範囲は"},{"start":1907.328,"end":1931.903,"text":"憲法第54条第2項の規定により国に緊急の必要があると内閣が判断し提案された案件である限り法律の制定や予算の議決さらには条約の締結の承認についても別段の制約はないと解されていますしたがってスーパー緊急集会なるものは創設するまでもなく憲法改正の必要もないと考えます"},{"start":1932.623,"end":1948.041,"text":"なお議員任期延長とは異なり後日政党に選挙された衆議院の同意を必要とすることで緊急時から通常時への復元力レジリエンスも確保されており制度的バランスもとれていると考えます"},{"start":1949.382,"end":1968.868,"text":"最後に本日の議題である国民投票法に触れて私の発言を終えたいと思いますご存知のとおり岸田総理は自身の自民党総裁任期中の憲法改正を掲げています維新の会や国民民主党もこれに同調し総裁任期中の憲法改正を求めています"},{"start":1969.548,"end":1979.984,"text":"しかし総裁任期と憲法改正に一体何の関係があるのでしょうかこの審査会の中でも合理的に説明できる議員はいないと思います"},{"start":1980.99,"end":2004.117,"text":"岸田総理の任期は今年9月30日ですしかしそれより先に期限が来るのが国民投票法の附則第4条に規定された諸課題ですこの期限は黙祷ではありますが9月18日です岸田総理が掲げる政治日程と法律に明記された期限とどちらが優先されるべきかは論を待ちません"},{"start":2005.137,"end":2023.911,"text":"かねて私たちが最優先課題としてきた不足第4条第2項放送CMネットCM資金規制ネット等の適正利用さらには広報協議会規定事務局規定広報実施規定など国民投票法及び手続上の課題は依然として残されたままです"},{"start":2024.731,"end":2051.926,"text":"今の状況ではいくら条文化作業や改正発議をしても国民投票の実施は見通せません議論の順序が全くあべこべですまず不足第4条について議論を深め結論を得ることを提案します森会長御検討をお願いいたします私からは以上です御要請の件については幹事会等で協議をいたします次に三木恵君"},{"start":2053.733,"end":2074.448,"text":"日本維新の会教育無償化を実現する会の三木恵ですまずはじめに先週自民党の井上委員から緊急事態における選挙困難時の議員任期延長に維新案は憲法裁判所が関与することになっているがその点に関して緊急事態かどうかの判断は政治的判断に馴染む事項である"},{"start":2075.228,"end":2103.248,"text":"緊急事態の時に裁判所にその情報を提供し裁判所が状況を把握して裁判所の判断を仰ぐということになると緊急事態時に迅速な判断をやらなければならない時にそれが本当に適切なのかというご趣旨のご質問がありました今日井上委員はいらっしゃいませんけれどもすいませんお答えしたいと思います国会議員は言うまでもなく国民に審判を仰ぎ国政選挙の元国会議員となりその任期は憲法に定められたものであること"},{"start":2103.948,"end":2120.234,"text":"を考えると国政選挙を経ずにその任期を延長する緊急事態の場合その政治的判断が仮に誤りであったケースつまりお手盛りでいつまでも議員任期を延長するようなケースでは誰がそれを止めるのかということが最大の論点になると考えます"},{"start":2120.874,"end":2135.856,"text":"その歯止めが維新案では憲法裁判所ということになります国会議員の任期延長選挙期日特例についてその要件充足性を判断させるため憲法裁判所の事後審査の対象であるとしたものです"},{"start":2136.417,"end":2162.811,"text":"緊急事態の宣言自体は緊急事態の発生を一時的に把握し得る内閣が行うこととしこれに対する国会の承認は緊急時における迅速な対応の必要性を重視して事後的に要するとしています憲法裁判所も事後審査の対象としているので緊急事態宣言の発出時の対応の迅速な判断に影響を及ぼすことはないと考えます以上がご質問に対する考え方です"},{"start":2163.351,"end":2185.477,"text":"ご質問いただいたことでより議論が深まることと感謝いたしますまた現在の憲法審査会では条文案が参考資料としてお配りできないことが議論の深まりを阻害していると考えますのでぜひ維新の会国民民主党有志の会でまとめました条文案をこの審査会でお配りして議論のテーブルに載せていただくように森会長にお願いをいたします"},{"start":2187.042,"end":2205.118,"text":"この憲法審査会では、およそ3年間にわたり、憲法、とりわけ緊急事態時における国会機能維持や国民投票について議論を積み重ねてきましたが、一向に何ら結論を得ることができません。その間に、デジタル技術は格段の進歩を見せました。"},{"start":2205.859,"end":2221.913,"text":"生成AIの技術の目覚ましい発達は我々に全く新しい世界を見せてくれるものであり新しい可能性に無限の期待を寄せるものであると同時に法によって対処しなければならないことが多く出現しつつあることを自覚しなければならないと思います"},{"start":2222.553,"end":2243.788,"text":"この憲法審査会において発言してまいりましたが、ヨーロッパにおいてはAI規制法案が、そしてアメリカにおいては人工知能AIの安全性確保を図るため、大統領令が出されています。諸外国が次々と法律を成立していく流れでございますが、ここでもやはり日本は一歩遅れていると言わざるを得ないと思います。"},{"start":2244.328,"end":2263.206,"text":"そしてこの憲法審査会では特に偽情報フェイクニュースに係るプラットフォーマーへの対応をどうするかということがまず取り上げられるべきと考えますがEUフランスアイルランドなどで国民投票と選挙に関して適用される法律を制定していることなども参考にして視野に入れるべきかと考えます"},{"start":2266.569,"end":2280.807,"text":"偽情報やフェイクニュースは普段の国民の生活にも大きな影響を与えますがとりわけ選挙や国民投票そして戦争時などに国家の行く末を左右しかねない影響力を持つため安全保障上の重大な課題といえます"},{"start":2281.488,"end":2308.025,"text":"以前にも発言しましたがEUではデジタルサービス法の中で違法コンテンツ対応や消費者保護強化等についてオンラインプラットフォーム事業者に対する規制の枠組みを定めています特に月間平均有効利用者数4500万人以上の事業者のうち欧州委員会が指定する巨大オンラインプラットフォーム事業者に対しては透明性の確保や透明性報告の追加的義務などを課しています"},{"start":2308.605,"end":2337.885,"text":"デジタルサービス法の規定に反した場合最高で前年度の総売りがけの6%の罰金が課されます偽情報に関連する規定の中で選挙や国民投票に関するものとして例えば巨大なプラットフォーム事業者について市民の議論選挙プロセス及び治安に対する実際のまたは予見可能な悪影響等についてのリスクの特定分析査定を行うことそういったリスクについて緩和措置を講ずることが"},{"start":2338.705,"end":2358.596,"text":"プラットフォーマーに対して定められています緩和措置の中にはディープフェイクに対するマーキングによる区別が含まれますフランスの情報操作との戦いに関する法律は2018年に成立しておりますがこれは選挙におけるフェイクニュースによる情報操作防止のための法律です"},{"start":2359.216,"end":2375.88,"text":"法の対象となる情報であるフェイクニュースを定義し、選挙期間内、投票日前3か月に当該情報が拡散されている場合、候補者等から求めを受けた裁判官は、プラットフォーム事業者に対して送信防止措置を命じることができます。"},{"start":2376.38,"end":2405.404,"text":"裁判官は申し立てから48時間以内に停止に関する判断を行うこととなりますプラットフォーマーは1.アルゴリズムの透明性確保2.偽アカウント対策などの協力義務を負いますアイルランドでは2022年選挙改革法が成立し国民投票と選挙に共通して適用されるオンライン情報に関する規定として選挙委員会が偽情報等の監視及び調査を行いソーシャルメディアなどのオンラインプラットフォーム事業者に対し"},{"start":2406.084,"end":2430.039,"text":"削除通知訂正通知同委員会による調査中であることの表示命令アクセス遮断命令等を行うことができる旨を定めていますオンライン環境においてプラットフォーム事業者が新たな統治者として機能し始めていると言っても過言ではないでしょうプラットフォーム事業者自らが偽情報に対する取り組みを始めるよう働きかけをすることも必要ですが"},{"start":2430.939,"end":2458.413,"text":"日本はこれに対して指針を出しております国政選挙に関しては選挙管理委員会が国民投票に関しては広報協議会が主導してフェイクニュースの定義認定をする主体認定の方法認定した場合の措置などを決める必要性があると私は考えております折しも4日政府は国の技術革新イノベーション政策をまとめた2024年版の統合イノベーション戦略を閣議決定しましたが"},{"start":2459.133,"end":2480.74,"text":"深刻化する人手不足に対応するためにAIなどの最新技術の利活用を進める一方生成AIによる偽情報のルフなどを防ぐため法規制のあり方を検討していく方針を盛り込みましたこれまではAI事業者に安全性などへの考慮を求める指針を示してきましたが強制力はありませんでした"},{"start":2481.32,"end":2499.487,"text":"今後は新たな規制を検討する方針を提示しています偽情報に対する法規制は新たなステージに入ろうとしているのではないでしょうか少し経路が違いますが例えば先日行われた東京15区の補欠選挙では演説の妨害行為などが"},{"start":2501.166,"end":2529.727,"text":"YouTubeで拡散され再生回数により利益を得ることができるためますますその妨害行為を増長させるということが起きましたこのような案件でもプラットフォーマーに動画などの削除要請ができれば側面からの措置ではありますが通常の静かな選挙が行われる位置以上になったのではないかと思われますもちろん候補者の演説を大音量や太鼓を叩いて阻害をする行為が実地で取り締まれるようすべきであると考えます以上1日も早い"},{"start":2530.507,"end":2536.533,"text":"条文案の議論そして国民投票に対しては3つの"},{"start":2538.732,"end":2561.512,"text":"宿題これの審議採決を求めまして私の発言とさせていただきます以上です会長に御要請のあった件については理事会と幹事会等で協議をいたします次に大口義則君公明党の大口義則でございます公共議会の党については5月16日に私発言をさせていただいています"},{"start":2561.932,"end":2584.254,"text":"本日は選挙困難事態における国会機能維持に関して1本審査会の我々の議論は参議院の緊急集会を軽視するものでないこと2全国民の代表の要請は選挙の一体性の原則とリンクしていくと3選挙困難事態において国の米投票で対応できないことの3点について発言をいたしますまず第一に"},{"start":2584.634,"end":2612.833,"text":"我々が議論している選挙期日議員任期の特例の憲法改正について参議院議員の緊急集会を軽視しているとの誤解が一部にあるようですそこでそのようなものでないことを具体的に申し上げます前提として参議院の緊急集会は憲法54条の規定及びその趣旨化に照らして総選挙の実施が70日程度の期間内に見通せる場合に対応する仕組みですその上で総選挙の実施が長期にわたって見通せないような場合"},{"start":2614.634,"end":2639.726,"text":"対応については現行憲法には規定はなくいわば憲法の空白となっています東日本大震災の経験や南海トラフ地震首相直下型地震の被害相当に鑑みると選挙困難事態が現実に生じることは十分に想定されますそこで本審査会で我々はこの憲法の空白に対応するための選挙期日議員任期の特例を議論しているのであります"},{"start":2640.206,"end":2659.714,"text":"70日程度の期間内に総選挙実施が見通せるときにはこれまでと同様に参議院の緊急集会で対応するのであって現在の機能役割から変わることは全くありません参議院の緊急集会が設けられた趣旨は民主政治の徹底にあります我々が議論している憲法改正も"},{"start":2660.274,"end":2685.007,"text":"選挙困難事態において任性国会を維持し民主的統制の下で国の運営を行っていくためのものであり趣旨は同様ですしたがって趣旨目的を同じくとする2つの制度が選挙実施が見通せるか否かという基準によって分けられる2つの場面に対応して積み分けることになりますさらに本審査会の議論では参議院の緊急集会は"},{"start":2685.521,"end":2713.32,"text":"衆議院の任期満了総選挙の場合にも開催できることを規定することも提案されていますこのように我々が考えている憲法改正は参議院の緊急集会の役割や機能を縮小するようなもので決してなくむしろ拡充する方向で参議院の緊急集会を軽視するとの指摘が全くの誤解であります第二に大規模災害によって選挙の一体性を欠くまま国政選挙を行えたとしても"},{"start":2713.78,"end":2742.168,"text":"被災地以外の国会議員は選出でき全ての国会議員は全国民の代表であることからこれらの議員によって被災地の実態や意思を踏まえた判断がなされるために問題がないとの意見がありますしかしこの全国民の代表については足部信吉先生をはじめとする多くの憲法学者が指摘しているとおり現在では国民の意思とは代表者の意思の事実上の"},{"start":2743.809,"end":2764.802,"text":"国民の意思と代表者の意思の事実上の類似を重視するという社会学的代表の考え方から国政選挙は全国つつ裏裏の全国民の多様な意思をできる限り公正かつ忠実にいわばその縮図のように国会に反映させることを要請する憲法上の原理と理解されています"},{"start":2765.362,"end":2790.149,"text":"このような考え方を前提とすれば例えば現行の衆議院選挙における比例ブロックの複数にまたがる選挙区において想定数の1割を超えるほどの議員が選出できないような場合はたとえ多くの選挙区において選挙の実施が物理的には可能だとしても到底国民の多様な意思をできる限り公正かつ忠実に国会に反映する選挙とは言えないと考えるべきです"},{"start":2790.629,"end":2808.901,"text":"大規模災害時こそ、憲法の大原則である任性国会を維持し、衆参そろって難局に対処することが重要であります。衆議院は任期が4年と、参議院議員より短く解散もあり、国民に近いとされる衆議院議員で構成されております。"},{"start":2809.361,"end":2839.081,"text":"衆議院において被災地選出議員が不在のままでも他の地域から選出された議員らによって復旧復興を含むあらゆる政策を決定できるという考え方はとても我々の肌感覚にも合致しませんし多くの国民の意見も得られないのではないでしょうか要するに選挙の一体性を各選挙では憲法上の全国民の代表の要請を満たすことができず国民の選挙権行使の前提を変えていると考えます"},{"start":2839.841,"end":2866.515,"text":"第3に選挙困難事態において繰り述べ投票制度では対応できないということについて意見を述べますこの論点はこれまで多くの委員からご発言があったところでありますそこで私からは適正な選挙のあり方はどういうものなのかという観点から意見を申し上げます繰り述べ投票はごく限られた投票所で投票ができない場合は短期間投票を繰り述べるものであります"},{"start":2866.835,"end":2884.071,"text":"東日本大震災や阪神淡路大震災の際も繰り曲げ投票で対応せず地方議員庁の選挙期日延期任期延長のための特例法が制定されましたそもそも選挙は選管などの選挙事務の執行や"},{"start":2884.531,"end":2913.691,"text":"違法な選挙運動の取り締まりといった環境が整えられた上で候補者やその陣営が選挙運動を通じて政策考え方を示し有権者がそれを理解した上で投票することが本来の姿でありこの一連の流れをセットで問われるべきでありますこの点東日本大震災当時の状況を振り返れば震災直後にまともな選挙事務や選挙運動などができないことは容易に想像できます"},{"start":2914.271,"end":2941.73,"text":"このように選挙困難事態においても国の目投票で対応し有権者が投票することさえできれば良いという考え方は選挙を極めて形式的表面的に捉えるものでありますこれでは選挙運動における有権者と候補者との直接のやりとりという民主主義のプロセスいわば選挙の実質的な要素が抜け落ちており適正な選挙の実施とは到底言えません"},{"start":2942.27,"end":2969.282,"text":"本日は選挙困難事態における国会機能維持に関する3つの論点について意見を申し上げました国民の皆様や関係閣議が本審査会で議論の趣旨や内容を正しく理解していただく一条となれば幸いでございますそしてまた要項案をしっかり出すことによってさらに具体的な議論を進めていきたいと思います以上で私の発言を終わります次に赤嶺政賢君"},{"start":2970.447,"end":2997.94,"text":"日本共産党の赤嶺政賢です今月6月23日は慰霊の日であります住民を巻き込んだ地上戦で軍民合わせて20万人以上が犠牲になった沖縄戦から79年を迎えました今日は改めて沖縄の歴史と憲法について述べたいと思います"},{"start":2999.272,"end":3021.128,"text":"先の大戦で沖縄は本土決戦のための捨て石とされました日本軍は軍官民共生共死の一体化という方針のもと住民を根こそぎ動員していきました鉄血勤労隊や姫売学徒隊など"},{"start":3021.946,"end":3048.362,"text":"中学生の年齢の少年少女たちまで動員し男子学徒は戦闘の最前線へ女子学徒は負傷兵の看護を担わされましたさらに砲弾が飛び交う中で郷に避難している住民に軍の弾薬や食料の運搬を強制したのであります"},{"start":3049.469,"end":3076.405,"text":"沖縄戦の縮図と言われている家島では血のみごを背負った女性に女性にまで米軍陣地に切り込むことを強制しました石垣島では住民にマラリア生息地への移動を命じ宮古島でも餓死や病死で犠牲になる住民や兵士が相次ぎました"},{"start":3078.488,"end":3103.343,"text":"日本軍は住民を守るどころか方言をしゃべっただけでスパイだとみなしさらに住民を虐殺する事件が各地で起きました国体誤字を史上命題としていた第32軍は首里城の地下に構築した司令部が"},{"start":3103.908,"end":3117.451,"text":"陥落するのを目前にした5月22日多くの住民が避難していた本島南部へ撤退しながら時給線を継続することを決めました"},{"start":3118.604,"end":3139.663,"text":"狭い地域に住民と兵士が混在する極限状態の下で住民は米軍の攻撃だけでなく日本軍からも砲弾の雨の中を豪雨から追い出され泣き止まない赤ちゃんに手をかけることを強要されました"},{"start":3140.981,"end":3154.555,"text":"負傷兵に生産借りが配られ、自決を強制強要されました。まさにこの世のありったけの地獄を集めたのが沖縄戦でした。"},{"start":3155.561,"end":3179.817,"text":"沖縄だけではありません戦前の日本はありとあらゆるものを軍事に動員して侵略戦争に突き進みアジア太平洋地域で約2000万人日本国民約310万人もの犠牲者を出したのでありますこの通区の反省から日本国憲法は"},{"start":3180.535,"end":3202.763,"text":"政府の行為によって再び戦争の惨禍が起こることのないようにすることを決意し9条で戦争放棄戦力不保持公選権の否認を定め戦争につながる一切のものを排除することを求めているのです"},{"start":3204.279,"end":3220.75,"text":"凄惨な沖縄戦を経験し、戦後の米軍の直接統治下で虫けらのように扱われた県民が強く望んでいたのも、救助を持つ平和憲法のもとに戻ることでありました。"},{"start":3221.752,"end":3235.415,"text":"ところが、岸田政権はこの県民の願いに逆行し、南西諸島防衛を名目に、再び沖縄を軍事要塞化する動きを強めています。"},{"start":3236.274,"end":3260.931,"text":"石垣島や宮古島、与那国島、さらに本島の漆にまでミサイル部隊の配備が進められています。政府は陸自第15旅団を師団に増強することを計画しており、このための訓練場を県内に新設することまで狙っています。"},{"start":3261.738,"end":3289.823,"text":"米軍や自衛隊による空港港湾を使った軍事演習も次々と行われていますさらに日本政府は米軍の辺野古新基地建設を推し進めるため戦没者の血が染み込み遺骨が眠っている本島南部の土砂を埋め立てに使おうとしています断じて許されるものではありません"},{"start":3290.783,"end":3309.491,"text":"今県民が求めているのは憲法9条を生かした対話による平和外交であります本土復帰から50年を迎えた2022年に玉城デニー知事が政府に提出した"},{"start":3311.292,"end":3326.519,"text":"政府がアジア太平洋地域において平和的な外交対話により緊張緩和と信頼情勢を図り平和の構築に寄与することを求めています"},{"start":3327.419,"end":3346.195,"text":"沖縄県が今今年3月に発表した地域外交基本方針は二度と沖縄を戦場にしてはならないと強調し県が主体的に太平洋当初国との国際関係を国際"},{"start":3347.233,"end":3357.705,"text":"協力活動や海外自治体との友好関係を強化し信頼情勢を図ることを掲げています"},{"start":3358.598,"end":3379.115,"text":"救助を持つ日本政府こそ、徹底した外交努力によって東アジア地域に対話の枠組みをつくり、軍事的緊張を緩和させることに力を尽くすべきだと改めて強調して発言を終わります。"},{"start":3381.027,"end":3400.174,"text":"次に玉木雄一郎君国民民主党の玉木です憲法審査会も今日除くと今国会あと2回となりました基礎委員会を速やかに設置し条文案作りに着手することを繰り返し提案してきましたけれどももう時間がありませんし絶望的だと思っております"},{"start":3400.934,"end":3423.072,"text":"昨日自民党の憲法改正実現本部は今国会中の憲法改正原案の国会提出に向け他党との協議を古屋本部長ら執行部に一任したと報じられておりますけれども一方で同日自民党の濱田国対委員長はまずは今ある法案を全て通す努力を優先すべきと発言されております"},{"start":3423.972,"end":3447.044,"text":"また一昨日は石井参議院国対委員長に至ってはですね国対担当の使命は政府提出法案を全て成立させることだ条文案が出てきて法案審査に支障がないようしっかり対応したいとまで述べておられますそこで中谷筆頭に伺います自民党の方針がバラバラではないでしょうか"},{"start":3448.124,"end":3464.318,"text":"今国会中の憲法改正原案の国会提出はこういう状況では自民党としては諦めたということなんでしょうか改めて中谷筆頭幹事の考えを伺いたいと思います中谷元君"},{"start":3469.445,"end":3495.328,"text":"この件につきまして審査会でも各党から御意見を出していただいて議論をさせていただいておりますこの議論を通じて気が熟したというかおおむねこの内容についてもまとまりができつつありますので引き続きこの審査を通じながら議論を続けていくということと"},{"start":3495.848,"end":3521.758,"text":"あとは基礎委員会の提案もございますこの基礎委員会におきまして今日は国民投票法の候補協議会の確論まで出てきておりますのでぜひ基礎委員会におきまして緊急事態の条項及び国民投票について議論をしていきたいというふうに思っております"},{"start":3524.298,"end":3549.923,"text":"玉木君やる気がまだわずかでも残っているのであれば来週はせめて要綱形式で議論をしようではありませんかもう時間はありませんしもし今国会で我々が失敗する話ではないんですが改正原案の提出にすら至らないのであればそれは自民党総裁としての責任を問われる話だと私は思いますね"},{"start":3551.155,"end":3578.03,"text":"発議なんていうのは夢また夢ですこれはですからこれはぜひやっていただきたいと思います私たちが国民民主党が緊急事態における国会機能維持を可能とする憲法改正条文案をまとめてからもう1年半経ちます維新の会や有志の会の皆さんとともに三党派の共通条文をつくってからももう1年以上経ちましたこの間自民党は何をしていたんでしょうか"},{"start":3578.959,"end":3593.935,"text":"2018年に4項目の叩き台素案この中にも緊急事態庫がありますけれども非常に薄い条文ですねこれを提示してから6年以上経ても条文案のアップデートすらされていません"},{"start":3595.467,"end":3624.783,"text":"やるならやると覚悟を決めてスケジュールを決め戦略的に取り組んでいただきたいと思います例えば本気で今国会で憲法改正原案の国会提出を進めたいなら野党案を上回るような政治改革案を出して国会をもっと円満に運営すべきだったのではないでしょうか今のようなざる法では国会が混乱するのは当たり前で憲法改正に向けた戦略的な取り組みができていないのではないかということについては苦言を申し上げておきたいと思います"},{"start":3626.076,"end":3655.574,"text":"次に先ほど本庄幹事から回答がありました感謝を申し上げたいと思いますこういう議論をしっかり詰めていくことが私は大事だと思うので議員間の議論をさらに深めていきたいと思います御説明いただいたことに何点か反論というかこちらの考え方を申し上げたいと思いますまず今栗延べ投票で最大1年ぐらいまでできるんじゃないかという話がありましたがではなぜ東日本大震災のときにこの栗延べ投票を活用しなかったのかということです"},{"start":3657.2,"end":3674.801,"text":"今の説明だと選挙管理委員会に過大な負担を与えることになりますが当時選挙管理委員会は全く機能しませんでした2011年7月13日これを覚えていらっしゃいますかね福島県選挙管理委員会が衆参の特別委員会に陳情を持ってきています"},{"start":3675.749,"end":3703.073,"text":"何かというと一番最初に6ヶ月延長しましたけれども議員任期の延長しましたがそれでも間に合わなくて市町村で有権者の連絡先すべてを把握できない選管として選挙事務に人員を避けず当面は実施できないということで再延長を選挙管理委員会が求めてきたんですこれが我々が想定する後半で長期にわたる大規模災害の現実なんですね"},{"start":3704.554,"end":3722.467,"text":"理論上はあります法律上はいくらでも考えることはできますけれどもその有事に備えた備えをどうするのかということを考えるのが私たちの仕事なので法律をこねくり回すことではないと私は思っているんですね政治家としての判断と決断だと思いますもう一つ"},{"start":3724.295,"end":3750.269,"text":"やはり国の米投票というのはあくまで地域限定的で部分的で一時的だと思うんですねさっき補欠選挙の話を出されました確かに補欠選挙で例えば逮捕されたりとか悪いことをして捕まったりとかいろいろなことで議員がかけることはありますでもそれは極めて限定的ですだからそれが我々が実は議論しているのは最初から違っていて後半で例えば東北ブロック全体東海ブロック全体で選挙はできない"},{"start":3751.721,"end":3773.507,"text":"そういうときにその判断を戦艦に委ねていいのかあるいは長期にわたって議員が欠けていいのか同時活動原則や衆議院の優越やさまざまな他の憲法の規定との関係で矛盾は生じないのかこのことを問うているんですそして最後究極に行き着くのは地方議員と違うのは参議院の緊急集会があるということだと思います"},{"start":3774.332,"end":3798.846,"text":"そこは最後戻ってきてじゃあ最後参議院の緊急集会に内閣のある種定期でなされるありとあらゆる案件を処理することを与えていいのかそれは私は憲法の拡大解釈すぎるし場合によっては多くの人が心配する時の内閣に過大な権限を委ねてしまうことになるのではないかと"},{"start":3800.134,"end":3812.47,"text":"だから立憲主義の観点から衆議院も参議院もしっかりと機能するようにしていこうそして後で北上さんからも説明あると思いますがお手盛りになってはいけないので司法の関与をきちんと入れていきましょうと"},{"start":3813.479,"end":3830.633,"text":"いうことを我々としても提起しているわけでありますですからやはり今の説明を聞いても長期にわたって選挙の一体性が外されるほど後半に選挙は困難な事態すなわち選挙困難事態に備えて"},{"start":3831.494,"end":3852.284,"text":"選挙期日の延期とその間の議員任期の延長ができる規定をやはり憲法に設ける必要があるのではないかということを改めて申し上げたいと思います最後に国民投票法について一言申し上げたいと思います前回私が提起した投票用紙にどう書くのかということは極めて重要な課題だと思うのでそのことに集中した"},{"start":3853.344,"end":3872.434,"text":"審議を一度求めたいと思います緊急事態条項について賛否を問いますと書くのかあるいは災害時等において国会機能の維持のための改正を問うのか見出しのつけ方だけでも賛否は大きく異なると思いますそのことについての具体的なルールが定まっていませんのでぜひそういう議論もしていただきたいと思います"},{"start":3873.388,"end":3894.224,"text":"最後に与野党各党に呼びかけたいのは国民投票広報協議会の機能に関してフェイクニュース対策の話が今も出ましたけれども私はこの憲法審査会の議論をその現実を変な煽りを入れずにそれぞれの支援者有権者にしっかり伝えることが大事だと思っています"},{"start":3894.784,"end":3915.82,"text":"例えば今の自民党の9条改正案によって意見論が全て解消され自衛隊の権限が大きく拡大し新たにできることが増えパワーアップした自衛隊が登場するかのような説明もこれもフェイクですし一方で9条改正で旧帝国陸海軍が復活し軍国日本が復活するような説明もこれもフェイクです"},{"start":3916.809,"end":3930.867,"text":"ネット上のフェイクニュースを心配する前に私たちが極力先導的な言葉や行動を控え冷静な憲法論法律論を展開することが最大のフェイクニュース対策になることを申し上げて私の発言を終わりたいと思います"},{"start":3932.031,"end":3950.482,"text":"次に北上敬郎君はい有志の会の北上敬郎です先週の本審査会において今日いらっしゃらないと思いますけど井上委員より我が会派に対して国会機能の維持における裁判所の関与のあり方についてご質問がありました"},{"start":3951.724,"end":3975.997,"text":"有志の会として独自に主張してきた案ではこれ今玉木委員からありましたけれども国民民主党も基本的に同じだというふうに捉えていますがまず内閣が選挙困難事態の認定をした上でこれを議会が3分の2以上の議決で承認すれば公開機能の維持が発動するというものです加えて議員自らの"},{"start":3977.017,"end":4002.028,"text":"お手盛りとならないようにいずれかの議員の総議員の4分の1以上の申立てがあれば最高裁判所により本当に議員任期延長をするための要件が満たされたのかという判断がなされます仮に満たされていないと決定したときには国会に対し議員の任期を終了させるべきことを勧告する仕組みとなっています"},{"start":4002.768,"end":4025.355,"text":"このように我々の案では最高裁判所の関与は国会機能の維持が承認された後にいずれかの議員の総議員の4分の1以上による申立てがあった場合になされることになっていますしたがって御懸念のように選挙困難事態の迅速な判断そのものには影響しないと考えます"},{"start":4026.215,"end":4048.928,"text":"なお3回派の共同提案では裁判所の関与が必要ということについては一致を見ているものの詳細は今後の検討課題となっています次に国民投票広報協議会の事務に関して協議会自らがファクトチェックを行うことは公権力による言論の自由への関与となるとの懸念が一部の委員より示されています"},{"start":4049.775,"end":4071.15,"text":"今日はこの5懸念のファクトチェックに係る論点を少し深掘りをしたいというふうに思います実際にファクトチェックを行っている日本ファクトチェックセンターによればファクトチェックとは事実の検証を意味し不確かな情報根拠のないデマ陰謀論などが広がる中で"},{"start":4071.91,"end":4092.632,"text":"客観的科学的な根拠に基づいて事実を確認し拡散している言説が正確かどうかを判定するとありますまたファクトチェックとは事実を検証することで意見を検証することではないことも強調されていますこうした定義は世界の標準となっています"},{"start":4093.604,"end":4116.098,"text":"以前もご報告しましたがドイツの連邦選挙管理委員会が選挙過程全般に関係する偽情報を特定しファクトチェックサイトを通じて公表していますこの選挙管理委員会は例えば2021年の総選挙ではコロナの陰性証明を提出しないと投票できないとか"},{"start":4116.918,"end":4145.346,"text":"郵便投票は安全ではなく簡単に操作することができるなどの偽情報に対してファクトチェックを自ら行っていますまたオーストラリアでは2019年の総選挙により連邦選挙管理委員会が投票者に対して投票に影響を与えることを意図した偽情報または虚偽情報の可能性を警告していますその上で情報源を確認して"},{"start":4145.979,"end":4169.207,"text":"十分な情報を得た上で投票できるようにすることを支援するためのメディアリテラシーキャンペーンを本格的に開始しています例えば2023年の先住民の地位に関する憲法改正の国民投票では連邦選挙管理委員会は賛成票を集めるキャンペーンを行っているとか"},{"start":4169.887,"end":4197.943,"text":"連邦選挙管理委員会による先住民に対する有権者登録の推進は賛成票を集めるための動きであるとかこういった偽情報に対して自らファクトチェックを行いこれを公表していますその際同管理委員会は国民投票の賛否に関する主張を事実確認する責任はなくいかなる形でも議論を検閲しませんと"},{"start":4198.903,"end":4222.141,"text":"しかし私たちが実施する国民投票のプロセス、過程に関しては私たちは専門家でありオーストラリアの民主主義を守るために積極的に活動していますという主張も載せていますこのようにオーストラリアドイツの選挙管理委員会は選挙過程そのものをめぐる偽情報に限ってファクトチェックを行っています"},{"start":4223.049,"end":4249.632,"text":"他方euには対外活動庁という役所があるんですがここでは偽情報対策専門サイトを立ち上げて既に一万七千件を超えるファクトチェックを行っていますこれはドイツオーストラリアよりもさらに踏み込んで選挙過程そのものの偽情報だけでなく政策に関する事実関係をも対象にしています"},{"start":4250.393,"end":4262.476,"text":"以上のように諸外国ではその言論の対象に違いはあれどもそれぞれ民主主義のプロセスを守る観点からまた安全保障の観点から公権力が自らファクトチェックを行っています"},{"start":4263.467,"end":4289.064,"text":"また考えてみたら我が国でもアルプス処理水関連をめぐって偽情報が中国から拡散された際外務省この行政官庁である外務省がこれを否定する報道発表をしXにおいてはハッシュタグストップ風評被害とタグ付けをして事実上ファクトチェックを行っています"},{"start":4290.084,"end":4308.258,"text":"一例に過ぎず行政機関がこうした事実関係の説明を報道機関を通して発信していることには毎協にいとまがありませんこれは公権力の介入に当たるのか私が主張しているファクトチェックとの本質的な違いがあるのか"},{"start":4309.259,"end":4332.694,"text":"偽情報の発信主体が外国政府あるいは外国勢か国民によってかによって異なるのかと具体的に立法府の超党派の組織である国民投票広報協議会が事実を検証することに値するファクトチェックを行うことの議論をさらに期待をしたいと思います"},{"start":4333.374,"end":4349.846,"text":"特にいかなる事実検証のあり方であれば言論の自由への関与が生じるのかについて検討する必要があるように思います私は現時点で国民投票候補協議会が少なくとも国民投票の過程そのもの"},{"start":4350.706,"end":4372.011,"text":"並びに明らかに外国勢を起源とする偽情報に対して事実を検証するのは当然のように思います同時にそのための専門家を広報協議会に招致するなどして専門性公平性中立性を確保するための体制も整えるべきだと思います"},{"start":4372.871,"end":4401.003,"text":"日本のファクトチェック団体は民間のチェック団体はその数も規模も体制も機能もまだまだ改善の余地があるという現実を冷静に見据えてこれらとの連携に加え国民投票広報協議会自らも責任を持って偽情報対策の有効性を高めることが重要であると申し上げて私の意見を終わります"},{"start":4402.233,"end":4425.711,"text":"はい次に委員各位による発言に入ります発言を希望される委員はお手元にある名札を立ていただき会長の指名を受けた後ご発言ください発言は自席から着席のままで結構でございますなお発言の際には所属会派及び氏名をお述べいただくようお願いいたします発言が終わりましたら名札を戻していただくようお願いいたします"},{"start":4427.884,"end":4453.372,"text":"また、幹事会の協議に基づき、1回あたりの発言時間は5分以内といたします。質疑を行う場合は、1回あたりの発言時間は答弁時間を含めて5分程度といたします。委員各位のご協力をお願い申し上げます。発言時間の経過につきましては、おおむね5分経過時にブザーを鳴らしてお知らせいたします。それでは発言を希望される委員は名札をお立てください。"},{"start":4455.962,"end":4476.899,"text":"まず中谷玄君自由民主党の中谷玄です前回の審査会で岩谷委員から客観訴訟の具体的な制度設計についてどのように考えているのかというご質問をいただきましたので客観訴訟についてお答えをいたします客観訴訟とは"},{"start":4477.723,"end":4496.282,"text":"法律で要件や手続きを定め、制度が適正に運用されていることを保障しようとするものであり、市人の権利また利益の救済を目的とする主管訴訟とは異なり、その目的は公益の実現にあります。"},{"start":4496.983,"end":4516.738,"text":"その典型例は、1票の各社の国会議員の訴訟選挙、選挙訴訟でありますが、それを例にとって説明をいたしますと、まず原告となり得るのは、選挙効力に関して意義があるその選挙区の選挙人、または公職の候補者に限られること。"},{"start":4517.418,"end":4546.665,"text":"第二に選挙管理委員会を被告とすること第三に訴訟を提起することができる期間は当該選挙日から30日以内に限られていることとなっておりますまた一審を高等裁判所二審を最高裁判所として二審制をとっているというのがその特徴になっておりますしたがいまして客観訴訟の制度を創設する場合にはこれを参考にしつつ原告の範囲をどうするのか"},{"start":4547.225,"end":4576.184,"text":"被告をどうするのか、訴えを提起することのできる期間をどの程度にするのか、二審制とするか一審制とするかなどの論点を一つ一つ詰めていく必要があります。私といたしましては、現時点で選挙期日、議員任期特例に関する判断は、緊急事態という特殊な状況に係るものでありまして、これを早期に確定をさせ、迅速に対応する必要があろうという観点から、"},{"start":4577.886,"end":4588.365,"text":"原告を一定以上の国会議員一定数以上の国会議員に限るということそして国を被告とすること"},{"start":4589.298,"end":4616.026,"text":"そして訴えを提起することができる期間を選挙訴訟と同様に30日以内に限ることさらに最高裁のみの一審制とすることを一案として検討を進めることが適当ではないかと考えておりますいずれにしましても客観訴訟を認めるかどうかは立法政府の問題でありその具体的な制度設計は法律で定めることになりますので今後とも引き続き議論を深めていきたいと思っております"},{"start":4617.166,"end":4640.958,"text":"次に災害に強い選挙について言及をいたします立憲民主党の大阪幹事からは選挙人の名簿の管理のあり方や他自治体との協力関係の構築などについて検討すべきとの御提案がありましたが各会派からもその重要性を認める発言が相次いでいるとおり選挙に強い間違えました災害に強い選挙"},{"start":4642.158,"end":4657.946,"text":"災害に強い選挙の体制を整えるということについては全くその通りでこれを拒否する会派はないと思いますただ選挙の制度や運用等という話になりますと所管としては国会"},{"start":4658.906,"end":4682.613,"text":"では政治改革特別委員会政府では総務省が中心に取り組んでいく事項になりますので私たち憲法審査会としてはその議論を見守り見守りながら側面から支援をすることが適切ではなかろうかと思いますそして災害に強い選挙の体制をできるだけ速やかに整備をしていくということは論を待ちませんが"},{"start":4683.553,"end":4706.812,"text":"一方で私たちが経験した東日本大震災あるいは南海トラフ巨大地震におきましてまた首都直下型の被害想定などを踏まえますと長期にわたり広範な地域において適切に選挙が実施できないような事態は当然起こり得るわけでありますので万が一のため万全の備えをしておかなければならないその意味では"},{"start":4707.592,"end":4736.903,"text":"災害に強い選挙と選挙困難事態における国会機能の維持は矛盾するものではなくてむしろ両立をさせておかなければならないものであると考えます最後になりますが昨年6月15日の論点整理以降この審査会におきまして選挙困難事態における国会機能の維持また国民投票法の広報協議会についてより具体的な発言また議論を深める意見が数多く出されております"},{"start":4737.863,"end":4752.071,"text":"これらを踏まえて、さらに深掘りの議論を進めていくためには、改めて現時点における共通認識を整理した上で、条文イメージ作成の土台となるような論点整理と、"},{"start":4752.731,"end":4770.426,"text":"これについて基本的な考え方を示したいと考えております先ほど玉木委員から審査会での議論の成果があるのかと質問がありましたが自民党の4項目のアップデートはこの審査会の議論を参考に行っております"},{"start":4771.427,"end":4788.555,"text":"大切なのは反対の人も含めましてこの審査会で議論をすることそしてみんなで案をつくっていくということでありましてそれを踏まえてさらに議論を深めるために反対する会派も含めた前回派の参加の幹事懇談会"},{"start":4789.455,"end":4817.334,"text":"これを開催して具体的な原案基礎作業につなげていきたいと議論する場を設けることを提案いたしますそしてあと2回だという話がありますが憲法審は閉会中も審査が可能でありますのでこのような審査会に与えられた権限を使いながら具体的な議論をしていくこともできるということを申し述べまして私の発言といたしますありがとうございました"},{"start":4817.935,"end":4818.858,"text":"次に篠原隆くん"},{"start":4825.257,"end":4851.958,"text":"臨検民主党略称民主党の篠原貴司です久方ぶりに発言の機会を与えていただきましてありがとうございますこの数年我が国は非常事態なり緊急事態なりこういった立法が目印だと思いますこれは私は国家の存立国民の生命財産を守るためには必要なことだと思っております皆さんお気づきだと思いますけど相当多いんですね土地利用規制法とか"},{"start":4853.315,"end":4881.164,"text":"経済安全保障の中で特許の出願を国内に限定とか最近では地方自治体に対する国の指示権セキュリティクリアアンス制度そして私の非常に関わっている関心のある分野ですが食料供給困難事態対策法とついております研究命令とか政府にいきなり強力な権限を与えるものではなくてそれぞれの分野で平常時から"},{"start":4882.692,"end":4902.462,"text":"穏やかに備えるという賢明な日本的手法であり私は好ましいことだと考えておりますそうした中で最近の緊急事態皆さんすぐ思い浮かべるのは東日本大震災そしてコロナ感染症2020年コロナ感染症です国会は一体どのように関与したのかとちょっと記憶を立てていただきたいと思います"},{"start":4903.692,"end":4930.077,"text":"前者では国会は事後に国会事故地を設けて二度と再びあのような大事故を起こさないようにということで報告書をまとめましたしかし後者では突然学校の休校とか飲食店の休業とかアベノマスクとか今思うとちょっとおかしな対策も捉えましたがほとんど国会は何もせず教師傍観だったのではないでしょうか"},{"start":4930.967,"end":4943.262,"text":"他の先進国では、こうしたときの法律を制定して、例えばドイツではあまりマスクの習慣がないのですが、マスクを強制したら穏やかなドイツですけれども、でも暴動が起きております。"},{"start":4944.814,"end":4969.02,"text":"緊急事態ではやっぱり私は行政が先であり緊急命令の制度が先だと思いますこの国会図書館と立法交差室去年の秋にまとめました諸外国の憲法における緊急事態条項というのを熟読しました緊急命令の紹介が大半で国会議員の任期延長とかいうのはほんのわずかです"},{"start":4970.409,"end":4985.604,"text":"OECD諸国では英米の5カ国と日本とノルウェーとベルギーだけが基本法はないということですねですけどどうしてそうなのかというとつらつら考えてみますと3.11のとき皆さん覚えておりますか"},{"start":4986.576,"end":5012.253,"text":"相当な被害であると他の国は暴動を起きたりするんじゃないかとみんな心配していたんですしかし淡々と対応した日本人に欧米社会はびっくら行転したはずなんです政府が変なことをしても国会がぼーっとしていても日本国民は賢いんですだから緊急事態の対象は国民自身が一番よく知っているんじゃないかと思いますだから私は"},{"start":5013.129,"end":5041.003,"text":"前にも申し上げたと思いますハエある憲法改正の第一歩が緊急事態における国会議員の任期延長だと先の方にやってもいいと思いますけどね今裏金事件でこれだけ政治が不審に陥っているときにこれ前細野さんがちょっと言われましたけどねそれを我々の任期延長だと言ったら国民はのけぞりますよそうして多分国民投票でいろいろやってますけども"},{"start":5042.227,"end":5067.05,"text":"に関しても拒否されてその後シロバルを憲法を改正できなくなっちゃうんじゃないかと僕はそれを心配して余計なお成果をやっているわけです諸君的な質問を小野さんにちょっとしてあげますけど答える時間がないからあげなくたっていいですもん大規模自然災害と地震起動実施困難事態今細かい議論をされていましたけれども根源的なのにわからないところがあるんです"},{"start":5068.012,"end":5087.627,"text":"選挙実施困難事態と我々から見れば常識かもしれませんけどしかし誰が一体どのような形で手続きして誰が発言をしていくのかと次にそれと解散権と任期延長との整理が私頭の中についていないんです"},{"start":5088.393,"end":5115.565,"text":"例えばですね独善的な総理なんか首相がいたりしたら野党勢力がギャーギャーうるさいと与党もそんな方にかたなしていると何だったら緊急事態であるにもかかわらずさっさと議員資格を失わせて選挙や強行にやってですねまあなびくような議員を圧倒的にした国会で好きな勝手なことをするこれこそ私は緊急事態じゃないかと思います"},{"start":5116.505,"end":5135.22,"text":"ですから私はお願いですけどね国会が危機的状況にあるときに国会議員の任期延長とかその前にですね解散権を行使してはならないという条項は絶対必要なんじゃないかと多分考えておられると思いますけどね考えてみていただきたいのは2017年の秋安倍首相は"},{"start":5136.087,"end":5156.885,"text":"国難突破解散と言って国難と称してだからそれを突破するためにわざわざ解散するんだと言って国民は追って解散されています解散は総理の専権だということで我々2014年の悪夢を思い出すわけですがみんな止めたのに野田総理はさっさとしてしまったとこういうの人権庁と7条解散のことは"},{"start":5157.285,"end":5169.081,"text":"じっくり考えていただきたいと思いますですから私から憲法改正したいというこちら側の皆さんいつもこっち見ちゃ発言聞いてるんですけどたくさんしゃべられて非常に幸せだと思いますけど私はたまにしかできないんですよね"},{"start":5171.721,"end":5197.39,"text":"実行性の高い提案したいと思います寺田さんが前に言われましたコンセンサスを得られたものから順次改正していけばいいんだとそのとおりだと思いますそういう点では緊急事態条項はそれには入らないんじゃないかと思います今すぐに議論が深められるものとしては石破さんおられませんけど言ってられました53条の臨時会の要求ですねこれがあったら20日以内に開催するとこういったことを"},{"start":5198.13,"end":5210.41,"text":"色のないものはさっさとまとめて補足して岸田市長にいい花道を提供するのが我々の任務じゃないかと思う以上です次に小野大輔君"},{"start":5213.357,"end":5227.884,"text":"日本維新の会、教育務省会を実現する会の小野泰輔です。篠原先生、私も大変尊敬しておりますけれども、本当に空気感が変わったなという感じがいたしました。"},{"start":5228.564,"end":5250.032,"text":"立憲民主党さんの立場は緊急事態条項選挙困難事態における議員の任期延長というのは反対という立場で篠原先生の場合にはそれを飛び越えて緊急政令で対応するということで私もちょっと目が飛び出てしまったんですが"},{"start":5250.732,"end":5276.885,"text":"先ほど我々改正派の側にご質問いただきましたのでご答弁いただきますと我々も恣意的に時の権力者が解散を打って選挙して都合のいい議会構成をつくるというのはやはりやめるべきだろうということで解散禁止というのは我々の案にも入っておりますのでそういった権力の乱用が起こらないようにと"},{"start":5277.225,"end":5298.01,"text":"そしてあと我々は先ほど中谷幹事からも御答弁もありましたが司法のチェックというのもやはり大事だというふうに思っていますので行政の側の権力乱用が起こらないような仕組みづくりをしていますのでこれぜひ我々3会派でまた篠原先生と個別にレクに行っても結構でございますので"},{"start":5298.71,"end":5315.287,"text":"よくご理解をいただければと思いますしまた立憲民主党の皆さんの中でも党派としての会派としてのご意見はぜひ統一していただきたいというふうにお願いをしたいと思います先ほど玉木委員からも残りあと今日終わると2回しかないということで"},{"start":5316.208,"end":5345.528,"text":"私は本当に憲法改正の発議に向けた準備が整うのかというともうこの段階に来るとはなはな疑問というふうに思っています先ほど本庄幹事の方から岸田総理総裁がおっしゃったことと憲法改正というのを別にリンクさせる必要はないんじゃないかというようなご発言がありましたが私はやはり政治家としての言葉特に後藤の代表としての自民党総裁の言葉というのはめちゃくちゃ重いと思うんですね"},{"start":5346.048,"end":5360.621,"text":"ですからこれができなければ私はやはり岸田総理は責任を取らなければいけないとそれぐらいのものだと我々もそういう気概でやっているんですねですから中谷幹事にもやはり改めてお伺いしたいんですが"},{"start":5361.602,"end":5382.974,"text":"今国会でも発議できないということを本当に言い切るのかそれとも今国会が終わったとしても先ほどちょっとおっしゃっておりましたが本気で閉会中も開催をしてちゃんと今までの遅れを取り戻すのかそのことは本気で言っていただかないといけない問題だというふうに思っています"},{"start":5383.554,"end":5403.344,"text":"そのような自民党の姿勢がずっと続いていると、これも余計なおさらかもしれませんが、憲法改正を期待する国民の信頼をさらに失うことになってしまうんじゃないのかと思いますので、この点についてはやりますやりますといつまでも言い続けるのではなくて、明確に今これだけ遅れていますからこれだけのキャッチアップをしますということをぜひおっしゃっていただきたいと。"},{"start":5403.684,"end":5423.961,"text":"そしてそのことについて岸田総裁も全く触れないで単にやりますと任期中までやりますと言っているだけであればこれはやはり日本の政治は私は漂流していると思うんですけれども言葉に重みがないということだと思うんですねパーティーをやはりやるべきじゃないというふうに言っても実はやるつもりだったとかですね"},{"start":5424.561,"end":5452.664,"text":"そういうこと全体が政治の信頼を失っているんだと思いますのでぜひこの点は自民党そして岸田総裁にはしっかりとした対応をお願いしたいというふうに思います残りの時間では奥野さんにご質問というか確認をしたいというふうに思います先週お配りいただいた5月30日付の一枚紙の放送広告とインターネットの規制についての資料があります"},{"start":5453.144,"end":5481.317,"text":"その中である程度ご説明をいただいているんですけれども資金規制の面ですねこの資金規制は様々な内容があって例えば支出額が1000万円超の団体には収支報告書の提出義務があるとかこれを公表するとかですねあるいは支出金額の上限を5億円にすることとか外国人等からの資金援助の禁止というものが定められているんですがこれはこのポンチを見るとですね"},{"start":5482.615,"end":5500.39,"text":"この資金規制というのは放送広告規制の中に書かれていて有料ネット広告の方に入っていないようにお見受けするんですがこれはいかがなんでしょうここはそれとも全体ネット広告規制にも資金規制が入ってくるのかそこをお答えいただきたいと思います奥野総一郎君"},{"start":5504.038,"end":5518.345,"text":"全体の資金規制ですから全てにかかってきますそれで大枠をはめてネットも含めて被せていこうとなかなかネットの規制が難しいのは私は理解していますから資金面で縛っていこうということです"},{"start":5519.366,"end":5533.948,"text":"ありがとうございます。ただこれ結構実効性どこまであるんだろうかというのは私難しいと思うんですね。例えばこのポンチ絵をちゃんと構造を見ると放送CMだけにかかっているのかなというふうに私は理解していたんですが、"},{"start":5534.509,"end":5548.886,"text":"そういった場合には当然電波というのは有限ですので放送できるような事業者も限られていてしかも放送のCMの枠というのは時間的にも非常に制約がありますから"},{"start":5549.426,"end":5575.954,"text":"その中で資金的な規制をしていくというのはそこにCMを打てる人たちも限りがあるのである程度規制をかけることはできるかなと思うんですがネット空間というのはほぼ無限でもありますしそういう中で収支報告書をどういう人たちに作ってもらうのかというとかなりの無制限にわたって収支報告書をちゃんと見ていかなければいけないというような問題があってですね"},{"start":5576.854,"end":5591.745,"text":"CMの規制これをですね有業ネットのところにも立憲民主党さんが言っているような規制をかぶせていくってことはかなりこれ執行可能性の面で難しいんじゃないのかなというふうに思っています"},{"start":5592.505,"end":5608.121,"text":"そういう中で外国人の規制も私はすごくだから難しいと思っているんですねよく田舎に行くと土地を外国人が買っているということをやっぱりやめさせようというようなことも言われていますがこれだって基本的に表には外国人が出てこなくて"},{"start":5608.961,"end":5624.532,"text":"日本人に資金を持たせて買わせているというようなことがあってそういったものをどこまで本当に実行的に規制するというのも非常に難しい話がありますですからこれは先ほど中谷幹事もおっしゃっていましたがやはりそういった資金規制というのは非常に難しくてですね"},{"start":5625.493,"end":5644.651,"text":"資金を誰が出しているかということで規制を行うというのにはやっぱり一定の限界があってその内容がフェイクかどうかというのをチェックするという資質的な適正性を保つというところに注力した方がいいんじゃないのかというふうに私は思っております"},{"start":5645.151,"end":5663.738,"text":"そういう意味では先ほどこの憲法改正の議論で中身の議論この緊急事態条項の話というものとそれから国民投票法の改正というものについて両輪でやっていくということが私どもの考えではありますけれども"},{"start":5664.318,"end":5692.717,"text":"ただ本当にですね自民党さんがもう憲法改正の発議というものをですねこの通常国会中になかなかできないとそして夏休みですね書き講習やってでもですねやるってことをやらないんだったら私は立憲民主党さんが言っている通りですねまだちょっとこのCM規制のところなんていうのは詰め切れてない部分がありますのでここ本気でやってですねそして立憲民主党さんもそこの投票環境のところは整ったねということでですね"},{"start":5693.597,"end":5718.724,"text":"一気にスピードアップしていくことも必要なんじゃないかと思います残りの時間多分あまりないんですけれども玉木さんがおっしゃったテーマというのは本当に重要だというふうに思っていますので私もこの点ちょっとコメントさせていただきたいと思います先週のやりとりを聞いていて法制局長と玉木さんが議論されていましたけれども私はそれを聞いて2020年の11月1日に行われた2回目の大阪都構想の住民投票を思い出したんですね"},{"start":5719.364,"end":5747.512,"text":"私今話題になってますが都知事選が4年前出てですねそれが終わった後は支部長として活動してて大阪の住民投票の手伝いにも行ったんですけれどもそこで感じたのは住民投票のテーマが大阪市を廃止し特別区を設置することについての投票というテーマだったんですねそれに対して賛成か反対かを書くと〇×じゃなくて書くというやり方だったんです"},{"start":5748.372,"end":5762.883,"text":"投票用紙に賛成を書くというふうになると大阪市を廃止するというようなことがどうしても頭の中に入ってしまって大阪都構想を実現するというテーマが伝わりにくいということもあったんじゃないかなというふうに私はそのとき感じていたんですけれども"},{"start":5763.423,"end":5784.95,"text":"そういう意味では先ほど玉木さんがおっしゃったようにテーマをどういうふうに決めていくのかっていうところについてはこれ法制局長がですね先週ご答弁されたように広報協議会でですねこれ議論し決定していくことになるというふうにおっしゃいましたが非常に大事なテーマなのでこの点もですねこれ憲法改正なるかどうかっていうことについて大きな"},{"start":5786.171,"end":5802.59,"text":"別れ道になると思いますのでこの点も玉城さんと同じようにですね議論していく必要があるかなというふうに思っています最後にですね現時点ではなかなかですね憲法改正の発議にたどり着くというのは非常に難しくてスピードアップをしなければいけないというふうに思います"},{"start":5803.35,"end":5823.702,"text":"残りの2回もそうですしその先も果たして岸田総理がですね政治家としてそして自民党の総裁としておっしゃったことが本当にできるのかどうかということが問われていますのでぜひこれ自民党の皆様中谷幹事には努力をしていただきたいそしてちゃんと明確な言葉で示していただきたいというふうに思います以上です"},{"start":5824.518,"end":5843.609,"text":"次に玉城雄一郎君篠原委員から質問か質問じゃないかわからない発言をいただきましたけれども一応答えておきたいなと思います今非常にセンセーショナルだったのは議員任期を延長するよりも緊急整理でやった方がいいと"},{"start":5844.569,"end":5872.38,"text":"これは一つの考えだと思います一つの考えだと思うんですねただ立憲民主党の多くの方が反対するのでやはり国会中心主義で常に立法府の方がきちんと動くようにした方がいいんじゃないかということもあって今作っておりますけれども緊急政令を認めるのであればそれもちゃんと憲法に書かないと立憲的な統制が働かないのではないかなと思いますのでこのことは申し上げたい"},{"start":5873.763,"end":5900.799,"text":"多くの会派が一致したものをやった方がいいというのはそのとおりですしだから5会派である程度一致してきた国会機能の維持ということを提案していて多分北上さんから条文が言っていると思うんですが多分ご覧になっていないと思うのでその中にはいわゆる53条の改正案も入っております我々基本的なコンセプトは緊急事態になったらまず閉会していたら国会は開くということ"},{"start":5901.759,"end":5919.134,"text":"開いていたら閉会を禁止すること解散はできません憲法改正の発議もできませんつまり緊急事態におかしなことをしないような仕組みは全部入れてあるんですね今コンセンサスが得られたとこからやったらいいという中で53条のことをおっしゃったので"},{"start":5919.654,"end":5933.194,"text":"もし立憲民主党として53条の改正であればつまり4分の1の要求があれば臨時国会を20日以内に開かなければいけないという2012年の自民党憲法改正草案にも入っていた期限を入れると"},{"start":5934.468,"end":5953.486,"text":"ということは、これはもし賛同いただけるんだったら、そこからでも始めたらどうかなと。その意味でも、さっき長谷人幹事からもありましたけれども、他の部分に反対でも一部でも合意できるところがあれば、立憲民主党さんも加わっていただいて、ここはいいけどここはだめだということをぜひ言っていただきたいなと。"},{"start":5954.286,"end":5979.433,"text":"法律でできるという立場だと思うんですが私は法律でやるべきではないと思っています何でかというと三権分立の権力間のルールを決めるのは憲法に書くべきだと思うんですこれはルールなのでだからもちろん国会法の改正でもできるというふうには言う人もいますが三権分立でチェックアンドバランスながらの権力対権力の間を決めることは憲法にちゃんと書くべきだと思います"},{"start":5980.307,"end":6004.06,"text":"だから、もしそこで合意が得られるのであれば、ぜひやっていきたいので、中谷にいかんじにもお願いしたいんですけれども、そういったところを中心に立憲民主党さんにも、ぜひ議論に加わっていただきたいなと。ただ、懸念は常に千代原さんの意見は立憲民主党の意見を代弁しないことが多いので、そこだけしっかり党内のコンセンサスを取っていただければと思います。以上です。次に山田憲次君。"},{"start":6005.552,"end":6034.096,"text":"自由民主党の山田憲次でございます篠原委員のご発言大変衝撃的に受け止めまして歓迎したいと思っております我々はなかなか進まなくて賛成会話で進めるべきではないかと言ってたんですがもどかしい思いをしながらもこういう議論をしていると立憲民主党さんからもここの部分が必要ではないかというご提案いただくのを大変歓迎いたします確かに議員任期の延長だけかという思いは私も持っておりますので緊急政令の必要性あるいは解散の禁止こういった論点についても"},{"start":6034.836,"end":6062.857,"text":"ぜひ立憲民主党さんとしての改正案を御提示いただいて御議論に参加していただきたいと思いますそれから本庄委員がほとんど国の米投票で対応すべきではないかということで1点だけ教えていただきたいんですが小さい選挙限定的な選挙区であればわかるんですけど例えば参議院の全国比例なんかはこれは国の米というのは可能なのかどうかお考えをぜひお聞かせください本庄佐藤君"},{"start":6066.065,"end":6081.786,"text":"一定の条件範囲の中では可能だと思います可能全国比例というのは確定しないので参議院の全国比例がない状態となりますそれでよろしいんでしょうか本庄君栗延投票にそういう制約はないと思いますけれども"},{"start":6082.964,"end":6111.78,"text":"国延べ投票に制約がないということと議員が選出されない状態で参議院の投票をやって各都道府県の議員は出たけれども全国比例は選出されないこの状態を許容するかある意味で例えば東京都では全国比例に投票したんだけれども東北では全国比例に投票できなかったということになると全国比例の議員の議席が確定しないということになりますがそれを許容するというお考えでしょうか本庄聡君"},{"start":6113.742,"end":6139.709,"text":"比例制度と選挙区制度は別の選挙区制度だと理解しております山田憲次君若干違和感がありますがそういう御回答ということを確認させていただきます私自身も格論で議論すべきと思っているのでぜひ条文に基づいて議論をしたいんですけれどもこれは私個人の意見として野党3回半さんが出されている条文に基づいてぜひ"},{"start":6140.569,"end":6167.632,"text":"お聞きしたいんですが今日時間がなければまた今後議論の中で深めさせていただきたいと思いますまず3回派の案では任期の延長が必要な要件として衆参の選挙の実施が70日を超えて困難な事態としていらっしゃいますその根拠として挙げられているのが参議院の緊急集会が対応するのが衆議院の解散から総選挙までの40日プラス総選挙から国会招集までの30日を足した70日ということだと承知しておりますが"},{"start":6168.272,"end":6183.568,"text":"ただ参議院や衆議院の任期満了に伴う選挙については70日という日数は関係ないのではないかなと考えます衆議院の任期が満了してから70日間は参議院の緊急集会で対応するというお考えなんでしょうか"},{"start":6184.449,"end":6210.436,"text":"もう一つ衆議院の解散以外に任期満了時も緊急集会が対応するか否かという論点とは別の論点として日数の妥当性についてやはり整理が必要だと考えております私は衆参いずれも任期到来に当たって選挙の実施が困難と見込まれる場合には任期到来日以降の延長をぜひ規定しておく必要があるのではないかとこれが国会の機能に資するのではないかと考えます個人の意見です"},{"start":6211.056,"end":6220.824,"text":"また衆議院の解散については70日を超えないけれども40日を超えて選挙の実施が困難なケースこれ以前小林委員からも提起されたと思います"},{"start":6222.128,"end":6247.603,"text":"この場合70日を超えても40日を超えてなければ選挙困難実施事態にならないとすると衆議院のこの任期延長はできないということになると思います憲法54条1項は解散から40日以内に選挙をしなければならないと規定していることから衆議院の解散の場合の選挙の延長というものは40日を超えて選挙の実施が困難な場合とすべきではないかというふうに考えております"},{"start":6248.223,"end":6269.583,"text":"もう一つ論点としてあるのはこれはコンセンサスができているのかどうか一旦解散によって失職した衆議院をもう一度復権させるのかどうかという論点国会機能の維持の観点からは確かに緊急集会を超えて両院を機能させるためには衆議院の選挙ができない場合の復権も必要だろうと考えます"},{"start":6270.163,"end":6293.07,"text":"その際の議決を誰がするのかということで3回判によれば衆参の3分の2以上の議決というふうになっていて一旦失職した衆議院もこの議決を行う範囲においては任期が復活したものとみなされておるんですけれども選挙を経ずに一旦失職した者が自らを復権させる議決に加わっていいのかという論点はあろうかと思います"},{"start":6293.53,"end":6321.097,"text":"したがって私はこれこそ緊急集会を機能させて一旦解散によって失職した衆議院を復権させる場合には緊急集会の3分の2で対応するのも一つの案かなというふうに考えておりますあとさらにはいろいろ論点はあるんですけれども解散の禁止と内閣府審議員の禁止これは表裏一体ではないかというふうに考えます国会機能の維持という意味ではやはり解散権を縛って"},{"start":6321.817,"end":6346.663,"text":"それでも与党も支持しないような内閣であれば不信任を出すこれも一つの考え方であろうと思いますけれどもこの辺も十分議論が必要ではないかということを御提起申し上げて今後の議論につなげさせていただきたいと思います今山田憲次君から3回派に御質問がございましてとりあえず玉木委員に代表してまた整理して答えますが"},{"start":6346.983,"end":6373.838,"text":"一つ小林幹事からも前回あったんですが40日以内にはできないけど70日以内には選挙ができるというケースについてはきちんと憲法に書いた方がいいと思いますそこは我々も整理したいと思いますのでただやはり大きな役割分担として70日までは緊急集会をフル活用してそこを超えて長期にわたったら別の体系をきちんとつくっていくというふうに役割分担"},{"start":6374.498,"end":6392.734,"text":"短期で限定的で暫定的な緊急集会をやるところとそれ以外をきちんと切り分けるルールを憲法に変えた方がいいと思いますので今おっしゃったところは我々も憲法に明記した方がいいと思っていますのでそこは修正も含めて考えたいと思います残りはまた答えます次に井上敏郎君"},{"start":6393.922,"end":6414.214,"text":"自由民主党の井野俊郎です。今国会の当審査会において、緊急事態における国会のあり方について熱心な議論が行われてきて、議論も深まってきたものと感じております。これまで審査会の開催について、各党会派の先生方の努力に敬意を払うとともに、これまでの議論を前提に私の意見を述べさせていただきます。"},{"start":6415.434,"end":6440.223,"text":"選挙困難事態に関し昨年6月1日当時の立憲民主党中川筆頭幹事は選挙困難事態の具体的な認定基準と認定の効果を策定していくことが必要だと思いますと述べられましたまた12月7日には多くの委員が選挙に係るインターネット投票の導入及びインターネット選挙運動の規制緩和などの取り組みを進めることは言うまでありません"},{"start":6440.783,"end":6456.154,"text":"しかし、これらの措置を講じてもなお、広範な地域で長時間選挙が執行できないような事態、いわば選挙困難事態が発生した場合には、衆議院を構成できず、国会中心主義を維持することができなくなってしまう場合があり得ます。と述べられておりました。"},{"start":6457.014,"end":6481.32,"text":"このように選挙困難事態があり得るということについては昨年までの本審査会における議論の一つの到達点であったと認識をしておりますところが今国会において同じ立憲民主党議員さんから選挙困難事態は論理上観念上あり得るどのくらいの可能性なのか未だ説得力ある科学的検証は示されていないとの意見が出されるなど"},{"start":6482.1,"end":6507.071,"text":"これまでの同じ会派の議員の議論から交代し具体的な対策などの議論が深まらない場面もありました個人の意見があることは十分に承知をいたしておりますが憲法審査会は会派ごとに席が割り振られ発言も会派中にするなどある程度会派の意見が整理され議論が行われなければならないと私は認識をしております"},{"start":6507.791,"end":6520.502,"text":"そうでなければ党審査会は各議員がそれぞれの個人的見解を述べる場となり議論は全く深まることなく党審査会を見ている国民の憲法議論の理解も深まることはないと考えております"},{"start":6521.673,"end":6537.802,"text":"その上で、一部会派の議員が主張するように、選挙困難事態に対し災害に強い選挙の構築によりその発生を防ぐことを検討すべきものであるとしても、それを議論する場は、選挙制度に関する政治改革特別委員会となります。"},{"start":6538.702,"end":6564.931,"text":"当審査会ではそのような対策を講じてもなお発生し得る事態への憲法の空白を埋める議論をする場であることが当審査会委員の共通認識であると考えておりますこれまで中谷筆頭の提案する条文起草委員会の設置にはいたっておりませんが今国会の自由討議を重ねる中で国会機能維持に関し国会派の中で意見の沿いがあった部分も徐々に埋まってきているものと認識しております"},{"start":6566.231,"end":6586.26,"text":"憲法議論は各会派各議員のそれぞれの意見があり議論の修練が難しい部分はありますが少しでも憲法議論を深めるため当審査会の議論を無駄にしないためにも議論の到達点を次回以降の審査会で明確にピン止めをする必要があると考えております"},{"start":6587.3,"end":6611.302,"text":"その上で反対会派による問題点の指摘を受けさらに議論が深まっていくことを期待をしております緊急事態が発生してから拙速に議論し議論が深まらないまま憲法発議をするのではなく平時において十分な議論を尽くし緊急事態に備えることが我々議員及び憲法議論のあるべき姿と考えております"},{"start":6612.023,"end":6639.354,"text":"討議の積み重ねを無駄にしない憲法審査会の運営をぜひ森会長与野党両幹事にお願いし私の発言とさせていただきます以上ですここでですね中谷元君から先ほどの小野大輔君のご質問問題的に対する答弁がございます小野議員のご質問で自民党は本気かどうかということですが私は本気ですはい"},{"start":6640.963,"end":6668.328,"text":"昨日も自民党で憲法改正実現本部古谷委員が本部長ですが開きました参議院も出席をして全党を挙げて何とかこの憲法改正実現しようということで最終的に対応は古谷本部長に一任をいたしましたけれどもそれを実行するということについては全力で取り組んでおりますただし"},{"start":6669.228,"end":6689.787,"text":"改正できるかどうかというのはこの審査会の審議とそれから幹事会運営は幹事会で決まりますのでやはりこれ各党の了承了解のもとに進めなければなりませんのでぜひこの幹事会"},{"start":6690.907,"end":6707.537,"text":"先ほど幹事懇談会の提案もさせていただきましたけれども閉会中も含めまして先ほど発言したとおり全力を挙げて取り組んでいく所存でございますので今後とも審議をよろしくお願い申し上げます"},{"start":6709.682,"end":6733.662,"text":"まだご発言のご希望もあるようでございますけれども予定した時間が経過いたしましたこの自由討議の取扱いについては与野党の筆頭間で協議をいたしておりますので今後についてはこれを踏まえ幹事会等において対応をいたしたいと思いますこれにて自由討議は終了いたしました次回は候補をもってお知らせすることとし本日はこれにて散会いたします"}]