[{"start":119.07,"end":124.607,"text":"ありがとうございました。"},{"start":149.551,"end":166.989,"text":"これより会議を開きます国土交通行政の基本施策に関する件について調査を進めますこの際お諮りいたします本件調査のため本日政府参考人として国土交通省大臣官房土地政策審議官"},{"start":167.965,"end":195.404,"text":"中田博人君国土政策局長黒田正義君都市局長天川博文君道路局長二羽克彦君住宅局長石坂聡君鉄道局長村田茂君物流自動車局長鶴田博久君海事局長貝谷篤君公安局長稲田雅宏君航空"},{"start":196.636,"end":206.847,"text":"局長平岡茂則君、官公庁次長加藤進君、内閣府規制改革推進室次長渡辺光徳君、"},{"start":208.186,"end":230.152,"text":"宇宙開発戦略推進事務局審議官渡辺敦史君、総務省大臣官房審議官鈴木清志君、及び法務省民事局長竹内勤君の出席を求め、説明を聴取いたしたいと存じますが、ご異議ありませんか。"},{"start":231.618,"end":241.385,"text":"ご異議なしと認めますよってそのように決しました質疑の申出がありますので順次これを許します小津武史君小津君"},{"start":243.567,"end":263.249,"text":"立憲民主党の神津武史です。本日はまずは物流関係というところで、高速道路の料金についてちょっと質問させていただきたいと思っております。私、先週ですね、川上村というところでお祭りがありまして、その時にですね、レタス農家の方と話をする機会がありました。"},{"start":263.789,"end":274.476,"text":"今回の物流2024問題について、どのように受け取られているのかというところとか、実際にどのような影響があるのかというところをちょっと伺ったんですが、"},{"start":294.109,"end":308.662,"text":"増加1農家あたり増してしまうというふうに言われているらしいんですねそこでちょっと今農家の皆さん資材肥料こうしたものの値段が上がっている中でなかなか価格転嫁が進んでいないと"},{"start":309.142,"end":328.782,"text":"という状況の中でまたさらなる物流コストの増加で価格転換ができない状況があるというところで何とかして公募できないかなというところで今回高速道路の料金をもう少し低減できないかと下げることができないかという観点からちょっと質問させていただきたいというふうに思っています"},{"start":329.302,"end":346.741,"text":"今回今国交省の方では高速道路の利用料金の負担について変更を深夜割引について変更を計画されていると思うんですがその点についてどのように変更されるのか伺いますでしょうか2は道路局長"},{"start":351.289,"end":375.206,"text":"お答え申し上げます。高速道路の深夜割引でございますが、これは一般道の沿道環境、騒音だとか振動の、これを改善するために交通容量に余裕のある高速道路の夜間利用を促進することを目的に、全体の料金を3割引にしているものでございます。この割引につきましては、0時から4時の深夜時間帯に、"},{"start":375.706,"end":390.183,"text":"高速道路を少しでも走行すれば適用を受けることから料金所を通過する時間を調整する車両が0時前後に料金所前のスペースなどで待機して滞留するといった課題が生じております"},{"start":390.803,"end":408.158,"text":"こうした課題に対しまして有識者委員会での議論また物流事業者の意見も踏まえまして割引が適用される時間帯の総顧分のみを割引の対象とすると併せて割引適用時間帯を22時から5時に拡大をする"},{"start":408.678,"end":433.377,"text":"また長距離を利用した場合に料金を低減する制度がございますけれどもこれを拡充をするなどの見直しの方針を昨年の1月に公表したところでございますこの深夜割引の見直しにつきましては現在高速道路会社において車両の位置を把握するためのアンテナの設置などを行っておりまして今年度中に開始する予定をしております"},{"start":436.363,"end":464.325,"text":"まず配付資料1をちょっとごらんいただきたいんですがこれまで上にある現行の割引の制度と下の方にはこれから今ご説明していただいた新割引の見直し後の制度というものが記載させていただきました①の方なんですが今おっしゃられたように0時から4時の時間帯に1分でもかかればこれまで割引を受けられたと"},{"start":464.965,"end":491.517,"text":"このために高速道路の出口で待機している車両が滞留していたという話がありました②に行っていただくと②もこれは本来であれば5時に出勤しても間に合うような時間帯なんですがそれより前に出勤することで1分でも利用することでこれまでずっと割引を受けられたというところがあります今回はこの見直しを行うところについては"},{"start":492.938,"end":515.173,"text":"この22時から5時に利用時間は少し拡大されてはいるんですがただ残念ながらこれまで例えばお昼の14時ぐらいから夜中12時ぐらいまで走った分について全てのところで3割引を受けていたものがこれからは22時から"},{"start":517.034,"end":530.81,"text":"22時から5時に走った分だけ割引を受けるというところでもしかしたらこれまで割引を受けられた方が受けられなくなってしまうというところで少し深刻な問題だというふうに受けとられております"},{"start":533.413,"end":545.868,"text":"特に例えば3番のところを見ていただきたいんですが22時に出発をするというところで割引が始まりますけどそうするとですね"},{"start":546.328,"end":572.55,"text":"先ほどおっしゃられたようにこれまで0時になると出口のところで滞留が生まれてしまうというところがあったと思うんですがこれからは22時に用意どんでみんなでスタートしていくというところではもしかしたらこの22時のところで結局滞留が起きてしまいかねないというふうに思っていますそこでは今国交省がおっしゃられたような懸念が全く解決できないというふうに思っています"},{"start":574.551,"end":600.863,"text":"それからもう一つはこの22時からスタートすることによってこれまでドライバーの方々昼間から夜まで走れる方あるいは早朝からお昼にかけて走る方とか夕方にかけて走る方いらっしゃったと思うんですがそういう方たちが全員夜勤労働になりかねないというところで本当に働き方改革にマッチしているものなのかと"},{"start":601.583,"end":627.671,"text":"改善されるもののかというところがちょっと心配しております先ほど申し上げましたがちょっと質問させていただきますが22時前にこれから大量が起こるのではないかというところとそれから深夜割引を受けるために夜勤中心の労働となってむしろ労働環境が悪化するのではないかというところこの2点について国交省のお考えをお聞かせください二羽道路局長"},{"start":631.93,"end":656.098,"text":"お答え申し上げます。現在の深夜割引でございますけれども、0時から4時の深夜時間帯に高速道をちょっとでも走れば3割引ということであります。このため、小さな待機時間で大きな割引、昼間走っている部分も含めての割引が適用されるということで、時間を調整する車両が多数発生しているというふうに考えております。"},{"start":656.698,"end":685.004,"text":"今回の制度の見直しで割引適用時間帯22時から5時までのこの総工分のみが割引対象となりますのでこの時間調整によって得られる割引の度合いというのは低下するではないかと現在のような大規模な滞留が減少するものではないかなというふうには考えておりますなおこの高速道路の料金というのは本来荷主が負担すべきものでございまして本年3月の"},{"start":685.884,"end":707.9,"text":"標準的運賃の見直しにおいてはこの有料道路利用料を新たに項目立てをして明確化しておりますので適正に運賃に転嫁されていく中で委員御指摘の割引適用時間帯前の待機車両の発生というのは徐々に改善していくのではないかというふうに考えております"},{"start":710.921,"end":729.32,"text":"この点ですねしっかりちょっとデータを検証していただいて本当に解消されるかどうかちょっと分析していただきたいというふうに思っています私は今回の改善とおっしゃられているところなんですが私は3つの点でちょっと解約なんじゃないかというふうに思っています"},{"start":729.64,"end":743.178,"text":"まず一つ目なんですが、先ほど申し上げたように、ドライバーの方々、これまで朝とか昼に働いていらっしゃった方々が、そうした方々は深夜に働くというところで、もしかしたらここはちょっと…。"},{"start":745.22,"end":765.191,"text":"まあ夜勤生活を強いられているところいうところでは働き方改革がなばかりのこの対策になってしまうんじゃないかというところそして2つ目はですねあのこれまでのまあ最もこの物流に丸にを問題で大きな影響を受けるというふうに言われているこの農産農産農産物それから水産物"},{"start":765.911,"end":791.807,"text":"これを輸送する時間帯が依然として外れてしまう特に早朝取ったものを直送して産地から直送して消費地まで持っていくというところが外れてしまっている時間帯が外れてしまっているというところで農業者の負担それから漁業者の負担というのは軽減されないとそして3つ目が朝結局"},{"start":793.528,"end":812.814,"text":"5時までしか割引の適用を受けないというところでは朝方のラッシュ時にそれから夕方の帰宅時に道路に高速道路を降りてトラックが走ってしまう可能性があるというところでは例えば朝方だと小さな子どもも小学生ですね"},{"start":813.294,"end":842.317,"text":"小学生が通学しているような時間帯にもトラックが道路にあふれてしまいかねないというところでちょっと心配な割引の体系だというふうに思っています私の方からちょっとお願いしたいのが今の割引の時間帯なんですが22時から5時というところをもう少し拡大していただきたいというところとそれからこれまでのように1分でもその時間帯利用したらば割引を聞かせてほしいというところ今回この"},{"start":843.078,"end":858.438,"text":"物流2024問題に対応していくにあたっては運賃が非常に上がってしまうというところで高速の料金でせめてもう少し緩和できるような措置をお願いしたいと思うんですが大臣いかがでしょうか斉藤国土交通大臣"},{"start":859.89,"end":884.472,"text":"今回の見直し案は先ほどの滞留の問題ですとかそれから高速道路の深夜割引の本来の目的などを考慮しまして有識者の委員会で主に物流事業者の意見を聞くなどして十分な議論を行った上で検討を進めてきております"},{"start":885.593,"end":908.836,"text":"今、構図委員からお話のありましたいろいろなご意見、確かにそういう面もあるというのは私も思います。そういう意味で、これを実施しながら、現場のデータも取りながら、実施状況、そしていろいろな各方面の意見も聞きながら、改善すべき点は改善していきたいと思います。"},{"start":909.431,"end":937.922,"text":"構図竹内君ありがとうございます私も突然お願いしてすぐに改善されると思っていないのでぜひ検討の材料に含めていただきたいなというふうに思っていますそして2024年4月22日にデジタル行政会議にて岸田総理から斉藤国土交通大臣においては2025年からのETC専用化を踏まえ渋滞緩和や地方振興の観点からデジタル技術を活用した"},{"start":938.382,"end":965.677,"text":"高速道路料金体系の見直しについて具体的な検討を開始してくださいというふうに発言がありましたこれを受けてどのように料金体系を見直していくのか一つ教えていただけますでしょうか斉藤国土交通大臣高速道路料金の基本原則は対距離性でございますこれを基本としつつ政策課題に応じて時代に即したものとなるよう努めてまいりました"},{"start":966.537,"end":981.117,"text":"aで高速道路料金の割引につきましてデジタル技術の活用などにより日々の交通状況などを的確に把握した上でそこで明らかとなった課題を解決するものにしていくとともに"},{"start":981.798,"end":996.419,"text":"利用者が認識実感することで行動変容し割引の効果が発現するよう委員御指摘のとおり分かりやすくシンプルなものにしていくべきとこのように考えております"},{"start":997.601,"end":1016.102,"text":"現在具体的には深夜割引についての先ほど来議論されているような見直しそれから休日と平日の割引のバランスの見直しなどを進めておりましてまた昨年7月からは東京湾のアクアライン"},{"start":1017.526,"end":1042.007,"text":"上り線の土日祝日における時間変動料金の社会実験なども行っているところでございます岸田総理からいただいたご指示を踏まえまして渋滞緩和や地方振興の観点から時間に応じて料金を変動させる制度の本格的な導入などについても地域の合意形成を図りながら検討を進めてまいりたいと思います"},{"start":1044.689,"end":1065.789,"text":"今私が聞こうと思ったところさらといのところでも既に答えられると思うんですが配付資料を2枚目からめくっていただきたいんですが配付資料2番目のところですねこれは深夜割引の見直しのポイントというところで先ほど申し上げたこの割引3割引の深夜の3割引については左側に記載されているんですが"},{"start":1066.169,"end":1081.047,"text":"右側に長距離低減の拡充というところがあります。これですね、計算の仕方が複雑で、100kmから200kmのところは25%割、200kmから400kmは30%割引と、それからまあ、"},{"start":1081.207,"end":1098.261,"text":"順々に距離を追うごとに割引率が高くなっていくとその次のをめくっていただくと先ほどの距離の低減のところでは1000キロを超えた部分については3割引をさらにやっていくというところまたこれも非常に複雑になってしまっていると"},{"start":1098.841,"end":1113.281,"text":"そしてその次のページの大口多頻度割引の概要を見ていただくと5000円以下の部分については0%割引5000円から1万円以下の部分については20%割引1万円から3万円の部分については30%割引"},{"start":1114.523,"end":1128.845,"text":"それから契約単位割引で大口の場合には10%割引とか非常に複雑な実は計算になってしまっているんですねなのでちょっとここをやはりシンプルにしていただきたいというところこれ何で私申し上げているかというと"},{"start":1129.486,"end":1158.526,"text":"これから何時の時間帯を走るかによって大きく高速道路の利用料金が変わってくると割引を受けたときの利用料金が変わってくるとそうすると荷主の皆さんにとっては最初請求をこのくらいの見積もりでしたということで受けたときにそれ以上のものが非常に大きなものがもしかしたら請求されかねないというところでもう少し見通しがきくようなシンプルな割引制度にしていただきたいというのが私の趣旨ですが"},{"start":1158.926,"end":1173.563,"text":"先ほど御答弁いただきましたもう一度お願いします佐藤国土交通大臣先ほどシンプルにすべきというのを先取りして答弁してしまいましたがおっしゃるとおりだと思います"},{"start":1173.823,"end":1189.986,"text":"ただいろいろな割引制度について物流事業者の方また地域の方のご意見を取り入れてやって積み重ねてきた結果としてこういうちょっと複雑な形になっておりますが"},{"start":1191.087,"end":1206.694,"text":"それはそれで地域の細かな要望に応えようとするとこういう形になる部分もありますけれども基本的にわかりやすいシンプルなものにすべきだということで長距離低減性につきましてもできるだけわかりやすい形にしたいと思います"},{"start":1210.983,"end":1222.968,"text":"先ほど今この割引制度についてちょっと話をしていますが深夜割引についてなんですがこれ走った分だけ割引を受けると3割引を受けるというところがありますが"},{"start":1223.748,"end":1249.785,"text":"同じ10時から5時の時間帯というのは深夜割増し標準運賃だと深夜割増し2割増すことになっています結局割引が効いていたとしても割増しによって打ち消されてしまうというところがありますだからこれまで割引を受けられていた事業者にとってはもしかしたらば"},{"start":1250.225,"end":1277.333,"text":"これからは割引を受けられないしさらに深夜割増をさらに請求されかねないというところでは大幅な値上げにつながってしまうかもしれないですね荷主にとってはだからこの点についてはもう少しさらにご検討をお願いしたいなと思います次の質問に移らせていただきます時間がないので質問5番目に移らせていただきます"},{"start":1278.333,"end":1303.275,"text":"4月20日に岸田総理がデジタル行政改革会議にて発言された内容が国交省の方向性と私は異なると思っていますこれについて4月22日にも4月24日の国土交通委員会でも伺わせていただいたんですがタクシー事業者以外の者が行う"},{"start":1303.976,"end":1321.912,"text":"ライドシェア事業に係る法制度について6月に向けた議論において論点整理を行い5月中に規制改革推進会議に報告をしてくださいと岸田総理が斉藤国交大臣に述べられましたこの点についてどのように報告されるのか伺いますでしょうか斉藤国土交通大臣"},{"start":1323.595,"end":1342.331,"text":"先ほど構図委員からご指摘のありました4月22日の岸田総理からのご指示このご指示を踏まえまして6月に向けて論点整理を丁寧に進めているところでございますしかし6月までに結論を得ると決まっているわけではございません"},{"start":1343.111,"end":1362.652,"text":"国土交通省としては、今般導入した新たな制度について、配車アプリ等のデータを蓄積・検証して、移動の足の不足解消の状況を確認し、制度改善を不断に行うことが重要と考えております。今回の自家用車活用事業です。"},{"start":1362.992,"end":1383.836,"text":"また地方では自家用有償制度の改善等を行っておりますこれらがどのような成果を出して移動の足不足の解消にどの程度大きく改善すると思いますけれどもこれらのデータをしっかり検証しなければ次の段階にはいけないと私は思っております"},{"start":1384.249,"end":1403.731,"text":"委員長神津武史君5月中にこの論点と報告書を提出するということで、既に論点としてはまとめていらっしゃると思うんですが、その点について伺いますでしょうか。委員長鶴田物流自動車局長"},{"start":1410.039,"end":1430.451,"text":"論点整理につきましては先ほど大臣から御答弁申し上げましたとおり5月末に向けて今丁寧に進めているところでございますがその中での基本的な考え方というのは今新しく開始した事業の効果をしっかり検証した上で進めていくべきであるこれが基本になっていると思います"},{"start":1433.224,"end":1459.969,"text":"報告書の内容次第によっては私はライドシェアが大きく間違った方向に進んでしまうのではないかというふうに思っておりますそうした観点から規制改革推進会議に報告書を提出される前に報告書の内容について各政党に御説明を国交省からお願いしたいと思いますがいかがでしょうか鶴田物流自動車局長"},{"start":1466.335,"end":1481.147,"text":"今申し上げましたような考え方でこれは国土交通省の交通政策審議会でも今ご議論いただいていますし国会でも大臣がたびたび申し上げているとおりでございますそのような内容で国交省としては進めてまいりたいというふうに考えております"},{"start":1483.369,"end":1501.305,"text":"この規制改革推進会議に報告書を提出する前に報告書の内容について各政党に説明をすることを理事会の場でぜひ協議していただきたいと思いますお願いします理事会で協議いたします時間が参りましたので質問を終わりますありがとうございました"},{"start":1518.84,"end":1540.88,"text":"次に石川香里さん石川さん石川香里です今日よろしくお願いいたしますまずは北海道新幹線について伺いたいと思います北海道新幹線の新函館北斗札幌間の30年度末の開業が延期になるということが発表されました昨日それを受けまして"},{"start":1541.3,"end":1559.101,"text":"午前中はまず鉄道運輸機構に立憲民主党の北海道連合会として緊急要請をさせていただきまして午後には小やり政務官に対応いただきまして国庫省の方にも緊急要請をさせていただきました昨日は北海道と札幌市も来たというふうにも伺っておりますけれども"},{"start":1559.822,"end":1576.087,"text":"この開業の延期、大変北海道を含め地元沿線の自治体も含めて残念に感じているんですけれども、この開業時期の延期というのはトンネル工事の遅れが大きな要因となっています。"},{"start":1576.727,"end":1594.554,"text":"北海道新幹線は全体212キロの約80%がトンネルになっておりまして、このトンネル工事の進捗状況は17あるトンネルのうちの全体の74%は掘削が終わっているんですけれども、地質の不良ですとか、"},{"start":1595.715,"end":1614.537,"text":"岩の出現などで工事がかなり難航しているトンネルがいくつかあるという状況です例えば大島トンネルの航空ではスメクタイトという水を含むと膨張してしまう鉱物があってこれが山全体の圧力となってトンネルにかかってしまうと"},{"start":1615.037,"end":1631.316,"text":"ということでこれもかなり遅れの要因になっているということも一つになっているということでしたトンネル工事ではできることを前倒しをしてなるべく取り戻せるようにしてきたということなんですけれども結果的に目標にしていた30年度末"},{"start":1632.538,"end":1659.76,"text":"間に合わないということでそれではいったいいつごろ開業ができることができるのか新しい目標について伺いたいなと思いますやはり北海道経済それから沿線自治体もそうですしJR北海道の経営にも直結してくるということで1日も早くこの目安を示すということは重要だと思いますけれどもこの目安についてまず伺います村田鉄道局長"},{"start":1663.852,"end":1681.914,"text":"答え申し上げます。北海道新幹線の新函館北斗札幌間につきましては、平成24年の認可以降、工事が進められてきておりますけれども、先日建設主体である鉄道運輸機構としては、2030年度末の完成、開業は極めて困難であると判断した旨のご報告がございました。"},{"start":1682.655,"end":1699.585,"text":"この報告を受けまして斉藤大臣からは鉄道局及び鉄道機構に対しまして指示をいただきましたその内容といたしましてはこの事業が地元関係者等の大きな期待があることを踏まえまして有権者の知見も得ながら改めて全体工程の精査を行うこと"},{"start":1700.365,"end":1721.69,"text":"また開業目標に関する今後の見通しについての検討作業を早急に開始する必要があるので鉄道運輸機構においてもその検討作業にしっかり対応することまた工程遅延を短縮するためのさまざまな検討を行い1日も早い前線開業を目指すことまた地元自治体等の関係者に丁寧な説明を行うことというような内容でございます"},{"start":1722.41,"end":1749.848,"text":"国土交通省といたしましては鉄道運輸機構からの報告内容が合理的であるのかまた講じることができる方策がないかなどにつきまして先日より開催しております有識者会議において御議論いただきながら精査を行うこととしておりますこのため開業目標に関する今後の見通しでございますけれども現時点でいつごろお示しできるかをお答えすることは困難な状況でございますができるだけ早期にお示しできるよう努めてまいりたいと思います"},{"start":1750.56,"end":1772.106,"text":"石川香織さんありがとうございます大臣からもすぐに指示をしていただいたということそれから私たちの緊急要望の内容もほとんど同じ思いだということは昨日も感じましたけれども実際に鉄道運用機構で工事の大変さというのを伺いましたけれども例えば要定トンネルの航空の中では"},{"start":1772.506,"end":1795.292,"text":"突然ですね、十数メートル四方の岩が出現して、掘削がもう中断してしまったと。これでですね、2年半作業が遅れてしまっているという話も聞きましたし、それから大雪の影響でしたり、シールドマシンの刃がもうダメになってしまった、壊れてしまったということもありまして、本当に困難を極める作業が続いているんだなということで、"},{"start":1795.592,"end":1819.139,"text":"ということは重々昨日のお話を直接伺う中でも実感をしましたとはいえやはり北海道経済JR北海道そして沿線自治体の影響は甚大だということでまずJR北海道のことについて伺いますけれども2031年経営自立を目指しているということで努力をしてきていますけれども"},{"start":1819.599,"end":1837.545,"text":"このコロナ禍やそれから公共交通がなかなか需要が戻らないといったこともありますし昨今の燃料電気代も高いままだということもあってなかなかこの中期経営計画の目標を達成することもできていないとそしてこの北海道新幹線の工事の遅れによって"},{"start":1839.546,"end":1862.455,"text":"札幌周辺のビルの再開発も含めて遅れてしまうということになりますと想定していた賃料の収入も厳しくなるということになりますのでJR北海道の経営自立の達成の目標これも現実味としてどれほどかということは北海道の皆さん注目をしているところです"},{"start":1863.475,"end":1886.806,"text":"この目標設定、31年度の経営自立という目標ですが、この目標設定を無理に設定してしまいますと、JRが経営自立達成に無理をしてしまって、結果的に現場の働く皆さんの労働強度が増してしまったり、一番肝心な安全対策がおろそかになるようなことになっては、これは本末転倒だということだと思います。"},{"start":1887.506,"end":1913.538,"text":"その上でこの31年度の経営自立という目標についても当然目標を達成していくんだということは大事なんでありますけれどもいろんな状況を鑑みて例えば政府が再考を促すということも必要になるかもしれませんし柔軟な対応というものも必要だと思いますこのJR北海道に関しての支援配慮は相当大事だと思いますがこの点についても伺います村田鉄道局長"},{"start":1916.862,"end":1944.047,"text":"お答え申し上げますJR北海道におきましては2030年度末の北海道新幹線延伸開業を機に経営自立するということを目標に掲げておりますけれども国土交通省といたしましてはまずは先般の監督命令を踏まえまして今年3月に策定されました中期経営計画に基づき令和8年度までの間に経営改善に向けた取組を一層深度化及び加速していただくことが何より重要と考えております"},{"start":1944.987,"end":1960.175,"text":"また、JR北海道につきましては、過去に輸送の安全を揺るがす事故を発生させたことなどを受けまして、これまでも安全管理体制の再構築や安全確保を最優先とする事業運営の実現に取り組むよう指導を行ってきているところでございます。"},{"start":1960.815,"end":1982.695,"text":"国土交通省におきましては現在国鉄債務等処理法に基づきJR北海道の中期経営計画機関内の取組に対する支援を行っているところでありまして必要な設備投資に対する出資を行うなどJR北海道が安全投資の確保や人材確保育成等の取組を適切に進めるよう指導監督を行ってまいります"},{"start":1983.749,"end":2002.535,"text":"石川香織さん。JR北海道への支援をしっかりしてくださいということはもちろんなんですけれども、沿線自治体も相当な今回の延伸に期待をかけておりまして、例えば薬務庁というところは富士屋のミルキーと連携をして、"},{"start":2003.355,"end":2023.147,"text":"駅の中に牧場がある、牧場の中に駅があると言っていいのかもしれませんが、そういう壮大な計画も立てられていたということで、やはりこの沿線自治体の説明はもちろんでありますけれども、しっかり支援をしていくということは重要だと思います。この沿線自治体への支援というものについて、まず伺いたいのと、"},{"start":2023.667,"end":2047.352,"text":"それから昨日知事と札幌市長実際に来られて今朝の新聞の中でも大臣の方から鉄道運輸機構と国交省が地元向けに丁寧に説明するという意向を示したということとそれから後期の短縮を検討して1日も早い完成開業を目指すと発言をされたということは知事も会見に述べられておりますぜひ国交委員会の場においても"},{"start":2047.992,"end":2071.74,"text":"この同様の決意を聞くことができればまた心強いのかなと思いますがこの点についてもお伺いしてください斉藤国土交通大臣私も昨年札幌の都市計画という視点から視察をさせていただき北海道新幹線の開通を前提にした街づくりを視察させていただきましたその時にいかに大きな期待があるかと"},{"start":2072.02,"end":2087.788,"text":"ということも実感をさせていただいたところでございます。昨日、知事と市長が国交省にお越しになりまして、ご要望をいただきました。それに対しまして、先ほどありましたように有識者の知見も得ながら、"},{"start":2088.228,"end":2112.725,"text":"改めて全体工程の精査を行うこと1日も早い前線開業を目指すことを鉄道局及び鉄道運輸機構に指示したとこのようにもご説明申し上げたところでございますし私も先頭に立って1日も早い前線開業を目指して頑張っていきたいそしてその際遅れるということでございますので沿線自治体に対してもしっかり丁寧な説明をしながら"},{"start":2114.608,"end":2118.482,"text":"しかるべき支援もしっかり行いながら行っていきたいとこのように思っております"},{"start":2119.11,"end":2143.858,"text":"石川香織さん心強い言葉をいただきましたのでしっかり私も応援団の一人として応援をしていきたいなと思います引き続きよろしくお願いいたしますそれでは次このJR北海道の収入強化ということでいろんな取り組みが行われていましてイールドマネジメントの導入それから特急全車指定席にするということが行われておりますけれどもこのことについて伺います"},{"start":2144.458,"end":2167.137,"text":"イールドマネジメントは価格を時期ですとかそれから時間帯で上下をさせてこの収益を最大にするようにする取り組みですけれども航空機などではこれ取り入れられておりますがJR北海道もこの仕組みを取り入れましたまた2024年3月16日のダイヤ改正によって一部の特急レーサーについてこの全席指定化というものを行いました"},{"start":2168.157,"end":2183.107,"text":"この全席指定化することで当然座れる機会が増えるそれから乗車前に並ぶ必要がなくなるといったメリットも挙げられる一方でネット上などでは自由席のチケットを取るために店より並んだとか"},{"start":2183.687,"end":2203.711,"text":"それから自由席の車両で通路いっぱいに乗客の方が立っているような状況がいろいろ見受けられて不満の声も出ているとこれまだ始まって2ヶ月も経っておりませんし評価そのものは難しいと思いますけれどもさまざまな声が上がっているということに対して斉藤大臣の受け止めをまずお伺いしたいと思います"},{"start":2204.719,"end":2232.577,"text":"西藤国土交通大臣JR北海道は今年3月のダイヤ改正に合わせて一部特急列車における全車両での指定席化などを実施しております指定席化については先ほども石川委員からご説明ありましたけれども途中駅から乗車する場合を含め座席を確保しやすくするほかホーム上での早くからの乗車待ちを解消するといった観点から実施されたものと承知しております"},{"start":2233.197,"end":2251.56,"text":"また、全車両の指定席化により、これまで自由席をご利用されていた方は、指定席料金が必要となりますが、インターネット予約による割引価格の設定により、一部区間では従来の自由席よりも大幅に割安な価格で利用できること、"},{"start":2252.36,"end":2272.812,"text":"インターネット予約の方法について駅の案内ブース等で周知が行われていることなど利用者の皆様への配慮も併せてなされているものと承知しております国交省としましてはJR北海道に対して利用者の皆様の利用実態などを踏まえ引き続き適切に対応していくよう指導してまいりたいと思います"},{"start":2273.459,"end":2302.215,"text":"石川沙織さんいい面と悪い面というのが始まったばかりですので感じる方いらっしゃると思います私もいろいろ声を聞いてみたんですけれども例えば札幌東室蘭室蘭に行く特急スズランというものがありますけれども5両編成で運用しているんですがそのうちの1両が指定席で4両が自由席という編成でした今回の全席指定ということになりまして今まで4両が自由席でしたので"},{"start":2302.895,"end":2324.12,"text":"普段通勤などで使っている方からしますと指定席にならなきゃいけないということで室蘭札幌間の指定席料金片道520円ですのでその分負担に感じてしまうということで何が怖いかと言いましたら電車に鉄道に乗るのではなくて都市間バスに移ってしまっている人もいるのではないかという話がありました"},{"start":2324.52,"end":2340.095,"text":"例えば、函館方面の利用状況、前年から98%乗車率が下がってしまったということで、確かに結果的に都市間バスに流れてしまった背景があるのではないかということも話されている方もいらっしゃいました。"},{"start":2340.815,"end":2358.986,"text":"目的は収入強化でありますのでそして利用促進でありますのでこの点しっかりチェックをする必要があると思いますこの全席指定化目的としている利用促進にしっかりつながっているかどうか今の段階でいかがでしょうか村田鉄道局長"},{"start":2362.334,"end":2380.206,"text":"答え申し上げます。JR北海道でございますけれども、特急列車における全車両の指定席化の拡大、あるいはインターネット予約によりまして、利用者の皆様へのサービス向上を図り、併せて収益拡大を目指しているということで承知をしております。"},{"start":2381.086,"end":2404.051,"text":"この全車両の指定積化を行った特急列車につきましては今委員御指摘のように今年のゴールデンウィーク期間の利用におきまして特急スズランを含む札幌から函館方面の特急列車のように前年を下回ったものがあった一方で札幌から釧路帯広方面の特急列車のように前年を上回るものもあったというふうに承知をしております"},{"start":2404.651,"end":2426.179,"text":"国土交通省といたしましてはJR北海道におきまして今後の旅客の動向や特急列車の利用実態また鉄道運輸収入の状況などを適時に把握し期待した施策の効果が適切に発揮されているか検証するということが重要であると考えておりまして人に応じましてそのような指導をしてまいりたいと考えております"},{"start":2427.13,"end":2442.613,"text":"石川香織さん。割引もネット限定ということもありますので、ちょっと慣れてくるまで時間がかかるということもあるかもしれません。JL北海道の職員の方も本当にいろいろな努力をされまして、お客様へのサービス向上とか、いろいろな…"},{"start":2443.374,"end":2466.916,"text":"経営自立に向けて努力をされている中でやはりこういう新しい取り組みをするのであれば適宜やっぱりチェックをしていくということを今答弁いただきましたけれどもしていく中で進めていっていただきたいなと思いますちなみにこのJR北海道この上記のごめんなさい一部特急列車の指定席化によって年間10億円の収益改善が見込まれるとしているそうですので私も今後もしっかり注目をしていきたいなと"},{"start":2467.456,"end":2483.473,"text":"思っておりますそれでは質問次にまた参りたいと思いますが次は特定利用港湾について伺います政府は今年4月1日に全国の11カ所の港湾及び5カ所の空港を特定利用空港港湾とすることを発表いたしました"},{"start":2484.193,"end":2507.632,"text":"これらの空港港湾におきましては民生利用を主としつつ自衛隊海上保安庁の艦船航空機の円滑な利用にも資するよう必要な整備または既存事業の促進を図るということになっております一方港湾法の規定4条及び33条によってこの港湾管理者は公務局または地方公共団体とされております"},{"start":2508.212,"end":2530.808,"text":"従って国といえども各公安管理者の管理権を犯すことができないということになると思いますけれどもこの特定利用公安においては感染の円滑な利用に資するように必要な整備または既存事業の促進を図るということになっておりますが具体的にはどのような整備や事業を行うのでしょうか稲田公安局長"},{"start":2536.857,"end":2554.96,"text":"今般の特定利用公安に係る取組は、総合的な防衛体制の強化の一環として、自衛隊・海上保安庁が必要とする公安を平素から円滑に利用できるよう、公安管理者との間で円滑な利用に関する枠組みを設けるとともに、必要な整備または既存事業の促進を図るものでございます。"},{"start":2555.581,"end":2571.639,"text":"特定利用公安におきましては民生利用を主としつつ自衛隊海上保安庁による円滑な利用にも資するよう岩壁や航路などの整備に加えそれぞれの既存事業を促進することによって公安の利便性の確保や機能を強化するということでございます"},{"start":2572.199,"end":2592.539,"text":"例えば、今回特定利用公安となりましたトマトマイコですが、水深9メートル、延長270メートルのフェリー岩壁を令和4年度から整備中であります。これは自衛隊の艦船等の円滑な利用にも資する施設であることから、その整備を推進していくということでございます。"},{"start":2593.32,"end":2614.615,"text":"石川香織さんでは最後に大臣に伺いますこの現場の方はやはり民生利用がなされている公安において通常利用していない自衛隊や海上保安庁の幹線が円滑に利用するということになりますと何かしら利用に制限がかかってしまうのではないかということを懸念をされておりますけれどもこの点について最後お伺いしてください"},{"start":2615.996,"end":2632.618,"text":"斉藤国土交通大臣結論から先に申し上げますと平常時に民生利用が制限されることはありません自衛隊海上保安庁の公安の利用につきましてはこれまでも利用の都度公安管理者などとの調整が丁寧に行われてきたと承知しています"},{"start":2633.118,"end":2656.534,"text":"その上で今般特定利用公安において設ける円滑な利用に関する枠組みは自衛隊海上保安庁と公安管理者との間であらかじめ連絡調整体制を構築するなど平素から円滑な公安の利用が可能となるよう公安法などの既存の法令に基づき調整を行うものであり自衛隊海上保安庁の優先利用のためのものではありません"},{"start":2656.994,"end":2680.368,"text":"このため、特定利用公安となった場合も、平素における公安の民生利用に大きな変化はないものと考えておりますが、自衛隊・海上保安庁の利用に当たっては、こうした枠組みを活用し、民生利用に配慮しつつ、公安管理者などとの調整を丁寧に行っていくことが重要であると考えております。石川さん。では、時間が来たが終わります。ありがとうございます。"},{"start":2704.284,"end":2727.556,"text":"次に赤木雅之君皆さんおはようございます日本維新の会教育無償化を実現する会の赤木雅之です会派を代表して質疑させていただきます本日も貴重な機会をいただきましてありがとうございますよろしくお願いいたします本日は土地に関する諸課題諸問題に関して取り上げさせていただきます"},{"start":2728.696,"end":2748.103,"text":"空き家の問題は国会だけじゃなくてメディアでもたくさん取り上げられるようになりましたが一方でも土地に関して今日ちょっと取り上げさせていただきます所有者不明土地とかあとは相続した土地どうすればいいんだ固定資産税どうすればいいんだといったような空き家同様の課題がたくさんありました"},{"start":2748.924,"end":2775.846,"text":"これは相続が増えることによってさらに増えていくのかなと私も考えておりますまず今回質疑に際して実はたくさんの省庁の皆様にお世話になりまずお礼申し上げますありがとうございますこれはちょっと冒頭に気になった点というか問題点を述べさせていただきました土地の問題がすごく省庁横断的でもっと言うと国交省だけでは片付かないもうちょっと言うとあれですね"},{"start":2776.346,"end":2801.962,"text":"総務省さんもありますし、法務省さんもありますし、あとは裁判所さんもあったり、あと個別の自治体がデータを持っていたりとかするという、そういった横断的な問題があるというのが一つです。次の問題なんですが、これはデータの取得が非常に難しいと感じております。実際、私もいろいろ調べても、なかなか取得できないデータ、数値がないために、"},{"start":2802.842,"end":2821.506,"text":"数値といういわゆるファクトを踏まえた議論をすることが非常に難しい問題になっております特に例えば人口の年齢構成の推移とかそういった土地関係の数値を付け合わせてどこに課題があってどこをどういじればどう改善できるかという議論が"},{"start":2821.866,"end":2839.004,"text":"非常に難しい状態になっているのかなと感じておりますこれは私の勝手な想像なんですけどおそらく斉藤大臣も同じ場面を結構たった遭遇されていると思いますなんでこの数字が出てこないのってなんで出てきてもこれが5年前なのみたいなことがあると考えております"},{"start":2839.384,"end":2861.643,"text":"今言いましたけど3つ目の問題やはりデータ取る間隔が結構長い5年ごととかっていうものもあります空き家もそうですし空き地に関しても5年ごとにしか出てこないというそうなるとやっぱり世の中の流れが早い中でその5年実際集計した6年前ぐらいのデータをもとに今議論していくのはちょっと遅い感はあると思います"},{"start":2862.003,"end":2877.55,"text":"これは不動産だから絶対早くできないかと言われると実際その工事地下とか相続の地下なんか3年とか1年に1回把握しているもちろんこれコストの問題手間の問題があるとは思うんですけれども"},{"start":2878.05,"end":2904.555,"text":"これは省庁横断的に例えばベースレジストリのような形でデジ庁さんとも連携しながらやっていくかどうかという議論はあると思うんですけれどもまず議論の前提になるデータをどうやって取得するかそもそもそのデータが必要かどうかというところも含めて今後考える必要があるかなというのが総括的な最初にお話しさせていただきたいところです"},{"start":2904.875,"end":2932.28,"text":"ちょっとそういったことを前提にしながら具体の質問に入らせていただきますまずですね所有者不明土地と空き地についての質問に入りますまずちょっと資料今回もたくさん配らせていただきましたけど1ページ目を見ていただければこれは空き家のデータがまさに4月末に出てきました2023年毎年ちょっとずつちょっとずつというレベルじゃないんですけれどもついに900円"},{"start":2933.82,"end":2953.345,"text":"900万ですかねこうになりましたこれはの20年での前回同様1.4倍さらにあの子下側の子グレーにかかっている385万個っていうのはもうまさに使われていない秋やこれも20年間でまぁ1.8倍と2倍近くになっていますこれあの空き家はこうなんですけどじゃあ"},{"start":2955.325,"end":2980.904,"text":"建物を建っていない空き地はどうなのかということでここで質問になるんですけれども空き地の面積もしくは空き地率の推移ですねあと空き地の中身の原野なのか宅地なのかといった用途の話あと空き地の取得原因とか今後それがどう政府として予測しているかに関してご回答をお願いいたします以上です"},{"start":2982.346,"end":2984.917,"text":"中田大臣官房土地政策審議官"},{"start":2990.479,"end":3013.649,"text":"総務省の住宅土地統計調査によりますと世帯の保有する空き地の面積は平成20年から平成30年にかけて632平方キロメートルから1364平方キロメートルへと2倍以上に増加しており空き地率も6.5%から12.4%へ増加するなど全国的な空き地の面積が増加しております"},{"start":3014.449,"end":3041.707,"text":"このうち平成30年の直近のデータでは原野など住宅用地事業用地となっていない土地で特に利用していないものが約57%住宅用地事業用地となっている土地で特に利用していない空き地が約43%となってございますまた同調査によりますと空き地の取得要因の多くは相続増量によるもので実に7割を超えている状況でございます"},{"start":3042.668,"end":3058.731,"text":"今後につきましては過去最多の900万戸となっている空き家が除却されて空き地になるケースもあることなどを勘案すれば人口減少などを背景に何らかの対策を講じなければ空き地の面積は今後も増加していくことが懸念されているところかと存じます"},{"start":3059.657,"end":3087.959,"text":"赤木正之君ありがとうございますまさに今お答えいただきましたけれども空き地と空き家がやはり連動していくというのは私もそのとおりだと思います今お答えいただいた1364平方キロメートルこれはちなみに東京都の面積が2100平方キロメートルで大阪が1900平方キロメートルなのでおそらくこれは6年前のデータなので今はそれに匹敵するぐらいの空き地が"},{"start":3088.619,"end":3111.425,"text":"存在しているのかなと私は想像しているところです次に空き地だけではなくて所有者不明土地ですこれは定義としていろいろあると思うんですけれども一般的な定義としては不動産等規模によって所有者が直ちに判明しない土地判明しても連絡がつかない土地というふうに定義されていると認識していますが"},{"start":3112.185,"end":3126.05,"text":"所有者不明土地の割合や面積そしてそれの推移ですねあとこの利用方法などに関してお答えいただけますでしょうか中田土地政策審議官"},{"start":3131.055,"end":3145.66,"text":"お答え申し上げます。令和4年度の知的調査によりますと、不出数ベースではございますけれども、不当産等規模からは直ちに所有者の所在が判明しなかった土地の割合、これは約24%となっております。"},{"start":3146.611,"end":3170.312,"text":"土地用途別では宅地に比べ林地や農用地での所有者不明の割合が比較的高い傾向にございますまた所有者不明となっている原因としては約6割が相続に起因する所有権移転の未登記約35%が住所変更の未登記残り約5%が売買等による所有権移転の未登記となってございます"},{"start":3171.233,"end":3196.367,"text":"地続調査につきましては毎年度対象地区が異なることから経年ベースでの比較は難しい面がございますけれども集計を開始しました平成28年度以降はほぼ同様の傾向が続いてございます今後所有者不明土地対策としての相続登記や住所変更登記の申請義務化等が進む中で所有者不明土地の減少に一定の効果が出てくるものと考えてございます"},{"start":3197.333,"end":3216.443,"text":"赤木正之君ありがとうございます今おっしゃられたみたいな知識調査をベースにやはりちょっと推測というかしていく推計するしかない世界だと私も理解はできます一方で知識調査自体がかなり場所を絞り込んで言い方はあれですけれども無意味な場所は知識調査せずに必要なところを"},{"start":3216.863,"end":3242.768,"text":"した上で24%ぐらいが空き地になっているというのはかなりな割合なのかなと考えていますまたそれも原因が今お答えいただいたように相続が一つ大きな要因になっているということも今後の対策が必要な部分かなと考えておりますこの所有者不明土地に関してこれは私も実は不動産のビジネスをやっているときに"},{"start":3243.408,"end":3260.129,"text":"太陽光とかでたくさんの知見者がいる所有者不明土地を追っかけたことがあるんですが追っかけている間に所有者が亡くなられるんですねそうなるとまたそこが相続に発生して芋づる式というかネズミ公式にどんどん所有者不明土地がさらに不明土地になっていくという部分があるので"},{"start":3260.629,"end":3283.621,"text":"実は結構時間との勝負の世界だと考えておりますここで本当に不明になってしまうとやはり管理がされずに放置されることが多いと考えているんですがこの所有者不明土地における空き地の割合に関して把握されているかどうかについてご回答をお願いいたします中田土地政策審議官"},{"start":3288.356,"end":3308.745,"text":"お答え申し上げます。知的調査により把握しました所有者不明土地、これにつきましては、当該土地を所有者がどのように利用するつもりか、といった所有者の意思を確認することまではなかなか難しいというようなことなどから、ご質問の所有者不明土地におけます空き地の割合、これまでは知的調査の中では把握できておりません。"},{"start":3310.902,"end":3338.557,"text":"赤木政彦ありがとうございます所有者不明土地には当然建物がある場合とない場合というのはこれ一つずつ等規模を突き合わせていけば分かる世界でありながらもこれは手作業というか一件ずつ今やらざるを得ない状態なので私自身も果たしてここをきっちり追っかけていく必要があるデータかどうかというのは正直今答えはないんですけれどもいずれにしてもやはりなかなかこのデータが連携されていないということの一つの例なのかなと考えております"},{"start":3339.057,"end":3367.036,"text":"一方で国交省さんの方も相続をトリガーにしてこういった問題を拡大するということは認識されていますし配付した資料の3ページ目をご参照いただきたいんですこれは法務省さんからいただいた資料なんですけれどもまさにこの所有者不明土地の発生を防止したりとか利用を活性化させていく方策というのをさまざま出されています"},{"start":3369.197,"end":3396.808,"text":"この後質問にもさせていただきます相続土地国庫帰属制度これは去年から始まったりとか相続の登記の義務化なんかも今年始まったりしていますが私の勝手な総務省さんの勝手なイメージでもっとお堅いイメージを持っていたんですが実はすごいたくさんわかりやすい資料を出されていてこの4ページ目を見ていただくとちょっと表紙を貼っ付けましたけどこんな感じで"},{"start":3397.808,"end":3419.234,"text":"実は結構変わった制度今回の相続とか不動産に関するルール民法も含めて変わっていったことを漫画にされていますこれすごく私も不動産屋として読んでもすごくためになるような内容ですのでもしウェブでデータはダウンロードできますし法務省さんに言えばきっといただけると思うので"},{"start":3419.574,"end":3442.294,"text":"ぜひ読んでいただければと思いますこれは実際我々もそうですけど議員として活動している中で例えば越境している木どうしたらいいのとか相続不動産あるんだけどここの4ページの右上の設定がすごく秀逸というか素晴らしいというか絶妙なんですけど末定の章現在失踪しているみたいな"},{"start":3443.515,"end":3467.228,"text":"兄弟の一人と連絡つかない相続どうしたらいいんだみたいなことが書かれてたりしますのでぜひご参考いただければと思いますあとは結構左側にあるキツネのイラストを僕何回も目にしていてなんでキツネなのかなと思ってこれはトウキツネという水神のキャラクターのトウキとキツネが描けられているというのを今回知りました"},{"start":3468.495,"end":3488.92,"text":"質問に戻るんですけれども、昨年始まった所有者不明土地建物の管理制度の概要、また利用実績、管理不全土地建物の管理制度の概要に関してご説明いただけますでしょうか。法務省竹内民事局長。"},{"start":3494.514,"end":3523.678,"text":"お答えいたします所有者不明の土地建物や管理不全状態にある土地建物は公共事業や民間取引を阻害したり近隣に悪影響を与えるなどの社会経済上の不利益を生じさせるものですが令和3年の民法改正以前にはそのような土地建物の管理に特化した財産管理制度が存在せずその適切な管理が必ずしも容易でありませんでしたそこでそのような土地建物の適切な管理を実現するため令和3年の民法改正においてお尋ねの新たな財産管理制度が創設されたものです"},{"start":3524.378,"end":3539.534,"text":"まず、所有者不明土地管理制度及び所有者不明建物管理制度は、所有者を知ることができず、またはその所在を知ることができない土地や建物について、利害関係人の請求に基づいて裁判所が選任した管理人にその管理をさせるという制度でございます。"},{"start":3540.094,"end":3558.088,"text":"また、管理不全土地管理制度及び管理不全建物管理制度は、所有者による管理が不適当であることにより、他人の権利利益が侵害され、またはその恐れがある場合に、このような土地や建物について利害関係人の請求に基づいて、裁判所が選任した管理人にその管理をさせるという制度でございます。"},{"start":3559.483,"end":3584.469,"text":"赤木まさいくんありがとうございますあの実はすごくあのいろんな場面で使える制度となっていますこれはの実際どれぐらいの利用実績あるのかこれの最高歳最高裁判所さんからいただいたデータなんですけど消費者不明土地建物管理制度の利用実績は去年4月から今年3月の1年間で865件ですねで管理不全土地建物管理制度は15件となっていますのでまぁやっぱりあの"},{"start":3585.349,"end":3613.642,"text":"消費者不明の土地建物をどうやって管理していったりとか対応していったらいいのかということは非常に困られている方が多いのかなと思いますあと管理不全土地建物管理制度は例えばゴミ屋敷とかあいった困っているけど人はわかっているけどどうしようもないものにも使えるとのことですのでこれに関しても法務省さんのかなり周知徹底されていると思いますが引き続き使えるものとして周知いただければと考えております"},{"start":3614.206,"end":3614.572,"text":"ここで"},{"start":3617.739,"end":3644.045,"text":"この1番目の質問の最後の総括的なものになるんですがこれは大臣にお聞きしたいんですが国としてこういった所有者不明土地とか空き地をどうするかということとそもそも不動産を所有するという概念がかなり今変わってきているのかなと思います手放すという今までなかった世界が始まっている日本において不動産問題に対してどういった対応されていくかについてご見解をお願いいたします"},{"start":3645.586,"end":3663.742,"text":"斉藤国土交通大臣今2つ問題提起があったのかなと1つは所有者不明土地の問題もう1つは不動産を所有するという概念の問題かと思いますまず所有者不明土地の方からお答えさせていただきますと"},{"start":3664.663,"end":3688.419,"text":"所有者不明土地は主に相続登記がされないことを原因として発生し公共事業の用地買収の際に支障が生じるなど喫緊の課題となっておりますこれまで公共的な事業への円滑な利用を可能とする所有者不明土地法の制定や相続登記の申請義務化を規定する民事基本法制の見直しなどの対策を進めてきたところでございますけれども"},{"start":3694.423,"end":3720.237,"text":"してまいりますまた空き地については適正な管理がされない場合には環境や治安の悪化災害発生といった周辺への悪影響が懸念されますこのため空き地について地域の状況に応じた最適な用途への転換を促すことによる利活用のほか適正な管理を確保するための担い手の確保といった対策などを進めることが必要と考えられます"},{"start":3720.937,"end":3739.558,"text":"現在、基地をはじめ、土地に関するこれらの施策を取りまとめ、サステイナブルな土地の利用管理の実現を目標とする土地基本方針の改定作業を進めております。この土地基本方針に基づき、関連施策を総合的に推進してまいりたいと思います。"},{"start":3740.058,"end":3761.452,"text":"それから、高段の不動産の所有の概念の問題でございますが、委員にご指摘のように、不動産の所有と利用の分離など、我が国の不動産を取り巻く環境が変化する中で、国土交通省としては、不動産の有効利用や適正管理の推進、円滑な取引による流動性の確保、"},{"start":3762.092,"end":3787.803,"text":"これらを担う人材の育成確保などに努め国民生活の向上や経済の持続的な発展に寄与してまいりたいと考えております赤木正幸君ありがとうございますまさに省庁横断的な土地の問題に関して不動産の問題に関してはまさに斉藤大臣のリーダーシップは必要なところですので引き続きよろしくお願いいたします次にですね"},{"start":3791.078,"end":3817.046,"text":"生産緑地についての質問に移らせていただきますこの生産緑地の問題というのは2020年問題というのが以前ありまして何かというと大体3大都市圏の市街区域の中に都市計画で生産緑地地区に指定された農地というのが30年間農業をやらなきゃ農業以外のことはできないけれども固定産税が農地並みになるよというような問題がありました"},{"start":3817.446,"end":3836.501,"text":"これはちょうど2022年に30年経過してそれを実際に引き取ってもらうのかそもそもどうすればいいんだそれでどうしようもなく手放す土地が一斉に増えてきて土地が根崩れするんじゃないかということを不動産業界含めて懸念したという内容なんですけれども"},{"start":3836.901,"end":3860.339,"text":"これ結論としては非常によくできたというか活用されている特定土地特定生産緑地制度によって一旦解消されていると認識しているんですがこの特定生産緑地制度特定生産緑地への指定状況について教えていただけますでしょうか天川都市局長"},{"start":3864.935,"end":3882.593,"text":"お答えいたします平成4年中に都市計画決定されました生産緑地地区につきましては令和4年12月末時点で全体で9273ヘクタールのうち8282ヘクタール約89%が特定生産緑地に指定されたところでございます以上でございます"},{"start":3883.656,"end":3905.016,"text":"赤木正之君ありがとうございます9割近くが指定されて新たにまた10年間まずは10年間の特定生産緑地が始まっているというのは正直こんなに9割も指定されるとは思っていなかったのでやはり自治体やJAさん含めて国交省さんがご尽力されたのだなというふうに受け止めております"},{"start":3905.356,"end":3929.551,"text":"このあたりは5ページ6ページ7ページあたりに生産緑地の細かい制度の説明を配布しておりますのでご参考いただければと考えておりますこれは9割が特定生産緑地に指定されたということなんですがこの残り1割に関しては実際その後どのようになっているかについてお答えをお願いいたします天川都市局長"},{"start":3933.956,"end":3963.525,"text":"お答えいたします平成4年中に都市計画決定されました生産緑地地区のうち特定生産緑地に指定されなかった生産緑地は令和4年12月末時点で991ヘクタールとなっておりますこのうち当該生産緑地のその後の状況につきまして国土交通省において実施した調査の結果としては地方公共団体が買い取るとされたもの生産緑地地区の解除がなされ宅地への転換等が図られたもの"},{"start":3964.325,"end":3992.46,"text":"農地として継続しているもいずれかになっておると承知をしております以上でございます赤木正幸君今まさに自治体による買取というお話が出ましたけれども結構これは非常に難易度が高いと受け止めています実際少ないと聞いておるんですが実際その生産緑地を買取の状況もしくは買取られるための条件についてお答えをお願いいたします天川都市局長"},{"start":3997.025,"end":4014.422,"text":"お答えいたします生産緑地の地方公共団体による買取の実績につきましては直近10年間で買取った面積が約15.3ヘクタールでございまして買取申し出これは2494ヘクタールございましたので対しましては0.6%1%未満となっております"},{"start":4015.143,"end":4032.641,"text":"なお生産緑地の買取申し出があった場合につきまして地方公共団体におきましては周辺の公園あるいは緑地をはじめとする公共施設等の整備の状況あるいは周辺の土地利用の状況等を勘案しまして買取か否かをご判断されているというふうに承知をしております以上でございます"},{"start":4033.381,"end":4052.061,"text":"赤嶋細工君自治体さんからもお聞きするので、財政的な理由は必ずしも少なくない、小さくないと聞いているんですが、これは自治体が例えば生産緑地を買い取る際の国からの支援等の制度についてお答えいただけますでしょうか。濵川都市局長"},{"start":4056.578,"end":4080.291,"text":"お答えいたします。地方公共団体に買取られました生産緑地につきましては、直近5年間の実績を見ますと、その半数程度が公園緑地の事業地として活用されております。生産緑地買取そのものに対する支援制度はございませんけれども、今公園緑地の話をしましたが、国土交通省におきましては、地方公共団体が都市公園などとして生産緑地を買取って整備する場合、"},{"start":4080.971,"end":4091.141,"text":"社会資本整備総合交付金等によりまして施設費については2分の1用地費については3分の1の国費率で支援を行っているところでございます以上でございます赤木雅一君"},{"start":4092.174,"end":4113.153,"text":"ここで大臣の質問になるんですが生産緑地の2022年問題を一旦回避できていると私も認識しているんですが実は相続はこれから発生する状況だと考えていますもちろん相続なので一斉に22年のときのようにバッと来るわけではなく徐々に徐々に増えていくんですが"},{"start":4114.514,"end":4132.948,"text":"生産緑地を相続された方は我々の年代になると思うんですが、営農できるかというとなかなか難しい状態かなと思います。じゃあもう営農しないとなって生産緑地が解除されてしまうと、税金が実際宅地並みになると数倍という世界ではなくて、"},{"start":4133.829,"end":4156.572,"text":"東京近郊だったら多分数百倍800倍とか500倍とかそれぐらいのインパクトがあるんですがだったら宅地として売ればいいじゃないかってなった時にやっぱりもう住宅の着工件数自体も下がっていく中で住宅用地として売っていくこともやっぱり限界が当然出てくると思いますそうなると相続税も払わなきゃいけないわけです"},{"start":4156.852,"end":4180.318,"text":"固定資産税も増えるわということで結構皆さん今からどうしたらいいかなと悩まれている状況なんですねこれにこういった売るに売れないくなる可能性も含めて再度の生産緑地問題の発生というのが危惧されると考えているんですがこれは国交省さんとして今後どういった対応を取られるかについてお答えをお願いいたします"},{"start":4181.719,"end":4200.37,"text":"斉藤国土交通大臣生産緑地の相続が発生し相続人が営農を選択しない場合自治体への買取申し出等の手続きを経ると行為の制限が解除されて生産緑地は宅地等への転用が可能となります"},{"start":4201.29,"end":4221.913,"text":"転用が可能となった後は土地の売却益等を相続税の支払いに充てることができるため委員御指摘の相続発生後に営農の継続も相続税の支払いもできず困っているというケースについては現時点で関係自治体等からは伺っておりません"},{"start":4222.794,"end":4243.661,"text":"また特定生産緑地制度により多くの生産緑地は継続して保全されていることに加え別の営農者に貸借しても相続税の納税猶予が継続される制度によりまして自ら営農しない場合でも生産緑地を継続することが可能となっております"},{"start":4244.541,"end":4269.905,"text":"これらの制度の適切な運用を図ることで多くの生産緑地が一度に宅地等に転用される事態を今後も抑制していくことは可能であると考えております国交省としましては引き続きこれらの制度の周知に努めその活用を一層促進することによりまして生産緑地の継続的な保全に取り組んでまいりたいと思います"},{"start":4270.68,"end":4293.092,"text":"赤木正幸君今お答えいただいたみたいに自ら営農しなくても貸せるようになったというのは当初の生産緑地がそれがだめだったという認識が結構地主さんまだ強く持たれていますので法務省さんみたいに漫画を作るのがいいかどうかはちょっとわからないんですけれどもいろいろと周知の機会を作っていただければと考えております"},{"start":4293.952,"end":4320.332,"text":"次に相続土地国庫帰属制度ですねこれは去年から始まった制度なんですが相続が難しいもしくは相続したくないというそういった世界が発生しているんですけれどもこれは実際この制度の利用実績について相談件数もしくは申請件数帰属件数等々あと客家や不承認の状況について教えていただけますでしょうか"},{"start":4321.363,"end":4345.211,"text":"法務省竹内民事局長お答えいたします相続した不要な土地を一定の要件の下で国に帰属させる相続土地国庫帰属制度につきましては全国の法務局において令和5年2月22日から相談の受付を開始しておりまた令和5年4月27日から運用を開始しております"},{"start":4345.791,"end":4359.086,"text":"本制度における本年3月31日時点の相談件数は合計24453件、申請件数は合計1905件、帰属件数は248件であります。"},{"start":4360.222,"end":4375.737,"text":"帰属した土地を種目別に見ますと、宅地が107件で約43%、農用地が57件で約23%、森林が6件で約2%、その他が78件で約32%となっております。"},{"start":4376.457,"end":4397.001,"text":"また同じく本年3月31日時点の却下件数は6件でありその却下の理由は現に通路のように供されている土地に該当するためなどでございます不承認件数は12件でございましてその不承認の理由は土地の通常の管理または処分を阻害する有体物が存在する土地に該当するためなどでございます"},{"start":4398.075,"end":4414.686,"text":"赤木政彦君ありがとうございますニュースとかメディアでは意地悪な伝えられ方を結構していて2万4000件ぐらい相談があるのに実際に帰属したものはそれこそ250ぐらいだとか"},{"start":4415.126,"end":4441.161,"text":"ただこれはよくよく読めば実際お配りしてますけど8ページとか8ページですね参考資料の帰属できない土地というのは法務省さんかなり詳しく出されていますなので相談件数はたくさんあるけど申請が実際に1900ぐらいになっているというのはそこで手間をかけられて説明されているのかなと考えておりますこれは"},{"start":4443.391,"end":4459.832,"text":"実際に帰属するのにお金が当然かかると思うんですがちょっと1個飛ばして質問は国庫帰属のための負担の金額とかあと処理期間に関してお答えいただけますでしょうか法務省竹内民事局長"},{"start":4464.514,"end":4489.289,"text":"お答えいたします本制度の利用により異国庫に帰属した土地について生ずる管理費用は国民の負担で賄うこととなるためその一部を承認を受けた者に負担させることが実質的公平の観点から適当であると考えられますそこで国庫帰属に当たっては土地の性質に応じた標準的な管理費用を考慮して算出した10年分の管理費相当額の負担金として一筆一筆当たり原則として20万円"},{"start":4492.05,"end":4511.377,"text":"市外科空気にある宅地などにつきましては面積に応じて算出される一定の金額の納付が必要となりますこの負担金につきましては隣接する2筆以上の土地のいずれもが同一の土地区分である場合申出をすることでそれらを一筆の土地とみなして負担金を合算することができることとしており負担の軽減も図られているところでございます"},{"start":4511.997,"end":4527.43,"text":"また、本制度では法務局において実地調査を含む要件審査を行うことが予定されまして、その標準処理期間は8ヶ月とされております。法務省といたしましては、おむね順調に制度が運用されているものと受け止めておりますが、引き続きこの制度の円滑かつ適正な運用に努めてまいりたいと考えております。"},{"start":4528.03,"end":4545.108,"text":"赤木雅一君そうですねこれは価格表料金表がある世界でなおかつ8ヶ月ぐらいで実際にそれが完了するというのは言い方あれですけれども非常に良心的な進め方をされているのかなと個人的には考えております"},{"start":4545.749,"end":4561.588,"text":"これは似たような仕組みとして個々帰属制度とは別に相続放棄もしくは自治体への寄付といった似たような制度があるんですけれどもこれとの違いをどのように法務省さんの方では捉えられているかご説明をお願いいたします法務省竹内民事局長"},{"start":4567.005,"end":4588.224,"text":"お答えいたします相続土地国庫帰属制度は相続人が相続の承認をし非相続人の財産を包括的に承継したことを前提とした上で相続財産の中にその取得を望まない土地が含まれておりかつ法律で定められた一定の要件を満たす場合に個別に法務大臣の承認を受けることによって国庫に帰属させることができることとするものでございます"},{"start":4588.884,"end":4612.359,"text":"相続人は他に有利なスタムを相続していることも多いため不要な土地のみを手放すことを認めるにあたって管理コストの転嫁ですとかモラルハザードの恐れに配慮して一定の要件が課されているところでございますこれに対して相続の放棄は法定相続人が法定の期間内に家庭裁判所に相続の放棄の真実をすることにより非相続人の権利義務を承継しないこととするものでございます"},{"start":4612.719,"end":4634.745,"text":"したがって相続放棄をした法定相続人は相続財産を一切取得することができず法定相続人全員が相続の放棄をした場合において所要の生産手続を経てもなお相続財産に残余の土地があるときはその土地は国庫に帰属することとされておりますこのようにして国庫に帰属する土地については特に土地の正常等を考慮した要件は設けられておりません"},{"start":4635.405,"end":4656.177,"text":"また相続土地国庫帰属制度は所定の手続を経て法律の規定により土地の所有権を国庫に帰属させるものでありましてこれに対して自治体への寄付は法的には土地所有者と自治体との間の贈与契約でありまして贈与者である土地所有者と受贈者である自治体との合意がない限り土地の所有権は自治体には移転しないこととなります"},{"start":4657.094,"end":4681.526,"text":"赤木正幸君すごく詳細に答えていただいたのが配付資料の9ページに表になっていてこれも法務省さんのパンフレットの抜粋なんですけれどもこんな言い方するとありえないんですけれども縦割りだから帰属制度以外知らないよというスタンスではなくてきちんとこういったまとめてくださっているというのは非常に個人的にですけれども法務省さんの好感度がアップしておりますはい"},{"start":4682.926,"end":4695.598,"text":"ちなみに相続放棄の件数は、最高裁判所さんからデータをもらわなければいけない世界で、これは私が直接もらっているのですが、令和5年度で28万2785件です。"},{"start":4697.507,"end":4726.304,"text":"もちろんこれは相続放棄なので土地だけとかという切り分けはされていないそうなんですけれどもこの中に相当数の土地があるのかなというふうに私自身は考えております相続土地国庫帰属制度の最後の質問になるんですがもうちょっと拡充して要件を緩和したりとか帰属してもらえる種類を増やすとかといったそういった可能性についてはあるのかどうかお答えいただけますでしょうか"},{"start":4726.926,"end":4728.746,"text":"法務省竹内民事局長"},{"start":4733.803,"end":4763.743,"text":"お答えいたします。不要な土地の国庫への帰属を安易に認めますと、所有者が将来的に土地を国庫帰属させる意図の下で管理をおろさかにするといったようなモラルハザードが発生する恐れがあります。そのため、相続土地国庫帰属制度の対象となる土地の要件を緩和することにつきましては、慎重な検討を要するものと考えておりますが、法務省といたしましては、まずは法務局における事前相談や申請の手引き等によって利用者にしっかりと情報提供を行うよう努めつつ、今後の運用状況を注視してまいりたいと考えております。"},{"start":4764.323,"end":4792.942,"text":"赤木政彦君ありがとうございます最後に固定資産税の関係の質問に移らせていただきます固定資産税の滞納状況について金額もしくは実際購買どれぐらいの件数があったかとか購買によって回収できた件数が金額がどれぐらいあるかについてお答えできる範囲でお答えいただけますでしょうか総務省鈴木大臣官房審議官"},{"start":4799.42,"end":4815.675,"text":"お答えいたします。令和4年度末における固定資産税の大納残高は1831億円となっており、平成14年度をピークに減少傾向にございます。それ以外の数値につきましては把握しておりません。はい。"},{"start":4816.4,"end":4843.118,"text":"赤木正之君これに関しては冒頭お話しした内容にもつながるんですけれども固定資産ある意味税金をうまく取り切れていない数字について何件あるかとかそれがどういった種類でそれが何件購買にかけられてそこからいくら回収したかというデータが実は出てこない状況になっていますこれは冒頭お話ししたみたいに今後どうしたらそれがきっちり回収できるのかそもそも何で"},{"start":4844.099,"end":4872.598,"text":"固定資産税が納付されていないのかといった分析がなかなかできない状況ですのでぜひこのあたりもデータの整備を前向きに検討していただければと考えております同じこととして去年法改正があった特定空き家になった際に特例措置がなくなって税金が上がるとそれによってどれぐらいの税金が増えているかというデータについても実はなかなか取得できないといったことをお聞きしておりますのでまずはちょっとこのあたり"},{"start":4874.599,"end":4893.876,"text":"精緻なデータでないにしても議論ができるベースぐらいの数時間は知りたいなというふうに考えておりますちょっと時間がだんだん迫ってきたのでこれ最後の質問になるんですがあえて私が古典資産税の滞納の話と先ほどの相続土地国庫持続制度の時のモラルハザードという"},{"start":4894.216,"end":4918.5,"text":"言葉が出ましたけどちょっとこれに関して実は正直なところ私自身耳にしたくないビジネスと呼んでしまうとだめなんでしょうけどちょっとそういう行為を耳にしましたこれ何かというと不要な不動産を持たれていてこれ手放したいという方結構今多いんですねそれであとは任せてくださいと固定資産税とか全部面倒見ます維持コストなんか逆にかかるんで"},{"start":4918.88,"end":4947.026,"text":"お金をいただければ例えば数百万ぐらいいただければその土地建物を全部私が引き受けますよというふうに引き受ける方がいらっしゃるんですねこれは引き受けた後にきっちり管理すればいいんですけど実はすごく悪徳な方はその後ほったらかしなんですねもっと言うと固定資産税は全部滞納していって最終的に購買いわゆる軽売の国は購買にかかって所有権を手放したとしてもなくなったとしてもそれをしたことじゃないしそれが購買にかかんなかったとしても"},{"start":4947.826,"end":4975.817,"text":"それは痛みはないというようなすごく悪質なことをやろうとしている方がいるというのをちょっと耳にしてですね正直これ罰則というのはなかなかそれが意図的なのか本当にやむなく対応しているのかというのは判断が難しさがあったりとか対応が難しいと考えているんですがこれに関してどういった対応をされていこうとしているのかについてお答えいただけますでしょうか"},{"start":4977.079,"end":4979.318,"text":"総務省鈴木大臣官房審議官"},{"start":4986.212,"end":5010.088,"text":"お答えいたします。固定資産税に係る滞納が発生した場合には、市町村が納期限後20日以内に国足場を発出し、その発出した日から起算して10日を経過する日までに固定資産税に係る徴収金が勧納されない場合には、市町村の徴税理員は滞納者の財産を差し押さえなければならないこととされています。"},{"start":5010.908,"end":5029.86,"text":"一般論で申し上げますと、差し押さえの対象となる財産につきましては、不動産が選択され購買にかけられる場合もあれば、大農者の預金や有価証券等が選択される場合もあり、個々の事案に応じて各地方団体が適切に判断されているものと承知してございます。"},{"start":5030.629,"end":5054.502,"text":"赤井くんはいあの時間が来ましたの最後になりますがの今あの個人であればそういったその不動産以外の財産をまあまあ夜っていうことも可能だと思うんですけど今私お話しした場合て結構合同会社とかペーパーカンパニーを使ってあえてそこに保管してまああの他の税金他の方法で税金の徴収をされないようにあの"},{"start":5054.702,"end":5067.881,"text":"言い方はあれですけど空してしまっているパターンも出てきているとのことですのでちょっとまだ数が多くないと思いますがそういったこともあるということを想定していただければと考えております以上をもちまして質問を終わりますありがとうございました"},{"start":5084.329,"end":5108.922,"text":"次に高橋千鶴子さん高橋さん日本共産党の高橋千鶴子です16分しかないので早速質問しますので答弁も簡潔にお願いします昨年閣議決定された第三次国土形成計画ではリニア新幹線について三大都市圏を結ぶ日本中央回廊の形成による地方活性化国際競争力強化のための"},{"start":5109.582,"end":5130.102,"text":"国家的プロジェクトと強調されております。しかし、今般の国土形成計画では、人口減少と気候危機の下で災害への対応ですとか、地方の危機とか、時代の重大な起路が叫ばれていたと思いますが、その中でなぜリニアが必要なんでしょうか。委員長。斉藤国土交通大臣。"},{"start":5131.051,"end":5156.415,"text":"リニア中央新幹線は、東京、名古屋、大阪の3大都市圏を一つの圏域とする日本中央回路を形成し、人口減少・少子高齢化に直面する状況において、日本経済の持続的成長を牽引するとともに、東海道新幹線とのダブルネットワークを構築することにより、気候変動や災害の発生に対応してリランダンシーの確保を図る国家的見地に立ったプロジェクトでございます。"},{"start":5156.795,"end":5180.175,"text":"またコロナ禍を経てリモートワークやワーケーション日域居住など新しい働き方や住まい方など様々な生活スタイルの選択肢や価値観の変化も出てきており移動の効率化による生産性の向上に寄与するとともにデジタル田園都市国家構想の実現を支えるインフラとなるものですこのように意義あるものと考えております高橋千鶴子さん"},{"start":5182.119,"end":5208.184,"text":"昨年5月26日の国土審議会計画部会で国土建設計画の原案が出されておりますけれども本当に真っ赤に改筆修正がされているわけですねこの同日の大臣会見では静岡航空が未着工になっている中改めてリニアを位置づけ直していますねと記者から聞かれておりますああなるほどなってそう思ったわけです"},{"start":5208.584,"end":5233.383,"text":"それでもこの日の審議会で課長がいくらリニアリニアと発言をしても委員からは全く発言がございませんでした地方の危機から飛躍しすぎているのではないかこのように思うんですねこの間の資材高騰2027年開業予定を27年以降に延長したこと名古屋品川のいわゆる大震度地下駅難工事などにより総事業費は増えているのではないかと思いますが伺います"},{"start":5233.723,"end":5242.517,"text":"当初3兆円の財とJR東海が自己資金で返済していくとの説明でしたがそれはどうなっているでしょうか村田鉄道局長"},{"start":5248.351,"end":5263.562,"text":"お答え申し上げます。まず事業費でございますけれども、JR東海によれば、この林野中央新幹線品川名古屋間の総工事費につきましては、当初の平成26年工事実施計画申請時点では約5.5兆円と見込んでおりました。"},{"start":5264.202,"end":5284.765,"text":"その後令和3年に難工事への対応地震対策への充実などに伴いまして約1.5兆円増額する見込みであることを公表しておりましてこれも踏まえて令和5年12月に変更認可をいたしました工事実施計画におきましては総工事費は約7.0兆円とされているところでございます"},{"start":5285.806,"end":5286.507,"text":"高橋千鶴子さん"},{"start":5316.647,"end":5328.4,"text":"南光寺自体が非常に住民との関係でも大きな問題になっていると思うんですけれども今7兆482億円ということで"},{"start":5329.554,"end":5345.608,"text":"大体1兆5000億円が増加されたと大阪までは9兆円を超すプロジェクトですので10兆円以上になることは確定しちゃったのかなと思うのと今後さらに増えるのではないかということが想定できると思います"},{"start":5345.968,"end":5372.127,"text":"そこで次に伺うのは2022年森戸法の審議の際にリニアの建設残土5680万立法あるじゃないかと私取り上げました当時最終受入先が決まっているのは約7割との答弁でありましたこの残土の処分先については解決しているでしょうか村田鉄道局長"},{"start":5376.258,"end":5393.676,"text":"答え申し上げます平成26年にJR東海が作成した環境影響評価書によりますとリニア地方新幹線品川名古屋間の工事では今委員御指摘のとおり約5680万立方メートルの建設発生度が生じるということが見込まれております"},{"start":5394.497,"end":5416.176,"text":"これらの建設発生度につきましては環境影響評価法に基づきまして平成26年の国土交通大臣意見におきましてJR東海に対して関連する事業等と調整して建設発生度の最適な利用先を選定できるよう十分に検討し可能な限り早期に大量の建設発生度の利用先を確保することなどを述べております"},{"start":5416.917,"end":5436.668,"text":"建設主体であるJR東海におきましては令和6年3月末時点でこの建設発生度のうち約8割の最終受入先を確保していると聞いておりますまた残りの2割につきましても複数の候補地と受入れの協議を進めていると聞いております"},{"start":5437.308,"end":5460.411,"text":"国土交通省といたしましてはJR東海におきましてこの環境影響評価の国交大臣意見に基づいて建設発生度が適切に処理されるよう引き続きJR東海を指導監督してまいります高橋千鶴子さん7割と当時言っていたものが今8割まで来たということでありますやはり長期で巨大な建設工事だからこそまだ決まっていない不安要素が"},{"start":5460.691,"end":5488.283,"text":"たくさんあるということだと思います養胎作動は拒否すると発表した岐阜県御嶽町でもそれ以外の残土は受け入れると表明をしているわけですただしその候補地は掘削口に近い山林の谷間2カ所を埋めるとよりによって花の木などの絶滅危惧種が生息する湿地群だということでなぜそうなるのかなと思うわけですが日弁連も候補地の健康を会長声明で指摘をしているところであります"},{"start":5488.703,"end":5507.418,"text":"これ自体も重大な問題ではないかと思うんですね次にリニア沿線自治体が東海道新幹線の止まる場合が増えて活性化できるといった議論があると思うんですがどのくらい現実的なんでしょうか村田鉄道局長"},{"start":5511.323,"end":5536.409,"text":"答え申し上げます国土交通省におきましてはリニア地方新幹線の開業に伴いまして東海道新幹線の利便性向上等のポテンシャルにつきまして昨年10月に調査結果を取りまとめ公表しておりますこの調査におきましてはリニア開業によりまして東海道新幹線の輸送量が約3割程度減少する可能性があり東海道新幹線の輸送力に余裕が生じる見込みであり"},{"start":5537.089,"end":5561.705,"text":"この輸送力の余裕を活用して東海道新幹線の静岡県内の停車回数が約1.5倍程度増加するとした場合に新幹線と在来線の乗り継ぎがスムーズになるなど利便性の向上が期待されるとしておりますさらに県外からの来訪者等の増加による経済効果が期待されるなどリニアの開業は静岡県や東海エリア全体にとっても大きな効果をもたらすことが期待されております"},{"start":5562.526,"end":5572.379,"text":"このような調査結果につきましてはJR東海としても違和感がなくあり得る範囲のものであるとの見解をいただいているところでございます高橋千鶴子さん"},{"start":5573.737,"end":5596.812,"text":"1.5倍くらいになるかもしれないということでしかもJR東海があり得る範囲だと答えたということを伺いました国土建設審議会の中にも駅の地図が載っておりまして丸がいっぱいついていてこんなに止まるのかと正直思ったんですがそうすると在来線の方は東海道線の方は影響があるんでしょうか村田鉄道局長"},{"start":5603.872,"end":5628.645,"text":"在来線とは東海道本線の在来線ということだと認識しておりますがこれは今申し上げましたように東海道新幹線がそのように活性化されるということも含めましてこの東海道新幹線と在来線のトータルの利用ということでより静岡県内の利便性が向上を期待されるというふうに認識をしております"},{"start":5629.714,"end":5659.002,"text":"高橋千鶴子さんちょっと私ここは通告しておりませんでしたのではっきりとしたお答えがなかったと思いますどこにも影響がなくてみんながよかったねというふうにはならないんだろうと当然この間の経過からいくとそれが言えると思うんです今静岡対策ということでそうしたことを言ったのではないかこのように思いますそれで資料の1枚目にシームレスな拠点連結型国土の構築として日本列島太平洋側と"},{"start":5659.602,"end":5688.441,"text":"この日本海側南北に走る回路がありましてその真ん中におへそのようなところに三大都市圏の日本中央回路があるとこの左側の囲みに人口が減少する中にあっても人々が生き生きと安心して暮らし続けていける国土の形成を目指すこれいいこと書いてはいるんですねそれで2枚目はこの波及効果を全国的に波及できるとこういうふうに書いているんですが"},{"start":5690.062,"end":5714.381,"text":"見方を変えれば東京一極集中が進むことになるんじゃないかと思いますが大臣どうですか斉藤国土交通大臣その逆だと思います一極集中の解消につながると私は思っておりますリニア中央新幹線の開業等を通じた日本中央街道の形成により三大都市圏がいわば一つの都市圏ともなる時間距離の短縮が図られ一時間圏の中に"},{"start":5714.801,"end":5730.332,"text":"多様な自然や文化を有する地域を内包し、二地域居住など新たな暮らし方・働き方の先導モデルの形成にも資するなど、世界に類を見ない魅力的な経済収穫権益が形成されることになります。"},{"start":5730.712,"end":5756.812,"text":"併せて全国各市との時間距離の短縮効果を生かしたビジネス観光交流証券販路の拡大ダブルネットワークによるリランダンシーの確保などその効果の全国的波及が期待されるところでございまして国土形成計画の理念であります東京一国集中の是正これに資するものと考えております高橋千鶴子さん"},{"start":5758.839,"end":5776.591,"text":"さっき私が読んだところには南北に細長い日本列島において人口が減少する中にあっても人々が生き生きと安心して暮らし続けていけるしかし生き生きと安心して暮らし続けていけるのが日本列島全部じゃないところなんですよ"},{"start":5778.132,"end":5798.082,"text":"3枚目の資料を見ていただくと2050年には有人滅死の約2割が無居住かということで地図に落としているんですそういう危機感を持って国土形成計画部会がやられてきたと思うんですがその中で議論されてきたのがこの回廊であるということではね"},{"start":5798.522,"end":5820.479,"text":"結局シームレスな拠点連結型国土というのは三大都市圏そして地方に拠点都市があって東北で言えば仙台というように都市機能人口を集中させるという考え方つまり分散はするけど結局拠点都市に集中するこういうふうになるんじゃないですか黒田国土政策局長"},{"start":5823.106,"end":5847.171,"text":"お答えいたします昨年策定いたしました国土形成計画ではまず国土全体にわたって広域レベルでは人口や出機能が分散的に配置される国土構造を目指すとそれと併せて人口減少化において地域の持続性を高めるために広域レベルのこの都市機能から身近な地域のコミュニティ機能まで重層的な生活経済研究の形成を図るということが求められております"},{"start":5848.351,"end":5869.179,"text":"計画では工事の機能から日常生活の機能まで各地域の生活経済圏の階層ごとに諸機能を多様な地域の拠点に集約し各地域の保管連携関係を評価して交通とデジタルこのネットワークの強化を通じて結びつけていくこれが国土構造でいうシームレスな拠点連結が得ることということとしております"},{"start":5870.38,"end":5897.62,"text":"その階層としましては中枢中核都市を核としたまず広域圏の自律的な発展県内県間の連結強化これがこの図の中で全国的な回路ネットワークとされておりますがこれの形成また2つ目にはこの中心都市の核としましてこの市町村界にとらわれないむしろ生活レベルの地域生活圏の形成また小さな拠点を核とした集落生活圏これを一体的に3層構造で進めていくという考え方をとっております"},{"start":5898.36,"end":5913.15,"text":"このように、生活経済に関する階層、圏域が役割分担するということが非常に大事なところでございますので、各諸機能が特定の地方都市に集約をされるということではないと考えております。高橋千鶴子さん"},{"start":5913.874,"end":5941.969,"text":"役割分担ということの意味なんですよ村井宮城県知事今知事会の会長になりましたけれども仙台市が震災以降も転入が転出を大きく上回っている状況を見て仙台市が東北の人口のダムになると表現をしています人口のダムになるって何だろうなと思っていたらこの語源は国土形成計画の中にあるわけですよね東京への流出を抑制するダム機能"},{"start":5942.589,"end":5963.801,"text":"それはですから札幌仙台広島福岡ですかそうした拠点都市がダム機能を果たすとだけどやっぱりそれはじゃあ東北6県あるんだけど宮城の中だって仙台だけだしという意味では地方の都市はどうなるのかということがやっぱり問われると思うんですよそれで"},{"start":5965.825,"end":5984.904,"text":"例えば中央回廊と整備新幹線高規格道路これはまた伸びていきますけどねだけど赤字のローカル線地域公共交通中山間地これ切り捨ててもやっぱりやむなし全部にはお金かけられないそういうふうになっているんじゃないですか斉藤国土交通大臣"},{"start":5987.116,"end":6004.022,"text":"地方の公共交通またローカル線もしっかり維持させるためにもこのネットワーク間の基幹交通は高速化充実していかなきゃいけない基本的にこういう考え方だと思いますご指摘のリニア中央新幹線については"},{"start":6004.542,"end":6023.625,"text":"前線開業により3大都市圏が1時間で結ばれ人口7000万人の巨大な都市圏が形成されることになりますまた我が国の国土構造が大きく変革され国際競争力の向上が図られるとともにその成長力が全国に波及し日本経済全体を発展させるものであると考えております"},{"start":6024.065,"end":6048.991,"text":"一方地域公共交通の重要性についても国土形成計画においては交通体系に関する基本的な施策として位置づけられております特に一部のローカル鉄道については輸送需要の減少など厳しい状況にあるため昨年地域交通法を改正し制度面予算面でローカル鉄道の再構築に向けた関係者の取り組みを支援する仕組みを整えたところですあのこのようにいい"},{"start":6050.191,"end":6067.141,"text":"リニア中央新幹線や整備新幹線などの高速交通ネットワークに合わせてローカル鉄道を含む地域公共交通体系の構築を図り有機的かつ効率的な交通ネットワークを形成するこういう基本的な考え方が国土形成計画です"},{"start":6069.861,"end":6097.448,"text":"言っても1時間ちょっと短縮するというだけなんですよね節約するだったら飛行機だってあるじゃないかとたくさんの選択肢がある中央回路とその拠点都市それ以外のところはやはりそこにお金がかけられないということで今議論されているわけじゃないですかそうしたことをやはりちょっと言葉では確かに大臣どっちも守るとおっしゃってくださっているけれどそのようにはとても読めないわけです続きの議論またやっていきたいと思います終わります"},{"start":6111.842,"end":6115.727,"text":"次に長友慎二君長友君はい"},{"start":6117.857,"end":6144.415,"text":"国民民主党の長友慎二です本日は私の地元でございます野平岡にあります野平岡南道路の問題点につきまして質問をさせていただきたいと思います宮崎県の県北にある野平岡市に野平岡南道路というものがございますお手元の資料にも配らせていただいておりますがこちらは国道15線のバイパスとして平成2年"},{"start":6145.015,"end":6166.033,"text":"1990年に建設された個別再産性の一般有料道路ということになります平成17年2005年の日本道路公団の民営化の際に全国の高速道路網に編入され当初30年後の令和2年に無料化される予定でした"},{"start":6166.773,"end":6186.783,"text":"しかし編入の際に無料化の期限が令和2年から令和42年に延長されました2060年に延長されたということになりますしかしその後皆様ご存知のように昨年ちょうど1年ほど前ですけれども高速道路の有料期間を最長で2115年まで"},{"start":6187.603,"end":6207.946,"text":"50年延長することを柱とした改正道路整備特別措置法が成立しましたので高速道路全般の有料期限が2115年に延長されているという状況でございますこちらの国道10号線のバイパスなんですけれども延岡南道路が該当する区間である"},{"start":6208.787,"end":6223.433,"text":"国道15線の延岡市塩浜から隣接する門川町船越間は市街地でありながら当時から50年も2車線のままで現在でも大渋滞が続いている区間になります"},{"start":6225.181,"end":6249.406,"text":"交通事故多発地帯とも言われまして地元でも緩和できない状況です地元の皆さんにとってはこの国道15線の4車線化は進まずそして国道15線のバイパスの無料化も90年も先になってしまったということで地元ではこの現状を何とかしてほしいと署名運動などこれまでも地道な活動が続けられています"},{"start":6250.366,"end":6279.029,"text":"地元住民の一番の要望は当然約束を破られた延岡南道路の無料化ですそのような中お配りしました資料を見ていただきますと延岡南道路の料金表が載っておりますけれども令和2年2030年3月に延岡南道路の大型車の料金が一部引き下げられておりますけれども国道15線の渋滞は全く解決していないんですね"},{"start":6280.438,"end":6304.8,"text":"これは通行料金引き下げた米印で当面令和6年3月31日まで通行料金引き下げますとなっていますが先日2024年3月31日までだったものが2027年3月末まで延長をしていただきましたのでこの料金が現在も適用はされているんですが渋滞の解決には寄与できていないということなんですね"},{"start":6305.881,"end":6324.379,"text":"現在はETCだと軽自動車普通車中型車が250円大型車だと280円特大車だと360円というふうになりましたけれどもこの延岡南道路の距離は2.6キロになります"},{"start":6325.14,"end":6350.763,"text":"普通車のET車で換算すると1キロあたり約100円の料金ということになるんですねこれ皆様のご地元の高速道路料金のキロあたり換算していただければ想像つくかと思うんですが1キロあたり約100円というのは全国的にも平均の約3倍と最高水準の高さになるというふうに認識をしておりますそこでまず伺いたいと思いますが"},{"start":6351.383,"end":6372.967,"text":"この延岡南道路の料金は建設費や維持費をその道路の通行車両の料金で賄う個別再産生になりますが延岡南道路の建設費はいくらかかったのかまた1日の計画通行台数は何台で計画したのかを教えてください2は道路局長"},{"start":6377.009,"end":6405.588,"text":"お答え申し上げます野部岡南道路国道10号のバイパス事業として目的に作られております先ほど委員がおっしゃられたように昭和60年度事業化して平成の2年2月に開通した道路でございますその後周辺の道路のネットワークの整備に伴いまして野部岡南道路は東九州道の一部として高速自動車国道と一体となって全国的なネットワークに組み込まれたところでございます"},{"start":6406.548,"end":6429.99,"text":"この延岡南道路建設省と日本道路工団によって建設されておりますが延岡南道路の建設に要した費用は約100億円となっておりますそれで事業化時の計画におきまして開通初年度である平成2年度においては1日当たり約1万1000台の利用を見込んでいたところでございます"},{"start":6431.533,"end":6448.354,"text":"長友慎二君。はい、ご答弁をいただきました。総事業費が約100億円ということですね。その30年間で召喚する計画で料金設定がされているというふうに理解をしているんですが、"},{"start":6450.476,"end":6477.982,"text":"1990年に建設されていますから30年後の2020年令和2年に本来で言えば無料になる予定だったんじゃないかというふうに思うんですが2005年に道路高段民営化の際に高速道路網に編入され今に至っているということになります今御答弁いただいたときに初年度の実績が1万台というふうに御答弁いただいております間違いないですか"},{"start":6478.732,"end":6503.826,"text":"これは計画時は当時の資料によれば建設前は1日5000台を見越していたというふうに地元の新聞等に記載がございますが1年目の実績は1万台だということでございます現在も1万台から1万3000台ほど使用通行量があるんですけれどもとなると"},{"start":6505.087,"end":6534.359,"text":"建設前に想定した通行台数というものが5000台だったものが1万台約2倍通行量が確保できているわけなんですねであればこの高速道路料金単純に考えれば半額にできるんじゃないかと思うんですが現在の通行台数は国土交通省把握できているのか教えていただけますか"},{"start":6535.29,"end":6562.536,"text":"2は道路局長お答え申し上げます先ほど私が申し上げたのはちゃんと伝わっていなかったようでありますが事業家事の計画において開通の初年度平成2年度と見込んでおりました計画の中で1日あたりの利用を1万1000台というふうにしていた当時事業家の時点で"},{"start":6563.176,"end":6578.813,"text":"開通するときには1万1000台になるんだろうなということを見込んでいたわけでございまして現在の実績実際の実績はどうかということでございますが令和4年度で申しますと1万2000台というふうになっております"},{"start":6580.652,"end":6601.319,"text":"長友慎二君ありがとうございますでは見込みよりも2000台ほど多い現状の実績があるということですねそういう背景の上議論を進めていきたいと思うんですが九州に延岡南道路と同じネットワーク型の一般有料道路というものが10路線ございますが"},{"start":6602.139,"end":6628.565,"text":"延岡南道路を除く旧路線の1キロあたりの料金単価を平均すると約34円ということになります延岡南道路の1キロあたり100円は九州のほかの有料道路の2.5倍ということになっており九州内では間違いなく一番高いということを把握をしているところです個別再産性であれば通行料が少々高くても通行車両が増えれば召喚が早く終わり無料になります"},{"start":6629.165,"end":6655.214,"text":"ところが延岡南道路は道路公団民営化の際にネットワークに組み込まれたため召喚期間が延びましたこのまま高い料金が続くということになると地元の人にとっては小山は孫の世代まで影響する問題だということで約束が違うんじゃないかというふうに怒っていらっしゃるわけなんですね"},{"start":6655.874,"end":6668.826,"text":"個別再産性の道路を料金プール性に取り込んだことが原因でこのようなおかしな事態が生じているというふうに認識しているんですが政府としてはこの点どのような見解か教えてください2番道路局長"},{"start":6673.37,"end":6692.109,"text":"お答え申し上げますあの延岡南道路平成2年に開通した際はあの個別再産生をとっておりましたそれであの平成17年この日本道路公団民営化時においてこの全国の高速自動車国道と一体となるこの"},{"start":6692.889,"end":6714.162,"text":"全国路線網になったわけでございます当然そういうやるにあたっては地元の方々自治体にお話しした上でやっているところでございますそれで現在は日本高速道路保有債務返済機構が今返済計画を立てて返済をしているところでございますので"},{"start":6715.122,"end":6742.262,"text":"これは同じような路線がありますそこは御理解をいただきたいなというふうに考えております長友慎二君御理解をいただきたいなということで御理解できないので私がここで質問をさせていただいているということをまずお伝えしたいんですが延岡南道路ではETCを使った場合の普通車料金の計算式どうなっているのか教えてください二羽道路局長"},{"start":6746.904,"end":6762.44,"text":"お答え申し上げます高速道路の料金でございますが道路整備特別措置法第23条に基づきまして高速道路の維持修繕その他の管理に関する費用を料金の徴収期間内に償うものというふうに定められております"},{"start":6764.042,"end":6790.164,"text":"営業が南道路につきましては具体的にはあの個別路線の建設費用を料金収入でつながる単独採算によりまして普通車の料金270円と設定をしておりましたその後大型車など通過交通が沿線の生活道路入入する交通安全上の権利に対する地元のご提案を踏まえた大型車の料金の見直しに合わせて"},{"start":6791.885,"end":6814.754,"text":"普通車の料金も250円に引き下げているところでございますどういうふうにして設定しているのかということでございますがいわゆるタイミナルチャージというものは150円ありましてそれに利用距離に応じた料金1kmあたり24.6円を基本としてこれまでの経緯を踏まえて設定をさせていただいております"},{"start":6816.297,"end":6844.323,"text":"長友慎二君基本料金ターミナルチャーリー150円にキロ単価24.6円ということでそしてそれに何キロあるかこの延岡南道路が何キロあるかでさらに消費税かけて250円から260円に設定しているということだと思うんですが今のキロ単価だと3.7キロで多分計算されていると思うんですね国土交通省の方は"},{"start":6845.003,"end":6869.589,"text":"しかしこれ延岡南道路の期間は実際は2.6キロしかないんですね3.7キロの根拠というものをお示しいただけますか二羽道路局長委員長お答え申し上げます現在も2.6キロで計算をして出しております長友慎二君"},{"start":6872.011,"end":6891.653,"text":"もし、これは2.6キロとなると、キロ単価は34.9円というふうに変わってきませんか。先ほどお答弁では、キロ単価は24.6円というふうにおっしゃいましたので、そうなると料金が変わってくるんじゃないかなと思うんですけれども。2番、道路局長。"},{"start":6894.455,"end":6918.742,"text":"今計算式150円足す24.6×2.6あとは車種間比率をかけて計算をしているところでございます長友慎二君答弁いただきましたけれども普通車の料金を私聞いております車種間比率はわかっているんですけれども普通車の料金この250円がどういう計算式かというのをもう一度明確にしていただけますか"},{"start":6926.304,"end":6946.361,"text":"二羽道路局長何度もお答えしますけど150円プラス24.6×2.6ということで中型車と同じ料金に設定をしているそれは過去が中型普通車がみんな一緒の体系になっていましたのでそういう計算をしております長友慎二君"},{"start":6946.909,"end":6968.461,"text":"では間違いないということで確認しましたけれども通常高速道路の料金って普通車の料金が基準となるというふうに考えます普通車の料金に軽自動車や大型自動車の車種の区分に応じて両立をかけていく車種間比率をかけるというふうに通行料金を決めるというのが通常のやり方だと思うんですけれども"},{"start":6969.301,"end":6998.421,"text":"これは料金を下げるのであれば普通車料金の金額を下げないと下がらないはずなんですね今回は中型以上の大型特大の方を下げていただいておりますけれども本来であれば普通車の金額を下げることで大型特大車を下げるという考え方が通常だと思うんですがそのようになっていないのはなぜでしょうか"},{"start":7000.566,"end":7021.853,"text":"二羽道路局長お答え申し上げます普通車以下の料金につきましては過去の経緯先ほど言いましたけれども普通車中型車一緒であるということで中型車料金と同じ料金に設定をしているということで設定しております"},{"start":7023.154,"end":7040.673,"text":"そもそも大型車だけなぜなのかという話でありますがこれは地元の方々から大型車が生活道路に入ってきてしまうということで大型車の料金を下げてくれというご要望を宮崎県と延岡市からいただいて料金を下げたわけでございます"},{"start":7041.494,"end":7066.816,"text":"長友慎二君先ほど答弁いただきましたが確かに要望を出させていただいています延岡市と当時の市長と今もそうですけれども県知事が当時の石井大臣に対して要望を出させていただいているんですがそのときに大型車がこの生活道路の方に入ってくるということで"},{"start":7069.096,"end":7088.162,"text":"その原因と考えられるのが高速代金が大型車特大車が高いからじゃないかという想定過程のもと要望をしたようなんですね当時ですがこれからお質問させていただきますけれどもこのまず"},{"start":7089.488,"end":7101.355,"text":"延岡南道路に大型車がどのくらい流入しているのかということを把握されているのか伺いたいと思います二羽道路局長"},{"start":7105.897,"end":7132.689,"text":"お答え申し上げますこの延岡南道路の料金引下げを実施する前令和元年9月に延岡市が行った調査でございますけれども延岡道路から流入するまた逆に国道10号から流入するとそういった延岡南部地区の生活道路を通行した中型車以上大型車の交通量につきましては"},{"start":7133.969,"end":7160.595,"text":"朝の7時から夜の7時までの12時間において670台だったということを承知しております長友慎二君大型車の流入が670台ですね一旦ちょっとここを置いておいて質問をさせていただきます延岡南道路よりも県北の方にさらに大分方面に行く道路延岡道路というものがございますが"},{"start":7161.315,"end":7190.695,"text":"この延岡市を通る延長20.6キロの国道15バイパスで、前線が東九州自動車道に並行する一般国道自動車専用道路が延岡道路なんですが、こちらが2005年の4月23日に延岡ジャンクションから延岡南インターチェンジ間7.8キロが開通しまして、この区間は現在無料で通行することができるんですけれども、"},{"start":7191.555,"end":7216.831,"text":"2020年にこれは延岡道路と延岡南道路の間にですね料金所が作られましたこの料金所から大分方面に行こうとするとですねこれ有料になるんですね普通だったら無料なんですけども有料になる車が出てきていますで"},{"start":7218.192,"end":7240.618,"text":"地元の人からするとこの延岡道路は一部有料になってしまったのかというふうな誤解であったり勘違いを生んでいる部分があるんですがこの点についてなぜこのようになっているのかそして延岡道路の方に料金所をつくった理由は何かということを回答を求めます二羽道路局長"},{"start":7244.469,"end":7262.44,"text":"お答えいたします。まず、延岡道路についてでありますが、延岡道路については料金は徴収しておりません。有料道路にはなっていないということで、引き続き国土交通省が無料の高速道路として管理をしているところでございます。"},{"start":7263.16,"end":7278.962,"text":"それでなぜインターチェンジを設置したのかというお話でございますけれどもこれは信岡南道路の北側に接続するこの信岡道路を利用する大型車などの通過交通がこの信岡南道路の"},{"start":7280.123,"end":7294.893,"text":"料金というものが割高であるということで沿線の、降りてですね沿線の生活道路に流入していたということでございますそれについて先ほどお話ししました宮崎県また"},{"start":7296.614,"end":7314.82,"text":"野部岡市のご要望を踏まえて大型車の料金をまず引き下げたとそれに合わせましてこの野部岡南道路を利用せずに野部岡南インターチェンジ上北の方にあるインターチェンジそれと門川南スマートインターチェンジ"},{"start":7316.58,"end":7338.363,"text":"したあの南の方にあるそれからもう一つは延岡南インターチェンジとヒューがインターチェンジさらに南の人たちにおいてこの一般道を利用して一定時間内に再度東九州道に乗り直しを行う要は無料の高速を着てえっと"},{"start":7339.204,"end":7367.94,"text":"有料に入るので降りて有料道路を通ってまた有料に乗り直すというものをそういった交通を防ぐためにそういった乗り直しを行った場合には信岡南道路と同じ料金を徴収する一般道を通っても料金を徴収するそういうことをしましたこのような料金の見直しに対応するために信岡南インターチェンジに料金所を設置させていただいたというところでございます"},{"start":7369.023,"end":7394.399,"text":"長友慎二君つまりは大型車で市街地の生活道路の方に降りてまたここを乗り直すとつまり高い区間を回避してまた戻ってくる大型車の料金を徴収するためにこの料金所をつくったとそういう理解だと間違いないと思うんですが先ほど先にお聞きをしましたけれども"},{"start":7395.319,"end":7422.196,"text":"延岡南道路の住宅地に流入していた大型車の数というものを延岡市が調査した数字を出していただきましたけれども670台という話でしたでは実際に乗り直した大型車以上の車の数というものは何台あったというふうに把握をしていますか二羽道路局長"},{"start":7425.467,"end":7454.889,"text":"お答えいたします先ほど料金引き下げる前の生活道路に入っているものが670台だとお答えいたしました実際この料金を引き下げて乗り直しをやったケースを令和5年の9月に延岡市が調査しておりますがそうしますと生活道路に入っていた670台が4割減少して395台になっている"},{"start":7455.109,"end":7455.23,"text":"長友慎二君"},{"start":7460.281,"end":7488.992,"text":"私が持っている資料とちょっと数字は違うんですね延岡市が確かに2019年9月10日から12日の3日間それから翌年の2020年9月にやはり3日間9月9日10日それから29日それぞれ調査しているんですが乗り直した車はその3日間でたった2台でした"},{"start":7490.925,"end":7504.447,"text":"6日で合わせると6台ですよね。だから、両年とも9月は、2019年も2020年も2台なんですよ。延岡市の調査。ここに私の手元の資料がありますけれども。"},{"start":7506.274,"end":7529.214,"text":"もう一度聞きますねこれは料金所大型車が乗り直しをしたときに料金を徴収するために作った料金所をそのために設置したと言いますがこの料金所を設置するにあたりいくらかかったのかということも回答をしていただけますか二羽道路局長"},{"start":7535.712,"end":7554.001,"text":"お答え申し上げます令和2年3月に信岡南インターチェンジに新たに料金所を設置しましたけれどもこの料金所設置のための費用約20億円となっております長友慎二君"},{"start":7555.359,"end":7579.016,"text":"2020年に設置した料金場が20億円かかっているんですねそれによって大型の車両が乗り直ししないようにということで乗り直した場合の料金を徴収するために料金場を設置して実際に乗り直した大型の車両がどのくらいあったのか"},{"start":7580.077,"end":7605.932,"text":"延岡市がそれまで調査していなかったので2019年に調査していたんです1年だけじゃなくて翌年もしたんです9月です両9月ともたったの2台だったんですよね20億円かけてたったの2台分の料金を徴収しているという理解になっているわけなんですけれどもここでちょっと教えていただきたいんですけれども"},{"start":7607.52,"end":7625.596,"text":"この料金所を設置するにあたって国土交通省はそもそも料金所を設置する前にこの乗り直す車がどのくらいあるのかと大型車両がどのくらいあるのかこれ調査してなかったのかどうか教えていただけますか新和道路局長"},{"start":7630.766,"end":7649.614,"text":"お答え申し上げます。まずこの料金を下げて、この乗り直し対策をやったということであります。これについて乗り直し状況に関する調査、国土交通省においては実施しておりませんけれども、この地域の実情を熟知している自治体、"},{"start":7651.115,"end":7670.397,"text":"兵庫県また宮崎県また延岡市からご提案をいただいた具体的な提案でございますのでこの生活道路の流入対策また対策として早急な対応が求められていたこういうことを踏まえまして対応させていただいております長友慎二君"},{"start":7672.548,"end":7693.924,"text":"当時の前市長が生活道路への大型車の流入が高速道路からの迂回が原因として国に対し延岡道路の料金徴収を要望したということも問題だと思うんですね実際は今渋滞解消されていないということはそこが問題じゃないということなんですね"},{"start":7696.894,"end":7725.471,"text":"なのに地元の事情に詳しい市長と県知事から要望があったから20億円を出したというふうに聞き取れるんですけれどもこの20億円というのはこれはどこが負担する金額になるんですか二羽道路局長お答え申し上げますこれは料金収入で賄っております"},{"start":7726.892,"end":7748.449,"text":"長友慎二君。すいません。料金収入ということは、延岡南道路の利用する地元が負担するという理解でいいですか。庭道路局長。全国路線網に編入されていますので、全国からの料金を宮崎に集めたということでございます。長友慎二君。"},{"start":7749.249,"end":7776.361,"text":"ということが明確に答弁いただいたわけですけれども正直地元からしたらこの料金所ができたことで別に渋滞も解消していませんし20億円というものの料金所がつくられたことで税金の無駄遣いがされたということに関しても心外でありますしそもそもこの延岡南道路の高速道路料金安くないわけなんですね地元にとってですね"},{"start":7778.234,"end":7799.151,"text":"こういうことが全国各地で行われているのかというふうに疑いたくなるんですが、正直20億円かかって実際に乗り直した台数がそれほどの規模だということを問題視していないのかということについて見解を伺います。二羽道路局長"},{"start":7803.855,"end":7820.09,"text":"お答え申し上げますもともとこの生活道路に大型車が入ってきているというのを何とかしなくちゃいけない交通安全上通学路になっていたりもしますのでどういうことで670台あったのを4割減少させたと395台になったということであります"},{"start":7820.47,"end":7820.991,"text":"長友慎二君"},{"start":7838.874,"end":7856.011,"text":"地元の人間からすると大型車両のことよりも普通車の量を減らしてほしいんです渋滞が起こっていますから今でも解消されていないんですね次の質問をさせていただきますけれども"},{"start":7856.972,"end":7874.629,"text":"延岡南道路を迂回する大型車両等への料金の徴収について料金を徴収するための通行車両への看板等の表示というものはどのように行っているのでしょうか回答をお願いします新和道路局長"},{"start":7879.02,"end":7898.093,"text":"お答え申し上げます。東九州道を利用していた大型車などが、延岡南道路を通行せずに一般道を通行して、延岡南インターチェンジなどから再度乗り直しをする場合に、この料金を取るということにつきましては、延岡南インターチェンジの料金所に、"},{"start":7898.693,"end":7926.253,"text":"看板を設置表示をしております加えまして令和2年3月の延岡南道路の料金引下げ開始時には利用者への周知のため延岡道路また周辺の道路へ仮設看板これを設置しておりましたがその後料金について一定の周知が図られたものとして令和3年の10月までに撤去しているところでございます長友慎二君"},{"start":7927.513,"end":7942.222,"text":"仮設看板は最初確かにあったんです。でも今はなくなっています。その判断が十分に周知されたというふうに国交省の方は思っているのかもしれませんけれども、初めてここを通る人たちからしたら、"},{"start":7943.183,"end":7968.637,"text":"よくわからないですよね複雑なこの料金体系とあと何でここの料金高いんだというふうに実際に通った方からのお声をいただいておりますもうすでに十分に周知されたというのは果たして地元の感覚とはずれているというふうに思いますし料金所に設置しているというふうに書いておりますけれどもETCで通過する人はそういうのも目にとまらないです"},{"start":7970.632,"end":7991.859,"text":"一旦停止する車両がどれだけあるのかといったときに果たしてその周知方法で十分なのかということは再考をしていただく方がいいのかなというふうに思っているところでございます以上これまでこの延岡南道路についていろいろ問題点を指摘させていただきましたけれども"},{"start":7992.699,"end":8017.708,"text":"この2020年に延岡南道路の大型車両等の料金が一部引き下げられた後期待した効果というのは国道15線の渋滞の解消なんですねなんですけれどもその成果が今も感じられないんですこれはやはり大型車じゃないということなんですよ普通車が"},{"start":8019.664,"end":8045.066,"text":"この信岡南道路の高速料金の普通車の料金もまだまだ高いので生活道路の方に流れてきているんですですので下げるのであればこの普通車の料金を下げるべきだというふうに地元では考えられておりますこの信岡南道路の普通車の料金はやはり1キロ当たり約100円と全国的にも最高水準"},{"start":8045.626,"end":8073.434,"text":"平均の約3倍の高さですけれどもこれさらに料金の引下げができないのかということを最後に伺いたいと思います地元の生活道路である国道15線の4車線化が進まず一方でバイパスである延岡南道路の料金単価は日本一高いと延岡南道路の料金単価を全国の平均水準まで下げられないのかということについて国交省の見解を伺います丹羽道路局長"},{"start":8077.154,"end":8091.817,"text":"お答え申し上げます。この大型車料金引下げについては、令和9年3月まで延長するということをいたしております。この料金の延長につきましては、信岡市長からも評価をいただいているところでございます。"},{"start":8092.317,"end":8110.113,"text":"さらに、地元の要望を踏まえて、普通車を含む全体の料金という話でございますが、これについては、やはり料金割引には財源が必要となっておりますので、なかなかそれを実現するには難しいのではないかというふうに考えております。長友慎二君。"},{"start":8111.386,"end":8129.353,"text":"その在事の財源が、地元の要望も伝え方がおかしかったかもしれませんが、20億円というあまり意味もなさない料金所を作られてしているような実態を目の当たりにすると、果たしてその財源という、"},{"start":8131.994,"end":8145.302,"text":"理由がまっかり通るものなのかなというふうに思うわけなんですねこの交通事故を多発したいと言われることで普通車等の流入がある生活道路の渋滞解消を地元の"},{"start":8147.803,"end":8165.123,"text":"ずっと活動してきた規制会の会長であったりとか皆さんは延長していただいたことはもちろん一歩前進ではあるんですけど最終的には無料化なんですよもともと無料になるという前提でこの道路できているわけですから"},{"start":8166.384,"end":8187.621,"text":"地元の現在の読山市長も国道15の4車線化の早期実現と合わせて完了までの間の料金引き下げを引き続き国交省や西日本高速道路に働きかけるというふうに願っておりますので地元の現状をしっかりと受け止めていただくことを申し上げまして私の今日の質問を終わりたいと思いますありがとうございました"},{"start":8205.816,"end":8231.489,"text":"次に中川優子さん中川さん自由民主党の中川優子です今日は国土交通委員会で質問の機会をいただきまして大変ありがとうございます早速質問に入らせていただきますが通告と少し順序を変えたいというふうに思いますお許しいただきたいと思います物流の2024年問題ですトラック運転手の時間外労働"},{"start":8233.035,"end":8252.631,"text":"適正適用が始まって今日でちょうど一月半が経ちます現場では一月半経った今でも適正運賃収受が進んでいないいまだに長時間の荷待ちが発生しているといった意見が寄せられている状況にあります"},{"start":8253.511,"end":8279.11,"text":"昨日も自民党物流調査会で全日本トラック協会日本倉庫協会日本冷蔵庫倉庫協会からヒアリングを行いましたその上で物流GXDX省力化や物流標準化モーダルシフトの推進などの物流の効率化を促進することまたトラックG面の強化などによる改正法の着実な施行を図ること"},{"start":8279.85,"end":8308.451,"text":"荷主企業や消費者の行動変容を促すための環境を整備すること必要な予算を確保することを骨太の方針に盛り込むといった決議が行われたところですモーダルシフトの推進という点では私の地元都立の広町にある都立港でありますが都立港、串路港、京浜港を結ぶコンテナ線の定期航路を開設することが"},{"start":8309.592,"end":8334.773,"text":"一昨日発表されたところでありまして十勝港への寄港は実に18年ぶりということで地元では大変明るい話題となっています寄港開始は17日今週金曜日ということであります一方で内港海運に関しても労働力不足が大きな問題であるというふうに思いますその上"},{"start":8335.573,"end":8363.886,"text":"2022年に施行された船員法これに関して様々な制限がかかっているということでありましてまた燃料高騰の影響を受けて運航をやめなければいけないそういう内航海運業者もあると聞いています船員の確保をはじめとする内航海運の維持について国土交通省の見解をお聞かせください"},{"start":8367.372,"end":8392.317,"text":"会議や会議局長お答え申し上げます委員御指摘のとおり今後内閣会議の維持に向けて内閣選の拡散との対策は非常に重要であるというふうに思っております委員会も御指摘ございましたけれども国土交通省では3年前令和3年に"},{"start":8392.997,"end":8414.336,"text":"会場運送法等の一部改正法によりまして船員の働き方改革を推進してより内向会員を魅力ある職場にしていく観点から船員の労務管理の適正化、入試への勧告公表制度の創設それから引き継ぎや総理の時間を労働時間の上映性の例外としないこととする等の措置を講じました"},{"start":8415.137,"end":8430.226,"text":"一方で、この繊維の働き方改革等の影響につきましては、現時点において国内物流に大きな支障は見られないものの、繊維がより労働環境を整った事業者への就労を志向する傾向等も相まりまして、"},{"start":8431.367,"end":8447.199,"text":"労働環境が厳しい船台ですとかなかなか運賃要請料の確保が難しいそういった事業者さんを中心に個別には船員の不足を感じている内航海運事業者も存在しているものとそういうことに受け止めております"},{"start":8448.259,"end":8472.848,"text":"国土交通省としては物流2024年問題の解決に向けて様々な施策を打っておりますけれどもやはりアルフェリー・ローロー・コンテナこういった船団における船員の確保も重要でございますそういったことをはじめとして令和3年の法改正以降の環境変化等も踏まえまして幅広い視点から船員などの会員人材の確保策を検討すべく"},{"start":8473.528,"end":8500.695,"text":"先月26日に海事局において有機歯科等における検討会を立ち上げ議論を始めておりますこの中で繊維養成機関における安定的な内向繊維の養成の推進それから繊維の雇用育成に対する事業者への支援それから繊維の労働環境の改善それから二日市との関係の改善を通じました繊維の雇用や労働環境改善の原始を確保するための方策"},{"start":8501.335,"end":8513.528,"text":"こういうものなどをはじめとしました内交戦の確保策の強化について検討を進めしっかりした安定した内交会議の維持に努めてまいりたいというふうに思っております中川祐子さん"},{"start":8515.374,"end":8536.091,"text":"様々に検討を進めていただいているということで大変ありがとうございました私の地元は先ほどの定期航路だけではなく不定期な航路といいますが小麦の輸送をする不定期航路バラ積み貨物船この貨物船が今"},{"start":8538.806,"end":8553.254,"text":"利用しているところではありますけれども小麦の輸送が今ちょっと心配な状況にあるということでありますこの小麦の輸送でありますがオーダーの都度船舶をチャーターをする"},{"start":8554.274,"end":8572.611,"text":"つまり不定期航路ということになりますが船内にバラのまま小麦を積んでバラ積み貨物で輸送をする小さい家族経営の内航企業さんが多いということもありますし"},{"start":8573.692,"end":8588.711,"text":"一石を持っていたり複数持っていたとしても今非常に高齢化が進んでいたり特殊な労働環境があるので新卒者の確保がとても難しいといった状態にあるというふうに思います"},{"start":8589.492,"end":8610.715,"text":"農協サイロというのが広町にあるわけでありますが収容力は11万7000トン国内最大級そしてその他のサイロで25万トンを随時本州の消費地に運んでいるというところでありますがバースごみとかいろいろな問題があるのかというふうに思いますけれどもぜひとも"},{"start":8611.235,"end":8631.9,"text":"この内向海運業しっかりケアをしていただきたいというふうにお願いを申し上げたいというふうに思いますそして少し違った視点の物流についてお話をしたいと思います私の地元徳地上塩路町はスマート物流である"},{"start":8632.64,"end":8660.265,"text":"ドローン宅配の実証事業を現在行っておりますレベル3.5で実証しているということでありますがレベル4も目指せるのではないかと上城町長は大変よくときに語っておられました実装に向けて全国協議会をつくっていることからさらに多くの地域で進めていただけたらと思いますが国土交通省の見解をよろしくお願いします鶴田物流自動車局長"},{"start":8665.397,"end":8684.775,"text":"ご指摘のありました上志保路町ですけれどもドローンを活用して食料品や新聞などの配送サービスをすでに実装されていますこれもお話ありましたように上志保路町長はご地元のみならず全国でのドローン物流の社会実装に向けて大変熱心に取り組んでおられます"},{"start":8685.536,"end":8703.446,"text":"こうしたサービスをより多くの地域で実装していくために、関係省庁と連携しまして、仮想地域等におけるドローン物流の実用化に係る計画策定ですとか、機体や設備の導入に対する支援を行っているところでございます。"},{"start":8704.006,"end":8726.594,"text":"上志保路町の事業も令和3年度に支援対象となっております今年度も対象事業公募の上同様の支援を行っていく予定でございますドローン物流は人手不足など物流の課題解決に資するものでございますこの社会実装に向けて国交省としまして関係省庁とも連携しながらしっかり取り組んでまいります"},{"start":8727.905,"end":8728.706,"text":"中川祐子さん"},{"start":8757.903,"end":8780.488,"text":"支援もいただいていますが自治体も努力を重ねているところです宇宙基本計画では宇宙輸送システムの確立という大きな目標を掲げていますが省庁連携でインフラを進めていくことも重要であると考えますが政府のお考えを聞かせていただきたいと思います内閣府渡辺宇宙開発戦略推進事務局審議官"},{"start":8785.128,"end":8809.676,"text":"お答えいたします安全保障や経済社会活動における宇宙システムの重要性が高まっている中宇宙へのアクセス手段である宇宙輸送システムの必要性はますます大きくなっております我が国として自律的な宇宙活動を実現する上で他国に依存することのない宇宙輸送システムを確保することは非常に重要でございます"},{"start":8811.577,"end":8830.611,"text":"委員御指摘のとおり宇宙輸送システムを確立するに当たりましてはロケット本体の開発と同様にロケットを打ち上げるためのインフラである車上の確保も非常に重要な要素でございますこのため政府といたしましてはこれまで今御指摘のあった北海道大気庁が進めている北海道スペース"},{"start":8830.691,"end":8856.755,"text":"スペースポート整備事業に対しまして内閣府では北海道スペースポートの整備費用の一部といたしましてデジタル田園都市国家構想交付金を令和4年度に採択いたしまして令和6年度までに合計11.6億円を大気庁に対しまして支援をしているところでございますまた文部科学省におきましては中小企業イノベーション創出推進事業"},{"start":8857.355,"end":8887.175,"text":"といたしまして北海道スペースポートの利用を予定している民間ロケット企業に対しましてそのロケットの開発実証に関する合計60億円の補助金を昨年度採択をしているというところでございます内閣府といたしましては今後も国土交通省文部科学省などの関係省庁と連携しながら車上の整備に向けた地元自治体の取組を支援してまいりたいとこのように考えているところでございます中川祐子さん"},{"start":8887.615,"end":8913.072,"text":"ぜひ省庁連携でよろしくお願いしたいというふうに思います次に日記居住についてお伺いしたいと思いますこの委員会でも審議をされたところでありますけれどもおそらく今の参議院本会議で可決成立するのではないかというふうに思います私は自由民主党でも議員連盟が昨日立ち上がりまして活発に議論が行われたところです"},{"start":8917.916,"end":8934.91,"text":"石川県では和島と金沢で日域居住が始まっているというふうにお伺いをいたしましたこれは望んでしている日域居住ではないものの石川県知事はこの災害を乗り越える中で"},{"start":8935.891,"end":8958.033,"text":"他地域から様々な人が来ることによって創造的復興ができるとおっしゃっているというふうに伺いました今後災害を含む様々な困難が様々な地域である可能性がありますのでそういう意味で日頃から交流連携をしていくということ本当に大切なことではないかなというふうに思います"},{"start":8959.033,"end":8978.34,"text":"社会的なメリットがあるという事業であることを広めていく国民的な運動をしていくべきだと考えていますまた子どものいるせ若い世代が転職なき移住である日居住を推進していくためには教育の充実リモートワークの環境整備デジタル連携"},{"start":8978.88,"end":8993.746,"text":"地域公共交通の維持充実が必要であるとも考えているところでございますとりわけ地域公共交通ということに関しては地方は人手不足によって路線バスの減便"},{"start":8994.386,"end":9021.107,"text":"こんなことが各地域で起きている現状を考えると国土交通省で行っている地域交通競争モデル実証プロジェクトをはじめAIオンデマンドバスの活用など交通×教育など多分や競争において官民が連携して行うことが必要だと思います私の地元帯広市においてもとても関心のあるところです"},{"start":9021.947,"end":9041.51,"text":"広域地域活性化法の改正案ではAIオンデマンドバスなど地域公共交通の推進など加民の連携についてどのように考えているのでしょうか創造的地方創生を行うチャンスであると考えていますよろしくお願いします黒田国土政策局長"},{"start":9047.796,"end":9063.146,"text":"お答えいたします。日域居住の促進に当たりましては、委員御指摘のとおり、公共交通など様々な分野におきまして、地域におきます民間の取組、これとの連携推進が非常に重要であるというふうに認識をしております。"},{"start":9064.247,"end":9080.324,"text":"今回提出をいたしました広域的地域活性化のための基盤整備法の一部改正法案におきましては官民の連携に係る内容として日域居住者の地域コミュニティへの円滑な取り組みを支援をいたします特定居住支援法人であるとか"},{"start":9080.905,"end":9099.958,"text":"この地域の様々な関係者の意見を反映するための特定教授促進協議会の仕組みこれを創設をするということとしておりましてこれらの制度を活用いたしまして今委員御指摘のありました地域交通事業者であるとか様々な分野の関係者と連携した認知教授の取組を推進してまいりたいと考えています"},{"start":9100.658,"end":9114.513,"text":"ご指摘の公共交通の分野、この連携を始めまして、今後、関係分野の施策等も連携した支援を行うことによりまして、官民連携の仕組みと合わせた日域教授の促進に向けた地域の取組、地方創生の取組をしっかりと総合的に支援していきたいと思っています。"},{"start":9115.314,"end":9139.114,"text":"中川祐子さんありがとうございます北海道新幹線に関しては今日知事からも要望をいただいています今日は鉄道局長お越しいただきましたけれども時間になりましたので終了させていただきますがよろしくお願いいたしますありがとうございましたこの際暫時休憩いたします"},{"start":9514.266,"end":9527.492,"text":"休憩前に引き続き会議を開きます質疑を続行いたします金城康久君金城君"},{"start":9529.451,"end":9547.617,"text":"こんにちは公明党会派近所安国でございます本日は国土交通委員会にて初めての質問になります機会をいただき心から感謝申し上げますそれでは早速質問に入りたいと思います大臣よろしくお願いします初めに国土強靱化に向けた取り組みについてお伺いいたします"},{"start":9548.457,"end":9568.251,"text":"全国で水害が激甚化頻発化している中国土交通省は東日本大震災を教訓に逃げ遅れゼロを目指して道路の高架区間森戸区間を津波や洪水時の緊急避難場所として活用する取り組みが進められております"},{"start":9569.051,"end":9585.106,"text":"加えて令和3年6月には総力戦で挑む防災減災プロジェクトに住民避難のための対策が取りまとめられ安全安心かつ確実な避難に向けた備えについてより一層の充実が謳われております"},{"start":9586.227,"end":9600.935,"text":"沖縄県においても激しいゲリラ豪雨や台風による河川の氾濫や周囲を海に囲まれている地形における津波への対応についても緊急避難場所の整備が急務であると感じております"},{"start":9601.935,"end":9626.288,"text":"4月3日に台湾で発生した花蓮地震の際には津波警報が発令され県内各地で避難行動が見られ県内の一部地域では高台へ避難する車で渋滞が発生し車を乗り捨て徒歩で避難するケースも多く見られたと伺っており渋滞による足止めが避難の遅れにつながることが指摘されました"},{"start":9627.489,"end":9643.81,"text":"車社会かつ日頃から渋滞が多く見られる私の地元沖縄において災害時を見据えた渋滞の看護には現在構想計画実施されている高規格道路整備事業の着実な遂行と"},{"start":9644.631,"end":9670.652,"text":"広角間等における緊急避難場所の整備が必要と思います現在地元自治体より要請をいただいている浦添北道路や宜野湾バイパス小六道路や与那原バイパス名古東道路中部東道路南部東道路なども沿岸部からの移動に有効であり津波災害時の避難道路としても重要な役割を果たすと考えております"},{"start":9671.413,"end":9679.994,"text":"ぜひ政府としましてもより一層の支援をお願いしたいと思いますが国土交通大臣の見解をお伺いしたいと思います斉藤国土交通大臣"},{"start":9681.629,"end":9702.645,"text":"沖縄県内では那覇都市圏を中心に交通渋滞が慢性化しており渋滞緩和による生産性向上を図る観点から高規格道路の整備を進めております防災減災国土強靭化の観点からも災害時の避難や救援物資輸送を支える高規格道路の整備は重要であると認識しております"},{"start":9703.405,"end":9725.086,"text":"現在、委員ご指摘の道路のうちで、国で事業を進める浦添北道路、小六道路、与那原バイパスにつきましては、用地取得や改良工事などを進めており、引き続き地域の皆様のご協力をいただきながら、早期開通に向けてしっかりと整備を進めてまいります。"},{"start":9725.946,"end":9750.054,"text":"また、調査中区間である宜野湾道路、名護東道路延伸については、関係自治体と連携しつつ、計画の具体化に向けた調査などを進めてまいります。このほか、沖縄県などの地元自治体で事業や調査を進めている南部東道路、中部東道路についても引き続き支援してまいります。"},{"start":9750.734,"end":9775.758,"text":"加えてこのような高規格道路の高架区間については津波や洪水からの避難場所としての活用が可能であると認識しております今後の整備に当たっては地元自治体などの関係機関と調整し災害時の円滑な住民避難に資するよう高架区間を避難場所として活用する取り組み階段をつけるとかですね"},{"start":9776.419,"end":9780.82,"text":"そういう取り組みにつきましてもしっかりと進めてまいりたいと思います"},{"start":9782.149,"end":9804.288,"text":"金城靖国君大臣お忙しいところご答弁対応いただきましてありがとうございます残りの質問からは参考人の方に伺ってまいりたいと思います次に沖縄県内の各港湾の計画と整備の方向性についてお伺いいたします沖縄県は物資輸送の99%が港湾を通じて運ばれているとともに"},{"start":9807.472,"end":9826.447,"text":"海上交通は県民の足観光客の足となっているなど県民の暮らしを支える上で港湾の役割は非常に重要でありクルーズ船機構の増加や環境への影響も踏まえたモーダルシフト等の動きも相まって今後もその重要性は高まっていくものと考えております"},{"start":9827.188,"end":9850.249,"text":"今回新たに事業採択いただいた中城公安新構築国際物流ターミナル整備事業や那覇港の長期的な整備も含め沖縄県内の各公安の公安計画の策定状況と今後の公安整備の方向性について政府の考えをお伺いいたします稲田公安局長"},{"start":9856.892,"end":9879.963,"text":"当初県である沖縄県におきまして、公安は人流物流の拠点として重要な役割を果たしており、増大する観光事業や地域産業の発展にも対応していく必要がございます。こうした役割を増進するため、那覇港の公安計画が令和5年3月、那覇福安港の公安計画が令和4年3月にそれぞれ改定をされてございます。"},{"start":9880.623,"end":9898.738,"text":"また、離島平良港と市垣港につきましては、令和5年に長期構想が策定されておりまして、今後、公安計画改定に向けた検討が進められているものと承知をしてございます。那覇港では、新しい公安計画に基づきまして、渋滞緩和に向けた林口道路の整備に加え、"},{"start":9899.258,"end":9917.8,"text":"令和5年度には取扱貨物量の増加や牢牢船の大型化に対応するための新たな岩壁などの整備を開始してございますしさらに今後防波堤の整備等も進めてまいりたいと思います中福安港におきましても急速に進む製造業の立地に伴って"},{"start":9918.72,"end":9941.696,"text":"大型船の利用が増加していることから令和6年度に新しい岩壁などの整備を開始してございますさらに春節土砂を活用した将来の交流にぎわい拠点の創造も進めております国土交通省としましては港湾計画で描かれた将来の港の理想的な姿の実現に向けましてこれらの港湾整備を着実に進めてまいりたいと思っております"},{"start":9943.398,"end":9962.769,"text":"金城靖国君取組の推進ありがとうございます今後もよろしくお願いいたします次に元部校の国際旅客船拠点形成考案としての整備についてお伺いをいたします元部校は2017年に国土交通省から国際旅客船拠点形成"},{"start":9963.909,"end":9980.565,"text":"公安に指定され県が2018年に計画を策定県が岸壁を現地空港香港が旅客ターミナルビルをそれぞれ整備する官民連携の協定を交わし同社が岸壁を優先的に使えるよう方向性を定めました"},{"start":9981.483,"end":10007.597,"text":"2020年4月に新たな拠点港として運航開始する予定でしたが計画は難航し同社はコロナ禍の影響で経営環境が悪化現在会社生産手続に入っており代替企業は見つかっていない状況と伺っており地元市では事業者との連携が確保できなくなった場合国際旅客船拠点形成公安の指定取り消しの恐れもあるとの報道もされております"},{"start":10008.157,"end":10030.23,"text":"元武港は本島北部の物流拠点とされ周辺には沖縄チュラウミ水族館や世界遺産の亡き神城石などの観光地がありますまた2025年にはテーマパークジャングリアの開業も控えて観光需要も見込まれるなど元武港の整備は沖縄県北部全体の振興につながると期待しております"},{"start":10031.311,"end":10047.234,"text":"船舶会社の誘致については県が主導して行うこととなっておりますがぜひ国としましても元部港のPRや海外を含む船舶会社の誘致について支援をお願いできればと考えております政府の見解をお伺いいたします稲田公安局長"},{"start":10052.575,"end":10071.805,"text":"国際旅客船拠点形成公安に指定されました元部港でございますが委員御指摘のとおり旅客ターミナルビルを整備する計画を持っていた原品香港が経営状況が悪化して会社生産手続き中であると承知してございます"},{"start":10072.825,"end":10090.237,"text":"沖縄北部の観光需要は大きく、クルーズ拠点としての元部港の需要性は高いことから、港湾管理者の沖縄県は、現地に香港の動向を確認しつつ、並行して新たなクルーズ船舎の誘致も進めたいという意向だと伺ってございます。"},{"start":10091.172,"end":10111.029,"text":"国土交通省といたしましては沖縄県からの要望をしっかりお伺いして外国クルーズ戦車等からなる協議会を沖縄県に紹介・仲介するなどしっかり支援を進めてまいりたいと考えてございます金城康久君ありがとうございます今後もご支援のほどよろしくお願いいたします"},{"start":10111.81,"end":10127.378,"text":"同じく北部の飯島空港についてお伺いいたします飯島空港は昭和50年の7月に開催された沖縄国際海洋博覧会事業として建設され滑走路1500メートルを有する空港として供用を開始しました"},{"start":10127.938,"end":10150.117,"text":"その後昭和52年2月以降定期便の運行を休止しており近年ではチャーター便が時折飛来する程度の利用にとどまっております北部地域は世界自然遺産として登録された豊かな自然に加え先にご紹介した観光資源や建設中のテーマパークもあることから今後も観光客の増加が見込まれております"},{"start":10150.717,"end":10176.919,"text":"一方で北部地域への移動手段は陸路となっており主要幹線道路は慢性的な渋滞が発生するなど住民生活や社会経済活動へ影響を及ぼしている状況がございます沖縄コンベンションビューローが令和4年12月に実施した調査によると首都圏や阪神県在住のZ世代の44%が運転免許を保有しておらず"},{"start":10177.499,"end":10194.546,"text":"免許保有者の中でも60%以上が旅先で運転したくないと回答するなどレンタガイド移動に頼る観光ネットワークだけでは北部地域への観光需要の取りこぼしの可能性も懸念されます家島空港運行再開が実現できれば"},{"start":10195.106,"end":10220.944,"text":"空港に降り立った際に感じられる沖縄の原風景とレンタカーを利用しない形での周遊ネットワークの形成による魅力の向上が図ることができさらなる観光需要の掘り越しができるものと考えますまたヤンバルスカイフロント会議の調査においても北部地域の住民の8割が北部に空港は必要と回答したとのことです家島空港の利活用再開に向けて"},{"start":10221.684,"end":10229.409,"text":"政府としての支援をお願いできればと考えておりますが御所見をお伺いしたいと思います平岡航空局長"},{"start":10237.782,"end":10258.359,"text":"お答えをいたします。沖縄北部地域の振興を図るため、家島空港の利活用の再開に向けまして、沖縄県において具体的な検討が行われているところと承知しております。定期便の運行再開を実現するためには、航空需要の創出に向けた自治体や企業などの地元関係者による意欲的な取組が極めて重要であります。"},{"start":10259.141,"end":10284.017,"text":"国土交通省では、離島航空路線につきまして、運行費、航空機購入費の補助や離島住民運賃割引の補助を実施しているほか、着陸料や航空機燃料税等の減免などの支援を行っているところでございます。国土交通省といたしましては、地元関係者による取組状況やご意見を踏まえながら、このような制度も活用しながら必要な支援を実施してまいりたいと考えております。"},{"start":10285.413,"end":10305.195,"text":"金城靖国君ありがとうございました続きまして那覇市が構想する市内LRT導入についてお伺いしたいと思います那覇市は3月28日に2040年度をめどに次世代型路面電車LRTの運行開始を目指し整備計画素案を発表しました"},{"start":10305.856,"end":10327.279,"text":"今月パブリックコメントを実施し26年度に整備計画を策定国の認可を得て30年度にも不設工事に着手したい考えを示しております県内には鉄道がなくモノレールの整備も限定的となっており自家用車やタクシーバスでの移動による慢性的な交通渋滞が課題となっております"},{"start":10327.839,"end":10355.844,"text":"計画策定にはバス事業者を含む公共交通機関運営事業者との協議なども必要不可欠でありまだ構想段階でありますが地元では交通砂漠地域の経済活性化や利便性向上への期待の声が上がっています2050年カーボンニュートラルの実現を目指した取組とも方向性を同じくする構想だと考えますが今後この計画に進めていくにあたって国の支援が可能か伺いたいと思います"},{"start":10358.643,"end":10380.333,"text":"山川都市局長お答えいたします委員御指摘のとおり那覇市では街中に入る自動車交通を減らしながら公共交通をさらに便利にするということで人を中心とした街づくり誰もが移動しやすい街づくりこれを進めていくためにLRTの導入に向けた検討を進めておられると承知をしております"},{"start":10381.193,"end":10406.177,"text":"国土交通省といたしましてはLRTの導入は持続可能な街づくりに大きく寄与するものと認識をしておりましてこれまで那覇市におけるLRT整備計画素案の策定に対しまして財政的な支援をしてきたところでございますが引き続き那覇市からのご要望を踏まえまして技術的助言あるいは工事例のご紹介といったことと合わせまして交付金による財政的な支援につきましてもしっかり行っていきたいと考えております以上でございます"},{"start":10407.065,"end":10430.019,"text":"金城靖国君。ご答弁ありがとうございました。残余質問ありましたが、時間が来ましたので、これで終わります。ありがとうございました。次に、内閣提出建設業法及び公共工事の入札及び、"},{"start":10430.815,"end":10444.426,"text":"契約の適正化の促進に関する法律の一部を改正する法律案を議題といたします趣旨の説明を聴取いたします国土交通大臣斉藤哲夫君委員長斉藤大臣"},{"start":10446.343,"end":10475.8,"text":"ただいま議題となりました建設業法及び公共工事の入札及び契約の適正化の促進に関する法律の一部を改正する法律案の提案理由につきましてご説明申し上げます建設業は社会資本の整備管理の主体であるとともに災害時における地域の守り手として国民生活や社会経済を支える極めて重要な役割を担っております"},{"start":10476.687,"end":10496.224,"text":"しかしながら厳しい就労条件を背景に就業者の減少が著しく建設業がその重要な役割を将来にわたって果たし続けられるようにするためには現場の担い手の確保に向けた対策を強化することが急務であります"},{"start":10498.066,"end":10526.702,"text":"具体的には、賃金引上げなどの処遇改善、資材高騰による労務費へのしわ寄せ防止、労働時間の適正化による働き方改革、現場管理の効率化等による生産性の向上が重要であり、これらを強く促すための制度が必要であります。このような趣旨から、このたびこの法律案を提案することとした次第です。"},{"start":10527.833,"end":10545.743,"text":"次に、この法律案の概要につきましてご説明申し上げます。第一に、担い手の処遇改善を推進するため、建設業者に対し労働者の処遇改善に努めることを求めるとともに、"},{"start":10546.718,"end":10576.39,"text":"受け負い契約において労働者の賃金原資となる労務費が適切に確保され下受け負い人に行き渡るよう中央建設業審議会が建設工事の労務費に関する基準を作成勧告し受注者及び注文者の双方に対し著しく低い労務費による見積書の作成や変更依頼を禁止する制度を創設することとしております"},{"start":10578.208,"end":10600.474,"text":"第二に、資材等の口頭に伴う価格転嫁を円滑化するため、資材等が口頭した場合の受け負い代金額の変更方法を契約書に明記させるとともに、受注者から注文者に対し、資材が口頭する恐れ等の情報を契約前に通知させ、"},{"start":10601.374,"end":10612.783,"text":"契約後に資材費が高騰した場合は受注者の求めに応じて誠実に協議に応ずるよう注文者に求めることとしております"},{"start":10614.13,"end":10642.702,"text":"第三に、工期の適正化を図り、長時間労働を抑制するため、注文者だけでなく受注者においても、著しく短い工期による契約締結を禁止するとともに、ICTの活用により建設現場の生産性を向上させるため、工事現場ごとに設置することとしている管理技術者等の専任規制の合理化、"},{"start":10643.953,"end":10664.366,"text":"国が作成するICT活用の指針に沿った現場管理の効率化、公共工事における施工体制台帳の提出義務の合理化を図ることとしております。そのほか、これらに関連いたしまして、所要の規定の整備を行うこととしております。"},{"start":10665.322,"end":10687.782,"text":"以上がこの法律案を提案する理由です。この法律案が速やかに成立いたしますよう、ご審議をよろしくお願い申し上げます。これにて趣旨の説明は終わりました。この際、参考人出頭要求に関する件についてお諮りいたします。"},{"start":10688.789,"end":10718.025,"text":"本案審査のため来る21日火曜日午前9時参考人の出席を求め意見を聴取することとしその人選等につきましては委員長にご一人願いたいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました次回は来る17日金曜日午前8時50分理事会"},{"start":10718.683,"end":10724.636,"text":"午前9時委員会を開会することとし本日はこれにて散会いたします"}]