[{"start":1197.095,"end":1203.758,"text":"これより会議を開きます予算の実施状況に関する件について調査を進めます"},{"start":1204.824,"end":1230.508,"text":"本日は、国内外の諸課題についての集中審議を行います。この際、お諮りいたします。本件調査のため、本日、政府参考人として、内閣法制局第一部長木村陽一君、内閣府政策統括官高橋健次君、内閣府孤独孤立対策推進室長江波武志君、"},{"start":1231.977,"end":1254.819,"text":"総務省大臣官房総括審議官海老原聡君総務省自治行政局長山野健君総務省自治行政局選挙部長笠木貴則君総務省民事局長竹内勤君国土交通省国土政策局長黒田正義君"},{"start":1255.865,"end":1278.455,"text":"環境省環境再生資源循環局次長住倉一郎君の出席を求め、説明を聴取したいと存じますが、ご異議ありませんか。ご異議なしと認めます。よってそのように決しました。質疑の申し出がありますので、順次これを許します。坂井学君。坂井君。"},{"start":1281.714,"end":1307.757,"text":"自由民主党の坂井学でございます本日はまず政治資金規正法についてからお伺いをしたいと思います我が党の一部派閥の政治資金問題をめぐり我が党は国民から多くのご批判をいただいており結果信頼を失いまた政治不信も深刻化しております国民から信頼を回復するためには再発防止の取組が大切です"},{"start":1308.701,"end":1322.743,"text":"その点、今般の問題の舞台となった派閥の政治資金パーティーについて、既に党のガバナンスコードで明確に禁止するとともに、派閥そのものについても岸田総理自らが、"},{"start":1323.68,"end":1347.544,"text":"公地会の解散を決められるなどいわゆる派閥政治からの脱却を先頭に立って断交されております私自身は20年ほど前に政治活動を始めて以来一貫して無派閥として活動を続けてまいりましたので着実に派閥政治からの脱却が実質的に実現をすること"},{"start":1349.025,"end":1358.312,"text":"を望むものでありますその上で先週金曜日我が党として政治資金規正法の改正法案を国会に提出をいたしました"},{"start":1359.295,"end":1380.875,"text":"この法律案は今般のような事態を二度と起こさないためにどのような政治改革が必要かこれはですね政調審議会でも1日では議論が終わらず2日にかけて開催し議論をするなどですね真剣な議論が行われた結果であります法律案には"},{"start":1382.04,"end":1393.129,"text":"政治家の監督責任の強化いわゆる連座性の導入また収入も政治資金監査の対象とするなど外部監査の強化"},{"start":1394.053,"end":1413.245,"text":"オンライン化による透明性の向上政治資金パーティーの公開基準の引き下げいわゆる政策活動日のしと公開に加え国会議員関係政治団体から寄付を受けた講演会などの政治団体の透明性確保といった内容が"},{"start":1414.045,"end":1433.056,"text":"幅広く含まれておりますが一方で週末からのメディア報道においては国民の厳しい評価も報じられているところでございますそこで同法案について総理の見解を伺います内閣総理大臣岸田文夫君"},{"start":1436.02,"end":1454.769,"text":"自民党においては今回の事案真摯に受け止め反省をしそして政治とお金の問題に対する抜本的解決策を示さなければならないこうした思いで議論を行い今委員からも紹介がありますように"},{"start":1455.929,"end":1477.225,"text":"政治家の責任の強化外部監査の強化あるいはオンライン化による透明性の向上等従来から申し上げてきたこの取り組みに加えてこの政策活動費の透明性の向上また政治団体間の資金のやり取りの透明化"},{"start":1478.126,"end":1492.346,"text":"それには政治資金パーティにつきましても購入者の公開基準額の引き下げあるいは銀行振込の徹底これは幅広く取り組みこれを示しました"},{"start":1493.428,"end":1509.566,"text":"そしてこうした改革の方向性については与党においても合意ができており実効性のある再発防止策改革案これを条文の形でお示しできたものであると考えています"},{"start":1510.787,"end":1538.352,"text":"今国会でこの規制法の改正これを確実に実現していかなければなりませんそのために引き続き公明党とも力を合わせ野党の御意見も伺いながらこの特別委員会での議論真摯に対応してまいりたいと思います政治の信頼回復に努めてまいります坂井学君"},{"start":1540.556,"end":1559.044,"text":"総理のその意気込みをぜひ形にしていければと思っております次に身寄りのない独居者にまつわる問題についてお聞きをしたいと思っております昨年予算委員会の質疑の中でこの問題の対応の検討を"},{"start":1559.904,"end":1578.834,"text":"総理から厚労省に指示をいただいて以降総理の御理解もあって今年度は十分とは言えないまでも予算がついて2件のパイロット事業がスタートしたり身元保障事業者と呼んでいたものを高齢者等就寝サポート事業者と呼びかえた上で"},{"start":1579.634,"end":1599.303,"text":"事業者ガイドラインをまとめて現在パブコミにかけているなど昨年まで政策課題に上がっていなかった課題が確かに動き始めたところであります自民党内におきましても昨年加藤勝信社会保障制度調査会長の下この問題を担当するptも発足し"},{"start":1600.003,"end":1627.202,"text":"政府に提言すべく現在取りまとめ作業を進めておりますこの議論の中この解決に向けて対応していく一つの方向性としていざというときに発生する仕事量を減らしていくというものがあります家族がいるならば特別意識せずとも知っていると思われる例えば親戚の所在であるとか彼らの連絡先であるとかまたその他本人の意向などですがこれらをですね"},{"start":1628.182,"end":1648.215,"text":"赤の他人が調べるということは大変な作業量になっているということが指摘をされております横須賀では熱心な行政職員が独居者等当人が書き込んだこういう情報を紙ベースで保管をし必要が来たら活用をしており全国から注目されているところであります"},{"start":1648.815,"end":1674.687,"text":"しかし例えば私の地元であるような370万都市の横浜で紙ベースというわけにはいきませんそこでその作業量を減らすためそのようなデータを事前に本人が平時に登録しておく情報登録プラットフォーム的なシステムが求められていると考えますそして何よりこれは党の御本人の意思を実現させるためにも有効なんです"},{"start":1675.327,"end":1695.352,"text":"というのは今エンディングノートというのが指摘をされて多くの方が準備もされておろうかと思いますがこの準備をしていてもこのエンディングノートを見つけてもらえずに結果として生前の準備が生かしてもらえなかったという事例なども聞いております"},{"start":1696.392,"end":1724.53,"text":"ですからこのような事前の対応が周りの人たちの仕事量を減らすのに有効だということやまた本人の意思を死後実現するのにも有効だということもまだ周知されていない状況と認識しますのでこのプラットフォームへの登録を推奨する中で元気なうちの事前対応の必要性啓発にもつながりますしまた実際に直接的なこの独居者の課題のみならず"},{"start":1725.15,"end":1745.829,"text":"介護医療両分野においても効率化が期待される中このシステム開発と同時に個人情報を登録するわけですからその運用条件を厳格に決めていくことが求められると考えますが御見解をお伺いいたします内閣総理大臣岸田文夫君"},{"start":1748.556,"end":1768.133,"text":"岸田内閣においてはこの独居高齢者を含めた高齢者等の生活上の課題に取り組んできており私自身議長を務めました認知症と向き合う高齢社会実現会議において議論を重ねこれ昨年末ですが取りまとめを行いました"},{"start":1769.174,"end":1796.193,"text":"これを受けて現在身元保障や日常生活支援死後事務等を契約に基づいて行う事業者に関する高齢者等就寝サポート事業者ガイドラインの策定に向けて取り組んでいるところですそして委員御指摘のこの身の回りの情報や生活に関する情報を登録するプラットフォームについてはこの議論の中で"},{"start":1796.813,"end":1818.039,"text":"個人情報の問題など課題があるということは承知をしておりますが安心して年を重ねることができる高齢社会づくりを進めていく中で引き続きどのような対応が可能なのか御指摘のプラットフォームについても検討してまいりたいと考えます坂井学君"},{"start":1819.862,"end":1847.198,"text":"昨年も総理から前向きな御答弁をいただいたのが一つのきっかけとなってかなり動いてきたところでございますので今回も期待をしともにこれを進めてまいりたいと思っております次に野党自身の復旧に関して公費解体の申請に関しましてお聞きをしたいと思いますこの公費解体の申請ですが建物の創造権利に全員の同意が必要になっていると"},{"start":1848.187,"end":1867.183,"text":"権利が複雑になっている物件の多いのとでは今後このことが公費解体申請の遅れの要因になると指摘されております長谷石川県知事も相続人が100人を超えるケースやそれからブラジルにいるケースなどを具体的に紹介しながら"},{"start":1867.884,"end":1896.641,"text":"法律により首長の面積措置をとって申請の簡略化をとここが政府非常災害現地対策本部長に要請したということをお聞きしておりますがこの要請に対しての御見解と間違いなく遅れの要因となるだろうと想定するこの課題に対してですね先制処方式というのは未だ一件も採択使われていないということでございましてこの上に重ねて"},{"start":1897.806,"end":1911.273,"text":"政府の現段階で考える対策というものをお聞かせいただきたいと思います環境大臣伊藤慎太郎君お答え申し上げます"},{"start":1912.786,"end":1933.664,"text":"公費による解体の申請にあたり法定相続金などについて全員の同意が取れない場合はいわゆる宣誓書の提出を受ける方法が考えられますまた戸籍などの調査を行っても共有者について全員または一部の所在がわからない場合は"},{"start":1934.304,"end":1960.941,"text":"民法の所有者不明建物管理制度を活用する方法も考えるなどいくつかの選択肢があると考えてございます所有者が確認できない事情や対象家屋の状況などの個別具体の事情を勘案し各市町において適切な対応を選択していただけるよう引き続き公費解体撤去マニュアルの周知や"},{"start":1962.121,"end":1986.408,"text":"現地に常駐する環境省職員による支援を全力で行ってまいりたいと思いますまた被災者支援の観点から地震による被害が大きかった地域を管轄する地方法務局において倒壊または流出した建物に関し当機関が職権による滅出登記を行う予定でございます"},{"start":1987.188,"end":1998.967,"text":"こうした取扱いも踏まえ公費による解体の加速化に向けてどのような取組支援が可能か検討の上速やかに対応を進めてまいりたいと考えております坂井学君"},{"start":2002.769,"end":2023.42,"text":"なかなか残念ながら抜本的な解決策に直結するようなというようなお話はなかったかなと思うんですがこれ所有者がわからない場合はまだしもわかってしまってしかも連絡がつかないいることがわかっていて連絡がつかないというのが大変困るということも聞かれておりますので"},{"start":2024.46,"end":2049.026,"text":"引き続き現地の様々な状況を把握をしながら迅速な対応をお願いをしたいと思います次に相続に関してちょっとお伺いをしたいと思いますが実は先ほどお伺いした身寄りのない独居者に関わる課題に関してもそれからただいまの公費解体の同意集めのハードルにしても"},{"start":2050.126,"end":2073.996,"text":"よく考えると実はほとんど付き合いのない人が多数相続権を持っているということにそれが起因をしているということがわかると思いますもっと直接的に言うと兄弟への相続権がその子供に当たる老い女医に引き継がれることが原因だと現場関係者から指摘をされております"},{"start":2074.696,"end":2094.271,"text":"もともとも有料のない独居者に関わる課題が昨今注目されてまいりましたのも支援をしてくれる家族がいることを前提とした今までの制度が家族の在り方が変容することにより十分機能しなくなってきたからでもありますつまり親兄弟子どもという関係においても"},{"start":2095.486,"end":2110.434,"text":"支援をお願いできないという事例が圧倒的に多くなっているわけですましてやおいっこめっこが面倒を見るということはもちろんないわけではありませんがそれよりも個別のプライベートな話や頼み事ができる関係にない"},{"start":2111.496,"end":2138.409,"text":"会ったことがないもしくは中には存在も知らないといった関係にある人の方が多いわけでそういう命でも相続が発生すると当然権利者となりますから無視できない存在となって手間や時間費用がかさむこととなっている事例も多いわけであります現場からは現状に困った影響はほとんど与えないのではないかと思われるので"},{"start":2139.45,"end":2163.336,"text":"兄弟の相続権はおいめいには引き継がれないことにしてほしいといった声が上がってきており黙っていてもおいめいに相続権が引き継がれる現在の立て付けから本人が遺言等により指示を示したことによって相続権が引き継がれる形に変更した方が"},{"start":2163.956,"end":2185.816,"text":"家族の在り方が変わってきている現状にそぐうのではないかとも考えられますが法務大臣のお考えをお聞かせいただきたいと思いますまたもう一つこのような現場での事例や状況を付した上で法制審の議論の素性に乗せていたことはできないかということも御要望したいと思いますがいかがでしょうか法務大臣小泉隆二君"},{"start":2189.01,"end":2216.699,"text":"現行の民法におきましては子及び直系存続がいない場合には兄弟姉妹が相続人となるとした上でその兄弟姉妹が先に死亡していた場合にはその子である老い命が代収して相続人となる旨を規定しておりますその理由でございますが一つ非相続人が相続の基礎となるような交流を用いるのは通常老い命までと考えられること"},{"start":2217.119,"end":2237.189,"text":"また相続人が存在しなくなると相続財産が国庫に帰属することになってしまうこういった点を考慮したものでございますその上で正殿に疎遠であったお嫁に財産が処刑されることを避けたい場合には本人がその旨異言をするという方法もあるわけでございます"},{"start":2237.409,"end":2256.028,"text":"委員御指摘のように確かに家族化が家族化という形で家族の在り方が変わってきています多様化も進んできているそのことはしっかり視野に収める必要はありますが現時点でですね一個目一個一律にこの今の制度から外していくと"},{"start":2256.368,"end":2278.901,"text":"いうことについてはやはり国民のコンセンサスが得られるだろうかそういった問題点も多く指摘されているところでございますので委員の御指摘の点も我々同じ問題意識を持ちながら視野に入れながら相続法制の適切なあり方について引き続き考えを深めていきたいと思います坂井学君"},{"start":2280.711,"end":2301.565,"text":"はい時間の関係もございます最後の質問になろうかと思いますが最後はですねこれまた地震の関係野戸地震の野戸地域の2地域の居住についてですねご質問したいと思います今地震の関係でライフラインが途切れるなどの関係でですね"},{"start":2302.626,"end":2321.328,"text":"今7000人近くの方が2地域で居住を余儀なくされているということをこれも長谷知事が発言をいたしております石川県では石川県特定居住登録制度などの創設を検討している一方で国にも支援を要請をしております"},{"start":2322.349,"end":2345.328,"text":"そこでこういった議論はいわば実体験者実際に2地域で居住していた方々から求められている住民票の分割や二重の住民登録といったような議論なども深めることになってこういった件からも有効だと思いますのでこの2地域居住の推進この議論を進めるべきかと思いますが"},{"start":2346.869,"end":2371.927,"text":"お伺いをしたいと思いますしもう一点具体的に日駅居住ということになると課題になるのが交通費移動の交通費でありますここがかかるということが一つの課題になりますので自家用車利用者への補助や割安な被災者への定期券などの発行という支援もお考えいただいたらどうかと思いますがともにお伺いをしたいと思います内閣総理大臣岸田文夫君"},{"start":2373.83,"end":2401.485,"text":"まず委員の問題意識これは2地域居住を含めて大変重要な問題意識だと思いますそして具体的な御提案をいただきましたがこの現状においてはこの域外避難者であっても避難先においてマイナンバーカードを活用してコンビニで住民票等の取得ができるような措置あるいは理財証明の申請交付"},{"start":2402.105,"end":2429.504,"text":"被災者生活支援支援金の支給などこの行政サービスを受けられるこうした関係機関の連携これを行っているところであり同時に被災地においてはこの域外避難者の方も希望すれば8月までに仮設住宅に入居できるよう必要な個数を確保するこういった支援を行っています"},{"start":2430.044,"end":2449.31,"text":"しかしながらそれでも多くの方が果たして戻ってくるんだろうか不安を抱えておられる方これも多いと承知をしていますこうした不安を受け止めるためにもこの県が示そうとしている創造的復興という方針の下で"},{"start":2450.191,"end":2466.654,"text":"単にインフラの普及だけではなくしてこの持続可能な地域ビジョンの実現に向けて国としても支援をしていくこうした県への支援も併せて行うことが重要であると認識をしております坂井学君はい"},{"start":2467.354,"end":2486.71,"text":"石川県も具体的な事例や具体的な要望を揃えて国への支援も今検討しているということでございますのでどうぞその質疑は真摯に取り上げていただいて対応をお願いをしたいと思います私の質問は終わりますありがとうございましたこれにて坂井君の質疑は終了いたしました"},{"start":2487.952,"end":2503.432,"text":"次に中川康弘君公明党の中川康弘でございます本日は政治改革及び政治と金の問題について総理に伺いますはじめに国民の信頼に向けた総理の決意と覚悟について伺いたいと思います"},{"start":2504.133,"end":2529.42,"text":"公明党は今回の政治と金の問題に対しては終始一貫して国民の信頼を取り戻すまた清潔な政治を実現するという強い信念のもとで1月の政治改革ビジョン4月の要綱発表また成人審の議論に挑んできました今週からは政治資金規正法改正の議論に移りますがこの規正法改正そのものは今回の問題の目的そのものではありません今週"},{"start":2530.564,"end":2552.012,"text":"今回の規制法改正はあくまで手段であり本来の目的は今回の改正により我が国において清潔な政治を実現することまた不正を許さない政治を実現することでありさらに言えば我が国の政治に対する国民の信頼を今一度取り戻しその信頼の下で力強い政策を推進することであります"},{"start":2552.941,"end":2573.764,"text":"総理は今国会において規制法を改正して終わりというのではなく今回の政治とカネの議論の本来の目的である清潔な政治を実現するまた国民の信頼を取り戻すという強い覚悟があるのか改めて総理の強い決意と覚悟をお聞かせ願いたい内閣総理大臣岸田文夫君"},{"start":2575.263,"end":2602.524,"text":"まず信なくは立たず国民の信頼なくして政治の安定はなく政治の安定なくして政策の推進もないこれが基本的な考え方です今回の一連の事案を受けて自民党として深刻に受け止めそして何よりも真摯に反省をしなければならないと思います"},{"start":2603.024,"end":2628.669,"text":"そしてその上で具体的な取り組みを進めていかなければならないこの今国の内外に先送りできない重要な課題が散席している国民の暮らし安全安心を守り抜く政策を進めるためにも政策の停滞は許されないと信頼を回復するために全力を尽くさなければならない強く感じております"},{"start":2629.749,"end":2651.486,"text":"これまで私自身この党の取組としていわゆる派閥解消をはじめとする党改革外部の弁護士を交えた聞き取り調査等の可能な限りの実態解明そして政治責任を明らかにするための厳正な処分これ一つ一つ進めてきたわけでありますが"},{"start":2652.566,"end":2677.012,"text":"今この再発防止という観点においては政治資金規正法の改正何としてもこの国会において実現をしなければならないこのように思っていますこうした取組を一つ一つ進めるとともに国民の生活や命安心安全がかかった政策襟を正して実行していく結果を出していく"},{"start":2677.692,"end":2688.526,"text":"これらを同時に進めることによって政治の信頼をしっかりと回復できるよう努力してまいります"},{"start":2689.608,"end":2717.828,"text":"中川靖弘君総理何回も言いますけれども今回の政治改革これ規制法の改正これから始まりますけれどもこれ改正してはい終わりということではないやはり大事なのは今回の改正によってやはり清潔な政治を実現できるかどうかまた不正を許さない政治を実現するかさらには今総理が言いましたけれども国民の信頼を取り戻して政策を実現できるかどうかこれがすごく大事だと私ども公明党も感じておりますそしてその実現に向けて最も大事なのはこれトップの熱量なんですね"},{"start":2718.368,"end":2734.57,"text":"このトップの熱量が感じられるかどうかそこを私は国民は見ていると思いますのでぜひともこの国民の信頼回復を総理必ず成し遂げていただきたいというふうに公明党は強く感じるものであります次に自民公明による先般の取りまとめについてお伺いをします"},{"start":2735.265,"end":2762.372,"text":"今回の自民公明の取りまとめについて私たち実務者は10回にわたる協議の場を持ち毎回けんけんガクガクの議論を交わしてきました正直申し上げますと時にはなぜこの思いが伝わらないのかとかこの内容が理解いただけないのかというふうに思ったこともありますしかし5月9日には7項目の1点と2項目の方向性における実効性ある改革案これを取りまとめることができました"},{"start":2763.132,"end":2781.57,"text":"この取りまとめの具体的特徴は一つには公明党も改革の一丁目一番地と捉える政治家の監督責任と罰則強化の明記であり確認書の提出義務でありますこの確認書については我が党がどの党にも先駆けて提案をしたものであり内容はもうこの公明党案そのものであります"},{"start":2782.19,"end":2807.794,"text":"また2つには当初自民党が引き続きの検討事項としていたこのパーティー権の公開基準の引き下げと政策活動費の使途の公開についてその方向性を明記したことでありますこれら2点の特徴も含めて今回の取りまとめでは外部監査の強化やデジタルによる透明性の向上さらには寄附の移動による厳格な規制の適用や個人情報の保護また第三者機関の活用の検討など"},{"start":2808.274,"end":2836.966,"text":"これまで公明党が1月に示したビジョンさらには4月に発表した要項のほぼ全ての内容が含まれております総理も2月の予算委員会で我が党の中野宏政議員の質問にいわゆる連座性の議論を中心に御党の案については参考になるものであるというふうにお答えをいただいておりますが今回の取りまとめの内容の中身の多くはまさしく公明党が海育て自民党に対して旅に出したようなものでございます"},{"start":2837.566,"end":2848.487,"text":"そこで総理に伺いますが総理はこの政治資金規正法改正におけるこの自民公明の取りまとめこれをどのように評価しているのかこの点お答えをいただきたいと思います内閣総理大臣岸田文雄君"},{"start":2850.783,"end":2871.352,"text":"政治資金制度改革については委員まさに今ご指摘になられたとおり与党間で真摯でそして活発な協議進めていただきましたその結果としてお互いの問題意識が共有でき改革の方向性を取りまとめていただいたと受け止めています"},{"start":2872.152,"end":2886.591,"text":"そして自民党としても本党と合意した方向性に基づいて条文を作成しそして衆議院に提出をしたところであります先ほども触れさせていただきましたが"},{"start":2887.912,"end":2914.587,"text":"ご指摘の政治家の責任の強化と併せて外部監査の強化オンラインによる透明性の向上さらには政策活動費の透明性の向上政治資金パーティーにつきましても公開基準の引き下げなど幅広く実効性のある再発防止策改革案"},{"start":2915.607,"end":2930.74,"text":"これをお示しできたと思っておりますこの与党の協議の重要性を改めて感じているところです今国会でこの法律何としても成立させなければなりません"},{"start":2931.28,"end":2945.585,"text":"引き続き御党とも力を合わせてまた野党の意見も伺いながら特別委員会でのこの真摯な議論を行いそして政治の信頼回復につなげてまいります"},{"start":2946.755,"end":2971.454,"text":"中川靖弘君総理もはじめ我々議員も今回の議論も熱量を持って議論していきたいいわゆる問わずそんな思いでおります当初の自民党案ではパーティー権の公開基準の引き下げもさらには政策活動費の使途の公開もまた寄附の移動による規制の厳格な適用も全て引き続きの検討事項であり当初の改正項目には入っていなかったわけなんです"},{"start":2972.034,"end":2997.956,"text":"それを公明党が粘り強く訴え引き上げてきたからこそ今回の取りまとめにもさらには自民党の改正法案にも入ったわけであります仮に実務者の協議の過程において我が党が諦めていたらさらには情報をしていたらこの重要な改革はこの取りまとめにさらにはこの改正案には入ることはなかったこのことをあえて総理をはじめ皆さんには私どもとして伝えておきたいこのように思うわけでございます"},{"start":2998.803,"end":3021.158,"text":"ここからは今回の改革の重要な点について具体的に総理にそのお答えをいただきたいと思いますはじめに代表者である政治家の監督責任について伺います今回の一連の議連の中で国民の多くが不審に感じたことがいわゆる成林審などで連発された私は知らなかった秘書が勝手にやったという無責任な言葉であります"},{"start":3021.758,"end":3049.966,"text":"この私は知らなかったという言葉はこれまでも政治とカネの問題の中で何度も何度も聞かされてきた言葉であり国民が最もうんざりする発言であります故に今回の取りまとめでは代表者である政治家の監督責任を明確にするとともにその監督の内容も具体的に明記をしさらには確認書の提出も義務付けました当然確認を怠った場合は監督責任として罰金刑に処され公民権停止になりますしかし"},{"start":3050.826,"end":3069.944,"text":"ここで私たちが一義的に狙っているのは何も政治家を何人も何人も捕まえることではなくて厳しい監督責任を課すことによる不正な行為に対する抑止力の向上抑止力を高めることでありますその上で違反があれば罰するのは当然であります"},{"start":3070.544,"end":3092.27,"text":"公明党は今回の改正により少なくともこれまでにも連発された私は知らなかったという言い逃れはできなくなると考えるのとともにこれまで許されてきたこのトカゲのしっぽ切りなど政治家に甘い状況はこの際一掃されるべきと考えますがいかがでしょうか総理の強い覚悟と見解を伺います内閣総理大臣岸田文夫君"},{"start":3094.385,"end":3121.293,"text":"現行の政治資金法においてはこの会計処理収支報告に関して代表者の責務が何ら具体的に規定されておらず会計責任者に任せていたなどの説明が多数なされ今回の一連の事案でも問題とされたところでありこのような状況を一掃しなければならないこうした強い思いは事項ともそして私自身も"},{"start":3122.254,"end":3137.973,"text":"強く共有しているところでありますこの点御党と合意した方向性に基づき提出した自民党案ではこの収支報告に関して代表者の会計責任者を監督する責務を"},{"start":3140.175,"end":3156.412,"text":"新たに規定しており平素からの監督や会計帳簿等の随時提起の確認報告書提出時の説明確認確認書交付など一連の手続きこれをまず具体的に定めています"},{"start":3156.952,"end":3183.909,"text":"その上で収支報告書が法律に従って作成していることを確認せず確認書を交付することを処罰の対象としたこうしたものでありますこれにより代表者たる政治家の責任が明確化され適切に責任が果たされなかった場合には厳正な責任追及が可能となり国会議員の言い逃れを許さない再発防止の観点からも"},{"start":3184.409,"end":3211.628,"text":"実効性のある制度になっていると考えております中川康博君今回いわゆる連座制というふうに言っているわけですけれどもこれ公職選挙法の連座制とは違う要するに形式的に本人が処罰されるものではないというところはこれは明確に言っておきたいと思いますこれは与野党の議論の中でそこがちょっと混同している部分もあるわけですけれどもしっかり今回の政治資金規制法というのはいわゆる連座制連座制に準じた内容だということでありますその上で申し上げたいんですが"},{"start":3212.208,"end":3229.748,"text":"実は公明党は当時民主党政権であった2009年に政治家の監督責任やいわゆる連座制を強化するためのこの政治資金規正法の改正案を提出をしております当時は民主党の鳩山市の献金偽装問題とか小沢市の陸山会問題があったときであります"},{"start":3230.208,"end":3255.751,"text":"しかし時の民主党政権は口では改正の必要性を言いながら全くリーダーシップを発揮せずに最終的にはこの改正案真偽未了廃案となったわけなんですね仮にあのときに公明党が提出したこの改正案を成立をさせいわゆる連座制の強化や政治家の監督責任を強化していたら私は今回のこの問題は起きなかったのではないかこのようにも感じる一人でございますなぜあのときに改正できなかったのか"},{"start":3256.371,"end":3285.452,"text":"公明党は与野党全ての政党会派に対してそのことをこの場で強く申し上げておきたいというふうに思います次に政策活動費の使途の公開についてでもお伺いしますこの政策活動費については何度も言うように公明党はこれまでこの政策活動費というものを議員個人に出したことは一度もございません一部報道で公明党があたかも政策活動費を出していたかのような報道がありましたがそれは皆さん明らかな誤報であります"},{"start":3286.132,"end":3306.861,"text":"この政策活動費については少なくとも2022年の収支報告書を見ると自民党をはじめ立憲民主党や国民民主党日本維新の会が議員個人に出しておりこれまで支出していた全ての政党にその具体的使い道を聞いてみたいと思いますがこの場は特別委員会ではなく予算委員会なのでその議論は別の場所で行いたいというふうに思います"},{"start":3307.677,"end":3323.747,"text":"この政策活動費はその使途が事実上不明のまま多額のものが使われていたということで国民の不信が強い状況がありますまたこの取りまとめの議論の中で当初自民党は支出する政党の側がその目的を示して議員個人に支払うという案を示していたが"},{"start":3324.367,"end":3343.177,"text":"それは単なる目的の公開であり支払いを受けた議員側が何に使ったかは全く見えないため公明党は少なくともその支払いを受けた議員の側が明細の提出をするなり報告を行うなど何らかの行い行為作業をさせるべきであるということにこだわったわけでございます"},{"start":3343.817,"end":3359.107,"text":"最終的に今回の取りまとめでは支払いを受けた者がその使途を報告し収支報告書に記載するという内容でその方向性がまとまったわけですけれどもこのことによりこれまで全くのブラックボックスであった使い道が今後は明らかになってくると私は考えます"},{"start":3359.767,"end":3377.498,"text":"今回この国民の大きな不信の一つであった政策活動費については当然政治活動の自由とのバランスを保ちながらこれまでのブラックボックス化された状況を今後さらに開くべきであるという強い姿勢で臨むことこれが必要と考えますが総理の決意を伺います内閣総理大臣岸田文夫君"},{"start":3380.071,"end":3397.217,"text":"政策活動費については、御党と合意した方向性に基づいて、政策活動費について支払いを受けた者がその使途を報告し、収支報告書に記載するという案、これをお示しいたしました。"},{"start":3397.957,"end":3426.434,"text":"これによって政策活動費がどのような目的でいついくら使用されたのかが収支報告書上明らかになることになり政策活動費の透明性向上が図られ国民の疑念の払拭に資する制度になっていると考えておりますしかし国民の理解をいただけるよう政策活動費の取扱いについて引き続き真摯な議論を行ってまいります"},{"start":3427.374,"end":3441.489,"text":"中川靖宏君御静粛にお願いいたします何度も申し上げますけれども公明党は議員個人に対してですねこの政策活動費は私のことは一度もないんですよ一回もない"},{"start":3442.267,"end":3469.151,"text":"今回一部の野党はこの政策活動費に対して例えば全面開示とか排出だとか言ってますけれどもそのようなことを主張するのであればその前に少なくとも2022年の収支報告書に示されたこの政策活動費の使い道を全て明らかにしてから言ってもらいたいですようちは使ったことないんだから特別委員会ではそのことを私ども公明党必ず聞いてまいりますので今から御準備をしておいていただきたいというふうに思います"},{"start":3471.693,"end":3496.829,"text":"何回も自民党には言ってますご静粛にお願いいたします一つ飛ばしまして最後に調査研究費旧文通費の改革についてお伺いをいたします最後にこのところに対しての総理の意気込みこれをお願いしたいこの旧文通費の改革については公明党も1月の政治改革ビジョンの中でその人の明確化公開また未使用分の国庫への返納について明記をしております"},{"start":3497.529,"end":3524.416,"text":"総理もこの件については4月の予算委員会で自民党としてこの議論を再開することを指示したところであり積極的にこの議論に参加してまいりたいと答弁をしておりますが公明党はこの調査研究広報滞在費旧分通費の改革についても今回の政治改革議論の中で必ず成し遂げなければならないテーマであると考えております最後にこの旧分通費の改革について総理の改めての強い覚悟をお伺いします"},{"start":3525.509,"end":3527.421,"text":"内閣総理大臣岸田文夫君"},{"start":3529.2,"end":3557.856,"text":"調査研究広報滞在費いわゆる旧分通費についても国民の理解を得られるものにしていくことこれは重要であり先日委員が御指摘になられたように我が党幹部に対して旧分通費の正確の整理を踏まえた支出可能経費の確定そして支出の公開のあり方等これまでの一連の旧分通費改革における残された課題について"},{"start":3558.696,"end":3582.535,"text":"各党改革派間で議論を再開するようこれを指示したところです指示をしている以上は各党改革派で共通のルールを取りまとめ残る改革これ着実に進めていく考えです議論が早期に深まっていくよう我が党としても積極的に議論に参加してまいります"},{"start":3583.551,"end":3603.412,"text":"中川靖弘君この件につきましても今回の政治改革の議論の中ではこの政治資金規正法とともに必ず成し遂げなければならない課題だというふうに公明党は考えております故に公明党はこのまでもこのことを主張してまいりましたし1月の公明党の政治改革ビジョンの中にも明記をさせていただきました"},{"start":3604.012,"end":3620.007,"text":"この旧文通費の改革についても総理の強いリーダーシップを期待するのとともにこれは場所は特別委員会ではなくて別の場所かもしれませんがいわゆる各会派の中での議論をししっかりと成案を成していきたいこのように公明党もしっかりと決意をいたしておるわけでございます"},{"start":3620.567,"end":3644.054,"text":"今回は総理に対してこの特別委員会を前にしてこのいわゆる政治と改革の問題について具体的に何点か特に重要な項目についてお伺いをさせていただきました公明党は今回の政治改革必ず成し遂げるこの強い決意で今後の議論にも参加をしていくことを申し上げ公明党を代表しての質問を終わります大変ありがとうございましたこれにて中川君の質疑は終了いたしました"},{"start":3652.13,"end":3671.939,"text":"次に野田芳彦君野田君立憲民主党の野田芳彦でございます私は今日このチャンスをいただいてどういう質問を組み立てようか悩みましたウクライナ中東東アジアの情勢"},{"start":3672.947,"end":3699.496,"text":"あるいは農政の基本法である法制の今改正がこれ国会では議論になったように食料の安全保障の問題なども大事だと思っていましたけれども政治と金の問題に絞って今日は質問をしたいというふうに思います論語でも孔子が政治に大事なものというのは"},{"start":3700.424,"end":3728.697,"text":"兵と職と信と説いていますがあえて一番大事なものは何かというと信であると民衆の政治に対する信頼であります先ほど総理も信なくば立たずという言葉を使われましたまさにその言葉を胸に国民の信頼回復のために今全力を尽くさなければいけない時ではないかと思います去年の臨時国会が"},{"start":3729.807,"end":3752.126,"text":"閉会をしたその夜総理は火の玉になってと政治改革の先頭に立つと宣言をされましたご記憶にあるだろうと思いますその12月13日から今年通常国会始まったら1月26日でありますけれどもこの間にもっともっと"},{"start":3753.297,"end":3780.569,"text":"事態の把握に努めるべきだったと私は思います真相の解明に党としての調査が不十分だから国会に入ってからもその解明が必要であるということで裏金に関わった議員を政治倫理審査会に16年ぶりに招致をするというそういう形態をとらざるを得なくなりましたなかなか動かないのでトップバッターで現れたのは総理でございました"},{"start":3781.294,"end":3803.393,"text":"これは2月29日でしたねその成林審のときに質問に至ったのも私でございますところが総理がトップに立ったけれども衆議院では成林審の出席呼びかけ51人が対象でしたけれども出てこられた方は安倍派2回派の幹部6人だけです"},{"start":3804.446,"end":3829.415,"text":"参議院は32人出席要求自民党もその議決に賛成をしていましたけれどもでも出席された方は3人弁明は3人80数人の裏金にかかった議員のうち弁明をして説明責任を果たそうとした人が果たしたかどうかはちょっと別ですが出席した人は9人だけなんですね"},{"start":3830.575,"end":3859.764,"text":"この現状どう思いますか事態の解明に一生懸命頑張っている自民党ですか説明責任を果たそうとしている自民党ですか総理のお考えをお聞かせください内閣総理大臣岸田文雄君まず委員御指摘のように昨年12月から今後国会開会までの間これは実態解明もちろん第一に重要な課題でありますが"},{"start":3860.564,"end":3881.844,"text":"当時検査による捜査が続けられている中にあって実態把握に向けて様々な困難もあったわけでありますが党として政治刷新本部を立ち上げて実態把握に努める様々な取り組みを続けてきました"},{"start":3882.584,"end":3899.079,"text":"そしてその後、国会が開会された後、政理審等での弁明も議論になるなど、様々な形で実態解明の努力が続けられることになったわけであります。"},{"start":3899.679,"end":3922.85,"text":"そして委員の方から今成林審での出席限られた人数に終わっているこれでこの解明に向けて積極的なのかという御指摘でありますがこの実態解明に向けて説明責任を果たしていくことこれが重要であるということこれは間違いありません"},{"start":3924.03,"end":3939.742,"text":"事態を最もよく知る当事者この議員が様々な形会見等を通じて説明責任を尽くしていかなければならないそして今後も置かれた立場を振り返りながら"},{"start":3940.762,"end":3968.201,"text":"この説明の機会を捉えなければならないこのように思いますただ御指摘の成林審ということで申し上げるならば成林審のはこれは規定上政治的そして道義的責任の有無を審査する場でありこれ弁明を行うか否かこれは議員の意思が尊重されるということになっていますこうした国会のルール"},{"start":3970.522,"end":3998.125,"text":"国会のルールに基づいて成立審は運用されるものでありますしかし今後とも後半の行方等実態把握に向けてはこの党としてもこの強い関心を持って努力を続けていきたいと考えています野田芳彦君ルールはそのとおりなんですけど志ある議員を説明責任を果たすために成立審を含めて出席しようと呼びかけたのは総理じゃないですか"},{"start":3999.113,"end":4026.835,"text":"呼びかけて9人じゃ寂しいじゃないですかということを申し上げたいんですね現役の議員だけではなくてOBの方もこの裏金づくり経緯であるとか背景をよくわかっている方がいるのではないか安倍元総理がキックバックをやめろという指示をしたけれども存続をした経緯にも関わったのではないかなどと森元総理のお名前が出るようになりました"},{"start":4027.828,"end":4054.947,"text":"それを踏まえて4月上旬に総理は電話で聴取をした調査をしたそれを踏まえてこの予算委員会でも我が党の岡田幹事長も質問をしたりしましたそのときはどんなやりとりかというと岡田幹事長からの質問があってそれに対して総理の答えが官公がいつから始まったかについて森先生が直接関与したという証言を得られなかったと"},{"start":4055.555,"end":4072.106,"text":"ということを答弁をされているんです聴取記録はあるのかといったら記録はございません記憶をございませんは耳がタコにできるぐらい聞いてきたけど記録にございませんは新鮮な響きがあって"},{"start":4073.325,"end":4098.168,"text":"驚いたんですが考えてみればそれちゃんとした調査じゃないなと思いましたそのちゃんとした調査じゃないなということを森本総理ご自身が総合雑誌でいろいろお話をされているじゃないですかご対調はいかがですかとかね強いてお伺いすることはありません具体的な質問はなかったと"},{"start":4099.093,"end":4118.295,"text":"おっしゃってるんですよこれじゃねいやそうですよご機嫌うかがいですよ調査じゃないですよだったらねじゃあ違うって言うんだったらでもこれね天下の文芸春秋って言ってますよ240分間のあれですよインタビューですよ"},{"start":4119.969,"end":4142.703,"text":"現総理と元総理のやりとりがこんなにね国民の受け止めが違うようなやり方って私は逆に政治に対する不信感を煽ることになると思います現総理と元総理ですよならばねもう1回きちんと再聴取をした方がいいと思いますがいかがでしょう内閣総理大臣岸田文夫君"},{"start":4146.025,"end":4160.934,"text":"雑誌報道の一つ一つについてコメントすることは控えますが私は従来から申し上げておりますように森元総理この国会の議論の中にあっても"},{"start":4161.434,"end":4185.135,"text":"この関与の有無について様々な指摘がありました議連も呈されましたこういったことから私から森元総理に対してこの一連の事案と森元総理の関係これ国民の皆様の関心を踏まえてこの聴取を行いました"},{"start":4187.056,"end":4208.783,"text":"これまで国民の議論を踏まえて不記載の慣行等がいつから始まったかなどこれを私自身直接森総理に伺いましたその上でこの森総理の具体的な関与確認できなかったと申し上げています"},{"start":4209.623,"end":4234.64,"text":"森元総理の関与については政理審の弁明等においてもこの質問が行われてきたところでありますそれらも踏まえてこの推測の域を超えて具体的な森元総理の関与の確認これはできていないと思っています"},{"start":4235.281,"end":4242.994,"text":"よって私自身として再聴取等は考えていないと思っております"},{"start":4245.263,"end":4268.579,"text":"野田芳彦君何ですかね雑誌とか報道の一つ一つには云々と言いましたけれども文豪の菊池観音を作った歴史と伝統のある最も気になる総合雑誌でそこに私もいろいろ聞こうしたことありますけど覚悟を持って原稿を書いているし覚悟を持ってインタビュー出ますよでしょあなたも多分そうだと思いますよ"},{"start":4270.778,"end":4287.33,"text":"それに初めて多分対する声になったフリーのジャーナリストと森本総理はインタビューを受けてタイトルが裏金問題への真相を語る240分ですよ240分ですよ"},{"start":4288.964,"end":4310.005,"text":"総理はそれに比べて電話でご機嫌を伺えみたいな話違うと言っているけれども森本総理はそう言っているわけだからもう1回きちんと再聴取をするというのは私は筋だと思うんですやらないと言うんだったらこれはしょうがないですそしたらこれはもう既に理事会で議論になっているかもしれませんが"},{"start":4310.706,"end":4336.2,"text":"森元総理の参考人としてお呼びをしてお話をお伺いしなければいけないと思いますご協議一回かけてください理事会で協議いたします野田佳彦君私も元総理になってから国会に呼ばれるのは嫌だなと思うんですよ本当はねだからこんな洗礼は作りたくないんですそんな元総理呼べたら大変でしょ記者さんだって"},{"start":4337.04,"end":4353.574,"text":"嫌でしょうこんなことしたくないんですよだからだからあなたが直接もう一回聴取して皆さんにきちっと報告してもらう方は望ましいんですがノーと答えたから今申し上げたような参考人承知をお願いせざるを得なくなったということであります"},{"start":4355.095,"end":4382.629,"text":"いやいやこれはいいですよ次に入りますけれども真相究明も十分じゃないから処分も曖昧だったんですよねこれ処分は質問じゃないですけれども一言は申し上げなきゃいけないと思うのは裏金に関わった議員のこれ未記載額が500万未満は処分なしだったんですね処分なしそうでしょ党の処分なかったじゃないですか40数人は"},{"start":4383.868,"end":4409.33,"text":"1円たりとも税のお金ができないねインボイスなどでという国民に比べてなんで500万未満だったらこれ処分なしは不思議なんです500万以上はこれ対象39人が処分でした39人のうち17人は開国じゃないですか開国今しめ告げる開国です"},{"start":4409.938,"end":4427.818,"text":"漢字で書くときついようなイメージだけど要はコラでしょ目でしょコラや目で処分ですかそれで済む話ですかこんなの処分じゃないと思いますよ私は"},{"start":4429.163,"end":4454.879,"text":"その上で問題はそれらを経てこれからどうするかなんですよこれからどうするか先ほど来議論になっている政治資金規正法の改正を抜き穴のないように抜本的な改正をするというのがこれは政治改革特別委員会の務めだと私は思います4月11日にこれ設置されたので私は志願して入りました"},{"start":4456.311,"end":4484.478,"text":"入ったんだけどずっと開店休業なんですよこの短いクビを長くして待っているのに連休明けても開かれないそれは先ほどね公明党の方がおっしゃったけど与党内の協議も長すぎてようやく自民党案になるものが金曜日にまとまったんでしょ党内撤去でようやく今週の半ばぐらいから特別委員会が開かれるんでしょ遅すぎませんか"},{"start":4485.879,"end":4513.948,"text":"遅すぎる他の党はみんな考え方をまとめているんですよ一番遅かったのが自民党ですよ一番遅かったのが一番遅い上に中身が一番薄っぺらいと私は思いますよだいたい遅いというのは変じゃないですか当事者なんだから裏金問題のということは深い反省のもとでこういうことが起こらないようにという案をいち早くまとめて"},{"start":4515.759,"end":4531.656,"text":"一番シャープな案をまとめてぜひ他党の皆さんご理解ご協力くださいというのが筋じゃないですか一番遅くて一番内容のないものを出すこれ反省がないんじゃないでしょうかいかがですか内閣総理大臣岸田文夫君"},{"start":4533.766,"end":4561.17,"text":"政治資金改正の議論について我々自民党の考え方まずは与党として公明党の皆さんとの協議を行いました先ほどの質疑の中にもあったとおりであり与党で真摯な議論を行いこの方向性について合意をした上でこの方法の"},{"start":4562.23,"end":4579.295,"text":"条文作成に臨んだ次第ですその際に諸外国の状況ですとかあるいは他の制度との均衡ですとか様々な観点から議論を行い条文をまとめた次第であります"},{"start":4580.175,"end":4605.633,"text":"遅いということでありまた中身がないという御指摘がありましたが中身においてもこうした過程を経ることによって先ほどから申し上げてきたようにこの政治家の責任の強化透明性の強化と再発防止に向けて実効的な案を提出することができたと考えています"},{"start":4606.293,"end":4628.24,"text":"これから特別委員会においてその議論各党の議論とも付き合わせながらこの国会において結果を出していきたいと考えております野田芳彦君いや例えば一つ一つはこの後落合議員が取り上げていくと思いますけれども例えば政策活動費ってこれは大玉の改革案改革の対象じゃないですか"},{"start":4629.636,"end":4655.432,"text":"あの2回元幹事長とは今5年間で約50億円使った渡されたとされているこれ一報告しなくていい渡し切りのお金じゃないですか現幹事長にも10億円近く支出をされていますよね政党からねこれ巨大なブラックボックスですよ巨額なブラックボックスそのブラックボックスを自民党はいくつかの小さなブラックボックスに分けると"},{"start":4656.792,"end":4683.62,"text":"そこに資料が貼ってあって調査研究費とか大きなブラックボックスとか小さなブラックボックスもあってようやく50万以上は公開しようみたいな話になってきたそうだけど他党に比べて一番このテーマでもお呼び越しではないですかこれ人の党のこと言っちゃ悪いですけど例えば総理総裁を狙っている幹事長だったらこんなにおいしい軍資金ないと思いますよ"},{"start":4684.807,"end":4711.484,"text":"党内理学的にもこんなことをやっちゃいけないんじゃないですかねと私は思いますこれはだから別にしてもやっぱり内容一番薄すぎると思います顔を洗って出直してこいと単価を聞いたくなるぐらいですだけど会期末6月23日までだからそんなこと言ってられないから議論を進めなければいけませんけれども例えば企業団体献金"},{"start":4712.421,"end":4736.753,"text":"これ全く触れてないんですね自民党案これなぜですかこれ私も総理も93年初当選じゃないですかあの平成の政治改革に一年制議員として関わってますね94年に政治改革関連法が成立した中で政治資金規正法も与野党の合意で成立をしました"},{"start":4737.679,"end":4763.731,"text":"その一番大きな目玉というのは国民の税金を原資とする正当交付金を導入するとその代わり特定の業界や団体の影響力が強まって政策がねじ曲がられる負けられる可能性があるとされていた企業団体献金は廃止をしていく方向であるというのがセットだったと記憶をしています"},{"start":4764.591,"end":4793.936,"text":"だから政治家個人に対する企業団体献金はなくなりましたんですよねそのときに残念ながら政党本部と支部は残したこれも5年後に見直しをする規定だったんだけれどもずっと今日まで来ているということなんです平成の政治改革の積み残しである企業団体献金に全く触れないというのはこれはこれまでの改革の一連の歴史からして私は信じることができないんですいかがでしょうか"},{"start":4794.929,"end":4817.017,"text":"内閣総理大臣岸田文雄君企業団体献金の議論この国会に入りましても予算委員会等でたびたび大きな議論が行われてきましたそしてその議論の中で政治団体の就任については"},{"start":4817.677,"end":4836.792,"text":"この多様な考え方の多くの出し手によるさまざまな収入これを確保することが政策立案における中立性バランスの確保において重要であるという考え方これを私も申し上げてきました"},{"start":4837.532,"end":4863.23,"text":"そして委員の方から発想戦の頃の政治改革の議論がありましたその際に大きな存在でありましたのが自民党としても取りまとめた政治改革大綱でありましたがその大綱の中にあっても自由主義経済において法人というもの企業というもの"},{"start":4863.85,"end":4889.637,"text":"これは重要な役割を果たしているからして法人による寄付を禁止する理由はないこのように明記をされているわけですしまたたびたび引用された最高裁の判決においてもこの企業は政治活動の自由の一環として寄付の自由を有するこうした判決も引用されました"},{"start":4890.197,"end":4916.323,"text":"こういったことさらには今回の事案においてこの企業との癒着によって行政政策が歪められたこういった事実が指摘されているものではありませんこういったことからこの全面的にこの企業団体献金禁止することはないこういった議論をこの国会において海外から行ってきたと記憶しています"},{"start":4916.903,"end":4944.7,"text":"そして政党助成金との関係政党助成金導入によってこれらを廃止するというはずではなかったかという御指摘でしたが私も発想戦時代思い返していますがあの当時政党助成金この平成6年の政治資金規正法の一部を改正する法律案これによって導入されたわけですが"},{"start":4946.001,"end":4962.533,"text":"その議論の中にあっても正当助成金と他の収入企業団体献金や個人献金をはじめとする他の収入のバランスが大事であるという議論を行ったのを記憶しています"},{"start":4963.193,"end":4990.452,"text":"そうした議論が行われた結果現状の制度が出来上がっていると認識をしていますこういった経緯を考えますときに企業団体献金これは禁止するものではなくして透明度を上げるべきであるこれが今回の事案に対する再発防止として最も重要であるという考え方に基づいて自民党の案をまとめた次第であります"},{"start":4991.252,"end":5015.834,"text":"野田芳彦君よく判決の話されますけれどもそれ50年前の話なんですよねその50何万円の判決もあったけれども30年前の政治改革には議論の訴状に載せたんですよ経緯をよく踏まえて時系列を追っていかなければいけないと思いますよ今断片的な記憶でおっしゃっていましたけれども企業になったら現金廃止これ一番責任ある立場で政治改革法を"},{"start":5016.806,"end":5040.242,"text":"与野党で合意したときに細川総理と河野自民党総裁が万年筆を交わしてサインをし合いましたよねそのサインをし合った河野陽平自民党総裁は去年衆議院のインタビューを受けて年末に公表されていますけれどもね公費助成が実現したら企業献金は本当に廃止しなきゃおかしいと言っていますよ"},{"start":5041.394,"end":5050.126,"text":"あなたの断片の記憶よりも当時の責任者がそう言っているんだから重く受け止めるべきじゃないでしょうか内閣総理大臣岸田文夫君"},{"start":5052.503,"end":5071.905,"text":"まず最高裁の判決について50年前の判決ではないかという御指摘でありますがこの判決は平成に入ってからもたびたび引用されていますこれ判決は変更されていないこの判決は引き続き尊重されるものであると思っています"},{"start":5072.566,"end":5096.537,"text":"そしてこれ政党助成金の導入におけるこの議論でありますが間違いなくあのときの議論政党助成金とのバランス企業団体やあるいは個人献金とのバランスこれが大事であるという議論を行ったと記憶しています"},{"start":5097.057,"end":5124.045,"text":"政党助成金に全て頼ってしまってはこれはこの政党の自由という観点において国との関係これは適切なんだろうかあるいは企業団体あるいは個人それぞれ政治活動の自由がある中にあって政治との関わりこれを維持していくことは大切なことなどではないかなど"},{"start":5124.685,"end":5146.361,"text":"こういった議論が行われたことこれは確かに記憶をしています実際こうしたこの政党の自由政治活動の自由ということを考えた場合に国との距離感あるいはさまざまなこの政治主体との距離感これをバランスをとるということは大変重要であると考えています"},{"start":5147.341,"end":5170.307,"text":"政党の資金のありようについても多様なこの存在多様な立場の人間からそれぞれ政治資金等のこの支援をいただくこういったことによって政治活動のバランスを取っていくという考え方これは貴重な考え方であると思いますしこれは今でも変わらないと私は思っています野田芳彦君"},{"start":5171.892,"end":5194.395,"text":"この話をもっとやりたいんですけどねもうちょっと深掘りをしたいテーマがあるので切り替えていきたいと思いますがそれは2月22日の予算委員会でも集中審議でも2月29日の政連審でも取り替えましたけれども総理ご自身の政治資金パーティーについてでありますまず事実関係からお尋ねしますけれども"},{"start":5195.724,"end":5210.738,"text":"総理の政治資金管理団体新政治経済研究会ここにいつもパーティーの収入が記載をされますけれども令和5年分の収支報告書は既に提出をされましたか内閣総理大臣岸田文夫君"},{"start":5213.6,"end":5241.483,"text":"御指摘の新政治経済研究会これは国会議員関係政治団体でありますので5月末までに収支報告書提出することが求められています現在最終的な精査を行っていると承知をしています野田芳彦君去年は5月22日に提出していてその前5月23日ですからまさに提出寸前なんだろうというふうに思いますが逆にだから"},{"start":5243.162,"end":5268.056,"text":"数字一円足りても正確ではなくてもでも概数についてはご説明をいただけるものと思いますし金曜日の午前中に通告しているからご準備いただけると思いますので順次これから進めていきたいと思いますけれども新政治経済研究会の令和5年分の収入金額及び政治資金パーティー収入額はいくらでございましたか内閣総理大臣岸田文夫君"},{"start":5269.905,"end":5294.612,"text":"政治資金について公開すべきものこれはこの政治資金規正法に基づいて他の政治団体と同じ時期に公平に公開するこうしたものであると考えておりますこれから提出をし政治資金報告書を提出しそして法律に基づいて同時に公開されるものであると思います"},{"start":5295.292,"end":5319.703,"text":"令和5年度分の収入金額についても適切な時期に他の政治団体と合わせて公開されるものであると認識をしております野田芳彦君全くお答えにならないということですか公表3年11月ですよねそれまで待てということですかこれ以上では質問できないんですけどなぜこれを聞いているかというとね"},{"start":5321.184,"end":5350.06,"text":"成林審で私は政治資金パーティー総理をやるべきじゃないという立場で食い下がって質問をしました推し問答になりましたけれども総理はね在任中はパーティーやらないと最後明言されましたよねこれはもう皆さんもご覧になっていると思います在任中パーティーをやらないことを踏まえた収支報告書はどういう形になるかというのに関心があるんです数字は言わなくていいです"},{"start":5350.814,"end":5369.982,"text":"どういう形でまとめようとしているのか例えば申し上げますよ去年の12月8日開催予定だった第37回新政治経済塾広島これ延期しましたね直前にでもお金はもう集めていたと思いますこれどういう収支方向にするのか"},{"start":5371.175,"end":5390.431,"text":"同じく12月15日開催予定だった第43回岸田組をと国政を語る会これもたくさんパーティー券売っているはずですがねこれはじゃあどういう趣旨報告にするのかもう今年私はね任期中やらないということは中止をしたと判断をしていると"},{"start":5391.32,"end":5418.508,"text":"中止という考え方に沿った報告なのかいやそうじゃないよとまさかとは思うけれど総理辞めたら解散するんですよとそれまで延期するというようなことなのかによって全然書き方が違うんですよどういう方針で終始報告書未開催とのパーティーについては対応しようとしているんですかしたんですか内閣総理大臣岸田文夫君"},{"start":5421.074,"end":5447.11,"text":"御指摘のパーティーについてはまず昨年12月延期する旨を参加予定であった方々に連絡をしそして委員御指摘のように2月29日政理審において在任中はこの正式にパーティー開催しないということを明らかにさせていただきましたその後関係者この"},{"start":5449.891,"end":5471.33,"text":"等に対して個別に在任中開催しないということを伝えながらどう対応するか個別に相談させていただいている調整させていただいているこういったことであります"},{"start":5471.77,"end":5495.921,"text":"その中で希望される方に対しては返金を始めているこういった対応を行っていますそしてこの政治資金収支報告書においてはこの収入を記載することと合わせてこの令和6年度以降にこの延期の旨を記載することになると考えております"},{"start":5497.557,"end":5507.653,"text":"野田芳彦君延期の旨を記載する中止ではないんですかそれは中止では延期の旨を記載する"},{"start":5510.134,"end":5531.19,"text":"これは中止の書き方ってあるんですよ中止でもお金を集めてしまったらそれは収入で集めた分書かなきゃいけないですね中止をする場合にはお返ししなきゃいけない今おっしゃったように個別に相談をしながら返金しながら対価を支払っていただいたわけですから"},{"start":5532.711,"end":5554.062,"text":"催し物をやらなかったらそれを返さなきゃいけない返すときというのはこれは政治団体の支出に記載しなきゃいけないんですよねそれは支出は1万円以上公開ですよ1万円以上稲田さんがそういうやり方をしましたねそれを今やっていらっしゃるということで理解してよろしいですか内閣総理大臣岸田文夫君"},{"start":5556.018,"end":5572.53,"text":"パーティーにパーティー券を購入いただいた方関係者の方々と対応を今相談しているところですがその中でこの相手の確認が取れたところは返金を始めているということであります"},{"start":5573.09,"end":5593.332,"text":"いずれにせよこの作業は令和6年度中にこの作業を終えることになります結果としてどのようなこの結果になるのかこれは来年度の修士報告書の公表の時点で明らかになると考えています"},{"start":5594.281,"end":5613.098,"text":"野田芳彦君私は中止の解釈の場合の書き方のお話をしました延期の場合の書き方ももちろんあるんですけど延期でも入ってきたお金というのはこれやっぱり収入としてかからきゃいけないはずですね未開催であってもそれはそういう形にしているんですか内閣総理大臣岸田文夫君"},{"start":5613.752,"end":5631.474,"text":"もちろん返金したものはその返金した額これを明らかにして6年度の収支報告の中で明らかにしなければなりませんその作業について購入者関係者と今調整相談をしているということであります"},{"start":5632.445,"end":5656.934,"text":"野田芳彦君今調整しているのはあり得ないですよだって今だって去年もらったお金を今調整している報告書だって5月末提出でしょもう出す寸前じゃないですかじゃあせめて教えてください例えば12月8日の広島で開催予定だったものは売上はいくらだった"},{"start":5658.231,"end":5678.818,"text":"買った方はどれぐらいだったのかその方々と今調整しているということですよねこれぐらい言えるでしょうじゃあ12月15日のパーティーの方はどうか売上いくらだったのか対象はどれぐらいの方なのか説明をしている対象の方それはいかがですか内閣総理大臣岸田文夫君"},{"start":5683.66,"end":5708.204,"text":"12月8日予定だったパーティーについてはこれは先ほど申し上げたようにこれはルールに従って公表すべきのものでありますが延期されたままになっているというこの状況を考えますとこれは信頼確保のためにこの場でも明らかにしなければならないと思います約1250万円であります"},{"start":5710.39,"end":5733.187,"text":"野田芳彦君東京の方はどうなんですか内閣総理大臣岸田文夫君3200万円です野田芳彦君大体広島のパーティーは千数百万ですいつもそして買ってくださる方が大体500人ぐらいですよ"},{"start":5734.246,"end":5760.325,"text":"東京の場合は3000万から3500万ですよ例年買ってくださる方1000人ですよということは1500人の方にきちんと説明をして中止をするのかどうなるかお返しするけれどもそれはお名前出ますよと献金としてもらうならばそれはまた発表の仕方が違いますよと丁寧にやらなきゃいけないんだけど丁寧にやってきて今報告書を出すなのに何でそんなに明確に説明できないんですか"},{"start":5761.343,"end":5779.902,"text":"私はね時間なくなりましたからいいですけれども自分の約束をされたこともきちっとそのまま説明できないんじゃだめだと思いますよやっぱり改めて政権交代なくして政治改革はなしと改めて思いましたことを申し上げて質問を終わります"},{"start":5781.598,"end":5803.397,"text":"この際落合貴之君から関連質疑の申し出があります野田君の持ち時間の範囲内でこれを許します落合貴之君立憲民主党の落合貴之でございます今朝我々は国民民主党そして無所属の有志の会の皆様とともに政治資金"},{"start":5804.782,"end":5817.979,"text":"透明化法案を提出をいたしましたそれから我が党が単独で政治資金パーティーを禁止する法案も提出をいたしました資料1そしてパネル1をご覧ください"},{"start":5821.926,"end":5842.875,"text":"我々は今回のこのことを発端に今までこの30年間積み残してきた問題もありますそれも含めてしっかりと本気の政治改革を実現しようということで4つの法案を準備をいたしました"},{"start":5844.095,"end":5868.653,"text":"特別委員会に向けてまず1つ目は本日共同提出しました政治資金規正法等を改正する政治資金透明化法案それから2番目にもう既に維新そして国民民主と一緒に提出をしました旧文通費の首都を報告するそして公開する法案"},{"start":5869.514,"end":5895.443,"text":"そして3番目今日単独で提出しました政治資金パーティーの禁止をする法案そして4番目これは2年前に提出をしております企業団体献金を禁止する法案この4つで今後の特別委員会での議論に臨む予定でございますそれで先ほど総理答弁でも"},{"start":5896.996,"end":5925.311,"text":"自民党案これは金曜日に提出をされていますが実効性ある改革案ができましたというふうにおっしゃっておりますこれでももう提出した直後からテレビとか新聞でこれ大丈夫なのって書かれているわけですけれどもこれ本当に国民の皆様が実効性あるというふうに思う案だと総理思っていますでしょうか"},{"start":5926.206,"end":5928.161,"text":"内閣総理大臣岸田文夫君"},{"start":5930.247,"end":5957.422,"text":"政治資金規正法の改正これは法律の立場から今回の事案の再発防止を行うこのために重要な法改正であると考えていますその再発防止という観点において実効性のある案が提出できたということを申し上げています"},{"start":5958.082,"end":5987.248,"text":"そもそもこの政治資金規正法の改正についてはこの政治家の責任の強化と外部監査の強化とそしてオンライン等による透明性の向上この3つが重要だということを申し上げてきましたがそれに加えて政策活動費あるいはパーティーのこの透明性さらには政治団体間の資金の移動の適正化"},{"start":5987.948,"end":6009.976,"text":"などこの国会で指摘された様々な課題に対して具体的な内容を盛り込んだという意味でこの実効的な案が提出できたと申し上げていますぜひこれから特別委員会の議論の中でこの各党と議論を深めていきたいと考えています落合貴之君"},{"start":6010.641,"end":6022.822,"text":"先ほどの質問にもありましたが国民が信頼するようなそういう制度改正を行わなかったらあらゆる政策も強力に進めていくことはできません"},{"start":6023.919,"end":6042.791,"text":"これから日本のために必要な政策を押し進めていくためにもこの1ヶ月2ヶ月の論戦これは非常に重要なことであると思います90年代に冷戦が崩壊してバブルが崩壊してそれなのに"},{"start":6043.795,"end":6069.8,"text":"政治改革の話がずるずるずるずる続いて結局ほとんど実効性あるものが行われずそして経済の分野でも他の分野でも有効な施策が打てなかったこれが失われた30年の原因発端となっているわけです同じ間違いを絶対に繰り返しちゃいけない次のパネルお願いしますこれは"},{"start":6072.313,"end":6099.514,"text":"政策活動費ですとか大玉はまだここに載せていないんですが細かい部分でもこれ非常に私は抜け穴がたくさんある緩い部分がたくさんあると極めて不十分だというふうに思いますこれですねよく考えてみると裏金を指摘されている議員これは先ほども処分が甘いんじゃないかとありました"},{"start":6100.54,"end":6129.24,"text":"これはダメよと怒られた開国を抜かすと離党勧告2名それで党員資格停止が3名80人以上が裏金を指摘されているにもかかわらずほとんどの議員は1割も満たない議員しかちゃんとした処分を受けなかったわけでございます80人以上というのは自民党の議員の国会議員の数で割り算すると5分の1"},{"start":6130.595,"end":6157.954,"text":"いるんですよ疑惑の議員がその人たちが注意を受けたぐらいで残っている中で再発防止策それから政治とお金のルールを議論して答えを出すこれでいい答えが出るとは思いませんでは具体的に見ていきたいと思いますパネルを下ろしてくださいまずパーティー権についてです"},{"start":6161.37,"end":6187.575,"text":"政治資金パーティーというのは利益率の問題ですとか実際に参加する人が少ないですとかそういうのを言われていますがそもそも政治資金集めパーティーというのはただのパーティーではありません政治資金を集めるためにするパーティー要は献金と似ているわけです本来であれば献金と水準を公開水準を合わせなければ"},{"start":6189.261,"end":6199.333,"text":"公開度の低い透明度の低い方にお金が寄っていってしまいますのでこれ政治資金集めパーティーも本来であれば寄付と同じように"},{"start":6200.796,"end":6225.029,"text":"公開基準を定めて同じ水準で定めていかなければ本来はなりませんこれ寄付は年間で合計して5万円以上を超える5万円を超えると寄付者が公表されます金額も公表されますそれから寄付者の住所ですとかも公開がされるわけです今回"},{"start":6226.132,"end":6254.307,"text":"自民党案はパーティー券購入の透明性を高めるということで10万円というふうに打ち出していますこれでもよく見てみると年間10万じゃないんですよね1回あたり10万今まではのルールでは20万ですじゃあ倍の回数やれば今までと一緒ということですよねそれから例えば1か月に1回パーティーしている方もいらっしゃいます"},{"start":6255.276,"end":6281.096,"text":"12回やったら120万まで1年間パーティー券を購入実質的に寄付をしてても氏名も出てこないそういう改革案なわけでございますこれ本当に透明性高まっているんでしょうかこれどうにでも同じ水準で要は2倍やれば同じことになるわけですがこれで"},{"start":6282.486,"end":6288.475,"text":"透明性高まっているんですかね総理いかがですか内閣総理大臣岸田文雄君"},{"start":6290.344,"end":6318.132,"text":"パーティー券の購入者の公開基準額の利き下げによる大口購入者の公開など政治資金パーティーの透明性を向上させることこれは政治資金の信頼性を担保し政治資金の重要性について国民の理解を得る上でもこれは大変意義あるものであると考えていますその上で委員の方から今寄附との比較についてご指摘がありました"},{"start":6318.812,"end":6342.757,"text":"これまず寄付というのはこの対価性のないものです対価性のない寄付とこの対価を徴収して行われる政治資金パーティーこれは透明性この性格がおのずと違うものでありますからこの透明性公開基準これは同じ額にしなければならない必然性はないと考えています"},{"start":6343.317,"end":6367.391,"text":"その上でこの我が党としてはパーティー券販売の実態この1枚当たりの相場ですとか1人当たりのパーティー券購入数等を踏まえつつ分かりやすく明確な基準額として10万円超という額が適当であるこのようにこの議論を行い考えた上でお示しをしたこういったことであります"},{"start":6367.864,"end":6395.755,"text":"落合貴之君耐火性があるからというふうにおっしゃっていますが耐火性がないから申し上げているんですほぼないのでこれもう報道されているじゃないですか指摘も受けていますよね来ないことを前提に買っていたらこれが今当たり前になっているだから利益率が9割ぐらい"},{"start":6397.674,"end":6408.884,"text":"これ利益率10割が寄付利益率9割がパーティーこれほぼ一緒じゃないですか大臣対価性があるんですか利益率9割"},{"start":6410.836,"end":6430.292,"text":"内閣総理大臣岸田文雄君基本的なこの法律的な位置づけ等は先ほど申し上げたとおり異なるものであります対価性9割という御指摘がありました利益率9割という御指摘がありました"},{"start":6430.952,"end":6459.583,"text":"この中身についてもこの政治資金パーティーによって様々でありますいずれにせよこれ寄付と政治資金パーティーこれは異なるものでありそれぞれにおいて適切な公開基準が定められることが現実的であるということを自民党としては考えていますこの1枚当たりの相場ですとか1人当たりのパーティー券の購入枚数ですとか"},{"start":6460.023,"end":6485.607,"text":"こういった現実を踏まえつつ分かりやすい基準額として10万円をお示ししたこういったことであります落合貴之君利益率10割の寄付と利益率9割のパーティーはほとんど変わらないんですだから90年代の終わり企業団体献金が禁止されたとき自民党内はパーティーの数増えましたよね"},{"start":6487.691,"end":6513.976,"text":"透明性を寄付の方は確保したら今度はパーティーの方でお金を集めなきゃということでシフトしたわけですこれ私も当選してから10年ですけど受かったばっかりの頃特に与党の先輩方からお金集めるのは寄付の方がパーティーの方が寄付よりもパーティーの方が事務的にも簡単だからそっちの方がやりやすいよと"},{"start":6514.824,"end":6540.578,"text":"これ我々の政治の世界では結構当たり前の話ですよね建前でここで答弁するべきではないここは本気で議論する場なんですそういう時なんですよ他にもパーティーにはいろいろな問題が政治資金集めパーティーにはあります例えばですね寄付は"},{"start":6542.267,"end":6566.039,"text":"外国人外国企業から買収されないように外国からは寄付を受けることはできませんしかしパーティー券は買ってもらうことができますこれ外国からの買収リスク政策がお金で買われちゃうリスクがあるんじゃないですか総理内閣総理大臣岸田文夫君"},{"start":6568.478,"end":6595.843,"text":"政治資金パーティーというものは寄付とは性格が異なるものであると申し上げておりますパーティーについては対価性を求めるものでありますその分この幅広い方々に参加するこの道が開かれているこれが今日までの実情であると考えています"},{"start":6596.704,"end":6608.136,"text":"外国人との関係についてもこの寄附と政治資金パーティーにおける違いこれは考えていかなければならないと思っております"},{"start":6608.905,"end":6636.045,"text":"落合貴之君いろいろな種類から収入の幅を持たせたいんだったら先ほどから申し上げているように寄付と同じ開示基準にしてくださいそれから今のようにパーティー券誰が買っているかいくら買っているか分からないほぼ分からない状況であれば全体のパーティーの中の何割外国人がパーティー券を買っているか分からないわけですよ"},{"start":6637.372,"end":6647.72,"text":"問題あると思いますよこれは我が国の政治の主権を保っていくためにもこれそのまま放置してていいんですか内閣総理大臣岸田文雄君"},{"start":6649.649,"end":6678.784,"text":"政治資金パーティーの公開基準についての考え方は先ほど申し上げたとおりでありますそしてこれについては与党の中でも議論が行われましたそしてこれから特別委員会においてもこの政治資金パーティーをめぐる公開基準等については議論が行われるものであると承知をしています"},{"start":6679.685,"end":6690.077,"text":"御指摘の外国人のパーティー購入も含めて特別委員会の中で各党で議論を深めていくこのことは重要であると考えます"},{"start":6692.287,"end":6714.461,"text":"まあちなみにですねこれパーティーのこういう開示基準の問題をたとえ議論したとしても岸田方式のパーティーをこのまま続けていたらしかもそれがスタンダードになったら誰が購入者か10万円でも20万円でも関係ないんです全くもって骨抜きになってしまいます"},{"start":6715.626,"end":6731.543,"text":"これこのパーティーの件の最後の質問ですがもう岸田方式はパーティーのやるかでやめるそれから各議員にもこれはやっちゃいけないと呼びかけるそれでよろしいですね内閣総理大臣岸田文夫君"},{"start":6733.981,"end":6758.138,"text":"今御指摘のパーティー私の内閣総理大臣就任を祝う会への御指摘だと思いますがこれまで答弁しているようにこの祝う会これは知事以下地元の政財界の皆様が補給人となって開催していただいたこれは純粋な祝賀会でありこれは法律に従い開催したものであると認識をしております"},{"start":6758.838,"end":6782.379,"text":"ただその中で私の事務所の人間がお手伝いをしたことをめぐって疑念の目が向けられていることこれは極めて不本意なことであります今後は何か私のために開催していただくような会を事務所として認識した場合にはその趣旨を十分確認するなど疑念を持たれかねない会合が開かれることがないようにいたします"},{"start":6783.598,"end":6810.908,"text":"落合貴之君透明度ゼロのパーティーを総理が率先してやっているんですこういうことはもう今回の指摘で気づいたからやめますぐらい言ってくださいよそれからこれがもしパーティーこれ基準をいろいろ厳しくしたとしてもこれをみんながやったら意味がなくなるんですルールの"},{"start":6812.81,"end":6836.412,"text":"これまた取り上げますので総理が率先してこの透明度ゼロのパーティーをやっているこういう国であってはおかしいといけないということを指摘をさせていただきたいと思います次政策活動費に移りますこれは主に幹事長が政党から"},{"start":6838.454,"end":6867.026,"text":"使い道を公開しなくてもいいですよということで受け取っている自民党の場合は1年間で大体10億円ぐらい二階さんは5年間幹事長をやられていましたので50億近く受け取っているということでございます我々立憲民主党は2年前にこれやめた方がいいんじゃないかということで自主的に2年前にやめましたしかし政党の運営特に支障なくできています"},{"start":6868.083,"end":6886.289,"text":"工夫をしてやろうと思えばできるものですこれ何か50万円以上は公開しますというようなことをおっしゃっていますけどちゃんと業種書を50万円以上は開示するんでしょうか内閣総理大臣岸田文夫君"},{"start":6888.953,"end":6911.858,"text":"今回の自民党案では政策活動費について支払いを受けた者がその人を報告し収支報告書に記載することとしており政策活動費の透明性向上に資するものであると考えていますそして50万円以上ということでありますが"},{"start":6912.618,"end":6932.524,"text":"これは当の支出の実態を見ますと少なくとも当役職者に支出されるいわゆる政策活動費については50万円超の場合で十分把握できるものであると考えておりますそして領収書を取るのかというご質問でありますがこの"},{"start":6936.086,"end":6963.568,"text":"支払いを受けた者が報告するということでありますがその報告の仕方についてはそれぞれの政党内記において定めることになると考えております落合貴之君じゃあこの自民党の公開するというのは具体的にどういう公開をしてくださいという案をつくったんですか"},{"start":6966.462,"end":6968.912,"text":"内閣総理大臣岸田文夫君"},{"start":6973.52,"end":6997.479,"text":"そもそも政策活動費というものは統制の拡張そして政策立案調査研究こういったものに使うために党の役職者の役職に応じて支出するこういったものでありますそしてそうした"},{"start":7000.121,"end":7017.432,"text":"政策活動費について今回支払いを受けた者がこの使途これを定められた項目に従って報告をしそして収支報告書に記載するこういった案といたしました"},{"start":7018.012,"end":7043.628,"text":"このことによって少なくとも政策活動費どのような目的でいついくら使用したかこれは収支報告書上明らかになりますこの今国会でも指摘されたように政策活動費指摘流用があるのではないかこういった国民の疑念の払拭に資する制度になっていると考えております落合貴之君"},{"start":7045.582,"end":7058.927,"text":"領収書を公開しないのにこれに使いましたってどうやって国民がこれ本当に使っているなって分かるんですか自民党は自主的に公開するんですか内閣総理大臣岸田文雄君"},{"start":7060.565,"end":7081.671,"text":"政策活動費についてはこの国会において予算委員会等でたびたび議論を行いましたがこの政策活動費の市との公開これは政治活動の自由との関係において例えばこれは個人のプライバシーとかあるいは企業"},{"start":7082.071,"end":7102.848,"text":"の営業秘密さらには政治政党の戦略的な運動方針が他の政治勢力や外国に明らかになるこういった恐れへの配慮が重要だという議論をたびたびさせていただきました"},{"start":7103.948,"end":7118.155,"text":"この一定程度公開になじまないこういった事項も政策活動費の中にはあるんだということを説明をさせていただきましたこの領収書これ明らかにしろということでありますが今"},{"start":7118.956,"end":7133.377,"text":"申し上げたような点公開になじまない点これも配慮しなければならないとした場合にこれ領収書を全て添付公開した場合具体的な支払い席これは明らかになってしまいます"},{"start":7133.997,"end":7161.085,"text":"こうした先ほど言った懸念とのバランスにおいて政策活動費の公開どの程度公開していくのかこういった議論のもとに自民党案をつくりました政治活動の自由とそして国民に対するこの内容の公開このバランスの中で適切な制度をつくっていくべきだというのが自民党の考え方であります落合貴之君"},{"start":7162.926,"end":7192.015,"text":"5年間で50億を全額見せられない使い方をしているわけではないですよね全額見せられない使い方しているんでしょうか内閣総理大臣岸田文雄君見せられないという意味ですが要は法律に違反するようなことをしているかという御指摘であればそれはそういったことはありません法律に合致した形でこの政治資金が使われるこれは当然のことであります"},{"start":7192.711,"end":7216.654,"text":"落合貴之君我々は全額開示または我々の案は全面的廃止ですでも全額で開示するべきだという野党の意見もあります基本的に全部国民に分かるようにするというのが基本である与党だったら官房長官が官房機密に持っているじゃないですか"},{"start":7218.149,"end":7246.171,"text":"それでいろいろ外交ですとか国のためにやるんじゃないですか官房長官も秘密の財布持ってて幹事長も秘密の財布持ってて官房長官と幹事長は違う派閥が代表者を送るそうやって自民党政治やってきたんじゃないですか5年間で50億も全く国民に開示をしないおかしいです"},{"start":7247.455,"end":7251.208,"text":"9割開示できんだったら9割開示するという案も出なかったんですか"},{"start":7253.399,"end":7277.105,"text":"内閣総理大臣岸田文雄君まずこの官房機密費と政策活動費これは全く目的の違う異なったお金でありますそれぞれ内閣の政策遂行におけるお金とそして党における"},{"start":7277.845,"end":7306.487,"text":"統制拡大等に使われるお金全く制度として異なるものでありますそしてこの政策活動費については先ほど申し上げておりますようにその政治活動の自由との関係において個人のプライバシーや営業秘密さらには政党の活動が公になることのこの不都合こういった点にも配慮しなければならないお金であるということを"},{"start":7306.967,"end":7327.043,"text":"これは国会においてたびたび御説明をさせていただいていますしかしながらこの公にするこの少なくとも私的流用等はあり得ないこうしたこの国民のこの疑念にしっかり応えるための公開のあり方について自民党として案を取りまとめました"},{"start":7327.603,"end":7351.659,"text":"先ほど申し上げたように自民党案によってそのいつ誰がどのようにお金を使ったかこうした目的や時期や金額等について明らかになるこれは国民の疑念の払拭につながる制度であると認識をしております落合貴之君"},{"start":7352.348,"end":7374.964,"text":"時間が参りました国民に言えないようなことをやってきた方々に厳しい案など作ることができないだからこそ我々の案をベースに議論するべきであるということを申し上げて質問を終わりますありがとうございましたこれにて野田君落合君の質疑は終了いたしました次に青柳人志君"},{"start":7376.619,"end":7402.338,"text":"青柳君日本維新の会の青柳人士です教育無償化を実現する会との共同会派を代表して質疑をさせていただきますまず政治資金規正法改正案の与党案についてですけれども総理が国民の信頼を回復するに足る案を出すというふうに繰り返し申されておりましたので与党案を心待ちにしておりました随分時間がかかりましたのでいいアイデアが出てくるのかと思いましたら"},{"start":7402.978,"end":7430.717,"text":"絶望的にお粗末な案が出てきたなとこのように思っておりますこの後に及んでよくこんな恥ずかしい案を出せたなと驚きを通り越して呆れております産経新聞毎日新聞などの世論調査でもこの案を評価しないと答えている国民の皆さんが70%を超えております何がおかしいかということを具体的に申し上げますがまず今回の裏金事件の問題を歪症化していると思うんです小さく小さく捉えている"},{"start":7431.554,"end":7441.277,"text":"先ほど公明党からも指摘ありましたけれども国民が求めているのは今回の一連の裏金事件で明るみになった政治と金の汚い関係を一掃することなんです"},{"start":7442.028,"end":7468.217,"text":"なのに総理あるいは自民党は派閥の政治資金パーティーという非常に小さいところに問題を限定してまたその中の収支報告書の不記載というそれだけにその再発防止の話だけをしようとしているこれは明らかなごまかしだと思いますだから出てくる内容というのがパーティー権の銀行振込だとか収支報告書のオンライン化だとかあるいはコンプライアンス研修こんなほとんど意味のないようなものばかりです"},{"start":7468.757,"end":7482.105,"text":"それから外部監査の拡充もこれ今支出の目的見ていないわけです連座性もこれやって当たり前ですよね民間企業で不正が起きたときに社長が責任を取らないで経理部長だけが責任を取るなんてそんな会社ありませんよ"},{"start":7483.103,"end":7500.821,"text":"どうでもいい当たり前の案をもったいぶって出してきてやっている感を出しているだけだとこのように捉えております一方で先ほど来からさまざまな指摘がありますが本丸となるところは全てスルーしている企業団体研究は一切触れていません政策活動費は今穴だらけです"},{"start":7501.642,"end":7528.821,"text":"総理は前回の予算委員会で私質問させていただいたときに政治資金規正法改正をこの国会開始中に実現すると私自身が先頭に立って取り組みを進め自民党を信じてよかったと思ってもらえるような信頼回復を果たさなければならないと有権者の前で語った言葉ですね同様の趣旨のことを表明されております総理として今回のこの自民党案で本当に国民の信頼回復ができると考えているんでしょうか"},{"start":7530.12,"end":7551.04,"text":"内閣総理大臣岸田文雄君今回の事案を受けて自民党として真摯に受け止め反省しなければならないこれは当然のことでありますがそのための道のりこれは決してこの平坦なものではなくそして育営にも乗り越えなければならない課題があります"},{"start":7551.52,"end":7569.447,"text":"今回の事案を受けてもまずは検察による刑事責任が問われ自民党自身としてこの党則党規約ガバナンスコードを変え自民党自身がこの責任体制を明らかにしていわゆる派閥の解消を行うなど取り組みを行い"},{"start":7570.167,"end":7591.746,"text":"その上で本人の説明責任に加えて自民党としての外部の有識者も入れた聞き取り調査等を行いそして国会での議論にも臨みその上で政治責任を問うための処罰を行ったこういった取組を行ってまいりましたが"},{"start":7592.126,"end":7617.447,"text":"そして今度国会においては再発防止という観点で政治資金規正法の改正に臨まなければならない特別委員会での議論に臨む所存でありますこうした取組一つ一つ積み重ねることが大事だと思っておりますしこれで政治の信頼が回復できるかという点についてはこうした政治資金の問題まずは"},{"start":7617.967,"end":7635.862,"text":"この再発防止の観点から重点的に取り組まなければならないと思いますがおっしゃるように信頼回復という観点においては政治改革これからも努力を続けていかなければならない大きなテーマであると考えています青柳人志君"},{"start":7637.85,"end":7663.969,"text":"今回今日は時間が少ないものですから簡潔にお答えいただけるとありがたいんですがおっしゃるとおりこれから信頼感覚をしっかりとやっていかなきゃいけません明日から政治改革特別委員会立ち上がってまいりますのでぜひこの企業団体献金このまま入れないなんてことはなしでしっかりと議論の中に入れていただくということそれから政策活動費の廃止も含めた透明化ですしっかりと行っていくということこれを求めていきたいというふうに思っております"},{"start":7664.369,"end":7684.464,"text":"それから先ほど来から再発防止再発防止と観点とおっしゃるんですけれどもそれ私が申し上げたとおり非常に狭い範囲に問題を限定した場合の再発防止の話を総理はされているし自民党もしていますのでそれ国民が求めているものと違いますからそれははっきりと申し上げておきたいと思いますそれから政策活動費について先ほども議論がありましたが"},{"start":7685.185,"end":7713.505,"text":"これちょっと明らかにさせていただきたいんですがこれ今回の自民党の案そのまま持ってきましたこの50万円を超えるものしか規制しないとしたら50万円以下だったら政策活動費配りたい放題なのかとこれもまた非常に不思議な感じがするんですけれども一旦それは置いておいて50万円以上のものであってもこれ最終的には下の方にあるんですが項目別の金額を当該政党の会計責任者に通知すればいいというだけになっておりまして"},{"start":7714.065,"end":7740.243,"text":"この文書の中には領収書という言葉が一度も出てきません先ほどの答弁を踏まえて今回の自民党の案というのは内記の中で各党が領収書を出すということを定めない限り領収書を保管し公開するということはしなくてもよいそれが認められる法案であるということは間違いないですね内閣総理大臣岸田文夫君"},{"start":7743.718,"end":7761.696,"text":"自民党の案は政策活動費を受け取った側がこの使用について報告するこのようになっていますそして報告の仕方については先ほど申し上げたように内記で定めることになると思います"},{"start":7762.196,"end":7779.775,"text":"そして、その中身、領収書が求められるのかということについては、先ほど来申し上げておりますように、個人のプライバシーや企業の営業秘密、さらには正当の活動の外部への、"},{"start":7783.619,"end":7798.613,"text":"外部に明らかになる点こういった点も踏まえて内容を考えていかなければなりません全て領収書ということになりますとこれは今言った点も全て明らかになってしまいます"},{"start":7799.874,"end":7816.853,"text":"今言ったこの政治活動の自由とのバランスにおいて適切な報告のありようが内機において定められるものであると考えますし特別委員会の議論においてもその点について議論が行われるものであると承知をしております"},{"start":7817.333,"end":7843.339,"text":"青柳仁志君今の答弁簡潔に言えば私の言っているとおりなんですこの法律そのものでは領収書を出すことにはまずなっていないとそれからそれをプライバシー等々とおっしゃっていましたけれどもそれらを踏まえてどういう提出の仕方をするか領収書を出すなさいかは内記で定めるというこういう内容でありますですから内記で定めなければ領収書は保管もしなくていいしそれから公開もしなくていいんです今までのこの"},{"start":7844.839,"end":7868.645,"text":"自民党のやり方を見ていてこれから自民党が内記でこの法律で定まっていない我々野党でこの国会で議論して厳しい議論の中で生まれてくるこの条文の中に領収書というのが入っていないのにその後自主的に領収書を公開するような内記をつくるなんて信じる人は誰もいないと思いますですからそこは総理がまずは内記ですから党の話ですから"},{"start":7869.065,"end":7884.094,"text":"この法律が決まった後に内記をつくる際にできる限り領収書を公開する方向で内記をつくるべきだというのを党内の方に指示していただけませんか内閣総理大臣岸田文雄君"},{"start":7886.684,"end":7908.836,"text":"先ほど申し上げました政治活動の自由と国民に対する政治資金の透明性の確立このバランスの中で適切な内気をつくっていかなければなりませんそういった両者のバランスの中で適切に内気は考えられるべきだと考えます"},{"start":7909.383,"end":7925.569,"text":"青柳人志君今のことはやる気がないと一言で言うとおっしゃっているようにしか聞こえません火の玉になって今回の国民の信頼回復を行うと総理自身がおっしゃっているのであればそれぐらいの総理として総理総裁としてできることは全力でやっていただきたいというふうに思います"},{"start":7926.129,"end":7953.664,"text":"それから企業団体献金の件これはなぜ今回企業団体献金がこの案の中に入っていないのかと先ほど野田元総理との議論の中でもありました企業との癒着によって政策が歪められたと指摘されていないこういう理由が1つありましたこれ指摘されていますよねだってリクルート事件とか佐川急便事件のときにまさに企業との癒着によって政策が歪められたと指摘されたから合法の賄賂ではないかと"},{"start":7954.624,"end":7969.817,"text":"そういうことで議論されたわけですよねそれで今回の政治資金パーティーというのは先ほど来から質疑もありましたけど政治の世界の常識として政治資金パーティーというのは企業団体研究の抜け穴になっているというのはこれは公然の事実ですよね"},{"start":7970.618,"end":7999.739,"text":"ですから完全にこれ今回のスコープの中なんです今回議論すべきことのど真ん中なんですよなぜそういう表面的な言い訳ばっかりしてこれが入らないことになるのか全く理解ができませんそれから政治団体なぜこれをやらないのかという理由の中で政治団体の趣旨は多くの団体による多様性からの多様性正当助成金と他の収入とのバランスが大事だというふうにおっしゃったんですけど大事なのは多様性じゃない"},{"start":8000.399,"end":8029.74,"text":"なくて適切性だと思うんです単に収入源を多様化すればいいだけだったらじゃあ今自民党の銀行口座にあるお金を運用したらいいじゃないですか株式だとかいろんなところで運用益を出したらいいじゃないですかなぜそれをやらないんですか多様になるじゃないですかそれであるいは外国の団体から献金でも受けたらいいじゃないですか多様じゃないですか単に多様にするだけだったらいくらでも方法はあります大事なのは多様なことじゃなくてそれが適切かどうかですよね"},{"start":8030.663,"end":8057.463,"text":"だから適切でないところからは1円も受け取っちゃいけないんです企業団体献金というものが適切でないのであればそこからは受け取っちゃいけないんです多様にしなければならないというのは理由にならないんですそしてもう1つ申し上げますが最高裁は政治活動の自由の一環として寄附の自由を有するとこういうことを繰り返しおっしゃっていますけれどもこれ先ほどの指摘がありましたけれどもそもそも50年前のものです50年前にそういうことが最高裁で出ていたのに30年前にそれを見直そうとしたわけです"},{"start":8058.183,"end":8076.092,"text":"だったらなぜその30年前の改革では企業団体献金に網をかけようとしたんですか50年前のこれが生きているんだったらそれはおかしいじゃないですか矛盾しますよねそれからもう1つ申し上げるとこの昭和45年の最高裁判決これは八幡製鉄の政治献金事件ですけれども確かにこの中には"},{"start":8077.192,"end":8105.472,"text":"憲法上は公共の福祉に反しない限り会社といえども政治資金の寄付の自由を有するとこういう判決が判決文に入っていますしかしその前提は巨額の寄付は金券政治を生む有力株主が外国人であれば外国による政治干渉の危険がある豊富潤沢な政治資金は政治の腐敗を醸成するといったここで議論されたその時に議論された弊害を認めた上でそれらには立法政策で対処することが適当だと"},{"start":8106.465,"end":8127.097,"text":"こういうことを言っているんです今まさに立法政策で対応しているんじゃないですか誰も憲法を変えようとは言っていないですよねなぜこの企業団体献金が今回の議論の中に入らないんですか総理のおっしゃった全てのあらゆる理由を聞いても全く理解できないんですがもう一度御説明いただけますか内閣総理大臣岸田文夫君"},{"start":8129.083,"end":8158.102,"text":"御指摘の昭和45年の最高裁判決これは企業の政治資金の寄付の自由を認めるとともに御指摘のように弊害に対処する法とは立法政策に待つこのようにされていますそしてその後御指摘のリクルート事件を始め様々な事件がありこの政治改革の議論が積み重ねられそして今今日に至っています"},{"start":8159.002,"end":8184.014,"text":"少なくともこの御指摘の最高裁判決これは平成以降の判決においてもたびたび引用されていますこの判例は変更されていないと認識をしておりますこうした最高裁判決さらには先ほど申し上げましたこの平成元年の自民党の政治改革大綱をはじめこうしたこの"},{"start":8185.978,"end":8214.157,"text":"議論の中でこの企業団体献金法人の寄付こうしたものは禁止する理由はないこうした指摘がありますこの基本に立ってその後の議論が行われ今日に至っているそして今回の事案を受けて日本の政治として何が足りないのか具体的に再発防止策を自民党としても考えたこうしたことであります"},{"start":8214.577,"end":8243.097,"text":"いずれでしょうこれから特別委員会においてこの議論が行われます各党各会派のそれぞれのこの案を持ち寄って御指摘のこの企業団体献金についても政策活動費についてもどうあるべきなのか議論を深めていきたいと考えています青柳人志君ですから今おっしゃっていた昭和45年の判決は企業団体献金をやめてはいけないなんて一言も言っていないんですよ"},{"start":8244.545,"end":8265.254,"text":"しかも法律で立法措置に待つべきというのはよく条文を読んでみてくださいそれが何回参照されたからといってそこに網をかけてはいけないということにはまずならないもしそうであれば30年前にそういう議論をしたことは間違っていたというんですかなぜそれが国会でできたんですか企業団体元気に網をかけようとしたじゃないですか50年前の判決があったのに"},{"start":8266.209,"end":8280.367,"text":"これは何か鬼の首を取ったかのように何かこの判決文を出してやらなくていいようなことを言っているんですけれども全く私は矛盾していると思いますよ企業団体献金は何かあるテレビ番組で自民党の議員が言っていましたけれども"},{"start":8281.408,"end":8297.45,"text":"市民党の力の厳選なそうですねそれを削がれたくないとかですねくだらないこと言ってるんですけど我々は国民のですねこの信頼回復をしようということを言っているわけですよそんなつまらないこと誰も考えてないですよよく考えていただきたいそれから政策活動費もですね"},{"start":8298.231,"end":8311.809,"text":"これ50億円のお金非課税で非公開のお金を2回幹事長はじめ皆さんが使っていたということをもうやめようと言っているのに今のこの自民党が出してきた案ではこのまま存続しますよこの制度"},{"start":8313.089,"end":8331.782,"text":"このまま使い続けられますよだってこれ支出の項目別の金額出せばいいだけですもん領収書を出さなくていいんだからほとんど変わらないですよこれだから今の現状を認識していいんですかということを私は強く申し上げたいと思います時間が参りましたので終わりにしますが私は今の議論を通じても自民党というのは結局"},{"start":8332.863,"end":8360.225,"text":"岸田総理もどうやって国民の信頼を回復するかということではなくてどうやって不透明な金を温存するかとこういうことを一生懸命取り組んでいるということを確信いたしました政治改革統計を通してしっかりと我が党の主張をこれからも申し上げていきたいと思います終わりますこの際藤田文武君から関連質疑の申し出があります青柳君の持ち時間の範囲内でこれを許します藤田文武君藤田君"},{"start":8361.693,"end":8372.988,"text":"日本維新の会の藤田文武でございます総理今日は時間がありませんので2点に絞って聞きたいと思います1点は文通費もう1点は政策活動費であります"},{"start":8374.208,"end":8393.917,"text":"今週から政治改革特別委員会の議論が実質始まりますですからここでさまざま決まっていくわけでありますがこれまでのこのごたごたを見ていますと総理の一言で動いてきたこともあるんじゃないかなというふうに私は一定評価する部分もありまして"},{"start":8394.617,"end":8423.829,"text":"ですから総理がこの実質審議が始まる前に方向性をやっぱり示唆すべきだしまたは明言してほしいという思いの中で今日は質問をしたいと思いますさっき青柳議員がルル政策活動費の実態についてそして自民党案が出てきまして我々もその説明を受けましたその穴を指摘させていただいたところでありますがその前段で先週の日曜日に日曜討論というMHKの番組がありまして"},{"start":8424.649,"end":8449.91,"text":"御党の政治改革刷新本部ですかね刷新本部の文化会の責任者である鈴木恵介議員と我が党の綾柳議員それから先ほど質疑に伝えた落合議員も参加された討論番組がありましたその際に政策活動費について鈴木議員も言及がありましてこれちょっと確認したいんですが自民党の政策活動費は党の財政委員会で"},{"start":8450.57,"end":8474.347,"text":"適正に使われているかということをチェックされているから今でも問題ないんだという趣旨のご発言がありました私前回総理と結構自民党の党内でどういう運用がなされていてどんなチェックがされているのかということをお聞きしたんですがそこで私が理解したのは総理の答弁から理解したのは領収書のテックはされていなくて"},{"start":8475.267,"end":8499.399,"text":"おそらくある程度すごく曖昧にこの役職にはこれぐらいかなという権限が曖昧に付与されていて自由に運用されていてでもその実際のその先に何が使ったかということは誰もチェックしたことがなくそしてそれはその議員の両親に任されているというこういう理解だったんですけれどもちょっとニュアンスが違うなと思ったわけであります"},{"start":8499.679,"end":8515.506,"text":"この財政委員会等で実際にこの先に渡された先にどのように使われているかということを領収書も含めてチェックされているんでしょうか改めて聞きたいと思います内閣総理大臣岸田文夫君"},{"start":8518.335,"end":8544.067,"text":"まず4月22日のこの予算委員会の私の答弁ですが今一度確認してみましたがこれ政策活動費については内機観光等に照らして等に代わって統制拡大や政策立案調査研究を行うための政策活動費を等の役職者の職責に応じて支出している"},{"start":8544.787,"end":8553.885,"text":"そして内域等に照らして支出するのでその中で首都等についても確認をしているこのように申し上げましたそして"},{"start":8555.026,"end":8576.736,"text":"ご指摘の党の財務委員会の対応ですが財務委員会においては2ヶ月に一度党資金の収支について報告を受けるとともに党大会に報告する決算について監査を行うこととなっておりその中で会計帳簿等に基づき"},{"start":8577.276,"end":8598.766,"text":"内基等に照らして適切な支出がなされているかどうかを確認しているこれが財務委員会のあるようでありますよって私の委員会での答弁と委員御指摘のこの番組でのこの自民党の発言とこれは矛盾するものではないと考えております"},{"start":8599.286,"end":8626.261,"text":"藤田文武君分かりましたどちらも割と曖昧なので矛盾しないということで受けとめますじゃあその上でそれが適正かどうかは領収書を見ないと適正か分からませんよね実際にそれを持ってきた人がこうだと言い切ったらそれで終わりというのではこれおそらく私も民間企業をやっていましたから分かりますけれども税務調査は通りませんからこれは領収書のチェックというのが実態としてあるのかもしくはそういうのはなく"},{"start":8626.741,"end":8639.969,"text":"何となくいわゆるさっきおっしゃられた非常に曖昧な答弁の枠内の中で適正だなというふうにしておいているのかどちらですか内閣総理大臣岸田文雄君"},{"start":8642.297,"end":8670.568,"text":"ご質問は今現状の対応についてかと思いますが現状の対応は先ほど申し上げましたように内金に基づいて支出を行うということを確認しているということであります領収書等の確認等は別であると考えています藤田文太君領収書の確認とは別であるつまり領収書のチェックはなされていないということでいいんですよね"},{"start":8671.857,"end":8701.461,"text":"内閣総理大臣岸田文雄君支出の段階での確認であります領収書というのは実際出したお金がどう使われたかその上での領収書であると思います先ほど申し上げましたのは党として支出内規に基づいての支出について確認をしているということであります"},{"start":8702.401,"end":8722.662,"text":"藤下文武君今の御答弁から考えると領収書のチェックはしていないんですいいじゃないですかしていないとおっしゃっていただいたらいいと思います今がそれが現状なんですからまず現状を知らないと対策を打てませんからしていないということなんですねこの自民党案やこの政策活動費の本質に入っていきたいんですが"},{"start":8723.383,"end":8746.241,"text":"政策活動費はこれ私もこの寄附の政党が議員にする寄附の例外規定なものが援用されているのかなと思ったらそれもあるんだろうけどもう1つちゃんと明確にここ数ヶ月の討論で定義されました政策活動費は統制拡大政策立案調査研究等のために使うということで支出をするこれが政策活動費であるとつまり"},{"start":8746.701,"end":8762.439,"text":"私きりの経費でそれが適切に支出されているんだったとしたらいいですよとなおかつ政治家個人が政党からその政治資金を支出を受けた場合それは全部ちゃんと使っていたらいいんだけれども残額が出ると課税対象になると"},{"start":8762.899,"end":8780.479,"text":"いうことも答弁の中でありましたつまり渡されたお金がちゃんとこの適正に使われているかを証明しないといけないわけなんですねこれはこれちょっと拡大解釈すると不思議なのだと思って法制局にも聞いたんですがその回答は例えば"},{"start":8781.34,"end":8798.133,"text":"私らで言うと30数億円の生徒公費金をいただいていますその30数億円を全部幹事長である藤田文武名として支出して金額の総額だけを変えても適法かというと適法らしいんですよねこれは抜け道なんですよ明らかにだから今回のこの"},{"start":8799.215,"end":8814.221,"text":"この政策活動費問題については全部をなくすまたは使うんであれば適切にちゃんとした規制キャップをかけてそして報告をさせないとこの疑念というのは永遠に続いていくということなんですね"},{"start":8814.881,"end":8840.314,"text":"で自民党案はどうかというと先ほど青谷議員から整理があったように50万円以下はもう分かりませんと50万円以上についてはそれが議員本人から支出についての報告を受けるということで領収書を取るか取らないかは党の内記で勝手にしてねとつまり今で言ったら自民党さんはこれやってないわけですけれどもその領収書も分からないということなんですねこれで"},{"start":8841.587,"end":8856.989,"text":"その支出が行われたことの適正性を判断するということはできるんでしょうかそれがいわゆるその運用で全く問題ないとお考えかどうかはまず聞きたいと思います内閣総理大臣岸田文夫君"},{"start":8859.385,"end":8883.775,"text":"今回の自民党案では政策活動費について支払いを受けた者がその使途を報告し収支報告書に記載することとしていますこのことによって少なくともどのような目的でいつそしていくら使用したかこれは収支報告書上これは明らかになります"},{"start":8884.375,"end":8913.269,"text":"今回この政策活動費についてはこれは何に使ったか分からない本当に使ったのだろうかこういった指摘がありましたこの指摘流用があるのではないかこんな指摘もありましたこうした疑念に対して答えるこの疑念を払拭するこういった点においては今回のこの案これは透明性向上に資するものであると考えています"},{"start":8915.19,"end":8930.579,"text":"今よりマシなだけで簡単に言うと今回の自民党案は勘定科目をいくつか作ってそこに例えばこの科目には何百何十何万何千何百何十何円使ってますよという報告が議員から来たらそれをそのまま載せるという案だと理解しています"},{"start":8930.939,"end":8950.849,"text":"でもそれが本当に付き合わせて1円単位でぴったりと本当に使われているかということは誰もわからないしその報告義務もないというところで止まっているんですね私はそれでいいんですかということを問うているんですこれだけ疑念があって実際にその運用だったらもう過ぎ放題ですよ簡単に言うと報告したらおしまいなんですから"},{"start":8951.229,"end":8976.345,"text":"そこで我々は案を一応出して今度法案提出を一応しますこれは個人への寄付という例が来てはまずなくしましょうと私きりの経費はなしにしましょうその上で政策活動費はこの名前は何でもいいんですけれども特例支出みたいな制度にして総額は決めましょうともういくらでも無限には使えないようにするそれから収支報告にはもちろん自民党が言っているような勧奨科目は出しつつ領収書もそこでは"},{"start":8977.349,"end":9002.246,"text":"提出するただそれを第三者または戦艦でもどこでもいいんですけれどもチェックをしてもらってそれはちゃんとしたガバナンスの下第三者にチェックを受けてそれが通っていくというふうにしましょうなおかつ今回は案では10年後にしたんですが少し後先ほど総理がおっしゃられていたようにすぐには出せないものがあるんだよといろいろ戦略的にもまたは外交秘密的にもそれは一定理解します"},{"start":9002.506,"end":9021.464,"text":"であれば数年後の公開というような運用も一つのアイデアとして出てきまして我々もそういう内域にしました数年後に公開するという内域にしましたですから私も今それをお預かりしている立場ですけれども勝手に使えないというガバナンスが確立されているわけなんですねそこまでこの下ろしてください"},{"start":9021.724,"end":9048.715,"text":"そこまで穴をふさがないといけないんじゃないですかというのがこの政策活動費の問題なんですねだから一言で言うと領収書を出させてくださいそして第三者のチェックを受けさせてくださいそしてそれをすぐに公開または複数年後の公開のところまで行っていただかないとこれは改革したとは全く言えないと思いますがいかがでしょうか内閣総理大臣岸田文夫君"},{"start":9051.664,"end":9071.762,"text":"自民党の案については先ほど申し上げたように政策活動費がどのような目的でいついくら使われたかこれを明らかにする自民党の今事態を考えますときにこの透明性の向上に大きく資するものであると考えています"},{"start":9072.162,"end":9097.459,"text":"しかしいずれにせよこれ政策活動費自民党案は今申し上げたとおりでありますがこれから特別委員会で議論を行うわけでありますこれは与党としてもそして野党の皆さんともしっかり議論を深めることによって政策活動費どうあるべきなのかこれはこれから議論を深めていかなければならない課題であると思います自民党もそうした議論に貢献をいたします"},{"start":9098.343,"end":9115.596,"text":"藤田文武君自民党案はそうだけれども今後の委員会次第では分からないというニュアンスだったかと思いますもう一度整理すると自民党案は今出てきているまたは我々が自民党の担当者から説明を受けている限りでいうと50万円以下はもちろん分からないけど50万円以上は"},{"start":9116.056,"end":9145.742,"text":"いわゆる勧奨科目みたいなものだけ報告させて議員からそれをそのまま収支報告に載せて終わりなのでそれを付き合わせる機能はないんです法律上それを私は一歩踏み込んで領収書を添付させて選管でも会計検査員でもどこでもいいんです第三者機関がちゃんとそれは確かに数字があっているから間違いないよねということが分かってなおかつ公開のところまで踏み込んでほしいというのがオーダーであります"},{"start":9146.522,"end":9171.258,"text":"これでもどう考えても我々が言っている案の方が適切に使われますよねそう思いませんか総理もう一度お聞きします自民党の案でいいと思っていらっしゃるのかいや今私が申し上げたような案というのは確かに適正性を担保するためには民間で言ったら当たり前のフローなんですけどそういうところまで踏み込む価値はあると思われるのか今後のその委員会の"},{"start":9171.838,"end":9185.72,"text":"中で議論されていくべきものとさっきおっしゃられましたけれどもそれは今私が申し上げている議論というのは確かに価値があってそこまでやるということの選択肢かどうかもう一度お考え聞かせていただいていいですか内閣総理大臣岸田文夫君"},{"start":9187.349,"end":9206.384,"text":"自民党案については先ほど申し上げたようにどのような目的でいついくらお金が使われたかこれを明らかにすることによって国会においても議論された政策活動費が何に使われたかわからない全部使われたかわからないさらには指摘利用があるのではないか"},{"start":9206.744,"end":9224.443,"text":"こういった指摘に応えられる内容になっていると考えておりますがいずれにせよ特別委員会での議論これからスタートするわけです自民党案も提出させていただきました各党と議論を深めていきたいと考えております藤田文武君"},{"start":9226.275,"end":9240.571,"text":"最初に申し上げたように総理がぶら下がりや答弁で一歩踏み込んでもらうと進んできたんですよだからそれは私評価したいなと思ってどう考えても誰が聞いてもこの自民党案ではきれいにならないんですよね"},{"start":9241.252,"end":9264.091,"text":"それを付き合わせる機能というのをやっぱりここでセットしないと私は自民党さん大チョンボになるんじゃないかとすごい危機的な状況になるんじゃないかと思いますだからそれは選挙で肩をつけようというのであればそれでも構いませんがただ私は単純にやっぱりそういう後ろ暗いことは法律の中でちゃんとキャップをかけていってですね"},{"start":9265.292,"end":9281.894,"text":"しっかりと制度上担保していくという時期に来ているんじゃないかというふうに思うんですだから総理にもう一歩踏み込んでいただきたいだからこの政策活動費とそれから私ずっとセットだなと申し上げてきたのは文通費なんですね"},{"start":9282.475,"end":9304.991,"text":"文通費は自民党さんの中にもこれやっていこうという方が結構出てきていますそれは何度も申し上げてきましたですから今動きそうな気配もあるんですけれども今総理が今日現時点でこの文通費についてやるべきかどうか文通費の公開そして残金の返納もう2年半たまらずになっていますけれどもこれはもういたしかたないと思います"},{"start":9305.211,"end":9323.598,"text":"やりましょうというのが今国会の結論にしたいわけですそしてこの政治改革委員会がずっと続いてきますけどその後ろじゃなくてそこの同時進行でそれを進めていただきたいと思うんですが今の総理のこの文通費への向き合い方もう一度御答弁いただけますでしょうか内閣総理大臣岸田文夫君"},{"start":9325.286,"end":9347.35,"text":"旧文通費については先ほども答弁させていただきましたが先日党の幹部に対して旧文通費これまでもこの角度で議論は行われてきましたその中で文通費の正確ですとか日割り計算等については結論が出たわけですがまだ残された課題がある"},{"start":9348.01,"end":9363.641,"text":"この文通費の政策を踏まえて、この文通費の支出可能経費の確定、あるいは支出の公開のあり方、こうした残された課題について議論を再開するよう指示をいたしました。"},{"start":9364.701,"end":9386.151,"text":"この指示をした以上議論を突き詰めて結論を出していかなければならないと思っていますその際に御党が以前より御指摘いただいている問題意識を踏まえて議論が早期に深まっていくよう我が党としても積極的に議論に参加してまいります"},{"start":9388.417,"end":9408.488,"text":"最後少し前向きな答弁をいただきましたのでこれから改革がしっかり進むように我が党もやりますので自民党にしっかりと指示を出していただきたいと思います以上ですこれにて青柳君藤田君の質疑は終了いたしました次に塩川哲也君塩川君日本共産党の塩川哲也です"},{"start":9409.369,"end":9427.915,"text":"我が党の新聞赤旗の報道を対象としました自民党の裏金問題はまさに自民党ぐるみの組織的犯罪行為と言わなければなりませんその善意を解明をし政治責任を明らかにし金券不買の根を立つ抜本的改革を実現することが必要であります"},{"start":9428.809,"end":9447.791,"text":"4月我が党の小池消費局長の質問に岸田総理は真相究明の努力は続けなければならないと述べましたがその努力をしたのかが問われております裏金問題に深く関わるとされている森元総理について岸田総理は直接電話をかける形で"},{"start":9448.712,"end":9472.192,"text":"事情をお聞きしたしかしながら引き続き森本総理の具体的な関与については確認できていないと述べておりましたがその後の文言春秋のインタビューによりますと森本総理は岸田総理から裏金のことを聞かれていないという話でありますこれでは国民に嘘をついたということになりはしませんか内閣総理大臣岸田文夫君"},{"start":9474.066,"end":9495.113,"text":"私は国会の場においても森元総理に対する聴取国民の関心を踏まえていつからこうした"},{"start":9497.695,"end":9526.215,"text":"このシステムがスタートしたか等について直接お伺いいたしましたそれを国会において私は申し上げているわけでありますこれ週刊誌の記事一つ一つに週刊誌月刊誌雑誌の記事の一つ一つについて申し上げることは控えますが私自身国会において"},{"start":9527.236,"end":9544.934,"text":"この確信をもって答弁をさせていただいていますぜひこうした取組についてはこの国会においてもしっかりご理解いただきたいと思っておりますし"},{"start":9545.595,"end":9572.548,"text":"また国会こうした事実の解明についてはこれから後半においてもこの審理が行われますこうした国会の審理の状況も踏まえながら事実の解明に向けて強い関心を持って臨んでいかなければならないと考えております塩川哲也君どっちが本当のことを言っているのかというのは明らかにしなくちゃいけないわけですよ"},{"start":9573.653,"end":9601.184,"text":"安倍派だった山本石田群馬県知事も裏金事件については森さんが知らないはずがないと発言をしております森元総理の電話について中身は答えない記録もない同席者もいないとこういったことでは真相解明ができるはずがありません電話では拉致が開かないんですから森元総理に対して自民党総裁として国会に承認喚問として出席を求めるべきではありませんか"},{"start":9602.188,"end":9604.359,"text":"内閣総理大臣岸田文雄君"},{"start":9605.721,"end":9633.641,"text":"先ほど申し上げたように私自身国民の皆さんの関心を踏まえて森元総理にこの電話で聴取をいたしましたその上で森元総理が今回の事案に直接関連しているかどうかこの点についてこの事実として確認することはできなかったと申し上げております"},{"start":9634.782,"end":9654.538,"text":"こうしたことを踏まえますときに私自身再聴取等は考えていないわけでありますがこの承認喚問等においては当然のことながら国会においてこれまでの経緯も踏まえて御判断されるものであると考えております"},{"start":9655.305,"end":9674.491,"text":"塩川哲也君ぜひしっかりと森元総理に国会においていただいてしっかりと説明をしてもらうということこそ自民党総裁として岸田総理が行うべき仕事だということを申し上げるものでありますそれもしないということであるということであれば真相解明をする気がないと言われても仕方がありません"},{"start":9675.526,"end":9692.043,"text":"総理がこんなことだから衆議院の裏返り議員44人も政治倫理審査会に本当に出てくるのかと出席をするという話が一つも出てこないじゃありませんか真相解明に蓋をする自民党では抜本的改革もできるはずがありません"},{"start":9692.944,"end":9721.167,"text":"実際岸田総理が政治と金の問題に対する抜本的解決策という自民党の政治資金規正法を見ても肝心要の企業団体献金の禁止が入っておりません裏金の原始である派閥の政治資金パーティ収入は形を変えた企業団体献金であります自民党派閥のパーティ収入は1998年から99年にかけて3.6倍に急増いたしました"},{"start":9721.787,"end":9743.591,"text":"それは1999年に派閥への企業団体献金が禁止されたことをきっかけに派閥の政治資金パーティ収入という形で企業団体からの献金を受け取るようになったからであります裏金問題の大元には企業団体献金があるなぜ自民党案に企業団体献金の禁止が入っていないのかお答えください"},{"start":9744.161,"end":9766.488,"text":"内閣総理大臣岸田文雄君これは先ほどもお答えいたしましたが政治団体の収入については多様な考え方あるいは多様な出し手によるさまざまな収入を確保することこれは政策立案における中立性やバランスの確保において重要であると認識をしています"},{"start":9767.348,"end":9792.997,"text":"そして過去の政治改革大綱ですとかあるいは最高裁判決にもこの法人などの寄付を禁止する理由はないあるいは企業は憲法上の政治活動の自由の一環として寄付の自由を有するこうした判断もされています"},{"start":9793.497,"end":9810.636,"text":"全面的に禁止する理由はなくしかしこの透明性の確保によって信頼性を高めていくこうした取組は重要であるということを自民党としては考えこの自民党案を作成した次第であります"},{"start":9811.368,"end":9830.636,"text":"塩川哲也君多様な出し手の話がありましたけれどもそもそもこういった主権者である国民に依拠した財政活動こそ求められているときに選挙権を持たない企業から多額の献金を受け取っていること自身が国民主権をないがしろにしているということが問われているんじゃないでしょうか"},{"start":9831.596,"end":9857.993,"text":"企業にも政治活動の自由があると言いますけれども問われているのは企業献金の賄賂性の問題であります実際には寄附の自由の話ではなくて賄賂政治の自由なのではないのかこのことが問われているわけでありますパネルをご覧くださいそもそも企業の政治献金は本質的に政治を買収する賄賂でありますリクロード事件など金券不配政治の国民の批判を受けて"},{"start":9858.667,"end":9873.695,"text":"財界団体の経団連は1999年に献金圧戦を中止しましたが2003年に露骨な政策賠償である政党追伸簿方式の企業献金を打ち出し金も出せば口も出すと企業献金を復活しました"},{"start":9874.375,"end":9894.122,"text":"この20年間で大企業の求める法人税減税は基本税率で30%から23.2%に引き下げられ一方で国民に付けを増す消費税は5%から10%へと増税されましたこの間自民党への企業団体献金は464億円"},{"start":9895.666,"end":9921.372,"text":"まさにこういった大企業は過去最高益が相次ぎ巨額の内部留保が積み上がる一方で国民は賃金も年金も上がらず途端の苦しみの中にあります企業団体献金が賄賂となって在会大企業履歴を優先し国民生活を顧みないという政治の腐敗を生み出しているのは明らかではありませんか内閣総理大臣岸田文雄君"},{"start":9924.78,"end":9939.639,"text":"先ほどこの政策立案における中立性やバランスが大事だということを申し上げました政治資金政治団体の収入という点においてもこのバランスは大事だと思いますが"},{"start":9940.26,"end":9964.637,"text":"そもそもこの与党の自民党の政策立案のプロセスを考えましてもこれは一部の政治献金によって結果が左右されるというものではないと考えますなぜならばこの一つの政策をつくるにあたってこの選挙区においてあるいはさまざまな国民の声の中で"},{"start":9965.417,"end":9990.831,"text":"求められた課題について必要であれば有識者や関係省庁の議論を積み重ね自民党としても何日も議論を行った上で他党とも協議を行い国会での議論も行いその上で法案等が成立するこのプロセスを考えても一部の企業団体の献金が"},{"start":9991.511,"end":10010.033,"text":"全体の政策を左右する賄賂性があるこういった指摘は当たらないと考えていますそうした議連を払拭するためにも政治資金の透明性の確保これは重要であると考えております"},{"start":10010.393,"end":10022.593,"text":"塩川徹也君奥田経団連会長は政治に口も出すが金も出すとまさに政策を金で買うような話ということが問われている政治改革というならもう1つ問われているのが政党助成金であります"},{"start":10023.408,"end":10045.835,"text":"自民党は企業団体献金はやめないまま政党助成金を受け取るという二重取りを続けていました9250億円もの税金がばらまかれ自民党はその半分の4450億円を懐に入れてきた自民党の運営資金の63%3分の2が税金に依存する関係政党となっている"},{"start":10046.275,"end":10075.137,"text":"税金にどっぷり使っていることが自民党の堕落を生み出しているのではないのか我が党はこのような企業団体献金の禁止政党助成金の廃止このことをぜひとも今国会で実現すべきだとこのことを申し上げて質問を終わりますこれにて塩川君の質疑は終了いたしました次に古川元久君古川君国民民主党の古川元久です"},{"start":10076.007,"end":10100.541,"text":"まず総理がこれからやろうとしている改革の理念があるのかどうかについて伺いたいと思います今回の裏金事件のような問題が起きた背景には平成に行われた政治改革が不十分であったり問題があったとこうしたことも一因としてはあろうというふうに思いますがそれでもあのときはきっかけは今回と同じようにリクルート事件などの"},{"start":10101.201,"end":10122.541,"text":"政治と金をめぐるスキャンダルでありましたけれども当時自民党をまとめた政治改革大綱では冷静崩壊や本格的な高齢化社会の増大といった当時の日本を取り巻く内外の情勢変化を踏まえてこの機会に政治の在り方を大きく変えてそれまでの派閥中心で金のかかる政権交代のない政治から"},{"start":10123.422,"end":10147.519,"text":"政党中心で政策本位の兼ねのかからない政権交代可能な政治に通うという大きな理念があってそれに基づいて改革を進めようとしたと思います今回も我が国を取り巻く内外の状況を考えますと分断と対立が激化する世界情勢やまた急速に進む人口減少といった本当にこれは大きな情勢変化が起きています"},{"start":10149.083,"end":10171.878,"text":"そういうことを考えると単に今回のような問題の再発防止にとどまらず平成の政治改革大綱にあったようにこれからの日本の政治をどのようなものにしようとしていこうとしているのかという具体的な理念が必要だと思いますがこの間の総理自民党の報道にはそうした理念が全く見えない"},{"start":10172.739,"end":10182.036,"text":"それではそんな改革でやるとても国民はそれは賛同するものにならないと思いますがいかがですか大臣内閣総理大臣岸田文雄君"},{"start":10184.038,"end":10201.892,"text":"今回の改革の理念についてお尋ねですが理念やはり申し上げるならば今回の改正これは政治資金制度そのものへの信頼を高め民主主義の基盤をより強化のものにするそのための政治改革であると思っています"},{"start":10202.852,"end":10231.565,"text":"この政治資金これは受けて出して両方にとって政治活動の自由を保障するものであり民主主義の重要な構成要素ですが他方でこの重要な構成要素政治資金の運用に疑義が生じると国民の信頼が失われる民主主義の基盤が揺らぐこれを強く感じており強い危機感を持っています"},{"start":10232.165,"end":10247.827,"text":"理念ということで申し上げるならばこの政治資金に対する信頼を守り抜くために政治家の責任の強化政治資金の透明化こうしたものに取り組むとともに民主主義の基盤をより強固なものにし"},{"start":10248.468,"end":10267.018,"text":"そして民主主義の健全な発展を図るこの政治資金の意義を改めて確認することによってこうした民主主義の基盤の強化を図るこうした努力を行うことが重要である理念ということで申し上げると今言った考え方であると考えております"},{"start":10267.679,"end":10293.354,"text":"古川元久君非常に小さな理念ですよねそれはこれは総理やはり平成のとき考えるとやはり政党を中心とした政治にしようとした本来であれば今回の問題というのはこれは私は自民党という政党のガバナンスが効いていないからこんな問題が起きたと思うんですよですから政党改革我々が言っているような政党法の制定を始めつつ政党改革とかまた国会改革あるいは選挙制度も"},{"start":10294.52,"end":10315.798,"text":"中選挙区を小選挙区に変えれば派閥なくなると言ったのになくならないでまた今頃になって派閥やめると言っているようなそんな状況ですからやはり大きな改革の理念がない中ではやはりとても国民の理解信頼は回復その第一歩を踏めないんだと思うんですねそこで具体的な話にちょっと入ってきますが政党公勤について伺います"},{"start":10316.599,"end":10345.341,"text":"我々国民秘書は当初からこの政治資金の問題で政党を育てる支援していく政党中心との政治をするために導入された政党交付金この交付金を使って今回みたいな問題を起こしたら政党交付金を減額や停止できるそういう措置を導入するそういうことを提案しておりまして今回多党と一緒に出した法案でもその中身を入れておりますけれどもこれ政党交付金の原資は税金です"},{"start":10346.201,"end":10374.221,"text":"大体他の原資が税金のお金を受け取った場合に受け取ったものが何か問題を起こせばそのお金は返還を求められるかあるいは支給を停止されるなどのペナルティがされるのがこれは普通だと思います現に不祥事を起こした日大は大学のガバナンスに問題があるといった理由で私学助成が3年間にわたって停止されていますところがこの政党公議にはそうしたペナルティがないんですやはりこれはおかしいと思います"},{"start":10375.114,"end":10390.989,"text":"そこで私たちは所属議員が政治規制法違反等を犯して起訴された場合や今回の裏金事件のように政党のガバナンスがきちんと機能していないとみなされるような場合には政党公表を厳格したりまた広報を提出するようにすべきだと思っています"},{"start":10391.81,"end":10417.827,"text":"現在ほとんどの政党の運営が政党交付金に大きく依存しておりますので政党交付金が減額提出されればこれは党運営に大きな影響を及ぶということを考えればこの問題を起こせば政党交付金が減額提出されるよとそういうことがペナルティーをかけたらやはり党としてもしっかりさっと所属議員の行動を厳しく監視監督するようになるはずであってこれ不正を"},{"start":10419.775,"end":10431.698,"text":"起こさせないために抑止効果は大きいんだと思いますですからぜひ我々の提案する正当交付金の減額停止こうしたペナルティの導入を考えていただきたいと思いますがいかがでしょうか内閣総理大臣岸田文夫君"},{"start":10433.693,"end":10458.988,"text":"まず一般論として申し上げれば政治資金規正法違反これは厳正に対処すべきであるこれは当然のことだと思いますそして厳正な対処の仕方の一つとして委員の方から今提案がありましたこの政党助成金この制度はこの民主主義の費用を社会全体で負担するこういった観点から導入されたものです"},{"start":10459.668,"end":10480.04,"text":"政党の政治活動の自由にも関わる議論ですし実際政党交付金の割合これは各党においてかなり大きなばらつきがありますこれを踏まえてこれについても特別委員会において各党会派で議論をする必要があると考えております"},{"start":10480.885,"end":10499.11,"text":"藤川元久君そういう何でもこうか委員会で考えてもらえばいいというところに総理の理念がないというふうに私は申し上げたいんですよ次にこれも私たちが提案して今回の提出した法案でも入れました政治資金に関する第三次官の創設について伺います"},{"start":10499.97,"end":10518.922,"text":"国民はこの間何度も政治と金の問題が繰り返されてその度に法の不備が指摘されるのはこれ結局我々政治家が自分たちで自分たちを縛るルールをつくっているからだと思っているんだと思うんですね今回どのような形の政治資金規正法を行おうとも残念ながら"},{"start":10519.542,"end":10535.607,"text":"それでもうこれで大丈夫だ十分だという思う国民は少ないんだと思います多くの国民はどうせまた抜け道があるんだろうとそういうふうに思われてしまう恥ずかしいことですけれどもそれくらい今我々に対する信頼というのは失われていると"},{"start":10536.734,"end":10556.224,"text":"そうしたことを考えるとこの国民の皆さんの政治に対する信頼回復の第一歩を踏み出すためにはこれは政治資金に関するルールを決めることやその決めたルールを守っているかどうかのチェックそして今申し上げたように問題がある場合には正当公金の減額提出などのペナルティ"},{"start":10556.764,"end":10569.34,"text":"そうした役割を果たす独立した第三者機関を原発事故消災委員会のように国会につくるべきではないかというふうに考えますが総理いかがですか内閣総理大臣岸田文夫君"},{"start":10570.766,"end":10588.721,"text":"現状の総務省また都道府県の選挙管理委員会は政治団体から提出された政治資金収支報告書に関する実質的な調査権を有しておらずいわゆる形式審査のみを行うこのようにされていますこれは"},{"start":10589.522,"end":10609.267,"text":"この政治団体は民主主義を支える重要な役割を有しており、本来自由であるべきそれらの政治活動に対する行政庁の関与、つまり貢献力の関与、これは必要最小限にとどめるべきという考え方に基づいております。"},{"start":10610.127,"end":10631.594,"text":"他方で委員御指摘のような意見があることこれは十分承知しています我が党としても今回提出した政治資金規正法改正案の不足において独立性が確保された政治資金に関する機関の活用についていわゆる検討条項これを設けているところであります"},{"start":10633.616,"end":10648.869,"text":"御指摘のような機関がどんな権限を持つのかどんな独立性を持つのか必要な体制は何なのか秘密保持をいかに担保するかこういった点について検討を行うことは意味があると考えております"},{"start":10649.788,"end":10676.183,"text":"古川元久君検討を行う意味があるんじゃなくて作るんだというそういう意思を示していただいて具体的なことは委員会で決めてもらいたいそういう答弁を期待しているんです私たち国民一緒はこの政治基金改革をこれを皮切りにして政党改革や国会改革そして選挙制度改革そうした幅広い改革を成し遂げて令和の時代にふさわしい政治実現そのために全党を挙げて取り組むことをお誓いして質問を終わりますありがとうございました"},{"start":10677.003,"end":10684.303,"text":"これにて古川君の質疑は終了いたしました次に福島伸之君福島君"},{"start":10685.446,"end":10708.978,"text":"有志の会の福島信之です企業団体献金の一点に絞って質問させていただきますこれは多分テレビでも細かくて映らないし最近老眼の私が見ることができないんですが自民党の政治献金の受け入れられる国民政治協会への5万円以上の献金をした企業のリストです9ページに及んで1261社約25億円がここに記載されております"},{"start":10712.489,"end":10738.569,"text":"次は資料2ですけれどもこれは自民党が野党だった2010年と与党になった2022年でその国民政治協会の収入額を比較していたものでありますけれども個人献金は1.6から1.2へと減っておりますがこれは全体で1.5倍なんですけれどもその主要を占めているのはやはり企業団体献金であるというものであります"},{"start":10739.029,"end":10767.95,"text":"この右側を見ると2022年に2500万円以上寄付した企業と500万円以上寄付した政治団体なんですけれどもこれ医師会が2億円2022年寄付しておりますが民主党政権のときはゼロこれは私の地元の原中先生が会長で後期高齢者医療制度反対といって民主党政権を生んだそこによるものでありますが例えば石油連盟今回のガソリン減税で大きな影響を受けているところでありますけれども2010年はゼロでしたけれども今は5000万円"},{"start":10768.63,"end":10791.97,"text":"野村ホーディングスとか大和証券まさにアベノミクスで恩恵を受けているところは1000万円が3500万円とか3倍に上っている三菱重工といった真ん中の12番にありますけれども防衛政策によって利益を受けるところは1000万円から3300万円下の方にある政治団体をつくっている業界団体も野党のときはゼロだったけれども与党になったらこれだけ献金している"},{"start":10792.452,"end":10811.165,"text":"これなぜ野党と与党でこれだけ違うのかやっぱりいろいろ先ほど来総理は答弁しておりますけれどもこれ政治活動の自由なんですか与党だから献金している単なる政策を金で買うその行為じゃないかと思うんですけど総理いかがですか内閣総理大臣岸田文夫君"},{"start":10815.857,"end":10831.378,"text":"各団体の考え方与党に対する期待これについてはそれぞれの判断があるのかもしれませんが先ほど申し上げておりますようにこうした政治団体の収入については"},{"start":10831.858,"end":10858.3,"text":"多様な考え方多様な脱して様々な収入を確保することが政策立案における中立構成あるいはバランスの確保において重要であると考えておりますそして政策立案のプロセスを考えても1企業の献金が全体の政策を左右するということは現実あり得ないと考えております"},{"start":10858.981,"end":10866.037,"text":"ぜひこうしたプロセスも踏まえた上でこの御指摘の点について御理解いただきたいと思います"},{"start":10866.323,"end":10889.959,"text":"福島伸之君私は先ほど来総理の今回の政治改革の本質が全くずれていると思うんですね民主主義の基盤の強化とかってきれいごとじゃなくてこの国にとって政治と金の問題を解決することこそが平成の政治改革で忘れられたものを取り戻すことになって平成の30年間の停滞を取り戻すことになるんですね平成4年の民間政治臨庁の発足の総会では"},{"start":10890.88,"end":10905.776,"text":"政治改革に対する基本方針として政権交代の欠如に政治の停滞不毛な利益誘導政治による疲弊から政党と政治家を解放し健全な政党間競争と政策競争によって政治のダイナミズムを蘇生すると言っております"},{"start":10906.397,"end":10921.24,"text":"そして日本の政治行政システムが業界有意のいびつな経済構造を再生産し対外摩擦の拡大と国民生活水準の頭地状態をつくり出しその図線について政治がほとんど無力な事態を招いたことを知るべきだと言っております"},{"start":10921.661,"end":10948.356,"text":"そして河野洋平議長もオーラルヒストリーのときにこのごろは企業献金が多いから税制これ令和になって言っているんですよ企業献金が多いから税制をはじめとしていろいろ政策が歪んでいる庶民から企業の方へ政策のウエイトがかかって企業献金が政策の歪みを引き起こしているからそれを止めろということだったのにそれが今またああいうふうになっているというのは本当におかしいと思いますね自民党の総裁だった方がこうおっしゃっているんです"},{"start":10948.556,"end":10958.054,"text":"私は平成の政治改革の積み戻しがこの平成の30年間の停滞を招いてアジアの二流国にまで国民生活を疲弊させているんだと考えます"},{"start":10958.717,"end":10985.451,"text":"その経済構造の改革の転換の遅れ大企業下請企業の中小企業のこの経済構造が変わらないことはこうしたことに根幹があるんですよだから私は自民党アバスパーティ裏金問題を国民の記憶から忘れさせようとする古俗な美宝策ではなくてこうした大きな観点によりとりわけ利権金権業界優先政治から脱却することこそ日本の経済構造の転換や国民生活の向上につながるという"},{"start":10985.791,"end":11011.949,"text":"大目的を抱えた政治開発改革を今こそ行わなければならないと考えるんですけれども総理いかがでしょうか内閣総理大臣岸田文雄君時間が来ております端的に答弁をお願いいたします先ほど申し上げたように政治資金の信頼回復を通じて民主主義の基盤を強化していくこのことが今回の取組において最も重要であると考えております"},{"start":11013.049,"end":11037.438,"text":"その政党助成金これ国からのお金だけで政治家の活動を維持するのか政党からのお金だけで政治家は政治活動を維持するのかそうではなくして多様な今度出してからの資金によって政治活動を支えていくことこそ政治の中立性バランスにおいて重要だという考え方"},{"start":11038.298,"end":11059.833,"text":"政党助成金導入時から議論が行われてきたと私は認識をしていますそして今日まで至ったわけですが今回の事案を受けてより政治資金の信頼性を高めることによって民主主義の基盤国民の理解これを再び確実なものにして"},{"start":11060.633,"end":11072.692,"text":"政策課題に結果を出す政治を実現していかなければならないこうしたことが今回の取組のこの最も重要とされる理念であると申し上げております"},{"start":11073.288,"end":11100.158,"text":"福島信之君総理は政治改革こそが日本の活力を生むという観点がないことがよくわかりました私たちは無所属ですから企業団体献金も政党助成金もいただかずに活動しておりますそれは政治改革こそがこの国の復活の道と信じるからでありますそうした本質的な政治改革の議論をこれから委員会でさせていただきますことを申し上げまして質問とさせていただきます以上ですこれにて福島君の質疑は終了いたしました"},{"start":11102.079,"end":11112.746,"text":"以上をもちまして本日の集中審議は終了いたしました次回は候補をもってお知らせすることとし本日はこれにて散会いたします"}]