[{"start":1185.132,"end":1194.978,"text":"おはようございますこれより会議を開きます内閣提出事業制融資の推進等に関する法律案を議題といたします"},{"start":1196.291,"end":1219.827,"text":"本日本案審査のためご出席いただいている参考人は長島大野常松法律事務所弁護士井上聡君一般社団法人全国銀行協会会長株式会社三井住友銀行東取CEO福留昭弘君日本労働組合総連合会副事務局長村上陽子君"},{"start":1220.953,"end":1249.902,"text":"一般社団法人日本金融経済研究所代表理事馬淵真理子君以上4名の方々でありますこの際参考人各位に一言御挨拶を申し上げます本日は御対応のところ本委員会に御出席を賜りまして誠にありがとうございます参考人各位におかれましてはそれぞれのお立場から忌憚のない御意見をお述べいただきたいと存じます"},{"start":1256.55,"end":1284.418,"text":"次に議事の順序について申し上げますまず参考人各位からそれぞれ15分程度でご意見をお述べいただきその後委員からの質疑にお答えいただきたいと存じますなお念のため申し上げますがご発言の際にはその都度委員長の許可を得てご発言くださいますようお願いいたしますまた参考人は委員に対し質疑することができないことになっておりますのであらかじめご了承を願います"},{"start":1285.58,"end":1310.772,"text":"それではまず井上参考人にお願いいたします井上参考人おはようございますおはようございます国会の敷地内に入るのは中学生のときの修学旅行以来でございまして大変緊張しておりますいろいろと大作法もわかりませんがどうぞよろしくお願いいたします"},{"start":1312.315,"end":1329.08,"text":"本日は貴重な機会をいただきまして、誠にありがとうございます。早速、現在法案が提出されております企業価値担保について、私の意見を申し述べます。まず、現状の課題についてです。資料の3ページをご覧ください。"},{"start":1330.871,"end":1352.717,"text":"資金を借りようとする成長企業から見ますと、業用の拡大中は売上よりも先に支出が増加しますので、資金需要は大きいと言えます。しかし、安定した管轄価値を見込める不動産を持っていない場合には、資金需要に見合った融資を受けられないという課題があります。これに対して、成長企業に課そうとする金融機関側からしますと、"},{"start":1354.594,"end":1381.112,"text":"成長企業は業用拡大中でありますので将来の収益性には期待できると言えますしかし事業の将来キャッシュフローを見込んで無担保で貸すにはリスクが大きいと感じるところです次に4ページは成長企業と違って成熟した企業についてです日本にオーナー経営者が高齢化した中小企業がたくさんありますがそうした企業からしますと成熟企業ですので事業収益は安定しています"},{"start":1381.983,"end":1400.273,"text":"しかし、家族が誰も経営を継がないような場合、従業員出身の役員、番頭さん役に新経営者になってもらいたいというわけです。しかし、オーナーでない役員に経営者保障を入れてもらうのは難しいものですから、何とかして経営者保障なしで融資を継続してほしいという事情があります。"},{"start":1400.993,"end":1422.669,"text":"これに対して成熟した中小企業に貸している金融機関側からしますと事業収益が安定しているとしてもオーナー経営者から非オーナーへの経営の引き継ぎというのはこれはビッグイベントになります貸し手としてはそのようなビッグイベントにわたって新たな担保を取らず経営者保障も外して融資を継続するということには不安が残るということになります"},{"start":1423.888,"end":1441.36,"text":"次5ページですがこれは中小企業融資とは異なって比較的大規模なプロジェクトファイナンスあるいはLBOファイナンスの調達側からの課題ですこの手の大規模ファイナンスの現在においても個別資産の担保を積み上げてほぼ全資産を担保として行われております"},{"start":1442.315,"end":1456.537,"text":"ただ、個別資産担保の積み上げ方式による全資産担保というのは、一つ一つ契約を締結して対抗要件を備える必要があって、手間と費用がかかり、その負担の多くは債務者に着せられるという問題があります。"},{"start":1457.486,"end":1471.971,"text":"他方で、プロジェクトファイナンスでLBOファイナンスの金融機関側からしますと、この分野では実務上担保を実行する事態にはまずならないと言えますが、万が一の時に実行できるからこそ、交渉力を確保できるという面があります。"},{"start":1472.631,"end":1498.102,"text":"しかし通常個別資産価値の相和よりも事業価値のれんなどを含む事業価値の方が大きい生きている企業であれば普通はそうですので個別資産担保をバラバラに実行しても事業価値全体を実現できるかには疑問がありその結果万一債務者に法的倒産手続が始まるというようなことになってしまうと期待通りの担保価値評価を受けられない恐れがあるという問題があります"},{"start":1499.207,"end":1508.676,"text":"こういった問題課題に関して6ページにありますように比較的古くから事業価値に着目した担保制度については検討されてきました"},{"start":1510.409,"end":1533.215,"text":"早いところでは2000年代初頭に金融法学会とか経産省の研究会などで検討がなされてここにあるように成果が公表されておりますただその後再建法改正という大きなイベントがあってそちらにややシフトしたところもあってやや検討がスローダウンしましたがその後2018、19年くらいからまた再び"},{"start":1533.795,"end":1558.506,"text":"活発に議論がなされるようになりここにありますように③以下ですね中小企業庁金融庁法制審金融審といったところで事業価値に着目した担保制度の検討がなされておりましてこういった形で検討結果が公表されています私はこの4から7のそれぞれの委員あるいはメンバーとして議論に参加してまいりました"},{"start":1559.605,"end":1577.195,"text":"この最後に書いてある金融審議会あるいはその上に書いてある法制審議会などの検討結果を受けて今回法案として提出されたのが企業価値担保だと理解しておりますそれではその企業価値担保の利用価値ないし意義について4点申し上げたいと思います"},{"start":1579.312,"end":1603.975,"text":"8ページにありますようにまず何を担保にとっているのかということでございますがこれは総財産それも将来取得する財産も含むということで非常に包括的な担保ということになりますその一方で財務省に広い処分権限が認められていますので通常の事業家庭で処分されたり消費されたりしたものがどんどん担保から外れていくということが認められています"},{"start":1605.066,"end":1613.044,"text":"それに加えてこの法案では事業全体をまとめて管轄処分するというような実行手続が整備されています"},{"start":1614.346,"end":1636.232,"text":"この3つの結果、担保権者というのは、全財産といっても事業活動の中で次々と入れ替わっていくものを捕まえているということであって、そうすると個別資産価値の相和ではなくて、先ほど申し上げたようにそれよりも大きなのれんを含む企業価値を把握するというような設計になっているということです。"},{"start":1636.972,"end":1658.309,"text":"したがってこの企業価値を守るということが担保権者の利益になるということになりますがそれとともに企業価値を守ることが債務者の事業の継続にも役に立ち労働者の雇用の維持にも資することになり取引再建者の取引相手を守るということにもなるわけでございましてここに"},{"start":1658.909,"end":1676.469,"text":"この担保の頑目があると理解しておりますすなわち利害関係人の間でウィンウィンの関係をつくるということになろうかと思います2つ目この担保は担保権者に包括的な優先権を与えるというものでございますただそれには2つの大きな穴が開いております"},{"start":1677.329,"end":1691.928,"text":"1つ目企業価値担保の実行が開始されても教育費用ですとか労働債券こういったものは順次支払われていくことになりますまた裁判所の許可を得て小取引債券が取引相手に支払われるということになります"},{"start":1692.771,"end":1716.11,"text":"なぜ担保権者を差し置いてこれらの無担保債権の方々に支払いがなされるのかそれはその支払いによって企業価値が維持されるからということになっておりますすなわちこの1つ目の穴というのが先ほど申し上げた便便の関係をつくるために非常に重要な穴でございまして包括的な担保に大きな1つの穴を開けているということになります"},{"start":1717.295,"end":1733.623,"text":"2つ目企業価値担保の実行による事業譲渡代金のうち全額が貸し手に行くのではなくて一定額が債務者の生産手続または破産手続を通じて残存する無担保債権者に支払われるという仕組みが導入されていますこの2つ目の穴はただ"},{"start":1734.343,"end":1759.617,"text":"一旦事業譲渡をして労働者の方も含めて譲渡先に移転してしまったときの代金いわば空っぽになった債務者が受け取った代金をどう分けるかという話ですのでこれは企業価値を向上させるというよりは取り合いすなわち担保権者と無担保債権者の間の取り合いの問題になりますゼロサムの穴ということになります"},{"start":1760.057,"end":1785.111,"text":"ですので私は個人的にはこの穴を大きくしすぎると担保権の価値が失われ課せる金額が減ってしまうという問題があるので私自身は利害関係者の利害調整のためには1つ目の穴に注目するのが大事であって2つ目の穴を大きくしないことがむしろ重要ではないかと考えております3つ目9ページになります"},{"start":1785.771,"end":1812.651,"text":"最高要件の組については債務者の商業登記簿やの登記だけで足りるという非常に簡便かつ廉価な制度が想定されておりまして不動産登記や特許登録などはいらないということになっていますただ私個人の意見としては債務者が所有する不動産の不動産登記簿や債務者が保有する特許の特許登録原簿などを閲覧した人にもそれが企業価値担保を設定してある会社だということがわかるようにその権利者欄に"},{"start":1813.531,"end":1836.508,"text":"債務者が企業価値担保設定済み会社であるよということを示すようなアスタリストとか目印とかそういったフラグを立てるような制度を商業動機に連動させて自動的に伏せられないかというふうに考えておりますこれは今回法案の中には入っておりませんし私が考えていることではありますが今後の課題としてぜひ御検討いただければと思います"},{"start":1837.56,"end":1853.437,"text":"4つ目、債務者の経営権の確保。包括で言えた担保ではありますけれども、担保設定後も債務者の通常の事業運営には制約がないということになっておりまして、その点では事業の経営の自由が、通常の事業の範囲であれば確保されている。"},{"start":1855.199,"end":1872.459,"text":"2つ目経営者保障が原則禁止されるということで首根っこを押されるということを回避できるような仕組みが導入されていますまた企業価値担保を設定したのに思ったほどお金を貸してくれないというような貸主との関係がある場合には債務者に極度額設定請求権"},{"start":1872.779,"end":1893.842,"text":"あるいは元本確定請求権というのが与えられておりまして他の金融機関と交渉して後順位担保を設定してお金を借りるあるいはお金を借りて今の貸主にお金を返しリファイナンスをして貸主を変えるというようなことができる仕組みを導入しているということになります"},{"start":1894.282,"end":1921.83,"text":"以上を踏まえまして最後に企業価値担保についてよくある疑問としていくつか申し述べたいと思います11ページになりますが一つ目包括的な担保によって労働者の権利が害されるのではないかという点についてはもう申し上げましたが雇用契約上の雇用主の地位も担保の対象になる方が労働者が事業から切り離されずに済むために雇用がむしろ守られやすいのではないかと考えています"},{"start":1923.015,"end":1944.511,"text":"2つ目、担保権者が債務者企業の価値を根こそぎ把握してしまい、労働者、取引相手、その他の一般債権者の利益が害されるのではないかという点については、申し上げたとおり、全資産が対象となっていても優先性に穴を開ければよいのではないか。まさに2つの穴が開いているわけですが、先ほど申し上げたように1つ目の穴が重要だと思います。"},{"start":1945.211,"end":1965.106,"text":"3つ目後半かつ強大な担保であって担保権者が債務者に対して圧倒的な地位に立つことによって債務者の経営権が害されるのではないかという点については確かに後半ですしかしだから強大だとは限らないすなわち申し上げたとおり債務者には通常の事業運営権限がそのまま残ります"},{"start":1965.586,"end":1965.646,"text":"4つ目"},{"start":1981.61,"end":2010.395,"text":"これで本当にニューマネーが出るのかそういう担保にとどまってしまうのではないかという疑念についてはこれは取引銀行がニューマネーを出してくれなければこれも申し上げましたように他の貸し手に乗り換えるための対抗手段があるかどうかということがポイントになりますしあとは担保制度の外の問題ではございますけれども金融機関同士できちんと公正な適正な競争環境があるかどうかというのが非常に重要ではないかと考えております次12ページをご覧ください"},{"start":2011.377,"end":2033.121,"text":"5つ目になりますが不動産と異なって企業価値の評価は難しいのでなかなか使い勝手が悪いんではないかという疑問についてはこれは確かに不動産に比べれば企業評価は難しいと思いますしかし今問題にしているのは不動産を持っていて担保に入れられてお金をじゃんじゃん借りられる企業ではなくてそういうものを持っていない成長企業あるいは"},{"start":2034.381,"end":2052.027,"text":"成熟企業あるいはプロジェクトファイナンスなどでどうお金を貸していくかということになりますのでそういうところとの関係でいえば無担保融資と比べた上でそんなに難しい話ではないのではないかM&Aのときの企業評価と共通するのではないかというふうにも思います"},{"start":2054.096,"end":2070.941,"text":"6つ目債務者破綻時にはその企業価値が失われて担保として機能しないのではないかという疑問これについては破綻時の債務者というのは企業価値がゼロになったということではなくて100残っているけれども借入金が150あるというような状態だと考えております"},{"start":2071.701,"end":2091.948,"text":"だとすれば借入金を切り離してこの100の価値のある事業を生かしたまま100で売却してその100を150の再建者で安分するのではなくて担保権者が優先的にそこを取れるということであればやはりなお担保として機能する意味がある担保になるのではないかと思います"},{"start":2092.848,"end":2110.16,"text":"最後7つ目企業価値担保の実行管財人は担保権者の利益のみを考慮するのではないかという点については実行管財人は法文上全ての利害関係人に対し全管注意義務を負うということになっておりまして実際にもおそらく私の想像では"},{"start":2110.92,"end":2136.572,"text":"現在倒産実務を担っている弁護士などが関山人として実行を担うんだろうと思いますのでむしろ債権者あるいは担保権者の思う通りにはならない適正な実行が裁判所の管理の下に行われる可能性がむしろ一般の担保と比べれば大きいのではないかというふうに考えております私の意見は以上です御清聴どうもありがとうございました"},{"start":2141.038,"end":2146.147,"text":"ありがとうございます。次に福留参考人にお願いいたします。"},{"start":2150.236,"end":2172.692,"text":"おはようございますおはようございますこの4月から全国銀行協会の会長を務めております三井住友銀行の福留でございます本日はどうぞよろしくお願いいたします先生方におかれましては日頃より銀行会に対し格別の御指導御理解を賜りこの場を借りまして御礼申し上げますまたこのたびは事業性融資等の"},{"start":2173.715,"end":2203.398,"text":"融資の推進等に関する法律案について私ども銀行会の意見を述べる貴重な機会を頂戴いたしまして重ねて感謝を申し上げます現在審議されております法律案では事業性融資すなわち不動産担保や経営者保障によらず事業の実態や将来性に着目した融資の推進に向け無形資産を含めた事業全体を担保とする"},{"start":2204.042,"end":2229.936,"text":"企業価値担保権が創設されることとされております私ども銀行会としましては企業価値担保権は今までの保全のあり方を補完あるいは代替する有効な選択肢であり銀行においては資金供給手段を事業者においては資金調達手段を広げる一条になり得るものとして期待しているところであります"},{"start":2231.394,"end":2239.481,"text":"我々が想定する企業価値担保権の意義についてまず対局的な視点から見た意義をちょっとご説明したいと思います"},{"start":2240.66,"end":2267.148,"text":"はじめに事業性融資を取り巻く状況として我が国の経済環境を見てみますとポストコロナにおいて緩やかな経済回復が進んでおり特に大企業においては人手不足に対応するための省力化投資のほかGXやサプライチェーン強靭化に関連した投資需要が旺盛であり銀行による資金供給も大きく拡大しております"},{"start":2268.28,"end":2279.917,"text":"先行きにつきましても直近の日銀単価によれば今年度の設備投資計画は1990年以来の高い伸びとなるなどまさに失われた30年が終わりつつあり"},{"start":2280.792,"end":2302.584,"text":"我が国がデフレからの完全脱却と再成長に向けて動き始めたと日ごろ私も毎日のようにさまざまな企業の経営者トップとお話をさせていただいておりますがまさにそういう時が来ているという実感が私にもございます"},{"start":2303.8,"end":2323.023,"text":"こうした中、中堅中小企業金融については、コロナ禍における資金繰り最優先のフェーズから、新規開業や既存事業とは異なる新事業、新分野に進出することで、経営刷新を図る、いわゆる第二創業、そして、"},{"start":2323.744,"end":2348.531,"text":"事業承継向けの成長資金も含めた多種多様な調達ニーズが生まれるフェーズへとシフトしつつあると見てもらいます銀行会はそうしたニーズに対しリスク能力を拡大し経済の血液である資金を隅々まで送り届けることが強く求められるというふうに認識しております"},{"start":2351.405,"end":2372.384,"text":"企業価値担保権はまさにそうしたいわゆる絶好のタイミングでその創設が検討されているところであります並行して銀行会では不動産担保や経営者の個人保障に依存しない事業性に着目した融資を推進してまいりました"},{"start":2373.479,"end":2396.649,"text":"2013年9月に金融庁より金融モニタリング基本方針が公表され事業性評価に係るモニタリングが開始されました全銀行としては同年12月に日本商工会議所とともに経営者保障に関するガイドラインを策定しお客様から個人保障をいただく際の自主ルールを設定しております"},{"start":2397.776,"end":2424.671,"text":"また2022年の12月に政府より公表された経営者保障改革プログラムを受け経営者保障ガイドラインの運用徹底を改めて図っているところであります直近2023年度上期の民間金融機関の新規融資に占める無保障融資の割合は46.7%と前年対比で約13ポイント上昇"},{"start":2426.21,"end":2453.124,"text":"ガイドラインの適用が本格的に始まった2015年対比では約35ポイントの上昇となっており着実に取り組みが進んでいるというふうに思っておりますこのように銀行会では事業性融資の推進に取り組んでまいりましたが不動産担保あるいは経営者保障によらずに融資することが困難なケースがあることも事実であります"},{"start":2454.403,"end":2482.644,"text":"さらに一歩踏み込んだリスク抵抗を行うためには在庫などの動産を担保として活用することも検討されているところでありますが有形資産に乏しい事業者においては有効な解決策とはならず今回審議されております企業価値担保権はその解決策になる可能性があると見ておりますこのように対局的な視点から見ればタイミングの面においてもそしてこれまで十分にカバーされていなかった"},{"start":2483.887,"end":2511.87,"text":"空白地帯を埋めるという機能の面においても企業価値担保権の創出は大きな意義があるというふうに認識しております続いてより具体的な視点から銀行会として想定する企業価値担保権の位置づけや活用方法についてご説明いたしますまず我が国の産業構造を見ますと時代の変遷とともに徐々に変化しており2021年の経済センサスによりますと"},{"start":2512.597,"end":2540.778,"text":"全産業に占める非製造業の割合は企業数ベースでは78.2%売上高ベースでは69.5%に達しています特にスタートアップはそうした傾向が強く東京商工会議所によれば2022年時点の非製造業の割合が約9割となっておりその多くは必ずしも有形資産に恵まれた事業者ではないと見ております"},{"start":2541.926,"end":2567.601,"text":"また日本企業の99%を占める中小企業では経営者の高齢化が進んでおり中小企業庁によりますと70歳以上の経営者のうち約3割が後継者不在となっておりますこのように事業承継問題が深刻している中経営者の親族や事業員役員以外の第三者が事業を承継する第三者承継も一つの解決策と考えております"},{"start":2569.008,"end":2587.695,"text":"中小企業基盤整備機構によれば同機構が関与した第三者承継は2022年度に過去最高の1681件に達しているとのことですが今後より拡大させる上では経営者保障がネックの一つになるという声も聞かれます"},{"start":2589.585,"end":2607.035,"text":"企業価値担保権は、こうしたスタートアップ向けや事業承継時のご融資において有用な選択肢になり得、引いては我が国のイノベーションの加速や中堅中小企業における生産性向上につながるのではないかと考えております。"},{"start":2608.376,"end":2633.104,"text":"有望なスタートアップが次々に生まれ経済を牽引するまで成長するケースが続出している米国においては企業価値担保権と似通った全資産担保を活用する有志観光が定着しております日米のスタートアップ市場に見られる差の背景の一つにはこうした担保制度及び有志観光の違いもあるのではないかというふうに見ております"},{"start":2634.298,"end":2644.725,"text":"また、銀行の視点から見ますと、企業価値担保権を用いたご融資においては、借り手企業における事業の発展が、銀行にとっての担保価値を向上させることになります。"},{"start":2645.529,"end":2665.183,"text":"そのため、銀行サイドには絶えず変動する事業の実態を継続的に把握するとともに、経営上の課題などに対して具体的な解決策や実行支援を行う、いわゆる伴走支援に我々のリソースを投入することに経済合理性が生まれます。"},{"start":2666.434,"end":2684.828,"text":"それにより業況が悪化する局面を含め、借り手に対してよりプロアクティブに効果的な支援を行うことが可能になるなど、銀行として本来あるべき姿を追求する上でも有用な融資の取り組みになり得るのではないかというふうに考えております。"},{"start":2686.428,"end":2698.367,"text":"このように企業価値担保権は様々な面で大きな意義があると考えられる一方全く新しい取り組みであることから官民が協力し準備すべきことも多いと認識しております"},{"start":2699.431,"end":2726.337,"text":"例えばこの新たな枠組みを有効に機能させ銀行の融資慣行に根付かせていくためには法整備だけではなく企業たちの評価を客観的安定的に行うための手法の確立など実務レベルの準備を進めていく必要があると考えておりますこうした実務上の論点については法案の成立後施行までの期間に金融庁を中心に議論していくものと認識しております"},{"start":2727.15,"end":2753.545,"text":"全銀行といたしましても積極的に議論に参加していきたいというふうに考えておりますまた我々銀行にはこの制度を利用する立場として企業価値担保権の設定基柱管理実行に関する内部体制を整備する必要があるほか何よりもお客様の事業内容を理解しその将来性を見極める目的力をこれまで以上に磨いていく必要があります"},{"start":2754.585,"end":2777.01,"text":"本法案には、事業者や金融機関の取組を支援する事業性融資推進支援機関について認定制度を増入することなどが盛り込まれていると認識しております。こうした支援機関も活用しつつ、時間はかかるかもしれませんが、体制整備にしっかりと取り組んでまいります。以上簡単でございますが、銀行会の意見をお伝えいたしました。"},{"start":2778.347,"end":2805.411,"text":"冒頭で申し上げましたとおり足元の日本経済には賃金消費企業業績の好循環の目が見られます物価や金利の上昇大幅な賃上げGXなど至るところでパラダイムシフトが起きつつあり我が国まさに失われた30年そしてデフレからの完全脱却に向けた分水嶺にある少年場にあるというふうに見ております"},{"start":2806.445,"end":2827.334,"text":"銀行会としては、企業価値担保権を活用しつつ、主要な資金供給者として日本の成長を下支えし、日本経済に好循環が定着することに貢献してまいりの所存でございます。改めまして、本日は発言の機会をいただきまして、改めて本例を申し上げます。私からは以上です。"},{"start":2833.288,"end":2839.569,"text":"ありがとうございます次に村上参考人にお願いいたします村上参考人"},{"start":2843.695,"end":2867.426,"text":"おはようございます。労働団体の連合で副事務局長を務めております村上です。本日は参考人としてお招きいただきありがとうございます。事業性融資等の推進等に関する法律案について、働く者の立場から基本的な考え方を申し上げた上で、企業価値担保権の活用における担保権者等による伴走型支援、"},{"start":2868.206,"end":2893.192,"text":"担保権実行における管理の方法担保権設定時及び実行時の労働組合の関与カーブアウト部分の水準労働者保護全体に関わる課題の5つの項目について意見を述べさせていただきますまず基本的な考え方についてです企業価値担保権は労働契約を含む企業の総財産を目的財産にするこれまでにない制度です"},{"start":2894.195,"end":2914.171,"text":"労働契約は、働く人間と不可分の労働力を取引の対象とするもので、他の契約とは大きく性格が異なります。そのため、働く者の生命や健康、人格などに対して特段の配慮が必要であり、そうした労働者保護の観点に立った制度設計をしていただきたいと考えます。"},{"start":2914.992,"end":2942.566,"text":"そして事業の継続や成長発展には労働者による労務提供が必要不可欠であり働く者が集う労働組合は事業活動を展開する上での重要なステークホルダーでもありますそのため労働者や労働組合の理解と納得を得られるよう制度全体を通じて労働者や労働組合への事前の情報提供や丁寧な説明協議といった仕組みの整備が必要と考えます"},{"start":2943.226,"end":2954.109,"text":"以上を踏まえまして各論点について意見を申し上げます1点目は企業価値担保権の活用における担保権者や貸し手による伴走型支援についてです"},{"start":2955.851,"end":2978.646,"text":"企業価値担保権は、企業の総財産を目的財産とすることから、担保権者等による借り手企業に寄り添った伴走型支援が可能となり、有識実務の改善が図られると金融庁は説明しております。担保権者等は借り手よりも優越的な立場にあり、経営改善支援として様々な経営関与を行うことも考えられます。"},{"start":2979.446,"end":3008.926,"text":"また、本法案では、新宅会社を担保権者にすることで、予診者に制限を設けず、ベンチャー、再生ファンドなど一般事業会社も含まれる立て付けとなっております。このように、金融機関以外の多様な貸し手の参入も見込まれる中で、他の制度よりも強い担保権を背景に、人員整理や労働条件の引き下げなどを迫られた場合、必要な資金調達を図ろうとする借り手が拒否することは極めて難しいのではないでしょうか。"},{"start":3009.906,"end":3035.262,"text":"借り手企業で働く者が雇用や賃金などの不安を抱えたままであっては本法案が目指す事業の継続や成長発展も到底見込めませんまた企業貸し担保券の活用によって融資を受けるには借り手企業は自社の強みである知的財産や無形資産を把握した上で具体的な事業計画などを貸し手に提出することが求められると考えられます"},{"start":3036.343,"end":3054.785,"text":"一方かしては、仮定企業における現在の無形資産に関する開示情報をもとに合理性を判断し、その将来性を含めて評価して融資が実行されることになります。この際の融資条件として、融資前に解雇や労働条件の引き下げなどを求めるということも懸念されます。"},{"start":3055.626,"end":3080.561,"text":"こうしたことから働く者が安心して働き続けられるよう担保権者が行うべきでない指導や助言などについて解放令等で明確に規定するなど実効性の高い担保権者等に対する記事続けが非常に重要であると考えます2点目は借り手が債務不履行に陥り担保権が実行される場合における看過の方法についてです"},{"start":3081.786,"end":3109.513,"text":"本案では、管科は事業譲渡によってするとされております。企業が地担保権は、総財産を目的として設定されるものであり、その制度趣旨からしても、実行の場面において、事業の一体的な管科を原則とすることは当然です。このことは、金融庁の事業性融資ワーキンググループの報告書にも、事業を解体せず、雇用を維持しつつ、承継することを原則とすると明記いただいております。"},{"start":3110.473,"end":3123.2,"text":"しかし法案では一体的な緩和を原則とすることが必ずしも明確になっておらず実態として個別財産の緩和が容易く認められることになるのではないかとの大きな懸念を抱いております"},{"start":3124.728,"end":3153.503,"text":"通常の事業譲渡においても例えば一部の労働者の労働契約が承継されないまま譲渡元の不採算部門に取り残され場合によっては解雇に追い込まれるなどの大きな不利益を被るといった事案も決して少なくないという現状がございます企業価値担保権を活用した場合もそうした事案が数多く生じることがないよう一体的な管轄を原則とすることを制度的にも明文化した上で広く周知する必要があると考えます"},{"start":3154.443,"end":3182.604,"text":"また他方の個別管轄についてはやむを得ない自由がある場合に限るといったような実態的な要件を設けあくまでも事業の譲渡が困難である場合における例外であることを明確にすることが重要ですこの点については犯罪人が裁判所に許可を申し立てる際に個別管轄を捨てざるを得ない理由や労働組合等との協議状況などの記載を求める様式を示すといった対応を検討いただきたいと考えます"},{"start":3184.827,"end":3205.487,"text":"3点目は労働者や労働組合の理解と協力を得るための手続き関与の保障についてですまず設定時については法案では企業価値担保権を設定する場面において担保目的財産に含まれる労働契約の当事者である労働者が関与できる手続きは全く設けられておりません"},{"start":3206.588,"end":3229.174,"text":"事業の継続発展を進めていく上で最も重要なステークホルダーである労働者に対して担保権が設定されたことを勤め先から全く知らされないまま後になって商業等規模の閲覧や担保権者による経営改善支援また取引先などを通じて知った場合には企業への信頼が大きく既存しかねません"},{"start":3230.194,"end":3254.206,"text":"企業価値担保権の活用や将来の事業活動などについて労働者の理解と協力を得るためには使用者からの事前の説明と誠実な労使協議を積み重ねる必要がありますこうしたことを踏まえますと担保権設定時についても労働者や労働組合等への事前の通知を努力義務で規定するなど労使協議等を促進することが重要だと考えます"},{"start":3255.387,"end":3271.62,"text":"次に実行時ですが、実行時については、法案の中でも設定時より労働者保護ルールが整備されていると受け止めております。しかし、これらは実行手続に向けて、対応の方向性が一定程度定まった段階における手続保障です。"},{"start":3272.734,"end":3296.25,"text":"労働者保護の実効性を高めるためには、さらに前段階での通知や労働組合等との協議が行われるべきと考えます。実行が検討される場面は、企業経営が行き詰まりを見せ、労働者としても雇用や労働条件に対する将来的な不安感が高まっているケースだと思われます。こうした場面において、早期に労働者から、"},{"start":3297.301,"end":3325.36,"text":"労働者や労働組合等との協議を行うことはこの先どうなってしまうのかわからないという先行きに対する不透明感の払拭や事業の継続に対する貢献にもつながるものと考えますこうした実行前の労使協議については担保権が実行手続き開始決定の申立てをしようとする場合に労働組合等との協議状況などの記載を求める様式を示すといった対応を検討いただきたいと考えます"},{"start":3327.68,"end":3348.022,"text":"4点目はカーブアウトの部分の水準についてです本法案の実行手続における教育再建等の随時弁債や事業の継続等に必要な再建の許可弁債の規定については労働再建者を含む一般再建者保護につながるものと考えております"},{"start":3348.943,"end":3365.06,"text":"その上で今回カーブアウトを設けるとされておりますが本案ではカーブアウトについて実行手続集結後の手続を構成に実施するために必要な額と規定するにとどまり具体的な額は政令に委任されています"},{"start":3366.241,"end":3388.4,"text":"実際に組入れがなされるのは破産や生産手続に至った場面ですがその際の労働再建者や消費取引再建者などの一般再建者等の全体の弁債に充てられるものであることからすると労働再建をはじめとして必要な弁債が得られるかどうかはカーブアウトの水準をどのように定めるかに大きく委ねられています"},{"start":3389.571,"end":3405.153,"text":"金融省におかれては一般再建者の保護をより強く図るとの趣旨が損なわれることがないよう具体的な根拠をもとに丁寧に検討いただくことを要望いたします5点目として労働者保護に関わる課題について申し上げます"},{"start":3406.687,"end":3424.063,"text":"企業価値担保権に限らず、他の担保権についても、従前より倒産時等に労働債権が十分に確保できないとの課題があり、私たちは労働債権の優先順位をさらに引き上げることや、一部について別助権に優先させる制度を創設することを求めております。"},{"start":3425.049,"end":3452.367,"text":"また事業譲渡などの事業再編については連合の加盟組合からも労働者の雇用や労働条件にマイナスの影響が及ぶ事案が寄せられています連合は事業組織の再編における労働者保護に関する法律案要項の考え方を確認しあらゆる事業再編において労働契約の承継や労働組合等への事前の情報提供や協議の義務付けの法制化を求めてきています"},{"start":3453.027,"end":3457.885,"text":"こうした法整備については加盟組合からも実現を求める声が高まっています"},{"start":3459.042,"end":3485.016,"text":"しかし、倒産や事業再編時における労働者保護に向けた法整備は、残念ながら停滞しております。事業再編を行いやすくする法整備が進められていることや、倒産やM&Aの件数が右肩上がりで増加していることからすれば、政府全体として、労働再建や事業再編時の労働者保護ルールについて、正面から議論していただく時期に来ているということを強く申し上げたいと思います。"},{"start":3486.136,"end":3494.964,"text":"その上で今回の法案に関しまして2点申し上げたいと思います1点目は本法案と労働関係法令との関係についてです"},{"start":3496.087,"end":3517.536,"text":"担保権者や貸手が労組法上の使用者に該当する場合があることのほか事業譲渡がなされた場合における労働協約の取扱い労働条件の変更労働契約法16条との関係などについて考え方を整理し明文化した上で関係者に周知徹底を図ることが必要と考えております"},{"start":3518.476,"end":3542.353,"text":"その際厚生労働省の事業譲渡等指針が参考になると思われますが金融庁と厚生労働省との連携のもとで企業価値担保権の特殊性を踏まえた修正などを行っていただくことさらに事業譲渡等指針の内容のさらなる充実を図った上で法令に格上げすることの具体的な検討にも着手いただくことを強く要望いたします"},{"start":3544.059,"end":3570.724,"text":"2点目として、事業性誘致推進本部の本部員について申し上げます。今ほど申し上げたとおり、労働関係法令との関係は、今後の制度運用上も重要な課題であり続けます。本法案の中では、本部員として厚生労働大臣が条文上明記されておりません。必要な労働者保護がしっかりと図れるよう、厚生労働大臣も当初から継続して本部員に指定していただくことが重要と考えます。"},{"start":3572.765,"end":3587.299,"text":"最後になりますが企業価値担保権のように労働契約が担保目的となることは誰もがこれまで全く経験していないことでありそのことだけをとりましても労働者の不安や懸念は大きいものがあると考えております"},{"start":3588.2,"end":3606.23,"text":"本法案の検討に当たりましては労働者や労働組合が事業活動の重要なステークホルダーであることを踏まえてそうした思いの部分を含めて労働者保護の観点から慎重な審議を行っていただきますようお願い申し上げます以上で私の意見陳述を終わりますご清聴いただきましてありがとうございました"},{"start":3614.178,"end":3618.524,"text":"次に真淵参考人にお願いいたします真淵参考人"},{"start":3621.48,"end":3650.074,"text":"おはようございます。経済アナリストの馬淵真理子です。今日は参考人としてお招きくださいまして、本当にありがとうございます。私自身は年間150社以上のトップ企業、トップ経営者と取材をするということと、また自身が昨年乳がんを患うまでは地方に足しけぐ足を運び、年間100回ほど地方の中小企業の方々と交流を深めるという、そういう活動をしてまいりました。"},{"start":3650.894,"end":3673.009,"text":"そうした中で本日は日本の現下の金融経済情勢と事業性融資の活用について申し上げます今デフレから脱却しつつある時期にこの本国会で事業性融資の推進に関する法案の議論が進んでいることこの時期が重なっていることに意味があると感じています"},{"start":3673.729,"end":3696.52,"text":"また法案にも国の責務として進めていくというこの文言に対しても非常に力強いものを感じておりますそこで改めてデフレの正体これは何なのか失われた30年の現状を数字で確認する必要があると思いますしそれが本法案を議論する上での本質上の問いになると考えています"},{"start":3698.569,"end":3715.98,"text":"デフレの正体は貨幣愛だと結論付けることができますそれが賃金物価金利の上昇は起きないと思う固定概念つまりノルムにつながり人よりも現金に価値を置いてきた時代これがデフレの時代です"},{"start":3717.772,"end":3745.416,"text":"3ページ目にございますアメリカの状況直近30年までのデータをこちらにお示ししていますがアメリカ経済というのは名目GDPの方が実質GDPよりも大きく毎年物価が上昇するその結果賃金も上昇してきた国です一方日本はアメリカとは真逆で実質GDPの方が名目GDPよりも大きく毎年値下げが起きる社会でした"},{"start":3746.283,"end":3771.053,"text":"そうしますとリザイアが小さい企業は賃上げなどができない状況が続いていますまた一番右側の法人企業統計ですけれどもバブル崩壊からの30年間というのは企業の売上は1500兆円で停滞していますその中から賃金を払うわけですが賃金も150兆円で横ばいです"},{"start":3772.145,"end":3791.885,"text":"一方実は稼ぐ力は高まっていて経常利益はバブルの絶頂期から一旦半減しますが現在は右肩上がりで95兆円まで増加していますその3分の1に当たるものを配当に分配していて現在30兆円のお金を配当に回しています"},{"start":3793.089,"end":3811.863,"text":"そして右側の青いデータですけれどもこれが現金の数位ですつまり企業は稼ぐ力が高まったんだけれども有望な投資先有望な成長投資先を見つけることができずに現金を積み上げ現在は290兆円に積み上がっている状況です"},{"start":3812.847,"end":3840.544,"text":"これは何かあったときに身を守れるものは現金だというこの可閉愛の愛が詰まっていった高まっていったこういった背景があると思いますですのでこの粘着質なデフレ構造を日本を変える場合にはそれ相応のかなりのエネルギーが必要だと思っていますですのでインフレも厄介なんですけれどもデフレへの処方箋の方が難解ではないかというふうに思います"},{"start":3842.006,"end":3867.575,"text":"続いて4ページ目をご覧くださいデフレから脱却するために金融緩和で株式市場自体は過去の景色を塗り替えることができましたただ過去のバブル期との違いは1989年代の日経平均の投資家の期待値は70倍でしたつまりコップにビールを注いだ場合泡だらけだった時期がバブル期です"},{"start":3868.424,"end":3883.164,"text":"しかし現在の日経平均の期待値は16倍から17倍つまり泡の割合は非常に薄いわけですこれは中身が変わってきたというふうに理解することができますでは5ページ目ごらんください何が変わったのか"},{"start":3884.212,"end":3904.138,"text":"これはアベノミクス以降の株価推移ですが、株価というものは、1株当たり利益×投資家の期待値で決まります。そうしますと、アベノミクスがスタートした時期、日経平均の1株当たり利益は700円、それに期待値が15倍掛け算されて1万円水準でした。"},{"start":3904.966,"end":3915.821,"text":"そこから2024年は1株当たり利益が2200円まで拡大し期待値は17倍つまり稼ぐ力は3倍ほどに拡大しています"},{"start":3916.67,"end":3943.275,"text":"こちらは先ほどの法人企業統計で経常利益が拡大していることと重なると思いますですので我々は過去のバブルと比較して物事をもう判断するのではなくもう今の基準で生きていて異なる基準でバブル期の高値を更新したということです見るべきは未来将来性だと思います事業性融資というものは未来を見る法案だというふうに感じております"},{"start":3944.904,"end":3973.097,"text":"続いて6ページ目をご覧ください未来のコミュニケーションのあり方としてアメリカの中央銀行FRBと日銀のコミュニケーションを比較したいと思います本法案では経営者が金融機関に対して事業性の説明や密なコミュニケーションが求められるという法案になっていますけれども例えばアメリカの中央銀行も国民に対して熱心にコミュニケーションをとっています"},{"start":3974.503,"end":3993.286,"text":"FRBの考えるアメリカの潜在成長率は1.8%であり物価目標は2%を目指しそして将来的には金利は2.6%にしたいとこういうふうなメッセージを国全体が向かう方向性を国民全体に共有しているのがアメリカのFRBです"},{"start":3994.608,"end":4023.094,"text":"日本はこれまで2番目のインフレ目標だけは長らく掲げてきましたが潜在成長率や金利の水準についてはもちろん言及できないほどに低かったわけですしかし上田西議員総裁が日本の潜在成長率を0.7%程度だというふうに明言したことから始まりそこからいかに2%を目指すのかさらには3月にはマイナス金利を解除し金利を0.1%というふうに移行しました"},{"start":4023.934,"end":4037.302,"text":"ですので日本もアメリカほどではないものの日本の向かう方向性をようやく中央銀行としても明示できるような環境になってきたこれもデフレからの転換の兆しだというふうに感じております"},{"start":4038.547,"end":4055.107,"text":"では7ページ目をご覧くださいそうしますと日銀が今後短期金利をどこまで引き上げるのかというところが論点になりますまだ日銀としては緩和的な状況が必要な経済環境だとおっしゃっていますが何をもって緩和的なのかということなんですね"},{"start":4055.948,"end":4081.264,"text":"ここは本来はこの図にお示ししましたとおり中立金利景気を冷やしもふかしもしない中立的な金利を議論するべきところなんですがなかなかこの水準は今現段階でも専門家の中でも幅が広く言及できないというふうに話されていますそこで日本の潜在成長率から短期金利の見通しを推測することができます"},{"start":4082.079,"end":4109.12,"text":"つまり現在日本の潜在成長率がおよそ0.7%程度であるならばそれ以下の短期金利の水準であれば緩和的な状況と整理することができますつまり今現在0.1%の金利が0.5%ぐらいまでは引き上げる可能性が十分にあり得るということになりますここからは事業性融資の活用について申し上げます10ページをご覧ください"},{"start":4110.989,"end":4134.43,"text":"事業性融資は不動産担保や経営者保障等によらず事業の実態や将来性無形資産を評価して融資を行うものですこちらは内閣官房の資料を引用させていただきましたが時価総額に占める無形資産の割合はアメリカを代表するSP500は90%を占め日経225は32%と明らかにこちら差があります"},{"start":4135.373,"end":4164.48,"text":"これは企業の競争優位を支えイノベーションを生み出す根本的な要素である研究開発や人材こういったところに重きを置いてこなかった日本経済の実態があるというふうに考えておりますそして次に11ページ目ですがここまでいかに改修するか労働者保護の観点については議論されてきましたので私からはマクロ環境から見た事業性融資の意義を申し上げます"},{"start":4165.72,"end":4193.355,"text":"メインバンクがはっきりしないケースが数多く見られますが事業性融資によってメインバンクを明確化することで迅速に経営改善と支援が可能になると考えますまた企業価値というものは金融機関のサポートで実は減少したり増加もするわけです能動的に支援することで本来の貸し手と借り手の関係を再構築することに寄与する法案だと考えております"},{"start":4194.534,"end":4213.264,"text":"また、事業性融資を通じて、目撃力の醸成、こちらは金融機関の自社内にノウハウをもう一度積み上げていくこと、これが地域経済、それから事業者の成長につながりますし、また金融機関の収益力強化にもつながると感じています。"},{"start":4214.725,"end":4229.306,"text":"さらに審査能力に関しては、こちらは事例を積み重ねることで精度が高まることが想定されますが、例えばVCやコンサル、また非財務情報の調査を行うリスク審査企業の助言も有効だと考えています。"},{"start":4230.512,"end":4255.732,"text":"事業性融資は審査時点にこれまでは有形資産を評価するつまり現金化ができるであろうというものを非常に重視した返帳型の貨幣愛こうした日本経済の脱却につながるような法案だと思いある意味日本のノルムを変えていく可能性があるというふうに希望を感じております続いて12ページ目をごらんください"},{"start":4257.277,"end":4275.324,"text":"本法案が成立した場合に普及のポイントになるであろう点をご提案申し上げます今回の事業性融資の活用想定のメインは1つ目スタートアップ成長力のある企業そして2つ目が中小企業の事業承継"},{"start":4276.224,"end":4290.193,"text":"さらには3つ目が事業再生なんですがこれに加えてサテライト活用として4つ目のゾーンであります上場振興企業の買収資金のファイナンス活用を提案したいと思います"},{"start":4291.244,"end":4312.363,"text":"実は上場後に時価総額を小さく行き詰まっている企業は数多くこれは日本の大きな社会課題の一つでありますがまだ誰も手をつけていない現状があります例えば上場後に他の企業から買収されたいがしかしキャッシュフローの回収能力から非常に慎重に判断されるケースが多いわけです"},{"start":4313.137,"end":4322.516,"text":"なのでMAの対象として上場後の小型企業にこういったものを適用していく場合には非常に意味があるというふうな声も現場から聞いております"},{"start":4323.905,"end":4346.291,"text":"ですので、上場振興市場というのは、そもそも余震がありますし、金融機関とのリレーションであるとか、財務情報の開示、市販機開示も行っておりますので、このあたりはモニタリングコストが低い企業ゾーンだというふうに理解することができますし、今、人的資本や財務情報の開示もどんどん進めている企業ゾーンであります。"},{"start":4347.236,"end":4365.57,"text":"ですのでここがもちろんメインの利活用ではないにもないとは理解していますがサテライトとして同制度の活用事例を増やしていくような観点から考察の余地があるのではないでしょうか最後は審査機能のサポートが可能な分野について申し上げます"},{"start":4366.79,"end":4382.256,"text":"融資とはリスクを取る程度は確かに異なるもののエクイティ側の目利きや審査を参考にできると思いますVCや株式投資型クラウドファンディングという会社は社内に審査機能がありノウハウが既に蓄積されています"},{"start":4383.188,"end":4398.14,"text":"また売りかけ債券保証業とのデータ連携です売りかけ債券保証というのは売りかけ金の支払いを保証するものですので取引先が倒産支払いが行われなかった場合に保証会社が支払いを行います"},{"start":4399.17,"end":4418.262,"text":"そうした場合売りかけ体制権を保障する企業としては財務データに反映される前段階の動的データを営業員を全国に配置し情報を収集していてリスクを事前に把握するような業態です"},{"start":4418.982,"end":4435.768,"text":"ですので取引情報であるとか何らかの遅延の情報こういった情報に加えて経営者の支出などモニタリングコストの部分を既に本業で行っていますので金融機関の審査機能に寄与が可能だと考えています"},{"start":4436.496,"end":4452.737,"text":"このように本業ですでにそのものを回していくために、非財務情報であるとか、動的データを把握しているような企業との連携は、モニタリングコストを下げる点から有用性が高いというふうに考えております。私からは以上となります。ありがとうございました。"},{"start":4457.401,"end":4470.081,"text":"ありがとうございます。以上で参考人の意見の改陳は終わりました。これより参考人に対する質疑を行います。質疑の申出がありますので順次これを許します。山田美樹君。山田君。"},{"start":4471.852,"end":4494.672,"text":"おはようございます自由民主党の山田美樹です参考人の皆様におかれましては本日国会までご足労いただきそしてまた貴重なご意見を賜りまして心から感謝を申し上げます私からは井上参考人に法制度についてそして福留参考人に有志実務について質問をさせていただければと思いますよろしくお願いいたします"},{"start":4495.593,"end":4510.51,"text":"最初に井上参考人にお伺いいたします配付資料の6ページにもありました通り企業価値担保権の議論は金融審議会だけでなく法制審議会など様々な場において行われてまいりました"},{"start":4511.17,"end":4525.909,"text":"井上参考人は金融審議会、厚生審議会の委員でもいらっしゃり、また厚生審議会よりも前の2019年の消費法務における研究会ですとか、中小企業庁の研究会の委員もお勤めでいらっしゃったかと思います。"},{"start":4526.69,"end":4553.574,"text":"これまでの間を振り返られまして議論に長い時間がかかった背景にはどのようなハードルがあったのかそしてまた弁護士のお立場から見て多様な関係者との間で十分な議論がされてきたとお考えでおられますでしょうかお伺いします井上参考人井上参考人どうぞ御質問ありがとうございます"},{"start":4554.99,"end":4573.036,"text":"1つ目のご質問でどういう難しさがあったかということでございますが担保制度というのは債務者の責任財産の中でどの部分を特定の資金供給者に"},{"start":4574.036,"end":4598.349,"text":"優先して提供するかという問題でございますがそれは裏を返せばそれ以外の再建者あるいは利害関係人にどの部分を残せるのかという問題でもありましてその意味で担保の設計においては取り合いの問題が避けられませんなので私先ほど申し上げたように民民の関係をどう作るかというのが重要だというのはその裏の問題として"},{"start":4599.089,"end":4626.936,"text":"どうしてもどこかを立たせるとどこかがなくということになりがちなのでどういう形で線を引きどういう利害関係を調整するのかというところに難しさがあったように思いますそのためにいろいろ時間をかけて議論してきたわけですけれどもどの程度議論すれば十分かというのはなかなかこれは一概には言えませんが先ほどの御説明も申し上げたようにこの事業生担保については総合に何度かの議論をそれもいくつかのフォーラムで重ねてきている"},{"start":4627.296,"end":4651.888,"text":"いうような経緯がございますのでかなり議論としては熟してきているのかなというふうに考えております以上です山田君ありがとうございます多年のご尽力に感謝を申し上げますそしてまた今回の法整備に当たって特に労働関係について金融審議会において相当な議論がなされてきたと伺っております労働団体さんの方からは"},{"start":4652.488,"end":4681.034,"text":"総財産を担保の目的にすることによって労働者の権利が制約されるのではないかといった懸念の声があったということについては御説明をいただいたとおりですけれども企業価値担保権の設定の際に労働組合への説明を求めるべきといった要望も寄せられていますがこれは累次の制度との整合性などから見てどのような対応が適切だとお考えでしょうか井上参考人ですか井上参考人"},{"start":4684.755,"end":4708.551,"text":"ありがとうございます。経営人と労働者の間のコミュニケーションを良くするというのは、一般論として非常に重要なことだと考えています。ただ、この企業活担保の設定というのは、先ほども申し上げましたけれども、それによって事業の制約を受けないという点と同様に、労働者との関係も特段変化が生じないというものでございまして、"},{"start":4715.836,"end":4735.573,"text":"別の会社に事業とともに移転させられるという面はなくはないんですがそれはむしろ逆に言えば重要な財産だけを担保に入れた場合と比べますと重要な財産を労働者から切り離してどんどん切り売りされてしまう担保設定との比較ではむしろ私は労働者フレンドリーな制度ではないかと思っておりますので"},{"start":4736.073,"end":4757.925,"text":"一般論として重要な財産に担保をつけるときに労働者に対する情報提供あるいは通知というのは義務化はされておらずその点では一般のコミュニケーションに委ねてられるということからしますとその比較でこの担保についてだけ何か特別な義務を犯すという必要はないのではないかというふうには考えております山田君"},{"start":4760.325,"end":4783.612,"text":"ご説明ありがとうございます雇用契約上の雇用主の地位も担保の対象になる方が事業から切り離されずに済むため雇用が守られやすいということも確かにあろうかと思いますいずれにせよ制度の趣旨ですとか類似の制度との整合性などについて誤解のないように丁寧に周知をしていくことが重要だと感じております"},{"start":4784.552,"end":4804.848,"text":"続いて井上参考人にまた引き続きお質問いたします企業価値担保権の担保的覚醒について先ほど資料の中でも御説明がございました企業価値担保権は企業価値を担保とするものであって不動産のように債務者が破綻しても価値が変わらない財産とは異なるため"},{"start":4805.829,"end":4820.908,"text":"債務者が破綻状態に陥り担保権が実行される場合にその価値はもう既に失われているということで担保として機能しないのではないかというような声が寄せられているというお話ございました先ほどの説明の中ではこれ12ページにですね"},{"start":4822.31,"end":4849.231,"text":"100残っているが借入金が150あるというような状況ということで御説明をいただきましたけれどもこれですね例えばスポンサー型の私的整理や民事再生会社構成債務者破綻時のときなどと比べてというような形でまたもう一段深く御説明をいただければと思いますがいかがでしょうか井上参考人御質問ありがとうございます"},{"start":4849.741,"end":4873.355,"text":"まさに現在通常指摘整理あるいは民事再生などで事業再生型の手続きが行われているのと非常に近い部分があるのではないかと考えておりましていわば実質破綻をしてもそういった手続きで現在もよみがえる企業というのがございますということはやはりかなりの割合で事業価値が完全にゼロになっていない"},{"start":4874.175,"end":4902.65,"text":"仮値金をきちっと取り分けて事業をスポンサーに譲渡すればなお価値がよみがえってその対価というのを倒産手続であれば極力平等弁貸に充てるということですが担保制度として一定の穴を開けるにしても担保権者が他の金融再建者との関係では優位性を持って担保を取るということで機能するという場面があるのではないかというふうに先ほど申し上げたところでございます山田君"},{"start":4904.008,"end":4927.655,"text":"ありがとうございます。おそらく時間的に次が井上参考人に最後のご質問になるかと思いますが、企業価値担保権の活用促進に向けた課題についてお伺いいたします。中小企業をはじめとするビジネスサイドからの要請としましては、企業全体に対して担保権を設定するだけではなくて、"},{"start":4928.175,"end":4953.28,"text":"事業単位で担保権を設定することができないかそういうことが可能になればやりやすいんだけれどもというようなご意見もあったというふうに伺っております今般の法案では第三者保護の観点から対抗要件を商業等規模への登記としており事業単位での担保権を設定するには分社化しなければいけないというような制度設計になっておりますけれども"},{"start":4953.74,"end":4962.812,"text":"こうした中小企業からのニュースに何らかの方法で将来的に対応が可能かどうかお伺いいたします井上参考人"},{"start":4965.441,"end":4984.999,"text":"ありがとうございますこの点も随分議論した記憶がございますけれどもニーズはあるかなとも思いますが他方で今まさに御指摘のように対抗要件をどう備えるのか事業だけを単位にするとなかなか難しいところが他にもございます現に日本で倒産手続というのは事業ごとには設けられておりません"},{"start":4985.339,"end":5005.841,"text":"その意味では事業ごとに法人の中で切り分けてさまざまなコストを優先劣後の関係に分けていくというのは容易なことではございませんのでなかなかすぐには難しい非常に複雑な制度になりかねないと考えておりますただ検討の余地はあろうかと思いますのでぜひ将来の課題としたいと思っておりますよろしくお願いいたします山田君"},{"start":5008.48,"end":5023.745,"text":"井上参考人へのご質問は以上でございます。ありがとうございます。続きまして、福留参考人に有志実務の観点から質問をさせていただきます。まずは、新制度の活用の見込みについてお伺いをします。"},{"start":5024.965,"end":5050.104,"text":"米国イギリスなどではかねてより研究開発や知的財産データなどへの無形資産への投資拡大を国家戦略として支援をしておって無形資産投資が有形資産投資を上回ってきたという現実がございましたが日本では依然として不動産担保経営者保障に頼った融資が主流であろうかと思います"},{"start":5051.305,"end":5073.536,"text":"今般の法案に盛り込まれましたこの企業価値担保権は企業の無形資産に光を当てるということでこれまでにない画期的な制度でありましてきらりと光るアイデアですとかノウハウを持つ事業者にとっては新たな資金調達の道が開かれるということで期待をしている向きも非常に多いかと思います"},{"start":5074.456,"end":5090.775,"text":"銀行業界として企業価値担保権の活用の見込みをどのように御覧になっているでしょうかまた業界として積極的に活用しようという御予定はありますでしょうかお伺いします福富参考人"},{"start":5095.574,"end":5115.449,"text":"御質問ありがとうございます冒頭と申し上げたことと被りますけれども銀行会としてはこの制度は事業者と金融機関双方にとって資金の調達供給手段の選択肢を広げるものとして大変有意義な制度だというふうに考えておりますこれまでも私どもの"},{"start":5116.149,"end":5144.538,"text":"経営者保障ガイドラインに基づいて経営者保障に依存しない事業制有し一生懸命取り組んでまいりましたけれどもこれを今回の制度を活用することで先ほど申しましたがスタートアップのように将来は有望で事業が有望でも財務基盤が未確立であったり未確立であったりまだ何ですかね脆弱であったりというところにもこれまでは無担保無保障ではご有志が"},{"start":5145.103,"end":5171.682,"text":"難しかった事業者に対して積極的にご活用ができるような可能性が広がるということを期待しております山田君具体的にどのぐらいのスピード感といいますかどのぐらいの規模でこの活用が進んでいくというふうに見通しを持っておられますでしょうか福留参考人"},{"start":5177.923,"end":5196.456,"text":"先ほども申しましたけれどもどうやって担保を見るとかどうやって評価するかどうやって管理するかということを全部含めますとやはり金融機関によってはその対応能力は現時点ではまちまちだと思います"},{"start":5199.238,"end":5228.538,"text":"メガバンクとか大手地銀さんはすぐには対応できるかもしれませんけれども金融機関によっては最初から体制を整えなきゃいけなかったり人材を育てたりあるいは育成したりあるいは採用するということから始めなければいけませんので具体的にどのくらいのスピードというのは申し上げられませんがまちまちで金融機関によっては総合の時間がかかるということも考えられるというふうに思って"},{"start":5231.261,"end":5258.26,"text":"山田君大変非常に誠実なお答えありがとうございます次に新制度のメリットと金融機関の支援の内容についてお伺いをいたします先ほど御意見の陳述の中で企業価値担保権の活用が期待される場面としてスタートアップと事業承継を例として挙げられました"},{"start":5258.84,"end":5276.559,"text":"スタートゥップについては新制度によってエクイティ以外の資金調達の道が開かれるということは極めて重要だと思いますしまた事業承継では親族外承継が増加している中で経営者保障によらない承継資金の調達を期待する声は本当に大きいと伺っております"},{"start":5277.179,"end":5296.114,"text":"こうしたケースで、銀行をはじめとする金融機関は、借り手である事業者に対して、搬送支援、それから経営改善支援などを強化されると要請されますけれども、具体的にはどのような支援を行っていくつもりでいらっしゃるかお伺いします。福富参考人"},{"start":5303.007,"end":5328.519,"text":"ご質問ありがとうございますこれも繰り返しになっちゃいますけど具体的に想定される事業者としてはスタートアップのように先行投資を積極的に行う一方で有形資産に乏しいケースが多くこのような担保権を設定することによって事業の優位性や成長性を適切に有志判断に織り込めるようになることが期待されています"},{"start":5329.279,"end":5345.172,"text":"あとはこの担保を活用することで例えば思い切った事業展開や事業承継を後押しする場面においても経営者保障をいただかなくて済むケースがございますそういうケースが増えていくのではないかというふうに思っています"},{"start":5345.973,"end":5373.932,"text":"あと具体的なバースト支援の内容につきましては金融面のサポートはもちろんのことですけれども例えばコンサルティングですとか業用拡大に向けたビジネスマッチングですねお客様同士を紹介するあるいは人材の紹介あるいはDXの導入支援など非金融サービスも含めてこれは会員各校が創意工夫の上提供していくものというふうに考えております"},{"start":5376.414,"end":5404.697,"text":"山田君かなり具体的にいろいろとご説明くださりありがとうございますやはり新制度普及にあたって融資をする側される側の双方にどのような場合にどの程度の規模感で資金調達していただけるのかというような具体的なイメージを示していくことが重要だと思いますのでぜひそうした観点から新制度の周知を進めて成功事例を積み上げていっていただければと思います"},{"start":5405.798,"end":5421.617,"text":"そして御説明の中にもありました目利き力についてお伺いをしたいんですけれども現状で企業価値を適切に評価するための目利き力が銀行会にどの程度あるというふうにお考えかをお伺いしたいと思います"},{"start":5422.157,"end":5449.885,"text":"先ほど各金融機関さんによって取組状況はまちまちだというお話もございましたけれども既に取組を行っていらっしゃる方のところでどのようなことをやっていらっしゃるか個別行の取組でも構いませんので御紹介いただければと思いますいかがでしょうか福富参考人御質問ありがとうございます"},{"start":5451.571,"end":5467.338,"text":"まさに先ほど真淵参考人の資料にも同じものがあったんですけれども目利き力というのは金融仲介機能の源泉でございますのでそもそも私ども一生懸命これを磨き上げる努力をしてまいりました"},{"start":5468.078,"end":5481.973,"text":"例えば地域金融機関においても地域密着型のビジネスの特性を生かして独自のお客様と深い関係を構築することで目的力を高めてきたものというふうに認識しております"},{"start":5483.43,"end":5510.658,"text":"現時点で先ほども申し上げましたようにリソースあるいは知見がまちまちで業界全体としてみんなが目的力を有しているかどうかは一概に言えませんけれども1つは本案に織り込まれております認定事業性融資推進支援機関を活用して時間がかかるかもしれませんが体制整備に取り組んでいく必要があると思っています"},{"start":5511.89,"end":5529.25,"text":"具体的な免疫力強化の取組について例えば三井住友銀行ではまずは若手行為に向けた融資に関する体系的な研修制度を整えておりまして営業店担当者の能力向上に長期的に努めております"},{"start":5529.99,"end":5552.828,"text":"それに加えまして例えばスタートアップとか授業再生とかLBOなどさまざまな分野に対応した専門の部隊をこれは特化した専門部隊を本部に配置しておりまして彼らが営業店をサポートすることで銀行全体の組織として目利き力を発揮できるとそういう体制を整えております"},{"start":5554.063,"end":5581.972,"text":"もう一つは目的力を向上させるためにはこのような継続的な努力も必要ですけれども一番重要なのはお客様とのコミュニケーションをしっかりとることで例えば営業現場に出向くとか工場に足を運ぶとかそういうことでお客様のことをよく知ってそしてお客様のために何ができるかということを考え抜くということが一番大事だと思っています"},{"start":5583.155,"end":5600.627,"text":"私はトヨタ自動車に在籍していたことがございますそこで学んだことでもございますけれども銀行員にとってもまさに現地現物が一番大事であるとそれがメキゲ力につながるというふうにも考えております以上でございます山田君"},{"start":5603.083,"end":5622.547,"text":"非常に願蓄深いお言葉をいただきました。ありがとうございます。時間的に最後の質問になろうかと思います。企業価値担保権、総財産を担保にとる非常に強大な権利であるため、貸し手が企業にリストラを迫るようなことが起きないかといったような不安の声もお伺いしたりしております。"},{"start":5623.308,"end":5637.909,"text":"先ほど井上参考人の方からこうした貸出の権利が強くなりすぎないために設定者の経営の自由度を確保するために例えば停止条件付きの経営者保障ですとか極度額設定請求権ですとか"},{"start":5638.429,"end":5660.07,"text":"設定者による元本確定請求など制度上の仕組みというところについてはご説明をいただきましたけれども併せて銀行さんの立場から貸し手としての優越的地位を乱用する恐れがないかどうかというところをお伺いできればと思います福田目参考人"},{"start":5662.635,"end":5687.211,"text":"ありがとうございます御懸念の点としてはこうした本制度の趣旨から外れて担保を設定していることを背景に予信者が銀行側事業者に対して無理なリストラを迫るというような優遇的な地位の乱用を行うのではないかということだと思いますしかしながらこれはこの本担保に限定された話ではなくて"},{"start":5688.092,"end":5702.677,"text":"唯一的地位の乱用というのはこれまでも各金融機関においては基本的な考え方の浸透そして校内ルールの整備を進めその防止に努めてきているものと理解しております"},{"start":5703.537,"end":5727.93,"text":"現行としても引き続き優越的地位の乱用防止に向けた取組を徹底していくとともに本担保制度がその趣旨に沿って適切に提供されるようにあるいは運用されるように業界内での周知と啓発に全議局としても取り組んでまいります山田君以上で質問を終わりますありがとうございました"},{"start":5731.974,"end":5761.478,"text":"これにて山田君の質疑は終了いたしました次に中川博雅君公明党の中川博雅でございますよろしくお願いいたします4名の参考人の皆様におきましては大変ご対応のところ今日は貴重なお話をお伺いしまして心から感謝を申し上げます本当にありがとうございます私は4名の先生方それぞれお伺いをさせていただきたいと思いますのでよろしくお願い申し上げます"},{"start":5763.038,"end":5789.539,"text":"私は議員になる前に前職は地方銀行に18年勤務しておりましたそのうちの半分は有志実務をさせていただいたわけですが今思い返してみますと有志先の企業はさまざまでございまして中小企業の経営者の皆様さまざまな考え方また手法で会社を経営されておりまして"},{"start":5790.239,"end":5817.877,"text":"経営者の経営方針ですとかまたリスクへの考え方社会経済こういった捉え方もそれぞれの経営者によってはさまざまでございまして経営者の考えですとかまた会社の将来を判断するのは非常に大変だったということを今思い返しておりますその中では成長する企業また残念ながら軌道に乗れない企業など見てまいった次第でございます"},{"start":5819.261,"end":5843.824,"text":"その中で有志先からよくお伺いした声ですけれどもそれは経営者保障をなくしてほしいというこの声は非常に多く聞かれたところでございます仮に会社が倒産したときに個人財産がなくなってしまうですとかまた数年間は自分で会社を新たに起こすこともできないこんな話もお伺いしたところであります"},{"start":5845.007,"end":5862.889,"text":"今回この日本の融資における経営者保障の慣行を改善するための推進法となりますけれども私は融資を実行する現場にいた人間の一人として肌感覚でこの法案は非常に大事な法案だと認識をしております"},{"start":5863.95,"end":5889.931,"text":"そこでいくつか御意見をお伺いさせていただきたいと思いますが私は大企業をイメージしてお話しするというよりもむしろ中小企業をイメージしながらお伺いをさせていただきたいと思いますまず経営者保障がこれまで進んでこなかった理由につきまして間淵参考人福富参考人からそれぞれお伺いさせていただきたいというふうに思っております"},{"start":5891.42,"end":5919.528,"text":"先ほど福留参考人からも御提示いただきましたけれども経営者保障に依存しない新規融資の割合ですが2014年度と直近の2023年度の比較で政府系金融機関の平均で19%から約61%民間金融機関平均で12%から約47%と徐々に伸びてきてはおりますけれども"},{"start":5920.168,"end":5947.366,"text":"これまで経営者保障に依存しない融資が伸び悩んできた理由につきまして経営者側からの視点また貸し手の金融機関からの視点両方からそれぞれ御意見をお伺いさせていただきたいと思います経営者側の視点といたしましては真淵参考人からお伺いをさせていただきたいと思いますし金融機関からの視点につきましては"},{"start":5950.308,"end":5974.088,"text":"ではまず真淵参考人お願いしますありがとうございます経営者保障をしない形での融資の普及がなかなか進まなかったというところですけれどもやはり中小企業の経営者の方々に地方を向いてたくさんお会いしますとそもそもファイナンスの"},{"start":5974.628,"end":5989.246,"text":"知識があまりご存じでないケースが多いので傾斜不詳が当たり前だと思っていらっしゃる方が非常に多いという現状がありますなのでこのあたりはやはり普及活動を含めてやっていく必要性があるということ"},{"start":5989.807,"end":6008.309,"text":"それから一点経営者保障が当たり前であるというこの社会的風土なんですがある意味失敗を許さない社会だというふうに思っていますつまり一度失敗したら立ち上がることができない失敗したものは再度回帰することができないそういう風土が日本にはあると思います"},{"start":6008.749,"end":6023.625,"text":"一方アメリカに目を移しますと何度もスタートアップで失敗したとしてもチャレンジし直すような経営者が多い中で日本の風土というものも色濃く反映されているように思います続いて福留参考人"},{"start":6026.793,"end":6053.8,"text":"ありがとうございますおっしゃるとおり政府経営金融機関と比べれば民間の全体の割合が低くなっていましたが取組は着実に進められているというふうに認識しております繰り返しになりますけれども2013年の12月には日本商工会議所とともに経営者保障に対するガイドラインを公表しています"},{"start":6056.161,"end":6076.994,"text":"2022年の12月には政府が公表した経営者保障改革プログラムを受けましてガイドラインの運用徹底を改めて図りましてその結果2022年度から13ポイント割合が上昇してこれは過去最大の伸びというふうになっています"},{"start":6077.774,"end":6093.827,"text":"一方お客様個別に見るとこの経営者ガイドラインで定めました3要件法人と経営者の関係の明確な分離区分もう1つが財務基盤の強化"},{"start":6094.427,"end":6113.449,"text":"これがやはりしっかりしていないということですねあとは財務状況の正確な把握適時適切な情報開示等による経営の透明性確保ちゃんと会社の中身を教えてくださいとこの3つの要件が重則していないとやはり"},{"start":6114.161,"end":6139.47,"text":"経営者保障の解除が簡単ではないケースあるいは何か担保をいただくというケースがどうしても多分お分かりになると思いますけれどもございますもちろん銀行会としては丁寧な会話をお客様と重ねながら解除に向けた支援を何とかしていくとともに今回審議にされております"},{"start":6141.261,"end":6157.959,"text":"企業価値担保権も新たな選択肢となりますのでこれを有効に活用しながら引き続きおっしゃるとおり経営者保障に依存しない融資の推進に取り組んでまいります中川君どうもありがとうございました"},{"start":6159.393,"end":6176.161,"text":"続きまして経営者側から有料される点につきまして井上参考人と村上参考人にそれぞれお伺いさせていただきたいと思います金融機関としては融資金の回収において"},{"start":6177.261,"end":6194.966,"text":"実態でいきますと取り損ねが出ない範囲で誘致する感覚があるのは事実だと思っております私も実務でそうでありました不動産の担保また経営者保障また保障協会の融資などそういったことで保全をしてきたということでございます"},{"start":6196.907,"end":6218.826,"text":"今回経営者保障に依存しない融資が進む前に企業価値担保権を設定して融資をしていくこういう流れであると思いますが事業者側からいたしますとこの企業価値担保権で会社経営にどのような影響が出るのかということを一番心配するのかなこういうふうに思っております"},{"start":6220.366,"end":6247.337,"text":"井上参考人からは先ほど御説明いただいた中でよくある疑問ということで先ほど例示をさせていただきましたけれども仮にこの会社経営の影響がある場合に経営者が一番懸念される点はどういうような点であるのかということを井上参考人村上参考人それぞれから御意見をお伺いさせていただきたいと思います井上参考人からお願いします"},{"start":6250.484,"end":6274.896,"text":"ご質問ありがとうございます先ほども申し上げましたように担保制度というのは利害関係人の利益をどのように調整するのかというのが非常に重要で担保権者の力とそれから債務者の事業の自由といいますか経営権といったもののバランスの取り方も非常に難しいところで新しい制度を設けようとすると不安があるというのもよくわかります"},{"start":6275.496,"end":6302.319,"text":"ただ先ほど少し触れましたが経営権にどの程度口出しされるのかということについて全く何も制約を感じないということで果たして事業性融資の対話ができるかというとなかなかそういうわけでもいきませんので不動産の担保を取っているから別に放っておいてもいざとなったら売れば解消できるよという融資と違って今は"},{"start":6303.66,"end":6330.684,"text":"より対話が必要になろうというふうには思いますそれを面倒くさい鬱陶しいと思う債務者もいるかもしれませんがそれはむしろあえて対応を受け入れて事業の改善に努めていただくという方向になっていけばいいなというふうに思っております今回参考資料として私の配付資料の14ページに米英の全資産担保の実務のフローみたいなものの図を"},{"start":6331.084,"end":6357.843,"text":"これはある研究会の資料から抜き出してまいりましたがこういった形で早め早めに対話を開始して債務者も金融機関と話をしながらそしてその中に弊害が出てくるようないわば金融機関が優越的地位を乱用していろいろ口出しをするというようなことについては別途独近法上あるいは金融規制法上の優越的地位の乱用のルールでもって対応していくと"},{"start":6358.163,"end":6366.85,"text":"しかし対話はむしろ促進していくとこういった方向ではないかというふうに考えております次に村上参考人"},{"start":6370.168,"end":6395.18,"text":"ご質問いただきましてありがとうございます心配な点としましてはおそらく伴走支援といったものがどのような内容なのかということかと思います先ほど申し上げましたけれども伴走支援という中で必要な支援をしていただくということは十分にあり得るとは思っておりますが一方で先ほども少し申し上げましたが人員整理を求められるですとか"},{"start":6397.36,"end":6420.425,"text":"事業の転換で一部の事業について廃止をするといったようなことについて強く求められるといったようなことも心配があるのではないかと思われますのでそういったことからも伴走支援とは何なのかということを一定程度の幅の中で明らかにしていただくことは必要かと思っておりますまた企業価値をどのように測るのかということについて"},{"start":6421.225,"end":6446.557,"text":"金融機関側でもさまざまな指標を用いて測っていくわけですけれどもそれが借り手側にもきちんと共有されてコンセンサスを得られるのかというところも懸念というか心配するところでございましてきちんと評価されているのかどうかというところの目線合わせといったようなことも重要ではないかと考えております"},{"start":6449.715,"end":6451.525,"text":"中川君どうもありがとうございます"},{"start":6453.415,"end":6479.678,"text":"続きましてすいません副止め参考人からお伺いをさせていただきたいと思います今回企業価値担保権を使うこの新たな仕組みにおきましては企業は銀行などの新担会社と新宅契約を結びまして事業全体を担保として設定をしてまいります新宅契約をもとに新宅会社が指定した金融機関が企業に有するこういうことであります"},{"start":6480.619,"end":6509.899,"text":"このため、新宅会社がこれまでより事業者に対しての関心が高まりまして、最適な経営完全支援等が行われることが期待をされます。かつて借り手の双方が、これまでよりより将来を見据えて事業に注力することになりまして、借り手の事業の着実な成長、また事業悪化の回避が図られまして、融資の着実な弁債につながる効果もこれから期待されるところであります。"},{"start":6510.799,"end":6534.76,"text":"これまでの融資制度におきましても決して事業に対する貸し手の関心がなかったわけではございませんけれども伴走支援というお話も先ほどございましたが企業貸し担保権の活用が事業性融資を推進するための緊密な関係が構築されるといってもおそらく経営者側から見ましたら"},{"start":6535.901,"end":6557.208,"text":"先ほどもちょっとお話がありましたが金融機関からの監視の目が強くなってかえって自由に会社経営ができなくなるのではないかというこう思ってしまう経営者も中にはいらっしゃるかと思います今回の法案では経営者側がやりづらくなるのではという経営者の心配の部分でありますけれども"},{"start":6558.189,"end":6571.603,"text":"適度で適切な経営のチェックという部分も踏まえまして金融機関側として御意見がございましたら福留参考人からぜひお伺いをさせていただきます福留参考人"},{"start":6577.089,"end":6599.479,"text":"ありがとうございます一般論になっちゃうかもしれませんが御支援をしていく中でお客様に対しては定期的に財務情報や事業状況などに関して詳細な情報をお伺いして事業計画などについて助言を"},{"start":6600.319,"end":6625.658,"text":"行うことも想定されますけれどもただしこうした対応はあくまでもお客様との信頼関係と合意これが前提でございますその上で経営改善に向けたサポートを行うという趣旨でございますのでおっしゃったように経営機関が一方的にお客様を監視するというものではないというふうに考えています"},{"start":6626.579,"end":6639.694,"text":"もちろん銀行会としましても本担保制度の趣旨を十分に踏まえまして丁寧なコミュニケーションを通じて信頼できるパートナーとして伴走支援を進めてまいりたいというふうに思っております"},{"start":6641.662,"end":6663.464,"text":"中川君どうもありがとうございます最後の質問になるかと思いますけれども今回のこの法案で金融機関側としては事業をどう適正評価をしまして先行きをどう判断していくのかこれまでも行ってきたかと思いますけれどもさらに精度の高い評価をしていかなくてはならないとこのように思っております"},{"start":6664.225,"end":6692.011,"text":"今回その評価の実効性を高めるために金融機関の目利きの支援の向上支援このために認定支援機関の認定制度が導入をされるところでありますこれは井上参考人からぜひお伺いさせていただきたいと思いますが数多くの融資案件がある中で認定支援機関が全ての案件につきましてつまびらかに見ていくことは物理的に大変なことだと思います"},{"start":6692.651,"end":6722.223,"text":"実際に現在の融資制度でもある程度のガイドラインや目安がありまして目利き業務の効率化これが図られていると思いますがこれはこれまでの不動産担保など多くの事例からの予測で見立てができてきていると思っておりますこの認定支援機関がどのように金融機関また中小企業支援者の支援をしていけばいいのかこの点につきまして御意見をお伺いできればと思っております"},{"start":6722.825,"end":6723.669,"text":"井上参考人"},{"start":6726.587,"end":6754.867,"text":"ご質問ありがとうございますそのご質問に私が答えられる能力というのはあまりないのではないかと思いますがいきなり最初からうまくいくものではないだろうとは思いますその意味では経験を蓄積していってどういったところに着目すべきなのかということについての知見をカス側借りる側それをアレンジする側ともに学んでいく必要があるかとは思います"},{"start":6755.587,"end":6785.087,"text":"先ほどもちょっとご紹介申し上げましたが、米Aでは全資産担保を使って企業に対する融資というのが広く行われていて、しかしながら米Aというのはレンダーライアビリティにも代表されますように、レンダーの行動に関する厳しいペナルティもございます。それをどうバランスをよくとっているのかということについて、やはり日本と違うところはもちろんあるわけですけれども、学ぶところも多いのではないかと思っておりまして、"},{"start":6785.567,"end":6812.294,"text":"そういう形で実際に行われている他の法域での経験というのも学んでいく必要があるのではないかと思っております以上です中川君ありがとうございました時間が参りましたので終わりにしたいと思いますが改めまして4人の参考人の皆様にお忙しいところご参考いただいてさまざまなご意見を伺わせていただきましたことに感謝を申し上げまして終わりにしたいと思いますありがとうございました"},{"start":6816.493,"end":6819.824,"text":"これにて中川君の質疑は終了いたしました"},{"start":6824.83,"end":6848.635,"text":"立憲民主党の信田たけしです私は今から20年ほど前は銀行で社内弁護士をしてまして当時は銀行員向けに銀行の法律知識といった本を出してそしてこれからは不動産担保や保証に頼らない有志の時代が来るということなどもこの本の中に書かせていただいております"},{"start":6849.795,"end":6871.32,"text":"そういう中で今回事業性融資の推進というこの目的には私も賛成するところでありますがその手段として企業価値担保権を設けることには懐疑的であるということをまず申し上げたいと思いますその上で先ほど間淵参考人の方から事業性融資の活用対象ということで"},{"start":6872.358,"end":6901.134,"text":"4つのことを説明いただきましたこの1から3のところはこの委員会でも馬場さんが質問したりして明らかになっているところですが4のところはちょっと私にとっても耳新しいところでございましたのでこの④の上場振興企業に対する事業性融資の場合に企業価値担保権をどのように活用するのかということについて御説明いただけますでしょうか"},{"start":6902.628,"end":6926.5,"text":"真淵参考人ご質問ありがとうございます4つ目のケースこちらはサテライト活用になるかと思いますが上場した後の企業がどこかに買収されたいというケースもあるわけなんですがそのときになかなかキャッシュフローを回収できないんじゃないかというところでM&Aが前に進まないケースがございます"},{"start":6927.02,"end":6946.463,"text":"しかし上場している以上審査予診などもある一定あるわけですしまた情報開示金融機関とのコミュニケーションも非常に有益ですので例えばM&Aというプロジェクトのときのみに企業に対して事業性融資の担保をつけて"},{"start":6947.08,"end":6973.536,"text":"M&Aが完了してあるいはいろいろな利益が分配できた後はこの担保を解除していくこのような使い方ができるんじゃないかなというふうに考えてございますですのでそうしたことである程度余震がありそして金融機関とのコミュニケーションにも慣れている企業が活用することで一つ成功事例として事例が出てくるんじゃないかそういったことをイメージしております以上になります千田君"},{"start":6975.088,"end":6998.166,"text":"今の点についてちょっともう1つお聞きしたいんですがそうすると買収側の資金調達の手段として企業担保権を活用するということをおっしゃっているということでよろしいですかということになりますと今うなずかれたのでという前提でお聞きしますと今回企業価値担保権は債務者でなければ"},{"start":6998.846,"end":7022.905,"text":"設定できないということになっていまして企業買収する側は債務者じゃありませんので設定できないんじゃないかなと思うんですけれどもその点はどうなるんでしょうか前淵参考人ありがとうございます買収する側ではなく買収されたい側のときの余震に有効だと思っておりますその場合では担保権がつくのではないでしょうか"},{"start":7025.434,"end":7048.255,"text":"すいませんちょっと食い違ってもらう買収されたい側はそうすると資金調達をするわけですか企業担保権を設定してそこがちょっとよくわからない買収する側が資金調達をするというのはわかるんですけれども買収される側が資金調達をするここはよくわからないんですけれどもそこを教えてもらいます間淵参考人"},{"start":7051.516,"end":7067.146,"text":"買収する側ではなく買収される側の余震がつかないだけれども買収したい側の企業もあるわけですのでそこに対して資金ニーズが当てられないかという新しい提案にはなります"},{"start":7070.683,"end":7098.868,"text":"今市長買収したい側が企業担保権を利用しようとしてもその企業自体がお金を借りるわけではないので担保権は設定できないんですよこれが法律の立て付けなのでこれ以上はもう議論しませんけれどもちょっと私は今の点はちょっと疑問が解消されませんでしたその上で馬場さんがこの間指摘した3つの局面を考えてみますと典型的に活用される場面企業担保権がですね"},{"start":7099.768,"end":7115.15,"text":"そこで考えてみますと今度は連合の村上参考人にお尋ねしますけれども中小企業とかスタートアップ企業がこの企業担保権を活用して資金を調達するということになるわけですよね"},{"start":7116.071,"end":7132.618,"text":"ところがそういう企業で実際問題労働組合がどれだけ組織されているのかということが疑問になるわけですそのいった場合にどうやって従業員の権利を守っていったらいいのかということをお尋ねしたいと思います村上参考人"},{"start":7135.857,"end":7158.559,"text":"ありがとうございます中小企業などスタートアップ企業ですとかそういったところでの労働組合組織率は極めて低いというのは現状ではございますそうした中ですけれども私どもいつでもご相談いただければ労働組合のづくりには支援をさせていただこうと考えております法律の中でやはり"},{"start":7160.501,"end":7181.358,"text":"どういったところから何を守るのかということになるかと思いますけれどもやはり設定時には働く人たちにきちんとこういうことになったんだということを知らせまた実行時にも十分に協議をする話し合いをしていくということが重要かと思っております信濃君"},{"start":7182.642,"end":7202.063,"text":"私は連合さんの立場として組合がある会社だけではなくてすべからく労働者の権利は守るべきだと思うわけですよそうした場合この企業価値担保権が利用される局面というのは先ほど来申し上げているとおり中小企業とかスタートアップで組合がない会社も多いと"},{"start":7202.623,"end":7228.693,"text":"そういうところで労働者の権利をなかなか守っていくのが難しい場面も想定されるということですからそもそもこの企業価値担保権の導入というのは連合さんとしてこれこのまま進めていいのだろうかと思うわけですね私としては企業価値担保権の導入には連合さんとして反対すべきではないかと思うんですがこの点についていかがでしょうか村上参考人"},{"start":7231.431,"end":7252.761,"text":"ご質問いただきありがとうございます私どもどのような融資制度が好ましいのかというところについて何か経験を持っている専門的な知識を持っているわけではございませんのでこの担保制度についての何か作るべきでないとか作るべきといったような考え方を持っているわけではございません"},{"start":7253.121,"end":7267.761,"text":"ただ作るのであればきちんと労働者どんな形であれ働いている方が保護される権利をきちんと保障されるという制度づくりをしていただきたいということを申し上げているところでございます千田君"},{"start":7269.445,"end":7296.065,"text":"井上参考人にもお尋ねしたいと思います企業価値担保権はご説明あったとおり企業をいわば丸ごと担保にとって再建者の判断で担保権を行使して優先弁査を受けられるという意味でいわばスーパー担保権という側面もあるのかと思っております他方で再建者が債務者と伴走して企業価値を高めていくツールにすると"},{"start":7296.485,"end":7308.742,"text":"という意味ではいわば抜かずの放投という側面もあると思っていますこうした相反する2つの側面があると思いますが参考人の見解を伺いたいと思います井上参考人"},{"start":7312.079,"end":7339.501,"text":"ご質問ありがとうございますスーパー担保権であるとともに抜かずの法等であるとこの1つ目のスーパー担保権これは包括的という意味ではおっしゃるとおりでございますが先ほども申し上げましたように大きな穴が開いていてその穴を通じて取引債権者労働者その他の利害関係者の利害を調整するという側面がございますので"},{"start":7341.162,"end":7356.261,"text":"スーパー担保権と言えるかどうかにも考え方が分かれるところかなというふうに思いますただぬかずの放投という面はおっしゃるとおりでございましてこういう担保権をむやみやたらと振り回してすぐに実行すると"},{"start":7356.581,"end":7380.359,"text":"ということはもともと想定されていないだろうと思います繰り返しで恐縮ですけれどもこの参考資料の14ページのところに挙げました米などで行われているフローで見ましても平時から右にかけてだんだん経営がうまくいかない状況が進んでいく中で直ちに実行ということではなくモニタリングを強化していったり"},{"start":7381.079,"end":7408.363,"text":"対話を重ねて対応方針を検討実施したり財務リストラを経た上でなおどうもうまくいかないそれでもまずは最初はおそらく任意の事業上とで合意ベースでやるんだろうと思いますがそれでも債務者との関係がどうにもこうにもしょうがなくなったときに一番右の実行になるという意味で対話は早く始まるそういう意味では事業者からしますと金融機関とのやりとりは今までより増えるかもしれませんが"},{"start":7408.783,"end":7430.784,"text":"やはり実行というのは最後の手段というふうに考えております信濃君1つ目のスーパー田んぼ圏というところについては穴があるので果たしてそう言えるだろうかというようなことをおっしゃったと思いますその穴の話先ほどの8ページに書かれていることだと思うんですね"},{"start":7431.665,"end":7450.888,"text":"その中でも2つの穴ゼロサムの穴というのがあって一定額が債務者の再生産手続また破産手続を通じて残存する分担保再建者に支払われるこの穴が大きいか小さいかによってスーパー担保権と言えるかどうかが変わってくると思うんですね"},{"start":7452.048,"end":7477.822,"text":"私が思うに担保権者と一般債権者だったら当然担保権者の方が優先するこれは常識なんですけれどもその常識を一部変えようとしているのがこの条文というかこの規定だと思うんです連合さんはこのいわゆるカーブアウト部分というんですかこの部分で退職金債権"},{"start":7479.643,"end":7498.895,"text":"3分の1までは教育再建で保護されているんだけれども残りの3分の2もカーブアウト部分で保護するべきだというお考えを示していらっしゃるんですがこの点について井上参考人はいかがお考えでしょうか井上参考人"},{"start":7501.365,"end":7526.563,"text":"ご質問ありがとうございます私自身はこの2つの穴のうち1つ目の穴が重要だと思っておりましてこの穴を開けることで企業価値が維持されむしろ保存されることによって担保権者債務者労働者ともに移民の関係がつくられると思っておりますのでこちらで利害を調整するということをベースに考えるべきだと思っていますので"},{"start":7527.023,"end":7554.272,"text":"2つ目の穴今まさにご質問いただいたところについてはあまり大きくない方がいいというふうに思っていますここはもしかすると意見が異なるところかもしれませんそしてこの穴については逆に逆に言っていますかどこに行くかというとここに書きましたように全て残存する無田んぼ再建者全体に行きますので果たして労働者"},{"start":7554.992,"end":7577.16,"text":"あるいはそれ以外のいわば弱者と呼ばれるような人に行くかというとそういう制度にはなっておらず広くさまざまな全ての無担保再建者に行きますですから例えば銀行その他の金融機関で再建できれなかった部分についても同じように行きますそうすると2つ目の穴というのは"},{"start":7577.86,"end":7604.672,"text":"利害調整の特に弱者と同じ利害調整のツールとしてもあまり効率的なものではないというふうに考えておりますのでその意味ではこの2つ目の穴に大きく期待するというよりは1つ目の穴をどう活用していくかという議論をすべきではないかと考えております以上です信濃君カーブアウト部分にあまり期待すべきではないという考えが示されました連合の村上参考人いかがでしょうか村上参考人"},{"start":7607.541,"end":7629.065,"text":"ありがとうございます。カーバード部分について、大きすぎるとかえって弊害が出るというところは、御主張はそれはそれとしてあるかと思っておりますが、しかし質問としては、井上参考人がおっしゃったような2つ目の穴、1つ目の穴だけで十分かというと、やはり2つ目の穴も必要かと思っております。"},{"start":7630.405,"end":7654.694,"text":"その2点に関して先ほども申し上げましたけれども条文ではそれが一体どれぐらいになるのかということがわからないということがございましてその部分について一般再建者労働再建者を含めた一般再建者の保護に一定程度応えられるような水準とすべきだと考えておりますしその点について審議の中でも明らかにしていただきたいと考えております信濃君"},{"start":7657.562,"end":7682.512,"text":"仮にそこが大きくなったとしても今井上参考人がおっしゃったとおり全ての一般再建者の配当原資になるわけでして労働者だけに回るわけではないということも留意した方がいいと思いますそしてその上で井上参考人にお尋ねしますけれども企業価値を広く担保にとるということなんですが今までもそういう制度は私はあったのではないかと"},{"start":7682.992,"end":7711.919,"text":"すなわち企業価値というのはその企業に有給資産がないとすれば将来生み出すキャッシュフローの総額を現在価値で割引いたものだというふうに考えられると思いますこの前提に立った場合将来キャッシュフローの源泉である売りかけ債券や在庫商品あるいはそれがキャッシュフローが入ってくる預金口座これを担保にとるというのがABLなどといって今までもあった手法"},{"start":7712.699,"end":7730.079,"text":"これがなかなか使われてこなくて事業性融資が推進されてこなかったわけですよね私は一足飛びに企業価値担保権を導入するよりも今あるツールを有効活用するこれをまず先にやるべきではないかと思うんですがいかがでしょうか井上参考人"},{"start":7733.015,"end":7756.137,"text":"ありがとうございます。ABLの利用があまり進んでいないというのをおっしゃるとおりだと理解しています。ただ、ABLというのは、英米でもそうなんですけれども、いわゆるボロイングベースのファイナンスに使われているものでして、売りかけ債券で言えば、それぞれのその時々の残高ベースで融資をすると。"},{"start":7756.577,"end":7775.573,"text":"その意味では企業全体の将来キャッシュフロー現在価値に割り引いた形の融資にはなかなかつながりにくいところがございます実際にもこの担保というのは企業価値担保と違って事業全体をまとめて実行するということにはならずそのときに存在する債権を"},{"start":7776.093,"end":7794.4,"text":"捕まえて管轄処分する回収するということになりますのでその意味でも実行プロセスが全く異なりますそうすると今回提案されている企業価値担保の方がいわばまさに先ほども繰り返しから申し上げている穴を作って"},{"start":7796.261,"end":7815.462,"text":"仕入れその他の資金を払い出しながら事業全体を譲渡して野良園を含めた事業価値を実現するという仕組みになっているのに対して現在ある再建担保あるいは在庫担保というのはそういった仕組みがないものですから別のものとして考えた方がいいのではないかと考えておりまして"},{"start":7816.083,"end":7829.843,"text":"現在の担保を利用したABLも併せて推進していくべきだと思いますがそれをむしろ制度間で競争させながら利用を促進していくということの方が有効ではないかと考えております"},{"start":7830.734,"end":7850.709,"text":"品くんablよりもっと前からある古典的な担保で株式担保っていうのもありますねこの株式担保の方が私は実行も簡単だしなおかつ伴走型支援にも資するのではないすなわち株式担保あの"},{"start":7851.843,"end":7880.397,"text":"もし持ったまま企業がつぶれてしまえば無価値になってしまうわけですよ紙くずになってしまうわけですよということを考えるとより企業価値を維持あるいは高めるこういうインセンティブが湧くと思ってまして伴走型支援というところに重きを置くのであれば私は株式担保これは非常にシンプルな古典的なやり方ですけれどもそちらの方が優れているんじゃないかと思いますがこの点井上参考人いかがでしょうか井上参考人"},{"start":7882.847,"end":7900.104,"text":"ありがとうございます。ただ株式担保というのは今まさに御指摘があったように、肝心の債務者がつぶれたときは紙屑になってしまうという担保でございますので、担保経営者にとってはほとんど魅力のない担保です。株式担保をとるという意味はコントロールをある程度グリップを利かせる目的はあるんですが、"},{"start":7900.564,"end":7926.676,"text":"緩化価値によって債券を回収する意味はほぼゼロになりますそれに比べますと企業価値担保は株を発行している事業会社そのものの事業キャッシュフローを捕まえることになりますのでその点では申し上げたとおり事業自体を譲渡した代金をいわば他の金融機関を排除して優先的に回収できるという意味で債券回収の観点から大きく異なるものだと思います"},{"start":7927.697,"end":7946.18,"text":"ですので担保というのはあくまでも債権者側から見ても使い勝手の良いあるいは使う価値のあるものではなければいけないということからすると株式担保が今私が申し上げた現在想定されている企業価値担保の代替手段にはならないと考えております"},{"start":7948.152,"end":7966.487,"text":"私も改修局面では全く当てにならないことを前提として聞いているわけですよただ金融庁も伴走型支援を進めるためにこれが企業価値担保権必要だと言っているのであれば伴走型支援ということに重きを置くんだったら株式担保の方が優れていますよということを申し上げました"},{"start":7967.65,"end":7987.105,"text":"その上で前議員長の福留参考人にもお尋ねしたいと思いますこれですね今回の企業価値担保権を設定するとなれば評価の段階から始まってコストがかかりますまた新宅会社を利用するとなればこれもコストがかかります"},{"start":7987.845,"end":8012.395,"text":"他方で有志から得られる金利収入これは異次元の金融緩和以降ビビタルものになってしまいましたこのコストに見合う収益が得られないとなればいくら立派な制度を使っても利用されない宝の持ち腐れになると思っていますがこの点はいかがでしょうか福富参考人どうぞ"},{"start":8014.751,"end":8034.927,"text":"あくまでも仮定の話でございますが金利水準をどのように設定するというのはケースバイケースですので始まってみないとわからないと思います今原稿あるさまざまな融資の案件においても複雑性があって私どもの方に"},{"start":8035.968,"end":8052.187,"text":"手間やコストがかかるケースではその分対価として金利を頂戴するというのは通常の銀行取引の中で行われることですのでやってみていろんなケースを見ながら多分金利水準も"},{"start":8053.789,"end":8074.879,"text":"定まってくると思いますけれどもあるいはそれは各項の戦略にもよりますのでこれだけコストをかける融資はやらないという銀行も出ればしっかりコストをかけるけどしっかり金利を頂戴してこの事業を進めていく銀行も出てくるかというふうに思いますがちょっと繰り返しますけれども始めてみないとちょっとわからないという部分もございます"},{"start":8075.788,"end":8104.584,"text":"信濃君時間が経過しております時間が参りましたので終わりますけれどもコストに見合った金利をいただくというようなお話もありましたただユーザーは先ほど来申し上げているとおり中小企業が中心になると思います中小企業においては信用保証協会に保証料を払って融資を受けた方がコストは安くなる可能性も十分あると思っておりましてそことの競争関係からやはり企業価値担保権の利用範囲は狭いのではないかと"},{"start":8104.824,"end":8107.928,"text":"思っているということを申し上げまして質問を終わりますありがとうございました"},{"start":8123.136,"end":8150.293,"text":"日本維新の教育無償化を実現する会の伊藤信久でございます4人の参考人の皆様には当委員会にお越しいただきまして本当に感謝を申し上げます皆様から意見陳述をいただきましてもう既に各委員の皆さんから質疑をされお聞きしておりましたけれども"},{"start":8151.713,"end":8168.248,"text":"本当にこの法案というのは非常に画期的であるとか今までの法律案と違う印象を皆さん共有"},{"start":8169.409,"end":8193.801,"text":"お持ちなんですね財務金融委員会も委員会がずっとありましてこれが最後の法案になってまして単なる新法ではなく何かしら本当に画期的な法案でありましてその内容に関してというよりもどうしてこのような法案が"},{"start":8194.828,"end":8219.489,"text":"金融庁から出てきたのかというところをパッと質問したところそれぞれの専門分野と別にいわゆる討論する会ブレインストーミングする会として政策ラブというのが金融庁の中にあるらしくて各担当者が担当する枠にとらわれずその中で議論した"},{"start":8220.481,"end":8245.522,"text":"政策が具体化したというまさにこのボトムアップの法律案でありますですのでおそらく若手の方からこれは推測なんですけれどもから話が出てきたのはそれは面白いじゃないかということでボトムアップ的にこの法案が出てきたのではないかなと推測されるんですけれども"},{"start":8246.863,"end":8275.203,"text":"それゆえに画期的ではありますし今後の日本の経済や財務を支える上での起爆剤にもなり得るんですけれどもやはりどこかしら一末の不安というのは拭えないし各委員の皆様にはそれぞれの問題点課題とかを指摘していただいたと思います"},{"start":8277.945,"end":8302.902,"text":"そのやはり課題となるのはこの企業の価値という無形資産に対する評価になると思いますじゃあ借り手側はこの事業者の積極的な情報開示が必要となってくるんですけれども貸しての銀行側金融機関側の目利きというのがやはり"},{"start":8303.789,"end":8325.376,"text":"必要になってくると思うんですねそこで参考人の皆様方に御質問させていただきたいと思うんですけれどもそれぞれ本当にそれぞれの立場で目利きに関してお話をいただいたんですけれどもまずは"},{"start":8327.472,"end":8351.461,"text":"ちょっと順番不当になりますけれども井上参考人にはやはりこの担保法制の部会員としていろいろな金融機関の方々とも対応されてきたと思いますけれどもこの金融機関の見聞きに対して本当にどのような対応をされるおつもりなのかもしくは井上"},{"start":8352.481,"end":8370.394,"text":"参考人からそれぞれの金融機関にアドバイス的なものがあればお話をいただきたいと思います井上参考人御質問ありがとうございます金融実務融資実務についてはむしろ私よりは教えていただきたいようなところがございますが"},{"start":8374.262,"end":8399.769,"text":"機器力という中には何度も話に出ております企業評価の手法をどう整えていくのかというのは非常に大きいだろうと思いますこれはM&Aのときに大規模なものであれば非常に綿密なデューディリジェンスをして時間をかけて評価をするということもございますが中小企業のM&Aなんかになりますとそんなにコストも時間もかけられないということで財務諸表その他を見て"},{"start":8401.11,"end":8418.281,"text":"営業利益から近々のキャッシュフローを概ね算定した上で現在価値の評価をするというようなことも簡易な形で行われているんだろうと思いますそういった事業規模案件の大きさなどに応じた"},{"start":8420.803,"end":8437.608,"text":"適切な企業価値をどう評価するかという手法がまず重要になってきますしそれ以外にもその後のモニタリングの手法として何度も言及しております全資産担保の米の実務なんかに近いような形でどういう形で"},{"start":8439.289,"end":8458.881,"text":"通常の融資関係の間でモニタリングをしていくのかこういう意味での目利きというのも重要になってこようかと思いますこれはすぐには身につけられるものではないので既に身についている危機感ももちろんあると思いますけれども順次磨いていっていただきたいと私も心から思っております伊藤君"},{"start":8459.568,"end":8477.995,"text":"ありがとうございますそれでは次は福富参考人にお聞きしたいんですが前任議員の会長の立場でもあられますし先ほどの御意見の中にも"},{"start":8479.216,"end":8492.452,"text":"金融機関の見聞き力が必要だとおっしゃってもいただきましたし支援機関を使いながらその力をつけていくということで今まで通り財務のところを"},{"start":8493.519,"end":8514.611,"text":"調べていくのはそれも一番のプロではございますただその企業価値に関してその成長に対してどうかという私は会議用意でありまして先進医療をやっていて同時に先進医療の研究というのを自分の法人内でも進めていっているんですけれどもなかなか"},{"start":8515.692,"end":8533.181,"text":"内容的に先進すぎるとあまり理解されないことも多くてそういった目的というのも金融機関さんとしてはどのようにされるかということを教えていただければと思います久留米参考人"},{"start":8538.772,"end":8565.754,"text":"ありがとうございますそういった意味では例えば今まさにおっしゃったように医療関係は医療のことをもうここすいません私どもの三井住友銀行の例を申し上げますともうずっと10年やっていて例えば出身大学も医療の博士号を取った人と取ったりとかそういうことで本当は各産業の専門家を育てる"},{"start":8566.907,"end":8585.794,"text":"先ほど申し上げました専門部署をつくって営業店をサポートする部隊の中にそういう産業別あるいは例えば今ですと半導体に詳しい人とか電池自動車の電池に詳しい人とかそういう人たちそういうことが"},{"start":8586.924,"end":8605.715,"text":"よくわかるような専門部隊をどんどん育てたり採用したりしてそういう面でもいろんな範囲から目利き力の向上に努めているという部分がございますあとは大切な資質は先ほど井上さん井上参考人がおっしゃったことに加えて"},{"start":8606.836,"end":8631.656,"text":"財務処分ももちろんですし技術を見る目ももちろんですけれどもくしゃばったりかもしれませんが経営者の方の資質を見る目これも非常に大事でこれは訓練というか経験が必要になってくるんですけれどもそういう意味ではそういうことも含めて教育の徹底もさせていただいておりますよろしいでしょうか伊藤君"},{"start":8633.066,"end":8661.32,"text":"ありがとうございます本当にそれぞれのお立場からこの明記記に関して御質問させていただいているんですけれども先に真淵参考人にお聞きしてそれから村上参考人にお聞きしたいと思っていまして真淵参考人は今回いただいた資料でも御意見の中にも11ページに"},{"start":8664.075,"end":8682.822,"text":"この四角の三つ目に審査目利き能力の醸成ということで事業者の成長のために金融機関が事業者の目利き力が本当に重要となってくるということをおっしゃっていましたけれども目利き能力の醸成というお言葉を使っていて今そういう目利き能力が"},{"start":8684.383,"end":8696.429,"text":"そこまでないのではないかというか新しい法案ですしこれからだと思うんですけれどもそういったところで提言されることも含めて御意見をいただければと思います間淵参考人"},{"start":8699.144,"end":8723.571,"text":"ありがとうございます目利き力の情勢のところなんですが今も現在金融機関の皆様審査を行っていらっしゃるかと思いますが長らく続いた低金利の中でなかなか融資を積極的にできないという現状もある中で少しこの目利き力が日本の自社の中金融機関の自社の中に蓄積できていないという傾向があるというふうに考えております"},{"start":8724.231,"end":8739.106,"text":"そうしたときにメキキ力自身は私自身もスタートアップの資金調達の業務とかにも携わっておりますのでいかに融資をしていくのかあるいは投資をしていくのかというときの判断のときにメキキ力が非常に問われるわけです"},{"start":8740.227,"end":8760.837,"text":"そうしたときにやはり金融機関だけの能力だけではないつまり経営者自身のコミュニケーション対話というお話を井上先生も福留様もおっしゃっていらっしゃいましたが経営者がオープンに情報を開示していくというところも目的力につながるというふうに感じております"},{"start":8761.417,"end":8791.097,"text":"そこで1点先日お会いした中小企業の経営者の事例をご紹介したいんですけれどもお父様の代から事業を引き継いだ経営者なんですが今現在日頃融資を受けている金融機関向けに1年間が終われば座談会を開き皆様のおかげでこの融資のおかげでどれぐらい企業が成長しそれから未来に向けてこんなチャレンジをしていきたいんだというお話をされると連続的な融資が受けられるという事例があります"},{"start":8791.777,"end":8812.191,"text":"上場企業であれば金融機関に対して密にコミュニケーションを取るというのは当たり前なんですが中小企業の経営者でも先進的な取り組みをされている事例がありましてそうなりますと金融機関の方々もやはり信頼のもとに融資をしていくわけですので共に目的力というのは高めていくものだと思っていますので"},{"start":8812.631,"end":8823.643,"text":"金融機関それから経営者どちらもが対話していくというところで日本の目的記録というものが高まっていくんじゃないかそのように考えております伊藤君"},{"start":8824.946,"end":8842.421,"text":"ありがとうございます本当に今渕参考人の中今の御答弁の中にも仮定側の事業者の積極的な情報開示も必要だとおっしゃいましたこの無形資産の中に"},{"start":8845.626,"end":8859.367,"text":"私の立場で言うと医療法人と名前はついていますけれども事業所で言うとやはり小企業であったり小規模企業であったりするわけです"},{"start":8861.479,"end":8876.471,"text":"いくつかの医療法人も出て関連をしますとかなりの何十人何百人になるのかもしれないんですけれどもそれぞれの部分でいうと10名5名とかという形になってくるんですね"},{"start":8877.572,"end":8899.661,"text":"そうなってくると経営者である私自身の対話も必要なんですけれどもここで小村上参考人にもお聞きしたいんですけれども例えば私下界であるんですけれども下界というのは一人じゃできなくてやはり高メディカルの方々とかもう何十年も一緒にやっている職人とかいているんですよね"},{"start":8900.509,"end":8924.245,"text":"プロがいているんですよその人らの意見というのを私自身は積極的に聞いたりもしているんですけれどもこの新たな担保権の想定としてじゃあ僕が借入れしましたというようになるとやはりうちのスタッフはやはり不安を抱くと思うんですねその中には労働者の不安があってはいけないということを"},{"start":8925.532,"end":8944.78,"text":"村上参考人もおっしゃっていただいたんですけれどもこの借り手側の事業者の積極的な情報開示の中にやはり担保というか事業価値の中にそこで働いている人というものが関連してくるんですけれども村上参考人からこの借り手側の"},{"start":8946.1,"end":8961.728,"text":"情報開示でやはり労働者も含むべきだもしくは貸手側もそういった経営者だけじゃなくてそういった企業全体の対話が必要だというもし御意見があればお願いいたします村上参考人"},{"start":8964.478,"end":8981.765,"text":"ご質問いただきましてありがとうございます企業価値をどのように測るかといったときに人的資本をどのようにして評価するのかということが大変重要だと思っておりますどんな労働者がいてどんなスキルを持って技術力を持った人たちがいるのかということや"},{"start":8982.405,"end":8998.156,"text":"職場にきちんと定着できているのかそういった環境にあるのかということも企業の大きな価値の一つであると考えておりますそういったところからすると先ほどメキキ力の話がございましたけれども企業価値を測る際に"},{"start":9000.658,"end":9026.821,"text":"人的資本に関してもどのように評価していくのかということに関しては何も今のところ手がかりがないというところがございますので何らかのガイドラインなどを示していく必要があるのではないかと考えています平田君ありがとうございます本当にこういったお話が面白すぎて"},{"start":9028.015,"end":9053.332,"text":"十分時間があると思ったらあと5分になってしまいまして私ももっともっと皆さんと対応していきたいなと思っていたところなんですけれどもちょっと時間も限れてきたので質問も絞っていこうと思うんですけれどもこういった実際に現実メキキの機関というのが"},{"start":9054.673,"end":9075.66,"text":"現実日本ではどうかなというところなんですけれども具体的にはベンチャーキャピタルだったりとか株式投資型クラウドファンディング内には社内に審査機能があるというのが真淵参考人からいただいた13ページにお示しいただいております"},{"start":9076.806,"end":9088.636,"text":"これややもすれば中小企業にとってはそういった経営コンサルを使うことを考えてもやはり"},{"start":9090.003,"end":9118.97,"text":"小規模企業だったり小企業だったら難しかったりしてコストも結構かかったりもするんですねでもやはり企業にとって必要だと思えば小さな企業から大きな企業まで海外のコンサルが使われることになるんですけれどもこういった目利きのための企業を日本の中でも育てていくことも大事だと思うんですけれどもこれは"},{"start":9120.393,"end":9129.848,"text":"真淵参考人からのご提案というかこれ前なんでちょっと真淵参考人にその辺りをお聞きしたいと思います真淵参考人"},{"start":9133.171,"end":9159.188,"text":"ありがとうございます企業を進出させていくときの目的力をさまざまな外部に頼るという側面のお話かと思いますがやはりこの法案が立ち上がった時期最初の立ち上がりの時期というのはいろんなパートナー企業のご知見とかご協力は必要かと思いますただし1点今回の問題提起といたしまして失われた30年間に何が問題であったかというところは"},{"start":9159.648,"end":9185.982,"text":"やはり一番の重要であるコアの意思決定とかあるいは企業の判断能力判断基準を外部に頼りすぎてきたという歴史があるというふうに感じていますそういった意味で今回の事業性融資というのはまずは金融機関の立ち回りとしては改めて革新である審査能力を自社に蓄積させていくというそういう資座がメリットがあるというふうに感じております"},{"start":9186.622,"end":9215.971,"text":"さらに地域金融機関におきましてはやはり最も地域を見てきて最も地域のご事情を知っているのは金融機関でありそれは外部の人間ではないということも明らかですですので今一度この辺りの自負を取り戻していただきたい取り戻してほしいという思いもございますまた経営者の側も同じで意思決定は自社の手の中にあるんだということなんですがこの間30年間バブル崩壊以降私たちは"},{"start":9216.491,"end":9231.716,"text":"日本経済やそして自社そして自分自身に対しても自信を失ってきた経済だったと思いますそうしたときに外部からこうあるべきだという経営論をこれに萎縮してきた経済これが日本経済そのものだったというふうに感じております"},{"start":9232.276,"end":9259.981,"text":"ですので今一度意思決定を自社に戻していくこれが日本の活力に必要だと考えていますので今回の事業性融資の本質というのは活用する企業もそして活用していく金融機関も本気でリスクを取り合ってそして成長のために手を携えるきっかけになると思っています法律は枠組みであってこの制度に本当に命を吹き込むのは最後は現場だと思っています"},{"start":9260.501,"end":9289.598,"text":"なので今お話しした関係者みながリスクの意識当事者リスクの意識を持つことこれが経済を今後活性化させていくそのように感じております伊藤君ありがとうございますもう既に時間となりつつあるみたいなので最後質問ではなくて本日は本当に皆様の御意見ありがとうございますやはりいろいろな不安や課題はあるものの"},{"start":9291.047,"end":9309.952,"text":"恐らくこの金融委員会のこちらの場にいる共通意識としてこの法律案がどうなのかと不安ばっかりではなくてポジティブに捉えて日本ではやはりユニコーン企業であったりとかガオハンであるようなそういった企業が"},{"start":9310.851,"end":9338.283,"text":"なかなか出てこないとこれが起爆剤になれるのであれば課題点を指摘して今日皆さんからいただいた御意見を参考にして技能を深めてより良い日本をつくっていけたらなと思っておりますつくっていきますありがとうございます終わりますこれにて伊藤君の質疑は終了いたしました"},{"start":9341.721,"end":9370.172,"text":"次に田村貴昭君日本共産党の田村貴昭です4人の参考人の皆さん本日はありがとうございます早速質問をします事業性融資を考えるときに不動産担保とか事業者の保障に依存してきたこれまでの融資慣行を変えていくということについては私も大変大事なことだというふうに思っております"},{"start":9371.491,"end":9399.335,"text":"そこで福留参考人とそれから馬淵参考人にお尋ねしますこれまでの歴史を振り返りますと金融庁も推奨してまいりましたリレーションシップバンキングの機能強化をはじめあるべき姿を提示されてきたんですけれども期待する融資が広がりませんでした先日本委員会での審議で金融庁の答弁ではいまだ道半ばと言われました"},{"start":9400.051,"end":9407.923,"text":"そして事業の将来性を適切に評価できる能力の向上や体制整備についてはまだ課題があると"},{"start":9409.238,"end":9438.685,"text":"福富参考人からは目利き力とかあるいは体制整備とか企業との大事なコミュニケーションとか数多くのキーワードがありました全銀行としても事業性融資を推進していくということをおっしゃられたんですけれどもなかなかうまくいかなかったということについてどのように御見解をお持ちでしょうか同じ質問を真淵参考人もお願いしたいと思いますまず福富参考人"},{"start":9443.502,"end":9461.964,"text":"ありがとうございます。ちょっと先ほどと同じ回となってしまうかもしれませんけれども、伸び悩んでいるかもしれませんが、私どもとしては取組を着実に進めているという認識でございます。そして、これも繰り返しですけれども、"},{"start":9463.715,"end":9481.768,"text":"個別にお客様案件案件を見るとやはり経営者保障ガイドラインで定めました3つの要件法人と経営者の明確な区分次は財務基盤がしっかりしていること"},{"start":9482.635,"end":9494.469,"text":"そしてもう1つは透明性しっかりと情報を開示していただくこの3つがやはりそろわないケースというのはまだまだございますこういうケースで"},{"start":9496.857,"end":9523.752,"text":"無担保無保障で御融資をするというのはなかなかまだハードルが高い部分がございますのでそこをどうやって埋めていくかそういう面ではやはりこの新しい担保制度はそれを埋める一つのいいツールになるのではないかというふうに考えている次第でございます次に間淵参考人"},{"start":9527.711,"end":9552.274,"text":"ご質問ありがとうございます有識観光を変えようと思ってもなかなか変わらなかったというところかと思いますがやはりこれは先ほどお話しさせていただきました長らく続く日本のデフレ化における過平愛がやはり染み付いているかと思います金融機関そして企業さらには個人皆様にやはりこの過平愛が深く染み付いている"},{"start":9552.754,"end":9580.805,"text":"これが今変わろうとしているこのタイミングでこの事業性融資の議論が国会で進んでいること自体に非常に意味を感じています融資観光を変えるという意味合いでやはり今回金融機関そのものが明らかに現金にひも付いた固定資産だけではなく無形資産までさらには事業全体を評価するとなれば金融機関の評価軸から可閉合というものが"},{"start":9581.465,"end":9595.887,"text":"脱却できるのではないかそのように意義を感じていますので今回の事業性融資から融資観光を変えられるような世の基準というものが変わるインパクトというところの可能性を感じております"},{"start":9597.216,"end":9614.739,"text":"田村君今度の企業制融資の法案の中には企業価値担保権を設けてその中に労働契約上の地位労働協約も組まれるといったことが大きな議論になっているところであります"},{"start":9616.2,"end":9644.236,"text":"私はやはりこれ今までの概念を変えるという大きな変化になるというふうに思って懸念もしているところなんですけれども福留参考人お伺いします貸し手の側としてこの担保権に労働契約上の地位を入れるということはこれは銀行金融機関にとってどういう意味を持つのでしょうか"},{"start":9647.507,"end":9664.847,"text":"金融機関にとって労働契約上の地位が入ってくることについてはメリットあるいはデメリット何が想定されるのか金融庁に聞いてもなかなかよくわからなかったので率直にお伺いしたいなと思います福富参考人"},{"start":9669.281,"end":9695.148,"text":"すみません金融庁にもわからなかったかもしれませんが私ども法制度面については見解を申し上げる立場にはないと考えておりますただこの制度は金融審議会などの議論も深まいまして労働者保護の観点は先ほどからもお話ありましたけれどもしっかり加味された制度設計になるというふうに認識しております"},{"start":9695.988,"end":9713.972,"text":"また適切な運用が起こられるように必要な措置が取られるものと理解しておりますので私どもは使う側でございますので本制度の趣旨を十分に踏まえて適切に保護が図られるようにしてまいるということでございます田村君"},{"start":9717.88,"end":9732.251,"text":"労働契約上の地位が担保権として設定されることについて労働者側としてはそこはしっかり明記してもらいたいと法案ではそこが明記されていないといったところが今議論になっています"},{"start":9733.579,"end":9761.349,"text":"連合の村上参考人にお伺いします連合は企業価値担保権においてはほかの制度よりも強固な労働者ルールが欠かせないというふうに御主張されています当然のことだと思いますところがその法文には強固な労働者ルールが条文として見受けられません例えば労働者は企業価値担保権の設定において"},{"start":9763.635,"end":9792.42,"text":"同意を必要としていませんそれから自らの労働契約が担保権に入っているにもかかわらず知らない間に設定されていきますそれは期中においてもそして行使の間においても知らされない時期になってしまうかもわかりませんずっとこれを回避するために経営者と労働者のコミュニケーションが大事だということは言われていますしかし全てが全てそういけばいいですけれどもね"},{"start":9793.842,"end":9799.377,"text":"経営者と労働者側がコミュニケーションを取られない場合なんていうのは多々あるしあるいは"},{"start":9802.884,"end":9830.792,"text":"あとガイドラインが示されているけれどもそのガイドラインがどういうふうになっていくのかそしてそれをどれだけ規制力を持っているのかということもなかなか見えないというふうに思います今の段階で企業価値担保権の中に労働協約が入るということは労働者にとってみたらどのような不都合が考えられるか想定されるかこのことについて教えてください"},{"start":9831.889,"end":9833.101,"text":"村上参考人"},{"start":9836.387,"end":9862.219,"text":"質問ありがとうございます先ほど井上参考人からの陳述の中でもございましたけれども企業価値担保権総財産を目的とするというところからすると労働契約だけ除くといったことの方がむしろ労働者だけ最後の実行の場面に取り残される恐れがあるのではないかと思っておりましてそのこと自体を"},{"start":9865.68,"end":9883.832,"text":"労働契約の使用者としての地位が含まれるというところについて問題視しているというよりはそのことについてきちんと説明をいただきたいということを申し上げております知らないままにということになって何の弊害もないのだというようなことを説明はあるのですが"},{"start":9884.973,"end":9900.45,"text":"その事業全体が担保に入っている企業全体担保に入っているんだといったことそしてそのことは通常の融資と同じであったりあるいはその満層型の支援を受けて事業活動をしっかりと前向きに"},{"start":9901.451,"end":9916.141,"text":"やっていけるんだということを経営者の側からきちんと説明いただきたいとそのことが労働者にとっては安心してこの会社でもっと頑張っていこうというふうに思えることになりますのでそういったことをきちんと言っていただきたいと考えております"},{"start":9918.221,"end":9933.246,"text":"そのほかには労働基中管理の部分についてもそういった弊害は起きないんだということも会社の側からきちんと説明いただくということが必要ではないかと考えております田村君"},{"start":9934.509,"end":9953.288,"text":"本当経営者の方から会社の方から労働組合や労働者に対してちゃんと担保を設定したといったところからの説明というのは当然あるべきだと思うんですけれどもそれが法律でちゃんと書き込まれないとやはり何を信用したらいいのかという思いもあるわけですね"},{"start":9956.974,"end":9972.244,"text":"私この間議論して企業価値担保権について債権譲渡についてはどうなのかということを聞きましたらこれは債権譲渡は原則として自由であるというふうになっているという答弁でありました"},{"start":9973.184,"end":9987.878,"text":"これは労働者が不利にならないようにしなければならないんですけれども経営者が債務者の要求に往々にしてやはり屈してしまうと飲んでしまうと"},{"start":9989.059,"end":10005.966,"text":"先ほど村上参考人が言われた人員整理とかそれから事業を廃止していくとか既得権がなくなったりあるいは労働者側の不利益につながることも想定されていくわけであります"},{"start":10007.526,"end":10036.364,"text":"この担保権の実行について労使のコミュニケーションが取れないとそして労働組合との話もできないと債務者と労働組合との話し合いも法文では入っていないとこうしたもとで私はやはり最悪の場合いろいろな不利益が迫られるということも想定しなければならないと思いますがこのことについては村上参考人いかがお考えでしょうか"},{"start":10037.233,"end":10038.224,"text":"村上参考人"},{"start":10042.327,"end":10067.866,"text":"ありがとうございます実行の場面などについて基柱管理についてもまた実行の場面についてもですけれども再建者側金融機関側は伴走支援などという中身についてもきっちり一定程度に規律を持って行っていただきたいというところがございます"},{"start":10068.587,"end":10086.206,"text":"無理な人生理などを迫るといったことがないといったようなことについてガイドラインなどで示していただくってモラルある伴走支援をしていただきたいということがございますまた実行事例に関しても"},{"start":10090.987,"end":10106.176,"text":"今後どのようになっていくのかという見通しについてもしっかりと労働組合がなくても従業員の皆さん方にお話しいただくということが必要かと思っておりましてそういったことを法文上書き込めない部分があるか"},{"start":10107.857,"end":10122.586,"text":"あったとしても開放令などで示していただきてそれを手がかりに毎日の際に労働者が会社側と話をできるような環境をつくっていただきたいと考えております田村君"},{"start":10124.878,"end":10141.434,"text":"同じく村上参考人にお伺いします事業性融資の推進に関する法律案に対する連合の談話を読ませていただきました法案は労働者保護の仕組みを形骸化させない重大な問題をはらんでいるということでありました"},{"start":10142.535,"end":10167.758,"text":"これを回避するためには今参考人の方からコミュニケーションそれから説明責任それからガイドライン等々法施行後の話があったんですけれどもこの法案自体に対してこういうふうにやはりあるべきだということがありましたらそれをちょっとこの場で教えていただけないでしょうか法案自体に対する意見について要望についてお願いします村上参考人"},{"start":10170.694,"end":10194.435,"text":"ありがとうございます先ほどの意見陳述でも述べたのですがまず設定時に関しましては労使のコミュニケーションを促進するということであれば義務付きはできないといったところであるかもしれませんけれども努力義務などで労働者への通知などを書き込んでいただけないかというふうに考えております"},{"start":10194.875,"end":10215.037,"text":"また、実行時の管科の部分について、原則が一体的な管科であると、事業状態であるということを明確にしていただきたいと考えております。ここについて、私ども事務局長談話というのを昨年も出しておりまして、それはワーキング、金融、"},{"start":10216.639,"end":10234.811,"text":"事業性融資のワーキンググループの報告書に出されたときの談話に出しておりますがその際はこういった事業を改大せずに雇用維持しつつ承継することを原則とするといったことを書き込まれたということについては一定評価をする談話を出させていただきました"},{"start":10235.291,"end":10258.628,"text":"そのことが法文上明確に見られなかったということがございましたので今年の3月にまた談話を出させていただいたところでございますこのことについて原則と例外の関係はあるのだとしてもより例外の部分についての厳格な要件をつくっていただきたいと考えております以上です"},{"start":10259.775,"end":10281.203,"text":"田村君はい分かりました井上参考人にお伺いします不安要素がいろいろあるわけなんですけれども日本労働弁護団の事業制融資の推進に関する法律案の慎重な審議を求める声明というところからちょっと引用させていただきます"},{"start":10282.164,"end":10292.226,"text":"企業価値担保権を有する金融機関は総財産を担保することで設定者である事業者に対して極めて強い力を持つことになると"},{"start":10295.273,"end":10315.274,"text":"その際設定者である事業者が金融機関による経営合理化の指導を拒むことは難しくそれが労働者の人員削減労働条件の不利益変更にわたる場合には労働者の地位労働条件にも影響を与えることが考えられる本来であれば企業価値担保"},{"start":10316.243,"end":10342.571,"text":"権者である金融機関に対し労働組合から申し入れられた協議交渉に対する横断義務を課すなど労働法的規制を導入することも考えられるが同法律案ではそのような制度は導入されておらず金融機関による経営指導者等における労働者への影響について対処がどのようになされるか現時点では不明である"},{"start":10343.191,"end":10355.141,"text":"このような懸念が法文を見て述べられているわけですけれども井上参考人はどのように受け止められますか井上参考人"},{"start":10358.399,"end":10384.094,"text":"ご質問ありがとうございます今回の企業価値担保は非常に新しい制度ですので新しい制度の導入に当たってさまざまな不安が生じやすいというのはそのとおりその意味ではご懸念を持たれる方がいても不思議はないとは思いますただ何度も申し上げておりますようにこの企業価値担保というのが本当に他の担保と比べて"},{"start":10384.934,"end":10405.319,"text":"債務者に対してそれほど強い力を持つものだろうかということを考えますと私自身はむしろ何度も申し上げているように優先性にも穴が開いておりますし債務者にも対抗手段となるべき手段がいくつも与えられているこういったことの多くは普通の担保にはないわけです"},{"start":10406.579,"end":10432.274,"text":"担保である以上こういった包括的な担保でなくても現状債務者が担保として担保権者に差し出しているものは多くの場合その債務者企業にとって重要な資産価値のある資産金目のあるものに限られますそうするとそういったものを担保にとって融資をしているという現在の金融機関との比較で申し上げると企業価値担保をとっている"},{"start":10434.628,"end":10463.395,"text":"担保権を引き当てに背景にした貸付人というのが質の異なるほど強い立場にあるとは思えませんので私自身はそういった御懸念は当たらないのではないかと考えております一般論としてどの担保を取るにせよ金融機関が横暴な要求をするということ自体はこれは避けるべきことなので金融規制あるいは独近法の規制といったことで対処していくということはもちろん引き続き必要だろうとは思っております"},{"start":10464.656,"end":10479.456,"text":"田村君とは言いながら融資というのは非常にシビアな世界の話だと思いますかすがにとってみたら貸し倒れはしたくない貸損もしたくないやはりこれは生きる死ぬかの経営の問題にもかかわってくる話だと思うんですね"},{"start":10481.958,"end":10504.591,"text":"福留参考人に伺います労働弁護団は総財産を担保することで設定者である事業者に対して極めて強い力を持つことになる金融機関は極めて強い力を持つことになるというんですけれども例えば担保権の実行において従業員とか労働者側が望まない再建譲渡をするとか"},{"start":10505.191,"end":10522.786,"text":"あるいは労働者側が不利益をこむるような条件の要求とかそういうことを貸し側が一緒になって要求するということはあるのでしょうかどういうことが想定されるのでしょうか福富参考人"},{"start":10527.974,"end":10546.794,"text":"ありがとうございますちょっと井上さんと井上先生と繰り返しになるんですけれども今言ったようなことは普通に不動産担保をとっていても起こり得る話でございまして決して企業価値担保に限定された問題ではないというふうに私も思っております"},{"start":10547.728,"end":10573.738,"text":"そもそも我々は各金融機関は基本的な考え方の浸透校内ルールの整備を進ましていわゆる大きく言う優越的な地位の乱用これは厳に防止に努めてやってきているというふうに理解しておりますし引き続き取組を徹底してまいります田村君時間が参りました参考に皆さん本当にありがとうございました"},{"start":10578.442,"end":10606.572,"text":"これにて田村君の質疑は終了いたしました以上をもちまして参考人に対する質疑は終了いたしましたこの際参考人各位に一言申し上げます参考人各位におかれましては貴重な御意見をお述べいただきまた御丁寧に質疑に対応いただきました誠にありがとうございました委員会を代表して厚く御礼申し上げます"},{"start":10612.873,"end":10623.029,"text":"次回は来る17日金曜日午前8時50分理事会午前9時委員会を開会することとし本日はこれにて散会いたします"}]