[{"start":1189.622,"end":1213.531,"text":"これより会議を開きます原子力問題に関する件特に原子力規制行政のあり方について調査を進めます本日は本件調査のため参考人としてアドバイザリーボード会長及び会員の政策研究大学院大学名誉教授黒川清くんわかりやすいプロジェクト国会自己長編代表株式会社黒戸パートナーズ代表取締役石橋聡くん"},{"start":1214.751,"end":1243.362,"text":"国際大学学長菊川武雄君原子力コンサルタント佐藤聡君及び長崎大学核兵器廃絶研究センター教授鈴木達次郎君以上5名の方々にご出席をいただいておりますこの際参考人各位に委員会を代表いたしまして一言ご挨拶を申し上げます本日はご対応のところ本委員会にご出席を賜りまして誠にありがとうございます"},{"start":1244.577,"end":1251.069,"text":"参考人各位におかれましては、それぞれの立場から忌憚のないご意見を賜れば幸いに存じます。どうぞよろしくお願いいたします。"},{"start":1255.204,"end":1280.733,"text":"次に議事の順序について申し上げますまず参考人各位からそれぞれ10分以内で御意見をお述べいただきその後委員からの質疑にお答えいただきたいと存じますなお念のため申し上げますが御発言の際はその都度委員長の許可を得ていただくようお願いをいたしますまた参考人から委員に対して質疑をすることができないことになっておりますので御了承をお願いいたしますそれではまず黒川参考人お願いいたします"},{"start":1282.432,"end":1283.957,"text":"はいお願いします"},{"start":1288.015,"end":1313.306,"text":"おはようございますおはようございます大変お忙しい方々に来ていただきましてありがとうございました実はもうこれ大事故が起きてからもう10年以上経ちまして私のこれがありますけれどもちょうど2年前にあれから10年という話で相当いろいろなところから呼ばれたりいろいろなズームでやりましたけれども何が変わったのかと言われて非常に困っているんですね"},{"start":1314.366,"end":1343.486,"text":"実を言うとこのようなことは福島の最中ですけれども立法府の方が法律をつくって私たちにやれよということをしていただいたことでこれは非常にやっぱり立法府がイニシアチブを取ったというのは非常に大事なことだと思っておりまして先生方お一人一人が日本の法律を決めている責任者ですのでそういうところでほとんどが大部分が行政府の方から来るようじゃちょっと困るなという話はしているんですけれども"},{"start":1344.026,"end":1354.262,"text":"そういう意味では両方やるのはそうですけど先生たちはやっぱり立法府の人ですのでこういうことをやっていただいたのは非常に歴史的にも大事なことだったんじゃないかと思っております"},{"start":1355.239,"end":1375.886,"text":"でそこでちょうど10年だってあれあれはあのやった時に私ご存知だと思いますけれどもあのすべてのあのセッションをあらかじめノートファイしまして英語でも出しておりまして英語でもそれぞれがみんな出しておりましたので以上にあのいろんなしあの"},{"start":1376.886,"end":1396.527,"text":"フィードバックがどんどん来たんですけれども実際最終的に規制の取り子というような政府の失敗ということですけれどもそれがあったんだなというのがキーワードになって出したのですぐさまにいろいろなところからフォワードをいただきました"},{"start":1397.388,"end":1420.023,"text":"実際にアメリカとかフランスにもずっと呼ばれて行ってきたんですけれども、その時ちょうどダニエル・イノウエセンさんが、あそこでトップをやっておられましたので、彼とは2回ばかり会いまして、もう本当によくやってくれたねっていうことでしたんですけど、本当にああいう人にも直接褒められたのは非常に嬉しかったんですけれども、日本も民主主義になったのかなという話になったと思います。"},{"start":1420.703,"end":1437.701,"text":"というわけでちょうど2年前でしょうかちょうどあれから10年ということでここにあるようないろんなところからあれからどうなったんだどうなったんだって話の今ズームですけれどもかなり毎日のようにやりました実際私から見るとあまり変わってないんだよねってことになってしまうんですね"},{"start":1438.853,"end":1457.073,"text":"そこが私がいろいろなことをやったところができたのは良かったと思うんですがそういう意味であまり変わってないんじゃないかなそれはなぜなのかということを先生方に考えていただいて大変だと思うんですね民主主義というのはやっぱり数の問題がありますし行政府それから"},{"start":1458.494,"end":1471.886,"text":"立法府ということがあるので先生方の一人一人のアクティビティというのは非常に大事ですけれどももちろん行政府のサポートとかいろいろなことも大事ですけれどもそうじゃないかなと思いますそれでその他にもいろいろな講演の"},{"start":1474.448,"end":1501.372,"text":"パネルディスカッションもかなりありましてこれはもうズームでかなり長々とやったんですけれども2回目ですけれどもこのようなことがありまして10年たって何が起こったのかというのは結構学校にあるようにハーバード大学とか郵政連がやっているのとかいろいろなあれからどうなったのって話でかなり大きなセッション2時間ぐらいですかねやったんですけれどもそういう意味では私としてはあれから日本が何か変わったのかということをはっきり言えないところに問題があると"},{"start":1502.052,"end":1530.702,"text":"思っております実際に先生方もお存じだと思いますがいろんな意味でインターネットでどこでも何でも探せるようになっていてしかもどこでも外からも見えるわけなのでこの点がちょっとこれだけの大事故を起こして日本があまり変わっていないんじゃないかというようなインプレッションがあると思うんですがこの辺に問題があるんじゃないかと思います最近になってロシアとウクライナの話がありますけれども"},{"start":1531.562,"end":1560.252,"text":"そういうでは皆さんはこの日本は原発のところをどういうふうにプロテクションしているのかという話ですねあんまり書かないですよねここに問題があるんじゃないかと思うんです一つはもしあれがテロリストが入ってきて今プーチンとあそこがやってますけれども今中国の方も非常にそういうリーダーが割合に勝手なことと言っちゃおかしいんですけれども民主的ではないようなプロセスでやってますから"},{"start":1561.312,"end":1584.915,"text":"どのように日本にある原発はプロテクションされているのかこれはすごく大事な話だと思うんですね皆さんこれをやはり明らかにして法律をつくってきちっとするというのは先生方一人一人の責任でありますのでぜひその辺もメディアもあまり書いてないんですけれどもその辺をしっかりするのが大事じゃないかと思っています"},{"start":1585.615,"end":1613.823,"text":"また想定外だなんて話は二度と聞きたくないのでこれは行政府もあるかもしれませんけれどもやはり立法府の先生方に大変だと思うんですけれども今のプロテクションはどうなっているのかというのは不十分じゃないかなと思いますが私もあまり専門ではありませんが確かに今のウクライナの話を見ていてもそうだし中国のところを見ていてもなかなかちょっと心配だしプーチンさんを見ていてもちょっと心配だし"},{"start":1614.403,"end":1631.563,"text":"ということではやはり原発のところは非常にいいターゲットになっているというのは確かですのでこの辺をぜひ先生たちも考えていただきたいしこの辺の問題はすごくあるんじゃないかというのでこういう機会をいただきましたので"},{"start":1631.943,"end":1652.963,"text":"先生方立法府の方々一人一人がすごく大事だしそのためには国民のアウェアレスがどのぐらいに上がるかということも非常に大事ですので先生方に本当に私は期待をしたいと思いますしいろんなところでいろいろ聞かれると非常に返事がしにくいところもあったんですけど今の世界の様相を見ていると"},{"start":1653.624,"end":1672.874,"text":"非常にどこで何が起こるかわからない感じがなってますよねそこのところが一番心配だなというので私は本当に立法府の先生方に大いに頑張っていただきたいというのが私のメッセージでございます本当にこんな機会を作っていただいて本当にありがたいと思いますし"},{"start":1673.534,"end":1700.752,"text":"こういうダイアログのセッションがいろんなところであると思うんですけれども先生方もたくさんの案件があるのはよく知ってますけどこれはこんなことでまたやられちゃったなんていう方はもう二度とないようにしていただきたいというのが私の切なるお願いでございます本当に今日はありがとうございましたありがとうございました次に石橋参考人にお願いいたします"},{"start":1725.146,"end":1752.911,"text":"ではちょっと早めに参ります石橋さとしです発言の機会をいただきありがとうございます国会事故庁には全体工程のプロジェクトマネジメント機能として参加いたしました2012年から国会事故庁報告を出発点とし世代を超えて社会のシステムについて考え合う場を競争する共に作るということをテーマにしてわかりやすいプロジェクト国会事故庁編というサークル活動をやっております"},{"start":1753.551,"end":1780.524,"text":"それを通じて高校大学日本籍従事者もしくはNPOなどとのコラボを継続しております今画面出ましたけれども先日久方ぶりにソクラテスの弁明を読み直しましたこんなところがありました紀元前399年約2400年前の発言です読み上げます良き友よ"},{"start":1781.786,"end":1810.087,"text":"アテナイ人でありながら最も偉大にしてかつその知恵と威力とのゆえにその名最も高き主の民でありながらできる限り多量の蓄財やまた名分や栄誉のことのみを念じてかえって知見や真理やまた自分の霊魂をできる限り良くすることなどについては少しも気にかけず心も用いもせぬことを君は地獄と思わないのか"},{"start":1812.301,"end":1828.85,"text":"次お願いします国会事故庁は結論と提言で問題解決に向けて大きな犠牲を帰結した人災である福島原発事故を起こした真因組織的制度的問題を指摘して次のように述べています"},{"start":1830.487,"end":1844.526,"text":"本事故の根源的原因の背景にあるのは、自らの行動を正当化し、責任可否を最優先に協力を残さない不透明な組織制度、さらにはそれらを供養する法的枠組みであった。"},{"start":1845.267,"end":1873.493,"text":"また、関係者に共通していたのは、およそ原子力を扱う者に許されない無知と慢心であり、世界の潮流を無視し、国民の安全を最優先とせず、組織の利益を最優先とする組織依存のマインドセット、思い込み常識であった。当委員会は、規制される側とする側の逆転関係を形成した真因である組織的制度的問題が、このような人災を補給を起こしたと考える。"},{"start":1874.414,"end":1895.391,"text":"この根本原因の解決なくして単に人を入れ替えあるいは組織の名称を変えるだけでは再発防止は不可能である次お願いします国会事故庁はこの真因である組織的制度的問題を解決し再び規制する側がされる側の規制の取り組みに陥らないよう"},{"start":1896.325,"end":1918.221,"text":"国家に対する国民の信頼を再建することを目指して、さまざまな意思決定プロセスの透明性・公開性を担保・確保することを目的として、7つの提言をしています。提言1は、国民の安全に対する責任を国会議員が負うこと、すなわち、"},{"start":1919.446,"end":1936.142,"text":"原子力安全規制当局に対し様々な規制の取り組みの力を及ぼし事故を帰結した行政府電気事業者の動き全体を立法府が監視するべきと提言しています監視対象は行政府電気事業者の動き全体です"},{"start":1937.759,"end":1958.602,"text":"本特別委員会は提言1に基づいて設立されたと聞きましたが当委員会設置当初の弱いと申し合わせでは当委員会の監視対象を原子力規制委員会とするとされていますこの申し合わせは監視対象を行政府電気自動車全体とする提言1の趣旨とは全く異なります"},{"start":1961.169,"end":1976.16,"text":"提言の趣旨とずれた申し合わせを、いつ、どこで、誰が、どのような理由で行い、また、それがなぜそのままなのか、理解に苦しみます。前回、2022年5月10日の意見実施の際にも申し上げたところでございます。次お願いします。"},{"start":1978.868,"end":2004.257,"text":"提言にある仕組みを作るには時間がかかると予想されたことから、国会事故庁は国会に対し実施計画を速やかに策定し、その進捗を国民に公表することを求めました。夏休みの宿題と一緒です。私は党委員会で発言の機会をいただくたびに申し上げておりまして、先生方におかれては既に十二分にご承知のことと思います。次お願いします。"},{"start":2006.775,"end":2035.81,"text":"今日は3月11日から2830日目です国会事故庁は事故から9ヶ月後当時の衆参万丈市で成立した東京電力福島原子力発電所事故調査委員会法に基づいて設置されました7つの提言を含む報告書を国会の先生方に提出したのは2012年の7月5日それから約138ヶ月"},{"start":2036.946,"end":2065.782,"text":"少なくとも前回私が発言の機会をいただいてから丸々2年752日が経過いたしました次お願いします前回参上した2022年5月10日以降の本特別委員会の審議を衆議院のホームページから勉強をさせていただきました昨年4月19日に行われた経済産業委員会環境委員会との連合審査会を含めて委員会の開催は計20回"},{"start":2067.018,"end":2092.892,"text":"時間数は1899分です手続きな開催は除き実質的な審議が行われたのは9回時間は1717時間でございます今私の資料としてお手元にお配りさせていただいておりますA3のこんな表がございますご覧いただければと思います今画面に見ていただいていますのはそれをやっています集計の時間は細かくて申し訳ございません"},{"start":2093.951,"end":2119.67,"text":"先生方には別室としてお配りしていますこの表は継承略発言時間数順で上から相当かけています実施審議は9回1717時間17分でご発言の委員は40名実力を確認させていただいたところ国会事故調停原の実施計画の作成公表に関連すると私が感じられたのは1箇所です次のページお願いします"},{"start":2121.496,"end":2144.448,"text":"当該部分は2022年の11月の10日足立委員の御質問のラストの10秒事故庁がまとめた提言がどのくらいできているのかそういうことをちゃんと精査という言葉を述べておられます前回参上時からの御審議1717時間のうち提言実施の計画策定に近い言及を確認できたのはこの10秒のみでした"},{"start":2146.547,"end":2164.479,"text":"以前この委員会での意見陳述の際国会が提言を実行できない理由は何かというご質問をいただきました私からは実行しないという判断を岩戸の先生が毎日積み重ねてきたことの集積ではないかと答えいたしました"},{"start":2166.018,"end":2182.77,"text":"この2年間先生方は提言を実行しないという判断を1日1回としてさらに752回も積み重ねてきたのだと確認をいたしました次お願いします2022年12月8日の麻生委員の質疑にも注目いたしました"},{"start":2184.568,"end":2212.331,"text":"本特別委員会設定の際の弱と申し上げられる特別委員会の目的と監視対象が自己調定員1の趣旨と異なっているということは先ほど述べたとおりですがそのことを述べられた上でこの変更が委員会の先生方の意思で修正可能であるということを衆議院事務局委員部に確認をされていらっしゃいますその後のこのご検討はどのようになりましたでしょうかぜひお聞きできればと思います"},{"start":2213.663,"end":2242.77,"text":"国会事故庁は規制する側がされる側の虜になっていたことを規制の虜というキーワードで指摘をいたしましたこの質疑は支持する側がされる側の虜になっている掃除系の様子を呈しているというふうに感じました次お願いします4月下旬私は防災士研修を受けてまいりましたテキストには防災士たる者を公的機関による具体的で明確な情報を尊重するというような記載がありました"},{"start":2243.999,"end":2262.528,"text":"理由は、発災後は行政が災害発生の原因、規模、被害状況、二次被害の可能性、行政による対応の現状、被災地住民の行動指針などについて、できるだけ早く具体的かつ明確な情報を出すように心がけるものであるとしています。次お願いします。"},{"start":2264.71,"end":2291.726,"text":"災害の際公的機関から社会に対して共有されるタイムラインは国民から信頼されるものであることを前提としていると学びましたその信頼は日々の積み重ねによる構築が唯一の道であると考えます国会事故庁は人災の根源的原因であった制度的問題の解決を目的として透明性の確保と公開性の担保の確立を提言いたしました"},{"start":2294.564,"end":2318.798,"text":"原発事故を含む災害進展タイムラインが国民に信頼される場面においてもこの2つが両輪となることは言うまでもありません原発事故の際の災害進展タイムラインは地域ごと原子炉ごと発災時点の事象ごと自然状況ごとにさまざまに異なると思いますそれらタイムラインはどのように社会と共有されているのでしょうか"},{"start":2322.008,"end":2342.721,"text":"国会事故庁は、調査人員の調達やPC等の備品の調達、報告書の印刷作業も含めて、たかだか半年強の調査機関しかありませんでした。扱えなかったことはたくさんあります。国会事故庁で扱わなかった事項に整理して記載されているとおりです。検定すべき事項は多岐におります。よろしくお願いします。"},{"start":2345.618,"end":2363.34,"text":"国会事故庁は提言を一歩一歩着実に実行し不断の改革の努力を尽くすことこそが国民から群れを託された国会議員国会国権の最高機関である国会及び国民一人一人の使命であると党委員会は確信すると述べています"},{"start":2364.451,"end":2384.607,"text":"変われなかったことで起こした事故に対し、国権の最高機関たる国会、その国会を構成する国会議員の先生方を代表としていただく国民の一人として、事故から今日までの4830日、一体自分は何をしてきたのか、深く自問をいたします。よろしくお願いします。"},{"start":2387.85,"end":2409.595,"text":"残念ながら、報告から12年、江戸が一周しました。私たちの代表となる国会は、行動をもってその信念を示しています。できないのではなくて、やらない。国会事故庁報告は、このような状況にも使えるよう、提言7、独立調査委員会の活用を提言しています。国会事故庁という前例がございます。次お願いします。"},{"start":2411.53,"end":2434.268,"text":"私はこの国が国民から信頼され外国から敬意を払われる国内的に安定した国であってほしいと強く望みます国民の一人として使命を担うことに参加したいと思います君は地続と思わないのか2400年前の賢人の言葉に思い出しながら本日どのような御議論が展開されるのかお聞きしてまいりますありがとうございました"},{"start":2440.182,"end":2443.388,"text":"ありがとうございました。次に吉川参考人お願いいたします。"},{"start":2449.554,"end":2473.328,"text":"皆さんおはようございます国際大学の学長をやっておりますキッカーと申します私は国会事故調のメンバーでないということもありまして実務的な観点から当面原子力政策で重要だと思われます3つの論点を批判ばかりではなくてちょっと建設的な提言も含めてお話しさせていただきたいと思います次お願いします"},{"start":2474.248,"end":2488.259,"text":"取り上げる3つの論点は、柏崎刈羽6・7号機の再稼働の問題、次世代革新炉の建設の問題、及び第7次エネルギー基本計画における原子力比率の問題であります。次をお願いいたします。"},{"start":2490.201,"end":2515.564,"text":"柏崎刈は原子力発電所の675機については再稼働へ向けての一応法制度上の条件は整いました昨年12月に規制委員会の凍結が解除されましたそして株式市場もそれに反応して東電の株価が1000円をつけるたぶん経産省のターゲットは1500円ぐらいだと思うんですけど民間に売るときの"},{"start":2517.04,"end":2537.252,"text":"そういう意味で一歩近づいたと言いますただし最後の地元の領海ですねこれは非常に難航していますそれを難しくしたのが野党半島大きい事件でありまして新潟市の西区もですね液状化現象の被害を受けておりますので避難計画の問題が改めて浮かび上がりました"},{"start":2538.272,"end":2565.022,"text":"もともと新潟県は東北電力の配電エリアなので自治体が作った避難計画に東京電力が協力するという枠組みなんですけれどもどこに需要家がいてどこに配電線があるかというのを知っているのは東北電力なのでこれで大丈夫かというような懸念が強まったわけですねさらに6・7号機が動いて果たして新潟県内にどういうメリットがあるのかこういう声も出てまいりました"},{"start":2566.016,"end":2591.483,"text":"花澄知事は狙う支持戦をやることによって再稼働の真を問うと言われていましたけれども多分今の政治と関連の状況から選挙をやるということを考えますとまずやらないと思いますとなりますと県議会での同意ということになると思いますが一番大きな問題は県議会の与党会派が再稼働に対して極めて慎重この2つの理由からであります"},{"start":2592.626,"end":2620.289,"text":"私は避難計画のためにもあって東京電力が東北電力の協力を取り付ける必要があると思います例えば柏崎カリアの電気を地元に売って新潟県内の電気の料金を下げればいいなと思ったんですがもうすでに新潟県は東北電力の電力で供給されておりますしかもおなかに動きが動くと今年の東北電力には出力制限もやってますのでこの話はあまり現実的ではない"},{"start":2621.112,"end":2649.21,"text":"そうなってくると一番私は現実的だと思っていますのは柏崎カリワの敷地の中に東京電力と東北電力がですね共同して水素の発生装置つまり水の電気分解を原子力発電で行ってその水素を地元の今新潟県が取り込もうとしていますグリーントランスフォーメーションGXに結びつけるというようなことが一つの突破口になるかと思っております次お願いいたします"},{"start":2650.251,"end":2668.552,"text":"次世代路の建設であります岸田政権は一昨年夏にですね次世代路の建設と既存路の延長この2つを打ち出しましたその後進んだのは既存路の延長だけであります新法も通りましたこれが通るとどういうことになるか"},{"start":2671.29,"end":2694.481,"text":"次世代炉を作るとしたら三浜4号機であるというのはみんな知っているわけですけれども関西電力にとってみれば三浜4号機を作ると1兆円かかるわけですところが既存炉の延長今7基を動かしていますけれどもこれは1基あたり数百億円2桁違いますので既存炉が延長できる状況の下では次世代炉は作らないこういうふうに思います"},{"start":2697.193,"end":2714.06,"text":"それから、実は岸田政権次世代路をやるやろと言っていますが、GXの150兆円の官民投資の内訳を示した政府資料、その中では原子力次世代革新度はわずか1兆円、150分の1の位置づけであります。"},{"start":2714.48,"end":2729.578,"text":"これが実際のところだと思います多分第7次エネルギーでは圧倒的多数を占めます原発推進派がいらっしゃいますので次世代核振動の建設というのは言葉上は入ると思いますけどほとんど意味がないと"},{"start":2730.439,"end":2754.42,"text":"私自身は危険性を下げますので次世代系水路と水素を作る高温ガス炉は有効だと思いますが残念ながら今のところ現実問題としては頼りにされていないこの現実を視野に入れておかなければいけないと思いますそのことと関連して次お願いしますいよいよ始まりました第7次エネルギー基本計画での原子力の比率です"},{"start":2755.399,"end":2776.841,"text":"今度の計画は非常に重たい前提条件がかかっておりますというのは来年ブラジルで開かれますCOP322035年の温室効果ガスの削減目標を持ち込まなきゃいけないわけですがすでに昨年のG7の前の担当大臣会議あるいはCOP28でも"},{"start":2777.882,"end":2800.042,"text":"35年19年比GHG60%削減というこの目標がセットされているわけですねこれは今我々が使っています13年基準13年から19年の間に14%温室効果が下がっていますから発射台が100から86に下がったところから60%削減ですから13年からだと66%削減"},{"start":2801.563,"end":2826.626,"text":"かつて第6次エネ機能を作るときに26から46に上げるのに大騒ぎしたわけですけどまた20ポイント上げなきゃいけないこういう重しの中で新たな電源ミックスを作っていくということになると思いますそこに書いてあるのが30年の今の第6次エネ機能ミックスですけども残念ながらこれ再エネの目標は高くていいと思うんですが取り掛かりが遅かったので間に合いません"},{"start":2828.408,"end":2842.935,"text":"それで30%ぐらいしかなんないと思います原子力もこれ27機動かないと20から22にいかないので今12機でありまして30年結構甘く見ても20機かなと思いますので15%程度"},{"start":2844.099,"end":2873.6,"text":"そういうふうに今の第6次NKが厳しい中でさっきもお申しがありますので40年ミックスは例えばこんな感じになるんじゃないかと思いますが再エネが45%原子力が30%水素アンモニアが5%ゼロエミッション電源が80%で化石が20%この化石は私は40年までに石炭火力はやめられると思っていますのでアンモニアに変えることによってこれは天然ガスということになります"},{"start":2874.542,"end":2891.069,"text":"問題はこの中で、もうすでに第6JNKの時に現実離れしているので野心的という言葉が使えたんですけどこの原子力30%という数字は今の状況から考えますと野心的を超えて風騒的の域に入りますもしですね"},{"start":2892.096,"end":2909.302,"text":"これを本当にやるんだとしたら、たった一つだけ方法があるんじゃないかというのが、原子力をカーボンフリー水素の供給源として使うという考え方です。水素はカーボンニュートラルのキーテクノロジーなんですが、非常に高い。"},{"start":2910.442,"end":2929.709,"text":"再生可能エネルギーからグリーン水素を作ろうとしますと太陽光風力の稼働率に合わせて密の電解装置が動きますので電解装置の稼働率自体が下がっちゃうわけですこれが原子力ですと電解装置の稼働率が上がりますのでコストが大幅に安くなります"},{"start":2930.666,"end":2951.762,"text":"それからさらにそれでもグリーン水素は海外の方が安いというのはほとんどのプロジェクトは海外でやることになっていますがそうすると海外から日本に水素を運んでこなきゃいけないこの費用がかかるしかもエネルギー自給率の向上には寄与しないところがカーボンフリー水素原子力から作りますと国産化ということになりますのでこういう問題も解決する"},{"start":2952.282,"end":2968.639,"text":"そしてもう一つはですね例えば今柏崎6市が再稼働しますとこの今の若組ですと電気が余ってしまいまして東京電力エディアでも再生可能エネルギーの出力制御が起きると思いますしかしこれを電力市場じゃなくて水素製造のために使えばですね"},{"start":2969.54,"end":2992.883,"text":"再生可能エネルギーの出力制御を最小限に抑えることができつまり原子力と再燃の両立が可能になるのではないかこういうような議論が私は原子力について賛成か反対かという議論をしている時代ではなくて実務的に前向きに解決策をしゃべる時期だと思いますので検討していただければと思います以上です"},{"start":2997.878,"end":3000.88,"text":"ありがとうございました。次に佐藤参考人お願いいたします。"},{"start":3015.17,"end":3031.831,"text":"原子力コンサルタントの佐藤佐俊でございます今日は規制行政についてだけでなくて原子力政策に関する少し大きな話をさせていただきたいと思っております次のスライドで"},{"start":3033.883,"end":3059.564,"text":"目下日本には12基の過圧水型原子炉が稼働しておりまして21基がまだ保留の状態にありますしかしそれら保留状態の原子炉に対する全ての審査の終了や再稼働を待つ間にも規制活動として着手すべきことはたくさんあります"},{"start":3061.153,"end":3083.961,"text":"今日はこれらをここの2つのカテゴリーに分けてお話しさせていただきます安全はもちろん最優先です新規制基準が適用され各原子力発電所の耐震性が向上し津波対策や"},{"start":3085.337,"end":3111.314,"text":"竜巻対策も行われるようになったのは安全性を高める意味で有効ですまた万一の原子力事故に備えてその抑止と緩和のための対策も追加されていますそれらも安全対策としては有効なはずですはずと申しましたのはそのような安全対策の中身には"},{"start":3112.506,"end":3135.121,"text":"多くのマニュアルに沿った人的な対応が含まれていますことからそのような有効性が発電所の職員の緊張感と技量に依存しておりそれらを持続させていくための安全文化と訓練があってからあってこそだということです"},{"start":3136.69,"end":3159.036,"text":"これらの点は原子力規制委員会のスタッフにも強く認識していただいて審査業務検査業務に反映していただく必要がありますまた国外では日本では着手していない安全対策としての新技術も開発と導入が進められております"},{"start":3160.211,"end":3188.485,"text":"その一つとしまして福島事故の時には日本の全国民を震撼させた水素爆発を起こした事象ですねそれに寄与したこの材料を改良した新しい燃料被覆剤の開発もあります核テロの脅威は新たに出現した"},{"start":3190.262,"end":3213.939,"text":"新種の脅威というわけではありませんしかしほかの脅威に対する安全対策が充実してきているのに比べて核テロの脅威への対策に関しては依然とその有効性に満足できない問題が幾つかあるように感じられ諸外国"},{"start":3215.459,"end":3242.043,"text":"特にアメリカにおける運用のレベルからは著しく劣っているのが現状です次のスライドお願いしますそれらを具体的に列挙しますとこのような項目となります引き続き検討していかなければならない項目がたくさんまだ残っていると受け止められます"},{"start":3244.173,"end":3270.717,"text":"次のスライドお願いしますここから先は2つ目のカテゴリーとしましてつまり原子力発電の経済性向上のために必要なアクションについてです経済性を優先するということは安全性を犠牲にすることとの一般的な印象もありますので注意が必要ではありますが両立は可能です"},{"start":3272.765,"end":3294.14,"text":"日本の電力事業者の経営者は、欧米と比べて甘やかされてきた環境にあると言えないことがありません。そのためなのか、原子力による発電単価の引き下げに関する努力が、日本においては著しく乾満でした。"},{"start":3296.514,"end":3324.114,"text":"下請け企業に対する発注額の査定が厳しいとの声も関係者からは漏れてきますけれども電力事業者がより努力をすべきことはそのようなさまつなことではなくて原子力発電所の安全性を維持しながらもっと設備を有効的に効率的に使って発電量と売上を伸ばし発電単価を下げることです"},{"start":3326.138,"end":3354.109,"text":"この努力の日米差は、すでに福島事故以前にも歴然としていました。このまま放置され続けられるべきではありません。これは、まずは電力事業者が意欲的に取り組むべき課題ではありますけれども、規制者としても必要な規制インフラの整備などを用意するべきです。"},{"start":3360.008,"end":3374.321,"text":"電力事業者が具体的に取り組むべき課題は明白です。すでにどれも欧米などで成功の実績があります。今見ていただいているスライドの灰色の面積、"},{"start":3375.57,"end":3404.521,"text":"これはこれを稼働中の12基と今まだ保留の状態が続いている21基が設備利用率65.6%この根拠については後でご説明いたします40年間運転を続けた際の発電量を示すものとした場合発電量は7270テラワットアワーとなります"},{"start":3406.816,"end":3435.1,"text":"今の全国平均の家庭用電気料金がキロワットアワーあたり31円ということですのでこれで換算いたしますとこのグレーの部分が226兆円という売上に相当いたしますもし設備利用率をアメリカ並みに90%に引き上げると"},{"start":3436.027,"end":3463.355,"text":"そうしますとこの絵のこの緑の部分が増えます発電容量に対してもアメリカ並みにパワーアップレートと言いますけれども出力を定格よりも上げてですねもともとの設計の定格よりも上げて15%引き上げたというふうにしますと青の部分になるわけなんですが"},{"start":3467.146,"end":3484.137,"text":"さらにその状態で発電施設の寿命60年あるいは80年と延長した場合には今度はこのオレンジ色の部分が増えてくるということになりますこのオレンジ色の部分だけで"},{"start":3485.656,"end":3509.469,"text":"先ほどの1kWhあたり31円というので換算いたしますと60年に延長した場合で178兆円80年にすれば356兆円というふうになります繰り返しますけれどもこれは新しい未来の技術を期待してではありません"},{"start":3510.869,"end":3535.151,"text":"今アメリカが実践していることを日本の電力事業者の関係者規制関係者それぞれの役割部分を学んで実行することによって達成できることですぜひともこのようなことに対しての挑戦を政治の力で進めていただきたいと願いますまたこのような活動は"},{"start":3536.361,"end":3563.898,"text":"決して合意に進められるべきではありませんので合意の形成のために十分議論に時間をかけて決定されなければなりません次のスライドお願いします原子力発電所を建設するために1基あたり数千億円ものお金がかかりました"},{"start":3565.416,"end":3592.575,"text":"そして今再稼働のためにもそれに匹敵するほどの巨額が投じられています原子力関係者はその巨額の投資を国民に還元する責任があります再稼働で満足してこのスライドの黒の線をたどって進んでいけばいいということなのか米国が進んでいる"},{"start":3594.241,"end":3614.913,"text":"上の赤い線ですねこれに近づける努力をするべきなのかこれは議論の余地はありません今の甘やかされた経営環境から目を覚まして新たな目標をロードマップに掲げて目指すべきだと考えます"},{"start":3617.182,"end":3632.303,"text":"次のスライドをお願いします。これをご覧ください。このように日本の原子力は決して国際的に名誉ある地位にいるわけではありません。より安全にの次は、"},{"start":3634.071,"end":3656.625,"text":"より経済的に目標にして努力するべきです電力事業者と規制者の双方がそれぞれの役割を果たして次の10年間で達成を期待したいと思います私の意見陳述は以上でございますありがとうございました"},{"start":3660.236,"end":3683.574,"text":"ありがとうございました次に鈴木参考人お願いいたします鈴木参考人おはようございますこの委員会に呼んでいただきましてありがとうございますちょうど2年ぶり先ほどの話もありましたけど皆さんにお会いできて大変うれしいのでございますのでもっとぜひ頻繁に呼んでいただければと思いますよろしくお願いします"},{"start":3684.615,"end":3711.38,"text":"私の論点はこれまでも何回もお話していますがどうしても原発の議論というのは賛成反対で対立してしまうんですけれども原発の将来にかかわらず重要な課題というのが山積みでありますぜひ国会で超党派で取り組んでいただきたい課題について今までもお話してきましたが今日はゴミの問題高レベル廃棄物問題についてお話したいと思います"},{"start":3712.02,"end":3738.636,"text":"論点は4つでありますまず現状このままでは見通しが立たないということをお話したいと思います次に海外の事例いっぱいあるんですけれどもドイツ脱原発を進めているドイツからカナダ推進しているカナダ両方で少しずつでは進展しているのでまだ実現していませんがこの例をちょっとご紹介したいと思います3番目に提案になるんですけれども"},{"start":3739.116,"end":3753.256,"text":"やはりもう一度国会で作っていただいた法律に戻るその原点になっている原子力委員会の処分婚というのがありましたのでこの論点をご紹介して法律改正の必要性についてお話したいと思いますでは次お願いします"},{"start":3754.741,"end":3776.388,"text":"これはちょっと時間軸を見たものなんですが、98年に諸文庫の報告書が出まして、2000年に法律が国会で、超党派で成立いたしました。2000年のときに、目標として2045年ごろというのを確か議論していたと思うんですが、これは6カ所の間にあるガラス硬化体の貯蔵の期間が50年ということで、"},{"start":3777.128,"end":3794.681,"text":"2045年頃を目標にしていたのですが、東洋庁の最初の文献調査の提案が2007年受け、失敗しました。2020年にようやく2つ、北海道の筒町と鴨江内村、津島が去年、もう一回行かなくて、"},{"start":3795.361,"end":3823.52,"text":"今年限界庁が出ました3つ今文献調査の方が出ているわけですが後でお話ししますけれども10カ所ぐらいというのがどうやら政府の目標らしいんですがこれいつまで待つのかなとそれから概要調査から処分所決定まで大体20年かかるというのが入門の見通しなのでもう間に合わないのではないかというのがこの時間軸から見た場合でもわかると思います次お願いいたします"},{"start":3825.684,"end":3838.102,"text":"今後どこまでこの文献調査の候補地を待つのか10カ所本当にすぐ見つかるのか3カ所だけでは足りないしその3カ所でさえ概要調査に行けるかどうかはわからない"},{"start":3840.558,"end":3857.984,"text":"林官房長官がついこの間記者会見でお話しされたんですが多い場合には10件等の監視機器から順次絞り込んでいくというのは海外の例にあるということでこれを多分考えられるのではないかと思うんですが明確には今の日本の計画には書かれていません"},{"start":3860.165,"end":3886.113,"text":"もう一つ政府が一応文献調査の申し入れを行うように変えたんですけれども今回も一応原会長には政府から申し入れしたことになっているんですがなぜ原会長に申し込んだかの理由は説明されていないです外から見るとどうやら受け入れてもらえそうなところに申し込んでいるのではないかとこれはやはりちょっと透明性に欠けるのではないかと思います"},{"start":3888.635,"end":3901.806,"text":"最後に文献調査の受入れ前に十分な合意決定ができていないのでどうしても受入れ調査を手を挙げたところで分断が起きてしまう"},{"start":3902.986,"end":3932.326,"text":"この分断を理由に、津島市の市長さんは決断をされて、受け入れないということを決断されたわけですが、本来は文献調査を受け入れても、次の概要調査に進む必要はないので、分断が起きない制度になっているんですけれども、残念ながら、文献調査を受け入れると、次も受け入れなきゃいけないんじゃないかというふうになってしまって、分断が起きてしまうということですね。次お願いします。"},{"start":3933.367,"end":3942.353,"text":"これは経産省が出している科学的特性マップと現在の文献調査の候補値を見たものなんですがどれも必ずしも"},{"start":3943.656,"end":3966.038,"text":"適しているというところではない厳戒庁はほとんどグレーこのまましい特性があると推定される地域です筒庁は比較的グリーンでいいんですけれども黄色い部分これは断層があるのではないかと言われている地域が含まれているかもえないにしてみたらほとんどが黄色でございますこれを見ると一応方針としては"},{"start":3968.652,"end":3988.377,"text":"含まれて概要調査を選定できる見込みがない場合以外はやるとなっていますので、これをやらなきゃいけないわけですね。そうすると私が心配しているのは、他にいい場所があるにもかかわらず、より手を挙げたところは全部やるということになってしまいますので、大変時間がかかるのではないかと。次お願いしたいと思います。"},{"start":3990.518,"end":4011.291,"text":"これは廃棄物地層処分への地元の国民全体の理解なんですがこれは日本原子力文化財団が毎年やっている世論調査なんですけれども一番最新のものを見ても改善はしているんですがまだ十分に賛成が得られていない"},{"start":4011.857,"end":4041.555,"text":"それは賛成している意見としては賛成反対に原発の利用廃止にかかわらず処分を取り組まなければいけないというのは国民の合意があるということですねこれは大変重要だと思いますでも反対の意見の中にはもちろん処分上は決まらない地中深く埋まることには賛成反対が均衡している自分の地域では嫌だというところがまだ十分に多いのでこれを何とか改善しなければいけません次お願いいたします"},{"start":4043.311,"end":4065.648,"text":"海外のケースなんですがドイツは脱原発を決めたんですけれどもそれでもなかなかうまくいっていないのでかなり仕組みを変えましたそれで2013年から法律を変えてやはり複数の広報から段階的に絞り込んでいくということでこれは科学的に調べて絞り込んでいくということでなんと最初は90箇所を選んでいます"},{"start":4067.025,"end":4088.529,"text":"それで各段階ごとに最終的には議会で確定するという国会の関与が明記されています右手の組織図の方もかなり変わってですね環境省日本でいう環境省が管轄になっていますそれで国の責任のもとでですね実施機関が主体として動いているということであります次お願いいたします"},{"start":4090.356,"end":4116.272,"text":"カナダの方は原発を推進しているんですけれどもここもかなり難しかったんですねそれで一応ここも見直しをしまして現在30年ごとのタイムスケジュールの下でサイトをやはり絞り込んでいくというプロセスをつくっているのとちょっと見ていただきたいのはオプションという言葉が入っていますが今の計画でうまくいかなかった場合の選択肢も用意しておくということですね"},{"start":4116.892,"end":4137.783,"text":"それから強調したいのは右手に書かれている独立した評価グループによるレビューを段階ごとにつくっているということでありますこれは実施主体がやったことについて専門的な知見を持ったグループが必ずそれをチェックするという仕組みを持っているということですね次お願いいたします"},{"start":4139.219,"end":4164.946,"text":"私の提案はここから提案になるんですが原点に戻れということで処分婚の報告書をもう一度読んでいただきたいと思うんですが基本的考え方の頭一番最初に今後の原子力政策がどのような方向に進めされるにせよ処分状が必要であるということですねそれから透明性確保と情報公開ここに公正な第三者がチェックを行う"},{"start":4165.606,"end":4170.043,"text":"それから技術と制度についても社会に受け入れられるような制度にすること"},{"start":4171.124,"end":4200.348,"text":"それからリスクマネジメントの観点これは選択肢を広げておくということですねこれも書かれていますそれから処分地選定プロセスではやはりプロセス自体の公正な第三者によるレビューの仕組み先ほどの第三者のチェックは科学的な面での第三者のチェックですが処分地選定プロセスの方でもやはり第三者のレビューが必要であるということですね次お願いいたします現在の法律を見てみますと第一条がですね"},{"start":4200.988,"end":4220.649,"text":"発電に関する原子力の適正な利用に資するという表現になっておりましてこれはやはり素直に読めば推進のためというふうに読めます発電に関する原子力に関わる環境の整備目的は発電の環境整備ではなくて国民のための環境を守るための整備だけではいけないと私は思います"},{"start":4221.749,"end":4246.1,"text":"第3条の経産大臣が基本方針を定めるようになっていますので管轄は経産大臣なのでやはりこれも原子力推進というふうに見られてしまいます推進のために必要だというふうに見られてしまいますこれに基づく基本方針次お願いいたしますここでも国のエネルギー政策を推進して上でという文書が入っておりますのでこれではやはり原発反転する方はなかなか賛成できない"},{"start":4247.521,"end":4272.042,"text":"国は全面にとって取り組むとなっていますが基本的に今見ていても入門が中心になっていて国がどれだけ説明しているかはよくわかりませんそれから先ほど申しました科学的特性マップをつくったのにここでは基本方針ではマップを使って科学的な有望値を使って国民に理解を含めると書いているんですがそういうふうになっていないのではないかということであります"},{"start":4272.543,"end":4283.204,"text":"最後に基本方針の中には選択肢を確保する面から直接処分の処分方法についても検討となっていますが先ほどちょっともともとにしていただきますが"},{"start":4286.693,"end":4305.618,"text":"今の対象は再処理工場から出てきたものしか対象になっていないので直接処分ができないですこれでは大量の選択肢で確保になりません最後のスライドになりますということでぜひ国会でもう一度この高齢化廃棄物の処分法について検討していただき"},{"start":4306.158,"end":4324.35,"text":"超党派で原発推進反対にかかわらず取り組んでいただきたいまず第一に原発の省略にかかわらずこの廃棄物処分が必要であることを法律に明記することそれから推進でないということを明らかにするために管轄を経済大臣から環境大臣に移すこと"},{"start":4325.09,"end":4341.007,"text":"使用済み燃料も最終処分の対象にすることそれから大事なことは処分プロセスを評価する第三者機関の設置を法律に書き込むことできれば行政府の中に置いてもいいですが国会に置かれることも可能かなと思います最後に"},{"start":4342.148,"end":4362.581,"text":"立地プロセスに国会の関与を持たせること皆さんでぜひこの問題について責任を持って議論していただきたい最後の科学的根拠をもとにというのはこれは法律を書かなくてもいいかもしれませんが今の絞り込んでいくプロセスについてぜひ科学的根拠をもってやっていくということは大事ではないかと思います以上でございますありがとうございました"},{"start":4367.284,"end":4377.88,"text":"ありがとうございました。以上で参考人の意見の改陳は終わりました。これより参考人に対する質疑に入ります。質疑の申出がありますので、順次これを許します。細田君。"},{"start":4380.93,"end":4398.138,"text":"皆様おはようございます。自民党の細田健一でございます。質疑の機会をいただきまして本当にありがとうございました。改めてアドバイザリーボードの先生方、本当にお忙しいところ、党委員会にご出席いただき、本当に有益なご知見をひれきいただいたことに改めて心から御礼を申し上げます。"},{"start":4398.838,"end":4419.909,"text":"また、黒川会長、先ほど事故からもう10年以上経ったということで、13年経ったわけでございますけれども、本当にこの13年、国会事故庁の御報告の取りまとめを含めて、本当に原子力安全文化の向上に、本当に不断に、"},{"start":4420.669,"end":4438.304,"text":"また継続的に取り組んでおられることに改めて心から敬意を表しまた感謝を申し上げたいというふうに思っております二度とあのような事故を起こさないということそしてあの事故から謙虚に学ぶということですね"},{"start":4438.544,"end":4455.012,"text":"本当に党派を超えて国民全体の思いだと思いますしまたそれが実現されるように先生方のいろいろなご意見を本当に有効に活用しながら取り組んでまいりたいと思っております"},{"start":4456.112,"end":4481.183,"text":"改めて先ほど何人かの先生からお話がございましたこの国会事故庁のレポートに立ち返って考えてみますとこの提言の1の中に国民の健康と安全を守るために規制当局を監視する目的で国会に原子力に係る問題に関する常設の委員会等を設置するこれがこの委員会だというふうに私は理解しております"},{"start":4481.303,"end":4508.855,"text":"ですから主たる目的は規制当局の監視ということになろうかと思いますけれどもそこの2にこの委員会は最新の知見をもって安全問題に対応できるよう事業者行政機関から独立したグローバルな視点を持った専門家からなる諮問機関を設けるというふうに書かれておりましてこの諮問機関というのはまさにアドバイザリーボードという名前になっていますけれどもまさにグローバルな視点を持った"},{"start":4509.675,"end":4527.041,"text":"先生方にお集まりをいただいて議論をするということだと思っておりますしたがってこの事故庁のレポートに立ち返ると一義的には私どものミッションは規制当局の監視ということだというふうに私は考えておりますこれはもう黒川先生はじめ"},{"start":4527.941,"end":4555.614,"text":"各先生方には釈迦に説法でございますけれども事故が起こる前まではいわゆる原子力安全法案という組織が経済産業省の中に設置されていたということに象徴されるようにいわゆる原子力の規制と推進が分離というのが曖昧であったという非常に強い批判がありましたこれはIAEA等々からそういう批判があったというふうに記憶しております"},{"start":4556.514,"end":4570.316,"text":"あの事故の結果、これは一つの大きな成果だと思っておりますけれども、行政府の中においては、推進と規制が完全に分離された、非常に独立性の強い原子力…。"},{"start":4571.718,"end":4587.806,"text":"原子力規制委員会原子力規制庁が設置をされてですね国家行政組織予算上委員会という位置づけが与えられて独立してですね事業者等々を規制監視するということになったわけでございますこれは一つの"},{"start":4590.148,"end":4606.519,"text":"一つの成果であると思っておりますけれどもただ一方で独立性が強いが故にですね当然その人間は間違いを犯す可能性がございますからこれは規制委員会そのものもですね場合によっては間違いがあったりあるいは行き過ぎがあったりするかもしれないしたがって"},{"start":4607.179,"end":4626.296,"text":"この独立性の強い規制委員会に対してはですねやはり国会をはじめ国会をはじめとする各機関言論の自由とありますから様々な言論空間の中で批判が行われるのは当然だと思いますしまたそれに対して規制委員会規制庁は本当に謙虚に"},{"start":4627.077,"end":4642.898,"text":"答えていく義務があるというふうに考えておりますけれどもこの国会あるいはアドバイザリーボードの先生方のご支援をいただきながら間違いがあれば正していくということをしっかりとやっていくということではないかというふうに考えております"},{"start":4643.659,"end":4669.959,"text":"ちょっと今申し上げたような観点からいくつか質問をさせていただきたいと思いますけれどもすいません時間があまりないので申し訳ないんですが一つは佐藤先生にこのプレゼンをいただいた資料の5ページとそれから6ページになるんですけれども一つは5ページで核テロ対策の課題についていろいろなお話がありましたこれ私もちょっと勉強不足で申し訳ないんですけれども"},{"start":4670.879,"end":4695.192,"text":"確かに規制委員会の核テロ対策の部分ではもう完全なブラックボックスになってまして議事そのものも非公開ですしただ彼らの言い方というのは当然テロリストに攻撃に資するような情報を与えてはならないということでこれは保費の必要性が非常に高いので一切公開しないということを"},{"start":4697.413,"end":4719.674,"text":"繰り返し言っていてですね実情ブラックボックスになっているわけですけれどもこれ今お話をお伺いしますとアメリカではこれ運用は違うんですがつまり例えば設計基準脅威の具体的な明示というようなこともですねおそらく日本では非公開というような扱いになっているのかなと思うんですけれども"},{"start":4720.574,"end":4748.599,"text":"ここのアメリカと日本の違いというようなものをもう少し具体的に教えていただければ大変助かりますそれからもう一つは次のページの6ページより経済的にというプレゼンの資料の一番最後の部分改革は発電事業者の指導によるべきだがというところこれは私も大賛成でございますけれども規制機関としても今から必要な規制インフラの整備を検討すべきと書いてありますけれども"},{"start":4749.139,"end":4774.883,"text":"この規制インフラの整備というのは具体的にどのようなことを指すのかといいますのはむしろ今これは立場の違いによっていろいろな意見がありますけれども今一般的な意見としてはややリスク評価に基づかず規制委員会よりは規制庁は過重な規制をかけているのではないかというような批判もあるわけでございましてここにさらに規制インフラの整備というのは"},{"start":4775.143,"end":4802.286,"text":"具体的にどういう意味を示しておられるのかということをもう少し具体的に御聞きをしていただければ大変助かります佐藤参考人どうも御質問ありがとうございました今の御質問に対してお答え申し上げますまず最初に設計基準脅威についての御質問でした"},{"start":4803.269,"end":4828.164,"text":"これはアメリカの場合には特にこの2001年の911と言っている具体的なテロがあったわけですのでそれをきっかけに引き締められたという経緯もありましてだいぶエスカレートした内容になっているというふうに見受けられるわけですけれどもそういうこともありましてですね"},{"start":4829.125,"end":4849.973,"text":"この設計基準脅威に関しては具体的に申し上げれば同時多発テロがまさに同時多発だったわけですそれから自爆テロだったわけですこういったことが原子力発電所に対しても行われるのではないか"},{"start":4851.863,"end":4878.152,"text":"一箇所だけからの攻撃ではなくて陸からも海からも同時に攻められてくるのではないかとそれからそのテロリストというのは高度に訓練をされて武器というよりは兵器の扱いにも慣れていて人を殺傷すること自分が殺されることそれを恐れないで攻めてくるのではないかと"},{"start":4878.752,"end":4898.56,"text":"そういった特性を具体的に謳っているわけですですのでそういう脅威に対して対抗できなければならないというふうに自然にそうなるわけですのでそれに見合ったセキュリティ"},{"start":4900.177,"end":4927.513,"text":"のスタッフというよりはむしろ戦闘員と言っていいくらいのチームを各発電所に120人ぐらいの体制今やアメリカの原子力発電所はプラントのスタッフの2割ぐらいがセキュリティに関係する人たちだというふうに言われてくらいです発電所の敷地の中も"},{"start":4929.315,"end":4941.156,"text":"戦場になる場合を想定していろんなところに高いところから照明を照らして狙撃をしたりだとか"},{"start":4942.14,"end":4961.668,"text":"そういう設備ができてしまっているとそういったところが日米差の差ですその元になっているのが石鹸基準脅威ということでこれはもう既に明文化されておりますそれが最初のご質問に対するお答えです"},{"start":4963.607,"end":4978.912,"text":"次は経済的に進めるための経済的に変えていくための規制インフラというのは具体的にどういうことなのかということですがもし"},{"start":4982.756,"end":4990.691,"text":"私のご提示しました資料の8ページを見ていただけると説明しやすいんですけれども"},{"start":4993.996,"end":5012.651,"text":"ここの8ページのスライドに具体的にどういうことをやってアメリカが経済性を高めてきたかということが書いてあります例えば設備利用率の向上ということの中には"},{"start":5015.013,"end":5040.231,"text":"今日本では13ヶ月を超えない頻度で止めて検査をしないといけないとそうなっているわけですけれどもそれもアメリカではだいぶ早い時期に18ヶ月24ヶ月というふうに伸ばしてしかも検査も止めて検査するばかりでなくて運転しながら検査をするということです"},{"start":5040.911,"end":5069.489,"text":"それから検査の範囲も決まっているわけなんですけれどもその検査の中には無駄な必要のない検査までやっていないかそういうのをリスク評価をして削減をしたりとかそういうこともやっているわけですねそれは電力会社が自主的に勝手にいいことではないわけです当然そういったことをするときには安全上のリスクが高まるという見方もあるわけですので"},{"start":5070.249,"end":5092.89,"text":"それをやはり規制としても見ていかないといけないですのでそれはその規制の中に盛り込まれなければなりませんあるいは今100万キロワットで発電している発電所を115万キロワットに引き上げるということをするならばそのタービンを回すための蒸気流量を増やしたりだとか"},{"start":5093.53,"end":5118.35,"text":"発電機のこの能力を上げたりだとかいろんなところを変えていかないといけません蒸気の流量が増えればそれだけ振動しやすくなるとか劣化が進むとかそういうこともありますですからそういう場合にはどういったところを見ていかないといけないのかもっといろいろたくさんありますけれども日本でも最近この認可更新が40年から60年に延長されているわけですこれも簡単に"},{"start":5120.262,"end":5148.09,"text":"それをOKしたわけではないわけですね劣化管理をしっかりやっていくというところを審査をしてそれを許可しているわけですこういった規制の活動これはたくさんあります審査をすること検査をすることたくさんありますそれを全てシステム化するシステム化されたものそれが規制インフラであります以上がお答えになります細田君"},{"start":5149.161,"end":5167.277,"text":"ありがとうございました。ここの規制行政の改善にあたって大変ありがたい御質問をいただいたと思っております。本当にありがとうございます。先ほどちょっとお話をしましたけれども、典型的な現在の規制委員会あるいは規制庁に対する批判の一つが、審査に時間がかかりすぎているんじゃないかと。"},{"start":5167.977,"end":5196.814,"text":"いう議論がございますこれは設延効許可今新規制基準に対して設延効許可を書くプラントが取ろうとしているわけなんですけれどもこれは行政鉄業では標準処理期間が2年とされていますしかし2年とされているにもかかわらずもうこれは7、8年が当たり前みたいな感じになっていましてこれは規制庁の方にもさまざまな言い分がありますし私もそれはある程度そういうこともあるのかなというところもあるんですけれども"},{"start":5197.074,"end":5226.794,"text":"やはり通常の民間と政府の関係から考えると、それこそ場合によっては行政訴訟を起こされてもおかしくないようなレベルじゃないかなという気もしないではありません。この点について、木川先生と鈴木先生、審査に時間がかかりすぎているのではないかという批判、またこれを改善するために何かできることはないのかどうかという点について、木川先生と鈴木先生からご知見をいただければと思います。"},{"start":5227.735,"end":5246.133,"text":"まずは菊川参考人お願いします私は専門ではないので私の判断では規制委員会は全体として意思を落としていると思います理由は賛成派も反対派も規制委員会を批判しているからです以上です鈴木参考人お願いいたします"},{"start":5249.505,"end":5263.864,"text":"ご質問ありがとうございましたアメリカもスリーマイル島の事故の後やはり規制が非常に厳しくなって大変審査が長くなったり複雑になった経緯があってそのときどうやって改善したかというと今佐藤さんからお話がありましたが"},{"start":5264.605,"end":5292.314,"text":"アメリカではインポですね原子力発電運転車協会をつくって合理的にデータに基づくリスク評価をやりましょうということで時間がかかりましたけど機器そのものの事故率とかいろいろ調べてデータに基づいてここの分野は審査が頻繁にやらなくていいここはやらなきゃいけない重点的に変えていって"},{"start":5292.874,"end":5311.219,"text":"それでリスクインフォームド規制というのを90年代に入ってこれが大きな転換期になりましたので日本も産業界でデータを揃えて規制当局と話をして合理的な規制に持っていくのがいいのではないかと思います細田君"},{"start":5312.267,"end":5329.637,"text":"ありがとうございました。確かに今お話があったとおり、私自身も一番いいのはとりあえずピアレビューといいますか、やはり原子力のことが一番わかっているのは原子力従事者ですから、例えば東電のOBの方が、"},{"start":5330.478,"end":5346.514,"text":"他のBWRをいろいろ審査してその結果について行政が追認するというような形の規制が一番望ましいのではないかというふうに個人的には考えております"},{"start":5347.774,"end":5369.902,"text":"ちょっとやや推進家の議論に入るんですが先ほど鈴木先生からお話があった入門が適地を指定すべきではないかということこれも本当に私も大賛成でございまして国策民営と言いながらやはり今のやり方では特に中央の首長さんに非常に多大な政治的負担がかかるので"},{"start":5370.702,"end":5393.083,"text":"これについてもぜひきちんと参考にさせていただきたいというふうに思っております。本当に貴重なご意見をいただきまして、本当にありがとうございました。もう時間がなくなりつつあるんですけれども、それと最後に黒川先生に、せっかくの機会ですので、本当にこの13年間、いろいろなご尽力いただきまして、本当にありがとうございました。"},{"start":5394.964,"end":5414.613,"text":"変わらないところもありますしまた先ほど申し上げたように例えば政府の中では推進と規制の分離というのは今明確に行われるようになりましたのでそれ自体は一つの成果だと思っていますしまたそれに基づいてやや規制期間が"},{"start":5418.215,"end":5438.794,"text":"先ほど木川先生の方から右も左も気仙海を批判しているから正しい道を行っているんじゃないかというのはこれは私も全く同意でございましてまさに特に推進あるいは推進しないということで"},{"start":5438.874,"end":5462.025,"text":"これは本当に政治的な立場様々ありましてこれは当然のことだと思いますけれどもただ双方から批判されるということは逆に正しい道を進んでいるのかなという思いもいたしております黒川先生の目からご覧になって今の規制期間のあり方あるいはここはもう少し何とかしたらいいんじゃないかというような点があればぜひ御気をついていただければなりたいと思います黒川参考人お願いいたします"},{"start":5464.478,"end":5486.384,"text":"ありがとうございます私も実はずっとこのところ考えておりまして日本は何が普通じゃないのかということですね今日見ててもほとんど男の人ばっかりですよね普通の民主主義の国の大体24ぐらいあると思いますけどこんなところはないと思うんですよ"},{"start":5487.905,"end":5513.722,"text":"なぜそうなのかということが全部のボトムにあるんじゃないかと思っています例えばですよ圧倒的に男の人が多いんですけど例えば二世議員がどのぐらいいるかつまり民主主義の国で二世議員がどのぐらいいるかというとどのぐらいだか知っていますか一番多いのがタイとフィリピンですね三番目がアイスランドですわかりますどうしてか四番目が日本なんですよ"},{"start":5515.171,"end":5542.678,"text":"だからなぜなのかこういうところは全部一緒になっているんじゃないかと思うんですねこの間ちょっと大倉省の人が3人ぐらい来られてどうしてこうなるのかって話を聞きに来たのでそうなんですけど例えばハーバード大学とかケンブリッジ大学って皆さんご存知ですよねあそこ世界ではいい大学だと思いますね大倉省にそういうことを言わないと頭に考えさせるってすごい大事だと思うので"},{"start":5544.605,"end":5561.017,"text":"ああいうところに入るのに入学支援ってあるかねって聞くわけですよねあると思いますないと思いますどうやって取ると思いますないですよなんで日本あるわけそうすると日本の教育というのは入試をターゲットにした教育をしているんじゃないですか"},{"start":5562.768,"end":5588.23,"text":"そうすると東京大学の学生の才能はどこに生かされているかなんて話をまた次にするんですけどみんな考えてから返事してうーんなんとどうせ自分たちもみんな東京大学ですからねここだとは言えないので何でしょうしばらく考えてから言うので何だと思います東大の学生の才能が生かされているところ明らかに他より優秀だクイズ番組ですよ"},{"start":5590.248,"end":5613.935,"text":"何でも知っててすぐ正解を出せるって人でしょそんなのがどういう役に立つのかそれでうまくいってたんですよなぜか皆さん民主主義だって言うけど本当に民主主義になるっていうのはレシティングビジネスでもなんかすごいバトルがあるはずですよヨーロッパから始まってるにしてもねそうすると王様なんかだいたいどっかですっとんじゃうわけですけど日本は民主主義になったんでしょうかね"},{"start":5615.956,"end":5642.289,"text":"あれ戦争に負けて真っ赤さにしたわけですよねこれが民主主義であるというか投票しているだけなんじゃないかと私は思っていますつまりそれでうまくいったからですよジャパンアズナンバーワンって書いてある人はイズラボーゲルさんですけどあの人は若い時からのターゲットは何をしているかというと中国を勉強しているわけですよね1970年ぐらいまで行くんだけど必ず日本に寄らないと中国に行けないわけじゃないですか"},{"start":5643.209,"end":5666.784,"text":"で、日本にその時にワンストップしてる時に、日本が成長し始めたので、1975年ぐらいだと思いますけど、2、3年おられるんですよ。で、いろんな人に話を聞いて、あれを書くんですね。ジャパンアズナンバーワン。似のあるような素質があるね。これがバカ売れしたんですね、日本語に訳すと。で、みんな、ボーゲル先生、ボーゲル先生、あっ、日本は褒めると売れるんだってことがわかったわけですよ。"},{"start":5667.705,"end":5696.011,"text":"つまりそのぐらい外から見ると何が違うのかという理由をずっと考えているとそこなんじゃないかと思うんですねこの30年OECDの国で日本だけGDPが増えていないのよくご存知でしょうどうしてそれ考えてくださいよそうすると例えばですよいい大学に入って東京大学でもいいんだけど三菱銀行入るじゃないですか10年もそれなりのバンカーでしょ住友銀行移れますか"},{"start":5698.083,"end":5700.592,"text":"うつりにくいでしょそんな国あると思います"},{"start":5702.028,"end":5730.212,"text":"その人たちはバンカーなんだから三菱銀行のものじゃないんですからそれでうまくいったのはなぜなのかこの30年GDPが増えないのはなぜなのかそこを考えないと常にペリフェリーの一つ一つのことで議論しているのが日本ですごくまずいんじゃないかなというのが私の最近の考えでそれでうまくいった理由今この30年GDP日本だけ増えてないじゃないですかなんでメディアが言わないわけ"},{"start":5732.766,"end":5747.265,"text":"そうすると例えば朝日新聞に入って15年も朝日新聞のジャーナリストだけど例えば他の毎日新聞なんか映れます映らないじゃないですか"},{"start":5748.624,"end":5777.367,"text":"だから紹介する時に私はあなた何ですかって言ったら私はジャーナリストなんて言いませんよ朝日新聞のもんですって言うからこれがジャパンなんですよねだから今皆さん男ばっかりしたけどこういうとんってすごく今ヘンテコリンというか異常ですよねそれで私は最近は言っていることは男の人と女の人とは基本的に価値観の表現が違うんだって話を結構してるんですけどまた私お医者さんだしアメリカで14年ぐらいキャリア作ってたので"},{"start":5778.027,"end":5805.639,"text":"日本の弱いところってよく気になるんですよね帰ってねもう帰れないと思っていると日本がいろんなことをやっているのは分かるんだけどなんかこれまずいんじゃないのということがよく見えちゃうんですねだからそういう意味ですごく変なところで変なことをやっているんじゃないかなというのが私の感想ですよねだからやっぱり女性が考えることって全然違うと思うんだけどいろんなものによるから先生本質的なお話なんですけれども時間が来ておりますのではいはい細田さん"},{"start":5805.779,"end":5814.629,"text":"石川先生に時間がなくて失礼いたしました終わりますありがとうございました次に田島かなめ君田島君"},{"start":5822.586,"end":5850.738,"text":"立憲民主党の田島かなめですよろしくお願いします最後に黒川先生のご講説をいただきましてありがとうございます本当に考えだすとそうした日本の状況から全て派生してさまざまなことが起きているなということは私も毎日感じるわけでございますが同時にこの国はこういう国の形で日本のペースでしか変わっていけないのかなという半分諦めのような気持ちもいつも持つわけでございますが"},{"start":5851.198,"end":5867.165,"text":"今日はあの久しぶりのアドバイザリーボードでありますので今の黒川先生のお話を受けてですねあのこれまでの十数年振り返っておそらく石橋先生もですね大変なご不満をお持ちになって今日発表されておるかと思いますこの改めて"},{"start":5867.885,"end":5896.773,"text":"必ずもう一度過酷な事故が起きる可能性があるというそういう過程に立って少なくともこの委員会にいる私たちは想像力たくましく考えていかなければいけない今まで非常に怠惰だった部分もあるしやるべきことをやってこれなかったじくじたる思いもたくさんあるわけでございますが改めてせっかく今黒川先生からも対処交渉のお話をいただきましたこのアドバイザリーボードと原子力の特別委員会"},{"start":5897.153,"end":5922.624,"text":"今後どういうふうにあるべきか先ほど鈴木達次郎先生からもですねもっと頻繁に呼んでほしいという話もありましたけれども私もそんな思いでございますがよろしければ石橋先生からですね具体的にどうしたらいいかというご提言がもしあったらですねいただきたいと思います石橋参考人お願いしますありがとうございます"},{"start":5924.281,"end":5950.957,"text":"今日本のペースでしか変わっていけないというお言葉がございました原子力発電所事故というのは極めてロジカルに神に近いような力がものすごいスピードで起きていきます日本のペースでやっていては間に合いません総合的な見地から広く検討していくとその場所まで対処すると"},{"start":5951.796,"end":5967.607,"text":"では負けます相手は神です先ほどお話がご質問がありましたけれどもこの委員会として何をなさっていくべきかという話でございました"},{"start":5968.271,"end":5985.121,"text":"この提言を差し上げてから12年間、国会の先生方にお願いしました、提言実行のための計画をお願いしているんですけれども、先ほど申しましたように、ご議論いただきましたのは、この2年間で10秒でございます。"},{"start":5986.051,"end":6015.107,"text":"先生方はやらないという御意思を示していると思われますのでぜひこの提言ならを御活用いただいて独立調査委員会で計画をつくるそれに基づいた計画進捗もしくはそれの精査ということをやることによって他の先生方からも御提案がありました喫緊の課題待ったなしの課題を着実に実行していくということを世界にも厚生の国民にも"},{"start":6015.447,"end":6033.945,"text":"お示しいただければというふうに思います以上です田島君私もアドバイザリーボードをスタートさせたときのヒット理事もやらせていただいたので本当にじくじたる思いがあります改めて先生方からしっかりとご指導いただきながらやれるべき役割を果たしていきたいと思っております"},{"start":6034.825,"end":6053.014,"text":"鈴木先生これもっと頻繁にというお話もございましたが本来だったらどうあるべきだというふうに何か具体的なイメージがありましたらですねご提示いただきたい私はですね先ほどの最終処分の問題などは本当にチームを組んでですねできれば国会中2回ぐらい"},{"start":6053.855,"end":6073.315,"text":"閉会中も含めて年に市販機に1回ぐらいは先生方の情報をいただきながら今日も私知らないこともございました先ほどのように原発を推進の前提に立った処分のことしか法律に書かれていないのでという話がありましてねなるほどということでがてんが言ったわけでございますがそうしたことを含めてですね"},{"start":6073.615,"end":6099.731,"text":"私たちでは残念ながら国会議員の日常を考えますと知らないことがたくさんありすぎると思いますそうしたことをもう少しショックな情報も含めていただける機会を増やすべきと思っておりますが先生は具体的にどういう御提言がございますかお願いします鈴木参考人まずこれは特別調査委員会ですから毎回国会議員"},{"start":6100.523,"end":6126.37,"text":"開くために作るんですよねそうじゃなくて常設の原子力調査委員会を作っていただきたいのがまず第一その中でちゃんと調査グループを今おっしゃったみたいに常設の委員会だと多分予算もつくんじゃないかと思うんですがトピックごとに調査グループを作って専門家を交えてこれも独立したグループでなきゃいけないと思いますが調査をしていただく"},{"start":6126.91,"end":6142.163,"text":"提言を受けてそれに基づいて法案をつくっていただくというプロセスを明確にする先ほど石橋さんからも御意見がありましたがやはり計画をつくって目標を達成するような仕組みにしていただくと大変ありがたいと思います以上です田島君"},{"start":6143.089,"end":6160,"text":"ありがとうございます。ぜひそうした具体的な方向に、今日を契機として始められるように頑張っていきたいと思います。それでは佐藤先生にお尋ねをしたいと思います。"},{"start":6161.195,"end":6176.902,"text":"安全性という点と経済性という点の御指摘がございました少し具体的でございますが私も国会で取り上げた件でございますが原発の炉そのものよりも"},{"start":6178.483,"end":6207.336,"text":"使用済み燃料の保存の部分水にプールで冷却を続けるそちらの方が危ないんだという指摘特に日本の場合には原発の立地の場所でそうした水冷をしているんですが私ども何度かの機会に海外の基準のようにドライキャスクの方式をずっと提言をしております先ほど佐藤先生からはアメリカが実践していることを日本でやれば達成できるというお話がありまして"},{"start":6207.936,"end":6233.404,"text":"私はどうも日本というのはこういうところでも日本らしさが出るんだと思うんですが、都合のいいところだけつまみ食い的に他の国でやっているかというおすすめ知識を得ながら日本でやっているような感じがして、その一つがドライキャスクを事業者任せにしているということ。今本当にわずかなところしかそれをしていないと思いますが、もうこれ歴代の規制委員長、田中委員長も福田委員長も明らかにドライキャスクの方が安全性が高いと。"},{"start":6233.644,"end":6258.42,"text":"もうこれ明言されてるんですされてるけれども先立っても私聞きましたところいや基準はクリアできてるからどっちでもいいですよとただ補助金つけてインセンティブはドライキャスクに与えてますでもやるかどうかは事業者任せですこれが今のスタンスなんですね私はこういうことはあってはいけないというふうに思っておりますがその点についていかがでしょうか佐藤参考人ご質問ありがとうございますお答えいたします"},{"start":6260.46,"end":6268.67,"text":"まずプールで冷却するという場合にはどの発電所もプールで貯蔵できる"},{"start":6270.587,"end":6293.379,"text":"容量に限界がありますですので本来であれば日本の場合にはこれを再処理施設に持っていってタイムリーに処理されていくというはずだったわけですけれどもそのようにことは進まなかったわけですのでどんどんどんどん各発電所に蓄積していったと"},{"start":6295.226,"end":6311.071,"text":"電力会社としては一つの発電所の中で使用済み燃料を合期間移動したりだとかあるいは発電所を別の発電所に持って行ったりだとかそういうやりくりもしてきたわけですけれどもそれも限界に達していると"},{"start":6311.744,"end":6332.537,"text":"それでとうとうドライキャスクの方に火事を切ったそれが現状なんだなというふうに見ております燃料プールで水冷にするかドライキャスクで空冷にするかどっちが安全なのかという点に関して言えば"},{"start":6333.657,"end":6357.332,"text":"プールの方は水を強制的に循環して冷却しますこれに対してドライキャスクは100%パッシブですつまり全く何の動力もなしに自然の熱帯流で冷却が進みますですので根本的に原理の違いがあるわけですけれども"},{"start":6360.285,"end":6381.734,"text":"ドライキャスクの方が安全だそれを進めるべきだということを主張された方にはそういう技術的な理由もあったものだというふうに思いますお答えになっているでしょうか田嶋委員一度御出席ください田嶋君"},{"start":6384.807,"end":6396.156,"text":"今おっしゃっているのはドライキャスクの方が必ずしも安全性が高いとは言えないというようなお答えなんでしょうかね私はそういう理解には立っておりませんけれども私と一緒のお考えということでいいんですか"},{"start":6398.368,"end":6420.62,"text":"ドライキャスクの方が安全性が高いということをおっしゃっていらっしゃるということで佐藤さん今の回答の中で私ドライキャスクの方がパッシブだと全く人手に強制的な冷却システムを必要としていないということでどちらが優劣"},{"start":6423.172,"end":6440.138,"text":"上なのかということに関して言えばそれぞれ一長一短のところはありますけれどもドライの方が安全だという理屈もあるというふうに思います一度席に戻ってください田島君"},{"start":6440.566,"end":6458.236,"text":"まあ私はドライの方がもう答え出てると思ってるんですねだからやるだけの話なんでだってそうじゃなかった政府がインセンティブの補助金つけるわけないですよねドライキャスクをやるんだったら補助金出せますと言ってんだからただ数百億まあおそらく1000億はいけませんけど一気あたり数百億かかるのでまあ"},{"start":6459.177,"end":6478.151,"text":"それは事業者の負担にもなるので先ほど佐藤先生おっしゃった経済性と安全性のトレードオフですねこれはトレードオフなくできるという先ほどの御主張ですけどやはり典型的にはやはりトレードオフが常に発生するんじゃないかというのが私の思いでございますのでもう一回じゃあ佐藤先生はいそれでは佐藤参考人"},{"start":6480.919,"end":6491,"text":"もう一つ説明を補足させていただきますドライキャスクの保管になりますとどうしても保存場所が外屋外ということになります外から丸見えになります"},{"start":6491.949,"end":6511.632,"text":"それから保管が特に日本の場合ですと地震が多いわけですねですので置いている場所で地震が発生して揺れる倒れるスライドするそういったこともありますですけれどもそういったことは克服できない問題ではないわけですありがとうございます"},{"start":6512.862,"end":6533.417,"text":"はい、田島君。ここで論争する意思はございませんが、私はドライキャスクの方が可動性があるがゆえに、先生が強調されたテロ対策という意味でも、まさに照準を当てて、いろいろな近隣の国からミサイルでプールを狙われているような状況を現実的に想起すべきだと思いますね。"},{"start":6534.037,"end":6550.025,"text":"そういう意味ではドライキャスクというのは非常に優れた点も多いので、1カ所の使用済み燃料をプール化するのに1000億以下の数百億、500億、600億かかるとしても、これはもう義務づけるべきだというのが私の立場だと思います。"},{"start":6550.165,"end":6574.613,"text":"いうことを最後に申し上げさせていただいて次の質問をさせていただきたいと思います今佐藤先生からも先ほどの話でコストと安全性の問題が必ずしもトレードオフではないというふうな話もありましたがただ私はこれ黒川先生ごめんなさいキッカー先生にお尋ねしたいと思いますこれはやはり世界の常識として"},{"start":6575.613,"end":6602.592,"text":"原発はやればやるほど割高になっているというのは揺るがないことであって革新的とか次世代とか言ったらまずますますコストは上がる一方だとコストが高くてもやるんだという主張はあると思うんですただコストを見る限りもう答えは明らかになっていて量産効果が生まれる風力や太陽光と比べてあるいは決定的に原発というのは高いしかも安全を施せば施すほど"},{"start":6602.952,"end":6621.482,"text":"コストは上がるというのはもう世界の常識だと私は感じておるんですが菊川先生の中ではそのことはもう明快なんでしょうかお答えいただきたいと思います菊川参考人明快ではありません原発がコストが高いというふうな考え一律に高いと思っておりません"},{"start":6622.581,"end":6650.444,"text":"原発が高いと言っている論者は、原発は用水式で調整するから、用水のコストを入れている学者が多いのですが、現状用水は太陽光の調整のために使われていまして、そういう考え方からいくと、今、再エネのコストに用水を入れるという方が現実でもありまして、私は一概に原発がコストが高いとは考えております。確実に水素を作る上では原子力が安いということは言えると思います。はい、田島君。"},{"start":6652.314,"end":6670.889,"text":"水素のための原発利用ということに関しては、私もこれから研究をしてみたいと思っておりますが、そうしますと、世界でいろいろな団体、各種団体から発電単位あたりの発電コストというグラフがよく出ております。ご案内のとおりでございます。"},{"start":6671.129,"end":6698,"text":"過去10年で風力は太陽光が20分の1のコストになり原発は顕著な右肩上がりになっているとそれからLNGや石炭火力に関しては横フラットないし若干上がっているというような感じのグラフそれはCO2のコストということだと思いますがこれはもう何というか別に原発推進だろうが反対だろうがもう揺るぎない現実だと私は思っておりますがそこは菊川先生と今日論争する気はございません"},{"start":6698.14,"end":6722.908,"text":"ので引き続き御相談させていただいていろいろ御指導いただきたいというふうに思っておりますそれではもう一点お尋ねするんですがこれはnrcのやり方を学びながら最後の5分ですねいろいろな制度規制の制度強度を上げてきたということで世界で一番厳しいというようなフレーズもかつて総理の口からもよく出てきたわけでございます"},{"start":6723.248,"end":6743.715,"text":"そこで私は最近やはり特に思いますのは先ほどの新潟の柏崎刈岩が困難性を高めているということで1月1日の能登半島の地震ということがございました黒川先生にお尋ねしたいと思いますがもうそろそろ新層防護の第5層"},{"start":6744.555,"end":6767.723,"text":"すなわちいわゆるオンサイトではなくてオフサイトの部分がですねきちんと規制当局の審査の対象に入れるべきではないかと日本は先ほど都合のいいところだけつまみ食いをしているとドライキャスクはやらないそして深層防護もですね第4層まではやるけれども第5層は抜きにしたとそういうようなことをやっているとですねそれすなわち当然"},{"start":6768.143,"end":6793.352,"text":"また安全神話であるし自分たちの原発推進がつまずかないように都合のいいところだけ安全強化してますよというふうに取られかねないというふうに私は思うんですねそういう意味では真相防護の第5層すなわちオフサイトのいわゆる避難計画特に1月1日から複合災害ということで本当に実効性のある避難計画などというものがこの国で作れるのかと"},{"start":6793.792,"end":6808.986,"text":"という議論がたくさん今出ているわけでございますが黒川先生その点についてすなわち第5層もいわゆる日本の規制庁が検査の対象に入れるべきだという考え方についていかがでしょうか黒川参考人"},{"start":6811.827,"end":6827.402,"text":"私は言う立場ではありませんけれども、本当に今までを見ていると、今それから世界の状況を見ていると、フランスなんかもそうだと思いますけど、誰が守っていると思います?テロはどこにでもあるわけでしょう、今。"},{"start":6828.772,"end":6841.625,"text":"それでどうなると思いますか一つあったらこれなんじゃないかなと私は思っているんですけどそれで多分今全部が軍隊がやっていると思いますけれども日本は誰がやっていると思います"},{"start":6843.857,"end":6866.651,"text":"多分違いますよねだからみんな軍隊が守っていますよ今万一を考えているわけだからだからもう一回何か起きてまあちょっとこれは万一なんていう話をしているようじゃちょっとまずいんじゃないかなという話をしておいた方がいいんじゃないかなと思いましたはいどうもありがとうございます以上で終わります"},{"start":6875.376,"end":6893.849,"text":"次に空元誠一君。空元君。日本維新の会、教育実現を実現、教育、無償化を実現する会、空元でございます。今日は先生方、大変貴重なお時間ありがとうございます。"},{"start":6895.17,"end":6921.847,"text":"私の方からは先に先生方に聞きたいことをお渡ししたんですがまずは今日のお話を聞いてから一つずつ聞いていきたいと思いますまず黒川先生の方にお聞きしたいと思いますがその前に先ほど黒川先生の方からメディアさん記者新聞社こういった方々はあまり異動が少ないというところで今立憲の篠原先生の方からそうじゃないよということもありましたので一言だけ結構異動が多いよと"},{"start":6922.347,"end":6947.622,"text":"いうことを一言お伝えしたいと思いますそれで先ほど最初に原子力は今あまり変わっていないというふうなご発言ございました私は逆に原子力は変わってしまって人材はいなくなったまた技術は落ちてきているなくなってきている失われている逆に原子力の規制は強化されてきました技術的には"},{"start":6948.682,"end":6976.8,"text":"そういった意味でやはり大きく実は原子力は変わってきているのかなというふうに感じるんですがいかがでしょうか黒川参考人ちょっと私は何とも言えないんですけれども今日本の一番の問題は原子力もそうなんですけれども今日本は長寿で有名じゃないですか世界中で今100歳人口が9万人超えていますよね65歳以上が30%超えていますよねどうするんですか"},{"start":6977.938,"end":6994.6,"text":"それで今、妊娠するかどうか、子どもを産めるのは女性しかいません。女性が2人も、いや3人の子どもを産もうと思いますか。つまり今はピルがあるもんだから、妊娠するかどうかはコンドームからピルになっているんですよ。"},{"start":6995.7,"end":7016.709,"text":"だからそれは一番の大事な問題はそこなんじゃないかなと私は思ってます全体を見ると明らかにそういう国って他にないんじゃないかなと思いますたまたま島国だからこれうまくいってるんですよねだからヨーロッパを見るといろんな国はこうなってますけどそうじゃないんで日本はやっぱり一番の問題は長寿社会"},{"start":7017.895,"end":7032.579,"text":"どんどん小さい人が少なくなってくる。どうするんですか。というのが一番の問題だと思うんですよね。だからそういう意味ではエネルギーも全部そうだし、食事もそうですけれども、日本の一番の問題はそこなんじゃないかなと思っています。それが一番心配です。"},{"start":7035.82,"end":7048.276,"text":"社会的に日本が変わっていないということでありがとうございます菊川先生の方にお聞きしたいんですが次世代型の学進路はちょっと割高かなと"},{"start":7048.797,"end":7071.918,"text":"古い軽水炉のリプレイスといいますか次世代型に変えながら軽水炉を変えていくこれが一番いいんじゃないかなということをおっしゃっておられましたが私もそれが一番現実的かなと思っております今三浜があるんですが浜岡原発とか東通りとかあるんですがそういう新規立地ということについてはどのように"},{"start":7072.478,"end":7097.059,"text":"お考えかそれとですねもう1点高温ガス炉核融合炉こういったものを今皆期待を持っているんですが実は様々な高温ガス炉については核燃料サイクルの問題がありまして簡単燃料はちょっと厳しいんですね核燃料サイクルに向かないんですねそういったこともありますので私自身はあの"},{"start":7098.826,"end":7114.493,"text":"革新炉といいますか安全性を高めた現在の原子炉を次世代型に変えながらやっていくことが一番現実的かなと思うんですがそれについてもう一度菊川先生の方からお答えをお願いいたします菊川参考人"},{"start":7116.83,"end":7133.14,"text":"次世代核進路は5つあると思います一番有名な技術は核融合ですただこれは私は50年以降本格化だと思いますので50年のカーボンニュートラルとは直接関係ないと思っておりますあと4つのうち"},{"start":7134.983,"end":7162.983,"text":"小型モジュール炉は世界的にはこれが伸びると思います送電性が弱いところでも使えますので今後アフリカ等は小型モジュール炉を建ってくると思いますが最初のご質問にも関わりますけど私は日本は既存立地でしか次世代炉は建てられないと思ってますのですでに100万キロワットが動いているところに30万キロワットの小型モジュール炉を作ってもあまり意味がないので世界では有望だけど日本には向いていないと思っております"},{"start":7163.543,"end":7181.958,"text":"それからナトリウム冷却炉はですねこれ門司をやめてしまいましたのでこれは政策の一貫性という点から言ってもちょっと難しいんじゃないかと思っていますそうすると私は意味があるのは次世代軽水炉これは今日本で動いている重力機ってみんな乾燥水でみんな古いので"},{"start":7182.87,"end":7201.665,"text":"私は新しいリプレイスの意味は危険性を下げるということになると思っていますのでそういう意味ではこれは意味があると思いますそれと水素を作るという意味で高温ガス炉だと思います再処理に向かないと言われていますけどここは鈴木先生と同じ意見で世界の流れは"},{"start":7202.466,"end":7214.012,"text":"一体使った使用済み核燃料は直接捨てるという方がメインなんで最後で一本やりというのが間違っていて直接処分を考えればその問題は解決すると思います"},{"start":7215.385,"end":7236.2,"text":"委員長空本君はい次世代型の軽水炉というのが現実的というお話を私も納得するところでありまして高温ガソリンとか核融合炉についてはなかなかいろいろな問題がありましてまた核融合炉についてはトリチウムを扱うということでまたその扱う量も今現在の"},{"start":7237.521,"end":7254.978,"text":"汚染水を処理水として浄化させながら海水に流させていただくということをやっていますがそれとレベルが違うんですよねそういった意味で核融合地震そう簡単ではないと思うんですが佐藤先生いかがでしょうか佐藤さんいかがでしょうか"},{"start":7263.49,"end":7274.019,"text":"核融合については、まだ私も勉強不足なところありますけれども、いろんな核融合の技術のタイプがあるわけですね。"},{"start":7276.906,"end":7302.526,"text":"二重水素と三重水素というのが一番オーソドックスな核融合ですけれどもこれは必ず融合させると中性子が出てきてその中性子が材料を劣化させたりあるいは放射性物質を作ったりということでディメリットもあるわけですもちろん核融合を持続させて"},{"start":7304.588,"end":7331.604,"text":"定常的にエネルギーを取り出すというところもまだまだ時間がかかるというところがあるわけですけれどもどうせ核融合を期待するのであれば私はその先の2つの原子をぶつけて両方とも非放射性物質の元素に代わって中性子が出てこないそれも今研究されているわけですね"},{"start":7332.604,"end":7356.685,"text":"ですけれどもそちらはさらにもっとハードルは高いというところで期待はし続けていってもいい技術で実現すればというふうには思いますけれどもまだ当面はそこに到達するまでには時間がかかるだろうというふうに私は思っております以上です空本君"},{"start":7357.335,"end":7381.864,"text":"ありがとうございます鈴木先生の方に原子力委員であられました原子力委員だということも含まれて聞きたいんですが私核融合は開発すること研究開発することは大変重要であってさまざまな果実を得ることができると思っていますまた高温ガス炉についても研究開発は大変私も意味深いものと思っていますただし水素の取り扱いとか"},{"start":7382.324,"end":7397.756,"text":"やっぱり東海にあった研究炉であればやっぱりいつもいつも水素を入れていかなきゃいけないとかそういったいろんな問題があって簡単ではないけれどもそういう研究開発は大変重要であろうと思います"},{"start":7398.456,"end":7422.581,"text":"ただし、現実ベースで考えれば、今の軽水路をベースにしながら安全性を高めるような次世代型の軽水路というのが一番現実的かなと思うんですが、そういった意味で、原子力の専門でございますので、核融合、高温ガス炉、また次世代の軽水路、どのようにお考えでしょうか。鈴木参考人"},{"start":7426.294,"end":7445.067,"text":"ありがとうございます。次世代の研究開発については、私も基本的に賛成なんですが、原子力委員会のときにも我々は提案を出させていただいたんですが、研究開発をやる場合には必ず第三者のチェックを受けることということで、"},{"start":7445.407,"end":7463.611,"text":"これがないから始めたらやめられないあるいは既得権益で続いてしまうそういうことが起きてしまうので公正な研究開発の評価をする仕組みをつくればつくることを条件に研究開発を続けることは賛成です今言ったように核融合でもコーンガス炉でも"},{"start":7464.071,"end":7492.714,"text":"わからないですよね我々一般の方々にもわからないですよねだから専門家も含めしかも科学技術的な評価だけではなくて社会的な影響例えばレーザー核融合だとこれは核水爆の技術につながってきますので核不拡散の検討もしなきゃいけないということで社会的影響も含めた評価ができるようにしていただきたいと思います以上ですはい以上空本君はい"},{"start":7494.122,"end":7509.841,"text":"ありがとうございます貴重なご意見だと思いますそして石橋先生の方にお伺いしたいんですが先生の資料の2ページを結論と提言ということで実行庁の結論提言を見ながら"},{"start":7511.463,"end":7534.308,"text":"この中に赤線を引かれたところに、責任会議を最優先に記録を残さない不透明な組織制度とありまして、政府と電力のトップ、こういった方々はやっぱりその辺、記録を残さない、開示しない、残している実は記録はあるのかもしれない。"},{"start":7534.668,"end":7548.824,"text":"あるけれども開示しないというそういう私も現場にいまして東芝の方で原発を作っていましたので実質設計そして研究開発もさせていただいていて現場の人間は一生懸命やっていますと"},{"start":7549.565,"end":7576.504,"text":"けれどもトップマネジメントとして問題があったのではないかなというところやはり現場の方々の思いと電力さんかもしれませんがトップマネジメントあと政治の規制の問題そこら辺に問題があったのかなと思うんですがいかがでしょうか石橋参考人ありがとうございます問題があったのではないかというのはまさに御指摘のとおりだと思います"},{"start":7578.803,"end":7583.307,"text":"今日お配りしております国会事故庁のダイジェスト版がございます"},{"start":7584.285,"end":7608.643,"text":"こちらの方の最後から3枚目の8ページと書いてあるところの右下に規制当局というところがございます先ほどご覧いただいたところは右側の真ん中にある問題解決に向けてというところの文章をパープルで示しているんですけれどもこの規制当局がございますこちらに書いてあるのはですね"},{"start":7611.755,"end":7637.062,"text":"当時この原子力安全規制に関わる様々な省庁別に原子力安全委員会とか原子力安全法案に限らないところがこのようなことがあったとそれを解決するために国会もしくは国会議員が原子力発電に係る国民の安全の確保について自ら責任を取ると"},{"start":7637.862,"end":7658.515,"text":"そこにコミットするというのが国会事故上の提言の趣旨でございますということから思えばこの委員会はまさに重要でございまして現職安全規制に係る規制の取組が再び起こらないような監視を続けていただきたいというふうに思います以上です委員長空本君"},{"start":7660.166,"end":7671.499,"text":"そこでですね、今回能登半島の地震がございました。能登半島の地震で、地下原発が、外部電源が一部喪失をされました。"},{"start":7673.647,"end":7689.185,"text":"いろいろあまり変わってないということもありますがここでいろいろ規制は厳しくなって非常用DGとかまた高圧の電源車とかそういったものは装備をちゃんと高めてきたといいますか装備をしてきてそして"},{"start":7691.267,"end":7707.179,"text":"系統も3系統残っているとけれどもここでいろいろ電力産関係の資料を見ているとだから大丈夫なんだというふうな言い方をされているんですよね"},{"start":7707.679,"end":7728.607,"text":"私そこにちょっと問題があって今回変圧器の問題があってそこの油が冷却用の油が漏れてしまってその系統が使えなくなってしまったそれについてのちゃんと説明をしながらそしてその説明に対してそこはこれからも改善を進めていくそうしなければ安全性を高められない"},{"start":7729.247,"end":7747.886,"text":"そこがですね抜けてると思うんですよねそれをした上でさらに非常用デイジー高圧電源車こういったものを装備して緊急事態でも対応できるような今回は問題なかったっていうような説明があればいいんですがレンジ連鎖の説明とかいろいろ電力さんの説明見るとそこの"},{"start":7749.508,"end":7766.645,"text":"今回の福島原発のときは外部電源が全部喪失してしまったがために大きく影響されたわけでございますのでそういった意味でそこの一番重要なところが抜けているんじゃないかなと思うんですが鈴木先生佐藤先生でいかがでしょうかうなずいていらっしゃったのでどうぞお願いしますそれではまず鈴木参考人お願いいたします"},{"start":7772.293,"end":7786.744,"text":"間違いなくいろいろな電源が揃っていることは間違いなく安全性が高まっているというのはまず事実だと思います一方で変圧器の問題については未だに原因が多分わかっていないということは福島事故の恐怖を踏まえると"},{"start":7788.311,"end":7812.204,"text":"さっき想定外もやっちゃいけないということがありましたからまさにそのとおりでありましていろいろなことを考えなきゃいけないということですね要するに想定外も考えなきゃいけないということなので変圧機器は重要な役割を占めますからその原因究明についてきちんと進めていくことが大事ではないかと思います以上佐藤参考人"},{"start":7816.832,"end":7838.565,"text":"はい、お答えいたします。変圧器の故障というのは、実は2007年に新潟で柏崎で大きな地震があったときに、3号機が、周辺圧器が火災を起こしたということもありました。"},{"start":7839.526,"end":7855.727,"text":"あの時にはこの変圧器が揺れたことによって、内部の電気、中には変圧器ですので、コイルとか入っているわけですが、それがこの中で放電をして、"},{"start":7856.749,"end":7873.65,"text":"その絶縁油を分解させて爆発性のガスを起こして圧力が一気に上がって着火して煙が出たそういうことに至ったわけで私ものとの"},{"start":7874.991,"end":7889.478,"text":"市下の周辺厚木が故障を起こしたといったことですぐそれを連想しまして同じようなことが起こったのではないかというふうに想像したわけです"},{"start":7891.279,"end":7905.271,"text":"ただ、周変発器に対しても、他のものと同じようなレベルでの基準を適用すべきかどうかというのは、ちょっと違った考えがありまして、確かに電源は大事です。"},{"start":7905.991,"end":7920.729,"text":"ですけれども安全系の電源とそれから非安全系の電源系というのは分けて設計されておるわけでありまして周辺圧器というのはこれは非安全系の方に属していますですのでそこまで全て"},{"start":7924.744,"end":7939.611,"text":"原子力発電所にある設備は全部安全系並みに作れというふうなことをもし要求するならばそれはもうますますコストは上がっていくばかりで経済性に逆行していくものだと思います"},{"start":7940.872,"end":7958.287,"text":"だからといって火災とか故障を許していいというわけでもありませんですけれどもやはりこの安全系と非安全系に対する見方は違う基準があっていいものだというふうに私は考えます空本君"},{"start":7959.484,"end":7976.653,"text":"私も佐藤先生のお考えは賛成でございます設計をやっていますのでそうなってしまうんですね実際のところは安全系と非安全系というかコストも考えながらしかしながら最後の安全は確保するというところでの考え方が普通の設計のあり方なので"},{"start":7978.193,"end":8000.541,"text":"私もそこは賛成でございますがあと最後ですね文庶について高速炉について今高速炉と言ってますが高速増殖炉にしなければ意味がありません核燃料サイクルをちゃんと回さなければ使用済み燃料の問題も解決はしないということでありましてあのときちょうど文庶事故のとき私当初はおりまして隣の機械の部隊が"},{"start":8001.121,"end":8030.543,"text":"私電気の部隊におりましたけど機械の部隊がみんな行ってあそこで現場対応したというところなんですけどもやっぱりあの事故はもう一度しっかり国会議員もう一度理解しながらナトリウム漏洩と放射性の漏洩との違いとそしてそれがどう今後高速炉開発につながっていくかというのを整理しなきゃいけないのかなと思うんですがこれ鈴木先生いかがでしょうか"},{"start":8031.877,"end":8054.137,"text":"鈴木参考人門中のプロジェクトについても先ほどお話しさせていただいていましたように総括的な評価がなされていませんなぜあれだけのお金をかけたのに運転ができなかったのか単に事故だけの問題ではなくて社会的な問題も含めてですね"},{"start":8054.617,"end":8076.478,"text":"その反省がないまま高速炉をそのまま続けていってもしょうがないと思いますまずは反省をして包括的な評価高速炉研究開発がなぜうまくいかなかったのかということについてこれこそ国会で調査委員会をつくっていただいて評価していただくのがいいのではないかと思いますそのときはぜひまたいろいろご意見をお願いしますありがとうございました"},{"start":8083.348,"end":8106.161,"text":"次に平林明君公明党の平林明と申します本日はアドバイザリーボードの先生方本当にお忙しい中国会までお越しをいただきまして貴重なご意見いただいておることを心から感謝を申し上げますありがとうございます私前回の総選挙で初当選をさせていただいた1回生でございまして"},{"start":8107.121,"end":8131.732,"text":"東日本大震災当時はですね一国民として報道等でどっちかというと僕西の方におりましたのでそういったところで状況を理解をしていたとつぶさり理解できていない部分もありますので率直にお聞かせをいただけたらありがたく思いますのでよろしくお願いを申し上げます"},{"start":8133.589,"end":8160.464,"text":"報告書のダイジェスト版確認をさせていただきまして本当に改めて今回のこと3月11日に起きてしまったことの2011年それが人災であるということを極めて悔しく思うとともに決してそれが起きてはならないということを深く思わさせていただいているところでございます"},{"start":8161.625,"end":8185.225,"text":"提言7項目をいただいているわけですけれどもまずは提言1の中で国会の対応を求めておられてその上でこの委員会も立ち上がりその前に規制委員会規制庁も立ち上がっているということなわけであります"},{"start":8186.125,"end":8211.569,"text":"制度組織を整えることそれは当然重要だというふうに思っているんですけれども黒川先生に総論としてお聞きできればと思うんですがやはりその制度組織を生かすのもやはり必要だというふうに思いますので報告書の構成としては人身に根本的な原因があったということを"},{"start":8211.849,"end":8228.044,"text":"だからこそ制度組織を改善していくということになっていますけれどもその上でやはり人の重要さというか人の意識の大切さということを改めて思うわけですけれどもこの部分に関して総論としてこの12年間どうだったのかということを教えていただけたらと思いますよろしくお願いいたします黒川参考人すみません"},{"start":8231.536,"end":8248.895,"text":"いや本当に10年経ってしまったんですよねそれで日本は先進国だしいろんなエンジニアリングの何も非常に進んでいるわけですよ世界の中でもねにもかかわらずあの事故が起きたのは津波というものすごいことがあったわけですけど"},{"start":8249.716,"end":8278.686,"text":"それからやっぱり今の世界は中国の台頭とかですねそれから今のウクライナの問題とかそういうことがあるわけですよね全部で400ぐらい原発あると思うんですけど日本でも50あってこれいいターゲットになっちゃってるわけですよもし何かあったらねだから今言ったようにもしそれに今度は人のじゃないけどそういう今そういう可能性があるわけだからウクライナを見てればそうですけどもしこれで"},{"start":8280.925,"end":8300.425,"text":"考えてなかったなんていうことは絶対言っちゃまずいですよねこれはもうぜひ東電の小林さんが会長になったとき私その話を信じたんですよあなたは外側にしてなったんだから何とかしろという話はしたんですけど彼もうんなんて言ってましたけどね"},{"start":8300.825,"end":8329.696,"text":"だけどそういうところではやっぱり東電はそれだけの責任があるんじゃないかと思うんですよねだけど先生たちはやっぱり立法府の人ですからこれ知らなかったよねという話でまたもう1回やったときに日本というのは全く信用されなくなると思うんですよね私が一番心配しているのはそれなのでやはり今機動隊でやっておしまいもなくて世界中が今こうなっちゃっているのでみんな軍隊がグッとやっているわけですからやっぱりそれは遠慮しないでやらないと"},{"start":8330.296,"end":8352.508,"text":"あの時またそうだったんだよねなんて言うんだったらちょっともう日本はどうにかなっちゃうんじゃないかなというのが私の一番の懸念ですだからここに書いてあるようにあれだけやっていろんな人に私も呼ばれたりいろんなところで行ってワシントンでもあそこでしゃべりましたけどねだからしゃべったけど何も変わらないというのは私が一番イライラしているところで"},{"start":8353.468,"end":8382.241,"text":"何かあった時というのは今の世界を見ていると中国の問題もそうだけどああいうことも起こっているのでみんな原発危ないということでみんな軍事が待っているわけですよねだからそこのところはすごくまずいんじゃないのかなとぜひ立法府の方々がどこかでプッシュをしながらやはりそれをやっていただかないと万一というのはまた起こりますからそれが私としては一番の懸念であります平林君はい"},{"start":8382.816,"end":8400.656,"text":"ありがとうございます。よくわかりました。続きまして、東京電力福島第一原子力発電所の廃炉に関しまして、佐藤参考人と鈴木参考人にお聞きできればと思います。"},{"start":8402.238,"end":8423.675,"text":"本件については燃料デブリの試験的取り出し、これもなかなか困難に阻まれている状況があります。また先ほど言及ありましたけれども、使用済み燃料プールからの燃料取り出しというのも、これもそもそも危険な部分もあるし、取り出しも非常に困難を極めているということです。"},{"start":8423.835,"end":8444.905,"text":"またアルプス処理水の処分などこれも本当に大変1Fの廃止措置が完了する前提で完了するわけですけれどもこれが長引けば長引くほどこのアルプス処理水の放出も長引くということになるということなわけでありまして"},{"start":8445.625,"end":8466.629,"text":"本当に今列挙しただけでも一つ一つ大変なお話であると作業であると歴史的に前例のない難作業であり世界の英知を集めることが重要であるとこれ鈴木参考人がおっしゃっておられるお言葉ですけれども厳しい状況が続く中まずこれまでの作業に対してどう評価をしてられるのか"},{"start":8466.949,"end":8485.43,"text":"またそれに基づいて今後作業どういうふうに見通されるのかまだ御助言がありましたらお二人の参考人にお聞きできればと思いますそれではまず佐藤参考人お答えいたします"},{"start":8488.932,"end":8507.712,"text":"燃料デブリの取り出しで難航しております当初事故が発生してから間もなく40年で終わらせますというようなことを発表されたわけですけれども"},{"start":8508.713,"end":8534.651,"text":"具体的には一応マイルストーンというものがあるわけですけれども非常に具体性のない分かりにくい一番分かりにくいのは最終的に40年たった後にどういう姿になるのかとそういう絵がないということですいまだにそれがないわけです"},{"start":8536.476,"end":8555.034,"text":"今までの進捗状況を見てみますとそのデブリの取り出しもこれが最後の一番の山場になるという認識はあるわけですねそれに合わせてこのロボットアーム型のマニプレーターを開発したりだとかですけれどもこれも限界が見えてきた"},{"start":8556.051,"end":8580.563,"text":"次は次世代型といいますかAIを駆使した4足のロボットかヒューマノイド型のロボットかそういうもので挑戦してみようとそんな話も出ているところですけれどもそもそも40年でそれが達成できると"},{"start":8581.443,"end":8609.929,"text":"は到底思えないわけですね灰色といえば通常はグリーンフィールドに戻すと全く全部なくしてですね緑色の芝生に戻すというのが灰色の完成の絵なわけですけれどもそれは見えてこないむしろ今の第一発電所の中にはいろんな焼却炉だとか廃棄物の貯蔵庫だとかどんどん帰って建物が増えていっています"},{"start":8610.769,"end":8636.809,"text":"ですのでこれは40年後に廃炉完成するというのはその完成の定義にもよりますけれども少なくともグリーンフィールドになることはないというふうにもはや断言してもよろしいのではないかというふうに思いますならばむしろグリーンフィールドを目指す廃炉ではなくてもっと役に立つインフラに変えていくと例えば全国の廃炉を"},{"start":8639.331,"end":8667.509,"text":"総合的に処理するような施設を作るとかですね使用済み燃料の処理もありますいろんな高レベル放射性廃棄物の処理もありますそういうポジティブなものに変換していくと廃炉のプロジェクトというのはただお金をかけるだけのプロジェクトです何も生産しませんですけれどもそれを少しでも生産性のあるものに転換していくとそういう切り替えが必要なんではないかというふうに私は考えます以上です"},{"start":8668.777,"end":8696.247,"text":"鈴木参考人まず大変先ほど引用していただいたように前例のない難しい作業の中で現場の方々が非常に頑張っておられることについては大変敬意を表したいと思いますこれまで13年間大きな事故もなくやってこられたことは一つの成果として評価できると思うんですねただ一方で今佐藤さんがおっしゃったように"},{"start":8696.887,"end":8713.257,"text":"将来やはりこれなかなか見えない。私は前回でも提言させていただきましたが、東京電力一社に任せておいてはなかなか難しいのではないか。経済的にも技術的にも。世界の英知を集めて取り組むような排出機関をつくる。"},{"start":8714.517,"end":8736.609,"text":"それから最後の姿エンドステートといわれて最後の姿をどういうふうに考えるかということを議論を始めるそういうふうなことをきちんと定めていくためにもやはり福島原発廃止法というのが必要なんではないかと定義もはっきりしていないんですね今どこまでやったら廃止になるかということをですね"},{"start":8737.149,"end":8754.046,"text":"これもやはり国会でぜひ議論していただいて必要な法律はどういうものが必要なのかということを検討していただいてちゃんと法律で決めるそれはプロセスも地元の方々との対話も非常に重要ですのでそういうプロセスも含めて検討していただきたい"},{"start":8755.548,"end":8776.069,"text":"しつこいようですけれども前回も提案させていただいたんですが排出水そのものについてもちゃんと第三者機関がチェックする仕組みが必要ではないかと思いますのでこれも含めて法律を考えていただければと思います平林君ありがとうございます重要な御提案をいただきましたのでさまざましっかり検討してまいります"},{"start":8777.195,"end":8798.187,"text":"続きまして、ちょっと石橋参考人にお話をお聞きできればと思います。野党半島の地震に関してなんですけれども、今回の半島だから様々なことが言われて、道路が寸断されたり、また、"},{"start":8800.068,"end":8822.737,"text":"地震が起きて家が潰れたら屋内退避もできないんじゃないかとかそういったことがさまざま指摘をされて私は中国地方の選出で島根原発がございます島根の原発も半島に位置をしていて避難と困難を極めるのではないかとこういう心配を伺っております"},{"start":8823.758,"end":8838.017,"text":"内閣府ではこれらの教訓を踏まえて各地域の緊急時対応をさらなる充実強化に取り組むこととされているわけですけれどもこの点に関しまして石橋参考人どう考えておられるのかご意見を伺えればと思います石橋参考人"},{"start":8841.544,"end":8865.332,"text":"私は今年の1月1日に野党半島の地震があったということはニュースで知りました現場にはお邪魔をまだしたことがございませんので先生のご質問にちゃんとお答えできるかというのははなはなと心もとないというふうには思います避難もし何か事故があったときの避難被害を受けないために何をするのか"},{"start":8865.532,"end":8878.95,"text":"ということについては先ほどおっしゃったとおり内閣府の原子力防災が難過しているというのはお聞きをしたことがございますただそれが本当に実効性があるのかということについては誰が検証されているのでしょうか"},{"start":8882.219,"end":8911.288,"text":"私はわからないです原子力規制委員会設置法にはですね上限をするという機能があるというふうに伺っておりますけれども上限というのはなされているのでしょうかもしそういうことが可能であれば実効性はある程度担保できるんじゃないかと思いますけれどもそれが果たしてあるのかどうかというふうについては私にはわからないですこれは先生方がご判断調べてご審議いただいてご判断いただくということは"},{"start":8912.789,"end":8941.508,"text":"原発事故の際の国民の安全を確保するためにコミットする国会としてそれが不確実なんではないかというふうに思います平林君ありがとうございます実効性まさに我々も本当に心配しているところでのたんと起きる前でしたけれども私なりに現場から意見を伺いながらその実効性に関してどうなるかということは質問させていただいているということは申し述べさせていただけたらと思います"},{"start":8942.928,"end":8971.178,"text":"続きまして、菊川参考人にさっきのプレゼンテーションの確認をさせていただけたらと思うんですけれども日本の原発が65%の利用率でしたかね正確な名前を忘れましたけれどもそれは"},{"start":8973.308,"end":8988.889,"text":"すいません、間違えました。混乱をして。ごめんなさい、こちらだ。菊川参考人、間違えました。ごめんなさい、失礼しました。菊川参考人の意見陳述のカーボンフリー水素の供給源ですね、この部分が菊川参考人のご提言でありました。失礼いたしました。"},{"start":8989.99,"end":9012.548,"text":"私の認識がちょっと勉強不足なんですけれども電力の需要というのはこれから増えることがあっても減ることはないとこんなような認識を周りから教えられているような状況がありまして例えば電化がどんどん進んでいくということにおいて高中"},{"start":9013.228,"end":9034.754,"text":"いずれのシナリオにおいても2019年に対して2050年というのは29%からもっと増えるようなことが想定されているということを考えますと新たな用途を開拓するという言葉の中身がちょっとしっこりこなかったものでその辺に関してちょっと御意見を教えていただけたらと思います菅さんここに"},{"start":9037.135,"end":9064.96,"text":"多分第7次エネルギー基本計画でもこれからの電力需要がどうなるか一つのポイントですが第6次のときに電化の中心と考えられていたEVではなくてこれからデータセンターが中心的な電力需要層になると思いますいろいろすでに見解が出ていますけれども私はありそうだと思っていますが現在1兆キロワットアワー年間ですけれどもこれが1.2兆キロワットアワーくらいに50年に向けて増えていくという方向だと思います"},{"start":9066.02,"end":9092.782,"text":"その時に一方で原子力が動いた場合に現実問題として例えば北海道電力なんですがともに3号機なんかが動きますとかなり出力制御が起きますというふうに発表しています私はですから先ほど言われたように原子力がないと電力需要が足らないというようなそれを全部電力に当てないと電力需要が足らないという状況ではないとこういうふうに思っております"},{"start":9093.823,"end":9112.624,"text":"むしろ再エネと原子力をうまく組み合わせるということの方が大事だと思っていますので電力としても使うけれども水素の供給源としても使うというような発想がないと30%なんて私は現実は難しいと思っているんですがそんな数字は国民は納得できないと思います"},{"start":9115.156,"end":9137.663,"text":"非常に重要な認識を教えていただきましてありがとうございますおそらく時間的に最後になるかなと思っていますけれどもこれは佐藤参考人にお聞きできればと思います適合性審査時間がかかっているということはずっとずっと言われているわけですけれどもその要因を教えていただいたところになりますが"},{"start":9138.383,"end":9152.259,"text":"どうしても地震とか津波とかそういったことに対する評価が時間がかかると自然ハザードという部分に関してこれ時間がかかるということとともに人がいないということも教えていただきました"},{"start":9154.301,"end":9172.18,"text":"人いなければ当然育てなくてはいけないんですけれどもそれもなかなか難しいようなこともお聞きしておりましてこの点に関しまして今後体制強化人材育成打つべき手があるのかどうかその辺を佐藤参考人に教えていただけたらと思います佐藤参考人"},{"start":9177.662,"end":9205.367,"text":"お答えいたします適合性審査に時間がかかっているということにつきましては実は2年前のこの場で私それなりの回答をさせていただいているんですけれども事業者側と規制側両方に責任があると思っていますまず事業者側は"},{"start":9206.978,"end":9226.703,"text":"たくさんの電力会社があるわけですけれども、それらがすべて統一的な産業界側のガイドラインをつくって、統一的なレビューができるように準備をすれば、"},{"start":9228.824,"end":9255.186,"text":"時間短縮になったのではないかとそれから規制側は標準審査指針を作ってこれはまさにアメリカはそういうのを作っていますそれを規制委員会のスタッフがそれを使って同時並行してレビューをすれば統一的なレビューができるわけです当時日本には標準審査指針が整備されませんでした"},{"start":9256.263,"end":9278.926,"text":"事業者側も産業界側のガイドラインを作りませんでしたですので全てが一つ一つケースバイケースのような審査になっていって非常にこの時間がかかったとそれが起こったのではないかというふうに思いますでそれに対してはもう今すでにここまで時間がかかってしまって今からそれをやるべきだというにはもうすでにこのあの"},{"start":9280.007,"end":9294.677,"text":"遅すぎると思います残念ながらこのままですねなるべく効率よく一生懸命審査してくださいという意外にないかなというふうに思いますあとは"},{"start":9297.717,"end":9310.356,"text":"自然ハザード自然ハザードの分野自然ハザード自然ハザードに対する問題ですねこれは"},{"start":9313.119,"end":9332.635,"text":"だいぶ慎重な評価がされているというふうに私は感じております地震に対しても津波に対してもだいぶ前よりはしっかりとした基準になってきているというふうに思いますなかなか新しい断層が発見された"},{"start":9333.596,"end":9352.806,"text":"新しい種類の地震が発生したとそういうたびにどうしても右往左往してしまっているというところも見受けられますけれどもそもそも原子力発電所の設計の段階での十分なマージンも考慮するならば"},{"start":9356.087,"end":9379.995,"text":"現にこの地下発電所の場合もそうですけれどもこの安全系の設備に対するその影響は全くないか非常に限定的であるということも物語っているように今のところうまく機能しているのではないかというふうに私は思っております以上ですはい時間となりました以上で終わりますありがとうございました"},{"start":9390.307,"end":9418.267,"text":"次に笠井明君日本共産党の笠井明です今日はアドバイザリーボード会長の黒川清参考人会員の石橋聡参考人桂川武雄参考人佐藤聡参考人そして鈴木達次郎参考人お忙しいところご意見ありがとうございました今日伺っていてももっと頻快にお越しいただきたいと"},{"start":9418.627,"end":9443.713,"text":"痛感いたしました今日限られた時間なので本日のテーマである原子力規制行政のあり方に関わって何点か質問しますよろしくお願いしますまず5人の参考人の方々に一言ずつなんですが東京電力福島第一原発事故から13年余りがたった今原子力規制行政として何が一番求められているかと"},{"start":9445.111,"end":9471.05,"text":"福田千葉事故の最大の教訓の一つが推進と規制の分離でありました2012年7月に国会事故庁の報告書が出て提言の5で新しい規制組織の要件として規制組織は今回の事故を契機に国民の健康と安全を最優先とし常に安全の向上に向けて自ら改革を続けていく組織になるよう抜本的な転換を図ると"},{"start":9471.787,"end":9491.89,"text":"新たな規制組織は以下の要件を満たすものとするとして、その冒頭に高い独立性と、第一に政府内の推進組織からの独立性、第二に事業者からの独立性、第三に政治からの独立性を実現というふうにされております。これを受けて設置されたのが原子力規制委員会と。"},{"start":9493.174,"end":9520.568,"text":"設置法第1条の目的で専門的知見に基づき中立公正な立場で独立接触権を行使する原子力制限下を設置というふうにされておりますそういう中で最近で言いますと昨年来原発会計の大転換が進められているということなんですけれども一方ではいまだに政府が発令した原子力緊急事態宣言がその発令中で解除されていないと"},{"start":9521.568,"end":9548.392,"text":"この時点に立って原子力規制行政に求められていることはいろいろあると思うんですけれども最も求められていることを一点挙げるとすれば5人の参考人の方からどういうふうなご意見を持ちか一言ずつ伺いたいと思いますそれでは黒川参考人透明性ですね私から言うと石橋参考人"},{"start":9552.481,"end":9575.394,"text":"同じ答えになってしまいますのであれですけれども先ほどこの提言を受けて原子力規制委員会設置法ができたという御指摘があったんですけれども違います御報告を出す前に原子力委員会は閣議決定されていますので違いますお答えとしては透明性と公開性だと思います菊川参考人"},{"start":9577.625,"end":9606.634,"text":"原子力規制行政については今のままでいいと思います問題は原子力もう一つの切り離した推進の方であってそちらが全く戦略がなくて漂流していると思いますそちらこそ問題だと思います佐藤参考人私は一番大事なのはやはり人を守るという強い信念だと思います鈴木参考人"},{"start":9609.471,"end":9628.955,"text":"私が今一番心配しているのは独立性ですね。規制庁の方々が通算省と話をしていたということが報じられましたが、規制庁のノーリターンルールが本当に守られているかどうかちょっと心配なので、独立性をまずきちんと担保していただきたいと思います。小沢君。"},{"start":9629.724,"end":9655.116,"text":"ありがとうございました石橋参考人からは違うんですという話をしましたまあ提言の流れの中でこれができているということは間違いないことだと思っておりますそこで黒川参考人と鈴木参考人に先ほどもちょっと今出たことなんですけれども国会事故庁の報告書で指摘をされた規制の取り子に関わって伺います昨年の通常国会では原発の推進を国の責務とすること"},{"start":9656.092,"end":9668.465,"text":"国の施策として原発を持つ電力会社の事業環境整備を行うこと原発を60年超使えるようにすることなどを織り込んで原子力基本法を根本から改めました"},{"start":9669.431,"end":9691.161,"text":"同時に原子炉等規制法6規法から原発の運転機関に関する条文を丸ごと削除をして経産省所管の電気事業法に移したとこれによって原発は60年超どころか70年超の運転を可能とするということでそういう意味では原発政策の大転換ということがなされたわけであります"},{"start":9692.202,"end":9720.962,"text":"そこで鈴木参考人からもお話があったんですが伺いたいのはこれらの法案審議の前年から経産省の側から原子力規制庁に協議を持ちかけて原子力基本法や6規法原子炉等規制法の具体的な改正内容について協議を行ってきたということが明らかになりました私も国会でそのことを質疑もしながら協議があったことを認めているわけですけれどもそういうことで言いますとですね"},{"start":9721.903,"end":9739.103,"text":"原発の運転期間を原則40年と定めた原子炉等規制法の条文を運転期間は利用政策であるなどと法解釈をある意味ではねじ曲げて原発の運転期間の定めを規制委員会から経産省に移し替えたわけであります"},{"start":9740.148,"end":9758.871,"text":"これは推進の側が、規制の側がですね、推進の側の論理に取り込まれた規制のまさに虜ではないか、その裁量ではないかというふうに私は受け止めているんですけれども、黒川参考人と、それから鈴木参考人の御見解を伺いたいと思います。黒川参考人。"},{"start":9761.747,"end":9784.87,"text":"私たちもずっとあれを始めて立法府がああいうものを作っていただいてほぼ6ヶ月かという時間でやりましたけど最後にやってみるとこれはみんななんか分かっててやらなかったんじゃないのってこれはなんかことわざみたいなのがあるんじゃないかってみんなに言ってたら誰かがこれは規制の虜だよって"},{"start":9785.39,"end":9808.322,"text":"って言ったのでさっとまた調べてみたら規制の取りがばったりするんですねそれで経済をやってる人に来たらもう典型的ですよって言うから自分で知ってたんじゃないのって話をしたんですけどねそういうふうにお金が大事なのか何が大事なのかわからないんだけど私の結論はだから民主主義になってないということだと思うんです"},{"start":9808.622,"end":9825.695,"text":"もちろんその前は天皇陛下がいるとかそういうのが普通ですけど民主主義になったっていうのはいつだと思います戦争に負けてからでしょ1945年ぐらいだと思うんですけどその時に真っ赤さんしたわけですよ原発が2つの後で"},{"start":9826.275,"end":9841.075,"text":"マッカーさんはこれは民主主義だというかみんな投票しているだけで頭の中何も変わっていないんじゃないかと思いますねそうじゃないですかつまり民主主義になるというのは自分たちで何回もして民主主義になっているんだけど戦争を受けてマッカーさんが来てそうやっただけの話です"},{"start":9841.796,"end":9867.594,"text":"よくそれで進んでみていると本当に日本は独立しているのかなということもまた問題だし議員さんでも2世議員がどのぐらい多いかというと民主主義で24ぐらいありますけど2世議員が多いのは一番多いのはフィリピンとタイで3番目がアイスランドで4番目が日本ですからというような話をどうしてそうなのかなという話を考えるのがすごく大事なんじゃないかと思うんですねだからこのこの"},{"start":9868.835,"end":9893.551,"text":"原発の時にはこれをどうしてどうやってそこまで行ったのかというのは私だからいろんなところで出しても基本的に何も変わっていないなというのが私の思想なんですねだから民主主義になっていないんじゃないかとそのプロセスを見てみれば真っ赤さに言われたからやっているだけだなということが私の今のところを考えていることです鈴木参考人"},{"start":9898.741,"end":9912.257,"text":"私の経験から言っても事務局である事務局職員の独立性専門性がすごい大事なんですね規制庁をつくるときに当然ながら人を集めなきゃいけなかったわけですが"},{"start":9912.917,"end":9928.636,"text":"そのときにノーリターンルールを作って規制庁に一旦来たら元に戻らないというルールなはずなのがどうやらちょっとそれが緩和されているみたいでしかもトップほとんどの今規制庁のトップは経産省の方々で占められているということはですね"},{"start":9929.036,"end":9945.513,"text":"そういうふうに見えるだけでも現実はそうでなかったとしても見えるだけでも独立性に権利がかかってしまいますのでノーリターンルールの厳密な実行とそれを監視する仕組みが必要かなと思います笠井君"},{"start":9946.67,"end":9967.247,"text":"ありがとうございました。鈴木さん、懇願に伺いたいと思うんですが、先ほど冒頭にお話しあった核のごみをめぐる問題で、原子力規制委員会の廃棄物事業計画許認可をめぐって伺いたいと思うんですけれども、先ほどお話もあったように、やはり今ある廃棄物の処分は当然必要であります。"},{"start":9968.147,"end":9995.801,"text":"それは必要なんだけれどもしかしまだその見通しが立っていない中でこれ以上じゃあ核のごみを作り続けていいのかということも問われるというふうに思いますそれで原発で出る高レベル放射性廃棄物いわゆる核のごみの処分地選定に関してはお話もありましたがこの間原発回帰に舵を切った岸田会議政権は最終処分に関する基本方針ということで昨年2023年の4月の閣議決定で"},{"start":9996.661,"end":10012.108,"text":"北海道の日保村以外に複数の地域での文献調査の実施を目指すというふうなことで経産省は電力会社ニューモと全国100カ所以上の自治体を訪問して政府一丸となってこれの取組を努めてきたと"},{"start":10012.668,"end":10030.74,"text":"そういう中で直近で言いますと、齋藤経済大臣の直接の要請を受けた佐賀県県会長の脇山町長は、去る5月10日に第一段階となる文献調査の受入れを全国3例目で、しかも原発立地自治体では初めて表明をするということになった。"},{"start":10031.3,"end":10052.482,"text":"他方で、先立つ長崎県の対馬市では、昨年9月に受入れ促進の請願が僅差で議会では最多くなりましたが、日高津市長は、安全であるという市民の理解を得るのは難しいと、市民の合意形成が不十分と判断したとして、受け入れないと表明したと。なかなかこれ、難しい問題だと思います。"},{"start":10053.663,"end":10071.078,"text":"何より伺ってみると、地元住民の皆さんの一番大きな懸念と言いますか、いくつもあるんですが、極めて強い放射能を持って、万年単位で管理をしなきゃいけないことが必要だとされる核のごみが持つ危険性の問題です。"},{"start":10072.385,"end":10099.24,"text":"原子炉等規制法6法の第51条の2以降に原子力規制委員会による許認可の規定というのがあります基準に適応していなければ許認可が得られないことにはなっているんですけれどもその規制基準がいまだに定まっていないと一体どうやって核のごみは安全に長期間保つことができるかということを確認できるのかと"},{"start":10100.398,"end":10110.674,"text":"原子力規制行政としてそういう規制基準というのを設定できるんだろうかと私は思うんですけれどもその点は鈴木参考人どのようにお考えでしょうか鈴木参考人"},{"start":10115.039,"end":10131.109,"text":"まず一言何万年も管理しなければ安全が確保できないとおっしゃいましたが地層処分の考え方は何万年も管理するのではなくて管理は300年で終えてあとは地層に任せるという人間が管理しない"},{"start":10131.829,"end":10152.404,"text":"方法で処分するということなのでここはまず基本的に考え方が違うと思いますしたがって何万年も管理できないというふうに思っておられる方がいるとすればそれは誤解なのでそんなことができないという前提でごみの処分をやるということですそれが地層処分の考え方ですね規制基準はもちろん作らなきゃいけないんですけれども"},{"start":10153.805,"end":10177.681,"text":"立地もまずですねごめんなさい海外の経営を進めましたですねまず候補基準候補を絞るところでガイドラインをまず作るどういうところがまず望ましいかこれも基準がはっきりしなきゃいけないですよねそれからだんだん絞っていって候補地が決まってきたら今度は実際の調査をしなきゃいけませんその調査をした上でですね"},{"start":10178.862,"end":10198.356,"text":"どの程度の実際の設計の基準を決めていくことになりますもちろん原則としてのガイドラインというのは今でもあるんですけれども実際に調査が進まないと現実の規制基準も決まっていかないと思いますので早く調査を進めていくことが大事ではないかと思います"},{"start":10199.551,"end":10221.016,"text":"笠井君万年大というのはつまり地元の皆さんでいうとこれ核のごみ自然は万年大ということがあるんだよねという懸念があると300年という今言われる地方総分の話は承知した上での懸念事項ということを申し上げたわけなんですがこの辺は本当に大きな課題でどうするのかということが問われているなということを改めて感じているところです"},{"start":10221.736,"end":10246.735,"text":"最後に結果参考人と鈴木参考人に伺いたいんですが先ほど出てます能登半島地震を踏まえた原子力災害対策指針の見直しをめぐってのことなんですけれども私も今年2月の予算委員会でただしたんですけれども能登半島地震で北陸電力地下原発の避難計画がある意味絵に描いた餅と机上の空論ということで実効性がないことが明らかになりました"},{"start":10247.555,"end":10271.93,"text":"地震によって避難路の下半が寸断をして屋内退避といっても家屋の倒壊あるいは停電や断水もあって食料も調達できないと原発が重大事故だったら逃げように逃げられないということでそのことが改めて浮き彫りになって私も先日別の委員会ですが視察をして現地でもいろいろな状況を見てまいりました"},{"start":10272.901,"end":10291.773,"text":"そこで今東京電力が再稼働を計画している柏崎刈羽原発の6・7号機のある新潟県でも住民や自治体からも能登半島地震を受けて地震などの複合災害の際の実効性これを問うという声が相次いでおります"},{"start":10293.304,"end":10317.974,"text":"柏崎カリア原発周辺では中越地震やあるいは中越沖地震の時に道路寸断が多数発生していて2022年の12月には記録的な大雪で周辺の国道8号線などで大規模な立ち往生があった私ちょうど柏崎カリアに視察に行くというので東電に申し入れていてどうぞと言っていたんですけれども雪だから来ないでくれというような状況になったんですが"},{"start":10319.174,"end":10344.542,"text":"東京電力福島原発事故では避難困難でいかに大きな犠牲が出たかということについては双葉病院のことも改めて頭に浮かぶわけですそういう中でまさに福島事故の痛苦の教訓こそを生かさなければならないと思うんです現在の原子力災害対策指針そのものの実効性がそういう意味では根本から問われていると"},{"start":10345.481,"end":10372.28,"text":"原子力規制委員会は屋内退避については見直しを始めましたが今回の野田半島地震で明らかになった現実を踏まえて避難計画をめぐってどういう検討が必要かこの点での原子力規制行政のあり方をどう考えるかお二人にお伺いいたいと思いますよろしくお願いしますそれでは菊川参考人個人的なことで申し訳ないんですが私笠井さんと同級生なんですけれども"},{"start":10374.337,"end":10403.097,"text":"今みたいな言い方されるから私は共産党の支持率、もうちょっと上がるところは下がる、本来上がるべきところは上がらないと思っています。地下原発について言うと、さっきも議論になりましたけど、変圧器確かに問題でした。だけど2回線切れたけども5回線にしといたから3回線残ったって、これが本質なんですね。そういうふうに5回線にしたのは皆さんの努力なんですよ、共産党。"},{"start":10404.057,"end":10422.194,"text":"はじめとして規制3.11の反省でやっぱりちゃんとやらなきゃいけないねってそういう努力をやったからそうなってただけでそれをそのSORごとで全部ダメになっちゃったって言い方したら皆さんが普段言ってて変わってきたいいところを否定することになるんじゃないかとそこを心配します一方で"},{"start":10423.527,"end":10441.683,"text":"それで私は野田半島沖の地震はむしろ震度7が起きた地下原発よりも柏崎カリバンの避難計画が大丈夫かこういうふうなそちらの方が社会的なインパクトが大きいと思いますので柏崎の問題として野田半島からどう反省するのか"},{"start":10443.065,"end":10456.944,"text":"供給エリアでもない東京電力は本当に避難計画きっちりしたものを作れるのかどうかそれが今まさに新潟県で問われているとそれに対してどうしたらいいかというのが先ほど私述べたつもりであります鈴木選考人"},{"start":10461.204,"end":10488.26,"text":"避難計画については内閣府と自治体と規制委員会でたらい回しになっているような感じがするんですね基本的には自治体が責任を持っているとなるんですが誰かが検証しなきゃいけないんだけれども検証する仕組みがはっきりしていない最終的には内閣府が承認することになっていますけれども今回のように基本的に見直しをしなきゃいけないというときに誰がそれをやるのかということははっきりしていないので"},{"start":10488.88,"end":10511.435,"text":"私は最終的にはやはり先ほど田島委員が議員がおっしゃっていましたけれども規制の審査記事の中に避難計画をやはり含めるべきだとそれで今回のようなことが起きたら規制委員会がイニシアティブをとって見直しをしてそれに基づいて自治体が避難計画をつくるという方法がいいのではないかと思っています"},{"start":10512.315,"end":10536.066,"text":"笹井君ありがとうございました2人の意見を伺いました菊花さんは私は同窓で若干菊花さんが先輩なんですけれども最初のコメントは共産党に伸びてほしいという期待の逆のあられと思って伺いましたが実際私現地に行ってすごく感じたのはとにかく原発への賛否を超えて"},{"start":10536.926,"end":10565.763,"text":"本当にあの地下原発の周辺が震源地だったら大変なことになったんじゃないかと今回はそうじゃなかったからとにかくトラブルがあったけれども原発事態は事故にならなかったけれどもとすずに原発計画があったそれに対して反対の声があって今原発はいいなと思っている方も含めて現地でいうとあのとき反対してもらって今すずに原発なくてよかったねと震源地のそばで言われているということがあるので"},{"start":10566.423,"end":10583.932,"text":"これは原発の賛否の問題というよりもじゃあ実際にどうするのかということについては避難計画の問題についてはしっかりと今鈴木参考人もおっしゃったように考えていく必要があるのかなというふうに思っていますそういう点では私自身は福島事故の教訓から原発はゼロと"},{"start":10584.432,"end":10609.262,"text":"それから省エネ・再エネの転換こそ気候危機打開やエネルギーの安定供給のために必要という意見を持っていますただそれをやはり立場だけれどもここは規制行政のあり方について議論ということで幅広くいろいろなことを伺うということでやっていたということで御承知いただきたいと思いますし本日伺いましたドラマバザリー合同5人の参考人の皆さんの今後の原子力規制行政に関する御意見を踏まえて"},{"start":10610.242,"end":10635.452,"text":"国会事業所の提言の一にある規制当局に対する国会の監視とそれからさらに柴田参考人から国会をもっと積極的に能動的にやるべきだというご意見がありましたそういうのをしっかり受け止めて今後の委員会の取組そして質疑もやっていきたいと思います今日はありがとうございました次に浅野聡君浅野君"},{"start":10639.001,"end":10649.54,"text":"国民民主党の浅野聡と申します本日最後の質疑者になりますよろしくお願いいたしますちょっと喉の調子が悪いのでマスクをつけたままの質疑とさせていただきます"},{"start":10653.07,"end":10672.97,"text":"私も初当選以来一貫してこの委員会に所属をしておりましてもう7年目に入りました毎回毎回アドバイザリーボードの皆様方からは非常にこの党委員会に対する期待と知った激励を両方いただいてきたというふうに認識をしております"},{"start":10673.65,"end":10692.889,"text":"今日石橋参考人の資料にもありましたけれどもやはりこの委員会が当初事故調の提言内容をしっかりとどの程度対応できているのかということについてぜひ皆様方のご所感を伺いながらちょっと確認をしていきたいというふうに思っております"},{"start":10693.77,"end":10720.764,"text":"提言全て全部で7つありますけれどもまず政府に対する提言となっている2と3についてはちょっと本日は取り扱いませんまず簡単なところからいきますと提言の6について法的な法規制の見直しということで今日の石橋参考人の資料の中にはダイジェスト版がありますけれども提言6を見ますと"},{"start":10721.964,"end":10745.331,"text":"一元的な法体系への再構築ですとかあるいは当事者同士の役割分担の整理また規制当局に対してその履行を監視する仕組みの構築であったりバックフィットの導入みたいなのようなものが書いてありました"},{"start":10745.991,"end":10767.5,"text":"私もこれそれぞれよく見ていきますと今できていないのはやはり包帯系の一元化再構築であります本年も原子力昨年もGXの関連の法律の議論のときに"},{"start":10769.181,"end":10787.953,"text":"原子力基本法と電気事業法を改正して原子力発電所の運転機関の制度の見直しを行いましたけれどもやはりここでもいろいろな法律を同時に触らないとこういったことが実現できないという点ではまだまだ我々としては道半ばなんだろうというふうに思っております"},{"start":10789.154,"end":10805.231,"text":"提言2と3について少し見ていただきますと失礼しました提言4と5について見ていただきますと提言4については電気事業者の監視という項目なんですが"},{"start":10806.272,"end":10826.043,"text":"この一番最後型括弧4立入調査権を伴う監査体制を国会主導で構築するという部分で国会に対する提言が盛り込まれておりますがこれは国会主導で構築をできているかというと今できてはいないと思っているんですけれども"},{"start":10827.464,"end":10846.421,"text":"規制委員会に対して我々が規制当局を監視するその規制当局が立入監査も含めて事業者を監視しているという状況が今ありますので機能的にはこの要求を満たしていると言えるのではないかというふうに理解をしております"},{"start":10847.862,"end":10865.197,"text":"また提言の5新しい規制組織の要件というところで国会に対しては原子力規制委員会に対して自己変革を続けることを要求し国会はその過程を監視するというふうに書いてあります"},{"start":10866.218,"end":10882.884,"text":"これは、我々もいろいろな意見の先生方がいますけれども、例えば審査の効率化を進めるべきではないかですとか、あるいはノーリターンルールの厳格化であったりとか、透明性の向上といった様々な観点で、"},{"start":10883.844,"end":10903.94,"text":"規制委員会に対しては様々な要求をしてまいりました全て聞き入れてもらえているわけではないにしてよその進捗状況についてはこの委員会でも継続的に監視をしてきているという意味で提言後に対しては私としてはある一定の役割を果たせているのではないかというふうに感じているところです"},{"start":10905.741,"end":10927.602,"text":"提言1と提言7については最後にちょっととっておきたいんですがこの提言4と5に対してこれまで党委員会が行ってきた今の状況を踏まえてぜひ黒川参考人石橋参考人のお二人から御所感をいただきたいと思っております黒川参考人"},{"start":10930.647,"end":10954.857,"text":"先生方ご存知のように国会事故庁というのは先生たちが法律をつくってやらせたわけですよねもっともっとこういうのが立法府がやる仕事じゃないかなというのが私の言い分で先生方のおっしゃる通り先生方はやっぱり選挙で落ちたらどうしようもないというのもあるので広げるのをどうするかというのもすごく大事ですよねだけど今のあの"},{"start":10956.63,"end":10975.335,"text":"福島後ではかなりの人たちはなくたっていいんじゃないのって人が多いと思うんですけどだからどういう風なそのキャンペーンをしていくかっていうのは先生たちだけじゃなくてそういう人たちがやっぱりやらなくちゃいけないんじゃないかなと思いますそれは一つはメディアすごく大事だと思うんですけどメディアもそういうことを書かないし最近は"},{"start":10977.435,"end":10993.247,"text":"高齢者になって妊娠するかどうか女性の選択になってだから赤ちゃんが少ないという話もありますけどそういう話もメディアがどんどん書かないしご存知だと思いますけど今日本の財界の方では内部留保が500兆になってますよね"},{"start":10994.148,"end":11015.835,"text":"なんで使わないのかって私はもう全然これを理解できないですよねだからそういう話をメディアがなんで言わないんだっていうことを言ってんですけど結局みんなサラリーマンなんでしょうねだからそこが日本の一番の問題でネットになったったら何も使ってないですよだから国会事故上だったのが初めてだっていうこと自身がもともと与党だったりだから作ったのかもしれないけど"},{"start":11016.495,"end":11031.903,"text":"ああいうプロセスが初めてだったということ自身が日本は民主主義になってないんだという証拠だと思うんですねそういう意味ではやっぱり誰だけの人たちがこういうことを意識を共有するかというのがやっぱり立法府から出すのも大事だしいろんな人たちがそれをやらないと"},{"start":11032.503,"end":11061.825,"text":"本当に今このままだんだんだんだん年寄りばっかりになっちゃってGDPは全然増えないし内部UFOは500兆あって何やってるのって話をしてるんですけどねこの辺がどうやったらそういう人たちが一緒になって次の世代をどんどんどんどんやろうやろうって話を推していくことが大事だと思っているのでぜひぜひ私はもう残り少ないですからそういうことに接してやろうと思ってますので先生方頑張ってくださいっていうのは私の気持ちなんですねありがとうございます石橋参考人"},{"start":11065.967,"end":11091.801,"text":"ありがとうございますこの提言4と提言5ですけれども誰がいつまでに何をどこまでやるのかということについてご議論はされているのでしょうかそれは国民に公表されているのでしょうか進捗状況はそういう意味での公表というのはなされているのでしょうかそれが全ての出発点ではないかというふうに思いますはいありがとうございます"},{"start":11094.793,"end":11117.085,"text":"麻奈君ありがとうございました主体となるものと目的と時間軸ですねこういったところはしっかり我々としても意識をしなければいけないというのはおっしゃるとおりだというふうに思いますただちょっと今やはり伺っていて思ったのは"},{"start":11118.106,"end":11136.275,"text":"この委員会に所属している我々が何をやらなければいけないかというまあ使命役割に対する認識と当時のこの提言をまとめられた皆様方のその願いと言いますか期待というところが"},{"start":11137.916,"end":11156.925,"text":"もう一度ですねやはりこれ私も7年間ここに在籍していて感じるのはそこをもう一度やはり1回整理をして一致をさせる必要があるのではないかとも今感じておりますぜひこの委員会の中で今後そういった場が設けられることを期待したいというふうに思います"},{"start":11157.926,"end":11172.908,"text":"次の質問ですけれども、先ほどから何度も取り上げられている提言1について、こちらについても伺っていきたいと思いますが、提言1を見ますと4項目があります。"},{"start":11174.449,"end":11199.114,"text":"型括弧1については規制当局からの説明聴取や利害関係者または学識経験者等からの意見聴取その他の調査を向上的に行うということで外形的には規制当局そしてアドバイザリーボードの皆様また東京電力をはじめとする関係事業者の方々をこの委員会にお呼びをして"},{"start":11200.135,"end":11217.875,"text":"定期的に聴取をさせていただいておりますそれが不十分かどうかはそれぞれ意見があると思います型括弧2についてはもう言わずもがな皆様が存在していることそのものがこの対応証明かなというふうに思っております"},{"start":11218.796,"end":11241.706,"text":"そして私が少し問題視しているのが型括弧3であります今回の事故検証で発見された多くの問題に関しその実施改善状況について継続的な監視活動を行う括弧書きで国会による継続監視が必要な事項として本編に添付してあるというふうに書いてありますこの本編に添付されていた継続監視事項を見てみますと"},{"start":11242.566,"end":11267.159,"text":"時間の関係ですべては申し上げませんが安全目標の策定、その指針類の抜本的見直しあとはクリフエッジ効果のある事象に対する特別な配慮ですとか事故解析ツール、モニタリング設備の整備等かなり広い範囲で専門的な項目が継続監視対象とされています"},{"start":11268.78,"end":11297.811,"text":"私はやはりこれをやるためには皆様方がおっしゃる独立した専門的な調査機関調査委員会というのが必要ではないかというふうに思うんですね我々の持っている知識だけではこうした広範かつ専門的な項目を継続的に監視をし続けるというのは非常に難しい部分もあろうかと思いますので"},{"start":11298.531,"end":11318.117,"text":"私はこういったところをしっかりやるためにはまさに提言7にあるような独立調査委員会が必要ではないかというふうに思いましたあともう1つこれ鈴木先生に伺いたいと思っているんですがやはり私は"},{"start":11319.197,"end":11345.624,"text":"事故を再発させないためにしっかりとその事故原因を分析して現状の対策内容が妥当かどうかを監視する以外に我々がもういずれにしても必ずやらなければいけない最終処分場の選定ですねあとは設置運用こういった点についてはやはり問題がまだまだ今三石していると思います例えば"},{"start":11348.125,"end":11375.061,"text":"今この最終処分場選定が遅々として進んでいかない原因の一つは科学的アプローチと例えば技術開発ですとか調査活動ですねこういった科学的アプローチと国民の理解情勢や意思決定といった社会的アプローチを橋渡しできる存在が不在なんではないかというふうに感じております科学的特性マップというのがありますがこれが本当に科学的"},{"start":11376.022,"end":11402.642,"text":"目的に使われているのかちょっと私は非常に疑っておりますし専門知識を持たない首長や政治家がこの政治的リスクを追いながら調査の受け入れ等を判断しなければいけないという状況が続いていますし入門は技術開発調査あるいは市民との対話は行っていますけれども意思決定には関与してできていないというところでやはり"},{"start":11403.763,"end":11432.405,"text":"こういった現状を打破するためにもですね提言7にあるような独立調査機関調査委員会が必要だと私は思いますし鈴木参考人も先ほど同様な趣旨をおっしゃっていたのではないかと思うんですが改めてその点について御所見を伺いたいと思います鈴木参考人ありがとうございますまさにおっしゃるとおりでありまして国会の役割非常に重要でですね"},{"start":11434.397,"end":11460.693,"text":"向上的にと書いてありますよね提言にはそのためには先ほど申しましたように常設委員会をつくりそれから独立調査委員会も常設の委員会にしていただかないと難しいと思いますそれと独立の調査委員会にしようと思えば事務局もちゃんと独立したものがなきゃいけないので専門家を集めると同時に事務局もちゃんと設置していただいて監視を続ける"},{"start":11461.073,"end":11482.628,"text":"高レベル廃棄物についてはご指摘のとおりなんですけれども私は高レベル廃棄物委員会はかなり専門的なものとそれから実質的にかなり幅広い活動が必要になってくるので高レベル廃棄物の処分事業そのものに対しても専門の第三者機関が必要ではないかなと思いまして今回も提言させていただきました"},{"start":11483.84,"end":11512.257,"text":"佐野君改めて黒川参考人にもお伺いしたいんですがとりわけ私は目の前のこれまでの対策内容の精査以外にもこれからやらなければいけない最終処分の問題を前進させるためにもやはり提言7の確実な履行というのは必要だと思うんですけれども同様な趣旨になりますが黒川参考人からも一言いただきたいと思います黒川参考人"},{"start":11514.744,"end":11538.955,"text":"ありがとうございますやはり国会事故庁のフォローアップについてはやはり立法府が何かのことをつくってそんなにお金がたくさんいるわけじゃなくてやはり大学生とかそういう人たちが何回かやりながらどんどんそういう話をそれでリポートをどんどん出していくということはすごく大事なんじゃないかと思うんですよねこういうこと自身が"},{"start":11540.015,"end":11555.271,"text":"日本でどうも初めてだったらしくて立法府がボンと作ってしまってあんたたちやってよねこれの中でちゃんとやってちょうだいって言ったので私が言ったのはこれは考えてみたら委員長やれない人だってこれすごく考えてみたらやばいじゃないですか"},{"start":11556.212,"end":11570.448,"text":"どう見てもそれで警察の人とかいろいろ聞いたんですけどこういうときにどうやってそういう人たちを打ち取るかという話があり得るのでこれはどこかで電車の中で"},{"start":11571.389,"end":11588.232,"text":"その婦人警官なんかがねこいつはやっぱり変態だみたいな話で捕まえるんだなんて話をみんな聞きましたからそういう話でもあるのでぜひやっぱり一歩一歩これをフォローしていただけるようなことを立法府がやっていただければ"},{"start":11589.273,"end":11604.871,"text":"大学生とか大きなバジェットじゃないと思うんですよねそれでそれをどんどん出しながらやっていくとそれはそうだよねと言ってくれる人が増えると思うのでぜひそういうことを先生の方たちでやられるのが一つは面白いんじゃないかと思うんですね"},{"start":11605.191,"end":11633.928,"text":"しかも今ネットの時代ですのでそういう人たちの中でやっていることをどんどん英語でもどんどん出せばいいわけでそれも私は最中やってましたけどやっぱり英語でも出して外からそれいいよねって話がどんどん出てくるのでやっぱりリップオフっていうのはそれをやるとこじゃないだろうか大したお金じゃないと思うんですけどコンティニュアスにそういう大学生のチームとかいろんな人たちがやりながら外と一緒にやるっていうのはすごく大事だと思うので先生のおっしゃっているようなことは"},{"start":11634.548,"end":11659.779,"text":"結構いいなという気がするんですねそういう意味では日本人だけじゃなくてみんなでやろうよねこの話という話はすごく明るいと思うし全部やらないうちにそういうのがポンポンポンと今ネットで出せますからそういう話をちょっとやってみるのは面白いなと思って私もできることがあったらそのサジェストはできるかもしれないなと思っていますけど外と一緒にやるというのも大事だとすごく思います"},{"start":11661.239,"end":11676.187,"text":"佐野君時間がもう参っていますので最後に委員長に1つ提案をさせていただきたいんですけれども今のこのやりとりの中でやはりこの委員会でこれまで提言1から提言6までですね"},{"start":11676.727,"end":11697.524,"text":"一定程度取り組んではきているもののやはり今我々が直面する課題最終処分場の問題ですとか安全対策に対してしっかりと客観的な目を入れて国民的な合意を形成する環境を整備するためにもこの独立調査委員会なる存在をですね"},{"start":11698.524,"end":11725.536,"text":"一度検討する価値は十分にあると思っておりますのでぜひ当委員会としてもこの提言7に含まれる独立調査委員会の設置に向けてまずは検討をする機会を設けていただくことを申し上げたいと思いますがいかがでしょうかはいご国理事会で協議をさせていただきますはい麻生君はいじゃあ本日は終わりますありがとうございました"},{"start":11729.394,"end":11751.253,"text":"これにて参考人に対する質疑は終了いたします参考人各位におかれましては貴重なご意見をお述べいただきまして誠にありがとうございました委員会を代表いたしまして厚く御礼を申し上げます次回は候補をもってお知らせすることとし本日はこれにて散会いたします"}]