[{"start":471.118,"end":471.26,"text":"ピーッ"},{"start":1193.778,"end":1211.264,"text":"これより会議を開きますグローバル戦闘航空プログラムGCAP政府間機関の設立に関する条約の締結について承認を求めるの件を議題といたしますこの際お諮りいたします本件審査のため本日政府参考人としてお手元に配付のとおり"},{"start":1213.055,"end":1239.845,"text":"外務省大臣官房長清水文雄君ほか29名の出席を求め説明を聴取いたしたいと存じますが御異議ありませんか御異議なしと認めますよってそのように決しましたこれより質疑に入ります質疑の申出がありますので順次これを許します木川田仁君木川田君御質問の機会をいただきましてありがとうございます"},{"start":1240.715,"end":1265.508,"text":"本日の本題はジャイゴということは理解しておりますがしかし外交上重要な日米関係におきまして感化ができない発言がバイデンアメリカ大統領からありましたこれについては前回の外務委員会におきまして小熊議員も"},{"start":1266.429,"end":1279.009,"text":"質問されておりましたが私は与党の議員として非常にこの件について憂いがございますので質問をさせていただきます"},{"start":1280.717,"end":1303.826,"text":"福祉となりますがバイデン大統領は1日ワシントンdcで開かれましたイベントで日本経済が問題としているまあ問題になっている今日あの彼の曰くjapanisinトラブルと言ってましたがそれの理由は意味を受け入れないからだと"},{"start":1304.423,"end":1325.524,"text":"こういうことであるとして日本の外国人政策について批判をしています日本語訳では外国人嫌いとか排外主義的とかいう言葉で表現をされておりますが英語ではジェノコビックと"},{"start":1327.064,"end":1344.571,"text":"非常にこれは差別的な意味を含んでいるという言葉この言葉を使っていましたそして中国ロシアと同列に批判をしているということでございます"},{"start":1347.329,"end":1362.902,"text":"非常に失礼千万であるというふうに思いますし先日国賓で偶した首相の国に対する言葉として大変配慮に欠けているというふうに思います"},{"start":1366.086,"end":1385.224,"text":"また同盟国を中国とロシアと並べて差別的な発言をすることは大統領選挙のリップサービスとしても黙っているわけにはいかないと思っています"},{"start":1386.034,"end":1401.671,"text":"加えまして自由で開かれたインド太平洋のために大変重要なインドも含めての批判でありましたので欧米メディアも驚きをもって報道しておりました"},{"start":1403.102,"end":1428.477,"text":"日本政府としては3日までに日本政府の政策の正確な理解に基づかない発言であったことは残念だとアメリカ政府に申し入れ日本の考えや政策について説明したということでありましたこれは前回の委員会でも大臣から説明があったと記憶しております"},{"start":1430.258,"end":1457.061,"text":"しかしながらこれについて実際にどういうやりとりがあったかということはお話はできないと思いますけど日本外交の責任者であります外務大臣の見解どういう思いでいるかということを聞かせていただければというふうに思います上川外務大臣"},{"start":1460.371,"end":1486.374,"text":"今般のバイデン大統領の発言でありますが承知をしておりますこの発言の中に日本の政策に対する正確な理解に基づかない発言があったことは残念であります米国に対しましてはこの点を申し入れるとともに日本の考えや施策を改めて説明したところであります"},{"start":1488.428,"end":1511.924,"text":"ジャピエールホワイトハウス報道官はこの大統領が言いたかったのは我々が国家としてどのような存在であるかというと我々は移民の国でありそれが我々のDNAだということであると説明した上で米日関係は重要な関係であり深く永続的な同盟関係であると述べたものと承知をしております"},{"start":1512.865,"end":1537.868,"text":"いずれにいたしましてもこの4月の岸田総理大臣による米国の公式訪問において内外に示したとおり日米関係はかつてなく強固であり引き続き米側と同公式訪問の成果も踏まえ日米関係の一層の強化に取り組んでまいりたいと思っております川田君はい"},{"start":1541.785,"end":1553.721,"text":"ありがとうございます今御説明で日本の政策の正確な理解に基づいていないのは残念ということでありますがこれは"},{"start":1556.025,"end":1579.592,"text":"政策に対する理解というのを日本に対する態度差別的な意味合いを含んだ言葉を使って中国ロシアと同列に並べて批判しているというこの姿勢が問題であるというふうに思いますので引き続きいろいろな外交の場で"},{"start":1581.493,"end":1594.272,"text":"事務方も含めて日本とアメリカの信頼関係が揺るがないように努めていただければというふうに思いますのでよろしくお願い申し上げます"},{"start":1595.459,"end":1623.834,"text":"それではジャイゴの方に質問を移らせていただきたいと思いますイギリスとイタリアとともに日本は次期戦闘機を共同開発することになりましたこのgキャップにおきましては日本の安全保障政策にとって大変大きな意義を持っているというふうに考えております"},{"start":1624.654,"end":1648.244,"text":"そしてこの共同開発によりまして日本国内の防衛産業の生産や技術基盤をしっかりと培うまた維持する日本の防衛力の自立の幅を広げるということに私は期待をしております"},{"start":1649.273,"end":1667.877,"text":"ただし次期戦闘機の開発におきまして日本が主導的な役割を果たせるかどうかこれが日本にとってGキャップが成功したかどうかの一つの評価になるのではないかというふうに考えております"},{"start":1668.813,"end":1686.371,"text":"かつて日本は戦闘機の共同開発において苦渋を呑んだ経験がございます過去米国とのF2戦闘機の共同開発においては主導権を米国に"},{"start":1688.032,"end":1707.328,"text":"奪われ日本は大きな情報を迫られました今回Gキャップを進めるにあたりこのジャイゴなる国際機関をつくることになりまして日本が本当に主導権を取って主導的な役割を取っていけるのか"},{"start":1708.987,"end":1727.844,"text":"ここが私心配しているところでございますこのジャイゴの体制を見る限り取り越し苦労だというのであればいいんですが心配点がありますのでそこをちょっとお話をさせていただきます"},{"start":1728.745,"end":1743.527,"text":"このジャイゴのGキャップ実施期間の初代市籍行政官に日本人の就任が決まったという点これについては非常に良かったと思います"},{"start":1744.188,"end":1766.918,"text":"しかし開発主体のジャイゴの本部と共同企業体の本部はイギリスに置くことになっておりますまたメディアによりますと製造工場はイタリアにおいて実際の組み立てもイタリアでやるということでありますこれが事実でなければいいんですが"},{"start":1767.518,"end":1785.14,"text":"また、共同企業体のトップはイタリア人で固定されているが、ジャイゴの代表は各国持ち回り制ということも報道がございました。先ほどお話ししたように、日本人が"},{"start":1786.802,"end":1810.542,"text":"ジャイゴの初代委員長になったものの持ち回りでございますのでいずれ交代するわけでございますそうすると他のものはイギリスとイタリアで固定されているにもかかわらず日本はそういう体制からプレゼンスがなくなってしまう弱くなってしまうということを心配をしております"},{"start":1811.44,"end":1831.662,"text":"このような人事と機構の体制で本当に日本は次期戦闘機の開発において主導的役割を果たせるのだろうかということであります防衛省から御所見をお願いいたします防衛装備庁深澤長官"},{"start":1841.415,"end":1856.068,"text":"お答え申し上げます直戦闘機でありますけれども我が国の安全保障環境にふさわしい戦闘機を実現するためには委員御指摘のとおりですね我が国主導の開発これを確保するということが極めて重要であります"},{"start":1856.869,"end":1883.057,"text":"この我が国主導の開発とは防衛力整備計画に明記をしておりますとおり次期戦闘機の共同開発にあたりましてまずは我が国が求める主要な要求性能を全て満たすということまた将来にわたって適時適切な回収の自由を確保できることさらには高い速応性を実現する国内の生産技術基盤を確保することこれを実現するものであります"},{"start":1883.917,"end":1905.775,"text":"この点次期戦闘機の生産のあり方につきましては現在日英参加国で協議中でございまして製造組み立ての場所がイタリアに決定したとの事実はございません先ほど申し上げましたように日本国内に生産技術基盤を確保することが我が国主導の開発のために重要であるというふうに考えてございます"},{"start":1906.716,"end":1926.205,"text":"また協業体制につきましてもこれは日英の3カ国でバランスの取れたものとすることが必要でございましてジャイモのトップのみならずこれに対応いたします共同事業体制のトップもですねイタリアに固定ということではなく3カ国でローテーションすることを予定しているところでございます"},{"start":1928.038,"end":1944.213,"text":"防衛省といたしましては我が国主導の開発を確保する上では在後の立ち上げとGキャップの将来を左右する重要な役割を担います在後の初代トップを日本から派遣するということは極めて意義があるというふうに考えてございます"},{"start":1945.114,"end":1962.799,"text":"さらに我が国主導の開発を実現するべく我が国は次世代の戦闘機に求められる技術これを蓄積してまいりましてこうした取り組みに対して次期戦闘機の開発に着手するまでに2000億円以上を投じまして国内の技術基盤を確立をいたしております"},{"start":1963.659,"end":1985.558,"text":"我が国といたしましてはこれまで蓄積をしてまいりました戦闘機開発に必要な経験や技術を背景に官民一体となってイギリスイタリアとの交渉に当たりまして我が国主導を確保し我が国の安全保障環境にふさわしい戦闘機を実現できるよう引き続きしっかりと取り組んでまいります川田君"},{"start":1987.833,"end":2003.641,"text":"はい、ありがとうございました。報道が少し間違いであったということが確認できたので、よかったと思います。しっかりと主導的な役割ができるようお願いを申し上げます。そして、私がこのGCAPの共同開発で注目しておりますのは、"},{"start":2004.681,"end":2033.699,"text":"ジェットエンジンの開発でございます戦後GHQの占領下におきまして航空機開発が禁止されましてその後欧米に比べて日本のジェットエンジンの開発は大きな遅れをとりましたしかし日本の企業の努力もありましてIHIがXF9を2018年に開発をして防衛装備庁に納入をされております"},{"start":2034.179,"end":2055.171,"text":"このXF9においては当時最高のエンジンだというような振り込みでございましたこのG-CAPにおきましてはジェットエンジンの開発はIHIに比べてイギリスのロールスロイスイタリアのアビオエアが参加することになっていると聞いております"},{"start":2055.991,"end":2085.226,"text":"私はこのIHIの血の滲むような努力に報えるためにもこのXF9を採用するかもしくはIHIが主導でXF9の技術開発の経験をもとにジェットエンジンをつくっていくということをしっかりとやるべきだというふうに考えておりますが防衛省の御所見お願いを申し上げます防衛省遊芸大臣官房審議官"},{"start":2091.378,"end":2118.915,"text":"お答えを申し上げます。次期戦闘機のエンジンの開発におきましては、開発コストやリスクを分担しつつ、優れた性能のエンジンを開発するため、日AE3カ国それぞれの優れた技術を結集して共同開発することとしております。その上で、我が国ではこれまでにXF9エンジンの試作を通じまして、大水力とコンパクト化を両立するためのエンジン技術を実証しております。"},{"start":2119.935,"end":2147.328,"text":"XF9エンジンは技術の実証と技術課題を洗い出すことを主眼に開発され重量等の点からそのまま次期戦闘機に搭載することはできませんが得られた知見や教訓は今後開発される次期戦闘機搭載用エンジンに生かされるものでございますこうした取り組みを含む前国内の企業に十分な技術が蓄積され日AEの共同開発を主導できる技術レベルにあると考えており"},{"start":2147.909,"end":2154.27,"text":"これまでのエンジンに関する技術や経験を踏まえまして共同開発に取り組んでまいります川田君"},{"start":2157.195,"end":2182.391,"text":"ありがとうございますもう時間が参りましたので最後に短く質問します次期戦闘機の共同開発これは開発のみならず外交的にも非常に意味があるものと考えます上川大臣が考えるジャイゴ設立の意義と期待についてお願い申し上げます上川上大臣時間が過ぎておりますので簡潔にお願いします"},{"start":2183.354,"end":2211.232,"text":"ジャイン号の設立によりまして日英E間の協業を一元的管理運営する体制が構築をされGCAPの事業の円滑な実施に資することになりこれによりまして我が国の防衛能力の向上やまた我が国の防衛生産技術基盤の維持強化が期待されるところでございますジャイン号設立を通じましたこの日英E3カ国の協力につきましては今後数十年に"},{"start":2211.992,"end":2236.077,"text":"及ぶAE両国との幅広い協力の礎ともなるものでございまして一層厳しさを増す安全保障環境の中におきましてインド太平洋地域及び欧州地域の平和と安定に大きく貢献するものと考えているところでございますバンクにの国際的な影響力の寄与も期待されるところと考えておりますどうもありがとうございました"},{"start":2253.584,"end":2271.555,"text":"次に金城靖国君金城君おはようございます公明党会派金城靖国でございますそれではジャイゴ設立条約に関しまして通告に従い質問させていただきますまずはじめに本条約に関連する案件について質問させていただきます"},{"start":2272.535,"end":2294.785,"text":"政府は次期戦闘機の調達をイギリスイタリアとの共同開発で行うことまたその完成品である戦闘機の輸出を認める閣議決定を行いましたこれは2014年に自公政権が防衛装備移転3原則を閣議決定しその運用指針で完成品の移転は急難"},{"start":2295.845,"end":2319.265,"text":"輸送警戒監視総会の5分野に限定しており戦闘機は対象外でした我が党は戦闘機輸出は安全保障政策の大きな転換になると判断しましたそこでまず完成品の第三国移転の方針を閣議決定をし将来は輸出の個別案件ごとに閣議決定するよう求めました"},{"start":2320.186,"end":2334.657,"text":"さらに、完成品輸出は次期戦闘機に限定、輸出先も日本と防衛協力協定のある15カ国に限定、戦闘中の国は除外とする歯止めも実現させていただきました。"},{"start":2335.758,"end":2355.435,"text":"閣議決定には与党の了承が必要なため与党議員が国会で政府の説明を求め国民的議論ができることになります3つの限定も実効性がありますそこで武器海外移転の審議の4大臣会合メンバーとしての外務大臣にお伺いいたします"},{"start":2356.435,"end":2369.5,"text":"次期戦闘機の第三国移転に関する今回の新たな歯止め内容について外交を司る外務大臣としてどのように理解してどう評価されておられるのか御所見をお伺いいたします上川上大臣"},{"start":2372.526,"end":2391.732,"text":"委員、ご指摘のとおり、今般の見直しにおきましては、次期戦闘機の完成品につきまして、いわゆる3つの限定と二重の閣議決定を盛り込んだ上で、我が国からパートナー国以外の国に直接移転を認め得ることになったところであります。"},{"start":2392.612,"end":2420.977,"text":"このように通常の防衛装備移転よりもより厳格なプロセスを経ることで国連憲章を遵守するとの平和国家としての基本理念を堅持することをより明確な形で示すことができると考えているところでありますこうした政府の立場につきましては国民の皆様やまた国際社会にしっかり説明をし一層の理解が得られるよう努めてまいりたいと考えております"},{"start":2422.421,"end":2447.074,"text":"金城君ありがとうございましたこの歯止め策に関連して2点質問させていただきます1点目は移転先について防衛装備品技術移転協定を締結している国に限定することになりました現在はアメリカイギリスオーストラリアインドフィリピンフランスドイツ"},{"start":2447.734,"end":2476.263,"text":"マレーシアイタリアインドネシアベトナムタイスウェーデンシンガポールUAEこの15カ国となっております今回次期戦闘機をこの協定締結国に限定したことに鑑みこの協定を締結するプロセスについても一層厳格な決定プロセスと透明性確保が必要と考えますが協定締結を所管する外務大臣の御答弁を求めたいと思います"},{"start":2477.572,"end":2501.27,"text":"上海外務大臣移転先を防衛装備品技術移転協定の締結国に限定する要件につきましては最先端の戦闘機という装備品の性質を踏まえて他国への侵略と国連憲章の目的と原則に適合しない形で使われることが"},{"start":2502.091,"end":2526.61,"text":"ないことを法的拘束力のある形で確保するために設けているものであり適切な限定を付しているものと考えております協定の締結に当たりましては国連憲章の目的と原則に沿った仕様が確保されることを含め相手国の制度等を関係省庁で確認の上締結することといたしております"},{"start":2527.31,"end":2548.989,"text":"その上で申し上げますと、委員御指摘のとおり、防衛装備品技術移転協定を含めまして、防衛装備移転に係る政策について、国民の皆様の一層の理解を得ることが重要であり、国会における質疑も含め、丁寧に説明をしてまいりたいと考えております。金城君"},{"start":2551.858,"end":2571.407,"text":"ありがとうございました。2点目は、第3国における適正管理についてであります。第3国に次期戦闘機を輸出した後、それを紛争の助長に使用させないために、政府としてどのようにしてその適正管理を確保されるのか、これについてお尋ねいたします。上川貴司君。"},{"start":2573.427,"end":2591.103,"text":"移転した次期戦闘機に関しては、目的外使用及び第三国移転についての適正管理を国際約束、すなわち防衛装備品技術移転協定によって、相手国政府に義務付けることとなります。"},{"start":2591.724,"end":2609.156,"text":"その上で、移転を認めるか否かの厳格な審査のプロセスにおいて、最終需要者による防衛装備の使用状況や適正管理の確実性等を考慮した上で、移転を認めることとなると考えております。"},{"start":2612.953,"end":2642.553,"text":"ありがとうございました。それでは本題のJAIGOの設立条約について質問いたします。JAIGOはGCAPグローバル戦闘航空プログラムの管理等、日本、イギリス、イタリア3カ国のために行う国際機関とのことですが、日本がどのように関わっていくのかをお伺いいたします。まず組織体制に関してJAIGO運営委員会はJAIGOの意思決定機関と思いますが、日本政府としては日本の委員としてどのような方を考えておられますでしょうか。"},{"start":2643.474,"end":2671.656,"text":"またGキャップ実施機関の主席行政官は日本人が就任することになっていると伺っていますがどのような方を想定されていますでしょうかまたGキャップ実施機関の職員数はどれくらいでそのうち政府として防衛省外務省や経済産業省をはじめ省庁の職員をどのような役職立場の方をどれくらいの規模で派遣しようと考えておられるのかお尋ねいたします"},{"start":2672.83,"end":2675.337,"text":"防衛省遊芸大臣官房審議官"},{"start":2679.552,"end":2702.612,"text":"お答えを申し上げます。運営委員会を構成する我が国の代表は、防衛省の指定職や課長級職員といった然るべきものを想定しております。GCAP実施機関の主席行政官の人事につきましては、現在調整中ですが、当該機関の立ち上げとGCAPの将来を左右する重要な役割を果たすものであると考えており、国際的な協力の経験を有し、"},{"start":2703.512,"end":2724.062,"text":"指導力に秀でるなど鋭意の期待を裏切ることのないベストな人材を我が国として責任を持って選出していく考えでございますまたGCAP実施機関の職員の規模につきましては具体的な人数は現在3カ国で調整中でございますが各国の政府から合わせて数百人規模の組織となることが想定されております"},{"start":2724.882,"end":2749.547,"text":"我が国から派遣される職員につきまして詳細は検討中でございますが防衛省からは技術的な観点からプロジェクト管理を担う議官組織運営等を担う事務官及び戦闘機の運用者である航空自衛官の派遣を予定しておりますが防衛省以外の省からの派遣につきましてもオールジャパンの観点から前向きに検討していきたいと考えております金城君"},{"start":2752.153,"end":2759.122,"text":"3カ国でしっかりとリーダーシップを取ってやっていける方を派遣していただけるよう期待しております"},{"start":2760.431,"end":2789.971,"text":"次にジャイゴへの日本の拠出金についてお伺いをいたしますこれまでの木原防衛大臣の答弁などから長期にわたり年間1000億円規模の巨額の拠出金を負担する可能性があることを踏まえ三角による拠出金検討結果をできるだけ早期に明らかにするともに拠出金への日本政府の対応方針考え方を国民に明示することが必要と思います政府の見解を伺います"},{"start":2791.699,"end":2792.483,"text":"尾道防衛副大臣"},{"start":2798.858,"end":2823.633,"text":"参加国によるジャイゴへの拠出額については作業分担と国際協力の詳細なあり方により今後大きく変動し得ることになりますそのため現時点でお答えすることは困難でありますが参加国で公平に分担することを検討しておりましてイギリス及びイタリアとの調整の上可能な限り早期に公表できるよう検討してまいります"},{"start":2824.273,"end":2851.683,"text":"その上で次期戦闘機の共同開発においては開発費を削減することは日英三カ国ともに共通の課題と捉えておりましてしっかり三カ国で協力して取り組んでまいりますまた我が国の拠出額についてはしっかりと精査をした上で年度ごとの予算案として国会で御審議をいただきまして国民への説明責任を果たしてまいります金茶君ありがとうございます"},{"start":2852.365,"end":2872.385,"text":"しっかりと目的に向けてですね取り組んでいただきたいと思います次に次期戦闘機の開発については今後3カ国でジャイゴを設置して共同開発を進めていくことになります3月26日には次期戦闘機の第三国移転に関する歯止め策が閣議決定されました"},{"start":2873.126,"end":2901.38,"text":"この日本の歯止め策について次期戦闘機を具体的に第三国移転する直前になってイギリスイタリアまたジャイゴに説明し理解してもらうのではなく日本政府はジャイゴを設立の当初から早い時期からジャイゴやそのイタリアイギリスに対し説明し理解され尊重され歯止め策に沿ったジャイゴ運営がなされるよう取り組みを行うべきと考えますが政府の見解をお伺いいたします"},{"start":2902.165,"end":2931.183,"text":"鬼木防衛副大臣防衛装備移転三原則を含む我が国の防衛装備移転に関する制度についてはこれまでも累次の機会にイギリスイタリアに対して説明してきております今般の我が国から第三国への直接移転に係る制度の見直しについても既に説明しておりますが今後も必要な機会に説明を続けていく考えであります"},{"start":2932.023,"end":2950.44,"text":"我が国としては次期戦闘機を含む我が国から第三国への直接移転に際しては防衛装備移転三原則等に基づき個々の具体的な案件に応じて与党との協議も含め厳格に審査を行い適切に対応していく考えであります銀座君"},{"start":2952.797,"end":2966.95,"text":"最後の質問になりますが、次期戦闘機の開発費の予算についてお尋ねをいたします。過去の航空機開発の事例において、当初の見積もりと比較して開発費が増大していったということがありました。"},{"start":2967.711,"end":2991.121,"text":"政府としては開発費増大の要因等については分析していますでしょうかこれからのジャイゴによる次期戦闘機開発について同様に開発費増大のリスクが存在する可能性は否定できません開発費増大のリスクについて政府はどのように認識してどのように対応しようと考えているのかお伺いいたします小池晃役大臣"},{"start":2996.823,"end":2997.404,"text":"前田委員長"},{"start":3012.263,"end":3036.709,"text":"人件費の高いアメリカも改造開発を本格的に分担するようになったこと2つ飛行制御システムフライトコントロールシステムに係る技術援助をアメリカより受けることができず我が国自らが開発することになったこと等の事情の変更があり結果として開発総経費が約3600億円となりました"},{"start":3037.449,"end":3057.796,"text":"また近年防衛装備品の高度化高額化が進み開発のコストやリスクが増大する中これまでの教訓を踏まえ次期戦闘機事業においては開発段階から開発後の量産運用維持段階までを見通した効率化のための施策に取り組むこととしております"},{"start":3058.536,"end":3078.353,"text":"例えば、イギリス、イタリアの知見も活用しつつ、デジタルトランスフォーメーションといった先進的な取り組みによる製造時の効率性の向上策も積極的に取り入れていく考えです。コスト上昇やスケジュール遅延といったリスクを低減しつつ、しっかりと開発を進めていきたいと考えております。"},{"start":3125.561,"end":3127.386,"text":"次に松原君松原君"},{"start":3131.057,"end":3153.408,"text":"今日はですねグローバル戦闘プログラム政府間機関の設立に関する条約について質疑をいたしますその他質疑を要しておりますがご答弁がですね的確でない場合はまた積み残しが生じるかもしれませんのであらかじめ理事者の皆様にはお詫びを申し上げておきたいと思います"},{"start":3154.248,"end":3178.263,"text":"まずこの戦闘機を複数国によって共同で作るということは極めて深い軍事同盟的といえる側面を有すると承知をしております日本にとっては日米軍事同盟とは別のインド太平洋地域の平和安定に貢献する同志的な同盟環境を構築することになると考えますが大臣の御所見をお伺いいたします上川岡部大臣"},{"start":3181.13,"end":3202.538,"text":"日AE3カ国は、いわゆる同盟関係にはないが、自由・民主主義・人権・法の支配といった共通の価値に基づきます、長年にわたる機密な関係があります。GCAPを通じまして、この長年にわたります防衛協力関係を一層拡大するとともに、"},{"start":3203.118,"end":3227.511,"text":"進化する3国間のパートナーシップをさらに進めていくものと考えております我が国が戦後最も厳しく複雑な安全保障環境に直面する中にありましてこうした協力を通じ同盟国同志国間のネットワークを重層的に構築するとともにそれを拡大し抑止力を強化していく方針でございます松原君"},{"start":3229.714,"end":3256.535,"text":"今回イギリスイタリアと3カ国で行うわけでありますがドイツフランスが入っていないわけであります私は今から十数年前に石破団長のもと超党派でドイツを訪問いたしました当時ドイツの人がユーロファイターユーロコプターというのを作っておりましてこれはアメリカ産より安いぞと言って随分と石破団長に売り込んでいたのを記憶しているわけでありますが"},{"start":3257.396,"end":3286.572,"text":"実際は安くても例えば2機3機で1機に相当しても戦争の状況現場の状況においては優秀な1機の方がすごいのかもしれませんそういったことでありますがこういった共同開発は当時ユーロコプターユーロファイターでも行われていたことを承知しておりますなぜ今回ドイツフランスではなくイギリスイタリアなのかアメリカがなぜ入っていないのか防衛省参考人にお伺いします"},{"start":3288.345,"end":3316.463,"text":"防衛省湯芸大臣官房審議官お答えを申し上げます次期戦闘機の開発を進めるにあたりまして我が国の独自開発や米国との共同研究などの可能性を十分に検討しましたその結果要求性能の実現可能性スケジュールコスト等の様々な観点からAEとの国際共同開発が最適な選択肢であると判断しました"},{"start":3317.223,"end":3340.587,"text":"AEを相手国として選択した理由につきましては、共同開発においては、相手国が配備予定時期を同じくし、国際協力を追求する自国の開発プログラムを有していることが重要でございまして、我が国とイギリス及びイタリアは、それぞれ2035年頃に配備を目指す時期、戦闘機の開発プログラムを有しておりました。"},{"start":3341.067,"end":3366.114,"text":"このため日AE官任を置きまして優れた技術を結集するとともに開発経費や技術リスクの低減を図るため今般3カ国で共通の機体を開発することに合意したものでございますアメリカにつきましてはアメリカではNGADというプログラムがございますがそちらの方は詳細は承知しておりませんがただ日本の配備予定時期とはちょっと合わないということであまり現実的な"},{"start":3367.194,"end":3394.79,"text":"選択肢なんかなりませんでしたあとは国際的な共同開発をやるというようなプログラムはございませんでした最後にドイツフランススペインにつきましてですがこちらにつきましては次期戦闘機を共同開発しているところでございますが2040年代の運用開始を目指していると承知しておりますが日AEが目指すスケジュールとは異なると考えております松原君"},{"start":3397.46,"end":3422.321,"text":"この辺もちょっと議論を深めたいところなんですがもちろん技術的なものコストスケジューリングというのはあるんですがどうやってこういったものも一つの外交的な網打ちですから本来であればドイツフランスを巻き込むようなものの模索をするとかさまざまなことがあったと思いますがこれは時間もないので今日はですね"},{"start":3423.602,"end":3445.274,"text":"大丈夫ですか風邪をひかないように頑張ってくださいあのそういったことでお話を進めてまいりますこのことによって日本における航空機技術は飛躍的に伸びるチャンスであると思っております日本はですねなんだかわかんないが航空機に関しては手を出すなみたいな暗黙の空気があったのは私は率直に思っております"},{"start":3445.914,"end":3458.75,"text":"どこの圧力でどうだとは言いませんがしかしこのことは日本にとって航空技術の飛躍的なチャンスお答えください防衛省遊芸大臣官房審議官"},{"start":3463.726,"end":3482.304,"text":"お答え申し上げます。防衛省としては、次期戦闘機の国際共同開発を通じまして、他国の英知も取り込みつつ、国際的に活躍する次世代エンジニアの育成や、我が国防衛の足腰を支えるサプライチェーンの強化等を図ることで、我が国の防衛生産技術基盤を維持強化していこうとしております。"},{"start":3482.984,"end":3507.285,"text":"また航空機産業は高度な技術力と部品素材に至る幅広い裾野を応用する民間防衛部門共通の産業基盤でございますこのため次期戦闘機の開発におきまして様々な先端技術に投資するとともに優秀な人材が育成されることで防衛産業はもとより産業界全般への幅広い波及効果が期待できます"},{"start":3507.925,"end":3532.698,"text":"さらに共同開発により我が国企業が国際標準に則った航空機の開発に携わることとなるため例えば航空機の安全性を証明するための対空性の認証に関する経験が蓄積されるなど防衛民間の用途を問わず我が国の航空機分野の技術力が総合的かつ飛躍的に向上することを期待しているところでございます松原君"},{"start":3534.389,"end":3560.916,"text":"その意味においては日本の航空機産業新時代がこの条約によって切り開かれると誰もがじゃあ日本ちょっと前この飛行機あんまり出てくるなともう言うことが言えない環境はイギリスイタリアとともに共同であるということを言って生まれるというのは極めて私は国益に資するものだと思っておりましてこの条約を評価しているところであります"},{"start":3561.676,"end":3583.236,"text":"次にこの機関の本部が日本に置かれていない大変残念でありますローテーションで変わる先ほど来与党の先生方の御質問にあったように出席行政官が日本であるというふうに聞いておりますがやっぱりこの本部を日本に置くということが特に中国ロシア北朝鮮等によって"},{"start":3584.357,"end":3611.594,"text":"安全保障環境は極めて深刻さを増す日本においては大きな応援団になると思うんですがこれ置かないということで既に外務省の方で決めてしまっているというのを聞いておりまして大変残念でありますがこれに代わる何か安全保障上のプレゼンスを高める施策というのはお考えでしょうか外務大臣上川外務大臣"},{"start":3615.001,"end":3638.212,"text":"戦闘機でありますがこの国有性を確保する上で大変重要な装備品でありましてジャイゴの設立を通じまして日英の技術を結集し優れた戦闘機を開発することによりまして我が国の防衛能力の向上及び我が国の防衛生産技術基盤の維持許可が期待されるところでありますこのことは"},{"start":3638.812,"end":3650.159,"text":"A・E等の連携の強化を通じた協力関係の進化と相まって、我が国の国際的な影響力に寄与するものと考えております。松原君"},{"start":3651.875,"end":3673.439,"text":"まああのそれしか言わないですよね次航空機技術を革新的に発展させるために次期戦闘機の開発段階でも総合の数の先端的半導体の確保が不可欠でありますがその調達の見込みはどうなっているのか防衛省をお伺いします防衛省湯気大臣官房審議官"},{"start":3679.368,"end":3694.423,"text":"お答えを申し上げます防衛省としては防衛生産基盤強化法に基づく措置をはじめサプライチェーンを含む防衛生産技術基盤の強化のための措置を講じながら装備品等の安定的な製造等を確保する取組を進めております"},{"start":3695.223,"end":3708.311,"text":"次期戦闘機の開発におきましても、国内の関連企業に対して開発段階にとどまらず、量産運用維持段階も見据えたライフサイクル全体でのサプライチェーンの構築維持を図るように求めているところでございます。"},{"start":3711.713,"end":3727.894,"text":"ご指摘にある先端的な半導体につきましては、例えば高出力レーダーの素子に用いるパワー半導体などは、磁気戦闘機を支える重要な構成品であると捉えているところ、共同開発の強みを生かしまして、国内の取組に加え、"},{"start":3728.615,"end":3743.697,"text":"イギリス及びイタリアとも連携することによりまして安定的な調達を確実にしていく方針でございますすみませんちょっと先ほどの私の答弁でアメリカとの共同研究というふうに申し上げますけど間違いです米国との共同開発でございます"},{"start":3744.71,"end":3769.959,"text":"松原君委員長ありがとうございましたさて昨日の夕方といいますか午後私は耳を疑うようなマラコを疑うような驚愕の伝聞が共同通信時事通信から入ってまいりました要するにウォルバーグ議員があのような暴言を吐いた"},{"start":3772.486,"end":3798.861,"text":"ことに対して大臣は抗議をしませんとこの場でおっしゃったわけでありますがこともあろうが今回は上院の校長会というですねウォルバーグは彼の個人演説会地元の集会で話をした簡単に言えばそれは人間が心の中で何をどう考えるかというのはそれは個人の自由に当然委ねられている"},{"start":3799.721,"end":3827.986,"text":"一人一人がこの問題に関して心の中ではいやこうだと思っているよとあるかもしれないしかしいやしくもアメリカの議員が公の席上で広島長崎のように最終決着をつけるべきだというふうなことを言ったというウォルバーグ会議員の発言はこれは本当に許されないということで私はこの場で言ったわけでありますがしかしこれはまだ"},{"start":3828.968,"end":3857.267,"text":"言ってみれば彼の個人演説会か何かであったわけであります目と耳を疑ったというのは今度はアメリカの上院の校長会で同様の議論があり今日の読売新聞にも載っていますよこれ大臣見ているでしょうこれ見ています見ていますよね衝撃を受けたでしょう受けていないんですかちょっと受けたか受けていないかだけまず答弁してください上川官大臣"},{"start":3859.256,"end":3886.836,"text":"その記事については大変衝撃的と言ってもいい御表現をなさいましたけれども非常に厳しいものと受け止めております松原君最後聞こえなかった厳しい論調厳しい何としてだったんですかもう1回言ってください厳しい状況にあるということを改めて認識したところであります松原君"},{"start":3887.463,"end":3916.73,"text":"何がどう厳しい状況なんですか上川委員今回の発言でございますがこの広島及び長崎に関する発言これは適切ではないと考えておりますまた現下の中東情勢の文脈の中でこのグラム上院議員が広島長崎の原爆投下を引用した議論を提起したということは受け入れることはできないとこのように思っております松原君"},{"start":3918.459,"end":3939.113,"text":"受け入れることはできないと不適切であるとこの間も同じ議論がありました日本国内で今この正式な日本の議会で不適切であり受け入れることはできないこれはアメリカに対しては抗議をするんでしょうね大臣上川上大臣"},{"start":3941.238,"end":3960.267,"text":"加えて、この広島長崎の原爆投下、これは大変多くの問いと命を奪い、また病気や障害などで言葉に尽くせない苦難を強いた、人道上極めて遺憾な事態をもとらせたものと認識をしているところであります。"},{"start":3961.167,"end":3977.674,"text":"政府といたしましてはかねてから明らかにしてきたとおり核兵器の使用はその絶大な破壊力殺傷力のゆえに国際法の思想的基盤にあります人道主義の精神に合致しないと考えているところであります"},{"start":3978.314,"end":4005.28,"text":"このような広島及び長崎に対します原爆投下に関する日本側の考えこれは変わりはなく米側にも繰り返し伝えてきているところでございますが今回改めて米側にも申し入れたところでございます以上松原君繰り返し伝えてきていて例えば岸田総理大臣と上川さんアメリカに行かれた"},{"start":4006.633,"end":4035.547,"text":"繰り返し伝えてきてそれでも原爆投下は正しかったというふうなアメリカの校長会における議論が行われたということをどう分析しますか岸田さんや上川さんが言って繰り返し伝えてきたことが全くアメリカ側に伝わっていないということになりますが御所見をお伺いしたい率直にお伺いしたいペーパーに書いてない答えはお答えください上川外務大臣"},{"start":4037.869,"end":4061.145,"text":"今、日米関係が成熟する中におきまして、こうした発言があったということにつきましては、先ほど申し上げましたとおり、今の中東情勢の文脈におきまして、広島長崎の原爆投下を引用した議論、これを提起したことについて、まさに先ほど申し上げたとおり、受け入れることができないものと考えております。"},{"start":4068.99,"end":4093.073,"text":"日本は唯一の戦争被爆国としてこの核兵器が将来二度と使用されるようなことがないよう核兵器のない世界の実現に向けて米国とも協力しながら現実的かつ実践的な取組を積み重ねてきたところでございますそういう観点からもこのようなことについては受けることはできないと先ほど申し上げたところであります松原君"},{"start":4093.936,"end":4120.306,"text":"受け入れることができないというのは結構ですよ当然でしょう私が冒頭言ったように酒屋の飲みながらの話で出た話ではなくウルバーグのように彼の講演会における話でもなくアメリカの上院の校長会で出て議事録にも残っている話であるというところが大問題なんですよ大問題なんですよ"},{"start":4121.94,"end":4142.028,"text":"このことに関して抗議をするんですか抗議をする用意があるのかウォルバーグさんのときには抗議しませんと言っていた今回は抗議をするんですか遺憾であるということは言うんですかまずお答えください上川上大臣"},{"start":4145.764,"end":4165.299,"text":"今申し上げたところでございますが広島及び長崎に関する発言は適切になかったと考えておりますまた現下の中東調整の文脈でグラハム上院議員が広島長崎の原爆投下を引用した議論を提起したということは受け入れられないということであります"},{"start":4165.899,"end":4189.466,"text":"米側には広島及び長崎に対する原爆投下についての考えを今後改めて申し入れをしたところでございますそして米国政府のみならずグラハム上院議員事務所に対しましても申し入れを行ったところでございます松原君申し入れはもう今回のことについては大変結構ですよ抗議の申し入れを時差はあるけれども"},{"start":4190.512,"end":4212.405,"text":"昨日の未明ですよ。日本的には。この日本に原爆を落とした広島長崎は正しかったと。彼らは言っているんですよ。文脈等を考えても。広島長崎への原爆等が正しかったと言っているんですよ。上院の校長会で。とんでもない話ですよ。"},{"start":4215.202,"end":4229.124,"text":"遺憾であるということはおっしゃっていただけますかまず遺憾であるかないかだけ同じ答弁を繰り返さないで一人の日本国民として遺憾であるそれを言ってくださいまず上川上大臣"},{"start":4230.9,"end":4252.556,"text":"米国政府そしてグラム上院議員事務所に対して申し入れを行ったところでございますがその内容やりとりということにつきましては詳細について差し控えさせていただきたいというふうに思っておりますいずれにしても今先ほど申し上げたような文脈の中のやりとりということでございまして"},{"start":4253.417,"end":4275.2,"text":"まさにそういう視点に立ったやりとりにつきましては受けることができないということでございますこの点につきまして申し上げを行ったところでございます松原君私は遺憾であるかどうか大臣の一人の日本国民としての心情訴えを聞いているんですよペーパーを読まないで遺憾であると言ってくださいよ最低限"},{"start":4278.007,"end":4305.242,"text":"それだけは言ってくださいよ遺憾であるとすら言わない不適切であると言っているけど遺憾であると言わない遺憾であると言ってください上川上大臣受け入れることはできないと申し上げているところであります受け入れることはできません松原君遺憾であるということですなその上でいいですかその上でどう抗議をしたのかどのレベルでどう抗議したのか"},{"start":4306.653,"end":4321.839,"text":"これはやっぱり日本国民が極めて関心を持っていますからおっしゃってください大臣大臣が手をかけた大臣委員長大臣有馬国務大臣"},{"start":4329.946,"end":4357.2,"text":"お答え申し上げます先ほど大臣からも御答弁申し上げましたとおり広島及び長崎に関する我が国の立場につきまして米国政府及びグラウンド上院事務所に対して申し上げを行ったところでございますけれどもそれ以上のやりとりの詳細については差し控えさせていただきたいと思います松原君当然抗議ということは言ったと抗議をしたと大臣はさっき言っていましたから"},{"start":4358.703,"end":4388.153,"text":"内容は言わないけど抗議ということをやったとこういう認識で大臣よろしいですね確認です大臣繰り返し申し上げるところでございますが先ほど申し上げたその到底受け入れることができないということにつきましてこの認識について申し入れをしたところでございます"},{"start":4389.214,"end":4415.408,"text":"松原君日本とアメリカは日本にとって最大の同盟国であります私もそれはそのように認識しております同盟関係を維持するための私は一つの我々の境地プライドというものはあると思っております日本人にとってどうしても超えられない一戦は断固として主張する"},{"start":4416.701,"end":4435.664,"text":"これは日米の同盟関係をこれからも育成するために極めて重要な部分だと思っておりますということは原子爆弾を日本に投下したことについて経験に触れてもらいたくないしそれを"},{"start":4437.881,"end":4459.338,"text":"イスラエルの中近東戦争の文脈で軽々に持ち出されては我々も重複できない大臣がおっしゃった通り断固として受け入れることはできないと当たり前であります受け入れることはできないというだけではなくて怒りを持たなきゃいけない私はその意味において"},{"start":4460.461,"end":4489.559,"text":"わざわざ米国に岸田さんと上川さんがいらっしゃって話をして戻ってきて1ヶ月経ってないその段階でアメリカの上院の公聴会で原爆投下を正当するような議論がなされ答弁する側も原爆投下は正しかったということですよ文脈上こういうことを言っているこれは"},{"start":4490.581,"end":4519.304,"text":"もちろんアメリカ側が日本に対してそういった極めて軽々な態度をしているというのは極めて残念しごくであります同盟国に対して原子爆弾で多くの人が亡くなってDNAも様々な問題が発生しているという悲惨な現実があるにもかかわらずあの原爆投下は正しかったと必要だったということをグラハムさんの質問に対してブラウンさんが言っている"},{"start":4520.731,"end":4547.411,"text":"大変なことですよこういったことを言わせてしまう彼らが極論言えば内面で思っているのはそれは勝手ですよ上院の公聴会でそういう発言をするというのはとんでもない話ですよ私はそれは米国に対してそこまでできるかどうかわからないけど議事録の削除ぐらい求めなきゃいけないぐらいの我々の金銭に関わる議論だろうと思っております"},{"start":4548.493,"end":4576.584,"text":"いうことを言わないとこのような発言が向こう側から出てきて結果として我々が尊重し大事にしている日米同盟が大きく我解する可能性が我解はしないけれども既存する可能性があると思っておりますその意味においてアメリカに岸田総理と上川さんが行ったときにその前にウルバーグの発言があったわけであって私はこの外務委員会で批判をしました"},{"start":4577.384,"end":4590.105,"text":"この悪々な発言を捉えてきちっと向こうの政府公館に話をしたんですかこの時何も言ってないんですかそれだけ大臣お伺いしたい上川上大臣"},{"start":4593.393,"end":4620.18,"text":"まず御指摘のティム・ウォルバーグ会議員の発言でありますが核兵器の使用を容認しているかに受け取れる大変適切でないものであったと認識をしております同時に同議員が声明を発出し冷戦時代に幼少時代を過ごした身として核兵器の使用を訴えることは決してないとして自身の発言について釈明しているということに照らし"},{"start":4620.72,"end":4639.853,"text":"抗議を行うことが必要な状況にあるとは認識していないと先回もそのように申し上げたところであります今般の岸田総理大臣の米国公式訪問におきましては岸田総理大臣も私もこのウォルバーグ議員の発言につきまして個別に取り上げることはいたしませんでしたけれども"},{"start":4640.473,"end":4655.534,"text":"岸田総理大臣は、日米首脳会談やまた連邦議会での演説等におきまして、核兵器のない世界の実現に向けた取り組みの重要性について改めて訴えたところであります。"},{"start":4656.235,"end":4678.817,"text":"我が国は唯一の戦争起爆国といたしまして核兵器による広島長崎の参加は決して繰り返してはならないこうした強い信念の下核兵器のない世界の実現に向けて米国とも協力しながら現実的かつ実践的な取り組みを積み重ねてきているところでございます"},{"start":4680.058,"end":4708.172,"text":"オバマ元大統領またバイデン大統領には広島を訪問していただきまた被爆の実装に触れていただきました今後もこのような取り組みを積み重ね被爆の実装の正確な理解を世代と国境を超えて促進してまいりたいと考えております松原君今まではその努力が足りなかったということですね足りているならばアメリカの上院の校長会でこんな許しがたい議論は行われていないはずであります"},{"start":4708.979,"end":4732.101,"text":"なお記事にもあるようにオースティンアメリカの防衛のトップのオースティンさんも同意をしている広島長崎の原爆は正しかったということにオースティンも同意をしているということが時事でも共同の報告でも読売の今日の新聞にも書いてあるオースティンさんすら"},{"start":4734.502,"end":4747.943,"text":"こういった広島長崎の原爆の正当性を言っているということについて大臣どんなふうにお考えですか簡単に答えてくださいいや今日はコメントできないって言うんだろそれでも結構ですよ答えてください上川上大臣"},{"start":4751.139,"end":4769.334,"text":"先般のこのオースティン国防長官も参加してのこの上院の採出委員会におきましてのやりとりでございますがグラーム上院議員の質問に対して答える形でやりとりをしている状況であります"},{"start":4771.894,"end":4793.579,"text":"まさにこのウォルバーグ議員の発言については先ほど来申し上げていたとおり中東の情勢の中でこれを引用したということも含めまして適切でないものであったというふうに考えているところでございますその中で正しく認識をしていくということについてさらに"},{"start":4794.739,"end":4820.22,"text":"核兵器のない世界の実現に向けて唯一の被爆国としての取り組みについては一層理解促進のための努力を重ねてまいりたいと考えております松原君答弁つらいですね答弁がね本当につらい答弁ですよ日本にとってアメリカというのは最大の同盟国ですからそれに対してものをなかなか言えないという苦渋がですね"},{"start":4821.752,"end":4827.11,"text":"上川外務大臣のお姿からひしひしと感じて本当に"},{"start":4828.609,"end":4853.742,"text":"かわいそうだなと残念だなと思うところでありますしかし上川さんは日本の外務大臣でありますから我が国の国益を考えて言うべきは言う先ほど欧米局長は抗議をしたというそれを信じますよどういう抗議をしたのかというのは極めて重要ですけれども我々はこの点について二つあって怒りをやっぱり明確に伝えなければ"},{"start":4854.742,"end":4880.086,"text":"またアメリカの校長会で同じような議論が起こる可能性があるどんな文脈かは別にして何かといえば広島長崎あれは原爆投下成功事例だったあれを真似してやれみたいな話を平然と行う最低限同盟国に対する同盟国の教示ってのがあると思うんですよアメリカの日本に対する教示はどうなっているのか"},{"start":4881.209,"end":4905.776,"text":"アメリカの日本に対する教授は、広島長崎という言葉をもてあそんでも構わないという、そういう教授なのか。これは非常に私は許しがたい、受け入れがたい。しかし、そのような発言を平然とさせるように、アメリカに対して、しむげたと言いません。これ日本の政府の、いわゆる努力不足ですよ。"},{"start":4906.724,"end":4915.444,"text":"明確にウルバーグさんの時もこういったことで本人は釈明しているが我々はこの発言は納得できないと"},{"start":4916.363,"end":4942.771,"text":"例えば政府のスポークスマンである林官房長官が官房長官談話で言うそういうのを明確に言っていればこういった馬鹿げたアメリカの校長会における議事録に残る発言で広島長崎に原爆を落としたことは正しかったというような発言はなされないこれは今までの発言と違って茶飲み話でもないし"},{"start":4944.315,"end":4969.023,"text":"個人の演説会の発言でもない記録が残るアメリカの公聴会の発言ですこれを許してしまったそれをさせてしまった日本のこれは大臣だけじゃない申し訳ないけれども外務省の皆さんは連帯責任ですよこんなことを言わせちゃだめですよそれを言うような環境を醸成してしまったということが無念であります"},{"start":4970.322,"end":4992.741,"text":"ウルバーガさんの発言のときにも誰かが明確にそのことを米国に言って抗議をする今北米局長は抗議をしたとおっしゃいました抗議をした以上はこういった発言はこれからは行うことは極めてハードルが高くなるとこういう認識ですが局長でいいです答えてください大臣お疲れでしょうから有馬国務大臣"},{"start":4999.617,"end":5028.289,"text":"お答え申し上げます先ほど御答弁申し上げましたとおり米側には広島及び長崎に対する原爆投下についての日本側の考え方というものを改めて申し入れたところでございますこれは具体的には米国政府及びグラハム上院議員事務所に対して申し入れを行ったものでございますただ我が国の立場についてこの申し入れたところにつきましてそれ以上のやりとりの詳細は差し控えさせていただきます委員長松原君じゃあ実務提言をお伺いしますオースティンさんに対しては"},{"start":5029.574,"end":5041.021,"text":"何らかの伝達はしたんですが自分は同様の意見だとブラウンさんと同様の意見だと肯定しているんですよオースティンさんに対してはどうしましたお伺いします有馬国務大臣"},{"start":5047.964,"end":5070.361,"text":"繰り返して恐縮でございますけれども米側に対しましては日本から立場を申し入れたところでございますけれども我が国のやりとりのそれ以上の詳細につきましては差し控えさせていただきたいと思います委員長安倍晋三君今局長はブラウンさんには言ったと言っているんですよオースティアンスさんには言ったかどうかだけ言ってくださいよ有馬国務大臣"},{"start":5076.308,"end":5099.183,"text":"繰り返して恐縮でございますけれども広島及び長崎に対する原爆投下についての日本側の考え方を改めて米側に申し上げましたこれは米国政府及びグラム上院議員に対して申し上げを行ったものでございますがそれ以上のやりとりの詳細につきましては差し控えさせていただきたいと米国政府に行ったということはオースティンさんも米国政府の一員ですから当然これは伝わっているという認識で"},{"start":5100.222,"end":5110.905,"text":"よろしいですねまあいいですよこれ以上やっても時間がもったいないですからただ私はこれは軽々にスルーできる課題ではないんですよ我々にとって"},{"start":5113.157,"end":5141.898,"text":"まさに私たちがかつての日本人の本当に汗と血を流す中において今日があり未来を語るならば原爆投下を正しかというふうな議論がアメリカの議事録が残る校長会でされたことに対して我々はそういう言葉を使っていいかどうか分かりませんが日本人的な怒り日本民族の怒りを込めてやっぱり抗議をするべきですよ"},{"start":5142.796,"end":5160.369,"text":"どの程度の抗議をしたのかは分かりません。外交上の秘密だという。しかし、大問題であるということは認識をしてください。私が外務委員会にいる限り、こういった議論は繰り返し行う可能性があります。納得できない今日の答弁だよ。大臣は遺憾であるという言葉を見わなかった。"},{"start":5161.403,"end":5190.712,"text":"時間がありません次に移動します次はちょっとひともつ質問を飛ばしまして先般行った韓国の国会議員団の竹島上陸についてお伺いいたします竹島に上陸した韓国の国会議員の行為は不法入国不法上陸であると考えるが法務省政府の見解をお伺いします法務省吉田大臣官房審議官君塚さん"},{"start":5192.591,"end":5217.319,"text":"出入国在留管理庁木見塚出入国管理部長出入国管理及び難民認定法では外国人が有効な予件を所持しないままあるいは上陸の許可を受けずに上陸する目的で本法に入国した場合は不法入国となりまた入国審査官から上陸の許可等を受けないで本法に上陸した場合には不法上陸となりまして"},{"start":5217.819,"end":5244.281,"text":"いずれにあっても待機は強制自由及び罰則に該当することとなりますその上で一般論となりますが我が国固有の領土である竹島につきましては現実に我が国が施政を行えない状況にありまして出入国及び難民認定法における上陸に関する諸々の手続に関する規定を適用することはできない地域でございます"},{"start":5244.761,"end":5270.943,"text":"具体的には上陸の申請を行って入国審査官から上陸の許可を受けるということを前提にそうした手続きを踏まなかった行為自体を退去強制手続きあるいは罰則適用の対象とするものでありますところ竹島に関しては市政を行い得ない状態にあることに照らせば不法入国や不法上陸などに関わる現行入管法"},{"start":5271.924,"end":5300.25,"text":"の規定を適用する前提を書くといいますか現在はその状況に至っていないものと考えております松原君完全にもし今の政府参考人さんの意見が正しいというかそうだとするならば法律の網の目が存在しているということになろうかと思っておりますただ私はですねこれ入管法の第9章70条の"},{"start":5302.073,"end":5329.58,"text":"2号ですか入国審査官から上陸の許可等を受けていないで本邦に上陸した者は罰金の対象なんですよね今言った通り3年以下の懲役もしくは禁錮刑金庫もしくは300万以下の罰金等々書いてあるだからそこに入国管理を管轄する部署がないと"},{"start":5330.592,"end":5354.021,"text":"いうことであるからできませんというのはそれはそういう議論もあるかもしれないが70条の2号で罰則の2号には入国審査官から上陸の許可等を受けないで本舗に上陸したもの今回の韓国の国会議員団は入国審査官から許可を受けたんですか確認です"},{"start":5356.664,"end":5385.664,"text":"出入国在留管理庁君塚出入国管理部長先ほど申し上げたとおり承知はしておりというところではございませんし私どもが関与することはございませんでした松原君つまり入国許可なんか与えていないんですよそうすると第2号の入国審査官から上陸の許可等を受けないで本舗に入国したものが今回の官号の国会議員であります"},{"start":5386.536,"end":5405.798,"text":"で70条の1号2号を見るとこれは従って3年以下の懲役もしくは金庫もしくは300万以下の罰金に処することができるんじゃないですか確認です出入国在留管理庁木見塚出入国管理部長"},{"start":5407.831,"end":5433.113,"text":"外国人の出入国管理に関する法執行という実務的な視点からそれから先ほど申し上げましたけれども竹島では日本の主権が及ぶ領土でありながら管轄権の一部を事実上行使することはできていないということでございまして先ほど申し上げたとおり出入国管理及び難民認定法を適用することはできない地域にあることに照らしますとこの出入国在留管理庁といたしましてはこの出入国"},{"start":5433.994,"end":5455.715,"text":"官僚未来民認定法上の罰則について規定する入管法を適用する前提にはいたっていないということでございます松原君要するに駄目なんですよそんなこと言ってしまうこれ罰則の1項2号にはこの1項2号を解釈すればできるんですよ"},{"start":5458.154,"end":5484.958,"text":"被疑者が日本にいなくてもこれを裁判にかけるのかどうかわからないけど300万円以下の罰金懲役金庫この条文化利益ができるんですよ別に拡大会社か何でもないぜひ検討していただきたい検討していただきたいちょっと入管にもう一つ聞きたいんだけども今回韓国の国会議員団で竹島に上陸した人たちは"},{"start":5486.192,"end":5500.575,"text":"別の機会に日本に入国したいというときは入国はできるんですか普通の韓国の国民として確認です出入国在留管理庁清塚出入国管理部長"},{"start":5502.805,"end":5524.288,"text":"入管法7条に入国のため上陸のための条件というのがございまして旅券査証が有効であること入国目的にてらしい在留資格該当制があることそれからいわゆるブラックリストといいますか上陸拒否自由に該当していないことということでございましてちょっと個々に見る必要はあると思いますけれども"},{"start":5524.728,"end":5550.972,"text":"今申し上げた上陸のための条件に適合しているということであれば上陸化することができますしいずれか一つも足していない場合には上陸化できない場合もあるということでございます松原君今ブラックリストに載っていたらこれは駄目ですよという話でした滝島上陸をした韓国の国会議員はブラックリストに載るんですか出入国在留管理庁木見塚出入国管理庁"},{"start":5554.485,"end":5579.433,"text":"これは私ども一存でできるものではございませんで政府全体でおそらく議論等々をされるということなのかと思います松原君いよいよ上川大臣の出番がやってきたわけであります大臣の答弁に多くの人が片づをもんでいると思います確認します韓国の国会議員で竹島に上陸をした人は"},{"start":5580.41,"end":5598.718,"text":"普通に日本に入国をブラックリストに乗っていて入れないと私は思いたいわけでありますが大臣のご所見大臣の出番ですから言ってください大臣大臣大臣だよ林大臣官房参事官"},{"start":5604.435,"end":5629.401,"text":"答え申し上げますブラックリストに載せる載せない個別の案件につきましてはお答えを差し控えさせていただきます松原君これ個別の案件と言われたらね国民怒りますよ竹島は日本の主権があって主権侵害というのはものすごい中毒な侵害ですよねその侵害をした韓国の国会議員が"},{"start":5631.294,"end":5660.704,"text":"まあ日本にですねもうちょっと俺銀座でステーキ食いたいから日本行きますわどうぞどうぞってなるんですか大臣大臣の一人の日本国の国会あの国会を代表するというか行政を代表する外務大臣として大臣の保証権をお伺いしたい大臣です後ろから出てこなくていいよ大臣の個人的な思いを言わなきゃいかんでしょう大臣答えて"},{"start":5667.672,"end":5687.001,"text":"神川外務大臣竹島問題についてでありますが国際法上何ら根拠がないまま行われている不法選挙でありますこのような不法選挙に基づきまして韓国が竹島に対して行ういかなる措置または行為も法的な正当性を得するものではないということでありますいずれにいたしましても"},{"start":5687.461,"end":5716.608,"text":"引き続き日本の領土領海領空を断固として守り抜くとこうした決意の下毅然と対応していく考えでありまして何ができるかさらなる検討を進めてまいりたいと考えております松原君あのね後ろの彼さこういう一番重要なときにねあなたが日本の国の方針決定するわけじゃないんだから大臣の今までの知見と今までの認識と教授の中で答えてほしいんですよ"},{"start":5717.554,"end":5745.334,"text":"だって我々の入管は我々の範疇ではないと政府全体でと言ったら上川大臣の出番じゃないですか最後にこれから検討するということですから大臣竹島のこの国会議員団の日本に対する再上陸どういうふうにするか検討するんですね大臣答えてください大臣答えてください上川上大臣"},{"start":5747.691,"end":5762.369,"text":"この今の竹島に係る問題につきまして一連の御質問をいただきましたこの件につきましてはいずれにいたしましても日本の領土領海領空に関することでございますので"},{"start":5762.97,"end":5791.736,"text":"これは断固として守り抜くとこうした決意の下毅然と対応していく考えであるということを改めて申し上げたいというふうに思います何ができるのかということにつきましてはさらなる検討を進めてまいりたいと考えております松原君さらなる検討を加えて何ができるか考える期待しています期待しています私は入管もこの70条の1項2号を使えばできるんですよ"},{"start":5792.762,"end":5817.068,"text":"被疑者不詳でこの韓国の国会議員に対して日本に対してはブラックリストであんな方上陸できませんよと言えるんですよそれぐらいやらなかったらなんだかもうもう全然主権も何もあったもんじゃ断固として守り抜くっていう言葉がですね言葉だけ踊っているんじゃどうしようもないと私は思いますよ大臣大臣も内心は"},{"start":5818.669,"end":5844.967,"text":"一人の日本の矜持を持つ強烈な自負を持つ外務大臣として日本人としてじくじたる思いがあってここまで本音でたがっているの分かりますよ私見てて本音ここまででたがっている松原さんの質問に対して本音で答えたらスパッといけるでも多くの外務省の職員が後ろからはがいじめにしているから発言ができないとこういうことでしょ"},{"start":5846.624,"end":5873.179,"text":"まあなんとなくうなずいているような気がしますからそういうことだと思いますよ違う?いやそうでしょそういうことにしておきますわ今回ただねそういうふうにしなかったらそういうふうにしなかったら今回の外務大臣の発言は日本の国の外務大臣として不十分ですよもう一回じゃあ答えてください外務大臣上川外務大臣"},{"start":5876.145,"end":5904.211,"text":"竹島問題につきましては先ほど来申し上げているとおりでございます日本の領土了解力を守り抜くとこういった決意の下で今私も外務大臣としての務めを果たそうと全力を計上しているところでございます毅然と対応していくということでございましてその意味でも何ができるかさらなる検討を進めていくことを申し上げているところでございます松原君"},{"start":5905.312,"end":5916.981,"text":"これ法の網の目が入管の方がおっしゃるとおりあるとするならば竹島新法のようなものを本気で日本の領土を毅然として守るというのならば検討してもいいんじゃないかと思うんですよ"},{"start":5917.642,"end":5943.244,"text":"アメリカはワンビア新報というのを、ワンビアさんのこの賠償金を取り返すために2つ作りました。新しい法体系を作って、竹島のこの問題に関してきちっと対応できるようにするべきだと思います。大臣の御条件をお伺いします。今のそういったものも含めて検討するという趣旨だと思いますが、もう1回答えてください。上川外務大臣。"},{"start":5946.241,"end":5970.775,"text":"先ほど申し上げているところでございますが竹島問題につきましてはさまざまな御議論をいただいたとおりでございますが日本の領土領海領空を断固として守り抜くとの決意のもとにおきまして既然と対応していく考えであります何ができるかさらなる検討を進めてまいりたいと考えております松原君本来であれば"},{"start":5973.098,"end":6000.468,"text":"これは今日は警察呼んでいませんが警察の方にも来ていただいて指名手配というところまで持っていくぐらいのことをしなかったら私は団子として国土を守り抜くということにつながらないと思っております竹島に関しては前回当時の民主党政権下で日本大使の召喚をロシアに対しても韓国に対しても行いました召喚は考えていないと"},{"start":6001.903,"end":6022.018,"text":"民主党政権のときにやった召喚を今の岸田内閣上川大臣は考えていないとこういう答弁でしたがそれでよろしいですか確認です上川上大臣繰り返しで恐縮でございますが何ができるかさらなる検討を進めてまいりたいと考えております"},{"start":6022.888,"end":6049.057,"text":"松原君一歩前進ですね2日前はこれ召喚しないと言いまして召喚することを考えていないと私の記憶が間違いなければそう言ったけど今回は召喚の可能性もあるというふうな発言という認識でよろしいですかというと答えないだろうからよろしいですな答えますはいどうぞ菅総理大臣"},{"start":6051.241,"end":6078.152,"text":"竹島問題につきましては先ほど来申し上げているとおりでございまして日本の領土領海領空を残庫として守り抜くこうした決意のもとにおきまして毅然と対応していく考えで今答弁を申し上げているところであります何ができるかさらなる検討を進めてまいりたいと考えております松原君あと1問だけ質問して"},{"start":6080.1,"end":6102.868,"text":"後続の方の時間あまり食べてもいけないんで食ってもいけないんで外国人都市所有についてお伺いいたしますが1984年11月ワシントンポストにおいて米中が外交施設を送付に購入するための条件に同意したとある内容を問いたい林大臣官房参事官"},{"start":6107.236,"end":6129.331,"text":"お答え申し上げます。ご指摘の報道については承知しているところでございますけれども、報道を含めまして、第三国間のやり取りについて、政府として確たることを申し上げる立場になく、コメントすることは差し控えたいと思います。松原君。よく外務省がね、自分の国のことじゃないから知りませんって言うんだよね。その態度は良くないですよね。"},{"start":6131.448,"end":6151.397,"text":"今国際化社会の時代でアメリカと中国がどう向き合っているかということの実務的な分析やそのことによって何が将来しているかという分析なくして日本の外交というのは成り立つんですか他国間の動きを見ないで日本の外交というのは成り立つんですか"},{"start":6152.762,"end":6167.547,"text":"これ実務的なことを聞いてるんですよワシントンポストが政治的な判断を教えてくれって言ってんじゃないんですよワシントンポストの記事で簡単に言えばこの内容は1984年段階のものを見るならば"},{"start":6168.527,"end":6186.069,"text":"アメリカは総合主義の原則に則って中国のアメリカ大使館が土地所有の権限がないならばアメリカにおける中国大使館も土地所有のことは許可しないというそういう内容だったと私は承知をしておりますが"},{"start":6187.816,"end":6213.937,"text":"ちょっとねそういった実務的なことも外交に関することですから言えませんなんて言ったら外務委員会何議論してもしょうがないじゃないですか議論が進まないじゃないですか第三国と第三国の間のこともとりわけ今申し上げたような実務的な案件に関しては明確に言ってくださいよその姿勢がけしからんと言っているんですよもう一回答弁林大臣官房参事官"},{"start":6220.213,"end":6246.744,"text":"お答え申し上げます今委員から御指摘のあったワシントンポストの記事につきましては米中間では建物の購入は許可されるが土地は許可されないとの内容があることこれは承知しております松原君それのどこがこの場で言えない秘密なんですかあまりにも腹立たしいからどこが言えなかったのか言ってくださいよ林大臣官房参事官"},{"start":6251.271,"end":6268.572,"text":"お答え申し上げます先ほどの答弁におきまして第3国間のやりとりについて政府として確立ることは申し上げる立場にないというふうに申し上げた次第でございます松原君じゃあ質問はあなたの誤解して聞いていたんだねやりとりというよりはどういうことがそこで"},{"start":6270.393,"end":6288.541,"text":"確定し報告されたかってことですよ大臣ちょっとこの際ですね一言大臣に申し上げたいのは何かというと日本の国と直接関係がありませんとそれは他国と他国の間のことですとそれは一応私は理解しますしかし実務的な話"},{"start":6290.273,"end":6313.485,"text":"条約やそういうことで具体的にその解釈とかじゃないですよ具体的に今みたいな中国にあるアメリカ大使館の不動産は誰が所有しているか逆にアメリカにある中国大使館の土地は誰が所有しているかこういう誰もが調べる分かるような話に関して外務省はこれだけのメンバーがいながら我々はそれは分かりませんと"},{"start":6314.773,"end":6331.233,"text":"こういうふうな非常につれない答弁をやめてほしいんですよ大臣ちょっとこの場で発言して外務省の職員の皆様に訓導を与えてほしい発言してください大臣上川外務大臣"},{"start":6333.42,"end":6350.537,"text":"報道の一つ一つの内容につきましてコメントするということについてはもちろん背景等を調べた上ということは前提であるもののこの場でなかなかお答えするのは差し控えさせていただくということになろうかと思います"},{"start":6351.639,"end":6371.221,"text":"では、そのことの中に書かれていることについての事実はどうなのかということについては、それは様々な問題がありますが、極めて重要であるという認識の中でさらに掘り下げていくということは、これはあり得ることだと思っております。"},{"start":6371.923,"end":6399.802,"text":"その意味でそこも含めてどのように御答弁申し上げるかということについての今委員からの御指摘でございますができるだけ事実についての的確な調査とか等を踏まえた上で正確にお伝えしていくということは極めて重要であるというふうに思っております松原君大変結構な御答弁いただきました今の御答弁で外務省の皆さんもですね"},{"start":6401.175,"end":6408.672,"text":"今みたいな具体的な事実関係ですよそれに関しての情報は"},{"start":6410.202,"end":6439.292,"text":"我々がレクで要求したときにも早く出していただきたいとこのように思っているわけであります質問は在日米国大使館の土地所有者は誰か在米日本大使館の土地所有者は誰かとかそれぞれあります大体私も事前にレクで聞いているんですがこの場で言えないと言うからこういう話になるわけであります少なくともこの相応主義というものを今お話があったように"},{"start":6439.972,"end":6464.878,"text":"アメリカと中国の間ではこういった条約で中国のアメリカ大使館に所有権を与えていない土地所有権を与えていないからアメリカの中国大使館にも所有権を与えないという相互主義を米国は貫徹としている日本の場合は中国の日本大使館は土地所有権を持っている土地同法を私挙げてますよ持っている"},{"start":6466.274,"end":6491.419,"text":"日本の中国大使館は都知事保険を持っていないこれ総合主義とは違うわけであります私はですね別に羽生法典がいいとは言っていません目には目をというのはしかしながら総合主義というのは基本的な外交の原則だろうとその総合主義にのっとって日中の例えばこの排他的経済水域の問題も議論しているべきだと私は思っているんです"},{"start":6492.179,"end":6509.832,"text":"したがってこの日本と中国の大使館が全く不均衡な状況にあるということに関して外務大臣として何かおっしゃることはありませんかコメントを大臣にお伺いします大臣上川上大臣"},{"start":6514.605,"end":6532.378,"text":"外交関係に関しましては国際法としてウィン条約がございますそのウィン条約におきましてはこの外国施設団の設置は接受国及び派遣国の相互の同意によって行うこととされているところであります"},{"start":6533.078,"end":6548.871,"text":"我が国におきましても、外国施設団が交換設置のための土地取得をするには、日本政府の事前同意を得ることを条件としておりまして、その旨を外交団に累次周知をしているところでございます。"},{"start":6549.591,"end":6571.043,"text":"実際に外国施設さんから交換設置のための土地取得の同意申請があった場合におきましては、関係国内法令を採取しながら、土地の取得が外国活動のための適切な取得であること等を厳格に指示した上で、同意の付与の是非を決定しているところでございます。"},{"start":6573.044,"end":6590.501,"text":"我が国におきましては、この外国の交換設置の申請に際しまして、一律に土地取得に関する相互主義を適用しているわけではございません。一方一般論として言えば、外国において我が国の外交施設案の交換がウィン条約に照らして、"},{"start":6591.021,"end":6605.709,"text":"等の扱いを受けている場合におきましては我が国におきまして当該国から外国施設案の公開設置の新たな申請があれば審査に当たってそうした点を考慮することはあり得ると考えております"},{"start":6606.949,"end":6625.9,"text":"私はやっぱりアメリカがあえてこういった米中の間の領事館外交官的なものに関する協定を結んだというこれは総合主義というものを一方において一つの正義の見方として考えることは私は日本の外交上これから重要だと思っております"},{"start":6626.44,"end":6638.638,"text":"今日はですねちょっと時間延長しまして残余の質問は次の機会近いうちにやってくると思われます次の機会に皆様にご質問したいと思っております以上で質問は終わりますありがとうございました"},{"start":6665.322,"end":6681.041,"text":"次に小熊慎二君おはようございます立憲民主党の小熊慎二ですグローバル戦闘航空プログラムいわゆるg-capの政府間機関の設立に関する条約の締結にて"},{"start":6683.391,"end":6710.173,"text":"お伺いをいたしますカタカナがちょっと多すぎてジャイゴも最初聞いたときはまた違うのをちょっと思い出してしまいましたけれどもこれまでの質疑の中でも我が党もいろいろな意見がありましたけれどもやはり国際連携の中で共同開発をしてコストを抑えつつ質の高い防衛装備品を"},{"start":6711.593,"end":6740.377,"text":"しっかり整備していくというのはこれは大きな流れでもあるしこれは飛躍した言い方になるかもしれませんけれどもいわゆる吉田ドクトリン軽武装重経済というこの吉田ドクトリンに沿って言うんであればそれはいろいろな懸念されることはあるけれどもやはりコストを抑えつつしっかりとしたものを獲得していくという流れの中にはあるんだろうなというのは理解をしているところでもあります"},{"start":6741.248,"end":6752.467,"text":"ただその中では国民的なしっかりとした理解政府側の説明責任あと大臣も答弁でこれまでの答弁ありますけれども国際的な理解"},{"start":6753.342,"end":6781.341,"text":"というのも必要であるということでありますこれちょっと通告にはなかったので国際理解ということであればこれ今直近で有識事態事件が起きました横須賀の基地における海上自衛隊の護衛艦の出雲のドローンの撮影そしてまた同じ基地にあった米軍の船も取られていたと"},{"start":6782.475,"end":6809.999,"text":"しかもSNSに載せた本人が1ヶ月も気づかないというふうにやゆもしているこれ私ドローンはどんどん利活用を推進していけばいいという立場であります自分でもライセンスを持っていますのでただ厳しく制限されるときは制限さなきゃいけないけれども中途半端な日本ねもっと利活用した方がいいのにいろいろタガをはめていて肝心なところがこれ続けになっていた"},{"start":6811.821,"end":6837.61,"text":"今回国際共同開発していくという中でこれ一時が万事とも捉えられない事件だと思います日本大丈夫こんなのでこの再発防止役を経緯とはこれは防衛省ではありますけれどもいわゆる国際社会の中で信頼が揺らいでしまったという今回の撮影の件について外務大臣として"},{"start":6838.98,"end":6858.801,"text":"国際的な失われた揺らいだ信頼このドローンの撮影によってその点についてお一言あればこれは通告はしていませんが重要な案件ですし大臣が言った国際理解といったものにもつながりますのでどうしていくのか大臣お答えください上川外務大臣"},{"start":6860.547,"end":6886.377,"text":"今般の件でございますがまず事実につきまして正確に調査をする必要があるかというふうに思います今1ヶ月もうという話もありましたけれどもそうであればあるほど今のことにつきましての事実確認あるいは事実の調査こういったことについてしっかりと取り組んでいく必要があるかと思います"},{"start":6886.997,"end":6910.123,"text":"それがどういう背景の中でどのような目的でこうしたことが起きたのかそしてアップされたのかということについて先ほど信頼を失意したという厳しいご指摘もありましたけれどもまさにこうした事態が起きたことの対外的な影響も含めて外交上非常に重要だというふうに思っております"},{"start":6910.763,"end":6926.973,"text":"この点につきましては一つの大きなテーマとして今ドローをはじめとしてまたAIの分野につきましても大きな課題になっているところでありますのでこういった点も含めて議論をさらに深掘りしてまいりたいというふうに思っております"},{"start":6929.656,"end":6955.837,"text":"これは今大臣もおっしゃっているウクライナの戦争ではドローンも兵器として使われているわけでありますよ何年か前には首相官邸の上にも落ちた私もドローンを使っていますけれどもやはりようによって技術的にも防止策があるんじゃないかなと思います重要なこの施設がこんなことをされて1か月も気づかないというのは日本の防衛は大丈夫という"},{"start":6956.983,"end":6975.438,"text":"なっちゃいますのでここはおにきさん答弁いらないけれどもこれは防衛省と一緒になってしっかり対策をとってほしいただその上では利活用ということに差をささないよねしていただかなければいけないこれは道路の世界は日本何周も遅れちゃっているのでそこは"},{"start":6977.33,"end":6992.656,"text":"ブレーキとアクセルは合わせながらしっかり対策をとっていただきたいと思いますこれ大臣本当に重要な案件飛ばしたことないですもんね大臣はねやったことないですもんね来日ですあるのか"},{"start":6994.298,"end":7008.654,"text":"いやいやいいんですけど今免許制度にもなっているからぜひ総理になる前に秋には総理になるかもしれないから時間ないかもしれないけどぜひ自分で体感してみていただきたいと思います"},{"start":7011.766,"end":7035.297,"text":"条約に移っていきますが先ほど言ったとおり方向性としてはあるんですがまだまだあやふやな点もありますしやはり平和国家日本として防衛装備品をしっかりしていくということはありながらも第三国に悪用されないようにしなければいけないという懸念もありますそこでいくつか確認をさせていただきます"},{"start":7035.997,"end":7062.432,"text":"この開発における次期戦闘機と連動する自立型システムを日米で研究することとなっていますがこの自立型システムというのはミサイル発射等の攻撃も行う可能性があるのかまたこれはAIということでありますから人の関与がどの程度そこで行われるのか確認をさせてください大西防衛副大臣"},{"start":7068.098,"end":7083.445,"text":"お答えします。次期戦闘機と連携する無人機については、現在その在り方に関する検討を鋭意行っているところでありまして、現時点において無人機にどのようなものを求めていくのかお答えできる段階にはありません。"},{"start":7084.145,"end":7110.336,"text":"その上で昨年12月には無人機の行動判断に適用されるAI技術について高度な自律化技術の分野において最先端の知見を有するアメリカとの間において共同研究を始めることに合意をいたしました本共同研究の成果として得られるAI技術については次期戦闘機と連携する無人機等に適用することを念頭においています"},{"start":7111.136,"end":7111.316,"text":"これも"},{"start":7138.151,"end":7166.611,"text":"AIについては防衛分野じゃなくても民間の分野のまだ規制がどういうふうにしていくかというのは世界中でしっかりしたものができていないという中でこれを進めていくのでこれはかなり意識してやっていかないと荒の方向に行ってしまうなというふうに思いますしこれAIだけじゃなくてこれは数年前この外務委員会で今はなきじゃない今はこちらにいらっしゃらない公明党の東山さん"},{"start":7167.293,"end":7188.967,"text":"元議員さんがロボットの世界的な規制をきっちりルールを決めていこうというそういう質疑をしましたけれども実際にそれも国際的にはなっていなくてアメリカや中国他の国でもどんどん進めてしまっているという状況でもありますAIじゃなくロボットでさえそうなっているんです"},{"start":7191.517,"end":7217.982,"text":"これはかなり力を入れてどうブレーキをかけていくかとやっていかなきゃいけないし今言ったとおり民間領域においてもこれどうしていくのかというのがいろいろな意見が出てしまっていますのでここはとりわけ意識してやっていかないといけないところでもあるというふうに思いますのでしっかりここは高い意識を持って対応していっていただきたいと思います"},{"start":7221.647,"end":7246.762,"text":"次に移りますが第6世代戦闘機開発計画ではNATOのドイツフランススペインが参加しているGCAPとの研究協力や将来的な協力だけではなくて将来的に統合といったものも可能性があるのかお伺いしますとともにそもそもこの"},{"start":7250.253,"end":7265.73,"text":"研究協力していくということではありますけれども両者の計画の違いというのもあると思う重なる部分はあればそれは協力していけばいいんだけど違いというのはどういう点にありますか併せてお聞きいたします小池晃副大臣"},{"start":7272.177,"end":7287.772,"text":"ドイツ、フランス及びスペインにより共同開発される次期戦闘機、F-CASについてでありますが、詳細についてお答えする立場にはありませんが、2040年代の運用開始を目指しているものと承知しております。"},{"start":7288.473,"end":7316.594,"text":"一方で日AEで共同開発する直戦闘機は2035年までに開発完了することを目指しておりますドイツフランス及びスペインの共同開発プログラムよりも早い配備スケジュールであり現時点において研究協力や将来的な統合の計画はございません小島君了解しました次に移りますけれどもちょっと次に飛ばしますが"},{"start":7317.605,"end":7344.49,"text":"この国際共同開発日本経験がほとんどない中で共同開発っていわゆるチームワークというかこういったものがしっかりしていかなければいけない野球でいえばお見合いしてもだめだし一緒に同じ子だってぶつかってもだめだというところでありますけれどもいわゆるそういう意味ではそれぞれのポジションポジションでワークシェアというかそういう"},{"start":7347.481,"end":7363.988,"text":"ものをうまくバランスよくやっていくという意味では日本はどのようにその中でこの3カ国の中で主導的な立場を取っていこうとしていくのか確認をさせてください鬼木防衛副大臣"},{"start":7370.3,"end":7390.189,"text":"次期戦闘機の共同開発は将来の航空優勢を担保する優れた戦闘機を開発するためコスト等を分担しつつ3カ国の優れた技術を結集するものであります我が国はf2の開発研究経験に加え各種研究の成果を踏まえた"},{"start":7390.809,"end":7412.365,"text":"次世代戦闘機に求められる技術を蓄積しているところでありこうした技術は次期戦闘機の共同開発にも生かしていく考えでありますこのように我が国の技術を活用するとともにイギリスイタリアの英知技術も取り込みながら3カ国の共同開発を着実に推進してまいります小島君でしょうか"},{"start":7414.073,"end":7431.481,"text":"ありましたあの先ほどの質疑の中でもこれアメリカとは検討しなかったのかといろんなこう要求性能の実現性とかいろいろコストの目とか考えて今回の枠組みを選択したという答弁もありましたけれどもこの"},{"start":7432.603,"end":7461.993,"text":"いわゆる日本の考える要求性能ですね開発の要求性能はどのように実現していくのかということと今回のこのGキャップが第三国への移転といったものにも踏み込んでいくわけでありますけれどもそういった中で日本もやはりそれは武器輸出のいろいろな制約がある中でこの要求性能についてはどう実現していくのかお伺いいたします"},{"start":7471.107,"end":7499.722,"text":"小西貿易大臣次期戦闘機の共同開発の協議につきましては今後本条約に基づき設立されるジャイゴを通じて各国が蓄積してきた技術や経験を背景に各国が置かれている安全保障環境に応じて必要となる性能について議論を重ねつつ共通の装備品を作り上げていくプロセスです"},{"start":7500.442,"end":7518.259,"text":"こうしたプロセスの中で英国及びイタリアに対して我が国が優先する性能の搭載を主張し合うこととなりますが今般の直接移転にかかる決定により我が国が両国と同等に貢献し得る立場の確保が可能になったと考えております"},{"start":7518.84,"end":7547.668,"text":"我が国としてあらゆる面で対等に貢献するとともに官民一体となって交渉にあたり我が国の安全保障環境にふさわしい戦闘機をしっかりと実現してまいります小島君また移転先についてお伺いしますけれども国連憲章の目的及び原則等に適合しない形で使用しないようにしてもらうためには外交上どのように取り組んでいくのかここを"},{"start":7548.786,"end":7577.52,"text":"抽象的では本当は困るんですよねしっかりピン打ちしていかなきゃいけない歯止めをかけていかなきゃいけないという点ですから外交上どのように努力していくのかお考えでしょうか上川官房大臣移転した直戦闘機に関しましては目的外使用及び第三国移転につきましての適正管理を国際約束すなわち防衛装備品技術移転協定によって相手国政府に義務づけることとなります"},{"start":7578.26,"end":7604.362,"text":"その上で移転を認めるか否かの厳格な審査プロセスにおいて最終需要者によります防衛装備の使用状況やまた適正管理の確実性等を考慮した上で移転を認めることとなるところであります小島君これいろいろな問題点がはらみながら進んでいきますので我々としてもしっかり"},{"start":7605.836,"end":7633.769,"text":"重視をしながらしっかり歯止めが今言っているのに効くのかどうかということもその都度適宜点検検証させていただきたいなというふうに思っているところであります次の質問に積みなすので防衛省関係はもう委員長結構です退席して次の質問ですが大陸外交についてですけれども2年前の"},{"start":7635.609,"end":7651.762,"text":"ウクライナでの戦争が起きたときには当時の経産担当大臣の萩生田さんはサハリン2は撤退しないということを明言しましたけれどもそのときと現在では大きく現状が変わりました"},{"start":7652.677,"end":7674.449,"text":"ロシア政府は今年の3月にシェルが保有するサハリンⅡの株式を国営ガスプロムが追加取得することを承認しましたのでこのことによってサハリンⅡはシェルを軸とした民間プロジェクトからガスプロムが国営企業の主となる"},{"start":7675.189,"end":7689.626,"text":"ロシアの国策プロジェクトまさに今問題の起こしているロシアの国策のプロジェクトに大きく変わりましたし今後のいろんなこれまだその他のいろんな影響があって"},{"start":7693.288,"end":7722.78,"text":"いろいろな競争が起ころうとしている中で日本の企業がそこに参加しているということは逆に国益に資さないこれ今までのいろいろな利益を捨てなきゃいけない部分はあるけれどもそこに大きな国益権益はもうないんだというふうに変わったんだというふうに私は見ていますけれども改めてこの環境状況が変わった中でサラリー2の撤退について政府の考えをお伺いいたします岩田経済産業副大臣"},{"start":7728.646,"end":7747.919,"text":"お答えをいたします。今年3月にシェルが保有をしておりましたサハリンツープロジェクトの株式を、ロシアのガスプロムの子会社が取得することが、ロシアの政府令により承認されたことは承知をしております。ロシアへのエネルギー依存につきましては、G7の方針に基づきまして、着実に提言の取組が進められております。"},{"start":7748.599,"end":7760.699,"text":"実際に2023年のロシアからの輸入量はウクライナ侵略前の2021年と比較をしまして原油は9割超の減石炭は約8割の減となっております"},{"start":7762.193,"end":7784.582,"text":"他方、LNGにつきましては、安定的な調達を可能にさせる長期契約の代替が当面困難であり、不安定な状況にあるエネルギー市場の現状を考えますと、サハリンⅡプロジェクトからのLNGは、我が国のエネルギー安全保障上非常に重要な役割を担っております。そのため、サハリンⅡプロジェクトからは撤退をしない方針であります。"},{"start":7785.242,"end":7812.255,"text":"引き続きG7と連携をしつつ我が国のエネルギー安定供給を損なうことのないよう総合的に判断をし適切に対処してまいりたいと考えております小熊君これ副大臣ねこれ経緯わかっていると思いますけどガスプロムの方に子会社だけど行く経緯の中でノバテクが本当はねあったんですけどこれじゃなくなったわけですよ"},{"start":7813.408,"end":7842.731,"text":"我が国とのノバテクとの関係を考えるとこれを維持するということはノバテクと対峙してしまう構図も背景にあるんじゃないですかかえってLNGの安定供給にノバテクを敵対していいのこれは日本の国としてそこをどう考慮しているんですか佐田光資源燃料部長"},{"start":7848.433,"end":7873.067,"text":"お答え申し上げます確かに報道等ではこのサハリンプロジェクトにノバテックが参画するということが検討されていた段階もあったというふうに承知しておりますけれども様々な検討の結果結局ノバテック側はそれほど強い参入の意思は示さなくなったと"},{"start":7873.467,"end":7899.35,"text":"いうふうに承知しております従いまして特にノバテックと日本はまた別のプロジェクトでも協力をしておりますのでガスプロムがこのサハリン2の収支割合を増やしたということそのこと自体が日本とノバテックとの関係を損じるということには必ずしもならないのではないかというふうに考えております"},{"start":7899.77,"end":7927.268,"text":"大熊君それは表のあれでこのサハリン2とノバテックが軽装に陥る可能性があるということ大丈夫なのかという話をしているんですサハリン2を通じて今回いろいろなごちゃごちゃした経緯があったでしょ裏舞台がこれからもいろいろなNGのことでいろいろ起きてきてその中でこのサハリン2をノバテック側が"},{"start":7928.46,"end":7955.401,"text":"訴えるというかねその係争になっちゃうんじゃないのとそしたら逆に左立側に日本は立つわけでしょこれ係争にならないというふうにあの断言できます佐田道資源年齢部長お答えいたしますノバテックはですねあの"},{"start":7957.062,"end":7981.468,"text":"ノバティックはなぜサハリンへの参加を断念したかということについてはこれは報道等で承知している範囲ですけれども一つの要因としてはノバティックこのプロジェクトに参加してしまうとシェルとの間での係争に巻き込まれる可能性があるということも懸念したという報道に接しております"},{"start":7982.088,"end":8009.799,"text":"したがいましてそういう競争に巻き込まれることを避けるためにノバテックはある種引いたということなのではないかというふうに理解しておりまして日本がこのプロジェクトの研究を維持することによってそのノバテックとの競争に巻き込まれるという可能性は大きくないのではないかというふうに承知しています小川君このシェルトが今度出てくるわけですよねこれちょっと今後また引き続いてやっていきますけれども"},{"start":8011.684,"end":8038.545,"text":"これ重大な決断を撤退しないと決断するのに政府が報道等だけの情報で判断するってそんな軽くていいのかなって思いますよそんなんでいいのこれ問題だと思いません皆さんこれそんな情報だけで判断していくっていう"},{"start":8040.97,"end":8068.859,"text":"国家の大事な政策これは非常に問題です今後これはまたちょっと継続して質疑していきますのでしっかりとした情報収集の下で報道等で伺っているじゃなくてそんな程度で判断するんだったらそんな政策は推進できないこれはまた後日やりたいというふうに思います次に移ります"},{"start":8070.148,"end":8098.334,"text":"これはジャイゴの中でも出ていたとおり国民の支持がなければ外交政策というのは円滑に推進をしていけませんそういう中で今日本の政治の信頼が非常に失われている中にありますこれは内政とはいえ我々だと他の国のいろいろな内政が混乱しているところを見ながらその国と"},{"start":8099.915,"end":8127.319,"text":"友好関係非常に危ういなとかどうなっていくんだろうということを心配するわけでありますよ例えばこれまでの質疑もあったとおりアメリカの大統領が誰になるかこれはアメリカの選挙民が決めることではあるけれどもこれは世界に影響があるからいろいろ日本も注目をしているおそらく世界からも今の日本の政治状況注目をされていますしまして今国民から政治が"},{"start":8128.953,"end":8152.484,"text":"これ与党だけとは言いませんが我々野党の責任もあると思いますが政治全体が信頼を失っている中で円滑な外交の推進というのが非常にそこに足枷になっているというところがありますこの委員会は気づいてみると今ちょっといないけど委員長与野党両筆頭大臣はじめ静岡県の"},{"start":8153.786,"end":8166.908,"text":"委員会だなあと無所属になって来られた塩谷先生もいらっしゃって静岡でありますけれども静岡の富士山が"},{"start":8168.942,"end":8197.707,"text":"あすいません政務官もそうですね本当静岡県の委員会みたいになっていて富士山があると言ったら山梨の人にも申し訳ないけど富士山これは日本の象徴の本当に素晴らしい山がある中で日本の穢れた政治どう富士山を持っているのかなというふうに心配しますし私も1988年8月8日に朝8時8分にカウントダウンするという"},{"start":8198.567,"end":8214.163,"text":"イベントに20歳の時に参加をさせていただいてその時交際していた女性の誕生日でもあったので一緒に登ってそこでご来航を"},{"start":8215.7,"end":8243.446,"text":"本当に心が清々しくなりましたしその後6年間の文通を経てちゃんと結婚しておりますのでありがとうございます何の話をしているのかこれは本当に清々しくないわけです今の日本の政治でこのパーティー権昨年来発覚をしている"},{"start":8244.025,"end":8265.423,"text":"パーティー権の裏金問題これ政治資金規正法の改正についても国会で取り組もうとしていて事項合意これ本当に公明党さんも軸一だろう思いで本当は生にあれで許しちゃいけない公明党さんちょっと違うなと思うんだけどここで改めてですね"},{"start":8267.702,"end":8292.758,"text":"今こういう塩谷さんいないけど塩谷さんは言葉はちょっとひどいかもしれないけど雇われ店長みたいな立場でも店長は店長だから派閥の幹部だから処罰を受けて離島までさせられた派閥の暫定的な幹部といえども幹部だからでもこう近い"},{"start":8294.884,"end":8322.751,"text":"総理は会長を辞めるという慣例があったにも関わらずずっとしがみついていてこの問題が出て急に辞めた総理で派閥の幹部だったのに責任を取らない私もかつては新井昭恵先生の後は高知会の先生の秘書をさせていただきました橋をつないでいただいたのは今回逮捕されてしまった事務局長の方です私の"},{"start":8323.601,"end":8347.946,"text":"郷里の高校の先輩でもありますあの人があんなことをするわけがないできるわけがない政治家の責任ですよこれある意味明確に責任を取ったとは言えていない安倍派でも責任はある程度取った全然取っていない高知会そしてその総理そうした中で"},{"start":8349.414,"end":8364.754,"text":"この裏金問題の中で起きた政治不信の信頼を回復するためには近い将来総理になるかもしれない上川大臣はどのように考えるのかお伺いいたします上川上大臣"},{"start":8367.528,"end":8391.253,"text":"私自身昨年の9月13日に外務大臣に就任して以来3つの原則の1つとして国民の皆様に理解されまた支持される外交を展開するとこうした方針に則って私自身進めてきたところでございます"},{"start":8392.601,"end":8420.32,"text":"内政と外交を分けて考えるということについてはできないものということを今回様々な国を回りながらまた日本のことについても皆さんが非常に注目をしているとこれは期待も込めて非常にこれからの協力関係を作り出していこうとこういう大きな期待があるということも併せて痛感しているところであります"},{"start":8422.421,"end":8444.799,"text":"今般の政治資金をめぐる問題につきまして先ほど委員がご紹介されたところでありますが国民の皆様からの信頼を損なっているということについてはその回復をすることの必要性について大変重く受け止めているところであります"},{"start":8445.76,"end":8473.035,"text":"私自身先ほど来のお話のとおり内政と外交を分けて考えることはできないということでありますが何といっても国の皆様に理解をされそして支持されるそうした外交を一時戦死の思いという思いで今取り組んでいるところでありましてその職責に引き続き取り組んでまいりたいというふうに思っております"},{"start":8473.915,"end":8495.302,"text":"外交の現場に行きますと、82年近い長きにわたりまして、特にODAを中心に日本の相手の立場に立った、ある意味では寄り添い型の政策の様々な足跡というものが現実にあるわけでありまして、それを、"},{"start":8497.063,"end":8519.839,"text":"外国の皆様が大変信頼とそして戦亡も含めての眼差しでこの間見ていたんだなということを買い守る機会がございましてそうした信頼にも応えていかなければいけないというふうに思っております未来志向でさらに政治の信頼さらには日本の国としての立ち位置"},{"start":8520.279,"end":8546.492,"text":"そして信頼のある外交努力については引き続き邁進してまいりたいというふうに考えております小沼君内政と外交とその信頼についての解説ありがとうございました具体的にどうするかが大事ですよ私も真実がどういうふうになっているのかは全て知っているわけではありませんが世の中の印象としては塩野家さんは"},{"start":8548.277,"end":8565.121,"text":"雇われ支店長みたいな立場だったのにもかかわらず一応座長だからといって責任を取らされた一方で同じ派閥のトップであったのにもかかわらず一切"},{"start":8566.013,"end":8590.851,"text":"責任をとっていない岸田総理これでは信頼が回復をされませんこのままでは自民党さんの中にもこの不平等な処分については本当に不満がたまっているというふうにも思いますまして今成林審また全員を我々要求をしていますが総理は成林審に呼んでいないのに自分から来ちゃっているんですよね何をやっているのかなと処分は何もしない"},{"start":8594.881,"end":8616.54,"text":"事実がどこにあるかはまだしっかり究明されなければなりませんけれども、こうした不信、そして自民党内の不満も国民にも伝わっていますよ。処分の不平等性、これが政治不信を招いている一端でもあります。そのことについて、同じ派閥であった上川大臣、"},{"start":8617.503,"end":8641.77,"text":"そして岸田内閣の重量閣僚を務める上川大臣は具体的にどうするか一般論じゃなくて甘い処分不平等な処分このことについて岸田総理処分を受けるべきだと思いますしまた成林審全員の出席"},{"start":8643.697,"end":8667.892,"text":"これをすることでまた信頼回復につながるんじゃないですか具体的にお答えください上川外務大臣今私自身外務大臣として岸田政権の元職責を一時先進の思いで全力でわき芽もふらず注力しているところでございます"},{"start":8668.912,"end":8684.37,"text":"党におきましては岸田総裁の下でそれぞれの役割の中で議論を重ねまた優等であります公明党の皆様とも審議を重ねながら今に至っている状況でございます"},{"start":8685.371,"end":8714.1,"text":"今委員の方から国会におきましての様々なやり取りについてのお話がございましたけれどもそうした中で一つ一つ国民の皆様に信頼をしていただくことができるよう尽くしていくということが極めて大事であるというふうに思っております青熊君具体的には何も言えないそれは岸田内閣の一員であるからと思いますが"},{"start":8717.141,"end":8743.377,"text":"本当に深刻な問題でもありますから簡単な問題ではないし外交に脇目を振らず集中しているというのは大事なことではありますけれども逆に周囲をちゃんと見てもっと広い視野でしっかり当たっていっていただきたいと思いますし地元に戻られたら"},{"start":8743.888,"end":8763.066,"text":"ぜひ礼法富士山を拝んで本当に恥じることがないのか自分たちのやっていることにもし改めて考えていただきたいと思うし機会があれば一緒に富士山に登ってもいいですけれどもぜひ政治家の原点に立ち返って対応していただきたいと思います以上で終わります"},{"start":8792.406,"end":8819.504,"text":"次に鈴木陽介君前回の続きでウイン条約について伺わせていただきます日本国内で日本の法令を遜取しない他国の外交官にとってきた対応についてこれまでどういった対応をとってきたのかちょっと時間内で短めにお願いできればと思います島田大臣男児官房議店長お答え申し上げます"},{"start":8820.023,"end":8842.78,"text":"在京外交団は外交関係に関する運譲約によって我が国法令尊重義務が課されているところでございます在京外交団による法令違反が判明した場合外務省は違反の内容を応じてさまざまな対応をしているところでございます先生からは駐車違反踏み倒しに対する措置について御質問があったところでございますけれども違反に対しても"},{"start":8845.697,"end":8864.857,"text":"外交に対して累次にわたり注意喚起や個別の申し入れ等を行ってきておりますし令和3年4月には新たな措置として繰り返し違反を行う車両に対して全ての違反権者が確認されない限り免税のかそれに購入のための証明書を発揮しないというような形で累次いろいろな対応をしているところでございます"},{"start":8866.215,"end":8894.425,"text":"日本の法令を守らない外交官の人たちに対してなかなか我々が使えるオプションが少ないなと思っておりまして今ご説明いただいたガセリンの件というのはいいと思うんですけれども例えば彼らの特権の中で免税カードとかありますよねこういった外交官の持つさまざまな特権について法律の範囲内で他に何らかの規制というものをかけることはできないんでしょうか対抗措置として"},{"start":8896.008,"end":8897.582,"text":"福島大臣官房議店長"},{"start":8901.766,"end":8928.178,"text":"お答え申し上げます一般に外交官は外交関係に関する運譲約によって外交施設団としての任務の能率的な遂行を確保するために審体の不可侵や裁判権の免除などの特権免除が認められるところでございますその関係で例えば租税の関係で申し上げますと直接税の免除というのが同じ運譲約で規定されておりますし間接税については同条約の義務ではないものの"},{"start":8929.518,"end":8953.175,"text":"我が国は2国間の相互主義に基づいて免税とするというようなことをしておりましてガソリン税の免税はその文脈で考えられるものでございます今先生から免税カードのお話がございましたがこれについてはまさに間接税の免除の文脈で考えられているものでございまして相互主義に基づいて対応しているところでございます"},{"start":8954.135,"end":8980.516,"text":"先生免税カードの発行しないというようなことの対応について今御質問がございましたけれどもこの免税カードを出さないということについてはあくまでも相互主義のもとでやっているものでございますからこれ自体はウィン条約に明示的に盛り込まれた義務でやっているものでございません従いまして例えば"},{"start":8982.664,"end":9011.36,"text":"駐車違反に対して免税街道の発給をやめるということを何かも考えることになりますと我が国は逆に我が国の外交官外国にいる外交官が交通法規の違反を例えば踏み出しなんかをしなくてもそういった違反の有無にかかわらず相手国によって我が国の外交官に対する間接税の免税が止められてしまうそういう不利益を課されるという可能性もございます"},{"start":9011.82,"end":9028.471,"text":"このため、我が国に駐在する外交官による交通違反金の支払いを確保するための方策のあり方については、その目的と効果を総合的に判断しながら慎重な検討が必要と考えておりまして、そういった観点から慎重な検討が必要と考えているところでございます。"},{"start":9029.071,"end":9054.829,"text":"鈴木君ありがとうございます令和元年以降ですね世界中にいろいろな大使館領地館があるわけでございますけれども前回来中国の件ロシアの件等々あとエクアドル等々質問させていただいたんですがこれ以外で日本の外交官に対してウィーン条約違反に該当し得るとして日本が抗議した案件というのは他にはあるんでしょうか"},{"start":9056.625,"end":9074.777,"text":"中村和彦大臣官房審議官お答えいたします我が国の在外交換職員の拘束など外交関係及び領事関係に関する委員条約の違反に該当し得る事案につきましては"},{"start":9076.017,"end":9105.197,"text":"事柄の性質上それぞれ具体的な職員に関係するものでございまして当該関係職員の安全あるいは相手国との関係に影響を及ぼす可能性がございますしたがいまして大変恐縮でございますがこれを全てつまびらかにするということは困難でございまして先ほどから御質問でも触れていきましたかつ前回の審議でも御触れていただいた事案それ以外の事案につきましてはその分も含めてお答えは恐縮ですが差し控えさせていただきたいと思います"},{"start":9105.817,"end":9121.426,"text":"いずれにいたしましても我が国としましては先ほど申し上げたウィーン条約上問題があり得る事案これが発生した際には相手国に対する抗議あるいは問題となる状況の是正や再発防止の要請など必要な対応をとってきているところでございます"},{"start":9123.26,"end":9148.793,"text":"今の口ぶりと私自身も集めている情報であるということでは理解はしているんですけれどもぜひあるたびに相当口うるさくしつこく相手の国に言っていただきたいそして必要とあれば日本の外交官の方の権利が損なわれる可能性があるとしても免税カードの話を先ほど出させていただきましたけれどもそういうことも含めて強い対応をとっていただきたいと"},{"start":9149.253,"end":9167.54,"text":"それが今世界中でウィーン条約を軽視しているような雰囲気があると感じておりますのでその改善につながるのかなとどうぞよろしくお願いいたしますジャイゴについて伺わせてくださいこのジャイゴの本部も企業による共同事業体の本部もイギリスに置かれるということでイギリスが共同開発の主導権を"},{"start":9168.14,"end":9189.626,"text":"取りつつあるという指摘がございますがその中でも日本として具体的に主導権を実現できるという答弁もございますでは我が国がこのジャイゴでの主導権を取れる実現できるという根拠は何になるんでしょうか防衛省有限大臣官房審議官"},{"start":9195.197,"end":9215.055,"text":"お答えを申し上げます。我が国主導の開発とは、我が国が求める主要な要求性能を全て満たすこと、将来にわたって適時適切な改修の需要を確保すること、高い速応性を実現する国内生産技術基盤を確保することを実現するものであり、必ずしも在後及び共同事業体の対応、"},{"start":9215.815,"end":9234.774,"text":"失礼いたしました共同事業体の本部所在地によって決まるものではないと考えておりますその上でJAIGOの立ち上げとGCAPの将来を左右する重要な役割を担うJAIGOの初代トップを日本人とすることは我が国主導の開発を確保する上で極めて意義があると考えておりますさらに"},{"start":9235.394,"end":9264.675,"text":"我が国はF2の開発経験や各種研究の成果を踏まえた次世代戦闘機に求められる技術を蓄積しこうした取り組みに対して実機戦闘機の開発に着手するまでに2000億円以上を投じ国内技術基盤を確立しておりますこのように蓄積した戦闘機開発に必要な経験や技術を中心に貢献していくことで我が国主導が実現できると考えているところでございます"},{"start":9266.333,"end":9292.232,"text":"まだ始まったばかりなんでどこが主導権を取るかっていろいろガツガツやってるところだと思うんですけれどもちょっと外交防衛じゃなくてこの第2章にですね運営委員会の議長がですね定義役国の代表団の長が務めるという項目がございます日本からの代表団の長にはどのような人が人選が予想されてさらにこう"},{"start":9292.952,"end":9304.08,"text":"この運営委員会の議長になることによって日本にとってどんなメリット権限が付与されることになるんでしょうか防衛省有限大臣官房審議官"},{"start":9309.771,"end":9332.161,"text":"お答えを申し上げます。運営委員会を構成する我が国の代表団の長として、防衛省の指定職や課長級職員といった然るべきものを想定しております。運営委員会の議長は、各邸役国の代表団の長が交代で務めるものでございますが、議長に付与される権限につきましては、現在、日英の参加国で検討をしているところでございます。"},{"start":9333.945,"end":9360.78,"text":"これ今検討ということなんですけど同じように先ほど来主席行政官の初代トップは日本人だけれどもこの共同事業体制の初代トップはイタリア人トップがいろいろ出てくると思うんですがこの2つのポストの関係性というのはどうなんでしょうかこの主席行政官が日本人で共同事業体制のトップがイタリア人となったときにこの意思決定プロセスにおいて最終決定権者が誰になるのかそういうことは詰まっているんでしょうか"},{"start":9361.994,"end":9389.137,"text":"防衛省遊芸大臣官房審議官お答えを申し上げますジャイゴは直戦闘機の研究開発から廃棄までの各段階において各国のためにGCAPの事業の管理を実施する機関であり共同事業体制の方はジャイゴに対応する組織として企業側によって設置され各国の企業を取りまとめながら開発の実作業になります"},{"start":9390.118,"end":9407.251,"text":"JAIGOの設置後は、現在各国政府が個別にプライム企業と結んでいる契約の大部分がJAIGOと共同事業体制の間の契約に一元されまして、この契約関係のもとでJAIGOは共同事業体制の活動を管理していきます。"},{"start":9407.911,"end":9423.569,"text":"それぞれの組織のトップは互いに独立して意思決定をするものの、共同事業体制のトップはあくまでも発注者たる在庫トップの示す方針の下で開発を進めることとなります。いわゆる発注者と受注者の関係みたいなものです。"},{"start":9425.68,"end":9448.252,"text":"初めての取り組みということなのでここも大変だと思うんですけれども例えばサッカーのフリーキックで俺が蹴る俺が蹴るぐらいなあれぐらいの推しの強さでやっていただければと思うんですけれどもあと監査人があるということで監査人にはどんな人選を想定していますでしょうか神戸総合外交政策局長お答え申し上げます"},{"start":9448.919,"end":9463.108,"text":"この条約の第23条に言う、各定額国が指名する監査人は、各定額国の行政機関に関する監査の任務を遂行する監査人であります。我が国におきましては、会計検査員、職員等を想定してございます。"},{"start":9465.285,"end":9482.095,"text":"会計検査員なんですねはい監査については当該定額国の議会へ報告ということで日本もそういうことになるわけですけれども日本においてはどのような形で国会に報告されることになるんでしょうか神戸総合外交政策局長"},{"start":9484.451,"end":9503.543,"text":"お答え申し上げます。会計検査院が検査した結果、検査報告、随時報告、または国会からの検査要請に関する報告として、国会に報告される内容は、会計検査院法第29条、第30条の2、第30条の3等に定められていると承知しております。"},{"start":9503.923,"end":9525.793,"text":"どのような検査結果がこれらの規定内容に該当するかにつきましては、検査結果の事実関係や事態の規模、重大性、発生原因、事態の広がり等の各要素を総合的に検討して判断されることになると承知しております。国会から防衛省における監査結果等の報告について要請等がありました場合には、"},{"start":9526.713,"end":9543.386,"text":"法令等に基づき適切に対処していく考えでございます法令に基づいて対処していく考えでございます国会から要請しないと出てこないということですか自動的に出てくるものではないんですか神戸総合外交政策局長"},{"start":9545.721,"end":9563.17,"text":"お答え申し上げます会計検査員の関係の話ではございますがこれは私どもが承知しておりますのは監査結果等の報告について要請等があった場合には法令等に基づき適切に対応していくとそういうふうなことになっていると承知してございます"},{"start":9564.352,"end":9581.191,"text":"要請しないといけないんですねなるほど分かりました一つ飛ばさせていただいてイタリアのクロセット国防大臣という方が今年の1月に初期段階終了後に他国に門戸を開く可能性があるとしています"},{"start":9582.512,"end":9605.223,"text":"ご案内のようにサウジアラビアとか取り沙汰されているんですけれどもこれ開発の最初からじゃなくて初期段階終了後に文庫を開くということについて一般論としてでいいんですけれどもどんなメリットがあるのかということが1点ともう1つこの開発の初期段階という具体的に何を示すんでしょうか防衛省有限大臣官房審議官"},{"start":9611.698,"end":9636.642,"text":"お答え申し上げますクロセット国防大臣がそのような発言をしたとの報道については承知しておりますが報道内容をもとに他国の国防大臣の意図についてお答えすることは困難であることをご理解くださいその上で自国が求める要求性能の反映や技術や経験の蓄積のためには初期段階から参加することが望ましいと考えられます"},{"start":9637.463,"end":9643.242,"text":"あとは初期段階の方でございますがこれは特段今このような議論があるわけではございません"},{"start":9644.187,"end":9666.629,"text":"石君クロセットさんのご自身の考えということですね日本から100人規模の職員の方が送られるということになっておりますウィン条約の話もルールさせていただいているんですけれどもこの100人の職員の皆さんには外交官の持つ特権とほぼ同じ特権が与えられるとこのジャイゴの校内も不可侵とされると"},{"start":9667.33,"end":9692.085,"text":"というところなんですけれども日本からの100人には当然民間の方も入ってくると思うんですよねこの民間の方の扱いというのは民間の企業例えば石川島張間ならいいですけれどもそこから直接在後に出向する形になるのかそれとも防衛省とか外務省に出向してそこから再出向みたいな形になるかどういう立場で出向になるんでしょうか防衛省有限大臣官房審議官"},{"start":9698.274,"end":9723.082,"text":"お答え申し上げます。各国がJAIGOに派遣する具体的な人数は現在3カ国で調整中でございますが、JAIGOは各国の政府から合わせて数百人規模の組織となることが想定されます。我が国からは防衛省の議官、事務官及び航空自衛官の派遣を予定しており、民間の所属元を維持したまま直接JAIGOで勤務させることは想定しておりません。"},{"start":9723.722,"end":9732.788,"text":"なお、民間企業を退職した者を防衛省の職員として中途採用した上で、適当な者を在庫に派遣することを検討しております。"},{"start":9736.251,"end":9758.325,"text":"ちょっと2つ質問を飛ばさせてください令和4年の12月に声明を出していらっしゃいます5年の12月に署名今年の3月に完成品の第三国への輸出が解禁されて今この5月ですよね5月になって在後設立への法案審議が行われていると"},{"start":9759.165,"end":9780.826,"text":"本来はですねこれだけ大きな話で共産党の国対委員からも御指摘ありましたけれどもこの第三国議室に関する方針についてまず議論してそれを詰めた後所定続きを改正するべきではないのかなというのが一般的な流れかと思うんですがこれこういう流れになってしまった理由って何かあるんでしょうか防衛省有形大臣官房審議官"},{"start":9786.896,"end":9810.798,"text":"お答えを申し上げます。次期戦闘機につきましては、将来にわたって我が国の平和と安定を確保するためには、F2の退役が見込まれる2035年までに開発を完了することが必要でございます。2035年までの開発完了を目指し、まず開発の在り方として共同開発を決定し、さらに共同開発を効率的に実施し得る協業体制を構築するために、"},{"start":9811.318,"end":9819.47,"text":"ジャイゴを設立することとなったものでございまして第三国輸出に関する方針の議論との前後関係を考慮したものではございません"},{"start":9821.534,"end":9845.667,"text":"なし崩しなんですよねこういったなし崩し的なやり方で実際にこの第三国に移転する際にも個別案件ごとに閣議決定するということにはなっているんですけれども政府与党だけで決めることには変わりがないですよねこうした重要な案件にもかかわらず歯止めの機能というのが最初から機能していないんじゃないかというふうに思ってしまうんですがそこについての見解を伺いますでしょうか"},{"start":9848.402,"end":9868.153,"text":"防衛総理長坂本総理政策部長お答えを申し上げます。今般の国際共同開発生産の完成品に係る我が国から第三国への直接移転に関する制度の見直しにおきましては、"},{"start":9869.032,"end":9898.324,"text":"3つの限定を設けております具体的にはその辺分かってます3つの限定とかなぜこういう長いことになったのかというのを教えてくださいそもそも私どもとしましてはこの3つの限定を加えているということそれから先ほど委員からもご指摘のあったとおり個別の案件ごとに改めて輸出に当たっては閣議決定をするということにしておりますこれは通常の装備移転に加えまして"},{"start":9898.983,"end":9917.117,"text":"より厳格な仕組みを設けているということでございますこれは国連憲章を遵守するとの平和国家としての基本理念を引き続き堅持するということをより明確に示しているということでありまして歯止めとしての機能が存在していないというふうには考えてございます"},{"start":9919.49,"end":9936.825,"text":"ちょっとおっしゃっていることがわからないんですけれども結局なし崩し的で歯止めとしての機能を私が申し上げているのは政府や与党で決めることには変わりなくて国会でしっかりと審議をなされないで決まってしまうというところが歯止めの機能がなっていないんじゃないかと申し上げています"},{"start":9937.786,"end":9959.182,"text":"その流れで申し上げるんですけれどもこの第三国に対して当該選挙機を輸出した際に移転先が我が国の事前同意なく目的外使用を行う事態は想定していないという旨の答弁が行われていますけれどもこれまた他国の侵略等に使用される場合については我が国として相手国への是正の要求を行うなとこういった答弁もあるんですね"},{"start":9959.862,"end":9976.925,"text":"でもそれぞれがこのロシアの戦争を見てもわかるようにそれぞれの大義で戦争を行う中でここでいう防衛省の皆さんの言う侵略というのは何をもって侵略とするんでしょうか神戸総合外交政策局長"},{"start":9982.02,"end":9995.849,"text":"お答え申し上げます侵略の話でございますが一般論として申し上げれば侵略の定義については国際条理においてさまざまな議論が行われておりましてその内容が十分に明確になっているわけではございませんが"},{"start":9996.289,"end":10012.089,"text":"例えば2022年2月に開始されましたロシアによるウクライナに対する軍事的侵攻は侵略に当たるとそういうふうに考えてございますいずれにしましても我が国から第三国に移転される次期戦闘機に関しましては防衛装備品技術移転協定のですね"},{"start":10012.369,"end":10035.805,"text":"運用指針における三つの限定の一つとして移転先が国連憲章の目的と原則に適合した仕様を相手国政府に義務付ける防衛装備品技術移転協定の定額国に限定されることになります委員御指摘の他国への侵略等を含めまして移転先における仕様が国連憲章の目的と原則に反するか否かによって"},{"start":10044.79,"end":10069.484,"text":"侵略の定義も国連の定義も国連の機能も危うい中でこの侵略という言葉は何をもって侵略とするのかというのはしっかりと考え方として持っておいていただきたいと思いますもう1つちょっと気になったのがありまして第34条でジャイゴの資金は運用できるとなっているんですけれどもこれ運用されちゃうんですか神戸総合外交政策局長"},{"start":10071.002,"end":10098.392,"text":"お答え申し上げます条約の第34条はジャイゴの実施期間が原則としていかなる種類の資金または通貨も保持し及び使用しいかなる通貨の環状も維持し運用すること等ができる旨を定めてございますここに規定されております維持しまたは運用といいますのは例えばジャイゴの資金の口座の管理等を想定した規定でございます佐伯君"},{"start":10099.738,"end":10126.472,"text":"他の投資新宅と買うわけじゃないんですね安心しました国際情勢の変化に応じて戦闘機の将来的な回収の自由度というものを高めるというのは当然重要な要素でそれが今回イタリアとイギリスを選んだ最大の理由の一つだと理解しているんですけれども将来回収をするというときに具体的にはどういった手続きを踏まえて回収をすることができるようになるんでしょうか"},{"start":10128.598,"end":10130.048,"text":"防衛省遊芸大臣官房審議官"},{"start":10136.371,"end":10161.521,"text":"お答えを申し上げます。将来にわたって適時適切な改修の順を確保することは、3カ国いずれも重視しているところでございます。このため、次期戦闘機を国際共同開発にあたっては、日イイ3カ国の企業が共同で作業し、技術やノウハウを含め必要な情報等を共有することとしております。したがって米国国…。あ、以上でございます。"},{"start":10163.234,"end":10185.107,"text":"ちょっと本音が出ましたね今そうアメリカの時は結局60%向こうで40%こっちで回収の需要がなかったそういう話じゃなくてですか失礼しました余計なところを読むと思っていましたのですみませんしたがって米国機のライセンス生産等の場合のように逐一関係国の了解が必要というわけではございません"},{"start":10186.611,"end":10202.68,"text":"鈴木君それが大事なところかと思いますそしてあと3カ国の出資生産比率について今後日本が当然優位性を確保していかなくてはいけないと思うんですけれどもヨーロッパで一部行われてしまったような"},{"start":10203.48,"end":10228.071,"text":"右翼と左翼右の翼と左の翼を別々の国が作るといったような非効率のやり方になってしまう同じことを繰り返してしまうのではないかなと大変危惧しておりますそうならないためにどうやってこのプロジェクトに国全体として臨んでいくんでしょうか防衛省有限大臣官房審議官"},{"start":10235.154,"end":10253.289,"text":"お答えを申し上げます。次期戦闘機の共同開発においては、効率的な協業体制を確立するため、ジャイゴを設立し、3カ国の政府と民間企業との間の協業を一元的に管理運営する体制を構築します。その上で、具体的な作業分担等については、3カ国、"},{"start":10254.25,"end":10272.928,"text":"設計作業を行う中で決定していくこととなりますが我が国はF2の開発経験に加え各種研究の成果を踏まえ我が国が蓄積してきた戦闘機開発に必要な経験や技術を背景に日英の共同開発において我が国の立場を粘り強く主張してまいります"},{"start":10273.408,"end":10294.276,"text":"また、近年防衛装備品の高度化・高額化が進み、開発のコストやリスクが増大する中、これまでの教訓を踏まえ、次期戦闘機事業におきましては、開発段階から開発後の量産・運用・維持・整備までを見通した効率化のための施策を取り組むこととしております。"},{"start":10294.836,"end":10308.66,"text":"例えば、AEの知見も活用しつつ、デジタルトランスフォーメーションといった先進的な取り組みによる製造時の効率性の向上策も積極的に取り入れていく予定でございます。"},{"start":10310.407,"end":10335.783,"text":"失礼いたしました取り入れていく考えでございます僕も実際に設計図を見たわけではないですけれどもユーロファイターの場合右翼と左翼が別々の国がつくっているというような話もあったりあと将来的には第三国によるライセンス生産というところも見据えていかなくてはいけないと思うんですけれどもこの権利関係も絶対負けないでいただきたいと改めて申し上げまして私の質問を終わらせていただきます"},{"start":10355.94,"end":10374.398,"text":"次に鈴木敦史君鈴木敦史でございます条約の話に入る前に昨日の夕方発表になりました護衛官の空撮の話について1点だけお聞かせいただきたいと思います通告していませんので事務方でも結構ですが今回のこの動画の"},{"start":10375.677,"end":10382.58,"text":"ことについてどういった懸念があってどういう問題点をはらんでいたというふうに考えておられるのか防衛省に伺います"},{"start":10396.673,"end":10426.273,"text":"ご指摘の映像につきましては、防衛大臣に報告した際、調査分析を進めるとともに、関係機関と緊密に連携しつつ、基地警備に万全を期すよう指示がありました。この指示に基づき分析を進めた結果、今般当該映像について、実際に撮影された可能性が高いとの認識に至りました。防衛関係施設に対して、ドローンにより危害が加えられた場合、我が国の防衛に重大な支障を兼ねない。"},{"start":10427.134,"end":10447.732,"text":"という問題があります防衛省自衛隊としては今回の分析結果を極めて深刻に受け止めております現在防衛省自衛隊はドローン対処機材の活用に加え基地内の定期的な巡回警備カメラによる監視等を組み合わせて厳重な基地警備を実施しているところであります"},{"start":10450.892,"end":10464.041,"text":"これから次期戦闘機を開発する我が国にとって情報をどう守っていくかというのは非常に重要な観点なわけですメディアもそうですし世論もそうですが"},{"start":10465.038,"end":10484.85,"text":"我が国の護衛艦の上部を撮影されたその直上を飛行したということだけにシフトしているように見えますけれどもご承知のとおり副大臣はよくご存知だと思いますけれどもあの護衛艦が停泊していたヘミ原壁といいますけれどもあの岩壁の横には"},{"start":10486.138,"end":10513.88,"text":"建物があります海上自衛隊の大社がありますこれは答弁していただくまでもありません私は申し上げますがあそこには第一護衛隊軍の司令部と横須賀方面総幹部が入っています海上自衛隊の我が国の首都周辺の司令機能を持った建物の真横を民間のドローンが飛行したということになります空撮で済んだからよかったですが空撮されたということ自体が"},{"start":10514.858,"end":10536.039,"text":"非常に問題だったですから副大臣にも申し上げたいと思いますが今回の問題の一番の問題点は先ほど答弁にもありました防衛関連施設の中でも最も重要な部分に侵入を許したということでございます仮に戦時であれば壊滅ですこの点は肝に銘じておいていただきたいあの完璧は私もよく行きますけれども"},{"start":10538.863,"end":10550.466,"text":"周りは山なので入りやすいのは入りやすいと思いますから何かしらの方法を考えていただかないといけないということは申し上げておきますこの議論の続きは安全保障委員会の方で多分させていただくことになると思います"},{"start":10551.144,"end":10580.53,"text":"では条約について伺いたいと思いますが外務大臣も骨を折っていただいて今回の条約昨年の6月に成案を得るということができました2035年までに開発を完了してこれから配備していこうという前向きな話になっていますこれから先の展望についても今日の委員会の中でもいろいろと議論がありましたし明るい未来が待っているというような概ね期待感があったんだと私は思っておりますがその開発が終わった後の"},{"start":10581.912,"end":10607.922,"text":"新型機をどういうふうに運用していくかとこれを外交にどう生かしていくかということに今度我々は考えを変えていかなくちゃいけないと思うんですねここで終わりじゃないんです条約が終わって開発が終わってその後どうしていくかそのためのツールとしての新型機のあり方というのもあると私は思いますこの点外務大臣に御意見をいただきたいと思います上川外務大臣"},{"start":10611.665,"end":10626.875,"text":"この次期戦闘機につきましては、我が国防衛に必要な性能を有する機体を実現するためにも、第三国への直接移転を用いる仕組みを持つことが国際共同開発の成功にとって必要であると考えております。"},{"start":10627.595,"end":10642.275,"text":"その上で、仮に次期戦闘機を我が国から第三国に移転することとなった場合には、当該第三国との間におきましての安全保障、防衛分野におきましての協力の強化につながるものと考えております。"},{"start":10645.906,"end":10670.386,"text":"まさにその点が非常に重要で他国に輸出するということだけではなくて輸出した国との結びつきがより強固になるという意味でこの第三国移転というのは見なければいけないんですよ例えばインドロシアと関係を今もぎこちないながらも維持をしていますそれはなぜか兵器でつながっています中国とロシアはどうですか同じように武器でつながっています"},{"start":10671.345,"end":10696.562,"text":"アメリカも当然同じような戦略でアメリカ製の武器を世界中で共通のものとして使っていますよねだからこの新型機についても日AEの3カ国がこれからどう戦略的に使っていくか使うというのは戦いに使うというだけじゃないですよこれを用いてどう結びつきを強化していくかということを考えていかなくちゃいけないこれはこれから先考えていくことですですから"},{"start":10697.535,"end":10718.719,"text":"条約が終わったからといってこの戦闘機プログラムについて考えるのはあと防衛省さんでしょではなくてこれをどう外交に生かしていくかということを外務大臣には考えていただきたいというふうに思います今の答弁の中にもあった輸出の重要性という御指摘がありましたここから先はテクニカルな話をしますので防衛省と役所の方々も御協力をいただきたいと思いますが"},{"start":10719.96,"end":10747.442,"text":"この第三国移転についての議論我が国では今年になってから再燃して3月の26日に閣議決定がなされて運用指針が変わりましたバタバタっとしたようなイメージがあったと思いますけれどもそもそも論としてこの協定条約が始まったの議論が始まったのは昨年の1月です6月まで議論をして成案を得ました12月に署名をしましたその本文の中に"},{"start":10748.499,"end":10775.943,"text":"輸出の可能性を認識しという文言がすでに入っていますよねそれは全文に入っていますかつ50条には輸出をしようあるいは移転をしようという場合にはその意見を尊重しなければならないという文言も入っておりますから当初から輸出を想定した条約になっていたことは明らかです昨年6月の段階でわかっているだから今年までなぜこの議論を引っ張ったんですか"},{"start":10776.485,"end":10790.803,"text":"いきなりバタバタとした議論を始めたように見えるから国内の世論もまとまらないんですよもっと事前にこの話をするべきだったと私は思いますがなぜここまで議論されなかったのかお答えをお願います鬼希望衛福大臣"},{"start":10796.755,"end":10818.888,"text":"G-CAPに係る完成品の我が国からの第三国直接移転の必要性に係る認識について、我が国は2022年12月に次期戦闘機の共同開発に参加国で合意した当時、技術面や資金面での貢献により、我が国の要求を通し、求める戦闘機を実現可能と考えておりました。"},{"start":10819.748,"end":10840.048,"text":"しかしながら協議を進める中で英国イタリアは調達価格の低下等に向けて完成品の第三国移転を推進することを貢献の重要な要素と考えて我が国にも同様の対応を求めているということを我が国として徐々に認識するようになったものであります"},{"start":10840.749,"end":10869.825,"text":"このように政府が認識が変化してきたということは事実でありまして今後は今回の経験を生かし第三国直接移転を要する国際共同開発生産のプロジェクトが新たに生じた場合にはその必要性を十分に検討した上で適時に対応できるよう努めてまいります石川君話を進める中で前提条件が変わることはよくあると思いますけれどももう案文ができた段階でわかるじゃないですか"},{"start":10871.186,"end":10894.971,"text":"ここの中50条に書いてある文言をどう読めば我が国は輸出しなくてもいいと判断するんですここに書いてある文章は生み出された品目及び情報を非定額国に輸出しまたは移転するといういずれか一つの定額国の意図を可能な限り支援すると書いてあるわけですから日本が何もしなくていいということにはならなかったはずなんですよ事前に質問のレクのときにも"},{"start":10895.95,"end":10924.561,"text":"お話いただきましたし今副大臣からもご説明ありました協議を続ける中で我が国にもそれを求めているということが分かってきたのだということを言っていますけど成案を得るまでの6ヶ月間の間でそれが分かっていたはずですよ署名してからあるいは署名するまでの間に徐々に分かってきたわけじゃないはずなんですよだからその点を聞いているんですなぜ約半年以上もこの議論を棚晒しにしてしまったのかもっと早く議論を始めておけばよかったと思うんですよ"},{"start":10925.475,"end":10941.548,"text":"いつそれに気づいたんですかだって6月の段階で気づいてなかったのかあるいは12月の段階で気づいたのかいつそれに気がついたんですか防衛装備庁坂本装備政策部長"},{"start":10947.115,"end":10972.838,"text":"お答えを申し上げますこのG-CAPの完成品の輸出につきましては3カ国間の間での議論はございましたただ当初の議論はイギリスなどの国が輸出をするにあたってどのような対応を各国がとるのかといったようなところが中心であったというふうに"},{"start":10973.497,"end":10991.425,"text":"承知をしておりますでそういった中で日本語もイギリスやイタリアと同じようにですねまあ対等のパートナーとして輸出をすることが期待されているということを徐々に認識をしてきたということでございますあの"},{"start":10992.465,"end":11014.982,"text":"それも議論していく中でなかなかいつというふうに特定の時間を申し上げることは難しいございますけれども徐々に認識をしてきたということで御理解いただきたい徐々にってですね国会みたいに毎週毎週やっているんですか参加国でそれだったら徐々にわかってくることはわかりますよ国際的なやりとりそんなに頻繁にやっていらっしゃいます"},{"start":11016.314,"end":11041.267,"text":"もし本当にそんな毎週のようにやっているんだったらわかりますよでもそうじゃないでしょう先方にもあれはいろいろ事情はあるだろうし持ち帰って国内で議論してまた持ち寄ってくるわけだからそんなすぐにやるわけじゃないですよねじゃあ一つだけ答えてください6月に成案を得た段階でわかっていましたか防衛省湯気大臣官房審議官"},{"start":11046.348,"end":11075.479,"text":"お答えを申し上げます日AEの中の協議というのは本当に日々ですね日々いろんなレベルでいろんな内容でさまざまなやりとりが行われているというところでございましてそれでまさにそういういろんなレベルでもやはりAEの輸出が重要であるという話が伝わってくるところがもちろんございましてその中で我々の認識が徐々に高まっていったというそういう状況でございました"},{"start":11077.24,"end":11090.965,"text":"ですから6月の成案を得た段階でそれに気がついておられたかどうかを聞いているんですよ防衛省有限大臣官房審議官"},{"start":11096.568,"end":11117.946,"text":"答え申し上げます。2035年までの開発完了を目指し、まず開発の在り方として共同開発を決定し、さらに共同開発を効率的に実施する協業体制を構築するため、JYGOを設立することとなったものであり、第三国輸出に関する方針の議論との前後関係を考慮したものでございませんでした。"},{"start":11118.746,"end":11138.224,"text":"全国関係というかだからもっと細かく言いますよそしたらこの条約の第50条の1項と2項輸出に関して書いてある部分の成案を得た段階で我が国はイギリスとイタリアが日本にも輸出をしてほしいという意図があったかなかったかが認識できていたかどうかということです"},{"start":11147.472,"end":11148.556,"text":"防衛省湯気大臣官房審議官"},{"start":11154.806,"end":11179.814,"text":"お答え申し上げます少し時期については徐々に認識が高まっていったということでございましてなかなかいつというのは申し上げにくい状況でございますそうではなくて何月何日にこれに気がついたかを聞いているのではなくて成案を得た段階でその認識があったかなかったかということなんですよあったかなかったかだけでいいんです昨年の6月までの段階であったかなかったかです"},{"start":11185.325,"end":11213.629,"text":"挙手をお願いいたします防衛省湯気大臣官房審議官繰り返しで大変恐縮ですが徐々に認識が高まっていったということでございます"},{"start":11269.752,"end":11284.082,"text":"速記を起こしてくださいいいですか防衛装備庁坂本装備政策部長お答えを申し上げます"},{"start":11285.215,"end":11290.28,"text":"条約の協議をしている中で輸出について"},{"start":11290.802,"end":11317.664,"text":"まず我が国が直接移転することができないということは鋭意も今の制度上できないということは認識をしていたとそういった中でイギリスイタリアは日本にも輸出を期待しているという認識はございました他方でイギリスイタリアの期待がどの程度大きいのかということについては徐々に認識をしてきたということでございまして"},{"start":11318.157,"end":11339.695,"text":"我が国から直接移転ができないことによって対等なパートナーが足りないというところまで重要な問題であるということは徐々に認識をしてきたということでございますこれはよくない"},{"start":11344.522,"end":11372.168,"text":"絶対によくないそういう言い方はだって6月の段階で分かっていたかどうか聞いているだけですよ防衛総理長坂本装備政策部長失礼をいたしました6月の時点で分かっていたか分かっていないかということでいえば分かってございましたイギリスイタリアからの期待があるとただその重要性が非常に重要であるということの認識はその後徐々にということでございますもっと問題があるそれ問題だよ"},{"start":11375.105,"end":11394.381,"text":"それだとしたら本当にもっと大きな問題なんですこの条約を作った段階で彼らがそういう認識があったにもかかわらずその重さがわかっていなかったというのはよっぽど問題ですよそっちの方がそれで1年近くも議論を止めていたということですよね"},{"start":11395.794,"end":11413.508,"text":"今年の3月になるまでそれは大問題ですよ私はこの第三国移転は当然やるべきだと思ってますけどそういう考え方じゃ絶対進められないですよこれ主導なんか取れないですこんなのじゃ副大臣どう思いますか鬼木防衛副大臣"},{"start":11419.86,"end":11448.888,"text":"この重要さを理解しているからこそこの中身を詰めまして次期戦闘機の装備移転についてのルールを定めて日本が主導権を取ることができるように協議を進めてきたところであります日本で主導権を取れへんのか完全にやらない以上ですもうそこなんだよいつもさっきも言ってねえんだよ重要なことは徐々にしかわからない判断できなかった"},{"start":11451.866,"end":11478.884,"text":"この根幹に関わる部分の重要性の認識の欠如というのはこれ政府の皆さんには反省していただかないといけないですね非常に重要な問題だったと思いますもっと時間があれば国民にももっと周知できたし議論も深まったと思いますよなのにこれまでの間その話を全く重要性を認識していなかったということ自体が"},{"start":11481.001,"end":11508.112,"text":"イギリスイタリアどう見ますかね次進めていきますけど主導権の話になるので次の質問します主導権取る取ると言っていて先ほどの議論の中にもありましたし防衛装備庁の長官もおっしゃっている3つありますね我が国が要求している性能を全て満たすことあるいは改修の自由度があること国内生産の基盤が確保されることこの3つって決して主導権ではないんですよ"},{"start":11508.971,"end":11533.722,"text":"国内でどうしていくかという国内事情でしかないだけど本当に主導権を取ろうと思ったら日本が開発した技術をヨーロッパのスタンダードにしてやるんだあるいはヨーロッパで開発した技術を日本に持ち帰るんだいろいろな観点があってこそ何かを持ち帰ることが主導であるべきです何を主眼においてこの開発を主導とおっしゃっておられるのでしょうか小池晃副大臣"},{"start":11540.308,"end":11568.856,"text":"次期戦闘機の共同開発は将来の航空優勢を担保する優れた戦闘機を開発するためコスト等を分担しつつ3カ国の優れた技術を結集するものであります我が国はF2の開発経験に加え研究各種の成果を踏まえた次世代戦闘機に求められる技術を蓄積しているところこうした技術は次期戦闘機の共同開発にも生かしていく所存でありますこのように我が"},{"start":11569.696,"end":11596.884,"text":"国の技術を活用するとともにイギリスイタリアの英知技術を取り込みながら我が戦闘機を我が国主導で開発していくものです鈴木君ですから主導とは何ですか開発の主導とは何ですかと言われたときにこういう課題点をクリアしてとかあるいはそういう技術を"},{"start":11598.339,"end":11618.955,"text":"革新的技術を日本が持ち帰るあるいは提供するというようなことを目標として定めていない抽象的な開発目標ということを今までずっと答弁をされてきていると私は思いますよ今副大臣がおっしゃったのがまさしく開発を主導という意気込みなんだと思いますから"},{"start":11620.034,"end":11633.153,"text":"もうちょっと細かく言っても私はいいと思いますよ3カ国それぞれに必要な要求を持ち寄るわけですから日本はこれをしたいんだということははっきり言わないと修道にはなりませんよ小西貿易大臣"},{"start":11638.655,"end":11661.45,"text":"まず一つは繰り返しになりますが要求性能の実現でありますこれはやっぱり主導権を持ってやらないと本当に日本の防衛のために必要なものが作れなかったらもともこもないなので日本が求める要求を実現するということそして次に回収の自由度でありますいろんな技術や部品を共同開発したときにそれが"},{"start":11662.33,"end":11670.381,"text":"日本の力で改修できるものでなければ良いものに将来的にもなっていかないそこで改修の重要度の確保そしてそうした"},{"start":11672.056,"end":11700.536,"text":"国内の生産や改修を通じて国内生産や技術基盤を確保していくというこの3つが大きな日本が主導して勝ち取らなければいけない目標だということで漠然とした抽象的な表現になっていますけれどもそういうものを目指していますそしてもう1つここにないもので言いますと時期ですね2035年のF2退役の時期には必ず間に合わすんだということをもう日本は明確にしていますのでこの時期においてもそれを実現するこうした"},{"start":11700.976,"end":11705.992,"text":"実現したいものがあってそれを主導して勝ち取るということを申し上げているところであります"},{"start":11708.507,"end":11732.541,"text":"ここははっきりとこれから先もご説明をいただきたいと思いますそうしないと主導できない彼らははっきりものを言うしこれプラスチックの議論のときに私言いましたけれどもEUってすごい高いボールを投げてきて周りをついてこさせる戦略を取っていますだから向こうの要求性能は日本の性能よりもはるかに高いものを要求してきてそれにどう我々が対応するかということになるとこれは主導権を取られていることになりますから"},{"start":11733.141,"end":11751.604,"text":"ぜひそこを進めていただきたい次の質問はその要求性能についてですF2がこれまで開発されたときの経緯は皆さんも議論がありましたアメリカ主導でやられたといろいろありましたでもその後で自衛隊は非常に血の滲むような努力をしてあのF2に対艦戦闘能力を非常に強化して作ったんですね"},{"start":11752.225,"end":11770.271,"text":"我が国島国ですから船をまず攻撃しましょうということでF2には対艦能力が非常に強くなっていて海上自衛隊だけではないですけれども自衛隊は対艦誘導弾というのは非常に優秀なものを何個も製造してきていますでもイギリスとかイタリアについてはヘリコプターについているものがほとんどですよね"},{"start":11770.911,"end":11786.11,"text":"ですから日本の場合要求性能に対艦性能が入る可能性が非常に高いと思います今回の新型機についてもマルチロール機を目指すとおっしゃっておられますがマルチロール機にしたって対艦ミサイルというのは非常にサイズが大きいので"},{"start":11787.133,"end":11806.151,"text":"ステルス機の機内には入らないんですこれはもう世界の常識でF35ですら入りませんF35に入れるためのミサイルというのもJSNというのはあるんですけれどもそれノルウェーがまだ開発しているときなのでまだF35にも入らないだから日本がこれから新型機開発して要求性能に体感性能を入れたらイギリスとイタリアがついてこられなくなる"},{"start":11807.247,"end":11829.631,"text":"この点をクリアしましょうと言ったときに、日本だけが要求していて、他の2カ国が要求していないというものがいっぱい出てくると思うんですね。今のは一例です。この点をどう接中案としてやっていくか。ここが折り合わないと開発35年にまでに間に合わないんですよ。この点の見解を教えてください。防衛省湯気大臣官房審議官。"},{"start":11836.469,"end":11862.141,"text":"お答えを申し上げます。各国の要求性能は、その安全保障観測に応じ、例えば、市面を海に囲まれた島国である我が国に対する侵略は、必ず空または海を経由して行われます。そのために、選手防衛を旨とする我が国が安全を確保するためには、航空機や巡航ミサイルによる空からの攻撃や艦艇による海からの攻撃をできる限り、洋上遠方で阻止することが必要でございます。"},{"start":11862.521,"end":11883.403,"text":"また、我が国の周辺には、欧州を含む他の地域と比べても大規模な軍事力を有する国家等が集中しており、戦闘機についても周辺国が新世代機の開発配備を進めております。こうした我が国特有の安全保障環境から、我が国として直戦闘機に対して攻撃できる、"},{"start":11889.988,"end":11901.216,"text":"攻撃をできる、できる限り洋上遠方で阻止することができる、優れた対空対空能力を重視しているように、要求性能はそれぞれの状況に応じて異なるものでございます。"},{"start":11901.716,"end":11928.363,"text":"イギリスとイタリアが直線統計を求める性能につきましては相手国との関係もあることからお答えを差し控えますがその上で例えば我が国と同様に空対空能力を求めてもそれぞれの状況にして求める程度には差があるところでございます国際共同開発の脅威は各国が置かれている安全保障環境に応じて必要となる性能について議論を重ねつつ共通の期待を作り上げていくプロセスでございます"},{"start":11929.063,"end":11952.783,"text":"具体的には機体のサイズやコストに制約があり各国すべての要求性能が実現できない中各国が同等の貢献を行うことを前提に自国が優先する性能の搭載を主張し合うプロセスとなっておりますこのプロセスでは各国の技術力も重要な要素となるところ我が国は先ほどご説明申し上げておりますF2の開発経験に加え各種"},{"start":11953.444,"end":11968.329,"text":"研究の成果を踏まえた次世代戦闘機に求められる技術を蓄積しているところでございます2020年に次期戦闘機の開発に着手するまでに2000億円以上を関連研究に投資し技術力を高めてきました"},{"start":11968.829,"end":11994.071,"text":"こうした我が国が蓄積した戦闘機等に必要な経験や技術を背景にAEとの協議に当たってまいりますちなみにイギリスと実機戦闘機につきましては対艦対地の能力を兼ね備えたマルチロール機にする方向でございます総理大臣審議官今のは多分総理の答弁をそのまま読んでいるんだと思うんですけどあの"},{"start":11995.475,"end":12021.087,"text":"どこと国とは言いませんが日本とイギリスイタリアの大きな違いというのは大陸に続いているか続いていないかですね大陸に続いていれば空からやってくるので空対空能力で十分かもしれませんが今審議官が答弁の中でおっしゃったようにできる限り遠方で脅威を排除しようと思うなら我が国周辺の軍事大国が我が国に攻め込もうとしてきたときに戦闘機でいきなりやってくるのではなくて空母でやってくるんですよ4隻目ができましたけど"},{"start":12021.986,"end":12049.833,"text":"そういうものを先に叩かなければいけないと私は思うので空対空能力を要求している時点で既に私たちは譲歩しているというふうに私は思いますこの点は今後の議論の中で交渉の中でぜひ優位を勝ち取っていただきたいところだと思いますのでぜひよろしくお願いしたいと思います次ですがジャイゴに巨額の拠出金を出すわけですから何かしら技術を持って帰ってきていただきたいと思います何を具体的に想定していらっしゃるか教えてください防衛省湯気大臣官房審議官"},{"start":12057.451,"end":12076.54,"text":"お答えを申し上げます。防衛省としては、次期戦闘機の国際共同開発を通じて、他国の英知も取り込みつつ、国際的に活躍する次世代エンジニアの育成や、我が国防衛の足腰を支えるサプライチェーンの強化等を図ることで、我が国の防衛生産技術基盤を維持・強化していくこととしています。"},{"start":12076.96,"end":12105.226,"text":"またまだ航空機産業は高度な技術力と部品素材に至る幅広いそのを有する民間防衛部門共通の産業基盤でございますこのため直線と機能開発において高出力レーダーステルス技術一体化ファスナレス構造といった様々な先端技術に投資するとともに優秀な人材を育成されることで防衛産業もとより産業界全般への幅広い波及効果が期待できます"},{"start":12105.746,"end":12126.2,"text":"例えば、F2の戦闘機の開発においても、一体成形複合材等の新技術が民間の他の分野にも応用されるという波及効果がありました。防衛省としては、我が国経済への広範な波及効果も期待される直戦闘機の開発について、2035年度までの開発完了を目指し、着実に推進してまいります。"},{"start":12135.766,"end":12151.928,"text":"優れた技術を活用して新しい戦闘機を作るということでございますので詳細については申し上げられませんがイギリスとイタリアの優れた技術を取り込んでいく予定でございます鈴木君"},{"start":12153.953,"end":12183.508,"text":"これはこの条約で作る新型機の中でも非常に重要なところでせっかく作ったもの先ほどは外務省にも申し上げたようにこれをツールとして使う方法も一つそしてそこで得た技術をどう使って我々が運用していくかということもまた一つ重要な観点ですからぜひこの点を重視して今後の交渉に当たっていただきたいと思いますのでお金を出している分ちゃんと確保してくださいねというお願いでございます"},{"start":12184.908,"end":12203.099,"text":"話は変わりますけれども副大臣に伺いたいんですけれどもこれまでも他の委員会とかでも議論になっていますけれども運用指針が改正されてその中に含まれた武力紛争の一環として行われる戦闘という文言ですこれがその適宜"},{"start":12204.518,"end":12232.743,"text":"判断されるものだということで一概には申し上げられないということを言っているんですけれどもそれだとこの後の質問にも出てきますけれども他の部分にも波及していろいろ影響が出てくるんですねある程度の線引きをしていただかないと他の判断がつかなくなってくるこの判断が終わっていないとですね次ちょっと質問しますけれどもですからまず大臣防衛大臣の発言だけでは不十分なので改めて補足説明をしていただきたいと思います小西防衛副大臣"},{"start":12239.679,"end":12262.335,"text":"今般の次期戦闘機の第三国への直接移転については最先端の戦闘機という装備品の性質や防衛装備移転に関する我が国のこれまでの歩みを踏まえより厳格に管理すべきという観点から武力紛争の一環として現に戦闘が行われていると判断される国への移転は認めないこととしたものです"},{"start":12263.035,"end":12291.93,"text":"その上で武力紛争の一環として戦闘が行われていると判断される国に該当するか否かの判断は具体的な移転案件が生じた際に防衛装備移転三原則に従って案件を審議する中で戦闘の規模や期間等を踏まえて個別具体的かつ総合的に行われるものであることから今後の案件について一概にお答えすることは困難であることをご理解いただきたいと思います"},{"start":12293.786,"end":12314.589,"text":"移転する際に個別に判断しなければいけないそれはそうですよねもう要求があったから売りますというわけにはいかないだから個別に具体的に判断してそれが戦闘行為かどうかというのを判断しなければいけない大元はそれが武力紛争の一環として行われている戦闘であるか否かの線引きがないと判断できないということなんですよ"},{"start":12316.218,"end":12344.836,"text":"おっしゃることはわかるんです私も理解できます第三国移転するときにその案件が生じたからそこの国は大丈夫かどうか判断するそれで閣議決定をする理屈はわかりますけどそこからさらに前の段階でそれが武力紛争の一環として行われる戦闘であるかどうかをさらにまた判断しなければいけなくなるわけですその案件が生じたときというのはおそらく政府の面々ももう移動されているでしょうし副大臣副大臣も変わっている可能性があるので今"},{"start":12345.396,"end":12361.372,"text":"思われていることとは違う判断が下されることになるんですよだから何かしらの基準がないと困っちゃうんですこの点一つの今回のこの移転についての一つの穴だと私は思いますそこの部分は"},{"start":12362.523,"end":12386.613,"text":"誰かが判断するんです今は正確に判断できる方がいらっしゃるかもしれないでも未来永劫皆さんと同じぐらい優秀な方がいるわけではない可能性があるだから線引きしておいていただかないと線引きというのはここから先はということじゃないですある程度の要件を定めておいていただかないといけないと私は思うんですけど副大臣どう思いますか尾木防衛副大臣"},{"start":12396.03,"end":12417.967,"text":"やはりあらかじめ一概に決めておくということはかえって物事を固めてしまうといいますかそのときの総合的な判断というものを縛ってしまうことにつながる恐れもあると思いますので今のところはやはりそのときの判断"},{"start":12419.477,"end":12443.38,"text":"総合的な判断を重視しているという状況でございますその委員の思われるどのような具体的な要件というものがあり得るかというものを御指摘いただければまた検討する考えるということは必要なときがあるかもしれませんが今の時点では"},{"start":12444.628,"end":12453.281,"text":"先頭の規模や期間を総合的に考えてその時の政権与党の協議の中で判断していくという判断にいたしております"},{"start":12454.995,"end":12474.51,"text":"鈴木君では個別具体的な案件を申し上げます4月の14日にイランがイスラエルに対して弾道弾の攻撃を行いましたがその際に無人機も出しておりますそのとき中東に展開していたイギリス空軍が無人機を撃墜しておりますこれは戦闘に該当すると思います以前から"},{"start":12476.061,"end":12498.166,"text":"大臣も言っていた戦闘の基準ものを破壊する行為に入っていると思いますがこれは武力紛争の一環として行われて戦闘に該当するのかどうかそしてもう一つは仮に日英どこかの3カ国のうち1カ国でも武力紛争の一環として行われる戦闘が行われた際に開発に影響はないのかどうか2点お答えください尾道防衛副大臣"},{"start":12504.659,"end":12532.957,"text":"前段のご質問について今私の判断でお答えするということは差し控えたいと思いますまた後段のご質問ですね3カ国の中で戦闘が行われた場合でございますがまずは防衛省としてはご審議いただいている本条約に基づいて設立するジャイゴを通じて効率的な協業体制を構築し引き続き日英3カ国で"},{"start":12533.477,"end":12551.8,"text":"緊密に連携しながら次世代戦闘機の共同開発を着実に推薦していく考えでありますその上でもしご質問のようなことがあった場合ですが過程の状況についてやはりお答えすることは困難であることをまずはご理解いただきたいと思います"},{"start":12552.541,"end":12574.783,"text":"そして、その上であくまで一般論として申し上げれば、実際に発生した事態の対応等を踏まえて、パワー国と行う共同開発を継続するか否か、適切に判断することになると考えます。時間ですから終わりますけど、前段のイギリス空軍の攻撃が該当するかどうか、レクで言ってますから、後で説明に来てください。以上です。"},{"start":12580.151,"end":12583.302,"text":"午後1時から委員会を再開することとしこの際休憩いたします"},{"start":15592.106,"end":15595.289,"text":"速記を起こしてください"},{"start":15600.823,"end":15629.479,"text":"日本維新の会の和田祐一郎でございますでは質問に入りたいと思いますがまず今回の法案ジャイゴのことでお伺いしようと思いますもう随分と細かな大変高度な議論が進みましたのでもう簡単におさらいという形でジャイゴの方を聞きたいと思いますまずこういった大きなプロジェクトというものをやっていくとおおよそ予算が"},{"start":15630.239,"end":15649.445,"text":"膨らんでいく場合があると開発費というものを開発をかけていくと開発費が大きくなっていくということが往々にしてあるんですけれども今国家プロジェクトというものをやっておりますと何とは言いませんけれども予算が大きくなってしまったとだからどうだとそれはもう"},{"start":15651.986,"end":15671.454,"text":"やめるべきではないかとかいろいろな議論がそういう場合に往々にして起こりがちでございますそういうことも踏まえて今回のこの関係で開発費の増大のリスクと言いましょうかそこら辺についてどう考えておられるのかまずお伺いします防衛省有形大臣官房審議官"},{"start":15677.775,"end":15692.126,"text":"お答えを申し上げます。近年、防衛装備品の高度化、高額化が進み、開発のコストやリスクが増大する中、これまでの教訓を踏まえ、直線投機事業においては、開発段階から開発後の量産運用維持、"},{"start":15692.666,"end":15716.901,"text":"段階までを見通した効率化のための施策に取り組むこととしております例えばAEの知見も活用しつつデジタルトランスフォーメーションといった先進的な取り組みによる製造時の効率性の向上策も積極的に取り入れていく考えでございますコスト上昇やスケジュール遅延といったリスクを低減しつつしっかりと開発を進めていきたいと考えております"},{"start":15717.881,"end":15735.88,"text":"和田君リスクを勘案してしっかりとというんですがもし増大してしまったらどうするんでしょうか私が心配するのはやっぱりそれによってですねウェルカムだった世論というものが一夜にしていやもうこれはもうやめようやと"},{"start":15736.74,"end":15752.208,"text":"これ以上お金がかかるならやめてしまおうとかそういう声になってしまうということを私は恐れて実はお聞きしているんですもう1回その点どうでしょうか何か御答弁ありましたら防衛省有形大臣官房審議官"},{"start":15758.768,"end":15778.662,"text":"お答え申し上げます。やはり装備品の高度化、高額化が進んでおりまして、これはイギリスもイタリアも同じ認識が持っているところでございます。したがいまして、そういうコスト上昇だとかスケジュール遅延とか、そういうスケジュール管理、コスト管理というものはきちんと対応してやっていきたいと思っています。"},{"start":15779.858,"end":15808.148,"text":"和田君。もうこれ以上聞いても、そういうことお答えしかないんでしょうけど、しっかりとやってください。もう一つ、今スケジュールの話も出ましたが、これは後継機ですので、今ある戦闘機が引退して入れ替えていくという代物ですから、遅れると日本の国防上、安全保障上、大きな問題があると思うんですね。そこら辺、開発が遅れをきたすということに関しては、どのようにお考えになっておられますか。"},{"start":15809.349,"end":15811.141,"text":"防衛省湯気大臣官房審議官"},{"start":15817.576,"end":15846.071,"text":"お答え申し上げます。次期戦闘機につきましては、F2の順次退役の開始が見込まれる2035年までの開発完了を目指しているところ、昨年12月の日AE防衛大臣会合におきましても、2035年の開発完了に向けて引き続き3カ国が結束して様々な課題を乗り越える確固たる意思を確認しているところでございます。コスト上昇やスケジュール遅延といったリスクを低減しつつ、しっかりと開発を進めてまいりたいと考えております。"},{"start":15846.96,"end":15868.73,"text":"和田君いや何とかならないようにそういうことが起こらないように頑張るということなんですけれどももしもこれ開発が遅れたときに今のf2は退役していくわけですね後退していくわけですねそこら辺に対する懸念というかそういうものは大丈夫なんですかもう1回お願いします防衛省遊芸大臣官房審議官"},{"start":15874.467,"end":15900.656,"text":"お答え申し上げます委員御指摘のように万が一そういう状況になったときはどうするのかということでございますがそのときはそのときの状況に応じて対応していくしかないということだと思うんですがただ委員御指摘のようにそのときの戦闘機能いろいろ考えると思うんですけれども運用を少し長められるもう少し長く運用できるかどうかといったことも含めて考えていく必要があるかと思います"},{"start":15902.777,"end":15930.033,"text":"これ以上申し上げなくてしっかりとやってくださいこれは初めてやっている作業なんでおそらく皆さんもある意味この交渉にしたって何にしたって手探りでやっていっているんだと思うんですよこういう枠組みをつくり次のことをやっていくというとですからこれは当然予想もしなかったことも起こってくるだろうし交渉の中でも考えてもみなかった事案というのも出てくるだろうしそれはもういたしかたないことですがしっかりとやっていただきたいと思いますそこでもう一点だけ確認したい"},{"start":15933.515,"end":15953.986,"text":"装備品の移転というのは次期戦闘機だけではいいと私は思わないんですねこれはやはり考え方として変な言い方で買ってくれた国というのはそれをもって日本の同盟国のようになっていくというやはり抑止力が働くもんだろうと"},{"start":15954.546,"end":15981.614,"text":"先ほどの私の前の鈴木さんにしても他の委員の質問の中にもあったと思うんですがこれを供給することによって買った側はその国には戦争を起こすことはできないサプライチェーンが閉じられるわけですからそのものを使うことができなくなるそのことがまず抑止力になっていくんだと思うんです例えばさっきも出てましたけどインドだってこれロシアからだって買っている"},{"start":15982.194,"end":16005.224,"text":"ロシアにとってみたらこれインドに対しては責めることができないという関係が生まれるわけですよねそういったことを考えるときにこの日本が供給国としてのサプライチェーン日本が供給国になっているというサプライチェーンの中に入っていくという意味でこの東アジア極東アジアの政治環境を考えると例えばなんですよ"},{"start":16005.544,"end":16024.375,"text":"中国に親しい国に対してもいろんな装備を持っていくそういうことをすることによってその国が日本に反対するような作業ができなくなるというような考え方もあると思うんですがそういった抑止の考え方についてお伺いいたします鬼木防衛副大臣"},{"start":16030.246,"end":16059.826,"text":"特定の国家を念頭に置いた質問にお答えすることは困難であるということをご理解いただきたいと思いますが、一般論として申し上げますと、国家安全保障戦略や防衛装備移転三原則に記載のとおり、防衛装備品の海外への移転は、特にインド太平洋地域における平和と安定のために、力による一方的な現状変更を抑止して、我が国にとって望ましい安全保障環境の創出等のための重要な政策的な手段です。"},{"start":16060.026,"end":16060.299,"text":"ありがとうございました。"},{"start":16060.509,"end":16089.908,"text":"また適切な防衛装備移転はサプライチェーンへの我が国の参画も含め同盟国である米国及び同志国等との安全保障防衛分野による協力の強化引いては地域における抑止力の向上に資するものでありますまた相手国との装備協力を通じて緊密に連携しつつより長期的な関係を構築することが可能となると考えており引き続き防衛装備移転を推進していく考えであります"},{"start":16091.93,"end":16115.818,"text":"分かりましたやはりそういう考え方をできるだけ多くの人にアピールをしていただきたいやっぱりすぐに偏った議論になりがちですからこういうことによって平和が保たれるという側面も広くアピールしていただきたいと思いますこのジャイゴの関係で最後に一点お聞きするんですが共同開発国は当然これ完成しますと"},{"start":16116.798,"end":16137.345,"text":"売り込みをするためにいわゆる飛行機ですから航空ショーに出すとかあるいは装備品の展示会に出すとかそういう出品をしていくことになると思うんですそのことについて日本はどう考えておられるのかお伺いいたします防衛省予言大臣官房審議官"},{"start":16142.432,"end":16171.622,"text":"お答えを申し上げます。次期戦闘機事業につきましては、2022年12月の共同開発決定後、昨年3月に幕張メッセで開催されました国際的な防衛セキュリティ総合展示会でありますDSEIJAPAN2023などの国際展示会などにおきまして、日AE共同で出展し、3カ国の優れた技術力や協力について発信してまいりました。"},{"start":16172.302,"end":16184.792,"text":"防衛省としては、今後もこうした展示会を含めた様々な機会を捉えて、AEとともに直戦闘機の高い能力に係る効果的な発信を行いつつ、直戦闘機に係る取組を推進していく考えでございます。"},{"start":16187.392,"end":16213.722,"text":"しっかりとこういうことにも参画をして日本の技術力を示したりあるいはそれを良しとしてこれを求めたいという国も出てきますからそういうことにも前向きにしていただきたいと思いますでないと落ち落ちするとこの極東アジアでは韓国が大変な勢いで防衛産業を進展させておりますから遅れをとってついていけないということになると"},{"start":16214.724,"end":16231.934,"text":"基礎的な技術の欠如ということにつながる可能性ありますかしっかりやってくださいで次の項目2に移らせていただきます領土問題を聞かせていただきたいと思うんですでa私選だってa4月の27日に"},{"start":16233.741,"end":16256.712,"text":"尖閣諸島に行ってまいりました国会議員としては12年ぶりにこの地域に足を踏み入れたんだと思います私としても同様に平成24年の8月19日に私はこの尖閣諸島に上陸をしたんですがそれから12年ぶりに現地に訪れました"},{"start":16257.432,"end":16282.335,"text":"で今日資料をお配りさせていただきましたこれあのなんだこんなてめえの顔写真乗っとると笑いになる方もおられるかもわかりませんがこの写真のが一番その状況と距離感とかものがわかると思った私これをさせていただきましたこれ実はですねこの左側の写真の後ろに写ってるのが魚釣島です"},{"start":16284.565,"end":16313.838,"text":"行ってみると朝起きて私ちょっと寝坊して皆さんがもう出ている後から追っかけて甲板に出たんですがすでに周りには海保の船と海警がおりましたそれが入り乱れておりますこれ私が指差している方向どんな状況かというと青い斜めのラインが入っている船は海上保安庁の船その向こうに赤いラインが入っているこれ海警です"},{"start":16315.735,"end":16335.35,"text":"こういう状況で我々の船をガードしてくれるわけです技量は非常に高いし熱心であり素晴らしいとは思いますが私最初に思ったのはあれと思ったんですというのは12年前私行ったときは当然会計なんかいないんです"},{"start":16336.267,"end":16355.303,"text":"非常に牧歌的な雰囲気になったんです海上保安庁の海保の巡視船がおりましたけれども何か突発的に我々を捕まえてやろうみたいなものでもないし遠くから安全を確保するために見てくれていると上陸しているとしばらくすると"},{"start":16356.451,"end":16375.255,"text":"しばらくすると1時間以上ですかねするとマイクでそちらにおられるとよろしくありませんと退去してくださいということがマイクで放送されてじゃあそろそろ帰りましょうかと帰ったんですでも今回ですねそんな状況じゃないんですよ"},{"start":16376.633,"end":16396.978,"text":"これ日本の領海ですよこれ皆さん大臣これ後ろにあるの日本の島ですよそこの前に中国の航線がいるわけですであの無線を我々聞くことができますそのあのその相談室なんかでは何を言ってるかというと"},{"start":16398.818,"end":16421.868,"text":"こちらは古来より我が国の領海であると出ていけというわけです中国語と日本語と英語で言いますそれに対して海保も無線でその主張は認められないとそちらは退去するとこうやるわけですこれずっと繰り返しているわけですこれ日本の領海ですよ日本の島ですよこれこんなものではなかった"},{"start":16422.503,"end":16448.526,"text":"わけです当然当たり前のように日本の領海で日本の島だし公的な機関がそこは何とかだからどうだとこうであってもほかの国にお前行くなとか出て行くなと言われることは当然なかったわけです私はそれを経験しておりましたのでいったいこれはどうなっちゃったんだとこう私はまず思ったんです"},{"start":16450.129,"end":16468.194,"text":"まずえって言いましたねこれ中国の船ですか中国の船これここには一隻写ってますがこの隣の右側の写真これいっぱい船ありますよねこれ海保と海警が入り乱れてるんですこれいっぱいいるんですよ実は"},{"start":16469.341,"end":16496.695,"text":"そういう状況なんですこういうことを見たときにまずこのことについてもはや私は言葉を選ばなきゃいけませんが日本の領海にいるというふうには感じられなかったんですけれどもこのことについてこれ主権侵害だと思いますそのことについて大臣はいかがお考えになりますか上川外務大臣"},{"start":16502.154,"end":16524.968,"text":"尖閣諸島でありますが歴史的にもまた国際法上も疑いのない我が国固有の領土でありまして現に我が国はこれを有効に支配をしているところでありますしたがいまして尖閣諸島をめぐり解決すべき領有権の問題はそもそも存在をしない"},{"start":16526.107,"end":16551.526,"text":"ものであります中国海警局に所属する船舶がマルージに渡りまして尖閣諸島周辺の我が国の領海に侵入し日本船舶に近づこうとする動きを見せていることは断じて容認できず海上保安庁をはじめとした我が国関係省庁におきましても現場海域において冷静かつ毅然とした対応を行っているところであります"},{"start":16552.307,"end":16576.913,"text":"こうした尖閣諸島周辺の我が国の領海内で独自の主張をするといった中国海警船の活動は国際法違反であると認識をしているところでございますまた中国海警局に所属をする船舶が我が国尖閣諸島周辺の領海に累次にわたって侵入することは"},{"start":16577.473,"end":16603.679,"text":"我が国の主権に対する侵害であるということであります和田君主権の侵害であると大臣申されたその中で何日か後に中国外務省の報道官が向こうの会見で中国での会見で中国の主権を侵害する挑発行為だとこういうふうに言っているんですこれについてね"},{"start":16604.454,"end":16632.926,"text":"抗議しなきゃいかんのじゃないですか今累次にわたって入っている昨日の新聞見たって中国航線が領海に侵入したと書いて139日連続だとこれ向上化しているんですよこの状況がもう当たり前の状況でこれがもちろん私だってこれ日本の固有の領土だと思っている知っているし領土問題は存在しないとおっしゃっているけれども"},{"start":16634.298,"end":16652.699,"text":"これ毎日のように今日入っているのかどうか知りませんが昨日の時点の報道で139日連続で入ってきているそれが実行支配しているとおっしゃるが本当にそうなんだろうかとそうだとするならば"},{"start":16654.209,"end":16676.427,"text":"これ中国の報道官がちゃんと新聞報道でも出ていますよ主権を侵害する挑発行為だと言っていることは断じて我々容認できないならこれを抗議をするなり何がしかの対策をこの言葉に対して今回のすべきだと思いますがいかがでしょうか上川外務大臣"},{"start":16679.33,"end":16702.861,"text":"ご指摘の中国外交部報道官の発言を含めまして尖閣諸島をめぐります中国側の独自の主張に基づく発言は決して受け入れられないものであります先般の石垣市による調査に関しましては現場での中国海警船による同行に加えましてご指摘の報道官の発言にもあります"},{"start":16703.621,"end":16731.896,"text":"中国側からの独自の主張に対し外交ルートを通じて厳重に抗議をしているところであります和田君わかりました厳重に抗議したということですねまずそれはわかりましたここでね解放はですねじゃあこれ現場においてどう対処を現実にはされているのかお伺いします海上保安庁金瀬警備救難部長はい"},{"start":16736.092,"end":16757.035,"text":"お答え申し上げます海上保安庁では常に尖閣諸島周辺海域に巡視船を配備して領海警備に当たっており中国海警局に所属する船舶への対応については相手勢力を上回る巡視船で対応するなど万全の領海警備体制を確保しておりますまた"},{"start":16758.001,"end":16776.311,"text":"我が国領海に接近する中国海警局に所属する船舶に対しては領海に侵入しないよう警告を実施するとともに領海に侵入した場合には退去要求や進路規制を繰り返し実施し領海外へ退去をさせているところです"},{"start":16777.111,"end":16792.524,"text":"会場班長では引き続き我が国の領土領海を断固として守り抜くという方針の下関係機関と緊密に連携し冷静にかつ毅然として対応を続け領海警備に万全を期してまいります和田君"},{"start":16794.414,"end":16813.849,"text":"確かにね海保は一生懸命やってられると思いますので現場で見ましたこれこの写真のねこの船のしばらく後これどうなったかというとこの海警の船をガーッとこうはがいじめにするわけですよあの海保の船が止めちゃうわけです前後左右で"},{"start":16815.1,"end":16837.528,"text":"5席ぐらいでガーッと止めるわけですそれは素晴らしい操船技術だと思いますでもこれね今今回3席か1席かここまで来てない2席か3席ですこの我々の周りにいたのはこれで10席ぐらいはいたでしょうね海保の方ねこれで止めてるわけですよこれもっとたくさん来たらどうするんですかね"},{"start":16838.639,"end":16852.325,"text":"山のように雲下のごとく来始めたらどうするんですかねこれ日本じゃあ向こうが10隻来たら20隻30隻来たら40隻船出せるんですかねそれは今一生懸命12船拡充しなきゃ11船がやってますけども"},{"start":16853.732,"end":16876.595,"text":"私は無理があると思いますこれね結局今海保の方言われたけども警告をしそして退去を求めているとそしてあの総選によって上手にねあれして進路あれしてるっていう現実には毎日のように130日も140日も来てるわけですよこんなことやってたっていたちごっこで繰り返しなんですこれ"},{"start":16877.936,"end":16897.886,"text":"対処両方的であって追い出すには至っていない来るんですから現実に目の前にいて主権を侵害しているんですからそこでもう1回外務大臣にお聞きしたいのはなぜこういう状況になってしまったと思われますかお伺いします上川外務大臣"},{"start":16901.241,"end":16926.298,"text":"そもそもでありますが、中国政府が尖閣諸島に関する独自の主張を始めたのは、1968年秋に行われました国連機関による調査の結果、東中井に石油埋蔵の可能性があるとの指摘を受けて、尖閣諸島に注目が集まったところであります。これが1971年12月以降からであります。"},{"start":16926.938,"end":16952.312,"text":"その上で、2008年12月に同海域におきまして、中国政府所属船舶による尖閣諸島主演海域におきましての領海侵入事案が初めて発生をいたしまして、2012年9月以降、同海域におきまして、中国海警局等に所属する船舶による領海侵入が相次いでいるという状況であります。"},{"start":16953.232,"end":16977.182,"text":"中国側の行動の意図について述べる立場にはございませんが、こうした力による一方的な現状変更の試みは、我が国として全く受け入れることができないわけであります。我が国といたしましては、この中国海峡局等に所属する船舶による尖閣諸島周辺地域におきましての活動に対しては、一貫して、"},{"start":16978.142,"end":17003.129,"text":"現場海域における海上保安庁による警告を含みます対応やこれは先ほど説明があったとおりでありますが外交ルートを通じた厳重抗議にとどまらず首脳外相レベルといった各種階段において取り上げるとともに同盟国である米国を中心とした国際社会での取り組みも進めてきているところでございます"},{"start":17003.889,"end":17024.75,"text":"引き続き我が国の領土領海領空を断固として守り抜くとの決意の下冷静かつ毅然と対応していく所存でございます和田君冷静かつ毅然として遺憾を述べ抗議をするとしてきてもしてきてくる中でどんどんどんどん入ってきているわけですよ何の効果も出ていないんです"},{"start":17025.595,"end":17050.228,"text":"今日も松原さんが別の関係で同じようなことを言われましたけど抗議をするそして向こうに意を伝える全然効果がないわけですなんでこんなことになったのかそれはいろんな今言われたようなこの時点でこういうことがありますけども日本が毅然とした態度を示してないからなんですよその態度とは何か何もね戦争性と言ってるわけじゃないんです"},{"start":17051.212,"end":17077.071,"text":"少なくともこの島に上陸をして日本の領土として活用をしそしてここは日本がちゃんと活用しているとかそういうふうな何がしかの作業をしてこなかったからだと私は思うんですただただいやだめですよこれは日本の領土で来ちゃいけませんよと言ったって来ているんですから結果に挙句の果てに国会議員が何人か乗っていったらこういう状況になっちゃうわけです"},{"start":17077.864,"end":17101.753,"text":"いや行かなかったらならないだろうっていう人がいるかもわからないけどそんなことないですよ毎日来てるんですからこれこれね皆さん行った方がいいですよどんな緊張した状況か一歩間違えるとドーンと当てられますよ当てられてわーって言ったらババババーって打たれたらもう大変なことですよこれそれをね途中からその歯がいじめにしたね向こうの会計は言い始めるんです初めはね退去しなさいとここは中国の領土だって言ってる"},{"start":17102.219,"end":17107.674,"text":"しまいにねこう止められていくとね危険だからやめなさい危険だからやめなさいって言うわけですよ"},{"start":17108.382,"end":17135.157,"text":"危険だからやめなさいってどういうこっちゃと思いますけど要するに最後当ててやろうかみたいなもんですよ向こうはそんなことになったら大変なことになっていくそんなことにさせないための前段がやるべきことがあるそれは抗議じゃんもう抗議をしたり遺憾だと言ったりいう程度のもんではないだろうと私は思って今の質問をさせていただいたんですそういう中でじゃあ"},{"start":17136.438,"end":17148.35,"text":"今どう対処されようとしているのかというのは併せて御答弁になったものですがもう一回このことについてどう対処していこうと今大臣はお考えですか上川外務大臣"},{"start":17151.89,"end":17166.144,"text":"今申し上げたとおりでありますが、中国海警局等に所属する船舶によります尖閣諸島支援海域における活動が継続をしているということは、極めて深刻に受け止めているところであります。"},{"start":17166.904,"end":17189.302,"text":"中国側に対しましては一貫して現場回帰における海上保安庁による警告を含みます対応また外交ルートを通じた厳重な抗議これにとどまらず首脳外相レベルといった各市会大におきまして取り上げるとともに同盟国である米国を中心とした国際社会での取り組みも進めてきているところでございます"},{"start":17190.143,"end":17214.066,"text":"政府といたしましては国民の生命財産及び我が国の領土領海領空を断固として守り抜くとの方針の下冷静かつ毅然として対応していくこのことに変わりはなく引き続き緊張感を持って関係省庁が連携をし情報収集また警戒監視活動等に万全を期してまいりたいと考えております"},{"start":17214.426,"end":17233.659,"text":"和田君毅然とした対応をしてやっていくと言ってもね何をやってるんだと聞きたいわけです私ねそこでねじゃあ例えばの話対外的にこの尖閣諸島というものが日本の島であるということを主権を主張するためにはね島を活用すべきだとさっきも言いかけましたけど"},{"start":17234.239,"end":17258.095,"text":"例えばこの土地は石垣市内ですから石垣市にあるわけですから今回も石垣市が行う行政調査に私は同行させてもらった東海大学に委託をしてその調査船で行ったわけです石垣市が今度は上陸をして調査をしたいと言っている今までそれが認められてこない"},{"start":17260.196,"end":17281.246,"text":"やっぱり環境を見てもゴミがいっぱい見たらわかりますよもうゴミがいっぱい打ち上げられている非常に植生もどうも荒れてきているドローンも飛ばしましたでもドローン1回目飛ばして降りてきてもう1回飛ばそうと思ったら海警の船がかなり接近してきたので上げると妨害電波とかで落とされる可能性があると"},{"start":17281.866,"end":17311.026,"text":"あるいは別の物理的に落とされたら本当に大変なことになるということで上げれなかったんです2回目ドローン飛ばすこともできなかったんですそんな状況ですよ今だからやっぱり上陸してもっと確かめたいとおっしゃっておられる海岸の漂着物の状況や動植物の状況など環境調査を希望しているんですがそれをお認めになるべきだと思いますがいかがでしょうか委員長北沢環境副大臣滝沢です滝沢すみませんでした"},{"start":17312.725,"end":17331.735,"text":"お答え申し上げます石垣市において尖閣諸島周辺海域の調査を数回実施しており上陸調査を希望する声があることは認識しております環境省では自然環境の把握を目的とした全国調査の一環として"},{"start":17332.515,"end":17355.033,"text":"植生図を更新していますまた衛星画像を用いたアホードリの生息状況調査を実施しておりますこうした調査により尖閣諸島の自然環境の状況について必要な情報は一定程度収集できており現時点で上陸調査を行う予定はありません"},{"start":17355.874,"end":17375.501,"text":"環境調査のための上陸については、尖閣諸島及び周辺海域の安定的な維持管理という目的のため、原則として政府関係者を除き、何人とも上陸を認めないという政府方針を踏まえた上での対応となります。"},{"start":17376.241,"end":17404.934,"text":"石垣市による調査結果も含め引き続き関係者等の間で情報交換に努めてまいりたいと考えております和田君今政府の方針でという言葉が出ましたのでこれね石垣市が上陸をしたいということについて許可を求めたいとこれ質問取りのときにねどちらに聞きましょうかこれどこが持っているんだと管轄はこういう話をしたらあっちでございますと"},{"start":17405.294,"end":17427.344,"text":"今度はこっちに聞くといやうちではございません最後いやこれ標柱を立てたいなら住居用事の関係図が少々ですねとこうなるあっちに回されこっちに回されもう一昔前の今ではもう普通市役所でもこんなことないカウンター行ったらたらい回してあっちでもかですよもうたらい回しなんです最後に行き着いたのが質問する相手が"},{"start":17428.004,"end":17452.664,"text":"じゃあ環境調査って言ったらどうなるんだ環境省ですから環境省に答えてもらってください環境省に言ったらいやーっていうところを落ち着けてここで今答弁もらったんですこんなことをやってきたからこんなことになったんじゃないんですか大臣私はそう思うんですよ皆さんね自分のことと思ってないんじゃないですかこの尖閣のことを"},{"start":17453.7,"end":17469.673,"text":"お役人さんもどっか遠い南の島の誰か他人の話だと思ってんじゃないですかこれ我々の国土の話ですよでね次に次のところで聞きますけどねこれ最もホットスポットですよここ"},{"start":17471.24,"end":17500.462,"text":"ここの海域ってのはもうそれはもう何度も質問したし防衛関係のご存知のように上の上空ってのはこれかぶってるんですよね航空識別圏がそういう場所ですそのあたりですよこれをね他人事のようになんかいやそれはあっちの川ですわあっちの省ですわあっちに聞いてくださいうちは答えられませんそんなことやってきて腰が引けて何にもしてこなかったからいかんぞいかんですいかんですって言ったって入ってくるんです"},{"start":17501.394,"end":17522.671,"text":"やっぱりここはね毅然とした態度でって大臣言われたようにじゃあその毅然とした態度をどう示すかをやっぱり政府でしっかりと政府の主要なところで議論をし煮詰めるべきじゃないですかでないとこれもうキンキンに私言った感覚では大変なことになると思いますよ"},{"start":17523.933,"end":17547.87,"text":"いっぺん大臣ね護衛艦かなんか海保の船でもいいですよ乗ってねあのねぐるっと回ってみたらいいですよもうそんなね悠長ないや来たからいかんですよあのそんなことは抗議しますって言ってられないですよこれ私はあえて偶然にもありがたいことにそこに行く機会に恵まれた国会議員だからこの場で私は言わなきゃいかんと思って言わせてもらってるんです"},{"start":17548.73,"end":17576.673,"text":"ぜひともそういうことを頭に念頭に置いていただきたいと思いますこれ以上言ったってどうにもなりません今お答えは変わらないでしょうただもう1回聞きましょうこれいわゆるサラミ戦術ってやつにかかっているんです徐々に徐々に近づいてきていつの間にか目の前にいていつの間にかこれパッとドローン飛ばして向こう側ですよ飛ばして島に落ちちゃった取りに行きますわどうしますこれ"},{"start":17577.659,"end":17597.743,"text":"この瞬間でも起こりうる話なんですよ。今でもあそこで起こりうる話ですよ。そういう中で相模戦術みたいなのにあまりつつある。根本的に外交上抗議する以上の何かしらの策が必要だと思いますが、もう一度御答弁を求めます。上川上大臣"},{"start":17602.134,"end":17629.421,"text":"繰り返しになるところでございますが政府としては国民の生命財産及び我が国の領土要介領空を断固として守り抜くとの方針の下冷静かつ毅然として対応していくことに変わりはなく引き続き緊張感を持って関係省庁が連携をし情報収集警戒監視活動等に万全を期してまいりたいと考えております和田君それ以上は"},{"start":17630.234,"end":17658.893,"text":"今御答弁それはないでしょうけれどもしっかりと関心を持って何ができるかを考えて政府の中で検討してください石垣市の皆さん石垣市行政としての上陸を来年は認めていただきたいと思うそれは環境調査なら環境省なのかそれは標柱を立てるなら総務省なのか何とかだったら何でしょうか分かりませんけれども日本国政府として本来なら日本国政府がすべきですよ"},{"start":17659.804,"end":17660.354,"text":"上陸して"},{"start":17661.308,"end":17690.2,"text":"公的な間にある人役所の方が常駐するとかやるべきだと思いますぜひとも来年にはお認めいただきたいと思います次に移るんですがこれ次のことに関わるんですが昨日ですね日華銀婚団会という超党派の議員連盟がありましたその総会があってその時に次期台湾の総統に就任される賴清徳さんからビデオメッセージをいただいたんですね"},{"start":17690.86,"end":17703.327,"text":"ライツエイトクさんはそのビデオメッセージで何ておっしゃったかというと日本と台湾は一本の糸でつながった運命共同体であるとこう言われました"},{"start":17706.327,"end":17728.235,"text":"私前回ここで質問したときに日本と台湾はどういう関係だと思いますかと大臣に聞いたときに大臣いろいろなお供になった後に私は運命共同体じゃないですかと僕は言ったいやそれを聞いて言ったんじゃないでしょうけどこれがまさにその言葉に現れてこの場所がその場所なんですこの中台"},{"start":17729.353,"end":17756.143,"text":"日本の接している極めてナーバスな地域のまさに一本の糸のど真ん中なんですそういう中で考えたときに中国という国を私はこういう状況にあるから脅威だと思います中国を脅威と大臣はお考えでしょうかその見解をお聞かせください上川大臣"},{"start":17760.357,"end":17778.385,"text":"日本として中国自体についてそのような位置づけをしているわけではございませんが現在の中国によります対外的な姿勢やまた軍事動向等は我が国と国際社会の深刻な懸念事項であることは事実であります"},{"start":17779.105,"end":17805.149,"text":"そのような観点から我が国の平和と安全及び国際社会の平和と安全を確保し法の支配に基づく国際秩序を強化する上でこれまでにない最大の戦略的な挑戦として我が国の総合的な国力と同盟国同志国等との連携により対応すべきものでありその旨国家安全保障戦略で明らかにしているところでございます岩田君"},{"start":17806.316,"end":17824.025,"text":"そういう御答弁になるんでしょうけれども私は脅威だと思います脅威だと思ってこういう尖閣の問題に去ってこれ領土問題は存在しないというのが公式な言い方ですがどう考えたって私が現場にいる限りはそういう嫌いそういう体を帯び始めている"},{"start":17824.918,"end":17851.935,"text":"そういう中で中国は脅威だという前提で物をかかっていただきたいそういうふうに申し上げて次のまさに領土問題に質問を移ります北方領土です北方領土に関する関係団体をロシアは好ましく団体に指定しました元島民のロシア入国を禁止しましたこれは物の見方を変えると北方領土への入域もできないことを意味しているのか元島民の方が"},{"start":17852.335,"end":17875.642,"text":"そしてこれはロシアの意図として見てみるとロシアの国内だから入域を許可しないということをアピールしようとしているのではないかという見方ができますがその点についていかがでしょうか大臣にお聞きすることになっているのですがどうですか神川財務大臣"},{"start":17877.924,"end":17894.755,"text":"ロシア側は、昨年4月21日に、チシマハバマイ諸島居住者連盟を、また、本年2月6日に北方領土復帰規制同盟を、いわゆる望ましくない外国NGO団体にそれぞれ指定する旨を発表いたしました。"},{"start":17895.735,"end":17920.824,"text":"両団体は長年にわたりまして北方領土問題に関します国民世論を喚起し日露政府間の平和条約交渉を促進するための運動を行ってきておりロシア側による指定は受け入れられるものではありませんロシアに政府に対しましては速やかに抗議を行うとともに指定の撤回を求めてきておるところであります"},{"start":17921.744,"end":17946.699,"text":"そもそも北方領土でありますが、我が国が主権を有する島々でありまして、我が国固有の領土であります。ロシアによる北方領土の不法占拠は受け入れられるものではありません。そのため、ロシアの国内法令が北方領土に適用されることを前提に議論すること自体適切ではないと考えております。"},{"start":17947.319,"end":17969.14,"text":"その上であえて申し上げればロシアの法令におきましてはいわゆる望ましくない団体に属する人々のロシアへの入国を禁止する規定はありませんが例えばロシア国内においてかかる団体に資する事業の実施は禁止されるとの規定はあると承知をしております"},{"start":17969.921,"end":17993.964,"text":"本件に関しますロシア側の意図について推測をすることは差し控えさせていただきますがロシア側による今回の指定によって北方母さんをはじめとする四島交流等事業に悪影響が出ることはあってはならない政府としては引き続きロシア側に指定会場を働きかけてまいりたいと考えております和田君"},{"start":17996.412,"end":18021.406,"text":"時間がだいぶなくなってきたのでちょっと急ぎますけどね日本がもっとしっかりと国際世論に対してアピールしなきゃいかんと思うんですね内閣府の北方対策本部のウェブサイトを見ると日本語だけだったと思うんですこれでまずいいんだろうかと思うんですがいかがですか内閣府八幡北方対策本部審議官"},{"start":18024.031,"end":18051.597,"text":"お答え申し上げます昨年実施いたしました北方領土問題に関する世論調査におきましては北方領土をロシアが不法占拠し続けている現状についてどの程度知っていますかという質問に対し現状についてよく知っているあるいはある程度知っていると回答したものが64%でありおおむね若年層ほどこの割合が小さくなる傾向がございます内閣府としましてはこのような結果も踏まえ特に若い世代に対し北方領土問題への関心を高め理解を深めていただくことが重要と考えております"},{"start":18052.097,"end":18073.517,"text":"内閣府といたしましてはまずは首相事務である国民世論の啓発として特に国内の若年層への啓発を行っていくことが重要との認識の下取り組みを進めているところでございますなお北方対策本部ホームページは英語ページも掲載しておりますが国外向けの北方領土問題等の広報情報発信等につきましては外務省を中心に実施しているものと承知しているところでございます"},{"start":18074.803,"end":18099.523,"text":"これねロシア語がないんですよ英語があってもロシアの国民に対してここは日本の国だと日本の領土なのにロシアが不法占拠しているという知識が届いていないわけですよだからそういう意味でロシア語でのアピールが必要だと思いますがその点いかがですか手短で外務省の中村君武大臣官房審議官"},{"start":18102.349,"end":18124.646,"text":"お答えいたします北方領土問題に関する広報の重要性これはもう委員の御指摘のとおりでございます外務省のホームページにおきましてはこの問題についての特設ページを設けて日本語だけでなくて英語そして今おっしゃられたロシア語でございますけれどもこれは広報雑誌をつくっているんですねこれはロシア語を含む外国語10カ国語これによって各方面に配布をしてきております"},{"start":18127.895,"end":18151.608,"text":"まだ半分も言ってないんですけどもロシアの候補でも半分も言ってないんでもう時間がないんで次にできないところはもう次に回すんで申し訳ないですが来ていただいている方はこれね啓発などを求めるというのが内閣府設置法であったり北方領土のね北方領土問題の啓発などを求めるというのが北方領土問題対策協会法であったりするんですよ"},{"start":18152.088,"end":18168.517,"text":"だからウェイトが国内向けの啓発にかかってしまっているように私は思うんですそのためにもやはり法律を改正することの視野に入れてもっと外向きに日本の領土なんだそれを不法占拠されているんだということを言う"},{"start":18168.957,"end":18190.12,"text":"そういう姿勢をつくっていく必要があると思うんですねそのことについて積極的なこの対外アピールがこの北方領土に関して必要だとロシア語のそういうページもつくる何もつくる発しますとそういうこと思いますが大臣はいかがお考えですか上川上大臣"},{"start":18192.181,"end":18211.861,"text":"今、委員御指摘のとおりでありまして、他国のあるいは国際社会の国々との間で様々な情報の共有をしているところではございますが、今の北方領土に関しまして、我が国の立場、日東間の交渉の経緯、これを積極的に広報していく。"},{"start":18212.361,"end":18233.907,"text":"そして国際社会に正しい理解が広まることは重要と考えております先ほど説明したものでありますがこの資料これは日本語版でありますがロシアにも訳して十数カ国に訳していると思いますがこういったものもございますがそれ以外に可能な限り広報に努めてまいりたいというふうに考えております"},{"start":18235.108,"end":18250.228,"text":"最後にこのロシアの分終わらないと中途半端にして次ここからできないのでまとめて簡単に聞きますけれども大臣はこれまで北方領土問題についての日本の立場を外国領事に会ったときは言っているはずなんです何回言いましたか"},{"start":18251.329,"end":18271.97,"text":"最近考えたらウクライナに関しても日本も同じようにクリミアと北方領土は軍事占領されているわけですこのことについてやはり同じようにウクライナと協力して国際社会にキャンペーンを張るべきだと思いますがその点だけ聞いて私の質問を終わりたいと思いますがいかがでしょうか上川外務大臣時間が過ぎておりますので簡潔にお願いします"},{"start":18273.282,"end":18299.869,"text":"私、就任以来、外国四次の会談におきましては、国防領土問題を取り上げたことはございます。その回数と具体的な内容、これにつきましては、会談を行いました相手国との関係もございますし、また国防領土問題に係る我が国の外交政策等に悪影響を及ぼす恐れがあるということで、差し控えさせていただきたいと考えますが、積極的にその無念を申し上げているところであります。"},{"start":18300.729,"end":18325.724,"text":"先ほど2点目クリミアとの関係でということでございますがこの点につきましてはそもそもこの北方領土問題と現在のグライナーが置かれている状況については大きく行っておりまして両者を関連づけて取り上げていくことがそれぞれの問題解決にとりまして有意義かどうかこの点につきましては慎重に考える必要があると考えております"},{"start":18326.224,"end":18336.269,"text":"時間が来ましたから終わりますがちょっと議論したいことがいくつか最後のご答弁ありました次の機会にあればやりたいと思います終わりますありがとうございました"},{"start":18382.509,"end":18411.201,"text":"次に宮本徹君日本共産党の宮本徹です今回のジャイゴ設立条約は殺傷能力のある兵器の最たるものである戦闘機を共同開発生産輸出するものであります国際紛争を助長する武器輸出はしないという我が国の国税を投げ捨てるものと言わなければなりませんまず大臣ですね平和国家の哲学武器を輸出することについての倫理観についてお伺いしたいと思います"},{"start":18412.134,"end":18437.929,"text":"配付資料をご覧いただきたいと思いますが1ページ目1976年の宮沢紀一外務大臣の答弁になります我が国は兵器を輸出して金を稼ぐほど落ちぶれてはいないと言いますかもう少し高い理想を持った国として今後も続けていくべきなのであろうとこうおっしゃっているわけですね当時の宮沢さんは平和国家の大臣としての理想哲学あったと思うんですね"},{"start":18438.817,"end":18450.98,"text":"兵器を海外に輸出して儲けることは落ちぶれることだこういう倫理観があったと思います上川大臣この大先輩のお言葉をどう受け止めますか上川上大臣"},{"start":18454.489,"end":18477.565,"text":"今晩の防衛装備品の海外への移転についてでありますがこの目的は外務省として申し上げるところでありますが我が国にとりまして望ましい安全保障環境の創出や国際法に違反する侵略等を受けている国への支援などのための重要な政策的な手段となるものと考えております"},{"start":18479.126,"end":18498.543,"text":"我が国は国際連合憲章を遵守するとの平和国家としての基本理念及びこれまでの平和国家としての歩みこれを引き続き堅持していくことには何ら変わりはなくこれまで同様厳正かつ慎重に対処する方針でございます"},{"start":18501.588,"end":18521.276,"text":"宮沢大臣の言葉をどう受け止めるのか一言もお答えがないのは残念ですねペーパーだけ読まれて平和国家の歩みを続けていくと言いますけれども平和国家の歩みをやめようというのが今回の法案になっているから私はあえて宮沢大臣の言葉を紹介したわけであります"},{"start":18522.449,"end":18546.009,"text":"戦闘機を共同開発して輸出してそれが戦争武力行使で使われたら人は亡くなっていくわけですよそういうことに対しての倫理観というのが私は平和憲法を持つ国の政治家には求められると思いますそしてこの武器輸出の禁止というのは単なる政府の政策ではなくて憲法の平和理念に基づく国勢だったわけであります"},{"start":18547.139,"end":18570.459,"text":"そのことは自民党政権の大臣が国会で繰り返し表明してきております配付資料の2ページ目中山太郎外務大臣武器輸出三原則で国際平和のために一切武器を輸出していないこれが日本の国税である3ページ目渡辺道夫外務大臣日本としてはもちろん核については非核三原則というものを持っており武器輸出をしないという国税を持っております"},{"start":18571.291,"end":18587.21,"text":"4ページ目、向賀岳志郎防衛庁長官、今の議長ですね。この問題は戦後政府が取ってきた国勢であります。武器輸出三原則という平和理念に基づいて考えてまいりたい。これは公明党の赤松雅夫議員が追及している答弁ですよね。"},{"start":18588.972,"end":18614.131,"text":"武器を輸出しないという武器輸出三原則について自民党政府自身が繰り返し比較三原則と並べて日本の国勢と位置づけてきたことこれは大臣も御存じですよね神川外務大臣存じ上げております山本君"},{"start":18615.886,"end":18641.449,"text":"今紹介したからそれでこの武器を輸出しないということは初めから国税だったわけでは実はないんですね政府と野党の国会論戦を通じて確立され全会一致の国会決議によって国税として内外に宣言されたものであります戦後冷戦下で武器は電子機器などとともに個々無の対象とされ輸出が制限されておりました"},{"start":18642.199,"end":18667.36,"text":"ただ1960年代経済界から武器輸出要求が出てくるとそういう中で1967年2月ですね配付資料の5ページ目佐藤栄作首相が共産権諸国国連決議で起因された国国際紛争の当事国やその恐れのある国への武器輸出は認めないこれを武器輸出三原則を国会答弁で表明したわけであります"},{"start":18668.303,"end":18690.687,"text":"しかしこの三原則のもとでC1輸送機の輸出解禁を求める動きというのが問題になりますそれが1976年の国会なんですねこの武器三原則の武器の定義あるいは恐れのある国の範囲はどうなのかとこの三原則では曖昧じゃないかとここを野党が追及しました"},{"start":18691.653,"end":18711.734,"text":"そしてその追及の中で三木武雄首相が表明したのが政府統一見解であります6ページ目につけておりますがこの時にこの三木武雄首相に政府統一見解を読ませたのは公明党の正木義明議員がこれ議事録ありますように詰めて詰めて総理に読み上げさせるということがあったわけですね"},{"start":18712.871,"end":18741.999,"text":"統一見解はこうあります平和国家の立場から国際紛争を助長することを回避するため当該地域以外にも武器輸出を進むとして全面企業が政府の方針になりました大臣この公明党も含めた公明党は当時野党ですけれどもね政府と野党の国会論戦の中でこの政府統一見解がつくられ武器を輸出しないというのが政府の方針になっているこういう経過は御存じですか上川外務大臣"},{"start":18743.946,"end":18771.05,"text":"今のご指摘の点でございますがまさに1976年の2月のここの配付指導のとおりでありますが衆議院予算委員会におきまして武器輸出に関する質問を受け1976年2月27日に当時の三木内閣総理大臣が武器輸出原則対象地域については武器の輸出を認めずそれ以外の地域については"},{"start":18771.63,"end":18782.031,"text":"武器の輸出を慎むものとする武器輸出に関する政府の統一見解これを表明したものと認識をしております宮本君"},{"start":18783.13,"end":18811.664,"text":"時の制限の思いつきじゃないんですよね国会論戦の産物国会論戦の積み上げの中で政府が統一見解として示した大変重いものなんです最初に紹介した宮沢当時外務大臣の答弁もこの統一見解の下でその国会の中で述べられたものだったわけでありますところがこの政府統一見解の下で1981年に掘った鋼事件というのが発覚いたします"},{"start":18812.504,"end":18841.816,"text":"許可なく韓国に逮捕の方針の反製品を輸出していたこれが国会で大問題になりました資料の7ページ目をご覧いただきたいと思いますここで武器輸出を慎むというのは例外もあるんですかという質問に対して田中六介通産大臣が政府統一見解の武器の輸出を慎むという意味について慎むということはやはり原則としてはだめだということだと"},{"start":18842.537,"end":18864.303,"text":"こう答弁されて武器輸出の原則禁止というのはですねここで政府から表明されるようになるとさらにこのすぐ後になりますけれども1980年3月に中山両院の本会議で前回一例武器輸出問題等に関する決意が行われますこれ資料の8ページ目と9ページにつけました"},{"start":18865.214,"end":18894.193,"text":"この国会決議はですね76年の政府統一方針について日本国憲法の理念である平和国家としての立場を踏まえたものだとして武器の金を国内外に宣言したわけでありますさらに国会決議ではこのホットハガネ事件みたいなのもありましたから制度上の改善も含めた実行ある措置を求めたわけです政府統一見解に加わっている言葉はですね日本国憲法の理念であるというのがですね国会決議では"},{"start":18895.546,"end":18923.081,"text":"加わっているわけですねこうした経過を経て武器を逸しないという原則が憲法の平和主義に立脚した国勢なんだということになっていたわけですよ歴代大臣が武器を逸しないことは国勢だと表明してきたのもこうした歴史的な経過があるからですこういうですね武器を逸しないことがこういう経過で国勢になっていったということを"},{"start":18923.854,"end":18953.303,"text":"深く大臣は認識されているんでしょうか上川外務大臣平和国家としてこうした武器輸出三原則に係る様々な国会におきましての議論そしてそのやりとりこの間の経緯等につきましては今委員がおっしゃったとおりでありますこうした中で統一見解が表明されたものというふうに認識しているところでございます宮本君"},{"start":18954.244,"end":18981.101,"text":"私はその政府統一見解の後の話をしたわけですね統一見解を受けて武器輸出が疑われる事件があったからさらにですね政府もそしてさらに国会決議まで上げて武器輸出はやらないというのが平和憲法の理念なんだとここまでですねこれ別に共産党が多数の国会じゃないですよ自民党さんまで含めて全会一で国会決議を上げたわけでありますよ"},{"start":18982.265,"end":19008.488,"text":"政府と国会の総意がこの武器輸出三原則なんですね武器を輸出しないということなんですよそういう国税をですね作り上げてきたわけです憲法の理念に基づく国税だと国会も政府もしてきたこれがですね時の政権の一平の閣議決定で投げ捨てるということは到底許されないと思うんですけどもいかがですか上川外務大臣"},{"start":19012.811,"end":19035.844,"text":"この点に関しまして防衛装備の海外移転についてでありますが武器輸出三原則等のもとにおきましては実質的には輸出を認めないこととなっていた一方でその時々の事情に応じ必要がある場合には例外化措置を講じ個別判断により海外移転を認めてきたところであります"},{"start":19036.724,"end":19062.774,"text":"武器輸出三原則、防衛装備移転三原則及び同運用指針におきましては、外貯め法の運用基準及びその指針を定めるものであり、この同法の運用は行政権の作用に含まれるということでありまして、そうした法律に則りまして、政府がその主体となって反対していくと、こういう中で今あるというふうに認識をしております。"},{"start":19063.394,"end":19092.474,"text":"その上で申し上げれば、OSOB転産原則におきましては、平和国家としての基本理念を引き続き堅持していくこととしておりまして、今後ともこの点が変わることはないということでございます。宮本君武器を輸出しないというのが平和国家の理念なんですね。戦闘機を輸出しようと言いながら、平和国家の理念は維持していきますので、そんなですね、機弁やめた方がいいですよ。あのー"},{"start":19093.502,"end":19118.827,"text":"それから先ほどこの法の運用は行政権の作用なんだとだから行政権の範囲で政府が武器は輸出できるようにするんだとこれも本当に私暴論だと思います資料を次のページにつけておきました資料の10ページ目でありますが"},{"start":19120.88,"end":19149.12,"text":"これは内閣法制局の関係主要用語集でございます国会決議の効力こう書いていますね国会は国権の最高機関である政府においてはこの国会の意思として示された国会決議の趣旨を十分尊重して行政を遂行すべきことは当然のことであると当たり前のことを書いているわけですねだって国権の最高機関は国会ですから"},{"start":19151.363,"end":19175.72,"text":"その国会が決意を挙げたら当然内閣はそれを尊重して行政をやるのは当たり前なんですよ先ほど行政権だから何でもできるかのようなことを答弁されましたけれども武器の輸出はやらないとこれは平和憲法の理念なんだと国会決議が挙がっているのにそれを無視して行政権でできるんだというのは"},{"start":19178.429,"end":19206.203,"text":"国会と内閣の関係全く理解されてないんじゃないですか大臣いかがですか上川外務大臣先ほど来の冒頭からの御質問にのっとってこの間の経緯経過についてただいまがある武器輸出三原則というところでございますが先ほど申し上げたとおりこの件につきましては"},{"start":19207.924,"end":19230.928,"text":"国連の検証を重視するという平和国家としての基本理念これを堅持することとされておりましてまさに日本国憲法の理念であります平和国家としての立場こうした閣議決定によって次々と今変えられているというご指摘は当たらず今後ともこの点が変わることはないと考えております山田君"},{"start":19231.826,"end":19254.27,"text":"いや別に国連憲章を守る国連憲章を準視するというだけが平和国家の理念じゃないですよね大臣もっと平和国家としての理念平和国家の歩みということはもっとちゃんとしたことをですね政府は述べてきたんじゃないですか次のページ資料11ページ目"},{"start":19255.703,"end":19282.852,"text":"外務省のホームページにまだ大事なことが載ってますね平和国家としての60年の歩みファクトシートこれ私が捏造したわけじゃないですよ外務省のホームページですよちゃんとしたこと書いてますよ我が国は戦後60年一貫して強固な民主主義に支えられた平和国家として専守防衛に徹し国際紛争を助長せず国際の平和と安定のために持てる国力を最大限に投入してきたと"},{"start":19284.093,"end":19311.832,"text":"そして書いてますね国際紛争助長の回避の項目には武器の供給源とならず武器の売買で利益を得ない武器輸出三原則平和国家としての歩みというのは外務省自身いまだにホームページにちゃんと武器の供給源とならず武器の売買で利益を得ないということがこれこそ平和国家の歩みなんだということを書いているわけじゃないですか"},{"start":19312.677,"end":19336.287,"text":"これを投げ捨てながら平和国家の理念は変わってない成り立たないでしょう整合性が取れないと大臣は聡明だからわかってますよねその役所がですね書いたペーパーを読むんじゃなくていや私たちはこの平和国家の意味を捨てるんですとそういうことでやってるんですと正直に述べられたらどうですか上川外務大臣"},{"start":19338.283,"end":19357.038,"text":"2005年の外務省の作成のファクトシートについてのご質問でございますがこれは平和国家の理念に基づきました我が国の具体的な取り組みをその時点におきまして国内外に対して説明するために作成したものでございます"},{"start":19357.979,"end":19381.676,"text":"防衛装備の海外移転につきまして、2005年時点も含め、当時の武器輸出三原則等のもとにおきましては、実質的には輸出を認めないこととなっていた一方、その時々の事情に応じ、必要がある場合には例外化措置を講じ、個別判断により海外移転を認めてきたところであります。"},{"start":19382.296,"end":19397.635,"text":"その上でこの防衛装備移転三原則におきましても平和国家としての基本理念を引き続き堅持をしていくこととしておりまして今後ともこの点が変わることはないと繰り返し申し上げてきているところでございます山田君"},{"start":19398.943,"end":19427.232,"text":"よくもそんな恥ずかしい答弁ができますねその時点においてとおっしゃいましたけれども大臣憲法の平和理念というのはその時点時点で変わるんですか憲法の文言は一つも変わっていないですよ憲法の理念というのがその時点時点で変わるんですか上川財務大臣"},{"start":19429.724,"end":19444.63,"text":"平和国家として今申し上げてきた一連の経緯の中で今の立ち位置の中で今申し上げてきたところでございます先ほどこの1976年"},{"start":19445.53,"end":19466.921,"text":"の2月の衆議院予算委員会におきましての武器輸出に関する質問を受けた三木内閣総理大臣の答弁でありますがこの武器輸出三原則対象地域については武器の輸出を認めずそれ以外の地域については武器の輸出を慎むものとすると"},{"start":19467.461,"end":19491.742,"text":"武器輸出に関する政府の統一見解を表明したものと認識をしているとそして涼しむということについては原則としては禁止ということを確認しているところでございますが原則としては禁止をしつつも今申し上げたように例外化措置を通じましてその時点の中での対応をしてきた個別的な判断をしてきたものと考えております"},{"start":19492.421,"end":19518.403,"text":"宮本君今回は例外化措置みたいな話じゃないじゃないですか原則として禁止を確認してきたけれども今回は殺傷兵器の最たる戦闘機を輸出するわけですよ例外化措置どころか原則と例外の転換でしょうこれは誰がどう考えたって日本は武器輸出国家になっていくとこういうふうにしか見えないわけですよね"},{"start":19519.932,"end":19539.108,"text":"もともと武器輸出そのものをしないというのが国勢だったわけですよこれを投げ捨てることは本当に許されないと思いますそしてこの武器輸出をしていくと武器を海外に出していくということはですね国際紛争を助長していくことになるわけですよねそれは今日の世界を見ても明らかだと思います"},{"start":19541.239,"end":19570.18,"text":"今ガザ地区のラファをめぐってですねイスラエルがいつ侵攻するのかという大変重大な局面になります120万人もの避難民が密集するラファに本格的な軍事侵攻に踏み切れば大惨事になることは明らかであります国際社会が一致してイスラエルに攻撃の中止停戦に応じるように迫らなければなりませんイスラエルがですねこの無差別攻撃を実行できるのはですね簡単に言えば背景に軍事援助があるからであります"},{"start":19571.96,"end":19596.298,"text":"一方でバイデン大統領は先日ラファエの地上作戦をイスラエルが行った場合一部の武器については供与しない考えを示しましたしかし全部の武器ではありませんそして軍事援助はドイツなどもやっているわけであります上川大臣にぜひやっていただきたいんですけれどもぜひ上川大臣がイジハチを発揮して欧米諸国に働かれて"},{"start":19597.099,"end":19611.325,"text":"攻撃中止と停戦に応じない限りこれ以上の軍事援助はしないこういうメッセージが国際社会が結束してイスラエルに出されるようにすべきだと思うんですけれども大臣いかがでしょうか上川上大臣"},{"start":19614.632,"end":19630.521,"text":"まず、現状の認識ということで申し上げさせていただきますが、昨年10月のハマス島によるテロ攻撃を発端とする現下のイスラエル・パレスタ情勢につきましては、日本として一貫してハマス島によるテロ攻撃を非難し、"},{"start":19631.081,"end":19652.33,"text":"人質の即時解放を要求しておりますが同時に戦闘が長期化する中にありまして現地の危機的な人道状況がさらに深刻さを増しているということを深く憂慮しているところでございますラファハのこの地区におきましては多数のパレスタな避難民が集中しておりまして"},{"start":19653.05,"end":19671.962,"text":"そのような状況下で軍事作戦が継続されれば、さらに多くの犠牲者が発生する惨事となり、人道支援活動がますます困難になることは明らかであります。こうした状況下でのラファファへの全面的な軍事作戦には、我が国として反対であります。"},{"start":19672.902,"end":19700.585,"text":"我が国といたしましては、人道支援活動が可能な環境が持続的に確保され、また人質の解放が実現するように即時の停戦を求めるとともに、それが持続可能な停戦につながることを強く期待しておりまして、欧米諸国を含む関係国と緊密に連携しつつ、イスラエルへの働きかけを組みます様々な外交努力を精力的に展開してきたところでございます。"},{"start":19701.366,"end":19729.987,"text":"さっきのイタリアでのG7外所会合におきましてもこの件につきましては議論をいたしたところでありますこうした中で人質の解放また訂正をめぐって今もまさに調整がなされている状況でありまして今後の見通しができる状況にはございませんがこうした動きが早期に実現するように環境整備に取り組んでいるところでありまして引き続き粘り強く積極的に行ってまいりたいと考えております"},{"start":19731.386,"end":19752.854,"text":"長々お話しされましたけれども私が聞いたことには全然答えていないじゃないですかやはり軍事援助があるからイシュラエルはこうした攻撃を続けているわけですからあらゆる軍事援助は世界をやめましょうとこういう働きかけをすべきじゃないかということを私は申し上げたわけです武器輸出に熱心になると他国の武器援助についても物が言えなくなっちゃうんですか"},{"start":19754.738,"end":19772.435,"text":"国連人権理事会は4月5日ガザ地区の停戦や封鎖の解除そしてイスラエルへの武器や弾薬の売却そして移転の停止を求める決意を28カ国の賛成多数で採択しましたところが日本政府は棄権しているんですねなぜ棄権したんですか上川外務大臣"},{"start":19774.741,"end":19794.079,"text":"この4月5日現地時間でありますがジュネーブで開催中の国連人権理事会これにおきまして東エルサレムを含みますパレスタにおける人権状況説明責任及び正義の確保義務決議が採択をされたところであります"},{"start":19794.639,"end":19817.327,"text":"我が国は、現下のガザ調整に関しましては、先ほど申し上げたとおりでございますが、全ての当事者に対しまして、国際人道法を含む国際法の遵守、また人道支援の確保を含めまして、関連の国連安保理決議に基づいて、誠実に行動することを求めてまいりました。今回の決議におきましては、"},{"start":19817.927,"end":19845.681,"text":"今般のガザ情勢を受けた文言が多数追加されているところ、事実関係、これを十分に把握することが困難である中、ICJで係争中の事項も含め、本決議において、その法的規決について予断することは適切ではないと考えておりまして、そして本決議については、危険票を投じたところでございます。山田君"},{"start":19847.045,"end":19872.664,"text":"いやもう本当に明々白々な国際法違反の攻撃が目の前で展開されているわけですよそれについて法的評価を踏み込まないそして決議に危険するこういう姿勢で本当にいいんですかこれ以上の大惨事を食い止めるためには国際社会が結束してイスラエルに迫っていかなきゃいけないわけですよ"},{"start":19873.7,"end":19898.348,"text":"私は本当に武器輸出日本がしようと思っているからこの武器の援助についても物が言えなくなっているのではないかとこのことを大変疑いを持って見ている状況でございます加えまして次の問題ですが今回の次期戦闘機の共同開発は日本の三菱重工とイギリスのbaeシステムズイタリアのレオナルドが共同事業体制を構築して進める計画になっているわけであります"},{"start":19899.216,"end":19910.491,"text":"共同開発に踏み切るにあたって相手企業のBAシステムズやレオナルドがイスラエルとどのような関わりを持ってきたのか調査されたんでしょうか鬼木防衛副大臣"},{"start":19916.482,"end":19938.744,"text":"BAEシステムズ及びレオナルドについては共同開発国であるイギリス及びイタリアが責任を持って選定したプライム企業でありますお尋ねのような特段の調査は行っておりませんが我が国としては引き続き3カ国の官民で緊密に連携して次期戦闘機の共同開発を推進してまいります山田君"},{"start":19939.42,"end":19966.41,"text":"まあ調査してないということなんですけどもアメリカフレンズ砲時代によりますとBAEシステムが製造した155ミリ榴弾砲ガザ攻撃に数万発の規模で使用されています白輪弾も含まれているF-15やF-16、F-35戦闘機に搭載されているミサイル発射装置や送信機もBAEシステムが製造しているわけですねレオナルドは艦船用の76ミリ砲をイスラエルに輸出しております"},{"start":19967.364,"end":19991.301,"text":"イスラエルの監査は2007年以来海上封鎖を強制するための手段として使用されてきて昨年10月の無差別攻撃開始以降も実践使用されているということなんですねですからこのBAEシステムズもそしてレオナルドもイスラエルによる国際法違反の無差別攻撃に事実として加担してきたということになります"},{"start":19992.396,"end":20010.849,"text":"こういうところと共同開発の踏み切るということはこうした行為を不本に付していくということになるんじゃないですかどなたですか止めてください時計を止めてください"},{"start":20042.73,"end":20069.171,"text":"鬼木防衛副大臣BAEシステムズ及びレオナルドにつきましては共同開発国であるイギリス及びイタリアが責任をもって選定したプライム企業であります我が国としては引き続き3カ国の官民で緊密に連携して次期戦闘機の共同開発を推進してまいります宮本君"},{"start":20070.737,"end":20089.685,"text":"まあ本当にですね倫理観がない答弁と言わざるを得ません時間ないので次の問題に行きます本会議で次期戦闘機の開発費について質問しましたが全体の見積もり額も上限についても答える段階にないという一言だけが返ってきました"},{"start":20090.405,"end":20105.966,"text":"上限額がなければ開発企業の言いなりで開発費が膨らむのではないか実際F2戦闘機は当初の見積もりに対して117%増になったわけですね同じことを繰り返さないための具体的な手立てはあるんでしょうか尾木保衛副大臣"},{"start":20111.301,"end":20133.954,"text":"過去の航空機開発の事例としてF2の開発総経費については当初11年間で約1650億円程度と見込んでいたところその後の日米両国間における交渉によりアメリカも改造開発を本格的に分担することになったことや飛行制御システムに係る技術援助を"},{"start":20134.714,"end":20148.702,"text":"アメリカより受けることができず我が国が自ら開発にすることになった等の事情変更があり結果として総開発経費が約3600億円となりましたまた近年防衛装備品の高度化"},{"start":20150.003,"end":20166.148,"text":"工学化が進み開発のコストやリスクが増大する中これまでの教訓を踏まえ次期戦闘機事業においては開発段階から開発後の量産運用維持段階までを見通した効率化のための施策に取り組むこととしております"},{"start":20166.608,"end":20188.827,"text":"また例えばイギリスイタリアの知見も活用しつつデジタルトランスフォーメーションといった先進的な取り組みによる製造時の効率性の向上策も積極的に取り入れていく考えですコスト上昇やスケジュール遅延といったリスクを低減しつつしっかりと開発を進めていきたいと考えています山田君"},{"start":20190.193,"end":20219.245,"text":"今の話だとどこまで膨らむかさっぱりわからないですねすでに3800億円も予算で計上しちゃっているわけですよねそしてこのジャイゴに派遣する職員について防衛大臣は防衛省の議官や事務官だけでなく民間から採用した職員の派遣も含めて検討していると答弁されています民間から採用した職員というのはどういう基準で選ぶんでしょうか三菱重工をはじめとする開発企業の出身者というのは除外されるんでしょうか"},{"start":20220.319,"end":20244.551,"text":"鬼木防衛副大臣ジャイゴに派遣する職員を選定するに当たっては民間から採用した職員の派遣も含め検討しているところこれは民間から防衛省職員として中途採用した者の中にジャイゴに派遣することが適当な者がいれば派遣を検討するという趣旨であります"},{"start":20245.191,"end":20256.988,"text":"したがって派遣する職員の選定は適材適所の観点から行うものですが特定企業の出身者を優遇または除外するものではありません山田君"},{"start":20258.168,"end":20287.443,"text":"そうすると三菱重工の人を中途採用して派遣するというのもあり得るという話になるわけですよねそうするとジャイゴは開発企業と契約を交わし監督する立場にありますがジャイゴに開発企業の三菱重工の人が入り込むということになれば利益相反になるんじゃないですか速記を起こしてください鬼木防衛副大臣"},{"start":20292.734,"end":20320.169,"text":"民間企業から防衛省に中途採用された職員であってもジャイゴへ派遣される防衛省職員は防衛省職員派遣処遇法上防衛省職員の身分を維持することから自衛隊員倫理法が適用され特定の企業への利益誘導を行うことは禁じられますしたがって特定企業の出身者をジャイゴへの派遣職員から除外する必要はないと考えております"},{"start":20320.68,"end":20331.582,"text":"宮本君いやいやいや禁じているからと言って三菱重工の人が中等採用されて入ってそれで本当に大丈夫なんですか"},{"start":20333.121,"end":20355.414,"text":"建前に行っているだけで何の保証もないと思いますよ企業にとって都合のいいように計画が書き換えられるあるいは契約の予定価格が事前に企業側に漏えいするそういう可能性も私は出てくると思うんですよね私はそのようなことを招かないためには自主企業からの採用は行わないというのが本来あるべき姿だと思いますよ"},{"start":20357.29,"end":20371.089,"text":"外務省にお返ししますけれども今回の条約でジャイゴの職員が予定価格を漏洩したりあるいは収賄などの違法行為に及んだ場合日本の警察は捜査できるんでしょうか神戸総合外交政策局長"},{"start":20374.551,"end":20394.274,"text":"お答え申し上げます。まず、条約の大前提といたしまして、JYGO及びその職員には、接受告の法令尊重義務が課せられるとともに、裁判の正当な実施を容易にし、特権及び免除に関連する乱用の発生を防止するため、接受告当局と協力する義務が課せられてございます。"},{"start":20395.155,"end":20421.907,"text":"我が国といたしましてはジャイゴ及びその職員が適切に任務に当たるようイギリスイタリアとともに監督していく考えでございますその上で実施機関の職員につきましては基本的に公的資格で行った全ての行為について訴訟手続免除を条約上共有してございますしかし条約にも別途規定されていますとおり実施機関の職員が共有する特権免除はジャイゴの利益のために与えられるもので"},{"start":20422.347,"end":20447.617,"text":"あって職員個人の一身上の便宜のために与えられるものではございません万一不適切な事案が発生するような場合には日本政府としてはこうした条約の規定に基づき適切に対応していく考えでございます宮本君先ほど対応はしたいという話ですけれども公的資格で行った行為については訴訟手続免除を共有するということに条約上は"},{"start":20448.911,"end":20472.944,"text":"なっているわけですよね日米地位協定で特権が保障されているのと同じように裁判上のさまざまな特権がある私ジャイゴの中はブラックボックスになっていていろいろなことが行われても外から不正行為についてもうかがい知れないこんなことなりかねないんじゃないかと"},{"start":20473.775,"end":20502.136,"text":"さらに開発費も企業の言いなりで膨張していくんじゃないかとこういう大変強い懸念を持っているということを申し上げておきたいと思います残り5分です次の問題いきます防衛省の中央調達で三菱重工の契約金額が増えていますね2022年度と2023年度それぞれいくらでしょうか鬼木防衛副大臣"},{"start":20508.197,"end":20526.833,"text":"今三菱重工について問いは確認いたしますが防衛省が実施する装備品の中央調達において2022年度における三菱重工業株式会社との契約金額の総額は約3652億円となっております"},{"start":20527.313,"end":20548.51,"text":"また2023年度においては三菱重工業株式会社との契約金額の総額は約1兆6800トンで3億円となっております宮本君1年で三菱重工との契約額が4倍以上に膨らむということになっているわけでございます"},{"start":20549.833,"end":20575.01,"text":"そしてこの三菱重工には多くの防衛省自衛隊の職員の皆さんも天下りされているわけです配付資料13ページ目につけているわけですけれどもちょっとこれ間違いがあったということで今日お話がございましたのでちょっと人数本会議の答弁の人数間違ったそうなので訂正していただけますか"},{"start":20584.771,"end":20587.696,"text":"時間があるので止めてもらっていいですか大丈夫ですか鬼木防衛副大臣"},{"start":20595.154,"end":20617.052,"text":"過去10年間におけるこの企業への自衛隊法の規定による再就職の届出等に基づき防衛省が公表している再就職者は現在再度集計中の暫定的なものでございますが三菱重工については約30人となっております山田君"},{"start":20618.556,"end":20641.981,"text":"30人だというのが今日来て昨日もいただいたのは25人で本会議も総答弁されたんですけれどもここに漏れている方もいらっしゃるわけですけれどもこの三菱重工に天下りした幹部職員の官職名について一番上位のポスト名この5年間年度ごとに述べていただけますか鬼木防衛副大臣"},{"start":20647.76,"end":20673.786,"text":"隊員の再就職につきましては自衛隊法第65条の11の規定に基づき防衛大臣に対して再就職情報の届出を行うこととなっておりますこの届出に基づき令和5年までの5年間で三菱重工業株式会社に再就職をした隊員のうち離職時の間職が最上位であったものを年ごとに述べさせていただきますと令和5年は"},{"start":20674.246,"end":20702.707,"text":"陸上自衛隊教育訓練研究本部研究部実動検証班長令和4年は海上幕僚長令和3年は陸上幕僚長令和2年については指定職として同じ合法が適用される海上自衛隊横須賀司法総監自衛艦隊司令官及び防衛装備長防衛機関令和元年の年につきましては統合幕僚長となっております以上です"},{"start":20704.218,"end":20721.878,"text":"宮本君令和元年度で言えば航空自衛隊の航空総隊の司令官も最上位じゃないですけれども天下りしているわけですよね去年はなぜか"},{"start":20722.856,"end":20743.175,"text":"大幹部ではないわけですけれどもそれまでずっと大幹部ですね自衛隊のトップクラスの方々が毎年のように三菱重工に天下りされているんですけれどもこれ何でこんな連続して幹部の皆さんが三菱重工に天下りしているんですか何かお約束があるんですか鬼木防衛副大臣"},{"start":20748.51,"end":20773.59,"text":"お約束があるかと言われても私は全く存じ上げまして存じ上げておりませんで存じ上げておりませんはい以上です宮本君いやいや普通ねこんだけ幹部の人が毎年毎年何で甘くなるんだろうと私これ本当に名簿をいただいたときにですね驚きましたよ"},{"start":20774.668,"end":20780.736,"text":"こういう中で契約額がどーんと増え続けているということが起きているわけですよね"},{"start":20781.994,"end":20810.866,"text":"これ自民党への献金も三菱重工からたくさんあるという話ですけれども政治家と関東そして企業の癒着が疑われても仕方がない状況が私は今の防衛費が膨らんでいる裏にはあるんじゃないかと言わざるを得ないということを申し上げておきたいというふうに思います私に与えられた時間がもう来てしまいました私たくさん通告していたんですけれども"},{"start":20812.086,"end":20831.427,"text":"まだまだ時間が足りないんですよ大臣大臣も答弁したりないでしょう今回国税を投げ捨てる国税を変えるわけですよね私一期目で一番初め当選したときに安保法制の国会やりました集団的自衛権の行使容認だった"},{"start":20832.657,"end":20859.672,"text":"あの時はですね私たち猛烈に反対しましたけれども国会でそうは言っても何ヶ月も議論しましたよ百何十時間議論しましたよところが武器は輸出しないという国が戦闘機を輸出しようという国になろうというのに4時間半の審議で終わっていいんですか大臣どう思います最後に上川上大臣時間が過ぎておりますね簡潔に委員長"},{"start":20862.637,"end":20879.576,"text":"委員会の方のご指導でこうした形で行われたということでございますので政府としては誠実に答弁をさせていただくことに徹しさせていただきました時間になりましたので終わります"},{"start":20896.223,"end":20903.409,"text":"これにて本件に対する質疑は終局いたしましたこれより討論に入ります討論の申出がありますので順次これを許します"},{"start":20909.122,"end":20932.621,"text":"鈴木洋介君立憲民主党の鈴木洋介です会派を代表して在後設立条約について賛成討論を行います日本を取り巻く厳しい安全保障環境の下時代の変化に対応した質の高い防衛装備とりわけ磁気戦闘機に関しては最新の防衛技術を獲得しコストを抑えるため国際共同開発生産が主流になってきておりgcapを円滑に実施するため"},{"start":20933.541,"end":20957.917,"text":"政府間機関ジャイゴを設立し日AE政府と各国にまたがる民間企業との間の協業を一元的に管理運営する体制を構築することは必要なことです我が国の安全保障に資する必要な防衛装備の移転については2011年民主党政権下において国際共同開発生産に関する案件は包括的に例外措置がとられ対象を米国のみから"},{"start":20958.457,"end":20981.184,"text":"など有効国へ拡大されましたただし殺傷能力のある完成品の日本から第三国への輸出については引き続き慎重に対処すべきとしてきましたしかし本条約は戦闘機の第三国への直接輸出を前提としておりその大きな政策転換の必要性合理性について納得できる説明は十分にされたとは言えません"},{"start":20981.844,"end":20999.235,"text":"他方で日本からの第三国移転以下に関わらず国際共同開発生産のためにこの種の機関の設立は必要です立憲民主党は現状においては戦闘機の第三国への直接移転については慎重な立場であることは変わりません"},{"start":21003.107,"end":21020.568,"text":"今般変更された防衛装備移転三原則や指針が必要な歯止めとなり得るかどうかについての疑問も残り本条約への賛成をもって次期戦闘機の第三国への直接移転を積極的に容認するものではないということを明確に表明をいたします"},{"start":21021.289,"end":21045.59,"text":"共同開発はこれからスタートし2035年度までの開発完了を目指していますが未だ戦闘機の性能我が国の役割分担開発の製品や輸出可能性が現実になるかも不明ですよって我々は在後の設立条約は認めた上で国際条約に従い地域の安定を損なうことなく厳格に輸出管理が行われることや"},{"start":21046.13,"end":21071.861,"text":"我が国の平和主義を堅持するのに3原則が十分かどうかも含め今後もGCAPプログラムの進捗を注視検証しAIやリーズの研究などが急速に発展する中で憲法に基づく平和主義を踏まえつつプログラム自体を監視し関与していくことで我が国の安全保障の確保と平和主義を守ることの"},{"start":21072.603,"end":21076.104,"text":"両立にすると考え賛成することといたします"},{"start":21084.98,"end":21104.206,"text":"次に宮本徹君。宮本君。日本共産党の宮本徹です。私は日本共産党を代表し、次期戦闘機共同開発条約に反対の討論を行います。反対理由の第一は、憲法の平和国家としての立場を投げ捨て、日本を武器輸出で設ける死の承認国家へと堕落させるものだからです。"},{"start":21105.146,"end":21127.56,"text":"戦後の日本は1967年の武器輸出三原則76年の政府統一憲法により全面的な武器輸出の禁止を原則としてきましたこの原則は国会論戦の中で歴代政府が表明した方針であり81年の衆参両院における全会一致の国会決議によって日本国憲法の理念である平和国家としての立場を踏まえた国勢として確立したものです"},{"start":21128.16,"end":21152.628,"text":"にもかかわらず殺傷兵器の最たるものである次期戦闘機の第三国への輸出を与党の密室協議と閣議決定で解禁し本条約に基づき日英伊三か国で推進する体制をつくることは憲法の平和主義と立憲主義を根底から破壊するものであり断じて容認できません第二は地域の軍事的緊張を高め国際紛争を助長するものだからです"},{"start":21153.666,"end":21178.962,"text":"国家安全保障戦略は防衛装備の海外移転を推進する理由としてインド太平洋地域における望ましい安全保障環境の創出を挙げていますがアメリカの対中戦略に沿ってNATO諸国との軍事的連携を強化しアジアへの武器輸出を推進することは地域の緊張と衝突の危険を高めるものにほかなりませんイギリスがサウジアラビに輸出したユーロファイターはイエメンでの無差別攻撃に"},{"start":21179.702,"end":21201.288,"text":"アメリカがイスラエルに輸出したF35などの戦闘機はガザでの住民虐殺に使われています。国際紛争を助長する殺傷兵器の輸出方針は撤回すべきです。第三は巨額の財政負担を国民に強いることになるからです。政府は質疑で数兆円とも指摘される次期戦闘機の開発費の見通しを一切示しませんでした。"},{"start":21202.168,"end":21230.721,"text":"次期戦闘機は無人機と連携した運用を想定しそのためのAI技術の西米共同研究に着手していますがこの費用も全くの未定です物価高と低賃金医療介護の負担増に苦しむ国民に大軍閣による増税と巨額の借金を押し付けることは断じて容認できません最後に政府に対し戦争の心配のない東アジアをつくるための平和憲法を生かした外交に全力を挙げることを求め討論を終わります"},{"start":21238.134,"end":21267.371,"text":"これにて討論は終局いたしましたこれより採決に入りますグローバル戦闘航空プログラムgcap政府間機関の設立に関する条約の締結について承認を求めるの件について採決いたします本件は承認すべきものと決するに賛成の諸君の起立を求めます起立多数よって本件は承認すべきものと決しました"},{"start":21273.717,"end":21293.94,"text":"お諮りいたします。ただいま議決いたしました本件に関する委員会報告書の作成につきましては、委員長に御一人願いたいと存じますが、御異議ありませんか。異議なしと認めます。よってそのように決しました。次回は来る15日水曜日午前8時50分理事会午前9時委員会を開会することとし、本日はこれにて散会いたします。"}]