[{"start":1078.233,"end":1078.834,"text":"ありがとうございました。"},{"start":1160.213,"end":1163.293,"text":"ありがとうございました"},{"start":1191.848,"end":1193.29,"text":"はい"},{"start":1204.591,"end":1230.902,"text":"これより会議を開きます災害対策に関する件特に令和6年の東半島地震による被害状況等について調査を進めますこの際お諮りいたします本件調査のため本日政府参考人として内閣官房内閣審議官内田芳成君内閣官房国土強靱化推進室次長岡村次郎君内閣府大臣官房審議官森下康史君"},{"start":1232.122,"end":1254.698,"text":"内閣府政策統括官高橋健二君、警察庁長官官房審議官和田薫君、総務省大臣官房審議官濱田敦志君、総務省実業政局公務員部長小池信之君、総務省総合通信基盤局電気通信事業部長木村君彦君、総務省総合通信基盤局電波部長"},{"start":1255.498,"end":1282.569,"text":"小木原直彦君文部科学省大臣官房学習基盤審議官浅野敦彦君文部科学省大臣官房文教施設企画防災部技術参事官金光健一郎君厚生労働省大臣官房審議官西須智彦君水産庁漁港漁場整備部長田中育也君経済産業省大臣官房審議官橋本慎吾君"},{"start":1283.689,"end":1300.975,"text":"国土交通省大臣官房上下水道審議官松原誠君国土交通省大臣官房審議官筒井智則君国土交通省大臣官房審議官神原則文君国土交通省大臣官房審議官岡野雅子君"},{"start":1301.795,"end":1327.724,"text":"国土交通省水管理国土保全局長広瀬正義君国土交通省道路局長丹羽克彦君及び環境省環境再生資源循環局次長住倉一郎君の出席を求め説明を聴取いたしたいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました"},{"start":1328.632,"end":1354.963,"text":"質疑の申し出がありますので順次これを許します安妻邦義君質問の機会大変ありがとうございます週明けの月曜日の朝野戸半島はじめ北陸地方で震度5強の地震がありました"},{"start":1355.863,"end":1383.174,"text":"これはですねもはや日本列島の中でかなりの地域の差なくですね地震が頻発されていると今年になっても相当なものでありますとにかく全国にわたってその多い地震なんですけれどもそこでやはり経済分野に目を向けてみるとですね"},{"start":1383.974,"end":1412.545,"text":"やっぱり企業中小企業を含めてですねそういった緊急事態に会社が存続できるかどうかというところが極めて気にかかるところなんですですから今このBCPつまり事業継続計画これを組み立てている法人も出てきたわけなんですけれどもこれBCPはテロ攻撃だとか"},{"start":1413.826,"end":1427.988,"text":"サイバー攻撃ウイルスだとか医療の感染症であるとかそういった多岐にわたるものなんですけれどもやっぱり我が国では一番念頭に置いているものは地震なわけなんです"},{"start":1428.789,"end":1457.554,"text":"そういったこのBCPの計画の中には事業拠点や生産設備仕入れ先調達それらの大対策というのは不可欠であります緊急災害時には拠点の即時の移動あるいは無災害地域にある企業との提携そういったものがやはりポイントになると重要になるというふうに思っておりますけれども確かにこれは計画は民間企業が"},{"start":1458.674,"end":1488.008,"text":"自己努力で講じていくものなんですけれどもやはり日本経済の信用力の担保あるいは国際的な信用度そういったことを勘案すると国交省あるいは経産省等々と連携しながら政策としてこれを支援していくべきだと考えているんですけれどもその点の見解を大臣にお伺いしたいと思います"},{"start":1489.758,"end":1516.83,"text":"松村国務大臣安妻委員にお答えをいたします自然災害の多い我が国におきまして企業自ら災害に備えるということは非常に重要ですやはりひとたび災害が起きたときに被害を最小限に抑えるとかまた復活する際のやはりいろいろな手立てがございますのでBCPいわゆる事業継続計画を"},{"start":1517.43,"end":1534.217,"text":"作っていただくことは重要であると考えておりますしそのこと自体で経済や社会の強靭化につながると考えておりますこれまで内閣府におきましては企業におけるBCP策定方法などをまとめました事業継続ガイドラインを策定をいたしまして"},{"start":1535.217,"end":1555.094,"text":"拠点とか整備の多重化分散化また調達先の複数化や代替調達先の確保また同業他社との相互支援こういったものをぜひ作っていただきたいということで対策を促しを行ってきたところでございます"},{"start":1555.734,"end":1579.213,"text":"特にBCPの策定が進んでおりません中小企業等における取組を強化するために昨年12月にBCP策定のポイントに分かりやすくまとめました管理パンフレットを策定をしたところでございますこれはやはり委員御指摘のように大企業よりも中小企業の方が進んでおりません"},{"start":1579.833,"end":1601.745,"text":"また被災を経験した地域はこれはある程度進みますけれどもそれぞれのご事情が必ずその企業にあるようでございますこういった取り組みを強化するためにやはり経済界との連携も必要であると考えておりますので経団連や商工会商工会議所こういった方々と"},{"start":1604.666,"end":1628.753,"text":"防災経済コンソーシアムこれを通じまして個々の企業の取組例や国の施策を発信することによりまして社会全体の事業継続力の一層の強化を図っているところでございますご指摘のように経産省ともしっかりと連携を取りながらさらに強化を進めてまいりたいと考えております安妻国吉君"},{"start":1630.342,"end":1657.4,"text":"おそらく国交省なんかはおそらくデータが蓄積されていると思いますので例えば震度5以上が100年間ない地域だとか例えばそういったところのデータだとかそういったことをぜひ多くの法人の方に発信するとかそういった後押し施策をどうかお願いを申し上げたいと思います"},{"start":1658.24,"end":1678.428,"text":"次に、災害時において、野戸半島地震もそうだったんですけれども、交通網というものに、ものすごくいろいろな課題や苦慮があったかと思います。そして、多くの国交省の皆様方もご尽力、本当に敬意を表したいと思います。"},{"start":1679.428,"end":1706.576,"text":"物資の輸送から避難に至るまで様々な観点で交通網の整備は必要だと思っておりますまず鉄道なんですけれども災害時においてその存在の有効性は国交省としてどのように認識しているのかまずお伺いしたいのとまた鉄道なんですけれども地方を中心として配線を余儀なくされている"},{"start":1707.636,"end":1736.458,"text":"そして再三だけを考えて鉄路の損敗が決定されているような感じがするわけなんですけれども民間企業であるJRのみにその判断を委ねていいのかどうなのかとか防衛医療そして災害そういった経済外部効果の事業効果に目を向けていく必要があると考えますけれども国交省として鉄道の損敗の考え方についてお伺いしたいと思います国土交通省岡野大臣官房審議官"},{"start":1741.323,"end":1753.548,"text":"お答え申し上げます。鉄道は地域間交流など社会経済を支えるとともに、災害時の物資・人員輸送においても重要な役割を担っている社会基盤であると認識してございます。"},{"start":1754.741,"end":1779.019,"text":"一方で大量輸送機関としての鉄道の特性が生かされていない一部のローカル線につきましてはまちづくりや観光振興に取り組む沿線自治体との官民連携を通じて鉄道輸送の高度化やバスなどへの転換こういったことによりまして利便性持続可能性の高い地域公共交通への再構築を図るということが急務になっているというふうに認識してございます"},{"start":1780.097,"end":1806.628,"text":"こうした中でも特急列車ですとかあるいは貨物列車こういったものが現に走行している線区や災害時において貨物列車が走行する外線性が高い線区こういったものにつきましては我が国の基幹的鉄道ネットワークとなる線区であることから国としましても再構築協議会の対象とはしておらずJR会社法に基づく大選指針等により適切な維持を求めているというところでございます"},{"start":1808.061,"end":1833.738,"text":"またローカル鉄道の再構築の検討に当たりましては線区ごとの趣旨のみではなく地域全体の中でローカル線の意義や役割を総合的に評価するということが適切であると考えてございますその点委員から御指摘ございましたとおり医療ですとか商業教育観光福祉こういった諸分野にもたらす多面的な影響こういったものを具体的に把握することが重要であるというふうに考えてございます"},{"start":1834.799,"end":1860.257,"text":"国としましても調査事業を活用しながら各地域においてそういった多面的な影響を適切に評価するよう促すとともに社会資本整備総合交付金などによる支援のほか改正地域交通法の運用など制度面予算面の支援を通じて利便性持続可能性の高い地域公共交通の確保に取り組んでまいります安妻国吉君"},{"start":1861.67,"end":1889.898,"text":"後藤弁の中でローカル線支線を中心にというお話がございましたけれども今年の3月31日には根室本線が廃止されたわけなんですよねですからそこは物流等々本当に大きな国の根幹に関わるものですからそういった例えば国交省の鉄道局その鉄道の哲学というものを"},{"start":1890.558,"end":1910.783,"text":"やはり高みにも持っていただきたいと思っております次に高速道路なんですけれどもその存在においても災害については極めて有効な資源であると考えますけれども国交省としてその認識をお伺いしたいと思います国道交通省庭道路局長"},{"start":1916.602,"end":1941.754,"text":"お答え申し上げます高速道路は国土の骨格となる基幹的な道路でございまして企業立地また観光振興の促進など地方創生に貢献することはもとより委員御指摘のこの地震また豪雨豪雪など災害時においても住民の避難また緊急走道路の確保の観点から重要な役割を果たしているというふうに認識をいたしております"},{"start":1941.894,"end":1957.852,"text":"引き続き、こうした高速道路の役割を最大限発揮していくために、高速道路のミシンクリックの早期解消など、高速道路ネットワークの機能強化を着実に進めてまいりたいと考えております。安妻国内君"},{"start":1959.287,"end":1974.858,"text":"高速道路も鉄道と同様、被災地とバックヤードの地域と結ぶ大きな手段だと思っております。ご承知のとおり、高規格ネットワークなんですけれども、段階によって法律と、"},{"start":1975.538,"end":2004.369,"text":"計画を策定してそれを根拠として整備の建設を進めてまいったそういう歴史の積み重ねなんですけれどもこれ最初の法律というのは昭和32年の国土開発重管自動車道建設法でありますご承知のとおりだと思いますこれは国家として最低限整備が必要な路線を計画した最初の昭和32年の法律なんですしかもですね"},{"start":2005.498,"end":2013.711,"text":"80名にも及ぶ国会議員の議員提案の法律なんですね議員立法なんです"},{"start":2014.717,"end":2042.951,"text":"あれから67年ですけれどもその最初の法律で定められた計画路線がいまだに供用開始になっていない建設中であるということそういったことを考えれば私は67年前に計画されたところ今しがたそこに建設の力を注ぐべきだと考えておりますけれども見解をお伺いしたいと思います"},{"start":2045.003,"end":2071.068,"text":"庭道路局長お答え申し上げます我が国の高速道路ネットワークにつきましては委員御指摘の昭和32年の国土開発重管自動車道建設法の制定以来昭和62年には高規格道路網の計画が策定されるなど順次整備を進めているところであります"},{"start":2071.608,"end":2087.943,"text":"しかしながら全国には未だネットワークがつながっていないいわゆるミッシングリンクが残されておりまして災害に対して脆弱な国土条件の下で安全安心な国土利用を図る観点からもミッシングリンクの早期解消が重要でございます"},{"start":2088.583,"end":2108.671,"text":"その上で道路整備に当たっては渋滞事故などの交通課題また物流効率化や観光振興災害時の代替性確保などの効果また円滑な事業実施環境が整っているかどうかなど総合的に関して計画的に事業を実施しているところでございます"},{"start":2109.391,"end":2126.025,"text":"例えば北海道縦貫自動車道につきましては平成2年までに札幌から旭川間が開通するなど整備が進められてきておりまして現在令和7年度開通予定のお問い熱風バイパスまた中川から手商館の"},{"start":2126.986,"end":2148.946,"text":"外略ルート構造の検討これは計画段階評価というものでございますがなどを進めているところでございます引き続き地域の御理解御協力いただきながら北海道縦貫自動車道も含めて全国の高規格道路のミッシングリンクの早期解消これに努めてまいりたいと考えております安妻国吉君"},{"start":2151.081,"end":2169.721,"text":"ぜひですねあの67年前の建設長時代の先人の思いを馳せてぜひ建設の家族をお願いを申し上げたいと思います次に登場際についてですけれどもこれあの"},{"start":2171.343,"end":2188.463,"text":"限定された地域になっちゃうんですが4月の雪がなくなって北国に来られた観光客が一応に驚くのは道路の破損が尋常ではないとパッチワークのように修復された県道道道あるいは市町村道であるという点であります"},{"start":2189.063,"end":2207.598,"text":"それがため車両の損壊に至ることも珍しくなくこれは歴史とした私は災害であると思うんですけれどもこの登場祭の認定そして実績の推移これをお伺いしたいと思います国土交通省広瀬水管理国土保全局長"},{"start":2210.646,"end":2239.004,"text":"お答え申し上げます。異常な低温により発生する登場現象により、道路舗装にひび割れが発生する被害に対して、登場祭として支援しております。登場祭については、最近10年間では、平成30年では8件で107箇所、令和3年では2件で15箇所、令和5年では1件で3箇所となっております。安妻国有志君。"},{"start":2240.782,"end":2264.826,"text":"この現場の現状をおそらく国交省の皆さん私の地域で言えば同局になるんですけれどもこの状況を考えると登場祭の認定これは緩和するなど柔軟にするべきだと考えますけれども見解をお伺いしたいと思います国土交通省広瀬水管理国土保全局長"},{"start":2268.464,"end":2282.703,"text":"お答え申し上げます登場現象により道路舗装にひび割れが発生する被害に対して日平均気温を用いて算出した指数が一定の基準を超えた異常な低温の場合に登場サイトをして支援しております"},{"start":2283.424,"end":2303.973,"text":"しかしながら、委員御指摘のとおり、近年では異常な低温とならない状況においても、流雪期を中心に路面のひび割れやホットポールなどの損傷が発生する被害が多発していることから、国土交通省では、陶器舗装損傷のメカニズムの解明等を目的とした有識者会議を設置し、検討を進めています。"},{"start":2304.793,"end":2322.538,"text":"昨年12月に開催した有識者会議では、地球温暖化の影響による気温上昇により、冬季においても降雨や融雪が発生し、従来の登場被害とは異なる損傷メカニズムが示されたところであり、引き続き有識者会議での議論を含めてまいります。"},{"start":2323.218,"end":2337.495,"text":"国土交通省としましては、こうした議論を踏まえて、地方公共団体に実情を丁寧に伺いながら、登場被害に対して適切に復旧を支援できるように努めてまいりたいと思います。安妻国吉君"},{"start":2339.848,"end":2364.426,"text":"ぜひお願いしたいというのは交通事故との因果関係というのは認じられていないんですけれども車の破損の因果関係というのは明確にあるわけなんですねそういったことも含めてまた会議体が起こされると思いますけれどもぜひとも緩和策を練っていただきたいと思います"},{"start":2365.066,"end":2380.522,"text":"次に河川に関しての防災減災なんですけれども、自治体では河川の維持管理費はもう記載が起こせないことになっていると。そして唯一緊急集結推進事業債がそれがかなっているということ。"},{"start":2381.142,"end":2407.445,"text":"しかしこの地方債今年度までなんですけれども現実に河川の氾濫は都道府県の管理河川が圧倒的に多い国管理河川と比べると件数はかなり多いわけなんですけれどもこの事業令和6年で終了いたします延長するよう総務省に対し国交省としてまた働きかけるべきだと考えますけれども見解をお伺いしたいと思います委員長"},{"start":2408.24,"end":2429.57,"text":"国交省広瀬水管理国土保全局長お答え申し上げます。気候変動による水災害の激甚化・頻発化に加減される中、地方自治体が管理する河川において、洪水の流化を阻害する堆積土砂の撤去は、地域の安全度を維持する上で非常に重要と考えております。"},{"start":2430.73,"end":2449.765,"text":"緊急処理施設推進事業債は、自治体が人海への危険度などに応じて緊急的に実施しなければならない体制制度者の撤去などについて、地方債を特例的に発行できることとし、その管理償還金の70%に交付税を阻止するものであり、自治体の取組を促進するものです。"},{"start":2450.586,"end":2476.278,"text":"国土交通省としましても総務省と連携して活用事例集の作成周知を行うなど本制度の活用を促進しておりこの制度を活用した多くの自治体から評価をするご意見をいただいているところでございます委員御指摘のとおり本制度は令和6年度までの次元的なものですが国土交通省としましても自治体が管理する河川の流管能力の維持に必要な制度と考えており"},{"start":2476.898,"end":2483.648,"text":"多くの自治体から延長を望む声があることから総務省に対してそういった声をしっかり届けてまいりたいと思います"},{"start":2487.891,"end":2512.937,"text":"ルルいろいろ質疑をさせていただきましたけれどもそれらをやっぱり網羅するためにはですね国土強靭化実施中期計画この中期計画の策定これがやっぱり令和7年度の予算これ前倒しになっているものですから求められると思うんですけれどもこの中期計画の策定これ検討状況いつになるのかお伺いしたいと思います"},{"start":2514.144,"end":2534.948,"text":"内閣官房岡村国土強靱化推進室次長お答え申し上げます自然災害が激甚化頻発化しまた大規模災害の恐れがひっ迫する中今年発生いたしました令和6年の都半島地震の経験も踏まえましてさらなる防災減災国土強靱化に取り組む必要がございます"},{"start":2535.588,"end":2554.882,"text":"昨年6月に成立しました改正法により、委員御指摘のとおり、実施中期計画が法定化され、令和3年度から令和7年度までの5か年加速化対策後も、切れ目なく中長期的な施策と事業規模の見通しをもって進めていく、こういう法的な枠組みが措置されたところでございます。"},{"start":2555.362,"end":2581.648,"text":"まずは改正法の不足等を踏まえまして有識者で構成されます国土強靱化推進会議におきまして国土強靱化施策の実施状況の評価のあり方これを本年1月に取りまとめたところでございますこれに基づきまして現在5カ年加速化対策の各施策についてその進捗状況に係る評価を進めているそういうところでございます"},{"start":2582.528,"end":2594.735,"text":"引き続きこの評価のあり方に基づいて施策の実施状況の評価いわゆるkpiなど実施中期計画の策定に向け必要な検討をしっかりと進めてまいりたいと考えております"},{"start":2631.348,"end":2658.829,"text":"次に金子洋蔵君自由民主党長崎4区の金子洋蔵です本日は質問の機会をいただきましてありがとうございますそれでは早速質問に移らせていただきますまず最初に野党半島地震復旧復興対応についてお伺いをいたします震災発災から5ヶ月山勝な半島であるといった地理的制約の中"},{"start":2659.87,"end":2676.447,"text":"土砂崩壊等に伴う交通網の寸断や多数の家屋倒壊など甚大な被害が発生し発災直後から人命救助やプッシュ型で物資支援インフラライフラインの復旧等の災害に全力で取り組まれていらっしゃいます"},{"start":2677.268,"end":2697.988,"text":"環境省庁の皆様におかれましては日々野田半島地震の復旧復興にご尽力いただき改めて感謝と敬意を表しますまず野田半島地震における現状とこれまでの対応についてお伺いいたします内閣府高橋政策統括官"},{"start":2704.298,"end":2722.259,"text":"お答えをいたします。政府といたしましては、総理を本部長とする令和6年野党半島地震復旧復興支援本部をこれまで6回開催するなど、各省庁と緊密に連携し、政府一体となって被災地の復旧復興に全力で取り組んできたところでございます。"},{"start":2723.917,"end":2749.962,"text":"現段階におきましては、住まいの確保につきましては、必要な仮設住宅の8月末までの完成を目指し、現時点で必要個数の約97%に当たる約6,400戸を着工し、うち約4,600戸が完成したところでございます。また、公費による家屋解体につきましては、6月2日時点で1,280棟の解体に着手しているところでございます。"},{"start":2751.062,"end":2778.85,"text":"水道につきましては先月末までに立ち入り困難な地域等を除きまして本館が復旧しておりまして今後は引き続き宅内配管工事の加速化を図ることとしておりますインフラの復旧につきましては大規模災害復興法等に基づきまして国が復旧工事を代行するなどにより速やかな復旧に取り組んでいるところでございまして被災地の復旧復興に着実に取り組んでいるところでございます"},{"start":2779.645,"end":2795.269,"text":"石川県におきましては創造的復興プランの策定に向けた取組が進んでいると承知をしておりまして今後も被災地の声にしっかりと寄り添い復旧復興を伴走的に支援していきたいと考えております金子洋蔵君"},{"start":2796.124,"end":2813.961,"text":"ありがとうございます。先ほどコメントがありました公費解体に関しまして、これまで公費解体に係る申請受付事務処理が滞ることであったりとか、申請受付案件の工事前調整に時間を要し、解体工事までの発注までなかなか進まなかったりと。"},{"start":2814.541,"end":2838.798,"text":"また公費解体では所有者が既に死亡している建物で名義が相続人に変更されていない場合相続人全員の合意が必要となるため円滑に進まないといった課題として認識されていたと思いますが現在の公費解体の進捗状況についてお伺いをいたします内閣府高橋政策統括官"},{"start":2843.001,"end":2869.005,"text":"お答えをいたします。損壊家屋の工費による解体につきましては、先週の復旧復興支援本部で関係大臣から報告があったところでございますけれども、現地調査や費用算定等を行う保証コンサルタントの体制確保、また解体工事を行う工事事業者の確保など、申請を受け付けた工費解体の処理を早めるための対策を行っているところでございます。"},{"start":2869.885,"end":2892.888,"text":"具体的には6月早期に500番から600番の解体工事の体制また300名の保証コンサルタントの体制を確保するというふうに取り組んでおるところでございますまたご指摘の相続等で全ての所有者がわからず公費解体の申請に課題がある家屋につきましてでございますけれども"},{"start":2893.789,"end":2903.908,"text":"石川県司法書士会等が同意取得等に関する相談窓口を設置しておりますほかいわゆる宣誓書方式の具体的手順の明確化"},{"start":2904.799,"end":2929.786,"text":"また建物性が失われた物件に関しましては他の所有者等の同意なく解体が可能であることを明確化するとともに法務局が職権での滅出登記を行うそうした取り組みを進めているところでございまして例えば和島市の和島朝市エリアでは先行して5月30日までに職権滅出登記を完了したものと承知をしております"},{"start":2930.627,"end":2941.203,"text":"公費解体を進めることは地域の復旧復興を進める上で非常に重要でございまして内閣府といたしましても関係省庁と連携して現場の課題解決に取り組んでいきたいと考えております"},{"start":2942.301,"end":2970.385,"text":"金子陽三君ありがとうございます引き続き円滑な対応をお願いできればと思います続きまして漁港の復興について質問をいたします今年の5月から地盤流気等の被害を受けた漁港の復旧方法等の技術的な課題を検討する技術検討会が開催されておりますが現状の課題及び今後の方向性についてお伺いをいたします水産庁田中漁港漁場整備部長"},{"start":2974.316,"end":2992.767,"text":"お答えをいたします農林水産省ではこれまで復旧工事の経験がほとんどない地盤流気等による被害を受けました漁港の復旧復興の技術的な課題方法手順等について検討することを目的といたしまして5月16日に有識者で構成する技術検討委員会を設置し議論を進めているところでございます"},{"start":2993.527,"end":3009.139,"text":"具体的な課題としましては、大規模に地盤が隆起をしました漁港の機能を速やかに回復させていくため、地盤隆起の程度に応じてどのような復旧の方法や工法などをとっていくべきか等について検討する必要があると考えてございます。"},{"start":3010.06,"end":3032.698,"text":"このため第1回の技術検討会では漁港施設の被害状況や被災パターンの分析を行いまして仮復旧と本復旧の2つのフェーズに分けて被災パターンに応じた復旧方法の考え方等を検討したところでございます第2回の検討会におきましてはさらに漁港の復旧方法や候補の選択肢と評価の考え方等について議論する予定としてございます"},{"start":3033.419,"end":3059.078,"text":"これらの結果を踏まえまして7月中に第3回の技術検討委員会を開催し議論を取りまとめる予定でございます検討結果につきましては速やかに石川県が設置した農との水産関係港の復興に向けた協議会に提示をする予定としてございます引き続き被災地の一刻も早い復旧復興に資するように現地に寄り添いながら石川県県警視庁と連携しながら取り組んでまいりたいと考えてございます"},{"start":3060.441,"end":3075.563,"text":"金子陽三君。ありがとうございます。日本は水産大国でありますので、また半島に多くの漁港を有しております。今後の持続的な水産業発展につながる議論の継続と、適時適切な情報共有を引き続きよろしくお願い申し上げます。"},{"start":3076.925,"end":3095.465,"text":"質問の順番をちょっと変えさせていただきます次に病院船の活用について質問をいたします2021年6月に議員立法により災害時等における船舶を活用した医療提供体制の整備の推進に関する法律いわゆる"},{"start":3096.205,"end":3116.33,"text":"病院船推進法が成立し今月から施行され船舶活用医療推進本部推進室も推進室から本部となり本格稼働をしております2023年2月に発生したトルコ地震においては船舶を活用し被災者に対する診療等が実施されました"},{"start":3116.95,"end":3135.122,"text":"カーフェリーを活用し被災地に停泊し被災者に対して医療支援や宿泊場所等を提供し希望する被災者を被災していない地域まで移送するトルコ海軍保有の官邸で地震による負傷者等を繰り返し移送するといった活動がなされました"},{"start":3136.002,"end":3155.494,"text":"海洋国家である我が国におきましても海をうまく利用した防災減災機能は今後非常に重要な役割を果たしていくものと考えますがこれまで3年間準備室としてどのような検討を行い今後方向性をどのように考えているのか見解をお伺いいたします内閣官房内田内閣審議官"},{"start":3161.178,"end":3179.779,"text":"お答えいたします委員ご指摘の法律の交付を受けまして政府では令和4年7月に内閣官房に準備室を設置し検討を進めてまいりました具体的には船舶の確保のあり方や発災時の医療従事者の確保等について調査検討を行ってきたほか"},{"start":3180.359,"end":3195.874,"text":"民間事業者や自衛隊の船舶を実際に活用した実動訓練を重ねまして医療資機材の搭載設営あるいは患者の搬送や船の上での看護治療などについて課題の検証を行ってまいりました"},{"start":3196.955,"end":3222.038,"text":"これらの検証を踏まえて災害時における船舶活用医療の役割といたしまして被災地の患者に医療行為を実施しながら被災地から離れた場所にある病院等に患者を移送するいわば脱出船という役割と被災地付近に一定期間停泊し現地で救護活動を行ういわゆる救護船という形この2つを主に想定をしております"},{"start":3223.188,"end":3247.063,"text":"また船舶については被災地のニーズに柔軟に対応できるように医療資機材等をあらかじめ船自体に備え付けておくのではなく船の中に広い空間があり医療資機材等を乗せたトレーラーや救急車が岸壁から実装して車両甲板に入ることができるカーフェリー型の船舶を活用する方式を軸に考えているところでございます"},{"start":3248.264,"end":3269.736,"text":"ご指摘のように法律6月1日に施行されまして総理を本部長とし全閣僚を構成員とする船舶活用医療推進本部が設置されたところでございます今後この本部における議論に基づきまして整備推進計画を策定し政府一体となって取り組みを総合的かつ集中的に推進することになります"},{"start":3270.576,"end":3296.108,"text":"併せて本年1月に発生した野党半島地震において船舶による海からの被災者支援のアプローチが効果的であったことなども踏まえまして関係府省や有識者等が連携できるよう発災時の具体的な活動要領の策定を進めるなど的確かつ迅速に活動するための体制整備についてしっかりと取り組んでまいりたいと考えております金子洋蔵君"},{"start":3296.98,"end":3319.338,"text":"ありがとうございます今後の具体的な施策の計画等々に期待を申し上げるとともにこちらにつきましても情報共有引き続きお願いできればというふうに思っておりますちょっと時間がなくなってまいりましたのでまた質問の順番が入れ替わって申し訳ございません原子力防災について質問をいたします"},{"start":3320.539,"end":3344.601,"text":"私の地元、長崎県松浦市は、原海原発と隣接をしておりまして、原子力防災について、県市合同による原子力防災訓練の実施をはじめ、松浦市地域防災計画原子力災害対策編や、松浦市原子力防災避難行動計画の改訂など、様々な対策を講じております。"},{"start":3345.322,"end":3360.985,"text":"また、玄海原発には、故意の大型航空機の衝突やテロ等の有事に構え、特定重大事故等対処施設が整備されましたが、それと同等の実効性のある避難対策についても考える必要があります。"},{"start":3362.12,"end":3387.648,"text":"現在指定されている避難路には見通しの悪い急カーブや狭いな箇所が多くまた緊急防護措置を準備する区域いわゆるUPZ内の人口が多い離島においても大型船が接岸できる岸壁がないため原子力災害時に円滑な住民避難を行うにはその整備が求められております"},{"start":3388.468,"end":3415.557,"text":"この松浦市の高島町という架橋離島ここは佐賀県からかかる高島肥前大橋を通って入る架橋離島でありますけれども限界原発から最短距離で8.3kmに位置し放射性物質が放出される前の段階から予防的に避難等を実施する区域いわゆるPAZに準ずる地域に指定をされております"},{"start":3416.677,"end":3435.859,"text":"陸路避難に際しましてこの佐賀県にかかる高島比善大橋を通ってそして国道を通って佐賀県内の県道342号をつついまかり川線を通り長崎県の指定避難場所に避難することとなります"},{"start":3436.884,"end":3459.696,"text":"この県道が非常に見通しが悪く狭くなっているため緊急避難時における事故やそれに伴う混乱が予想されますこの県道の拡張の必要性について長崎県は佐賀県とも共有をしておりますが整備拡張がなかなか進まない状況にあります"},{"start":3460.576,"end":3484.191,"text":"原子力発電所の安全対策には終わりがなくまた地域住民は未だ原子力発電事業や避難対策に不安を感じているため域外住民を含めた国民全体の理解促進が必要となります原発避難道路の整備については他の原発と隣接する自治体も同様の課題をお持ちかと推察をいたしますが"},{"start":3485.111,"end":3499.444,"text":"松浦市においては県をまたぐ避難ルートとなっていることもあり国の強力な支援が必要であると考えますが政府の見解をお伺いいたします内閣府森下大臣官房審議官"},{"start":3505.663,"end":3516.793,"text":"お答えいたします委員御指摘のとおり原子力災害時における住民の避難の円滑化というのは地域の皆様の安心安全の観点から重要だと考えております"},{"start":3518.817,"end":3538.76,"text":"委員御指摘の先ほどの佐賀県道の342号線についてでございますけれどもこの県道につきましては今申し上げたような観点から松浦市それから長崎県の要望につきまして佐賀県にも御理解をいただいて令和2年から4年にかけて我々内閣府の"},{"start":3539.741,"end":3551.566,"text":"避難円滑化モデル実証事業によりこれまで道路情報板あるいは対向車接近表示装置といったものの設置を進め対応を行ってきたところでございます"},{"start":3553.614,"end":3575.99,"text":"ですけれども先ほど委員おっしゃったとおり原発の安全対策に割がないのと同様に原子力防災体制の整備にも割がないと認識しております引き続き地元の皆様の声をお聞きしながら関係省庁と連携をして防災体制の充実強化に取り組んでまいりたいと思います金子陽三君"},{"start":3576.789,"end":3597.106,"text":"ありがとうございます引き続きちょっと議論をさせていただけばと思いますけれども本当に実際見ていただきますと本当に狭いところでございますのでここの対策をしっかりと行っていかなければいけないというふうに改めて申し上げておきたいと思います最後に道路関係で半島新興道路事業者について質問をいたします"},{"start":3598.147,"end":3617.695,"text":"半島振興計画に基づきまして、都道府県または市町村が実施する道路整備事業等に対し、重当率75%、交付税措置率30%、特に防災機能強化に資する道路整備事業については、重当率90%、交付税措置率30%で活用できるとなっております。"},{"start":3618.295,"end":3640.333,"text":"現状例えば多くの半島地域を有する西の果ての私の地元長崎県においてその低い重当率と交付税措置率のためこの事業債はあまり活用されておらず過疎対策事業債や緊急防災減災事業債などの財政措置が有利な地方債の活用がなされているといった状況でございます"},{"start":3641.113,"end":3668.548,"text":"一方で仮想対策事業債は非仮想地域では発行できないことや緊急防災減災事業債は令和7年度で終了予定であることから半島振興道路事業債の充当率や交付税措置率を仮想債並みに引き上げることにより半島道路整備のさらなる促進や安定した整備につながるものと考えますが政府の見解を伺います"},{"start":3670.816,"end":3674.389,"text":"国土交通省筒井大臣官房審議官"},{"start":3678.464,"end":3679.365,"text":"お答え申し上げます"},{"start":3708.904,"end":3733.175,"text":"地方公共団体のご意見をしっかり伺いながら関係省庁と連携して必要な対応を検討してまいります金子陽三君ありがとうございますおっしゃっていただいたとおり今年の末に期限が切れます半島振興法今後の検討においても併せて本事業債についてもしっかりと議論をしていきたいと思いますのでよろしくお願いいたします時間になりましたので質問を終わらせていただきますありがとうございました"},{"start":3755.444,"end":3758.032,"text":"次に山崎正康君委員長"},{"start":3762.234,"end":3785.508,"text":"公明党の山崎雅康です本日は本委員会での初質問となります質問の機会をいただきましてありがとうございます貴重なお時間ですので早速質問に入らせていただきますいきなり質問の質問を少し改正してもらいます私も先月中旬に野党半島地震で大きな被害を受けました沖縄地方を中心とした六市町に行ってまいりました"},{"start":3786.405,"end":3797.382,"text":"まずはじめに水の問題についてお伺いします今回の地震においては最大14万戸で断水が発生するなど上下水道に甚大な被害が発生しました"},{"start":3798.115,"end":3818.477,"text":"先ほどもお話がありましたが、令和6年5月28日現在で、水道本管については水道工事関係者の全国からの応援もあり、98.2%が復旧済みでありますが、そこから先、宅内配管の復旧が大幅に遅れており、多くの世帯でまだ水が通っていない状況があります。"},{"start":3819.619,"end":3835.062,"text":"これは、宅内配管の修繕対応可能な、普段から世話になっている地元市町の工事業者が足りないことが大きな原因でありますが、それを待っていると、全国復旧には何ヶ月も要してしまう。"},{"start":3835.622,"end":3853.304,"text":"これを解消するために、今回、石川県が地元市町以外の工事業者を手配する受付窓口を設置するとともに、地元市町以外の工事業者が修繕工事を行う場合の追加費用を補助する制度を創設してくれたのは非常に良かったと思います。"},{"start":3854.164,"end":3874.297,"text":"また、宅内配管が修繕するまでの応急的な対応として、被害者の方が自分の宅地内で水を利用できるよう、給水機能を有する止水栓の設置を、涼市において5月23日から募集を開始したと聞いていますが、こちらの方も素晴らしい施策だと思います。"},{"start":3875.023,"end":3901.287,"text":"そこで今回の地元市町以外の工事業者を手配する際の窓口の開設や地元以外の業者が修繕工事を行う場合の増加経費を補助する制度また宅内配管までの応急的な対応としての止水栓設置についての現在の状況と今後の見通しをお伺いします国土交通省松原大臣官房上下水道審議官"},{"start":3904.525,"end":3928.688,"text":"お答えいたします委員ご指摘の石川県におけます工事業者の手配を行う受付窓口の開設及び地元市町以外の工事業者が工事を行うことによる増加経費に対する補助制度の創設につきまして5月31日時点におきまして142件の申し込みがありそのうち85件につきましては業者の手配が行われたと承知をしております"},{"start":3929.328,"end":3953.976,"text":"またもう一つ、珠洲市におきます給水機能を有する止水栓を応急的に設置する取組の方でございますけれどもこちらは珠洲市の方でまずは給水所から水を運ぶことが困難な高齢者の方々を対象に保健師が電話や訪問等により設置の希望調査を行った結果6件のご希望があり6月4日より工事を開始したと承知をしております"},{"start":3954.816,"end":3967.022,"text":"引き続き県や被災市町と連携いたしましてこれらの取組の周知を行うとともに給水機能を有する市水性の制度の活用について他の市町にも提案するなど宅内配管への対応の加速化に取り組んでまいります"},{"start":3969.036,"end":3990.403,"text":"山崎雅康君ありがとうございます水の確保は被災者にとって非常に重要なことであることから例えば今後南海トラフ地震のような大きな地震が発生したときなどもこういったことは十分に起こり得る課題でありましてその際の支援の良いモデルとなる制度であり政府としては向上的なメニューに加えるべきだと思います"},{"start":3991.161,"end":4002.586,"text":"そのような意味で、今回これからやっていく中で色々な問題が出てくると思いますけれども、被災者の皆様方に寄り添っていただきながら、改善を加えていきながら、ぜひこの制度の充実をよろしくお願いしたいと思います。"},{"start":4003.7,"end":4028.468,"text":"次に、今回の能登半島地震で多くの方から聞こえた声が、国のプッシュ型の支援や全国からの官民問わずの支援により、かなり早い段階から飲み水については必要数が十分確保されていたという声であり、そのことと対照的に、とにかく生活用水に困ったという声が圧倒的に大きかった声であります。"},{"start":4029.338,"end":4055.014,"text":"つぶやき順によると1日の必要量は1人当たり飲料水は3リッター生活用水は50リッターと言われ生活用水の不足は清掃や洗濯手洗い等ができずにそのまま避難所の生活環境の劣悪化につながりますすみませんここも一問飛ばさせていただきましてそこでお配りしました皆様方資料を見ていただいてよろしいでしょうか"},{"start":4056.052,"end":4064.432,"text":"これは今回の能登半島地震において実際に七尾市の避難所で行われた生活要請の支援であります"},{"start":4065.267,"end":4092.695,"text":"プールの水を利用しましてこの非常用生活用水浄水装置を使って生活用水に変えて洗濯に利用したりトイレや生活場面での手洗いまた給湯器を使って温水シャワーとして利用されましたこれが非常に喜ばれ特に手が洗えるということと何より温水シャワーを使えることが皆さん大変に喜ばれたと伺っています"},{"start":4093.823,"end":4118.061,"text":"先ほど言ったようにこの避難所にも飲み水はすでに体育館に山のように積まれていましたのでこのことにより給水車はこのプールの水がなくなったところですねプールに水を補充すれば良いだけとなり皆さんが並んで長時間生活用水をタンクに入れるという時間が短縮され給水車の稼働率もアップしたと伺っています"},{"start":4118.888,"end":4145.203,"text":"そこで、少なくとも指定避難所については、生活要素を確保するために、このような設備の事前準備を行うとともに、地域や専門の民間業者等と災害協定を結んでおいて、災害時に出動要請を依頼するような仕組みの構築は検討できないかお伺いします。松村国務大臣"},{"start":4148.557,"end":4165.871,"text":"山崎委員御指摘のとおり避難所におきまして生活要請を確保できるよう各自治体において8歳前から準備していくことは重要であると考えておりますそのため内閣府では避難所に関する指針におきまして井戸等の整備に努める"},{"start":4166.371,"end":4186.153,"text":"こういったことを促しをしております井戸に関しましては近傍祭でその対象になっておりますので私も今陳情おいでになる方々にぜひ今回の反省として井戸を掘ってくださいというお願いもしておりますまたあらかじめ近隣の公共施設や民間事業者と協定を締結いたしまして"},{"start":4186.753,"end":4207.47,"text":"災害時に必要となる防災機能設備等の協力を得られるよう準備しておくことを自治体に促しているところでございます実際に浄水装置の提供に関しましては自治体が民間事業者と協定を結ぶことにより災害時における生活用水の確保を図っている例もございます"},{"start":4208.371,"end":4228.151,"text":"これは千葉県でございますけれども内閣といたしましたこうした事例の収集や自治体への情報提供を進めることによりまして発災直後から円滑な生活要素への提供がなされるよう平時における体制整備に取り組んでまいりたいと考えております委員長"},{"start":4228.988,"end":4248.955,"text":"山崎雅康君ありがとうございますあの千葉の方でもそういった事例があるということであのこれ資料を見ていただいたらわかるような私もともと中学校の教員だったんですけどもやっぱりあの学校で普段使いできるもの洗濯機とかですねあの様々なものあると思いますのでぜひこういったことを先ほど大臣言ってくださったように平時からですね備えていただけるようよろしくお願いいたします"},{"start":4249.875,"end":4264.102,"text":"次に、このことと関連して、熊本地震の時だったと記憶していますが、避難所の運営の中で、避難所等から出た生活排水について、農業用水などに影響を与えないように要望があったと伺いました。"},{"start":4264.898,"end":4292.015,"text":"また今回の対応の中でも住民の方から排水をそのまま川に流して大丈夫なのかという不安の声が上がったとお伺いしましたそこで避難所における生活排水の留意点について水質保護法や各自治体の条例等に抵触せずに安心して運営できるよう排水についてのルールを避難所運営ガイドラインなどに盛り込むべきだと考えますが見解をお伺いします"},{"start":4293.373,"end":4294.779,"text":"高橋政策統括官"},{"start":4299.639,"end":4323.522,"text":"お答えをいたします。水質汚濁防止法に基づく排水規制につきましては、事業所等からの排水を対象としており、委員御指摘の生活排水につきましては、同法に基づく規制の対象とはなっていないところでございますけれども、平時から地方共同団体ごとに地域の実情を踏まえた対策が推進されており、そうした規定にのっとっての対処が必要になるというふうに考えております。"},{"start":4324.162,"end":4340.295,"text":"一方でトイレ並びにトイレを支えるインフラライフラインが機能停止に陥りますと死尿の処理とか処分とかそうした問題が生じますけれどもガイドラインの中では汲み取り業者等と災害時の協定締結を実施する"},{"start":4340.695,"end":4367.488,"text":"また使用済み携帯トイレの回収方法とか手段を確保することを自治体に対して促しているところでございますし今回も仮設トイレ多数設置しておりますので信用処理業者の方に信用回収に回っていただいたということでございますいずれにいたしましてもこうした生活排水の排水による公共用水域のお宅の防止の観点は大変重要でございますので関係省庁と連携しつつ自治体に取組を促してまいりたいと考えております"},{"start":4369.466,"end":4389.605,"text":"山崎雅康君次に今回の能登半島地震の初期の段階で我が党の災害対策本部でよく話題となっていたのが各避難所にいる職員の方に権限が与えられていないというか誰が判断する司令塔なのかがわからずに支援の手が遅れるという問題でありました"},{"start":4390.39,"end":4417.588,"text":"例えば先ほどの生活用水を提供した民間業者は8歳2日後の1月3日には七尾市についていましたそこで身分を明かした上でこういう生活用水支援を行いたいと県や市に情報提供するとともに避難所の職員にも申し出ましたが学校施設なんで校長先生の許可を取ってください次は教育委員会次は消防とたらい回しで様々な関係者と協議調整を"},{"start":4419.253,"end":4439.788,"text":"様々な関係者との協議調整を全て自分たちで行い、ようやくトイレの流し水の供給だけということで、1月9日に稼働ができましたが、現地入りしてから6日間を要しています。さらに温水シャワーがOKが出たのは1月23日ということで、さらに約3週間かかったという状況でございます。"},{"start":4440.697,"end":4464.421,"text":"確かに避難所にいる市役所の職員さんにいきなり県外業者が来てこんな支援をするのでこのように設置していいかと言われても後から膨大な金額を要求されるのではないかとかもし劣悪な技術の会社であった場合には体育館の中でガス漏れでも起こされたらと考えるとそれらのリスクを職員の単独の判断で負わすのは酷だと思います"},{"start":4465.322,"end":4493.284,"text":"そこで避難所にいる現場の職員が迅速な判断ができるよう信頼できる団体や企業等と事前に災害協定を結びそれらの判断が容易にでき例えばファイルのようなものがあってここの業者だったらすぐやってもらってもいいというようなものがあれば支援者の方に必要な支援が迅速に行える体制づくりができると思いますそういったことも重要であると思いますが大臣の見解をお伺いします"},{"start":4494.113,"end":4514.686,"text":"松村国務大臣お答え申し上げます災害時の被災者支援の充実を図るためには委員御指摘のように官民が連携して発災時に支援できる体制を平時から構築していることが極めて重要であると考えております"},{"start":4515.366,"end":4540.658,"text":"このため内閣府におきましては避難所に関する指針や事例集を作成をいたしまして平時から避難所の多様なニーズに応えられる組織との協定や顔の見える関係づくりこれを検討することを示しているところでございますまたキッチンカー事業者や調理師会などと自治体による温かい食事の提供を"},{"start":4541.318,"end":4565.314,"text":"可能とできるように協定締結の事例を周知をいたしましてこういった取組を自治体に対して促しているところでございますまた今般の野党半島地震におきましては被災市町ごとに中心になって活動をいただいておりますNPO等との団体名を石川県市町の関係者に通知をいたしまして"},{"start":4565.934,"end":4589.719,"text":"積極的に連携を依頼をしたところでもございますまたnbo等の参画による避難所の環境改善の講じ例等を紹介した自治体職員支援職員向けの参考資料を送付するなど現場レベルでの連携の推進にも取り組んできたところでございます引き続き平時における"},{"start":4590.259,"end":4597.994,"text":"体制の整備これが何より重要であると考えておりますので推進をしてまいりたいと考えております"},{"start":4599.793,"end":4622.718,"text":"山崎雅康君ありがとうございます大臣のおっしゃるように本当に顔の見える普段からの連携とただ広域な大きな地震の場合はもっとさらにその遠くのところから企業なんかも今すぐ助けにくいような状況もありますので事前のそういった特殊な技術においては協定なんかも考えられるのかなというふうに思います次に災害発生時における空からの支援についてお伺いします"},{"start":4624.666,"end":4648.332,"text":"今日の質問の中であった生活用水支援もこれは民間資源の活用ですが我が党で昨日行われた防災関係の会合でも関係団体有識者の皆様方から災害時に被害者の方に迅速に良い支援を行うためにはもっと規制とか固定関連にとらわれずに民間を積極的に活用すべきとの言及がございました"},{"start":4649.161,"end":4664.826,"text":"そういった視点から、発災時の対応において、民間ヘリ会社は専門的な技術を有しており、例えば発災直後にレーザーを飛ばして行う航空測量によって山の亀裂や土砂の堆積を把握する技術があり、"},{"start":4665.666,"end":4691.069,"text":"事前に何もない状態でのデータを取ってさえ置けばこれらの技術を活用して速やかに状況を把握することが可能となります今回も野戸里山街道が次の日に行くと大変な段差があって蛇行しながらパンクしながら行ったということですけれどもそういった状況も把握することが可能であるということでございますそういった危険箇所などの状況提供に活用できると思います"},{"start":4691.713,"end":4711.512,"text":"もう一つは発災直後に、例えばマスコミなんかのヘリが飛んでいることがあると思うんですけど、下から手を振ったりとかハンカチを振ったりとか、住民の方がSOSのサインを出していることの映像が流れることもありますが、このようなこともですね、民間ヘリを活用して孤立した被災者や集落を把握してですね、"},{"start":4712.253,"end":4741.719,"text":"今回も言われました支援物資が届くんですけれども最後のラストワンマイルどうすればいいのという話がございましたけれどもこういった孤立集落への支援物資のラストワンマイルの輸送にも活用すれば被災者の皆さんへの迅速な支援につながると考えますそこで今回の野田半島地震では空からの支援は自衛隊一本であったと承知していますが発災後は最も重要かつ困難であり"},{"start":4742.432,"end":4772.004,"text":"スピードが求められる人命救助は自衛隊と消防被害状況や孤立集落の把握やそこへの支援物資の搬入等は民間といった役割分担を行った上で民間機も災害対策本部のもと被災地の空域で活動を行えるような救助体制の構築は大変有効であると思いますがそういった体制整備について検討できないかお伺いします"},{"start":4773.362,"end":4797.537,"text":"松村国務大臣重要なご指摘だと思っております今回地理的制約のある中でやはり側からのアプローチというのは大変重要でございました能登半島地震におきましてもヘリやドローンを活用いたしまして被害状況の把握や捜索活動支援物資の輸送等を行ったところでございます"},{"start":4798.317,"end":4818.805,"text":"また民間におきましてもヘリ等を活用した委員もおっしゃった航空写真による上空から被害状況の把握や医療従事者の輸送や患者搬送等に加えましてドローンによる孤立集約への医薬品の配送なども行ったところでございます"},{"start":4819.545,"end":4842.59,"text":"今回の地震では地理的制約がある中民間ヘルムを含めたさまざまな手段を活用し対応を行ってきたところでございます政府といたしましては今後民間事業者との連携も含めまして普段の見直しを行い災害対応のさらなる高度化を図ってまいりたいと考えております山崎雅之君はい"},{"start":4843.772,"end":4868.561,"text":"すいません最後にですね今回の野党半島地震が発生した被災地である石川県では携帯トイレなんですけどトイレの問題なんですけども約2.5万回分を携帯トイレ準備していたと言われています基礎自治体でも約8.3万回分の携帯トイレが備蓄されていましたが全く足りずに急遽政府より約100万個分を超える携帯トイレが追加で供給されたと聞いています"},{"start":4869.321,"end":4890.854,"text":"今回は仮設トイレの目標である50人に1基というふうな達成までに10日程度かかったというふうに言われています本当にこれを思うときにどうしても皆さん方非常に携帯トイレでやりにくいというのはわかるんですけれども初期の段階でトイレを特に一番安全なトイレを潰してしまわないといいますか"},{"start":4891.374,"end":4919.938,"text":"その段階で携帯トイレを使っていただくことによってトイレがキープされてそこで携帯トイレを使えるんですけれども携帯トイレを最初に使わないともうこんもりとなってしまってその後トイレがもう使えないというふうな状況が今回も各地で見られたようでございますだからよりこれから携帯トイレの個数をもっとさらに備蓄していくこととともに初期の段階でやはりそういった活用をしていくことでトイレを生かしていく"},{"start":4920.638,"end":4932.938,"text":"そして仮設トイレが来るのを間に合っていくという風なそういった体制づくりが必要であると思いますのですいませんもう時間がありませんのでこれを要請とさせていただきまして私の方の質問を終わらせていただきますありがとうございました"},{"start":4978.707,"end":4979.734,"text":"次に近藤和也君"},{"start":4982.797,"end":5011.986,"text":"近藤和也でございますよろしくお願いいたします地震が起きてから6ヶ月目に入りました松村大臣はじめ関係省庁の皆様には今までのご尽力心から感謝を申し上げます実際には被災地の皆様も我慢しながら今までやってきているわけですけれども行政に対しての批判ということは当然出てきます"},{"start":5013.066,"end":5040.732,"text":"我慢をされて行政よく頑張っているよという方でもやはりその時の体の調子であったり時間の経過によっては批判される方もいらっしゃいますし批判された方がよく頑張っているなとそういう評価もその都度その都度ございますこの寄与方言というのはしっかりと私たちの方で受け止めていかなくてはいけないと思いますのでどうかこの被災地の気持ちにもずっと寄り添い続けていただけたらと思いますよろしくお願いいたします"},{"start":5041.432,"end":5060.292,"text":"そして今週の3日の日にまた震度5強の地震がございました本当に心折れたという方がたくさんいらっしゃるわけでございますけれどもやはり今心配されることはこの崩れかけた家崩れかけてないけれども危なそうな家"},{"start":5061.273,"end":5080.04,"text":"そして今でも例えば鈴や淡島、能登町など、馬鹿町もそうですし、危なそうな崖のところですね、無理やり固めて崖崩れを食い止めているというような道路もたくさんございます。今でも小和川、私も通っている道があるんですけれども、"},{"start":5081.381,"end":5099.034,"text":"もうこの6月7月梅雨の時期がやってまいります今までの地震でこのダメージが蓄積をされてきておりますし2年前3年前は喉での大雨の被害がございましたこのようなことも含めて"},{"start":5100.114,"end":5114.085,"text":"今まで以上に緊急度を高めていただきたいと思います今気象庁の方では例えば大雨洪水警報などは確か6割から7割程度で警報を出すというような形で"},{"start":5114.685,"end":5130.572,"text":"基準を下げているんですが行政もしっかりとその点に対しては避難指示等も積極的におそらく出していくことになると思いますし避難者の皆様の気持ちとしてもしっかりと逃げていただく準備も含めて"},{"start":5131.352,"end":5150.489,"text":"これは政治からのメッセージが大変重要ではないかなと思っていますそして場合によってはまた崖が崩れて孤立集落は十分これからも起き得るのではないかなと思いますし場合によってはせっかく仮設住宅に逃げていただいている方も含めてやっぱり避難所に逃げてくださいと"},{"start":5151.169,"end":5173.701,"text":"いう可能性も私はあると思いますですからこの避難所の今備蓄はどうなっているのかといったことも含めてですねもう一度そこはリセットをして今急にやはりどこかに集まって逃げなければいけないということも含めて警戒を強めていただきたいと思うのですが大臣いかがでしょうか松村国務大臣"},{"start":5175.607,"end":5200.511,"text":"まず委員おっしゃるとおり次の災害備えることは重要であると思っております6月3日に石川県野田半島野戸地方を震源とする最大震度5弱の地震により重傷者1名の人的被害や重火被害等が報告をされたところでございます"},{"start":5201.251,"end":5221.526,"text":"おそらく住民の方々もヒヤッとなさったのではないかそれから思い出すとやはり不安が大きくなったのではないかなというふうに思っておりますしっかり現場の御意見を聞きながら寄り添ってまいりたいと思っております今後梅雨期や台風期を迎えるにあたりましては"},{"start":5222.307,"end":5248.401,"text":"防災体制の強化を図るため中央防災会議の会長であります内閣総理大臣から関係省庁に都道府県などに通知を発出いたしまして大雨等に備えた危険箇所の巡視や点検の実施等について周知をしたところでございます特に野党半島地震で揺れが大きかった地域ではおっしゃるとおり地盤の緩みであるとか"},{"start":5249.181,"end":5277.444,"text":"稼働閉塞等による土砂災害が発生しやすいと考えられるため私からも国土交通省や石川県に対しまして河川の護岸や堤防また乗り面重火の浦の山浦の亀裂がないかこういったところインフラ施設についての点検を重ねてお願いをしたところでございますまた石川県におきましては警戒を高めるために"},{"start":5278.945,"end":5307.732,"text":"大雨等の警報や河川の基準水準について通常よりも引き下げた暫定基準を運用し管理を共有をいたしまして早めの対応をとっていただくような措置をやっていただいております実際に大雨等が予測される場合には関係省庁や地方自治体とも連携をいたしまして政府としても万全の警戒体制をとって備えてまいりたいと考えております"},{"start":5308.252,"end":5322.837,"text":"近藤和也君ありがとうございます実際には県が主体的に動くということになると思うんですけれども県の要望、市町の要望に対してその時から準備するのではなくてしっかりとまた動いていただけたらと思いますよろしくお願いいたします"},{"start":5323.397,"end":5338.653,"text":"そして今現場を回っていますと、やはり皆様からこの6ヶ月目に入ったということで、いろんな期限の心配をされてこられるようになってきています。例えば応急修理制度であれば、通常は3ヶ月で、"},{"start":5339.393,"end":5357.763,"text":"今回の地震であれば国で災害対策本部ができたから6ヶ月でそしてこの地震は大変だということで当初から1年で期限を伸ばしていただいているということも伺っていますただもうあと6、7ヶ月でその期限を迎えることになります"},{"start":5358.323,"end":5384.575,"text":"そしてまた被災者生活再建支援金についても通常は13ヶ月で今回は12ヶ月を伸ばして2年と1ヶ月というふうなことも伺ってはいますがやっぱりですねこの理財証明なども含めてもう私祝いねと言ってですね何の手続きもしていない方やっぱりいらっしゃるんですお子さんやお孫さんが家に来て何もお父さん何もしないねということでですね"},{"start":5384.975,"end":5399.523,"text":"そういったことも含めてやはりこの期限については相当柔軟にしていただく必要があるのではないかというふうに思いますがこの点はいかがでしょうか松村国務大臣"},{"start":5401.272,"end":5422.515,"text":"お答えする前に先ほど6月3日の地震後弱と申し上げました5強でございまして失礼いたします訂正をさせていただきますお答え申し上げます被災された方々ができるだけ速やかに生活再建を進めていただけるように国による支援策には申請期限が設けられております"},{"start":5423.415,"end":5451.01,"text":"おりますが必要に応じその期限を延長することが可能とされておりまして柔軟に対応をしているところでございます例えばご指摘の住宅の応急修理につきましては災害発生から3ヶ月以内に実施いただくことを原則としておりますが被災自治体と協議の上にすでに本年12月31日まで期間を延長してございます"},{"start":5451.71,"end":5479.389,"text":"また被災者生活再建支援金制度におきましては基礎支援金及び加算支援金につきましてそれぞれ災害発生日から13ヶ月以内及び37ヶ月以内に申請いただくことを原則としておりますが石川県において一部の市町を対象に既に基礎支援金の申請期限を1年延長していただいております"},{"start":5480.049,"end":5499.688,"text":"一方、理財証明につきましては、国としては一律の申請期限は設けておらず、申請期限を設けるか否かも含め、市町村において適宜判断されているものと承知をいたしております。内閣といたしましては、被災自治体に対しまして、二次審査や、"},{"start":5500.809,"end":5520.505,"text":"再調査が可能であることをぜひ被災者の皆さん方に丁寧にご説明していただけるよう依頼をしているところでもございます引き続き被災された方々の生活再建の状況等を注視しつつ被災自治体からの相談に丁寧に答えてまいりたいと思っております近藤和也君"},{"start":5521.286,"end":5546.981,"text":"はい理財署名等のこの期限等についてはこの自治事務についてはやはりこの自治体によっては期限を決めているところもありますでやはり住民の方にとってみればこれは国が期限が決めているのか市町が決めているのかというのはそんなの普通考えないですからここも丁寧に特に自治体についてはルールを決め期限を決めていても彼らなりの思いもあるんでですね"},{"start":5547.441,"end":5560.17,"text":"そこは行政にも寄り添いながらでも被災者の皆様にも寄り添いながらということで何とかこの苦しいことをぜひとも思いを共有をしていただきたいと思います"},{"start":5561.584,"end":5588.497,"text":"松村国務大臣確かに市町では一時審査の期限を決められているところがいらっしゃいますがその辺はお聞きしますと現場では柔軟な対応をなさっておりましてあくまでも復旧復興を早期に進めるための期限の設定であるというふうに私は理解をいたしております柔軟な対応を引き続き促してまいりたいと思いますありがとうございます近藤和也君"},{"start":5589.861,"end":5604.683,"text":"ありがとうございます。それでは次の質問に参ります。今、やはり皆さんが借金を抱えて、でもまた家を建て直せるか、事業を再開できるかといった悩みを多く伺います。"},{"start":5605.744,"end":5623.625,"text":"今中小企業庁の方ではこの二重債務問題についてはこのガイドラインを出しております弁護士費用はかからないだとか手元にある程度500万近くはお金が残せるだとか"},{"start":5624.185,"end":5642.344,"text":"ブラックリストには載りませんよとかこういったことも含めて私が借金を抱えて大変だという方に皆様に申し上げるんですがほとんどの方は初めて聞いたというですね全然知りません資料の方でも①の方ですけれども"},{"start":5643.845,"end":5667.501,"text":"このガイドラインについての自然災害案件のところを去年の末から含めて33件しか増えていないこれからもうちょっと増えてくるとは思うんですけれども要は伝わっていないのかなというふうに思います大変重要な制度だと思いますのでこの点について金融庁からお話を伺いたいと思います神田内閣府大臣選管"},{"start":5671.312,"end":5692.331,"text":"お答えいたします委員ご指摘の自然災害による被災者の債務整理に関するガイドラインにつきましては先ほどもご指摘の通りこれを利用して住宅ローンなどの免除や減額を申し出ていただきますと弁護士等による手続きの支援が無料になることあるいは財産の一部を手元に残せること"},{"start":5693.493,"end":5711.153,"text":"また債務整理をしたことが個人信用情報として登録されないことなどのメリットがございます被災者の生活再建に資する施策であるというふうに考えておりますこのガイドラインにつきましては発災直後より利用促進や周知広報に努めているところでありまして"},{"start":5711.913,"end":5728.988,"text":"被災地での認知度も徐々に上がっておりまして、足元の利用件数は増加傾向にあると承知をしておりますが、委員ご指摘のとおり、まだこのガイドラインの存在を知らずに利用されないということがないように、金融庁としてもさらなる普及が必要であると考えています。"},{"start":5729.808,"end":5756.406,"text":"今後も財務局や被災地の自治体等と連携をしながら手続の方法やメリットなどの説明を含めてこのガイドラインの利用に係る相談に適切に金融機関が応じるように要請するとともにメリットや利用手続を記載したパンフレットを被災者の方々へ配布するとこういったさらなる利用促進あるいは周知広報に努めまして被災者支援に全力で取り組んでまいりたいと思います"},{"start":5757.689,"end":5763.186,"text":"近藤和也君神田政務官が言われましたようにイメリットはありますよねデメリットないんですよね"},{"start":5764.161,"end":5790.519,"text":"手数料もかからないしこういったことも含めてデメリットありませんとぜひとも相談してくださいと金融機関に対してですねこういったことはぜひとも強く言っていただきたいというふうに思いますそしてちょっと心配なのがある方にそのことを申し上げました金融機関に電話したそうですこの人は結構借金を抱えているなということで相談してくださいと言ったら金融機関からあなたは大丈夫ですということを言われたらしいんです"},{"start":5791.159,"end":5805.514,"text":"本当に大丈夫だったかもしれません負債もこれだけあるけど貯蓄もたくさんあるもしくは資産がある方かもしれないんですけれどもそこはどこの金融機関ですかと聞きましたらやっぱりあそこかというふうにちょっと私は受け止めました"},{"start":5806.394,"end":5835.139,"text":"金融機関にとっても温度差があるかもしれませんそしてさらに申し上げれば金融機関も被災者でございます貸し出しをしている事業者さんもかなりやめていっていますので金融機関さんにとってみればデメリットの話かもしれないですし一方でこの金融機関もしっかりと支えていくんだということも含めて地域経済そして被災者の方を守っていただきたいと思いますよろしくお願いいたします神田政務官これで結構ですありがとうございます"},{"start":5836.782,"end":5850.957,"text":"次の質問に参ります。今、交番なんですけれども、いわゆる野党では64の駐在所がございます。その中で、うち51箇所の交番で、"},{"start":5852.418,"end":5879.931,"text":"いわゆるおまわりさんがいらっしゃらないような状況です実際には建物が壊れているとか水がまだ来ないとかこういった交番はいたしかたありませんけれども被災者の皆様の心配事とすればこのまま交番がなくなってしまうんじゃないかよく郵便局小学校農協漁協なども含めてどんどんどんどんなくなっていってますのでこの交番があ、あ、あ、政府官これ結構ですありがとうございます"},{"start":5882.047,"end":5898.513,"text":"交番をしっかりとなくすことはないんだということをぜひとも明言していただきたいと思いますしもう一点七尾市ですとか鹿町の中でも本当にきれいに水も来ているし建物もきれいだという交番があるんですよね"},{"start":5899.073,"end":5925.354,"text":"こういったところには地域の皆様からとってみれば警察パトロールしていただいているのは十分理解をした上でやっぱり地域の交番におまわりさんがいるということが地域の安全につながりますですからもうここには住み込みができるんだといったところにはおまわりさん帰ってきてほしいんですねこの点について警察庁にお話を伺います警察庁和田長官官房審議官"},{"start":5927.679,"end":5945.844,"text":"駐在所の地域警察官は地域に溶け込み、住民の困りごと、意見や要望、事件または事故の発生の状況といった地域社会の実態の掌握に努めているとともに、地域住民の日常生活の安全と平穏を確保するための活動を行っているところです。"},{"start":5946.644,"end":5971.841,"text":"被災地の石川県警察においては一部の駐在所施設が被災により使用できない状況にあることに加え避難中の家屋への空き巣等の災害に便乗した犯罪の被害防止のため駐在所員を含めて24時間体制でのパトロールなどに当たっているものでありこうした駐在所員の運用に関しては被災地の実情を踏まえた応急の措置として行っているものです"},{"start":5972.461,"end":6001.941,"text":"一方、発災から5ヶ月が経過し、駐在所員の姿を見せる活動が、被災地の住民の皆様の安心感の醸成につながることも踏まえ、使用可能な駐在所については、中間帯に駐在所員が駐留し、担当する区域を巡回するなどの活動も再開しつつあるものと承知しており、また、現段階で駐在所の廃止等を検討しているものではないと報告を受けているところです。"},{"start":6002.581,"end":6031.344,"text":"引き続き駐在所員による地域に溶け込んだ活動を推進するとともに当該活動の周知広報にも力を入れるよう石川県警察を指導してまいりたいと考えております近藤和也君減らすことはないという答弁ありがとうございますただ一方で再開しつつあるということなんですけれども再開していないので戻れそうなところもぜひとも再開してくださいよろしくお願いいたしますありがとうございます"},{"start":6031.924,"end":6049.455,"text":"はい、それでは成り前補助金について伺いますが、賃貸物件への支援をやはりアパートマンションですね、していただきたいんですが、なぜ対象にならないんでしょうか。吉田経済産業大臣政務官"},{"start":6053.001,"end":6069.435,"text":"お答え申し上げます。ご指摘の成合補助金は、大規模な災害により被災した中小・小規模事業者が事業に不可欠であり、原則として自ら用いる施設設備の復旧を行う際に、その費用を補助するものでございます。"},{"start":6069.975,"end":6090.371,"text":"そのため、住居用の賃貸目的物、目的の施設は支援対象の害としているところでございます。いずれにいたしましても、能登半島地震で被災をした事業者のなりあい再建に向け、引き続き被災事業者に寄り添いながら、被災地の復旧・復興に向け、全力で取り組んでまいります。"},{"start":6091.226,"end":6106.943,"text":"近藤和也君厳しい言い方いたしますけれども被災事業者に寄り添っていないんですよこの資料の②の問31を見ていただきたいと思いますが住居用の賃貸アパートや賃貸マンションは補助対象にはなりませんということで"},{"start":6107.543,"end":6122.68,"text":"この理由とすれば、販売目的の商品を補助対象外としておりということで、これはどういうことかと言いますと、ラーメン屋さんの店舗や機械類は直すけれども、ラーメンは出しませんよと。これはわかるんですよね。"},{"start":6123.72,"end":6144.546,"text":"販売用不動産という言い方もわかりますがアパートやマンションというのはそこに入ってもらうということで何もそれをまるまる誰かに買ってくださいというわけではありませんそして田舎ですからそもそもアパートマンションは少ないんですけれども今多くの家が壊れましたそして残念ながら空き家も壊れました"},{"start":6146.367,"end":6165.741,"text":"二次避難でみなし仮設に入っておられる方も仮設はやっぱり狭いよねという声もやっぱり聞くんですですからそういった方々にこの野党にあるアパートやマンションを変えてきてほしいと思いますしアパートやマンションの公屋さんも被災者ですもう彼らがアパートやマンションをやめるといったらそこ廃墟になりますから"},{"start":6166.221,"end":6182.522,"text":"そしてそのアパートやマンションというのはこれは販売ではなくてあくまでも収益を生み出す先ほどのお言葉を借りれば設備であることは間違いないんですよねですからここは本当に寄り添うということであれば"},{"start":6183.943,"end":6212.675,"text":"これからのとは交流人口そして関係人口この復旧復興も含めてですねこの災いを転じて何とかして多くの方々にのとに帰ってきてもらうもしくはのとに住んでもらうこれ本当に望んでいるんですその中でのとに来て家に買ってくださいとか建ててくださいというのはやっぱりハードル高いですからアパートマンションをやっぱり事業としてされておられる方の生業を考えても本当に必要だと思うんです"},{"start":6213.215,"end":6233.282,"text":"そこで役所の方とは難しいという答弁しか来ないということはわかっているんですけれどもだからこの場で私は政治家としてこの吉田政務官にお気持ちをわかっていただけると思うんですがいかがでしょうか吉田経済産業大臣政務官"},{"start":6236.383,"end":6263.744,"text":"気持ちは十分わかっているつもりでございます繰り返しでございますけれども慣れ合い補助金は原則して自ら用いる施設設備の復旧を行う際の費用を助成するものでありまして住居用の賃貸目的物の施設は支援の対象外としておるところでございます住宅政策とそれから慣れ合い補助金の趣旨というところにその違いがあるというふうに御承知をおきたいと思います近藤和也君"},{"start":6265.22,"end":6287.88,"text":"気持ちはわかればもう一歩本当に踏み込んでいただきたいんですねそしてアパートやマンションを持っている方もなりわいですから事業ですからそこの箱物で生活再建できるんですよよそからやってきてくださる方はそこで生活できますし帰ってこれますしその方も自分の商売の糧を今失っているわけなんです"},{"start":6289.223,"end":6313.995,"text":"住居政策じゃありません復興政策ですから今日は気持ちはわかりますという答弁をいただきました何とかまだ復旧復興長いですから何とかぜひとも各委員会の委員の皆様もご理解を自分の地元で起きたらどうなのかということを想像していただけたらと思いますよろしくお願いいたします"},{"start":6314.595,"end":6326.669,"text":"それでは続いてこの成り割補助金なんですがスナックが対象外であるのはなぜでしょうか吉田経済産業大臣政務官"},{"start":6329.451,"end":6357.349,"text":"お答え申し上げますスナックなどの業態におけるいわゆる風営法第2条第1項第1号に該当する事業者につきましてはこれまで実施してきたグループ補助金や慣れ合い補助金においても原則として支援の対象外としておりまして今回も同様の対応としているものでございますいずれにいたしましても補助金の実施主体である県ともよく連携をしながら引き続き被災地域に寄り添った支援を進めてまいりたいと思います"},{"start":6358.655,"end":6383.217,"text":"近藤和也君風営法の第1条第1項第2条第1項第1号に書いてあるんですよねスナックではなくてキャバレーという書かれ方していますが改めてなぜだめなんでしょうかそこに書いてあることで吉田経済産業大臣政務官"},{"start":6387.575,"end":6404.723,"text":"スナックというふうな言葉だけで一概的なお考えを示すことって中身もありますねちょっと困難でございまして現場において施設ごとの実態を踏まえて適切に判断すべく実施したいとのとなる件とよく連携をしてまいりたく存じます近藤和也君"},{"start":6406.963,"end":6423.798,"text":"事務方の方とお話をいたしますと国民の理解が得られるのかとかそして控除力に反するのではないかそういった世論も心配だということをレクの段階で聞いて今日の答弁では厳しいですということも聞いているんですが"},{"start":6424.218,"end":6451.17,"text":"あえて政治家だから聞いているんですねそこで警察庁に伺いますがこの風俗営業等の規制及び業務の適正化に関する法律いわゆる風営法の中で第2条第1号にこのキャバレーですとか待合など書いてありますがそれらは社会的に認められない営業仕事なんでしょうか和田警察庁長官官房審議官"},{"start":6454.005,"end":6471.549,"text":"風俗営業は風営適正化法において許可制の対象とされ、健全に営まれるように必要な規制が設けられているところであり、適正に営まれれば国民に憩いと健全な娯楽を提供するものとなると考えております。委員長"},{"start":6472.711,"end":6498.402,"text":"近藤和也君そうなんですよ健全に営業してこれは許可制なんですけれどもそして国民へ意向意と娯楽を提供するんですよ風営法に書いてあるイコールいかがわしい仕事というわけじゃないんですよこの許可をもらって何か違法行為を行っていればそれはだめですよ"},{"start":6499.284,"end":6520.352,"text":"でも地域で目指してずっと何年も何十年も営業されておられる方々が風営法のこれに入るというだけでですねなりわい補助金の対象にならないというのはそれこそ私は国民の理解が得られないと思いますおそらく皆さんそうですよね"},{"start":6521.392,"end":6538.724,"text":"自分の地元でスナックだけが対象外だったらそれは勘弁してくれと思いますしあかりなんですよ地域の飲み屋さんはホストかホステスかわからないですけれどもそこの方々だって仕事をしているわけですなりわいですよ"},{"start":6539.585,"end":6555.1,"text":"そのものですよしかも今工事関係者の方全国の方が来ていただいています彼らにもむしろ潤いを憩いを持っていただいてですねまた復旧復興頑張ってほしいんですよこれをただ単に風営工にこの第1号"},{"start":6556.561,"end":6584.255,"text":"第1項1号に書いてあるからといってこれを否定するものでは私はないと思いますし今までやってきたことがないから適用しないんだということも説明聞いていますおそらく今聞いたらそういう答えを出すと思うんですけれどもそもそもがなりわえ補助金はグループ補助金ですよねグループ補助金だって東日本大震災のときに作られてそのときには私的な企業の財産形成にお金を出すのはおかしいということだったのが"},{"start":6585.356,"end":6607.312,"text":"東日本大震災の被災地はもう壊滅的なダメージを受けて1事業者だけだったらおかしいから2事業者以上の方々に事業を再開していただくことによって経済活動を再開してほしいとそれで作られた制度じゃないですかわずか十数年前ですよですから前例だとか過去からの公平性ということを断るんじゃなくて"},{"start":6608.012,"end":6634.368,"text":"今後のこの野党の復旧復興のことに対してもそして被災者の皆さんのことに対しても応援に来ていただいている方のことを考えてもそしてご自身の地元でも想像していただきたいんですけれども明かりですよ今後これでこのスナックが成り上げ補助金の対象になるといったら今後の未来の被災地の方々も本当にあのとき変えてくれてよかったありがとうということになると思うんですいかがでしょうか"},{"start":6635.905,"end":6658.773,"text":"吉田経済産業大臣政務官先ほど冒頭に答弁したところは原則として支援の対象外というところは変わりませんけれどもただし実施主体であります県ともよくその事情は連携をして見させていただきその名称や"},{"start":6659.827,"end":6670.898,"text":"外見のみをもって判断するのではなくて施設ごとの営業の実態や運営法の適用状況などを踏まえて適切に判断をしていきたく存じます"},{"start":6672.637,"end":6698.369,"text":"近藤和也君大臣お聞きいただいたように熊本地震のときも何でというふうに思われたと思いますがぜひとも政府の皆様政府与党の皆様がその気になれば私はできるというふうに思いますので何とかお力を貸していただきたいと思いますまだ復旧復興時間がかかりますのでよろしくお願いいたしますそれでは"},{"start":6700.389,"end":6719.845,"text":"吉田政務官ありがとうございましたそれでは公費解体のことについて伺います公費解体についてはかなり時間がかかります頑張っていただいているのは十分わかるんですけれどもそこで自費解体を選ぼうという方々もたくさんいらっしゃいますそこでやはり言われるのが"},{"start":6720.465,"end":6749.391,"text":"自費解体であればちゃんと自費償還で適正な価格であれば上積みしてくださいということはないということなんですよね環境省からもそういう確認はいたしましたしかし現場の市役所町役場の皆さんとその被災者の皆様で会話をしているとやっぱりちょっとオーバーするかもしれないですよということをやっぱりヘチモモとして言わざるを得ないという気持ちもわからないでもありませんでも"},{"start":6750.171,"end":6778.847,"text":"10万20万の1割2割じゃなくて100万500万1000万下手すれば解体でですねそれの1割2割オーバーしてしまったらただでさえお金がない被災者の皆さん出せないですからですからこれは環境省としてですねさらなる追加を適正な価格であれば求めることはありませんというこの国会での答弁が現地での皆様の安心感につながると思いますのでいかがでしょうか"},{"start":6781.042,"end":6804.367,"text":"滝沢環境副大臣お答え申し上げます被災者が自ら解体事業者に依頼し解体を行い費用の償還を受けるいわゆる慈悲償還については被災者と解体業者との解体撤去の契約額が"},{"start":6805.347,"end":6828.037,"text":"適切な価格であることを市町村が確認した上で被災者が支払った額を市町村が償還することとしております適切な価格につきましては違法性悪徳性のある事業者からの高額な請求を排除するなどの観点から"},{"start":6828.857,"end":6839.376,"text":"対象とならない費用を除いた上で市町村がその建物を解体すると仮定して算出することとなっております"},{"start":6840.413,"end":6869.535,"text":"自費償還に当たっては解体事業者が示す価格が市町村が算出した価格の範囲内であることを契約前に市町村に相談していただくことで安心して解体を進めていただくことができると考えております引き続き環境省職員の被災市町村への派遣などによりこうした制度の内容の周知や技術的な支援を行うなど"},{"start":6870.276,"end":6889.285,"text":"被災自治体に寄り添った対応を行ってまいりたいと考えております近藤和也君ありがとうございます適正な価格であれば求めることはないということですよねはいありがとうございますこれで自費解体が進みやすくなると思いますので感謝申し上げますありがとうございます"},{"start":6889.965,"end":6914.651,"text":"それで次の質問を飛ばしまして重犯解一部損壊の問題がございますやはりこの6段階の中で下の重犯解一部損壊はほとんどその補償などが少ないという状況でしてせめてですね重犯解一部損壊の方々で公費解体してもらえないかという声が本当にたくさんあります"},{"start":6915.871,"end":6936.565,"text":"一部村会だけでも解体しようと思ったら数百万かかってしまうともうこのまま解体しないで子どもや孫のところに行って自然に空き家でほったらかしにするよという声さえもございます何にも言われますそして例えば鈴谷和島への都庁の一部であれば"},{"start":6937.525,"end":6952.032,"text":"各地域がほとんど全壊のような集落もあるわけですねそこで純半壊一部損壊の家がポツンと残ってしまうと地域の再開発にも支障をきたします"},{"start":6952.512,"end":6981.389,"text":"いたずらに壊してくれというのもおかしな話ですけれどもこの方は経済的にはもう無理ですと直すことについても数百万をかかって直すことも壊すことも不可能だとこの人がですねということが例えば自治体がそれを認めればですね公費解体をするという私はこの一歩踏み出した決断多分都会だったらないと思いますが田舎だったら例えば鈴市だったら"},{"start":6982.61,"end":6999.327,"text":"半分以上が65歳なんですよ4人のうち1人が65歳以上1人が75歳以上そして1人がようやく現役世代そして1人が現役かお子さんそういう状況なんですですから"},{"start":6999.987,"end":7019.406,"text":"何度かこの自治体がこの人は難しいよねということを認めれば公益解体の対象に入れていただきたいんですこれも今までなかったことで役所の人だとちゃんとした答えないのはわかった上で私は副大臣にお聞きしたいと思いますがいかがでしょうか滝沢環境副大臣はい"},{"start":7021.709,"end":7046.979,"text":"お答え申し上げます環境省では市町村が行う公費による解体の財政支援を行っております支援対象については原則は廃棄物とみなされることができる全壊家屋のみを対象としていますが能登半島自身が特定非常災害に指定されたことも踏まえ"},{"start":7048.479,"end":7065.854,"text":"半壊家屋についても特例的に支援対象としているところでもございます半壊未満の被害認定である準半壊は損害割合が10%以上20%未満"},{"start":7067.055,"end":7089.65,"text":"一部損壊は準半壊に至らない損害割合であり修理で対応いただくことが基本と考えており内閣府において住宅の応急修理制度により修理費用の一部を支援していると承知しております"},{"start":7090.07,"end":7118.78,"text":"被災者に寄り添った対応を行う観点から令和元年度にその支援対象を準半壊の家屋に拡大しております環境省としては関係省庁や石川県としっかりと連携をして被災者に寄り添った支援を務めるとともに一日も早い被災地の復旧復興にするよう公費による解体を加速してまいりたいと考えております近藤和也君"},{"start":7120.025,"end":7141.921,"text":"液状化であれば自由半壊や一部損壊だとやむを得ないということであれば後期解体の対象になるんですよね今回は半壊以上で特例だということでしたが何とかですねこの人はもう無理だと例えば無条件で認めてくださいというわけではなくて実際の方もこの人は無理だと"},{"start":7142.401,"end":7159.181,"text":"ということであれば私は特例を今回設けて特例で進めているからこそさらなる特例ということを求めたいと思いますなんとかよろしくお願いいたしますはいですいませんあの時間が決まりましたのであの場は総務副大臣伺いますこれも"},{"start":7160.763,"end":7177.986,"text":"地域の皆様が今バラバラになっていますでやはり定期的に集まることによって地域の絆であったりまだ心のこの栄養と言いますか健康回復と言いますかそして情報を共有するといった点でも"},{"start":7179.707,"end":7208.753,"text":"適時地域で集まれる何らかの仕組みが欲しいということを各所から聞きます今国としてはそういう制度はないということなんですが現状であれば復興基金なのかなというふうに思いますがこの点について復興基金ではもし石川県がやりたいと地域のコミュニティでイベントを定期的にすることに対して復興基金から使うということをもし希望があったときには私は否定しないでほしいと思うんですけれどもその点はいかがでしょうか"},{"start":7209.902,"end":7210.972,"text":"馬場総務副大臣"},{"start":7214.623,"end":7240.984,"text":"令和6年の都半島地震からの復興に向けて個別の国庫補助を補い国の制度の隙間の事業について対応するために被災自治体が地域の実情に応じ住民生活の安定と様々な事業について弾力的に対処できる資金として石川県が創設する復興基金に対して特別交付税により措置をすることとしたところであります"},{"start":7242.266,"end":7268.021,"text":"各府省庁の詳細な制度については総務省としては把握しておりませんけれども御指摘のような地域のきめ細かい事業については石川県が策定を進めている創造的復興プラン過小でありますけれどもそれにおいても盛り込まれていると承知をしております復興基金の使途については石川県が被災市長と協議しながら"},{"start":7268.812,"end":7273.469,"text":"地域の実情や住民のニーズ等を踏まえ自主的に判断するものであります"},{"start":7275.211,"end":7303.631,"text":"近藤和也君はい、否定するものではないということですねはい、うなずいていただきましてありがとうございます時間が参りました改めて、すみません米山議員からも少し時間を分けていただいたんですけれども時間が経てば経つほどどんどんどんどん困り事はまた出てきますですから、もう国会もあと20日ぐらいですねぐらいしかないということで閉会中も含めてですねこの災害対策特別委員会をぜひとも定期的に"},{"start":7304.311,"end":7331.503,"text":"開いていただきたいということを申し上げて質問を終わらせていただきますよろしいですかはい松村国務大臣今馬場副大臣から答弁がございましたが私も6月1日にノートハントを入らせていただいて和島七尾市下名口七尾と国務省さん方との意見交換をやってまいりましたはい"},{"start":7332.283,"end":7350.871,"text":"その前日に総理から520億の基金ができたということですでに派生知事も一緒に回っていただきましたので熊本県でどういう使い方をしたかというものを差し上げてまずございますその上で回りました意見交換の中で"},{"start":7351.451,"end":7380.414,"text":"ぜひ県と自治体とで協議会をつくっていただいてどのような困りごとがあってどういうふうに今後進めていきたいのかしっかりとコンセンサスをとっていただきながら基金の使い方については考えていただきたいというようなお話をしてまいりましてまさしくこれからが進んでいく状況かと思いますので余計でございましたけれどもそのことだけはお知らせをしておきたいと思い答弁させていただきました近藤和也君"},{"start":7381.038,"end":7385.677,"text":"はいありがとうございます頑張りますし頑張りましょうよろしくお願いいたしますありがとうございました"},{"start":7429.841,"end":7454.116,"text":"米山龍一君それでは会派を代表してご質問いたします今ほど同じ会派の近藤委員からたくさん質問させていただきましたのでその分の時間は私の方で調整させていただきますその関係で少し質問飛ぶかもしれませんがそれはご容赦くださいそれでは資料1をご覧ください今ほどちょうど話題になったところでございますが松村副大臣からも復興基金のお話がございました"},{"start":7454.915,"end":7481.467,"text":"これは自体は本当に素晴らしいことでぜひ有効に使っていただきたいと思っております一方この資料の下の方をご覧くださいというところなんですけれども新潟県富山県に関しましてはこれは適用になって適用というか新潟県それは県ごとにやるのがいいんでしょうからこの同じ基金を新潟県に使うということではないんですけれども新潟県富山県には基金はもちろんございません措置されません"},{"start":7481.687,"end":7510.868,"text":"そしてその中でこの同じ資料の中で液状化対策に係る単独事業について毎年度の算定の中で特別交付税措置特別交付税措置を講ずると措置率0.8%というふうにされているわけでございますこれもですねそれはもちろん石川県が最も被害が大きかったということではもちろんその石川県に最も手厚く支援なんかなさられるべきことに関しても全然そのそれは異論はないんですしかし資料2をご覧いただけますとですね"},{"start":7512.088,"end":7531.477,"text":"住宅に限っていえば、石川県が8万1242棟被害がありましたけれども、新潟県は2万3288棟、富山県も1万8417棟でございまして、新潟、富山はおおむね石川県の30%、20%の被害があったということになります。もちろん、この被害の状況というのも違いますから、"},{"start":7532.916,"end":7560.322,"text":"全壊が多いとかそういうことはあると思うのでこれもストレートにそうだということではないんですけれどもしかしやっぱりそれ相応の被害はあるわけなんですまあその単年度でやりゃいいじゃないかと言われるかもしれませんけれども液状化対策それは単年度でできるものもそれはあろうかとは思いますがしかしやっぱり年をまたぐそれは土壌のことですからね数年をまたぐようなことだってあるわけなんです資料3をご覧いただけますとですねやっぱりこの"},{"start":7561.98,"end":7591.48,"text":"それはライフラインは新潟ですから、石川歩道にライフラインが破壊されたということではございませんけれども、やはり液状化が起これば、直ちに人口流出が起こってしまう。そうすると、その地域を保っていくためには、やはりちゃんとここ、液状化対策をするんですよと。それを莫大なお金がかかりますから、かなりの部分はちゃんと公費で手当てしていくんですということを言っていただくことは非常に大事なことなんです。"},{"start":7592.22,"end":7619.381,"text":"ということでぜひ新潟県もちろん新潟県や新潟市富山県等の希望があればということではございますがないのにしろという意味でもないんですけれどもぜひ今般石川県に交付が決まった520億のおそらくは10から20%程度すなわち50億から100億程度の復興基金を設け特別交付で措置をしていただきたいと思うんですが御所見を伺います"},{"start":7621.403,"end":7643.606,"text":"馬場総務副大臣ご紹介がありましたけれども石川県については今般の地震によって極めて広い範囲にわたって面的に甚大な被害が生じて長期にわたり復興に向けた取組が必要と見込まれることから例外的な対応として復興基金に対する財政措置を行うこととしました"},{"start":7644.227,"end":7671.013,"text":"一方で今話がありましたように新潟県、富山県については過去の災害における対応や被害状況を踏まえ復興基金に対する財政措置は行わないこととしましたが今回の震災で特に課題となっている液状化対策について適切に対応するため液状化対策に係る単独事業について新たに特別交付税措置を講じることとしました"},{"start":7671.913,"end":7696.796,"text":"この措置については令和6年度以降の毎年度の特別交付税において適切に算定してまいります液状化対策事業以外の地域の実情に応じた個別の課題についてもその財政需要を丁寧にお伺いしながら毎年度の特別交付税の算定において適切に対応してまいります"},{"start":7698.786,"end":7720.388,"text":"米山龍一君。はい。まああの、新潟県のね、選出議員ですから、私。そりゃ、まあ、はい、そうですかとは言えないと言いますが、それはぜひね、今後ともご検討いただきたいと、あの、申し上げさせていただきつつですね、で、まあ今ほど毎年度ということはございました。ぜひこれ、あの、1年でなかなか終わらないところがたくさんあると思いますので、ぜひあの、まああくまでそれは、あの、"},{"start":7721.189,"end":7742.886,"text":"基金を求めますけれども同時にそうでないならやはり毎年度のご対応をお願いできればと思いますその上でちょっとお伺いしたいんですけれども国交省の液状化対策事業では10件で3000平米以上という基準があるそのぐらいのある程度の幅密集したといいますか一定の地域内にある程度の数のある液状化でないとそれに対して"},{"start":7745.09,"end":7759.91,"text":"措置がされないというような国交省の事業ではそういう基準があるというふうに伺っているんですけれども今般の特別交付税措置においてはそのような基準はないと聞いてよろしいでしょうか総務省浜田大臣官房審議官"},{"start":7764.011,"end":7784.143,"text":"お答えいたします今回地域の実情に応じた独自の取組を支援する観点から新潟県富山県が行う液状化対策に係る単独事業について特別交付税措置を講ずることといたしましたしたがいましてこの特別交付税措置につきましては御指摘の条件を設ける予定はございません"},{"start":7785.524,"end":7804.623,"text":"米山龍一君それはありがたいことでございますのでぜひそれなしということでもうないということですのでそれはありがとうございますと言わせていただきますそしてその上で資料4を見ていただいてしつこいと言われるんですけれどもやはり言いたくなると言わなきゃいかんというところだと思うんですが"},{"start":7805.243,"end":7828.723,"text":"100歩譲って基金は県単位ですからそれだけで別に県単位って決まったものでもないでしょうけれども実際の行政のあり方を考えれば県単位に設けるしかないだろうとは思うんですけれどももうちょっと古い話になってしまっているかもしれないんですけれども国が設けました新たな交付金この地域適用が何で"},{"start":7831.201,"end":7859.514,"text":"なんで新潟県富山県は適用ではないのかというのはこれは本当に納得がいかんというところでありまして資料5をご覧いただけますねそれは新潟日報を読んでいるのは新潟の人だけだろうと言われるかもしれませんが新潟の人の意味ではなんとショックということなんですよそれだってまだ地域的に必ず出すという補助金ならわかりますけれども世帯ごとに出す補助金ですよね新たな支援金というのは"},{"start":7860.39,"end":7865.765,"text":"世帯ごとに出すものなのに地域のって全然違うと自治体の"},{"start":7867.113,"end":7892.559,"text":"この境界をまたいだらまるで適用されなくなるっていうのはこれちょっと理屈としても立ちづらいと思うんですそういうもんなんですかと地域ごとの今言ったみたいな地域ごとの対応っていうならそりゃこの地域は高齢化が高い高齢化値が高いからみたいな理屈はあるのかもしれませんけど個人単位っていうのはおかしいじゃないですかとさらに言うとですねこれ"},{"start":7893.973,"end":7913.174,"text":"この以前聞いた予算委員会なんかで聞いたときの理屈はですねこの七尾和島市下町野戸町涼市穴水町の6市町村はその高齢化率が高いからそこだけなんだとおっしゃられたんですけれどもここの平均高齢化率44.3%なんですけれども新潟県のこの"},{"start":7916.025,"end":7943.968,"text":"被害世帯ですね被害世帯の高齢化率というのは55%でこれを上回るとあくまで個人単位の補助金なんですからそれはそんなふうに限定せずに個人単位で支給したらいいじゃないですかと思うんですけれどもこちらもう今更でもないと思うのでぜひ富山新潟にも適応していただきたいということで御所見を伺います三浦厚生労働大臣政務官"},{"start":7947.225,"end":7976.534,"text":"お答えいたします宇野山先生にはこれまでも新たな交付金制度につきまして対象地域につきましては御質問いただきお答えしておりますけれども地域が高齢化率が一時的に高いことこれをもってのみならず家屋を建設できる土地が極めて少ないなど半島という地理的な特殊な制約がありまして住み慣れた地を離れて避難を余儀なくされている方が非常に多いということ"},{"start":7976.974,"end":8005.321,"text":"また地域コミュニティの再生に向けて乗り越えるべきですね大きくかつ複合的な課題があるという能登地域の実情また特徴他の地域と比べて特に深刻な被害状況被災状況というものに鑑みまして能登地域六市町を対象に限定してきているところでございます米山龍一君毎回そうおっしゃられるんですけどやっぱりそれは納得はいかんと言いますかね"},{"start":8006.846,"end":8031.184,"text":"資料をお配りしましたけれどもそれは結局どこだって同じというか特性はあるにせよ結局新潟だって一気に人口減少してしまって人口減少してしまったらそれはその地域のコミュニティって保たれなくなってしまうわけですのでそこはお仕事で恐縮ですけれどもぜひ今後とも御対応を考えていただければと思います"},{"start":8031.764,"end":8047.163,"text":"そして時間がだいぶ押してしまったので水道の話は先ほど山崎委員がお話していただきましたので私は飛ばさせていただいて次の質問にさせていただきます"},{"start":8049.145,"end":8073.962,"text":"資料7をご覧くださいこれはねいろんな意見が分かれるところだと思うんですけれどもご見解を伺いたいということでこれは令和6年4月9日開催の財務省財政制度分科会の議論で今後の復旧復興にあたっては過去の災害における事例も教訓に被災地の多くは人口減少局面にある中将来の需要減少や維持管理コストも念頭に置きながら住民の方々の意向も踏まえつつ集約的なまちづくりやインフラ整備のあり方も"},{"start":8074.602,"end":8083.548,"text":"含めて十分な検討が必要ではないかという提言がなされましたこれに対して4月25日の災害対策特別委員会で我が党の近藤議員が質問して"},{"start":8088.298,"end":8104.865,"text":"高田副大臣ですかね財政の制約予算の制約により震災対応を躊躇することはないと答弁され松村大臣もですね野党半島自身の被災地の方々に寄り添い一文もずれることなくしっかりと後押しをしてまいりたいとお答弁されております私それ自体は結構なことだと思います当然そうあるべきだと思うんです"},{"start":8105.465,"end":8122.981,"text":"しかし一方財政や予算の制約ではなくて人口の制約というか未来の制約というものもあると思います私も今日まで中山幹事の出身で身近ながら知事をしたこともあるので痛感するところなんですけれども地域や共同体というのはそれを維持するのに最低限の規模というのはやはりあると思います"},{"start":8124.041,"end":8145.867,"text":"それはインフラだけがあっても維持できない、予算だけがあってもインフラだけがあっても維持できない、何して道路があって浄水台と電気が通っていても、一定の人数がいないと買い物をする商店がない。これがやっぱり致命的でございまして、商店がなくなる。さらに病気になったときに行く病院がなくなる。介護を受ける福祉施設がなくなる。子どもが学ぶ学校がなくなるということになって、そうなると結局そこに人は住めないということになってしまいます。"},{"start":8148.388,"end":8176.901,"text":"また無理に同じ場所で無理という言い方は恐縮ですけれども全く同じように復旧復興しても資料8にあるとおりこれは東日本大震災の話ではございますけれども一気に人口が十数年後に一気に人口が減少してしまって買い物ができなくなってしまう病院に行けなくなってしまう学校に行けなくなってしまうとなったら十数年後十数年分年をとった後に結局転居せざるを得ないではないかと"},{"start":8177.401,"end":8199.1,"text":"ということになってしまうわけなんですさらに災害というのは地理的に起こりやすいところで起こるわけですからということはもう一度同じ地震があれば同じところは同じことが起こりやすいわけですもちろんちゃんと防災対策をするにしたって今ほどの地理的要件もあるとおっしゃいましたからやっぱり同じ地理的要件のもと同じ災害が起こりやすいわけなんです"},{"start":8199.972,"end":8214.577,"text":"ですので長期的に見た被災地の復旧復興のためにこそやはり長期的に存続し得る集約化というものを念頭に置いた復旧復興が必要だと考えますが大臣の御所見を伺います松村国務大臣"},{"start":8217.643,"end":8243.78,"text":"発災以降全力で復旧復興に当たってまいりましたが被災地の復興に当たりましては地域の事情に精通するやはり地域の方々がその特性や課題を踏まえまして住民の声を聞きながら一体となって主体的にビジョンを構想しその実現に取り組んで復旧復興に向かっていったことがやはり重要であると考えております"},{"start":8244.861,"end":8273.559,"text":"先日石川県におかれましては創造的復興プランの案を示されましたその案では人口減少と高齢化が急速に進む中で地域の未来を地域で考えて決めていくまた若者や現役世代が主体となって地域の未来を描くなどを基本姿勢とされて地域の活力を向上させていくための関係人口の拡大や地域コミュニティ単位で"},{"start":8274.159,"end":8301.541,"text":"自立分散型のインフラを備えたオフグリッド集落の整備など持続可能性も考慮した上で目指す街の方向性が掲げられているものと承知をいたしております政府といたしましてはこのような被災地の思いにしっかりと寄り添い地域がやはり考える地域の将来像の実現に向けて私は全力で後押しし伴走支援を行ってまいりたいと考えております"},{"start":8302.867,"end":8329.35,"text":"米山隆一君もちろん地域の方々がそれこそ未来像という地域の方々が共有しないといけませんからもちろん地域の方々が決めていくことだと思うんですけれども今ほど持続可能性というお話もございました将来を考えるということもございましたぜひ伴奏の中にそういった将来のありようというものも示すという志高い行政をやっていただけることをお願いいたしまして私からの質問を終わらせていただきますありがとうございました"},{"start":8376.211,"end":8378.093,"text":"次に堀場幸子君"},{"start":8380.185,"end":8408.115,"text":"日本維新の会教育無償化を実現する会の堀場幸子です前回質問をさせていただいたときに水道の状況というのは早く終わりますよと今までの地震に比べて非常に早く終わりますよという質疑がありましてその質疑の後に工事が遅れますということになったんですけど今日は水道に関する質疑がありましたのでちょっと1問目飛ばさせていただくんですけれどもやっぱり水道基本的に"},{"start":8408.655,"end":8426.788,"text":"非常に重要だというのはもう誰が言わなくてもわかっていることだと思いますし私有地の引き込みが厳しいというのはぜひご理解をいただいて何度も質疑の対象になるということはそれだけ重要度が高いということだということもご認識していただければと思いましてちょっと一問目を飛ばさせていただきます"},{"start":8428.195,"end":8450.038,"text":"まず私たち今日は子どものことをちょっと聞いてみようかなというのが全体としてのテーマですまた過去の事例がどのような参考になっているのかなということも踏まえて質問をさせていただきたいなと思っていますまず子どもたちだけではないですけれどもそこに生活する人にとって道路というのは非常に重要でございますので"},{"start":8451.258,"end":8469.543,"text":"現在復旧できていない路線特に補助国道ですね普通の一般の国道は大丈夫だというふうに聞いているんですがこの補助国道の復旧ができていない路線区間の状況について国交省さんお願いいたします国交省庭道路局長"},{"start":8475.038,"end":8502.584,"text":"お答え申し上げます。今回の能登半島地震の対応につきましては、半島という地域的制約によりまして、複数の方面から道路警戒が難しいという課題もございました。石川県自衛隊とともに連携いたしまして、陸海空から串の葉上の緊急復旧を進めてまいりまして、1月9日には半島内の幹線道路約8割、15日には約9割が通行可能としたところでございます。"},{"start":8503.104,"end":8518.02,"text":"この野戸半島の主要な幹線道路であります石川県管理の国道249号でございますが特にこの和島から鈴にかけての沿岸部これにつきましては被災が極めて大規模な箇所が山崩れが起こったりしております"},{"start":8518.661,"end":8542.359,"text":"そういったことから発災直後から国が県に代わって緊急復帰を進めておりまして順次最低限の通行を確保してきたところでございますこの結果国土249号については発災直後は最大25区間あった通行止め区間が現在この大規模被災箇所の6区間まで減少しているところでございます"},{"start":8542.919,"end":8572.298,"text":"それでこの6区間のうち和島市の大野町地区また千枚田地区の2区間これにつきましては緊急車両また地元の車両が通行可能というふうにはなっております段階的に通行を確保してきているところでございます今後も石川県と連携をいたしまして作業の進捗に合わせて段階的に見通しがどうなるのかというのをお示ししながら通行止め解除に向けて復旧にしっかり取り組んでまいりたいと考えております"},{"start":8573.479,"end":8594.826,"text":"堀場幸子君。やはり半島特有ということで、前回も少しやらせていただいたんですけれども、発災直後は、舞鶴の8館の皆さんとかが来ていただいて、本当に海からも支援をしていただいたり、本当に半島だからこそできたことでもあるし、半島だからこそ車がなかなか入っていけなかった、代替道路がなかった、"},{"start":8595.186,"end":8624.763,"text":"そういったことも非常に大きな今回ポイントになったのではないかなというふうに思っております特に被害がひどかった場所についてまだまだ予断を許さない状況だということも重々承知ですのでしっかりと安全に気をつけていただいて区間をできるだけ早く開通させていただければなというふうに思っています次に東海家屋等の解体先ほど公費解体の質疑もありましたけれどもその廃棄物の状況というものを環境省さん教えてください"},{"start":8626.638,"end":8648.809,"text":"環境省住倉環境再生資源循環局次長お答え申し上げます公費による家屋等の解体につきましては熊本地震では発災2ヶ月後の6月から解体工事が開始されており野田半島地震でも発災2ヶ月後の3月から本格的な解体工事が開始されたところでございまして"},{"start":8649.469,"end":8677.738,"text":"概ね同程度のスケジュールで進められているところでございますが決してこれで十分とは思っておりませんのでさらに加速化していかなければならないと強く感じているところでございますこうした認識のもとこれまで地方自治体職員の派遣等による申請受付事務の支援や解体工事に先立って行う現地調査や解体費用算定といった工事前調整の効率化や専門の技術者の体制確保強化等を行ってきたところでございます"},{"start":8678.278,"end":8700.465,"text":"こうした取り組みの結果公費による解体は現在進捗を見せているところでございまして具体的には石川県内では4月末から5月末にかけて解体の申請旨数が約1万旨から約1万6000旨に増加をしておりますまた解体実施旨数これは発注旨数も含めた数字でございますが"},{"start":8701.005,"end":8715.622,"text":"この解体実施旨数も4月末の約300旨から5月末の段階で約1200旨に増加をしているところでございまして6月以降こうした数字がさらに増加していく見込みとなっているところでございます"},{"start":8716.302,"end":8741.576,"text":"このために必要となる解体事業者につきましても石川県との災害時応急協定の基づく石川県構造物解体協会の協力によりピーク時に平均600番が対応できる体制を北陸ブロック内で確保しているところでございます引き続き石川県と緊密に連携し各市町で解体工事及び災害廃棄物処理が円滑に実施されるようこれまでの取り組み"},{"start":8742.376,"end":8743.097,"text":"堀場幸子君"},{"start":8752.728,"end":8768.739,"text":"はい、ありがとうございます。ちょっと気になっていたんですよね。万博がありますと、万博の工事をしているので、解体していくのが業者が足りないんじゃないかとか、そういうところに回さないといけないんじゃないかとか、そういった議論が非常にありました。"},{"start":8782.868,"end":8798.07,"text":"作業が進んでいくというような算段が立っているというふうに理解をさせていただきましたのでぜひ加速化して安全に解体作業そしてごみの分別等もしっかりとやっていただければなというふうに思っているところでございます"},{"start":8799.707,"end":8817.652,"text":"では次に応急的な仮設住宅のお話をさせていただきたいなというふうに思っております仮設住宅の入居の申請入居の希望とか入居状況について内閣府さんお願いいたします内閣府高橋政策統括官"},{"start":8822.068,"end":8843.864,"text":"お答えをいたします。被災者の希望にできる限り沿った住まいを提供していくことは、今後の復興にとって大変重要な課題と認識をしております。このため、被災者の応急的な住まいとして、公営住宅や民間賃貸住宅の空き室を提供してきたほか、当初の計画を前倒しして仮設住宅の建設を進めてきたところでございます。"},{"start":8844.424,"end":8871.011,"text":"石川県では8月中に必要な住宅を完成させ全ての希望者の入居に目処をつける方針でございます6月4日時点における仮設住宅の供給状況でございますけれども現段階で必要個数と見込んでおります6603戸の約97%に当たる6423戸を着工しておりましてうち4550戸が完成をし"},{"start":8871.771,"end":8896.932,"text":"3422世帯の方に入居していただいている入居済みとなっているという状況でございます堀場幸子君ありがとうございます一応資料としては出していないんですが熊本地震における仮設住宅のスピード感と今回はどうなのかということを一応比較を少しさせていただいておりまして非常に速いスピードで今回は着工そして完成を迎えているというふうに"},{"start":8897.452,"end":8912.99,"text":"聞かせていただいていますそれすごくいいなぁと思ってますしあの熊本の時にですねあのやっていた大臣もよくおっしゃった木造の町づくり型の長屋型の住宅建てていらっしゃるということでこれは2年経ったらですねあの"},{"start":8914.091,"end":8943.546,"text":"市町村の市営住宅のようなものに転用していくことが可能で長くそこにやはり2年とか住むとそして何年も住むとやはりここが自分の住処だなと思われて長く住みたくなる気持ちは非常によくわかりますのでこの木造のまちづくり型もしくはふるさと回帰型こういったものが増えていくということに関して私は非常に歓迎をしているところではあるんですけれどもそもそもこのプレハブと木造の違いこれについて内閣府さんお願いいたします"},{"start":8944.727,"end":8971.978,"text":"内閣府高橋政策統括官お答えをいたします6月4日時点の数字でございますけれども石川県において先ほど申しました6,423戸着工されておりますがうちプレハブは約70%に当たる4,475戸木造は約22%に当たる1,391戸となってございます"},{"start":8972.988,"end":8990.164,"text":"プレハブと木造の相違点でございますけれども、プレハブ住宅は迅速かつ大量に供給ができますので、避難生活を早期に解消するのに有効なものだと考えております。活発期間終了後は解体撤去されることが原則でございます。"},{"start":8990.824,"end":9013.372,"text":"一方木造の方でございますけれども施工期間はプレハブ住宅よりも長いものの地域の県産材が活用して建設されるというものでございますし仮設期間終了後市町の所有住宅に位置づけることで高級的な住まいとすることが可能であるというふうに承知をしております堀場幸子君"},{"start":9014.457,"end":9032.097,"text":"ありがとうございますプレハブはどうしてもやはりすぐできるだけれどもやはり耐久性という面ではあまり長く持つものではないというふうに承知をしています特に外壁なんかは錆びてきちゃったりとかしてくるんじゃないかなというふうに思っているんですけれどもこの耐久性という観点では"},{"start":9032.997,"end":9052.63,"text":"私は入居期間に制限があるべきだというふうに考えているんですねというのは特にプレハブにおいて原則2年間というふうにあるんですけれども現状としてやはり東日本大震災でもずっとこのプレハブの仮設住宅にずっとお住まいを住まれている方いらっしゃるかと思います"},{"start":9053.09,"end":9069.274,"text":"そういうふうになってしまうとやっぱり安全性の観点からも非常に課題があるんじゃないかなというふうに思っておりますので耐久性の観点というところから考えたときに入居期間に制限があるべきだと考えるんですが内閣府さんいかがでしょうか内閣府高橋政策統括官"},{"start":9074.329,"end":9089.025,"text":"お答えをいたします。仮設住宅は被災された方に対しまして、できる限り速やかに提供される必要がありますので、建築基準法令の規定が適用されない応急仮設建築物とされているところでございます。"},{"start":9089.785,"end":9112.174,"text":"このため仮設住宅は完成の日から2年間に限って提供することが原則でございましてこの期間を超えて存続させる場合は安全上防火上及び衛生上支障がなくかつ公益上やむを得ないと認める場合に該当するものとして特定行政庁による許可を得る必要があるということになってございます"},{"start":9113.074,"end":9131.321,"text":"2年経過後の仮設住宅の取扱いにつきましては被災された方々の生活再建の状況等を注視しつつ判断する必要があるものと認識をしておりますが引き続き被災自治体及び関係省庁とも連携の上適切に対応していきたいと考えております堀場幸子君"},{"start":9132.028,"end":9153.876,"text":"はいこれはの住んでいる方に早く出て行ってくださいねとかっていうことを言いたいのではなくてですね今あの今回見させていただいておりますと学校の中学校のブランドを利用した特に小学校ですねあのブランドにままちづくり型木造型のあの先ほど言っていました長く使えるタイプのa仮設住宅というかまあ"},{"start":9154.216,"end":9172.331,"text":"住宅を建てているもしくは保育園のグランドにそういったものを建てているということが見受けられるというところがちょっと大丈夫かなというふうに思っているという懸念を進めさせていただいていることなんですねというのはやっぱり学校のグランドを長期間"},{"start":9174.133,"end":9199.749,"text":"プレハブもしくは木造でもいいんですけれども避難所もしくは仮設住宅としているということについて学校の学びの保障という観点からどのような弊害とまでは言わないですけれども子どもの学びにどのような課題があるのかなということを考えています今の学校の再開とそして学びの保障にする措置に関して文部科学省さんお願いいたします"},{"start":9201.516,"end":9207.736,"text":"文部科学省金光大臣官房文教施設企画防災部技術参事官"},{"start":9212.076,"end":9241.085,"text":"お答え申し上げます能登半島地震におきまして避難所として利用されている公立小中学校等は6月4日時点で輪島市珠洲市能登町におきまして計15校ございますそのうち体育館を利用しているものが12校教室等の校舎を利用している学校が3校となってございますまた御指摘のグランドに仮設住宅が建設されているあるいは建設予定の学校は輪島市と珠洲市に計16校ございます"},{"start":9242.52,"end":9255.96,"text":"これらの学校におけます教育活動の状況についてでございますが、校舎が避難所となっている学校では、避難者と児童生徒の学習エリア等を区分して教育活動が円滑に行われますよう工夫されていると伺っています。"},{"start":9256.792,"end":9282.458,"text":"また体育館が避難所となっている学校では近隣の学校の体育館を曲がりするなどして体育の授業等を実施されていると伺っておりますさらにグランドに仮設住宅が整備される学校では代替施設として近隣の有給農地などを仮設グランドとして整備活用したいとの要望がございましたことから災害復旧事業の補助対象として支援できるようにしてございます"},{"start":9283.424,"end":9295.269,"text":"このほか、児童生徒が身近な場所で手近にできる運動などを紹介したコンテンツを提供するなどして、児童生徒の教育活動の確保等を図っているところでございます。堀場幸子君"},{"start":9295.816,"end":9313.161,"text":"はい様々な工夫をされて子どもたちの学びの保障学びの質を上げるということをされているという努力は本当にすごくよくわかっているところなんですけれどもやはりグランドに仮設住宅ができて例えば2年とわかっているならば"},{"start":9313.621,"end":9330.679,"text":"それはそれでいいと思うんですね例えば校舎を建て替えるときなんかも2年間はここは資材置き場になりますよとかそういうことはあるんですがそれは2年という期間がわかっていて子どもたちもそして保護者の皆様も入学させていると思うんですね"},{"start":9331.079,"end":9358.866,"text":"でもこれから先入学する子どもたち何年そこに家が建っているかわからないよとなったときに私子どもいますけれども保護者であればやはり隣の町の普通今のグランドが使える思いっきり子どもがのびのびできるそういったところに引っ越しをした方がいいんじゃないかなと思う人が多いんじゃないかなというふうに懸念しているんですねということは子育て世代ちょうど小学生や中学生の子どもを持つ保護者の方が"},{"start":9360.006,"end":9387.328,"text":"移動する大きな動機の一つになってしまうのではないかということを懸念していますただプレハブは2年ですから学校にプレハブが立っていても2年ですよと分かっていればじゃあ2年間だけであれば我慢しようかなという選択もあると思うんですねでもプレハブも2年だけれどもそこに住まれている方の生活再建そちらももちろん当然注視されるべきだと思うんですけれども他にも選択肢が"},{"start":9387.808,"end":9405.623,"text":"あるのであればやはりそうなったときには移動していただくことがありますよというようなことをやはり事前にお話しして了解を得るべきだと私は思っているんですねそれはやはり地方自治体の方々はなかなか言いづらいですから国としてプレハブであるならば"},{"start":9406.704,"end":9429.73,"text":"2年ですよというような一定のルールメイキングが必要なんじゃないかなというふうに思っていますそれは子どもたちのためだけではなくてさまざませっかくこのまちづくり型の素敵なものはずっと同じ場所もしくは移築したとしても同じようなところに住めるというような新しい仕組みもあるわけですからそういったことをしっかりとやっていただければなというふうに思っています"},{"start":9430.45,"end":9445.845,"text":"大臣今ここまでちょっとルルお話をさせていただきました建築型応急住宅が学校のグランドに建設されているそしてその学校教育の学びと保障という観点から大臣の御所見をお願いいたします松村国務大臣はい"},{"start":9448.016,"end":9462.821,"text":"まず仮設住宅の建設に当たりましては被災された方々にやはり迅速に住まいのご提供ができるようにすることが重要でございましてこういう地の利用をまず原則といたしております"},{"start":9463.961,"end":9484.039,"text":"その具体的な場所はと言いますとやはりこれまでの災害においてもまとまった広さのある学校こういったところが活用されることが相当程度ございました今回も委員御指摘の木造仮設住宅につきましては和島市内に2段地"},{"start":9485.399,"end":9503.266,"text":"鈴市内で一段地が学校のグランドに建設をされておりますその他の町村にはプレハブが建てる場合もございます学校教育における学びの保障委員御指摘のとおり私も大変重要な視点であると考えておりまして"},{"start":9503.906,"end":9526.653,"text":"過去の災害時にもそうした観点から様々な工夫がなされてきたところでもございます例えば熊本地震の際は学校のグランドに建設されたプレハブ仮設住宅は期間終了後解体提供されたほかグランドではございませんでしたけれど木造仮設住宅を別の場所に移転したこういった事例もございました"},{"start":9527.433,"end":9544.461,"text":"今回も、被災をされた方々に対する迅速な住まいの提供と、学校教育における学びの保障を両立させる観点から、例えば珠洲市におきましては、大体のグラウンドを整備するなどの動きもあると承知をしておりまして、"},{"start":9544.941,"end":9571.343,"text":"引き続き被災自治体とも連携の上こういういろいろな知恵や工夫の余地を探る必要があると考えておりますまだ8歳から6ヶ月でございますのでできる限り仮設を早くつくることその中で今のような御指摘しっかりと地元の方々と連携を取りながら不断の見直しを行ってまいりたいと考えております堀場幸子君"},{"start":9571.923,"end":9589.236,"text":"はい私も最初にねあの学校が使われるグランドが使われるということに関してはあの必要なことだというふうに理解をしてますしなんなら体育館が避難所グランドが車中泊まあそういった形で避難所を運営されているところもあると思うんですねであのそういう高その"},{"start":9589.836,"end":9612.015,"text":"緊急的なときにずっとそういう形避難所としてやるということに関してはもう仕方ないですしそれが一番早い方法ですしそれだけの土地がなかなかないエリアもあるかと思うのでそれは重要なことだと思っていますのでその点を指摘しているというよりかはプレハブが立つでも何年このプレハブがずっとここにあるかわからない"},{"start":9612.355,"end":9636.049,"text":"という状況をやはり最初から解消するルールメイキングが必要じゃないかというご提案をさせていただいていますなので早急に先ほどのプレハーブ及び木造のものを作っていただくということに関しては大賛成ですのでぜひ早く済んでいただいてあったかいところでもうすぐしたら暑くなるかもしれませんがちゃんと適応のところでしっかりと雨水をしのいでいただきたいと思っています"},{"start":9636.269,"end":9657.886,"text":"そして生活を再建するということを最優先にしていただきたいなと思っています一方でそこにいる学校にいる子どもたちに対してはSCさんの重点配置があると思うんですがそれについてとそのときのカウンセリング状況について教えてください文部科学省朝野大臣官房学習基盤審議官"},{"start":9660.936,"end":9683.178,"text":"お答えいたします。令和6年度能登半島地震において、特に被害が甚大な石川県については、現在も被災した児童・生徒等の心のケアや教職員・保護者等への助言・援助等を行うため、スクールカウンセラーを学校等に緊急配置するための経費を文部科学省が全額補助する事業を活用し、県内のスクールカウンセラーの配置時間や人員増に加えて、"},{"start":9683.938,"end":9706.563,"text":"県外からの追加派遣も実施されておりその調整は文部科学省と日本臨床心理士会等が行ってきたところでございますまた文部科学省と関係者による定期的な打ち合わせにおいて県外からの追加派遣を行っている奥の戸の3つの市町では生活再建などが進み始め子どもたちも徐々に落ち着きつつあると聞いております"},{"start":9706.903,"end":9724.044,"text":"このような状況から今後は個々の状況に応じた個別カウンセリングに加えて集団を対象とした支援を県内全域で実施予定であり奥野との3つの市町へは6月中旬以降も約10名のカウンセラーが県外から追加派遣されることとなっております"},{"start":9724.424,"end":9739.323,"text":"文部科学省としては引き続き石川県教育委員会などと連携を図りながら被災地の全ての児童生徒等が安全安心な環境の中で充実した学校生活を送ることができるよう全力で取り組んでまいりたいと考えております堀場幸子君"},{"start":9740.407,"end":9755.287,"text":"やはり目の前で大きな地震があって非常に怖かったと思うんですね火事があったりさまざまな景色を見てきた子どもたちにとってやはり今必要なことというのは心の元気を取り戻すことだと思っていますそのためには"},{"start":9755.487,"end":9770.485,"text":"個別のカウンセリングから小集団に変わっているという時期は本当に前向きに捉えられる時期なのではないかというふうに思っていますし少し時間がかかるかもしれないんですけれども継続してこのカウンセリング事業をやっていただければなというふうに思っています"},{"start":9771.065,"end":9794.48,"text":"少し時間がないので飛ばさせていただきながらやろうかなと思っています学校を避難所にしているというんですけれどもこれは私避難所を運営するチームにいたことがあるのでちょっと大変だなというふうに思っているんですけれども震災救援所や避難所の運営これについて大臣の問題意識を教えてください松村国務大臣"},{"start":9797.25,"end":9815.525,"text":"まず先ほども答弁をいたしましたけれども災害時であっても子どもの学びを保障することは私としても大変重要な視点であると考えておりまして避難所の運営については特に発生直後はこれは言うまでもなく命を守ることが何より優先されるべきであると考えております"},{"start":9816.065,"end":9835.741,"text":"またフェーズがだんだん変わっていく中で避難生活が長くなってくれば被災者の入陣に柔軟に対応したり他の自治体からの応援職員の皆さんやNPOの皆さん方がこの避難所の運営をする調整こういったことをやっていただくことも重要であると思っております"},{"start":9836.341,"end":9862.931,"text":"特に学校を避難所として指定する場合につきましては学校がやはり教育活動の場であることをまず配慮し避難所としての機能は応急的恒久的であるとこういう認識をした上であらかじめ教育委員会や関係部局また地域住民の方団体等の調整を図ることがやはり重要であると考えております"},{"start":9863.351,"end":9885.468,"text":"また、今回の能登半島地震におきましても、受験生の方々には、二次避難先で学びの機会を確保したり、学校が避難所となっている場合は、避難者用のスペースの再配置を行っていただいて、学校教育と避難所としての利用が両立可能なように工夫をいただいたところでもございます。"},{"start":9887.209,"end":9902.358,"text":"何としても子どもたちの学びを止めるためのさまざまな工夫が今回もなされましたので子どもたちの学びを止めないよう今後も最大限の努力をしつつ避難所の運営というのはやっていかなければならないと考えております"},{"start":9903.038,"end":9919.377,"text":"堀場幸子君はいお時間が来てしまいましたのでぜひぜひ子どもたちがそこで充実した生活を送ることがやはりその街の元気につながると思いますのでぜひぜひ引き続きよろしくお願いいたしますありがとうございました"},{"start":9942.373,"end":9943.623,"text":"次に田村貴昭君"},{"start":9945.759,"end":9972.037,"text":"日本共産党の田村貴昭です。能登半島地震について質問します。一昨日の朝、石川県で余震がありました。震度5の揺れのあった輪島市では、元旦の地震で全壊と判定された家屋5棟が倒壊しました。余震・群発地震が続く中で、倒壊の可能性のある住家は無数にあります。二次災害を引き起こしかねません。"},{"start":9973.218,"end":9989.913,"text":"ダメージを受け続けている住家は今回の余震で大丈夫なのか在宅避難者の状況も含めて再調査あるいは把握をする必要があると考えていますがいかがでしょうか内閣府高橋政策統括官"},{"start":9994.926,"end":10017.132,"text":"お答えをいたします。6月3日に発生した石川県能登地方を震源といたします最大震度5強の地震を受けまして、政府としては発災直後から石川県などの被災自治体とも連携し、被害状況の把握に取り組んできたところでございまして、重症者1名等の人的被害や重火被害等が報告をされているところでございます。"},{"start":10018.204,"end":10036.867,"text":"一方で在宅避難の方々でございますけれども各市町におきましてこれまでも保健師等が個別に訪問するなどにより状況把握や支援を行ってきたところでございますしまた現在も厚生労働省の被災高齢者等把握事業の活用によりまして"},{"start":10037.567,"end":10061.31,"text":"関係団体が連携し介護支援専門員やNPO団体等が個別訪問をし要配慮者の状況把握を行うなど継続的に支援は行われているものと承知をしておりますまた石川県の方で被災者データベースを作りまして自宅で避難生活を送られる方々の把握にも努めているところでございます"},{"start":10062.19,"end":10090.072,"text":"今後も避難所以外で避難生活を送っておられる方々につきまして必要な支援が行われるよう引き続きしっかりと取り組んでまいりたいと考えております田村貴昭君避難所が閉鎖されて大規模半壊の家に戻らざるを得ない戻らざるを得ないとそれから全壊の家に返されたという避難者がいるのは現実なんですよねだからこれだけ群発地震と余震が相次いでいるこれから土砂災害も起こってくる季節に入りますよね"},{"start":10090.672,"end":10118.017,"text":"一層のやはり注意とそれから早め早めの避難指示あるいは別宅に移るという支援が必要だと思います大臣1月の発災以降ですね2万4000棟を超える住家の全半壊がありました1万6000棟を超える公費解体の申請先ほど答弁ありましたけれども解体完了が95棟にとどまってわずか0.6%であります"},{"start":10120.138,"end":10142.021,"text":"改めて住めなくなった住宅の解体適用を急いで進めていきたいと要求したいと思いますございますかいいですかそれから和島市でですね家の裏の山の土砂崩れがあってこれは心配で住めない穴水町で山崩れが自分の家の裏側で起こって危険で戻れないと"},{"start":10142.95,"end":10170.34,"text":"こういう声も聞いております崖崩れのままそうした箇所それから山肌があらわになったところもたくさん私も見てまいりました余震はもとより降雨による新たな土砂崩れが心配されます本格的な雨季に入ります豪雨災害は今やどこでも起こります崖崩れ箇所の総点検が必要ではないでしょうかふもとで暮らす住民の安全確保応急安全対策も必要だと考えますけれども国交省いかがでしょうか"},{"start":10171.82,"end":10199.386,"text":"国土交通省広瀬水管理国土保全局長お答え申し上げます国土交通省では6月3日早朝に発生した地震により震度5弱以上の揺れを観測した輪島市、珠洲市、野戸町について上空からのヘリの調整や災害復旧現場での点検を実施しておりますまた石川県においても地上からの点検が現在も行われている状況でございます"},{"start":10200.106,"end":10223.585,"text":"これまでの調査点検の結果和島市名船町にある斜面で再崩落によって家屋被害発生者との確認をしておりますが引き続き自治体等を通じて情報の収集に努めてまいりたいと思ってございますすでに被害が確認されたところや被害の発生する恐れが高いところにつきましては関係機関が連携して速やかに対応する必要があると考えておりまして"},{"start":10224.266,"end":10248.159,"text":"先ほど申し上げました名船町につきましては、既に国が権限代行により工事に着手しておりますので、その中で対応を進めてまいりたいと思ってございます。また、委員御指摘のように、今後、余震やさらにこれから降雨が発生しますので、降雨により崖崩れ等が発生する可能性が高くなってくると思いますので、警戒レベルはしっかり上げて対応してまいりたいと思います。田村貴昭君。"},{"start":10249.017,"end":10267.95,"text":"土砂の崩落の可能性そして余震等による危険家屋が崩落してしまう可能性私質問しましたけれどもちょうど今日は石川県の長谷知事がこういう発言しています地震でダメージが蓄積された建物が緩んだ地盤への影響が懸念されると"},{"start":10269.491,"end":10288.11,"text":"今後出水期に入ると除砂災害の危険等の点検をお願いしたいとまさに知事もこの問題意識を持っていますただ自治体職員も被災されています数にも限りがありますので政府としてしっかり被災地に寄り添って対応していただきたいと思いますが大臣いかがですか松村国務大臣"},{"start":10289.921,"end":10304.475,"text":"ご指摘の点は先ほども答弁をさせていただきましたけれども、総理からも発出をさせていただきましたし、私も国交省の方にしっかりと調査をやっていただきたいというお願いをいたしましたし、"},{"start":10305.135,"end":10320.188,"text":"6月1日石川に参りましたときに長谷知事ともそのことをお話をし体制を強化していこうということで話をさせていただいたところでございますしっかりと二次災害が起こらぬように対応してまいりたいと考えております"},{"start":10321.129,"end":10348.593,"text":"田村貴昭君発災から5ヶ月が経過しました仮設住宅に避難所から移られる避難者が今いるんですけれども石川県の白井市で2月22日に労働組合とかさまざまな団体が集まって被災者支援共同センターを立ち上げました我が党もその中に入って一緒に支援活動をしているんですけれどもたくさんの声を聞いてまいりました"},{"start":10349.493,"end":10374.687,"text":"5月末までに63箇所の仮設住宅を訪ねました700件以上の聞き取りをしたというふうに伺っていますその中で今日ちょっとこの委員会で取り上げさせていただきたいのは食事の問題です被災者が仮設住宅に入居すると自立自粋が強調されてそれまでの弁当や炊き出しなどの支援が打ち切られますこれが大きな問題になっています"},{"start":10375.68,"end":10404.101,"text":"近くに買い物できるところがないあっても遠くて徒歩ではいけない車がなくて交通手段がない高齢者はスーパーはスーパーまで行けない運転できる人も津波そして地震で車を失ってしまったという事情がありますだからこそですねこの共同支援センターやあるいはボランティア団体が炊き出しなどをやるとそこに仮設の入居者の行列ができるその光景も私土曜日見てまいりました"},{"start":10405.632,"end":10426.963,"text":"災害救助法上、仮設住宅入居者は自炊ができる者とされ、食料支援の対象から除外されます。それは聞いております。しかしですね、大臣、野党の地域的な特性と被災者のこの救助に鑑みれば、何らかの形で食料支援、買い物数字等の支援策が必要だと。"},{"start":10427.763,"end":10438.981,"text":"思います省庁とも連携して対策を講じるべきだと思いますが内閣府いかがでしょうか大臣いかがですか松村国務大臣"},{"start":10441.683,"end":10469.471,"text":"ご指摘のとおり災害救助法では避難所に避難をしている方々に対してまたは住家に被害を受け著しくもしくは災害により現に水事のできないものを対象に食事を提供することとしておりますが一般的に仮設住宅への入居後は救助を必要とする状況は解消されたと考えられることから災害救助法による救助は想定をしておりません"},{"start":10470.511,"end":10487.359,"text":"他方で例えば本人のご事情によりまして食事を確保できない仮設住宅の入居者に対しましては高齢者への配食サービス等の福祉サービスが受けられるよう市町村の関係部局が連携して対応していくことが"},{"start":10488.059,"end":10507.63,"text":"適当であると考えております6月1日のお邪魔いたしましたときにこういったことのご意見もいただいたところでございます引き続き県や被災自治体とも連携の上どういうニーズがあるかしっかり把握の上検討して対応してまいりたいと思っております"},{"start":10508.581,"end":10536.583,"text":"田村貴昭君せっかく助かった命がご飯が食べられずに体を弱めてしまうと災害関連者を産むことがないように先ほど言われた配食サービスこうしたことも知られていないから炊き出しに並んでいるということになっていると思うんですよね力を入れていただきたいと思います7月完成の鈴市の中学校仮設住宅は一番近いスーパーまでの距離は峠を越えて13キロあると言うんですよね"},{"start":10537.366,"end":10565.578,"text":"これもう車がなければ食材手に入らない状況ですね続いて仮設住宅のエアコンについて質問しますプレハブは屋根が低くて建設がさらの仮設はとにかくこれからの季節やっぱり暑いんです仮設住宅の入居者からは冷暖房エアコンをもう一つつけたいんだけども壁に穴を開けるとダメだと言われたと部屋が3つあるけどもエアコン1台では足りないもう1台入れようとしたけどもいけないと"},{"start":10566.567,"end":10583.139,"text":"言われたこういう声が多数あるわけですよ内閣府にお尋ねしますけれどもこれは間違いですよねエアコン増設していいわけですよね既に備えてある1台と2台目以降の関係について説明してください内閣府高橋政策統括官"},{"start":10587.619,"end":10603.395,"text":"お答えをいたします。因果指摘の2台目のエアコンを設置することの可否でございますけれども、国として特段の制限は設けておりませんので、入居者の判断で設置は可能と考えております。被災自治体に対し、その旨周知してまいりたいと考えております。"},{"start":10604.83,"end":10632.422,"text":"田村貴昭君ここ数年の温暖化による猛暑は尋常じゃありません熱中症対策からもエアコンの適切な使用が求められるところですそして救助法による建設時に1台設置しているというところもこうしたところから考えると1台でやはり実態に合わないと思いますこれは他人数世帯には各部屋に設置して私は当然と思いますがこれはしっかり検討していただきたいと思います"},{"start":10633.863,"end":10646.819,"text":"それからカレンダーとかですねそれから壁に絵を飾りたいとか当然思いますよね入った家ですからところがですね壁に画鋲が通らないんですよ"},{"start":10648.646,"end":10674.802,"text":"そしてカレンダー描けたいけども絵も描けたいけどもできないとさらに穴開けたらダメだと言われてるんですこれも間違いですよねこれから2年間は暮らす家なんですよそこで絵も飾れないとハンガーもかけられないとそれはないでしょうと壁に釘打ったらいけないんですか内閣府高橋政策統括官"},{"start":10679.571,"end":10700.321,"text":"お答えをいたします委員御指摘の仮設住宅の壁にカレンダーとか壁掛け時計をつけることの可否でございますけれどもこれも先ほどと同様でございますが国として特段の制限はもう受けておりませんので入居者の判断で設置することは可能と考えております被災自治体に対しましてその旨周知をしてまいりたいと考えております"},{"start":10701.161,"end":10720.151,"text":"田村貴君あの普通に考えたら当たり前のことがこの被災地においてはダメだダメだと言われているとどこから発信されているのかわかんないけどもこれやっぱり正していかないと毎日の生活のことですからねそれで周知徹底を図ると言われたんだけどもあの私は思うんですね"},{"start":10720.911,"end":10742.787,"text":"書面と通知を出しっぱなしにしてはだめだと思うわけです発災後たくさんの事務連絡文書が被災自治体に発せられましたもうこのぐらいの厚みがありますね4月23日には避難所のエアコンの設置は1避難所1台という制限はないとの通知が出されているんですよ"},{"start":10744.147,"end":10764.166,"text":"広い避難所で1台だけなのかとそうじゃないですよねスポッコタのエアコンをいくらつけてもいいじゃないですかでも1台に限るみたいな話が出ているだからこういう通知を出さなくちゃいけないまた4月8日には応援自治体職員が住家の被害程度の最終的な判断事務に従事することは可能だと"},{"start":10764.955,"end":10789.386,"text":"当たり前ですよね技術職員がいて家の全壊であるとか中級犯害であるとかそういう判定するわけですでもその最終判断に当たることができていないから従事することは可能とわざわざこういう通知を出さざるを得ないと一体どうなっているのかと思うような事例があるわけです大臣にお願いしたいのは法令それから"},{"start":10790.646,"end":10813.486,"text":"被災者支援制度それから国が定めているガイドライン等々ですねこの周知徹底が図られていないというのは間違った受け止めがあるというのはですねやはりしっかりと説明して理解が得るまでの意思疎通が図られていない面があるんじゃないかなと思うわけです通達の出しっぱなしではだめだと"},{"start":10814.227,"end":10837.233,"text":"政府が被災自治体の職員の方関係者の方とやはり必要なときは直接対話をし理解をしていくことが大事ではないかと思いますそうでないとですねたかが壁の釘たかがエアコン一つこれで被災者はものすごく悩むわけですよね大臣検証が必要だと思いますいかがでしょうか松村国務大臣"},{"start":10838.468,"end":10861.88,"text":"私も今回で大きな災害3つ目でございますけれども毎回このお話はあるなと思っておりますもちろん通達の重要性もありますが私の経験したのではやはり噂話あるいは伝言ゲームみたいなように人に伝わるときにどんどん変わっていっていまだにこの間お邪魔をしたときに"},{"start":10862.78,"end":10878.206,"text":"仮説は2年で追い出されるんですかというようなご発言もございましたいやいや決してそんなことはございませんと何て言うんでしょうやはり人伝えに伝わっていく間に違うように伝わってしまうことがございます"},{"start":10878.786,"end":10906.367,"text":"やはりこういったものは通達について数多く対応しておりますがやはり事前の備えというのが必要なんだろうなとそういう意味では内閣府といたしましては災害救助法や被害認定調査の運用について平時から説明会を行うなど周知に努めているところでもございますもちろん発災後も改めて被災自治体の職員の方が対象に説明会を行っているところでもございます"},{"start":10907.468,"end":10927.541,"text":"また自治体間でも経験ある職員の方々を応援派遣する仕組みを整えておりまして国としても随時の相談体制を構築するとともに今般の災害対応では被災自治体にリエーゾンを派遣いたしまして被災自治体とやはり顔の見える関係づくりにも努めております"},{"start":10928.462,"end":10945.582,"text":"このように被災自治体へは支援を行っているところでございますが委員御指摘のとおり災害対応における制度の運用をより明確にしていくためには適宜内閣として通知を発出をしておるところでもございます"},{"start":10946.082,"end":10946.463,"text":"田村貴昭君"},{"start":10969.535,"end":10995.062,"text":"電話してやってください釘打っていいんですよとエアコン2台目もOKですよとそういう当たり前のことを文章を出しっぱなしじゃなくてすぐ伝えてやってください厚労省にお伺いします私土曜日岩島に行ってきて門前町の仮設住宅を訪ねたんですけれどもここで1人の70代の女性が孤独死されました5月20日に発見されました"},{"start":10996.085,"end":11015.653,"text":"厚労省の被災者見守り支援相談支援事業は6月1日からだったということです特に仮設住宅に入居した高齢者高齢者単身者障害者声かけが大事です孤独死を生まないための取り組みについて説明してください厚生労働省歳出大臣官房審議官"},{"start":11018.383,"end":11035.178,"text":"お答え申し上げます今先生もおっしゃいました70代の女性が亡くなられたという報道につきましてはお亡くなりになられた方に対し心よりお悔やみ申し上げるとともにご遺族の方にお見舞い申し上げたいと存じます"},{"start":11036.479,"end":11063.676,"text":"お尋ねの被災者見守り相談支援等事業におきましては被災者が応急仮設住宅に入居するなど異なる環境の中にあっても安心して日常生活を営むことができるよう孤立防止等のための見守り支援ですとか日常生活上の相談を行った上で必要に応じて専門の相談機関につなぐなどの支援を行っているところでございます"},{"start":11064.296,"end":11080.166,"text":"この事業におきましては被災者支援に従事する方の人件費についても補助対象としておりまして新たな職員の雇用を進めるとともに多様な支援団体等の協力も得ながら各自治体で事業を進めていただけるものと考えております"},{"start":11080.706,"end":11108.251,"text":"また見守りですとか相談支援に資する様々な福祉施策がございますまた民生委員等の関係者関係団体と連携することによりまして応急仮設住宅に入居している被災者の方々に対して適切かつ効果的な支援を行っていただきたいというふうに考えております今後とも被災自治体と緊密に連携しまして対応してまいりたいと考えております"},{"start":11108.911,"end":11126.632,"text":"田村貴昭君先ほど申し上げました買い物それから食事に不便をされている方々の要求をしっかり汲み取っていただいてそれから支援策に結びつけていただきたいそのこともしっかり留意していただきたいと要望しておきたいと思います最後に大臣残された時間で一つ決意を聞かせてください"},{"start":11128.189,"end":11146.602,"text":"住居の解体撤去急いでやっていかなければいけませんやはりもう住めない家とそして所有者がもう解体してほしいと言っているのに進捗していないこれ急いで進めていかなければならない見通しとそれから大臣の決意聞かせてください松村国務大臣"},{"start":11148.119,"end":11170.985,"text":"先ほど環境省からもご発言がございましたけれどもこの2週間前から解体についてはいろいろと環境省と連携を取っているところでもございます申請につきましては委員御存じのとおり先制であるとか滅出登記ということでいろいろ工夫をいたして進むようにいたしました"},{"start":11171.605,"end":11194.088,"text":"それからコンサルのところで少し根詰まりがあるように感じておりましたのでその確認に6月1日行ってまいりましたここについても人を増やして対応し300名体制で環境省からの御答弁があったかと思いますできる限りやはり仕事の発注量を増やすことがまず第一だろうと思っております"},{"start":11194.628,"end":11205.868,"text":"そのための支援被災自治体と連携をしながらまた環境省と連携をしながらやってまいりたいと思っております時間が来ました終わります"},{"start":11236.243,"end":11256.309,"text":"次に古川元久君国民民主党の古川元久ですノトラン島地震から5ヶ月が経過してですね被災地の復旧復興に向けた取り組みがこの間精一杯になされていると思いますが今のちょっとね"},{"start":11257.609,"end":11283.375,"text":"話でもありましたように解体が必要な建物の解体なかなか進んでいない状況にありますしまた枕温泉地区ではいまだに全ての宿泊施設が営業休止中で再開の目処が立たない状況であったりとこういう被災地の状況を見ますと復旧後これが相当遅れているんじゃないかと"},{"start":11284.496,"end":11289.693,"text":"そういう感じを持たざるを得ないところがあると思うんですねもちろんみんな努力しているんだと思いますけれども"},{"start":11292.565,"end":11315.2,"text":"今回の野田半島地震というのはやはり範囲は野田半島というところでしたけれどもやはり被害の度合いが非常に大きいということもあるかと思いますが今日後からもちょっと質問しますけれどもやはり似たような半島地域というのは全国がちこちこあるわけですね"},{"start":11316.361,"end":11330.376,"text":"今回のような本当に大きな地震でありましたけれども、これでここまで大変になってしまうのかという、やはりそういう、もし自分たちの地域もなったらと、やはり不安になっている。"},{"start":11331.256,"end":11358.411,"text":"方々もやっぱり多いんだと思いますやっぱりそういった意味でこうした不安を持っていらっしゃる他の半島地域の皆さん方なんかにもそういう不安を解消するためにもやっぱり一刻も早く目に見える形で復旧工が進んでいるなとそういう状況にしていかなければいけないと思いますもちろんそのためにはこれは与野党関係なく我々もやれることはやってしっかり政府の取組サポートしていきたいと思いますけれども"},{"start":11359.493,"end":11365.251,"text":"同時にやっぱりもうちょっと国が前面に立ってやっていくというところも必要じゃないかなというふうに思います"},{"start":11365.976,"end":11389.041,"text":"今日はそうした思いに立った上でご質問したいと思いますまず最初に先日大臣ちょっと行かれたかどうか追いつかれしかったから分かりませんけれども伝統工芸員産業の振興に関する法律制定50周年記念式典これがキャピタル東京で行かれて委員長いらっしゃったような気もしますけれどもねはいいらっしゃいましたねお顔をお見受けしたのを思い出しました"},{"start":11390.354,"end":11413.571,"text":"そこの会場で被災地の職人の皆さん方を実際に技を見せてやりたりそういったコーナーがあったんですけれどもそこでまじまじの職人の方がいらっしゃってその方とちょっとお話しする機会があったんですねその際その職人の方から"},{"start":11416.587,"end":11439.83,"text":"工房と住居というのは一体なんです、だいたい個人でやっていらっしゃる方が多いのでですから住宅が再建しないと本格的に仕事もなかなか再開できないんだというそういうお話であるとかですねまた始まりの作品を作るのに一人ではできなくて多く関わる人たちがいて初めて一つ作品が完成すると"},{"start":11440.971,"end":11461.81,"text":"今、自分を支えてくれる作品を作るのに支えてくれる人たちがいなくなっちゃったりして、こういうある種のサプライチェーンですね、小さいかもしれませんけれども、味まどりというものの素晴らしい作品が出来上がるまでに関わる人たちというのは、いろんな実は多くの、"},{"start":11462.63,"end":11488.662,"text":"関係の人たちにですねそういう人たちどこかけてもやっぱりこれ作品完成しないんですねですから本当こういう人たちが今戻ってきていない状況の中でですねじゃあ自分が戻ったからって本当にこう以前と同じでできるのかそういう不安があるという話を伺ったんですねですからこれは政府としてもですねこういう伝統工芸しっかり守っていくということは確認をしていると思うんですけども"},{"start":11489.401,"end":11512.029,"text":"やはりこの輪島に塗られた電灯工芸が一日も早くちゃんと復活するためにはこういう職員の皆さん方の声にもやはり丁寧に耳を傾けてどうしたら本当にちゃんと元のようにやれるのかというそういうきめ細かい対応が必要だというふうに考えますけれども"},{"start":11512.689,"end":11524.731,"text":"こうした伝統工芸の復活支援のために国として今後どのように支援していくつもりか見解を教えていただきたいと思います経済産業省橋本大臣官房審議官"},{"start":11529.418,"end":11556.435,"text":"お答え申し上げます和島塗りをはじめといたしました野戸半島地震で被災した伝統工芸品産業の支援の必要性につきましては委員のご指摘のとおりと存じておりますこのためその再生と復興に向けまして被災した中小企業者等の施設や設備の復旧を支援するなりわい補助金事業再開に必要となる道具や原材料の確保をも支援する伝統的工芸品産業支援補助金"},{"start":11557.074,"end":11565.704,"text":"被災事業者が仮設工房として活用できる集合型仮設施設の整備支援事業など支援策を講じておるところでございます"},{"start":11566.969,"end":11592.726,"text":"伝統的工芸品産業支援補助金につきましては一時公募を二次に行い39件を交付決定いたしたところであり現在二次公募を実施いたしておりますまた被災事業者に寄り添った支援となるよう一般財団法人伝統工芸品産業振興協会と連携いたしまして中小企業診断士にもご対応いただきまして申請などに関する相談申請書類等の手続きサポートを行っております"},{"start":11593.226,"end":11620.369,"text":"また仮設工房につきましては4月1日に第1弾の施設がオープンいたしておりまして現在2弾及び3弾の整備に向けまして地元の皆様の要望等を踏まえて調整いたしているところでございます和島乗りをはじめといたしまして被災された伝統工芸の事業者が安心して再建の道を歩めるよう引き続き現場の声に耳を傾けながら事業者に寄り添った対応を続けてまいりたいと考えております古川本久君"},{"start":11621.422,"end":11638.814,"text":"今の御答弁だと、工房とか何かのところはごめんなさいが、例えばさっき申し上げたように、関係する、いわば作品を完成するためのサプライチェーンとか、そういうところに関わるような人たちまで、そこまで今の支援制度でカバーできているかどうか、"},{"start":11639.474,"end":11666.335,"text":"やっぱりここですねもう一回やっぱり丁寧にちょっとそこはですねそれぞれの職人さんによってもいろいろ作るものは違うんだと思いますやっぱりぜひそこはですねきめ細かく一人一人の職人さんにもですねこういう支援があれば元のようにできるってあればじゃあどこまでやっぱりそこはですねぜひ深くですねやっぱりちゃんと聞いてですねそして対応していただきたいと思うんです本当職人の皆さん方って本当に一人ずつがもうね"},{"start":11666.855,"end":11696.068,"text":"本当に貴重な日本にとっても大切な方ですからやはりそこを支えるというのはちょっと定型的なところだけでは対応しきれない部分もあるんじゃないかと思いますからぜひそこはもう一度一人一人の職人さんにお話を伺ってきめの細かい対応をしていただくようにお願いを申し上げたいと思います次の質問に行きたいと思います"},{"start":11696.528,"end":11717.806,"text":"先日この5ヶ月を経ったというところでいろいろな各新聞なんかでもいろいろな被災地の報道がありましたがその中のある新聞記事で被災地のインフラ復旧や復興に不可欠な被災地帯の技術系の処分が圧倒的に足らないという記事があったんですね"},{"start":11719.326,"end":11735.291,"text":"今は全国の自治体から応援、そうした人が来てもらって、何とか単応していますけれども、もともとノートハウス地域というのは人口も減ってきていて、自治体なんかも職員の数も減って、特に技術系の職員がいなかったところに、"},{"start":11735.991,"end":11761.827,"text":"今回これだけ大規模なインフラが損壊して復旧しなきゃいけないとそのために支援にいろいろなところから駆けつけてくれているんですけれどもこういう人たちずっといるわけにはいかないわけです半年とか1年長くても2年後すればこうした応援の職員はやはりそれぞれ帰ってしまうとしかし今回の地震の被害で下だった道路とか水道とか港は"},{"start":11762.667,"end":11790.257,"text":"インフラの被害というのは極めて甚大ですからそんな1年や2年で復旧するようなものじゃないんだと思うんですねですからこれはかなり長期にかかるとそうしたらやはりこの長期にわたってこうしたインフラの復旧を進めていくためにはやはり他の自治体からの応援職員がいなくなった後もちゃんと技術系の職員が確保できるという状況を担保する必要があっていろいろ今も県とか何かを向けて検討しているようでありますけれども"},{"start":11790.937,"end":11815.528,"text":"こういうですねやっぱり技術系の職員の確保ただでさえ人口も減って特に若い人たちの数が少なくてこういう技術系の職員ですね全国取り合いの中でですねこうした被災地の必要なというのはやっぱりこれはもうちょっと国もですねしっかり前面に出てサポートしていく必要があると思いますがいかがでしょうか総務省小池自治行政局公務員部長"},{"start":11819.817,"end":11847.464,"text":"地方公共団体の定員につきましては各団体において行政の合理化能率化を図るとともに行政課題に的確に対応できるよう地域の実情を踏まえつつ適正な定員管理について見ていただくことが重要と考えておりますご指摘のございました被災地の復旧復興に当たって人数の高い技術職員につきましては都道府県等が大規模災害時の中長期派遣要員を確保する復旧復興支援技術職員派遣制度を令和2年度に創設し"},{"start":11848.104,"end":11872.298,"text":"登録された職員に係る人件費に対して地方交付税措置を講じてきたところでございますがこの取組を強化するため令和5年度から始まっている定年引上げも踏まえ地方交付税措置を拡充するとともに技術職員の確保に計画的に取り組むよう各都道府県等に対して要請をしているところでございます関係省庁とも連携しながら地方公共団体の人材確保に向けて取り組んでまいりたいと考えております"},{"start":11873.393,"end":11900.135,"text":"古川元久君えらいなんか一般的な答弁ですけどねやっぱりこのただれさえもね今日の質疑でもあったと思いますけども災害もあってただれさえも人口が減っているところからどんどんやっぱり減っていく中でやっぱりちゃんとそういうですね暮らしていけるためのインフラをちゃんと普及させていくということは地域を守るために大事なことだってですねぜひそこはですねそういう制度をつくってますよと"},{"start":11900.675,"end":11920.328,"text":"あとは県と市町村に話していてやってくださいということではなくて、最初に申し上げたように、もうちょっと国がしっかりヨパッパをフォローしていくと、大丈夫かどうかということを、それこそ実際に直接聞くくらいの、そういうことをやっていただきたいと思います。職員の足らないのは技術系職員だけじゃなくて、今被災地地帯多分、"},{"start":11921.208,"end":11941.429,"text":"全然対応するのが足らないと思います先ほどの質疑でもありましたけれどもまさに職員自身も被災者でそういう中で自分被災者でありながら地域のために頑張っている相当やはり疲労もたまっていてやはりこういう人たちをしっかり支援していくということは非常に大事なことだと思うんですね"},{"start":11942.288,"end":11953.307,"text":"またこれですね大体政令市という中は別ですけれどもそうじゃないあそこはね政令市じゃないですから今これねいろんな国が支援してますけれども"},{"start":11956.343,"end":11979.662,"text":"実は国の支援って大体そういう市町村は直接じゃなくて県通してということが多いんですねそうなるとこれはなかなかやはり被災地の方に国がやっていることのほうがどこまできちんとしているかもあるしまた被災地の方のニーズなんかもこれも大体そういうところというのは大体実際のというのは県でまとめてまた国というふうですから"},{"start":11980.963,"end":11984.949,"text":"国を通してどうしてもスピーディーでなくなったりとかまたうまくやっぱり"},{"start":11987.009,"end":12014.386,"text":"十分この国との間で必要な情報のやりとりができない場合があるんですね実際私はこれ東日本大震災の後に当時私は与党の一員で被災地の復興のところにも関わったんですけれどもやはりそういう状況があっていろいろ市町村長と聞くと何か要望するのに直接国に言えないものですから県に言うところが県に言ってもちっとも何か進まないとどうなっているんだというふうにこっちに来て"},{"start":12015.186,"end":12034.067,"text":"で、こっちで確認してみると、なんかちゃんとそこに省庁のように上がってないという情報が。で、またこっちはじゃあ省庁からすると、今度はまた県に聞いてという、そういうことでですね、一刻も早く進めていきたいのに、別に県が邪魔になっているというわけじゃないですけれども、やっぱりスピード感が必要なときにですね、"},{"start":12034.928,"end":12051.612,"text":"そこの県が間に入ることで、どうもそこはうまく進んでいかないという感じがあったので、やっぱりこうしたときはこういうときですからね、災害のときだから、直接国とつながるパイプをつくっていこうということを考えましてですね、"},{"start":12054.453,"end":12080.123,"text":"被災市町村の自治体に対してですね要望があれば要請してもらえばですね中央省庁の若手職員派遣しますよというそういう呼びかけをしたんですそうしましたらですねこうした呼びかけに気仙沼市なんかが応じられてですねそうしたところに若手の職員を派遣したんですそうすると霞が崎で仕事をやっている職員であれば役人であればですね"},{"start":12080.843,"end":12106.39,"text":"若手であっても何か聞かれたときにそれだったらここの役所に聞けばとかそういう相談するとか連絡されるやっぱり都合がわかったんですからそういう意味でそういうことを若手職員派遣することでそういう直接つながってもちろん件も入れますけれども物事がスピーディーに動くということもあったんですですからねしかも実際に一旦職員"},{"start":12108.11,"end":12132.262,"text":"戻ってきた後に私が話を聞いたらすごくいい見解になったとそういう人もいましたしまた中にはこれ円でもそのままそこについちゃったというそんな役人もいたという話も聞きます私自身もかつては国家公務員の一人でありますけれどもなかなか東京にいると一応そうですけれどもね先輩で分からない部分もあってやはり一番行政の現場に出ると"},{"start":12132.882,"end":12147.88,"text":"特に災害で苦しい人が出るということは非常にこれは行政の現場の状況を見守って若いうちに体験するということはその出た職員の将来のことをとってもいいしそれは国にとってもいいです"},{"start":12148.24,"end":12163.671,"text":"やっぱりいいことだと思うんです。この間大臣と何度もやり取りさせていただいて、災害対策いろいろやってて国が指示出してても、実際に末端のところでちゃんと伝わってなかったら、それでうまく機能しなかったんだったら、それで災害のときに被害が出てしまったら、"},{"start":12164.651,"end":12180.259,"text":"いややってましたけどそれは現場にってそれでやっぱり国民の率は守れないんですだからやっぱりちゃんとそういうですね一番真っ端のところまで行き渡っているかどうかというそういった意味ではこういう被災の現場に地方省庁の若手職員なんか派遣するのですね"},{"start":12181.019,"end":12210.379,"text":"非常に私は向こうの派遣された方の省庁にとっても助かると思いますしそして地方省庁の若手の職員の研修という意味でも非常に意義があるんだと思うんですねですからぜひこういう状況の中ですから大臣がリーダーシップをとって無要望があればそういうわけで出しますよと多分役所の中で出していいというところは結構あると思うんですぜひそうしたことをやられてはいかがかと思いますがいかがでしょうか"},{"start":12212.019,"end":12231.304,"text":"松村国務大臣委員御指摘のとおり東日本大震災の際にそのような取り組みをなさり国からの若手の職員さん方非常に経験になったとまた出していただいた被災自治体も高い評価をなさったということで大変素晴らしい取り組みだと思っております"},{"start":12232.024,"end":12249.257,"text":"今回の災害に関しましては、それぞれの省からリエゾンを派遣いたしまして、これは一つ経験にもなっておりますし、今回復興まちづくりの中で、この国の職員を地域の担当に当てていただいているような取組も進んでおります。"},{"start":12250.337,"end":12274.02,"text":"御指摘のような取組についてはその重要性を私も十二分に理解ができるところでございます現在石川県は創造的復興プランこれをお示しになってまた基金もできましてこれからもっと密に被災自治体とこれをどう進めていくかという復興まちづくりの状況のフェーズに入ってくると思います"},{"start":12274.58,"end":12293.347,"text":"その中でご要望があれば各省庁にいろんな形でお声掛けをしそういう経験の場ができるようであれば現場のニーズを伺ってまいりたいと考えております古川元久君リエゾンもそれはないではいた方がいいんですけれどもやはりリエゾンというのはどうしても立場が"},{"start":12294.432,"end":12316.803,"text":"役所の立場なんですこの派遣されて要するにその町役場とかなんか役場の職員になってその立場で考えてその地方省庁の経験を生かしてつなげていくこれは全然違うんだと思いますぜひそういう意味でこれは本当に体験にもなると思いますのでそうしたことを検討していただいてぜひ自信を移していただきたいと思います"},{"start":12317.797,"end":12336.469,"text":"ちょっと時間がなくなってきてしまったのですけれども、最初に申し上げたように、今回の地震というのは、半島地域の脆弱性というかリスクが今回のことで非常に明らかになったんじゃないかなと思います。"},{"start":12337.149,"end":12358.715,"text":"ですから最初に申し上げたようになかなか復旧が進んでいないという状況やはりそういうことを考えると半島地域における防災対策これは今回の地震を踏まえてちょっと抜本的に見直す必要があるんじゃないかなと"},{"start":12359.536,"end":12370.697,"text":"そうやってちゃんと見直しをしますよということが、他の半島地域の皆さんが安心するために必要じゃないかと思いますが、この点についての大臣のお考えはいかがでしょうか。松村国務大臣。"},{"start":12373.179,"end":12398.499,"text":"まず今回の能登半島地震におきましては地理的制約を非常に感じておりますしそういう厳しい状況の中で懸命に復旧復興を取り組んできたところでもございます我が国の災害対応というのはそのたびにいろいろな知恵を出しその経験の積み重ねで進化させてきたと考えております"},{"start":12399.179,"end":12414.347,"text":"この経験をいかに今おっしゃったような他の地域に充実反映させていくかというのは大事な視点だと思っておりますその上で今回総理からの御指示を受けまして現在振り返りを行っておるところでございます"},{"start":12415.387,"end":12436.813,"text":"自治体への支援であるとか避難所運営また物資調達輸送こういったものの評価できる点評価できなかったりできない理由は何だったのかしっかり洗い出し次に活かしていきたいと思いますしまた有識者の方々にもしっかりと全般的に御意見をいただいてまいりたいと思います"},{"start":12437.473,"end":12466.973,"text":"その上でどんな地域にこういうものが当てはまるのか私自身は総理にこういう結果が出ましたと申し上げた後に全国的にこういう半島あるいは孤立する可能性のある地域こういったところには積極的な今回の知見を発信していく必要があると考えておりますしそのような対応を取ってまいりたいと考えております"},{"start":12467.794,"end":12494.176,"text":"古川本久君来年は半島振興法の改正の年にも当たりますこれは議員インプロですから我々は議員でということになりますけれどもやはり次回の法改正のときには今回の野田半島自身の教訓をちゃんと活かしたような法改正を我々もしていきたいと思っていますのでぜひ政府におかれてもしっかりその点を検討していただくことをお願いして質問を終わりますどうもありがとうございました"},{"start":12500.45,"end":12506.139,"text":"次回は広報をもってお知らせすることとし本日はこれにて散会いたします"}]