[{"start":474.684,"end":474.766,"text":"ピーッ"},{"start":1332.282,"end":1333.702,"text":"以上で終わります"},{"start":1336.44,"end":1347.687,"text":"新たに議席につかれました議員を紹介いたします第437番東海選挙区選出議員森田幸子君森幸子君この際"},{"start":1365.66,"end":1385.077,"text":"ご紹介申し上げます。ただいま、スタン・クッチャー上院議員及びテリー・シーアン下院議員を共同団長とするカナダ連邦議会議員団5位候が外交官傍聴席にお見えになっておりますので、諸君とともに心から歓迎申し上げます。"},{"start":1413.584,"end":1425.376,"text":"日程第一、都市・緑地法等の一部を改正する法律案を議題といたします。委員長の報告を求めます。国土交通委員長、長坂康政君。"},{"start":1441.462,"end":1450.036,"text":"ただいま議題となりました法律案につきまして、国土交通委員会における審査の経過及び結果をご報告申し上げます。"},{"start":1450.782,"end":1477.656,"text":"本案は良好な都市環境の形成を図り併せて都市における脱炭素化を推進するため所要の措置を講じようとするものでその主な内容は第一に国が新たに指定する都市緑化支援機構は都道府県等の要請に基づき一定の緑地の買入やその機能の維持増進を図る事業などの特定緑地保全業務を行うこと"},{"start":1478.703,"end":1498.592,"text":"第二に民間事業者等による緑地確保の取り組みや都市の脱炭素化に資する民間都市開発事業に係る大臣認定制度を整備し認定を受けた場合の支援措置を設けることなどであります本案は去る5月5日"},{"start":1498.872,"end":1527.504,"text":"7日本委員会に付託され翌8日斉藤国土交通大臣から趣旨の説明を聴取し10日質疑に入り同日質疑を終了いたしました質疑終了後討論を行い採決の結果賛成多数をもって原案のとおり可決すべきものと議決した次第でありますなお本案に対し附帯決議が付されました以上ご報告申し上げます"},{"start":1545.577,"end":1561.108,"text":"採決いたします本案の委員長の報告は可決であります本案を委員長報告のとおり決するに賛成の諸君の起立を求めます起立多数よって本案は委員長報告のとおり可決いたしました"},{"start":1566.641,"end":1586.001,"text":"日程第二、公益社団法人及び公益財団法人の認定等に関する法律の一部を改正する法律案。日程第三、公益信託に関する法律案、右両案を一括して議題といたします。委員長の報告を求めます。内閣委員長、星野剛君。はい。"},{"start":1603.493,"end":1624.97,"text":"ただいま議題となりました両案につきまして内閣委員会における審査の経過及び結果をご報告申し上げますまず公益社団法人及び公益財団法人の認定等に関する法律の一部を改正する法律案は公益法人の活動の推進を図るため"},{"start":1625.984,"end":1653.785,"text":"公益認定の基準公益法人の財務規律等に関する規定の見直し等を行うものであります次に公益信託に関する法律案は公益信託の認可及び監督を公益認定等委員会等の関与の下で内閣総理大臣又は都道府県知事が行う制度を想定する"},{"start":1654.807,"end":1674.67,"text":"等の措置を講ずるものであります両案は参議院選議に係るもので去る5月7日本委員会に付託され翌8日加藤国務大臣から趣旨の説明を聴取しましたついで10日に質疑を行い質疑終局後"},{"start":1675.891,"end":1690.698,"text":"順次採決をいたしましたところ両案はいずれも前回一致をもって原案のとおり可決すべきものと決しましたなお両案に対し不対決議が伝えました以上御報告申し上げます"},{"start":1719.525,"end":1747.303,"text":"両案を一括して採決いたします両案の委員長の報告はいずれも可決であります両案は委員長報告のとおり決するにご異議ありませんかご異議なしと認めますよって両案とも委員長報告のとおり可決いたしました日程第4グローバル戦闘航空プログラムGギャップ制風管機関"},{"start":1749.284,"end":1775.848,"text":"の締結について承認を求めるの件を議題といたします委員長の報告を求めます外務委員長勝又貴昭君ただいま議題となりました条約につきまして外務委員会における審査の経過及び結果を御報告申し上げます"},{"start":1776.809,"end":1805.791,"text":"本条約は令和5年12月14日に東京において署名されたもので次期戦闘機の共同開発に係るグローバル戦闘航空プログラムgcapの管理等を我が国英国及びイタリアのために行う国際機関としてgcap政府間機関を設立するとともにその運営等について定めるものであります本件は去る4月25日本会議において趣旨説明及び質疑が行われた後外務委員会に付託されました"},{"start":1806.84,"end":1825.499,"text":"本委員会におきましては5月8日上川外務大臣から趣旨の説明を聴取し10日に質疑を行い質疑を終局いたしました質疑終局後討論を行い採決いたしましたところ本件は賛成多数をもって承認すべきものと議決した次第であります以上ご報告申し上げます"},{"start":1845.512,"end":1866.617,"text":"採決いたします本件を委員長報告のとおり承認するに賛成の諸君の起立を求めます起立多数よって本件は委員長報告のとおり承認することに決まりました本日はこれにて散会いたします"}]