[{"start":1198.017,"end":1199.498,"text":"これより会議を開きます"},{"start":1202.048,"end":1228.686,"text":"議事に入るに先立ちまして、委員会を代表して一言申し上げます。本年5月、滋賀県において保護士として活動されていた新庄博史さんが、古の死を遂げられました。誠に追跡の念に絶えません。ここに新庄博史さんとそのご遺族の皆様に、中心より哀悼の意を表し、黙祷を捧げたいと存じます。全員のご起立をお願いいたします。黙祷。"},{"start":1255.765,"end":1275.45,"text":"黙祷を終わりますご着席願います裁判所の司法行政法務行政及び検察行政国内治安人権用具に関する件について調査を進めます"},{"start":1277.281,"end":1299.998,"text":"この際去る10日裁判所の司法行政及び出入国在留管理行政の実情調査のため委員11名が参加し福岡家庭裁判所及び福岡出入国在留管理局福岡空港出張所の視察を行いましたので参加委員を代表いたしましてその概要をご報告申し上げます"},{"start":1301.28,"end":1328.185,"text":"まず福岡家庭裁判所では同家庭裁判所の概要及び調停手続について説明を聴取した後調停室や審判庭思考的面会交流が行われる科学調査室等の視察を行いましたその後同家庭裁判所の人的体制の実情ICTの活用状況DVや虐待が疑われる事案への対応状況"},{"start":1329.195,"end":1343.08,"text":"改正民法を踏まえた今後の取組等について同家庭裁判所の裁判官家庭裁判所調査官及び書記官並びに家事調停委員の方々と意見交換を行いました"},{"start":1344.571,"end":1364.575,"text":"次に福岡出入国在留管理局福岡空港出張場では福岡出入国在留管理局長から福岡空港における出入国審査等の業務及び施設の外境について説明を聴取した後出国審査場や上陸審査場等の施設を行いました"},{"start":1365.649,"end":1390.719,"text":"その後出入国審査手続の実情入管職員のキャリア形成等について質疑応答を行いました以上が視察の概要であります最後に今回の視察に御協力をいただきました皆様に心から御礼を申し上げ視察の報告とさせていただきますこの際お諮りいたします本件調査のため本日"},{"start":1392.362,"end":1417.78,"text":"各県調査のため本日政府参考人として警察庁長官官房審議官新川和人君総務省統計局統計調査部長長島勝利君法務省民事局長竹内勤君法務省刑事局長松下博子君法務省共生局長花村博文君法務省保護局長押切里君"},{"start":1419.346,"end":1448.488,"text":"出入国在留管理庁次長丸山秀治君文部科学省大臣官房審議官奥野伸君厚生労働省大臣官房審議官斉須智之君及び国土交通省大臣官房技術審議官岸谷克実君の出席を求め説明を聴取いたしたいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました次にお諮りいたします本日最高裁判所事務総局"},{"start":1449.69,"end":1468.337,"text":"刑事局長吉崎芳也君及び家庭局長毛大直文君から出席説明の要求がありますのでこれを承認するに御異議ありませんか御異議なしと認めますよってそのように決しました質疑の申出がありますので順次これを許します井出陽生君"},{"start":1470.84,"end":1484.919,"text":"おはようございます質疑の時間をいただきましてありがとうございます今日は最新法について聞いてまいります4月の22日に予算委員会でもこの件を取り上げましたが"},{"start":1485.82,"end":1509.849,"text":"その最新無罪が確定するまでに長いものでは本当に数十年という時間を要しその大きな原因の一つはその最新請求手続や最新の過程において当初ないと言われていた証拠が数十年の後に出てきたりないないといったものが後から出てくるという証拠の開示のあり方が大きな問題だと思っております"},{"start":1510.229,"end":1530.301,"text":"そこで今日はまずいくつか事例を紹介したいと思います資料の12枚紙をごらんくださいそこにいくつか事件を並べてまいりました1は袴田事件でございますアンダーラインをつけてまいりましたが第1次最新段階では27年間証拠の開示がなかったと"},{"start":1530.661,"end":1550.123,"text":"それから第2次の最新で資料が開示されるようになり争点となっているものについては検察官が不存在としていたものを最終的に自らの反証のために開示したという事実がございましたそれから一つ飛ばして3日野町事件"},{"start":1550.783,"end":1567.833,"text":"これは一番下のところご説明申し上げますが裁判所から不存在と回答した証拠物が後に発見された経過については遺憾であるとの発言が出ておりますページめくっていただいて括弧4"},{"start":1568.953,"end":1588.462,"text":"ことを記念病院事件これも最新無罪後裁判長が説有の中で一つでも証拠が適切に解除をされていれば本件は起訴されなかったものかもしれないその下括弧後天竜林業高校事件これは最新請求が規格になっておりますが"},{"start":1589.583,"end":1616.725,"text":"先行する収賄側の最新請求で不存在とされた証拠が増愛側の最新請求で開示をされ最高権が謝罪をするということがあったと聞いておりますそして最後に一つ飛ばして括弧7大阪合間事件これは最新が極めてスムーズに進んだ事件ですその被害者が証言を覆したということでスムーズに最新が進んだと"},{"start":1617.485,"end":1642.039,"text":"そうした中でこれは裁判所が検察に決定という形で証拠を開示するよう求めましたしかしそれについて検察側は意見という文書で裁判所がこういう決定を出すのは法律上許されない行為であると記載しこれを拒否しました"},{"start":1642.919,"end":1669.114,"text":"資料の2枚目これはある最新請求の事件の手続きの中で裁判所に対して検察から示されたものでございます今日は制度一般を議論するため個別の部分に係るところは私の方で全て削除をしてまいりましたが下の2です結論第一は開示は行わないその理由として"},{"start":1670.034,"end":1698.833,"text":"現行法上許容されないと解されていると検察官に証拠開示や証拠の一覧表交付の義務はないということが言われておりますまず裁判所に伺いますが裁判所はそれぞれの裁判体において適切に訴訟指揮をするとその中で開示請求という証拠を検察側に求めるようなことがあると思いますが"},{"start":1699.893,"end":1725.729,"text":"そうした拒否されるという事例が今紹介したようにいくつか出ているということこのことは一般論において裁判所が果たそうとする訴訟式にとっていいものなのかプラスに働くのかマイナスに働くのかそこを端的に伺いたいと思います最高裁判所吉崎刑事局長"},{"start":1730.299,"end":1743.062,"text":"お答え申し上げますお問い合わせの件につきましては最高裁の事務当局としまして個別の事案に関する所感を述べることにつながりましてその点は困難でございますお答えを差し控えさせていただきます"},{"start":1744.045,"end":1763.042,"text":"井上君一般論で訴訟式というものの重要性についてまたそれの障害となるようなことについて裁判所としてやはり訴訟式というものは非常に大事でありそれに従ってもらうことは重要だと思いますがその点だけは吉崎刑事局長"},{"start":1768.66,"end":1794.622,"text":"お答え申し上げます。繰り返しで恐縮ですけれども、個々の事案における裁判所の訴訟式のあり方等について、事務当局としてお答えすることは困難でございます。はい。井出君。それともう一点だけ裁判所に聞いておきます。何度も聞いてごめんなさいね。検察官が、今私が示した資料の中でですね、現行法上許容されないと、法律上その、"},{"start":1796.079,"end":1819.84,"text":"裁判所がこういう決定を出すのは法律上許されないという御主張があるんですがこれは率直に読めば法律に問題があると法律を変えればそれは訴訟式に従ってもらえるわけだしそのことについては肯定も否定もしませんね吉崎刑事局長"},{"start":1824.997,"end":1842.752,"text":"お答え申し上げます法制可能必要性については立法政策の問題でございます事務当局としてお答えする立場にはございませんお答えをすることを肯定も否定もしないということでいいかな吉田刑事局長"},{"start":1848.056,"end":1873.691,"text":"お答え申し上げます二択で答えろと問われますとなかなか苦しいございますけれども答弁は変わりません事務当局としてお答えする立場にございます井出君二択とは聞いていません肯定か否定か肯定も否定もしないの三択でございますので吉崎刑事局長肯定も否定もしないということになります井出君"},{"start":1874.793,"end":1887.997,"text":"はいありがとうございました最高裁としてはここが精一杯かなというふうに思います刑事局長に伺いますが今私がルール紹介したように"},{"start":1888.929,"end":1908.554,"text":"その証拠開示をしない一つの理由として現行法上許容されないという部分がありますがこれは法律に問題があると法律が変わればそこはまた変わってくるという理解でいいのか伺いたいと思います法務省松下刑事局長"},{"start":1913.473,"end":1938.303,"text":"お答えいたします。ご指摘のそれぞれの事件について、証拠開示の問題をいろいろご指摘されましたけれども、個々の事案については恐縮ですが、お答えは差し控えさせていただきたいと思います。その上でですが、証拠開示について、裁判所の方から求められた場合に、検察官が保管しているけれども応じないという場合がございます。"},{"start":1938.863,"end":1961.688,"text":"それに関しましては、まず最新請求審における証拠改善に関して、裁判所がどのように処刑行使をされるかということについては、法務当局としては答えはする立場にはないんですけれども、一般論として検察当局におきましては、裁判所が検察官が保管している証拠の提出を裁判所から求められた場合には、"},{"start":1963.143,"end":1985.183,"text":"最新請求書において裁判所が最新開始時の損費を判断するために必要と認められるかどうかまた請求人側から開示を求める特定の証拠について必要性と関連性が十分に主張されたかどうかまた開示した場合における関係者の名誉やプライバシーの保護また将来のものも含めた今後の捜査広範に関する影響などを勘案しつつ"},{"start":1985.783,"end":2012.67,"text":"裁判所の意向等も踏まえて法令やその趣旨に従って裁判所への証拠提出等に適切に対応するよう努めているものと承知をしておりまして最新請求審においては有罪判決を受けた者に対して無罪等を言い渡すべき明らかな証拠を新たに発見したときに行うことができるとされておりまして裁判所が最新請求審においてご判断されるのは請求者から提出された証拠に基づいて最新開始事由が"},{"start":2013.07,"end":2036.313,"text":"あるかないかというご判断と承知しております裁判所がその判断に当たって必要に応じて職権で事実の取り調べをされるわけですけれどもそういった意味におきまして最新請求審において検察として開示をすべき証拠の判断としては先ほど申し上げたようなことによって判断をしているということでございます井上君"},{"start":2039.138,"end":2065.637,"text":"想定する中で一番尖った答弁をいただいたと思いますが要は最新制度というものはおっしゃるように職権主義で裁判所の指揮において行われると法務省もいつも裁判所において柔軟かつ適切な処理をされているものと認識をしておりますと"},{"start":2065.951,"end":2092.579,"text":"しかし訴訟式とぶつかることがあるとどうしてぶつかるんだと聞けば検察の方でも真に必要かどうかいろいろ考えて出すとこれを踏まえて考えますと裁判所において柔軟かつ適切な処理をされているものといういつもの法務省の答弁はこれは実は主語が間違っていて法務省において柔軟かつ適正な処理をされているものと認識をしておりますというぐらいですね"},{"start":2093.601,"end":2118.474,"text":"それだけ私はこの職権主義裁判所の訴訟式というものが果たして実態として本当に守られているのかと裁判所の職権のもとに訴訟式のもとに再審をやるというのであればもっともっと裁判所の言うことにきちっと従っていただく必要があるのではないかなというふうに思いますそれで大臣に伺います"},{"start":2120.515,"end":2145.432,"text":"この件は私裁判所とか法務省の皆さんと個別に議論をしていると割と噛み合うんですね昨日もレクを電話でやりましたけど本当に相手の方がずっと沈黙してしまうようなやりとりもあるしかしそれを法務省となると最高裁も肯定も否定もしないが精一杯なんですよ"},{"start":2146.272,"end":2163.088,"text":"これは別に2つの省に限ったことではありませんし最新法の改正というものに対して司法当局が反対するというのは台湾でも韓国でもあることですので日本の法務省だけがおかしいということは言うつもりもありませんしかしこの壁を突破するには"},{"start":2163.869,"end":2183.918,"text":"やはり誰かがリーダーシップを発揮してこうしてみてはどうかと個別の検証をやる必要が個別の検証をやるというような趣旨の答弁も前にいただきましたけれどもぜひリーダーシップ先導役を果たしていただきたいと思います私は"},{"start":2184.978,"end":2200.248,"text":"最新法のというものは最後の救済手段なんで少なくともこの証拠本当にその実態判断する主要なものについてはやはりきちっと手続きを条文にしてほしいとそう思っておりますがちょっと御見解をいただきたい小泉法務大臣"},{"start":2202.233,"end":2227.59,"text":"この最新法の改正問題はよく我々も申し上げますが地方制度の基盤に関わる問題ではありますねしたがって様々な論点があり相当専門的な深い議論を重ねていく必要があると思いますがしかし結局全体としては個々の論点によって構成されている一つの問題でありますから"},{"start":2232.453,"end":2247.621,"text":"その議論をしまたコンセンサスが必要ならば理解を求めていくとあるいは制度を編み出していくというここの論点においては具体的な努力の積み重ねの中でおのずと答えが出てくるべき問題だと思うんですね"},{"start":2248.141,"end":2273.107,"text":"こういう国会の場とかさまざまな公式の場でなかなか個々の論点におりた議論ができませんけれども今新しい経総法改正に基づく関する刑事手続きのあり方協議会においてまさに個々の論点に議論が入り始まっています一巡二巡しています個々の論点全部やはり網羅していく必要があると思いますので"},{"start":2273.607,"end":2287.329,"text":"しっかりと我々もそれをフォローいたしますし国会においてもその議論をフォローしていただいてまた議論させていただくかみ合った議論の中で答えを導いていくというやり方が必要かと思います井上君"},{"start":2288.957,"end":2306.716,"text":"最後、刑事局長のリーダーシップも求めておきたいと思います。資料の3。ここに、既営の検察官のインタビューが出ておりますが、その中で、検察官になろうと思ったきっかけで、"},{"start":2309.119,"end":2336.668,"text":"犯人や被害者の人権を守りながら処罰されるべき人を処罰し許すべき人を許すことによって社会の安全と秩序を守るのが検察官の役割だとそれから刑事局長が山形の検事生になったときにですね冤罪を生まない適切な処罰をするをモットーとすると座右の銘は成せば成るだと私刑事局長をですね"},{"start":2338.288,"end":2361.853,"text":"私はこの法務省がこの件に慎重なのはそれはもう組織としてだと思うんです今大臣にリーダーシップを求めましたが刑事局長のお立場であっても罰する人を罰して許すべき人を許すこの口談の部分というものは私は最新法の見直しというものが必要ですしぜひリーダーシップをとっていただきたいと"},{"start":2362.273,"end":2383.513,"text":"あちこちで女性発の検事生だと刑事局長だと言われて虎に翼のような令和の虎に翼なのかなと私は思ってみておりますがあのドラマもおそらく毎朝ご覧になって申し合わせの時間が経過しております頑張っていただきたいと思いますが一言最後に松下局長答弁は簡潔にお願いします"},{"start":2386.918,"end":2408.698,"text":"御指摘の資料に書かれていることは私自身の心情でもございましてしっかりと対応してまいりたいと考えておりますすいません聴覚して失礼しました分かりました次に草川まさき君草川君"},{"start":2410.459,"end":2431.512,"text":"公明党の草川まさきでございます。15分間の持ち時間でございますので、ちょっと駆け足になろうかと思いますが、よろしくお願いします。先月、大津市で保護士の活動を長年続けてこられた新庄博さんがお亡くなりになった事件でございますが、保護観察中に起きたと思われる事案であり、心から哀悼の意を表したいと思います。"},{"start":2432.072,"end":2456.975,"text":"今まさに持続可能な保護士制度の確立と保護士に対する支援の充実を検討している最中でもございますが今回の事件は全国の保護士の方々またそのご家族にも少なからず衝撃を与えたと思います我が党からも一昨日小泉大臣宛に再犯防止の充実強化及び保護士の安全確保等に関する緊急提言を提出したところでございます"},{"start":2457.635,"end":2468.161,"text":"今後保護士の方々の不安解消と安全を確保するための方策として法務省としてどのような対応をお考えか小泉大臣の御所見をお聞きします小泉法務大臣"},{"start":2471.362,"end":2493.332,"text":"熱心に活動されていらっしゃいました保護士の方が亡くなりになり本当に痛ましい事件でございます私はもちろん関係者一同大変心を痛めているところでございますまず全国の保護士の方々が大変不安に思っていらっしゃるということに寄り添わねばならないということで6月10日の月曜日から"},{"start":2494.272,"end":2517.442,"text":"保護観察を担当されている保護士の方全員に電話をかけあるいはお目にかかり不安な点はないかどうか現状の確認とそういった意見の聴取を行っております7月以降は保護観察を担当されていないやはり全保護士の方々に接点を求めて"},{"start":2518.482,"end":2538.537,"text":"ご同調してまいりますその結果出されてくる様々な問題点あるいは不安な点を踏まえて7月の中旬以降速やかに順次打てる手を打っていこうというふうに考えております複数指名の積極的な運用あるいは保護観察官による直接処遇の評価"},{"start":2538.917,"end":2554.732,"text":"あるいは自宅以外の面接場所の確保こういった項目が想定されますけど個々のケースに応じて速やかにできることから早急に進めるこういう段取りで対応したいと思います福生君ありがとうございますよろしくお願いします"},{"start":2556.209,"end":2572.771,"text":"次に再犯防止に関連して高齢者や障害者の刑事事件をめぐる課題について質問いたします先日児童精神科医として精神科病院や医療少年女子少年院に勤務してこられ現在立命館大学教授の宮口浩二氏の"},{"start":2573.591,"end":2597.339,"text":"景気の切れない非公少年たちという本を読ませていただきましたそれによると2017年の刑務所の新規受刑者数は19,336人でそのうち約20%に当たる4,000人弱がIQに相当するキャパスという能力検査値が70未満の軽度知的障害もしくは知的障害の方々"},{"start":2597.959,"end":2619.814,"text":"そして34%はキャパス値70から89の境界知能と呼ばれる領域におられる方々合わせと約半数になるということですこれまで知的障害の定義は米国主導で行われてきておりアメリカ精神医学会では1950年代の一時期はIQ85未満を知的障害としていましたが"},{"start":2620.294,"end":2634.886,"text":"それでいくと全体の16%が知的障害ということになり支援が追いつかない等のため1970年代以降IQ70未満に改められ今日まで続いているということですただ数字の定義は変わっても"},{"start":2636.61,"end":2654.769,"text":"知的なハンディや生きづらさは変わらないということでございます著者の宮口志枠を綴っています少年院に赴任したての頃は凶暴な連中ばかりでいきなり殴られるのではないかといつも身構えていましたしかし実際は人懐っこくてどうしてこんな子がと思える子もいました"},{"start":2655.309,"end":2672.015,"text":"しかし一番ショックだったのが簡単な足し算や引き算ができない漢字が読めない簡単な図形を写せない短い文章すら復唱できないといった少年が大勢いたことでした見る力聞く力見えないものを想像する力がとても弱く"},{"start":2672.515,"end":2685.514,"text":"そのせいで勉強が苦手というだけでなく話を聞き間違えたり周りの状況が読めなくて対人関係で失敗したりいじめにあったりしていたのですそしてそれが非公の原因にもなっていることを知ったのですと"},{"start":2686.52,"end":2709.906,"text":"また一時障害は障害自体によるもの二次障害は周囲から理解されず学校などで適切な支援が受けられなかったことによるもの三次障害は非公化して強制室に入りさらに理解されず厳しい指導を受け一層悪化する四次障害は社会に出てからも理解されず偏見もあり仕事が続かず再非公につながるというものです"},{"start":2710.546,"end":2740.186,"text":"そして、共生施設内の検査で知能が高く見積もられると、知的な問題はなしと判定され、健常少年と同じ扱いになり、不適応行動を繰り返し、そのたびに単独室で反省、出院延期、それで余計に暴れ、また処分、これを繰り返すと精神科医が呼ばれ、精神科薬が投与、効果が出なければ投与量が増え、出院時には精神科薬がないと生活できない患者になってしまうこともあると言います。"},{"start":2741.006,"end":2767.462,"text":"少年院や刑務所が最後のセーフティーネットになってしまい精神科学がなければ生活できない患者になってしまうケースもあるというこんな痛ましいことはあってはならないと思います先日元日本司法精神医学会会長で児童精神科医の松田文夫医師を訪ねお話を伺ったのですがこうした障害のある人が加害者になるというよりも被害者になる数の方が圧倒的に多い"},{"start":2768.142,"end":2797.442,"text":"素直さゆえにすぐに騙されてしまう利用されてしまうということでした司法と福祉の狭間で福祉的支援につながることができず苦しむ人を一人でも減らせるよう関係府省庁が連携ししっかりと取り組んでいただきたいと思います知的なハンディをもって日々生きづらさを抱える人たち子どもたちを犯罪被害から守るそして犯罪者にしないさらに再犯者にしないことが大変重要だと思いますが小泉大臣の御所見を伺います"},{"start":2797.942,"end":2824.015,"text":"小泉法務大臣この司法の現場においてその福祉につなげていくことの重要性これは本当に大事なポイントだというふうに思います様々なご苦労ご努力が重ねられてきていますけれどもまず刑事施設においては刑事執行開始時の段階から必要に応じて福祉の専門性を有する職員が福祉的支援のニーズ等について"},{"start":2824.855,"end":2843.19,"text":"アセスメントを行っておりますまた知的障害等により出所後の自立が困難と認められる者に対しては出所後に円滑に福祉サービス等を受けることができるよう関係機関と連携した特別調整等の福祉的支援も実施をしております"},{"start":2843.67,"end":2870.223,"text":"出所後福祉サービス等につなげることができれば加害者が必要な援助等を受けることができ再び加害者となるリスクだけではなく被害者となるリスクも低下させることができると考えます引き続き関係省庁と緊密に連携し知的障害等のある方の再犯防止また円滑な社会復帰に向けた福祉との連携この取組を重点的に推進してまいりたいと思います"},{"start":2871.049,"end":2895.021,"text":"福坂君よろしくお願いします先ほど紹介した景気の切れない飛行少年たちの著者である宮口先生が考案された認知機能を高めるトレーニングコグトレを三重県にある宮川医療少年院で実践されているということでございますがコグトレに限らずこうした取組の状況や広がり成果などを教えていただければと思います法務省花村共生局長"},{"start":2899.522,"end":2928.377,"text":"お答えします少年院におきましては障害またはその疑いのある在院者に対して適切な共生教育を実施するため障害等その特性に応じ社会生活に支障となる基本的な生活習慣を身につけるための指導や適切な対人関係を築くことができるようになるための指導のほか資質や情緒等の課題の変容を支援するための治療的指導等を重点的に実施する支援教育課程を設けておりその対象となる在院者は少年管別所の管別の結果等を踏まえて決定することとしております"},{"start":2928.897,"end":2955.132,"text":"宮川医療少年院は支援教育課程の在院者のみを収容対象としておりこれまで宮口公治氏が考案されたトレーニングをはじめとした先進的な取り組みを推進してきたところです具体的には平成21年から在院者に対して学習の土台となる認知機能の強化を図るため覚える、写す、見つける、数える、想像するの5つのトレーニングから構成される認知機能強化トレーニングや"},{"start":2955.612,"end":2970.923,"text":"身体的不器用さを改善するため実際に身体を動かしてコントロールする認知作業トレーニングに取り組んでおりますこれらのトレーニングにより認知機能が強化され学習に対する意欲や他者に対して物事を分かりやすく伝える能力が向上するなど"},{"start":2971.423,"end":2999.375,"text":"在院者の改善構成に一定の成果を上げていると認識しており現在支援教育課程を有する多くの少年におきまして認知機能の向上に着目した指導を実施しておりますまた発達障害やその疑いのあるものなどに対する適切な働きかけのため平成28年に少年院の職員向けのガイドラインを策定し活用しているところより効果的な指導に向けて改定の準備を進めておりさらなる処遇の充実を図ってまいりたいと考えております佐川君"},{"start":3000.933,"end":3017.565,"text":"ありがとうございます。一般の刑務所も含めて、来年6月から公勤刑の移行が始まります。強制施設内での個別処遇の充実も図られると思います。ぜひ全国の強制施設に広げていただきたいと思います。"},{"start":3018.765,"end":3042.853,"text":"次に先日2010年に開設された広島県地域生活定着支援センターを訪ねその取り組みや課題を伺ってまいりました全都道府県にある同センターは保護観察所等と連携をとり高齢や障害等の理由で特別な支援が必要な共生施設からの対処者に対し生活保護の手続や福祉的な支援"},{"start":3043.733,"end":3065.84,"text":"施設入所の手配手続きアパートで一人暮らしを希望される場合は一時基準先の調整やその後のアパート探しの動向電気ガス水道など各種手続きの支援福祉サービス等の助言調整等々入所中から基準値調整を行うコーディネート業務そして福祉施設等へ入所した後も"},{"start":3066.98,"end":3091.393,"text":"継続的に支援するフォローアップ業務そして令和3年度からは被疑者等支援業務が加わり刑事司法手続の入口段階にある被疑者等と面接を行い釈放後速やかに地域の中で生活ができるよう事業所等の斡旋や必要な福祉サービスを受けられるように申請支援を行っており入口と出口の両面での定着事業を行っておられます"},{"start":3091.933,"end":3106.982,"text":"同センターは社会福祉士と精神保険福祉士によって構成されておりましたが出所者を再び刑務所ではなくて本来の福祉につなげる役割を担い政府が掲げた出所受刑者の2年以内再入率を16%"},{"start":3108.243,"end":3122.888,"text":"以下にする目標達成にも大きく貢献するものであったと思いますそして課題も伺ってまいりました同センターは県からの委託を受け運営されておりますが事業費に占める国からの予算の割合が少なくなってきているとのこと"},{"start":3123.488,"end":3144.837,"text":"現在、定員7名のところを非常勤2名を含め6名、1名欠員で運営しておりますが、人件費を考えると、そうせざるを得ないということでございました。こうした特別な支援を行うには、キャリアをある程度積んだ方に来てもらいたいが、給与面でアプローチできないのが大きな課題と伺いました。"},{"start":3145.357,"end":3161.119,"text":"都道府県によって設置の仕方も異なるようですが予算面の拡充について各県の状況を丁寧に聞いていただき対応をお願いしたいと思いますが所管の厚生労働省の御所見を伺います厚生労働省最終大臣官房審議官"},{"start":3166.67,"end":3183.965,"text":"お答え申し上げますご指摘の地域生活定着支援センターでございますが各都道府県に設置されております高齢または障害によりまして福祉的な支援を必要とする犯罪をした方等に対しましてですね"},{"start":3185.146,"end":3211.168,"text":"関係機関と連携・協働をしながら、刑事上の手続き、または保護処分による進退の拘束中から釈放後まで一貫して社会復帰、それから地域生活への定着に向けた相談支援等を実施しているものでございます。私どもといたしましては、こうした取組を地域生活定着促進事業として推進しているところでございます。"},{"start":3212.129,"end":3237.397,"text":"この事業におきましては高い専門性ですとか経験を有しまして他の機関と共同して包括的な支援ですとか人材育成等ができる高度な人材を配置するセンターに対する特別支援体制加算を設けておりますこうした取組を通じましてご指摘にも対応できるような配慮をしてきているところでございます"},{"start":3238.038,"end":3248.452,"text":"引き続き各都道府県と緊密に連携しまして犯罪をした方等に対する福祉的な支援の充実に取り組んでまいりたいと考えております草加君"},{"start":3250.083,"end":3272.504,"text":"よろしくお願いします生活の基盤となる住居を確保することは再犯防止を図る上で欠かすことができませんこの住居の確保が今困難になっていると伺いました一つは対処後の利用施設のミスマッチの問題共生施設の対処前に見学できない場合が多く具体的にイメージできないため施設と本人相互の不満につながっているということ"},{"start":3273.044,"end":3290.98,"text":"2つ目に出所後すぐの一時的な寄住先シェルターや自立準備ホームが圧倒的に少なくて困っているなどの声もいただきました出所者の住居の確保に関して法務省の現時点での認識と今後の対応を伺いたいと思います法務省花村教育局長"},{"start":3295.441,"end":3318.354,"text":"お答えします。高齢または障害のある受刑者の円滑な社会復帰に向けては、個々の受刑者のニーズに応じた福祉的支援につなげられるようにすることが重要であると考えております。刑事施設では、高齢または障害のある受刑者が基準先の福祉施設への生活に馴染むことができるように、刑事施設在所中に当該福祉施設等における福祉サービスの事前体験などを実施するなど、高齢…"},{"start":3319.415,"end":3345.585,"text":"または障害のある受刑者のニーズに応じた住居の確保等の福祉的支援を実施しております令和5年12月に刑事収容施設法に社会福祉支援に係る規定が新設されたことも踏まえまして福祉的支援の一層の充実に努めてまいりたいと考えております福生会議員時間が参りましたので終わらせていただきますありがとうございました次に大月クレハ君大月君"},{"start":3348.571,"end":3362.6,"text":"県民党の大月呉羽です。改めて先ほど黙祷も捧げましたが、5月に大津市で亡くなられた御子の新城さんの殺害された痛ましい事件には私からも哀悼の意を表しますし、"},{"start":3363.54,"end":3379.262,"text":"こういった事件罪を犯した人の公正を支援する方針の方々には敬意を表しますこの方々ボランティアで支えられているとのことでですね各地域で本当に奮闘されている方々お話も伺ってまいりましたそしてですねこういった方々がやっぱり"},{"start":3379.662,"end":3403.47,"text":"このような全国ニュースにもなっておりますし自宅での面接に対して心配な声も上がってきております先ほど大臣からも自宅ですでに現状でも自宅以外の場所での面接可能だということも存じ上げておりますが改めてそういった場所の拡充と行政の場でできることというのはやはり場を設けてあげるだとかあとは"},{"start":3404.81,"end":3434.57,"text":"こういった保護士の性質を例えば法人に持たせることによってチームで例えばあとは社会と法人が連携をして支援をしていくというあり方が方法論の一つとして今までのを変えるだけじゃなく改めて選択肢をつくってあげることによって安心した環境につなげられると思いますので私からはこれ提案でございます大臣も先ほどの決意を申し上げられておりましたのでこういった提案も含めて早急に拡充をしていっていただきたいという提案を最初に申し上げさせていただきます"},{"start":3435.11,"end":3455.761,"text":"そしてこういった観点から私は今現在草加委員が質問された福祉的支援を必要としている職法者の方々に対する支援の必要性について今日は質問させていただきたいと思います現在法務省においては第2次再犯防止推進計画を昨年度からの5か年で実施しているところだと承知をしておりますが"},{"start":3457.142,"end":3471.077,"text":"職法者が検挙されてから地域社会復帰に至るまでのこの一連の流れと刑事司法システムがどのような機能役割を果たすのか地域資源では何が今足りていないのかについて質問をさせていただきたいと思います"},{"start":3471.638,"end":3492.337,"text":"まずは数字の観点でなんですけれども令和5年度の犯罪白書によると犯罪の認知件数今約118万件そして検挙件数が約81万件であると強調しておりますこれでよろしいですよねその中でも実はこの検挙された人数の98%"},{"start":3493.218,"end":3507.497,"text":"1%が実は不起訴や執行猶予そして罰金等なので強制施設に入らずに地域に戻っていくこととなっているということが現状です実刑の人数というのは実は1万5000人ぐらいしかいないんですね"},{"start":3509.246,"end":3534.941,"text":"こういった中で誰かに危害や損害を加えたら罰せられるのは当然だと私も思いますただ先ほど草加委員も申し上げましたこの中に制度の狭間で支援から取り残される方々こういった方々の入り口支援と出口の支援の重要性が今まさに必要になってきていて増してきているものだと思います特にその中でも高齢者や障害を持っている方々"},{"start":3535.501,"end":3562.987,"text":"こういった福祉的支援が必要とされていると思いますそしてその中で大きな役割を果たす方々というのが刑事司法ソーシャルワーカーという方々でこの方々は弁護士や社会福祉士精神保険福祉士などの専門職や地域生活定着支援センター等がそれに当たっていて医療機関や不動産賃貸業者などとも事業者などとも連携をしていますこれらが刑事司法機関といかに"},{"start":3563.767,"end":3587.848,"text":"しっかりと手を取り合っていくかこれが効果を発揮する前提となってくると私は考えておりますそしてこのスケージ司法省ソーシャルワークについて私の地元北海道で職法者支援を行っている団体から現場目線での課題を今回ヒアリングさせていただきましたその中で3つ大きく課題があると伺ってまいりました1つが個人情報の壁です"},{"start":3588.708,"end":3613.22,"text":"逮捕歴など犯罪歴は慎重に取り扱うことが必要なのは理解するんですけれどもこの支援機関であっても公開されない情報等があることで支援が行いにくくなってしまうということ2つ目が支援対象者自身が福祉サービスの必要性を認識していないことや支援を希望しない場合もあることそして"},{"start":3613.84,"end":3643.44,"text":"生きづらさを解決しないまま地域に戻ってしまうと結局再び犯罪に結びつく可能性が高くなってしまうということそして3つ目がこの司法的知識や経験を持つソーシャルワーカー自体が不足していることなんですね刑事司法ソーシャルワークのプレイヤーになり得る人材の育成まさに人への投資ですこれを積極的に行う必要がありますこの点に関して法務省と厚労省にこういった点の課題認識と"},{"start":3644.361,"end":3658.862,"text":"解決に向けての展望を今後どのように考えているのかお答えお願いいたします法務省押切保護局長お答えいたします"},{"start":3660.481,"end":3678.076,"text":"委員から個人情報を得ることが困難であるとの声を聞くという質問をいただきました障害のある受刑者が出職を必要な支援を受けるため刑事施設や保護観察署が地域の支援団体等と連携することはその再犯防止社会復帰にとって非常に重要であると認識しております"},{"start":3678.922,"end":3698.349,"text":"保護監査所は高齢または障害のある受刑者等が共生施設出所後に福祉サービスを円滑に利用することができるよう共生施設地方厚生保護委員会地域生活性定着支援センター等と連携し共生施設在所中から必要な調整を行う特別調整の取り組み等を行っております"},{"start":3699.656,"end":3728.548,"text":"刑事施設や保護監査所では特別調整等の取組において個人情報の提供の同意を受刑者本人から得た上で福祉サービス等を提供する関係機関支援団体等に対して必要な個人情報を提供するなどしております今後も受刑者が出所後必要な支援を受けることができるよう本人の同意の下必要な個人情報を提供するなどして支援団体等との連携を強化してまいりたいと存じます花村共生局長"},{"start":3734.068,"end":3751.605,"text":"福祉サービスの必要性を本人が理解していない場合があるというふうな課題についてお答えを申し上げます福祉的支援の性質上本人の希望がなければ手続きを進めることが難しいところ客観的には福祉的支援の必要性が認められる受刑者であっても福祉的支援を希望しない場合があるものというふうに認識をしております"},{"start":3752.345,"end":3771.156,"text":"これまた障害等により共生施設出所後の自立が困難と認められるものに対しましては、釈放後の福祉サービス等を調整する特別調整等の福祉的支援を関係機関と連携しながら実施をしているところ、経営施設におきましては、経営執行開始時の段階から必要に応じて、"},{"start":3771.556,"end":3787.877,"text":"福祉の専門性を有する職員が福祉的支援のニーズ等につきましてアセスメントを行うとともに福祉的支援が必要と認められる受刑者に対しましては一般改善指導として社会復帰準備指導を実施し地方公正保護委員会の保護観察官とも連携するなどして"},{"start":3788.337,"end":3810.947,"text":"福祉的支援の実施に向けての動機づけ等を行っているところでございます円滑な社会復帰に向けて福祉的支援の必要性が認められる受刑者につきましては釈放後に適切な福祉的支援を受けることができるよう改善指導などの機会をとらえて受刑者法に対する動機づけ等の働きかけを推進してまいりたいというふうに考えてございます厚生労働省歳数大臣官房審議官"},{"start":3816.261,"end":3844.967,"text":"先生ご質問の刑事司法と福祉の双方の知識を持った人材育成につきまして厚生労働省の取組をお答えさせていただきたいと存じます各都道府県に地域生活定着支援センターが設置されておりまして高齢または障害によって福祉的な支援を必要とする犯罪をした方等に対して社会復帰ですとか地域生活への定着に向けた支援を行っているところでございます"},{"start":3845.647,"end":3874.551,"text":"こうした支援を効果的に行うためには、先生ご指摘のとおり、刑事司法と福祉の双方の知識を有する人材を育成することが重要であると認識しております。このため、厚生労働省におきましては、地域生活定着支援センターの職員に対する研修を行っておりまして、この中で刑事司法の関係者を講師に招いて、刑事司法に関する講義を行っていただくなどして、"},{"start":3875.331,"end":3902.612,"text":"刑事司法と福祉の双方の知識を有する人材の育成に努めているところでございます大地君今取組と課題の認識があることはわかったんですけれども実際に現場では全然足りていないんですよねぜひ大臣早急にこういった手当ては進めていかなきゃいけないことだと思います続いて今入口支援だったんですけれども次は出口支援について伺いますこの出口支援に関しては"},{"start":3902.992,"end":3918.546,"text":"強制施設移行のフェーズにおける職法者の支援で先ほどの入り口支援と比べると当事者が抱える問題も複雑で実験に至っていることで地域社会に復帰するハードルが高くなってしまうものと考えますしかし抱える困難を解消していくことで"},{"start":3918.966,"end":3946.702,"text":"新たな犯罪被害者を生まないということはもちろん制度や環境の整備ででき得る限り加害者を出されないようにしていくことは社会全体としても利益であると私は考えておりますこの障害の分野について申し上げれば医療につながってこなかったことで療育手帳を持っていない知的障害のある人や境界地のいわゆるグレーゾーンですねさまざまな困り感のある方というのは生活が破綻するリスクも大きくなってしまいます"},{"start":3947.142,"end":3953.401,"text":"精神障害発達障害もしたしかりだと思いますいわば潜在的な障害者にはこの"},{"start":3954.827,"end":3982.911,"text":"強制期間にいる間に障害者手帳を交付する必要があると考えます例えば令和2年度に法務省の強制局が実施した特別調査によりますと全国で1345名の知的障害を有するまたはその疑いがある受刑者がいることそのうち1345名のうち療育手帳を取得している方々が414名約30%の方々であるということが判明いたしました"},{"start":3983.411,"end":3999.347,"text":"この調査についてそもそもの経緯が何であったのかまた調査に関する経緯についてご説明をお願いしたいのとまたこの時に初めて判明した方々には領域手帳の交付これはなされたと捉えてよろしいんでしょうか花村共生局長"},{"start":4005.083,"end":4031.529,"text":"お答え申し上げます一般に知的障害を有するまたはその疑いのある受刑者につきましては刑事施設への入所度数は全体より多い傾向にございまして刑事施設に再入所した場合再犯に至るまでの期間が比較的短いことに加えまして平成29年12月に閣議決定をされた再犯防止推進計画におきまして犯罪をした者等の特性に応じた効果的な指導の実施などが重点課題の一つとして"},{"start":4031.989,"end":4056.132,"text":"挙げられましたことから当局におきまして全国の知的障害を有する受刑者等の実情を把握するため令和2年度に特別調査を実施したところ委員御指摘のように全国で1345名の知的障害を有する受刑者などがいることそのうち領域手帳を取得しているのは414名約31%であることが判明したというふうなことでございます大月君"},{"start":4058.369,"end":4076.527,"text":"領域手帳のない方々が多いというのも私が直接ヒアリングをした団体からも伺っております持ってないんですよ出所したときにそれを出所する前に取得に向けた調整を行うことこそが再販防止に向けて行政の行える第一歩であって"},{"start":4077.526,"end":4093.724,"text":"ではないかとまだまだまだできることがあるんじゃないかと私は感じた次第です実は長崎にこういった事例があります令和4年6月に長崎の刑務所において社会福祉法人と業務委託契約を締結をしてですね"},{"start":4094.605,"end":4119.9,"text":"しっかりと規定務所と社会福祉法人が連携をした形で療育手帳等の取得に向けた調整などを行って在所中から出所後の生活安定に向けた一貫性のある指導及び社会復帰支援を実施するほか出所してそれぞれの地・地元などで帰省した後も息の長い寄り添い型の福祉サービスに移行できる体制を構築しているんですね"},{"start":4120.62,"end":4148.124,"text":"こういった連携とかこういった締結した活動を全国に広げることによって繰り返される犯罪の防止へとつなげることができるんじゃないでしょうかこういった長崎の事例があります生まれた地域によって自分たちが受けられる支援につながることが大事でその地位につながる差をどうやって埋めていくかということが私は行政の役割だと思うんですよね"},{"start":4148.784,"end":4170.51,"text":"だからこそ私が今回現場で聞いてきた具体的な事例を今次質問させていただきたいと思います先ほどの団体を通じて精神障害のある方で仮にAさんといたしますこの方は景気満期を終えて出所した際には3日分の薬しか与えられなかったということで"},{"start":4171.21,"end":4189.806,"text":"Aさんはこの薬を飲んでいたんですけれども4日目以降この薬が飲めずに症状が悪化しながらも街を徘徊していたところをこういった徘徊していてお金もなく戻る家もなくてただ幸いなことに偶然にこの支援団体の方々とつながったために"},{"start":4190.026,"end":4213.602,"text":"大事にはいたらなかったということで伺いましたこの場合支援につながったということは結果論だと思うんですね街を徘徊している中で精神疾患の方が3日間で病院の受診をして出所した後病院の受診をしてさらに自治体の窓口で難しい福祉の手続きを行って住むところを決めて仕事を探す"},{"start":4214.362,"end":4236.048,"text":"現実的に可能であるとは言い難いですしやはり出口支援が機能しなかった典型例だと思うんですこういったことが起こってしまうのはシステムのどこに欠陥があるのでしょうかまず制度上出所の際に処方する薬の期間に定めがあるのかあるいは施設や医師ごとの判断に委ねられているのか"},{"start":4236.688,"end":4258.26,"text":"もう一つまた類似のケースについて心身の健康を一時的に害することやどうしようもなく再犯に至る可能性もあるわけでこの流れの中で本来行政側ができたことしていた方がのどましかったことはいくつも考えられますこういった中で何ができたと考えるのかぜひ伺いたいと思います花村共生局長"},{"start":4263.34,"end":4292.086,"text":"お答え申し上げます共生施設の庁は医師等におきまして被収容者について釈放後も引き続き医療機関での診察等の必要があると判断した場合釈放時にそのものに対し医薬品を支給することができるとされているところでございますこの各施設で支給する医薬品の分量につきましては一律に定められているものではなくあくまでも医師等の処方に基づき必要な分量とするというふうなことにされているところでございます大月君"},{"start":4293.17,"end":4307.808,"text":"でもただこういった事例も含めて出口支援としてやっぱり成り立っていなかったケースということがあることをやっぱり受け止めなくちゃいけないと思いますこういった例えば窃盗や薬物事犯というのは契機を置いてもケアが治療が行われなければ"},{"start":4308.388,"end":4336.341,"text":"何度も同じ罪を繰り返してしまう可能性が高くなるということを伺っておりますこの刑事施設例えばこういった関係はやはり先ほど坂井も申し上げましたけれども治療という観点もやはり大事で例えば今私提案なんですけれども刑事施設の収容状況これ2007年をピークに現在の収容率50%といって半分程度となっていると伺っておりますこれ在所中にやはり空きスペースで社会復帰に向けた治療とか"},{"start":4336.621,"end":4360.836,"text":"自立支援のプログラムを検討してはどうかと考えるんですけれども大臣これ受け止めは聞かないですけれどもぜひ考慮の一つに考えていただけたらと思います刑務所の空きスペースの利用です刑務所の空きスペースを利用して例えばこの自立支援に向けて再犯防止に向けた治療と自立支援のプログラムをぜひ検討していただきたいと思っております受け止め小泉法務大臣"},{"start":4365.908,"end":4376.759,"text":"検討の視野に出たいと思います大地木君検討の視野にぜひ検討していただきたいと思います検討してください次に"},{"start":4378.343,"end":4398.682,"text":"出所後の居場所の確保身元の引き受けについてですやっぱり居場所がないと仕事を見つけられないのでこの居場所の確保もこういった施設で私はやっていくべきだと考えているんですねその中で刑事司法省者留学に関わるんですけれども出所後のこの身元引き受けをするために受刑者面談をしよう受刑者面談しなきゃいけないですよね出所する前にそのときに"},{"start":4399.082,"end":4422.115,"text":"刑務所長の判断で認められたり認められなかったりするという相談を受けたんですこの刑務所長の権限が大きいこと自体は理解いたしますがただ出所後の居場所づくりの重要性は法務省も訴えている中でこのように所長判断でさえが生まれているのだとすれば原則認めていく方に変えていくべきものだと思うんですけれども大臣見解を伺います小泉法務大臣"},{"start":4424.185,"end":4440.534,"text":"まず一般的には刑事施設において面会を許すべきかどうかこれを判断するにあたっては面会の目的とかそれを求めていらっしゃる方に関する情報とか受刑者との関係性などをやはりパスというわけにはいかない"},{"start":4440.854,"end":4456.488,"text":"一定のチェックは入りますしかし特に高齢障害等により出職後の自立が困難と認められる受刑者に対する特別調整等の福祉的支援これは大変重要なものでありましてこの外部交通として"},{"start":4457.088,"end":4486.012,"text":"これを認めるということではなくて社会復帰支援としての面接として実施できるというふうに認識をしておりますこれをしっかりと徹底しなければいけないということだと思います具体的には個別の事案に応じて例えば地域生活定着支援センター職員による特別調整対象者との面接の機会を十分にかつ適切に確保することなど必要な合理的配慮を図っていかなければならない"},{"start":4490.897,"end":4506.753,"text":"最後に出所後の地域復帰に係る地域間の拡散について伺います先ほども久坂委員会からもありました地域定着支援センターなんですけれども都道府県ごとに取り組みの温度差が生まれているということです"},{"start":4507.453,"end":4522.639,"text":"私が伺ったのは千葉県ではステークホルダーとさまざまな連携を図っていてうまくいっているという評価を伺っておりますけれども今後厚労省が手引きや運営の指針を作成するなど水平展開を狙うことは考えられますか厚生労働省歳出大臣官房審議官"},{"start":4528.181,"end":4554.308,"text":"お答え申し上げます先生御指摘の地域生活定着支援センターの都道府県ごとの差についてでございますけれども工事例の横展開等をすることは有効であるというふうに考えておりますこのため厚生労働省におきまして地域生活定着支援センターの職員に対する研修において各地の先進的な取組ですとか工事例等を盛り込むとともに"},{"start":4555.188,"end":4581.776,"text":"今年度からは研修受講者が先進的な取り組みを行うセンターにおいて実践的なノウハウ等を身につける自治研修を実施することとしておりますまた来月でございますが地域生活定着促進事業を担当する各都道府県の職員とそれから地域生活定着支援センターの職員が出席いたします都道府県担当者会議を開催することとしておりますが"},{"start":4582.376,"end":4604.708,"text":"この中で先進的な取組を行う自治体等から実践事例をご報告いただくこととしているところでございます大地君時間が参りましたので終わりますがフードバンクを含めてこういった自立支援につながらない方々多くの方々が列をなしています物価高の中で支援の拡充をぜひお願いして私の質問とさせていただきますありがとうございました"},{"start":4616.277,"end":4635.703,"text":"次に寺田学君寺田です質疑のお聞かえいただきましてありがとうございますおそらく今国会最後の質問に当然なろうと思いますし交換言われている秋ぐらいに選挙があれば戻ってきたいですけど戻ってこれなかったら自分にとって最後の質問になるのかなとすごく"},{"start":4637.484,"end":4655.603,"text":"優位言的な気持ちも込めて特に今日は政府と与党の皆さんにお伝えをしたいなと思いますのでぜひちょっと20分お付き合いください今期私自身一時期を除いてずっとホームに張り付いてました国体にいたとき以外はホームにいたんですが"},{"start":4656.324,"end":4682.574,"text":"やっぱり自分自身法務今期の中でいうとやっぱり性犯罪刑法の改正とやっぱり昨年と今年の入管法でした昨年の入管法は自分が筆頭でしたけれども牧原さん含め本当に大口先生含めて多くの皆さんにご尽力いただいて折り合いを何とかつけようと思ったんですがなかなかうまくいかずその法律も今施行が先週ですかねされました"},{"start":4683.515,"end":4694.534,"text":"いろいろな思いありますが振り返っても仕方がないのであれですけれどもお願いしたいこと政府とあと与党の皆さんにお願いしたいことは確かに難民の認定のあり方では非常に"},{"start":4696.068,"end":4721.318,"text":"いろいろな意見の対立はありましたけれどもいざ認められた難民の皆さんに対してしっかりとしたサポートをしてほしいとここは別に意見がずれることではないと思いますこれからお手元にはお配りをすることになると思いますが難民の認定者数これは多い少ないいろいろ議論がありますが2019年は49名だったものが2023年去年は300名まで増えましたで"},{"start":4722.999,"end":4740.842,"text":"その大半の237名80%がアフガニスタン難民です去年はアフガニスタン難民は2022年も147人と含めてかなり体操を占める形になっておりますこれはもうご存知のとおりと思いますが"},{"start":4741.483,"end":4756.144,"text":"アフガン難民に関してはまさしくタリバンによって首都が陥落した時に今まで日本政府に一生懸命支えてた大使館の職員だったりジャイコアの職員だったりその政府及び準政府に"},{"start":4758.067,"end":4772.89,"text":"一緒に日本のために頑張ってくれたアフガンの方々ですこれは去年の質疑の中でもやりましたが各国アフガン難民に対してものすごい手厚い受け入れをしました"},{"start":4773.471,"end":4788.471,"text":"うちの国自身はまあ聞くところによっては800人程度の受け入れですけれどもアメリカに関してはまあ万を超える形ですしドイツイギリスも含めて本当に日本とは桁違いの受け入れをしましたし受け入れの仕方も日本は最初は"},{"start":4791.165,"end":4804.95,"text":"お手元の資料にあると思いますけれども、短期ビザで入れて、その後特定活動に切り替えて、現在は1年単位と言っていますけれども、基本アメリカ、イギリス、ドイツ、カナダを含めて、いきなり永住権ですよ。"},{"start":4806.024,"end":4834.526,"text":"やっぱりそこを難民に差はないとは思いますけれども特にこの象徴的なアフガン難民は日本政府にものすごく協力をしていてタリバンが実権を今度握ったことによって身の危険を感じた方々をしっかりと受け止めてその方々をサポートしなきゃいけない責務というのはより一層強いと私は思っていますじゃあその受け入れたアフガン難民に対してどのようなサポートをしているのかとこれこの間の外務委員会でもやって"},{"start":4835.106,"end":4861.37,"text":"外務省に対しても意識を持ってもらったんですが残念ながら非常に私は褒められたものではない現状が続いているのが今現状ですどういうことを進めているかと実際のところ難民認定された方そして今回の昨年の法改正でできた保管的保護住難民の方々は入管でやってますし"},{"start":4863.578,"end":4886.798,"text":"難民の方々は外務省が主な責任としてRHQをビークルとしながらやっていっている事態ですけれども実際のところこのRHQ自体にあまりにも人手と予算が足りない受け入れ自体難民としてこれは実数として少ないですけど2019年は44名ですけどいきなり10倍ぐらいに増えているわけですよ"},{"start":4887.778,"end":4901.034,"text":"それを受け入れてサポートする体制が全くできていないという現状がある中で私はRHK偉いなと思ったんですが今お手元にお配りをしてぜひちょっと牧原さんも部会長もあと大口さんも見てください"},{"start":4903.976,"end":4917.555,"text":"RHQ自分たちでやっていく中でやっぱりまだ限界があるというのでNPO法人ウェルジーと意見交換と協力覚書の署名という記事これRHQが出している記事ですけれども"},{"start":4919.535,"end":4942.072,"text":"締結をしましたRHK自身は一生懸命難民申請されている方々を含めて生活費を出したりということをやっているのですがいかんせん難民として認定された方々に対してその後のサポートがしっかりできていないとこのULGですけれどもその後にカラーで表裏でやっていますけれどもどういうことをやっている団体かもちろんご存知の方々多いと思うんですけれども"},{"start":4943.146,"end":4964.267,"text":"難民と認定された方々にはそれぞれの今までその国迫害を受けて逃げてくるわけですけれどもその迫害を受けた国の中でさまざまなキャリアを持っていたわけでそのせっかくのキャリアを日本に来たときに生かした就労をすることがその人たちの今後の日本での"},{"start":4965.408,"end":4994.311,"text":"明るい未来を作っていく安定した未来を作っていくということで私は非常に大事な活動をされているなと思うんです30代前半の女性が立ち上げた団体ですよ立派だなと思いますいろいろ話を聞くと本来難民として認められるべき人も中にはいるけれども難民として認められるべきかどうか別としてその人のキャリアを生かした企業に採用されてその在留資格、偽人国を含めてやったらそれはそれでその人にとってハッピーじゃないかと"},{"start":4994.751,"end":5020.348,"text":"いうことで本当に実質的な支援をしようと思ってやってる私も聞いて心が痛かったんですけどある団体からは怒られたりしてるらしいんですよ本来難民認定されるべき人間をねそういう形で偽人国で入れてるっていうのは本来のあり方とは違う裏口みたいなもんなんだっていうことで批判をされてるんですが彼女自身としてはとにかくそういう人材に対してしっかりと"},{"start":5021.482,"end":5041.793,"text":"私はそのキャリアを生かして日本で生活を築いていってほしいそのサポート就労をマッチングさせそのためのコーチングもして企業と紹介してと企業も企業でやっぱりそれは今人材が欲しいですからどういう人材がいるのかっていうのをしっかりとやっていくとお手元の方にありますけれども今実績として"},{"start":5043.389,"end":5059.569,"text":"従業員5000名以上の上場企業からスタートアップ大手メーカー含めて今38名でジャーナリストプログラマー貿易実業家マーケター企業家医師アスリート様々な形が自らのキャリアを生かした形でやっていると私はすごくこれあの"},{"start":5060.828,"end":5081.535,"text":"難民の認定者数が多いとか少ないとか、いろいろ議論があったり、どういう人を認めるべきかとかってありますけど、認められた難民をしっかり日本の中で安定した生活を築いていくというのは非常に大事なアプローチだと思うんです。大臣ね、ものすごい予算が足りなくて、今このRHQから協力を依頼されたウェルジー、ただでやってるんですよ。"},{"start":5083.805,"end":5112.442,"text":"でしょえって驚く話ですよもちろん志し合ってNPOでやってるからいいんですけどとはいえボリュームとしてものすごく大きくかつアフガン難民の方々含めてもともと日本留学してた方々とかもいるわけですよキャリアもしっかりとした方々もいるしそのお子さんたちもいるだろうしなんとかサポートしたいけれどもとはいえ先立つものというかお金の面に関してはどう頑張ったって出てこないのでこれから概算要求ですよ"},{"start":5114.911,"end":5133.297,"text":"そこは残念ながら野党として参画できないですよなのでこういう場で言うしかないんですけどちゃんと予算つけてほしいんですがっちりとそれを政府としても提案してほしいし与党としてもしっかりとサポートしてほしいと思っています通告はもう少し細かいことをしていますけど大臣いかがですか小泉法務大臣"},{"start":5135.756,"end":5163.615,"text":"昨年先生方にご苦労いただいた改正入管法が施行されいよいよ共生社会の実現に向けてさらに歩みを進めるという段階に入りましたのでこの受け入れた難民の方々もおっしゃるとおりだと思いますね生活あるいは将来そういったものに我々は責任を持っているということをしっかりと自覚した上で外務省ともよく意思疎通をした上で"},{"start":5165.739,"end":5167.37,"text":"全力を尽くしたいと思います"},{"start":5169.18,"end":5196.573,"text":"全力尽くしてくださいあとやっぱり我々もそうですけど難民認定のあり方どういう人を認定するべきかってものすごい激しい議論があるんですがやっぱり認められた方々に関してのサポートの議論ってやっぱりまだ乏しいと思うんです野党は野党で一生懸命頑張るので部会長含め大口先生含めて自民党でも公明党でもウェルジーの方々呼んでもいいですしぜひ認められた難民の方々のサポートどうすべきかマッキーも含めて"},{"start":5197.794,"end":5209.604,"text":"答弁できないですけどやってくださいはいはいはいって言ってくださったんですけどこれでこれインドシア難民の頃からあるんですがこれを次長に聞きますけど支援期間を6ヶ月と区切っているんですよ"},{"start":5211.092,"end":5235.444,"text":"正直難民として来られた方々のさっき言った通り自分のキャリアを生かしたりもちろんかつ働いてくってたら日本語の習得も必要ですよ6ヶ月間支援するからその後は支援は切られますっていうのになったらそれは十分な6ヶ月間で準備ってできないですよねただこれ6ヶ月間でインドシア難民の頃から決められてるそうなんですよ"},{"start":5236.423,"end":5265.525,"text":"ここも柔軟的にやらなきゃいけないと思うんですしっかりとそれこそ今年の入管法とも関わることではありますけれども語学の習得もあるだろうしここの文化に馴染むこともあるだろうし自分のキャリアがどういうものであってどういうニーズがあって逆に企業側がどうしてやるべきかということはしっかりやらなきゃいけないですこの6ヶ月間という縛りも私は今後取っ払ってよりちゃんと実質的な伴奏するべきだと思うんです次長どうですか資料学材料管理庁丸山次長"},{"start":5270.089,"end":5288.184,"text":"申し上げます。入管庁担当室でございます保管的保護対象者に対する定住支援プログラムの実施期間を中間コースは6ヶ月間、夜間コースは1年間とすることにつきましては、昨年12月1日、閣議同会を基づき設置されている難民対策連絡調整会議において決定したものでございます。"},{"start":5288.624,"end":5316.082,"text":"もっとも定住支援プログラム終了後であっても同プログラムを実施している公益財団法人アジア福祉教育財団難民事業本部RHQにおいて住居就労行政手続等に関する相談に対応し必要に応じて利用可能な制度の紹介や調整を行うこととしておりますまた入管地におきましても在留外国人在留支援センターフレスクや各地の入管におきましても難民や保管提供対象者と認定された方も含め"},{"start":5316.642,"end":5334.882,"text":"在留外国人からの各種相談を受け付け必要な対応を行っているところでございます保管という対象者の方々が我が国で安定した生活を送ることができるよう必須しっかりと取り組んでまいりますまた委員会は6ヶ月間短いのではないかというご指摘につきまして問題意識を持って政府全体で検討すべきだと思います田中君"},{"start":5336.465,"end":5357.542,"text":"難民の認定のあり方に関しては法律事項でおそらく昨年改正したのでもう次の改正案出てくるまでしばらくかかるんでしょう早く出してほしいですけれどもただそこはもう今言っても仕方がない仕方がないというかなかなかそれは政府としてどう動くかということなのであれですか"},{"start":5357.782,"end":5384.114,"text":"認められた難民に対しての支援はまさしくこれから我々がやれることでもあるしそこをしっかりやれているかどうかっていうのは本当に日本の国際貢献のあり方人道のあり方に関わってくるのでこれはもう遺言的に申し上げますけれども私がいなくなってもぜひここに残っている方々を含めてしっかりと取り組んでいただきたいしまず大臣から言っていただいた通りまず概算要求で十分な予算の獲得をお願いしたいと思います"},{"start":5385.597,"end":5390.311,"text":"認められた難民に対して改めて一言いただければ小泉法務大臣"},{"start":5391.949,"end":5416.814,"text":"我々は難民の方々の存在というものをまだあまり身近に多くの国民も感じていないしヨーロッパ等ではもう本当に一緒に生きていくんだ運命を共にするんだそういうつながりを持ちながら難民を受け入れている国もあると伺っております日本が国際的なレベルで難民を受け入れるとそれはもとより受け入れた後の"},{"start":5418.394,"end":5447.224,"text":"生き方生活に責任を持つと国がそこまでできて初めて受け入れたことになるんだというふうに思いますその手が足りないという御指摘はまさに私もその通りだと思います従ってしっかりと取り組みます寺瀬君ありがとうございますよろしくお願いしますもう一点国政全然話しかありますけれども民事局の話になりますが国政調査における同居の同性カップルの取扱いについてこれは基本的には総務省の所管でもあるかもしれませんが"},{"start":5448.005,"end":5449.589,"text":"まああの同性で"},{"start":5451.743,"end":5477.471,"text":"カップルで居住している方々に対して国勢調査5年10年でありますけれどもその実態に沿った形で答えているのに関わらず集計がそれとは同一的な集計がされていないという問題ですこれ至る所でいろんな意見が上がっていると思いますがそもそもですけれどもこれ大臣に聞きますけれども"},{"start":5479.413,"end":5489.593,"text":"家族法制この間共同申請のやつもやりましたけれども家族法制の検討にあたって国勢調査による正確な家族実態の把握というのは重要じゃないですか"},{"start":5491.055,"end":5520.121,"text":"小泉法務大臣一般論として申し上げますが家族法制について検討するにあたりご指摘のとおり各種の調査等により家族の在り方について把握することが重要であると考えます寺田君一般論で言いましたけれども今具体論の話もしていますけれども同性の方々が配偶者として自らの認知としてやっている実態があるということ自体も今後の家族法制の検討の中においては重要な資料じゃないですかね"},{"start":5522.509,"end":5551.67,"text":"堀住法務大臣もちろんそういう事項も含まれると思います寺田君同性婚を認めるか法律として認めるかどうかというのは法務省としても考えもあるとしながらも特に与党の中自民党の中でいろいろな議論があるでしょうからただ実態をしっかり知っておくということはどういう法改正をするかしないかはまず別としながらもまず実態を明らかにするということは大事だと思います総務省"},{"start":5554.518,"end":5578.892,"text":"例は2年調査における同居同棲カップルの集計方法でどうだったんですか総務省長島統計局統計調査部長お答え申し上げます国勢調査におきましては全国一律の客観的な基準で行う必要がございまして婚姻関係については民法などの法制度に則った定義で把握することとしております"},{"start":5580.083,"end":5600.371,"text":"また、同性婚は現行の法制度では認められておらず、国勢調査への回答において、世帯主と世帯主の配偶者の性別が同一であった場合には、性別の記載が誤っている場合などを除きまして、便宜上、世帯主の配偶者を他の親族として集計してございます。"},{"start":5602.668,"end":5625.297,"text":"一律でやるのはいいですよ一律で別にそれやってるんでしょ今大臣言いましたよ法務大臣が家族法制を議論する上で実態をしっかり知っておきたいと含むこの件に関してだって言ってましたよだったら総務省が与党に何かおもねる必要はないんですよ別にだって実態を知るための国勢調査なんですから民法の定義に基づきって言いますけども"},{"start":5626.292,"end":5651.523,"text":"民法自体家族法をどういうふうにやっていくべきかどうかは実態をちゃんと知る必要があるのだというのであれば実態を知るために国政調査はすげえお金かけてやってるわけですからその実態に沿って法務大臣だって家族法を検討する上で必要だって言うんですよやったらいいじゃないですか何に躊躇してるのかよくわかんないはいどうぞ長島統計調査部長"},{"start":5655.913,"end":5672.53,"text":"お答えいたします国勢調査は報告の義務を課して行うものでもございまして回答をいただけなかった場合には罰則の対象となることもあり得るというような状況でございますこのため国勢調査において全ての国民に対して"},{"start":5673.831,"end":5696.324,"text":"実態を把握するという場合にはセンシティブな事項例えば同性カップルの実態であるとかそういったセンシティブな事項について報告の義務を課して行うといったことには課題もあると認識してございますいずれにしましても国勢調査においては同性の事実婚の実態把握について法制度が整備された後に検討していく課題であると認識してございます"},{"start":5696.94,"end":5721.427,"text":"寺田君センシティブの意味がわかんないこの文脈におけるセンシティブって何の話をしてるんですかこの文脈において長嶋統計調査部長繰り返しになる部分ございますが国勢調査は報告の義務を介して行うということでございまして"},{"start":5729.045,"end":5751.453,"text":"同性の事実婚など人によっては表面的に出したくないということもあろうというケースもあると考えておるような事項について報告の義務を課してお尋ねすることには課題があると認識してございます田中君もう一回さっきの答弁における文脈においてのセンシティブって何ですかってどういう意味ですか僕は分からないから教えてくださいと言っているの"},{"start":5754.016,"end":5782.576,"text":"長島統計調査部長ご説明いたします法制度などが整備されていない状況で明確な定義がない事項について人によっていろいろな捉え方があるといったことについてお尋ねする場合には報告の義務を犯すということに関して課題があるということでございます寺田君僕は素直に自分で書いているわけですよ"},{"start":5784.415,"end":5812.524,"text":"自分で同性の配偶者だとして書いてるわけですよそれをセンシティブなのか分かんないんですけど自ら書いてることに対してそのまま受け止めたらどうですかって言ってるだけでその上で法改正するかどうかはそれはいろいろなご議論あると思いますけど実態がどうなってるかを知ることは大事だし夫婦別氏もそうでしたけども国民世論の議論がどうかとかってどうなってるかまず調べたらあれもちょっと苦しいですよあれ"},{"start":5813.224,"end":5839.154,"text":"あれですけどただ国勢調査で実態がどうなっているか知るためにやっているんだとしたらそんなもんあえて皆さんが出してきたものを変える必要ないじゃないですかそのままやった方がいいと思います大臣これちょっと一回総務省と話し合ってくださいお願いします小泉法務大臣分かりました話し合います以上で終わります"},{"start":5849.605,"end":5857.262,"text":"次に鈴木陽介君鈴木君理研民主党の所属鈴木陽介です今日もよろしくお願い申し上げます今日ですね"},{"start":5858.885,"end":5886.096,"text":"資格外活動許可これについて留学生30万人計画と絡めて伺っていただきたいと思います留学生30万人計画これ何度も国会で取り上げられてきた問題ですけれども平成の20年7月に出された文章なんですけれども知的国際貢献とか優秀な留学生を戦略的に獲得とかですね夢のある言葉は並ぶんですね"},{"start":5886.996,"end":5905.013,"text":"これを見たときに日本はどんなにアカデミックで学術水準が高い国になるんだろうとさらに言えば同じ頃私も留学していたんですけれども各国との学問のレベルについて30万人も呼ぶほどのレベルに達しているんだろうかという疑問も残っておりましたはい"},{"start":5905.693,"end":5916.938,"text":"事実ですね、イギリスの教育専門誌タイムズハイアイデュケーションというところの最新の調査だと、100位までの中に東大が29位、京大が55位と。"},{"start":5917.654,"end":5942.248,"text":"ということで世界から30万人もの人たちが高等教育を学ぶために先を争ってやってくるというのとは今は程遠い状況なんではないかと思っておりますが留学生30万人計画自体は2019年に30万人を超えたということで計画を1年間前出し倒しで達成したということであります"},{"start":5943.759,"end":5968.836,"text":"この留学生30万人計画によく出てくる言葉なんですけれども大学等大学等大学等って出てくるんですね専門学校とか日本語学校という言葉は実は一度も出てこないんですそもそも大学等としたその趣旨に最初から日本語学校は含まれていたんでしょうか文部科学省奥野大臣官房審議官"},{"start":5975.162,"end":5997.159,"text":"お答え申し上げます。ご質問の最初からという問いに関してございますが、留学生30万人計画におきましては、策定当時も様々な議論がございましたが、日本語教育機関につきましては、策定当時におきましては在留資格がまだ留学ではございませんでしたので、策定時には含まれていなかったという解釈になるのではないかと存じます。"},{"start":5998.44,"end":6016.256,"text":"西井君微妙に昨日のレクとお話が違うんでびっくりしたんですけれどもとなると大学とか大学院生を前提で入れるはずだったのをなし崩し的に日本語学校で30万人を達成したってそういう理解でよろしいわけですか奥野大臣官房審議官"},{"start":6021.255,"end":6042.79,"text":"お答え申し上げます。当時の議論におきましても、この日本語学校の位置づけにつきましては、我が国では日本語学校に在籍する学生の在留資格が修学と区分されているところではございますが、日本語教育機関の卒業生の7割が我が国の大学等に進学し留学生となることを考慮した扱いとなることが記載されると、当時においても記載されています。"},{"start":6043.07,"end":6062.569,"text":"記載されてございますその後平成22年に在留資格修学留学が留学に一本化されて以降あの日本語教育機関は大学等に含まれると解釈するようになったという経緯がございますなるほどとなると最初から大学という前提だけで話は進んだのではなくて"},{"start":6065.571,"end":6080.075,"text":"制度的には日本学校は入っていないけれどもいわゆる大学生だけで30万人来るだろうという甘い見立てで始まったけれども留学生だけでそれだけ来なそうだったから日本語学校も含めてこのまま日本語学校から大学に進む人もいるだろうと"},{"start":6080.595,"end":6108.782,"text":"ということで計画を進めていったというような理解でよろしいということなんですねなかなかこれイエスとは言えないとは思うんですけれども少なくとも何を申し上げたいかというとこれは国会でいろいろ言われてきたことなんですけれども資格外活動許可で働く外国人を要は最初から大量に日本に入れて留学生30万人計画というのは学問に名を借りた労働政策ではなかったのではないかということを聞きたいんです"},{"start":6111.141,"end":6112.695,"text":"奥野大臣官房審議官"},{"start":6118.525,"end":6147.238,"text":"大学等の概念でございますが基本的には高等教育機関につきまして各国の制度等におきましても様々な学校種等ございますそういった観点をご留意いただいた上でただいまのご質問でございます留学生30万人計画当時の個市におきましては日本を世界により開かれた国としアジア世界との間の人物金情報の流れを拡大するグローバル戦略を展開する一環として作成されたものと記されております"},{"start":6147.938,"end":6167.447,"text":"国地域分野に留意した高度人材としての優秀な留学生の受け入れや知的国際貢献等の観点から体系的総合的に策定された計画であったものと承知しております政府つまり本来の趣旨とは大きく異なってしまったということですよね30万人の至る途中でね"},{"start":6168.806,"end":6181.028,"text":"わかりました。その上で資格外活動許可について伺わせてください。2022年における技能実習生の数と資格外活動許可の人数をお知らせください。福島理科学在留管理庁丸山次長"},{"start":6185.247,"end":6212.9,"text":"お答え申し上げます。令和4年末時点における議論姿勢の在留者数は、32万4940人でございます。また、同年中の資格外活動の許可時につきましては、合計で35万7076人となってございます。在留資格物資格につきましては、留学が23万842人、家族滞在が6万5871人、"},{"start":6213.38,"end":6240.336,"text":"その他の在留資格が6万363人となっております辻君ありがとうございます普通に技能実習生は35時間働くと思うんですけれどもこれが32万人それを上回る35万人もの人が資格外活動強化つまり週28時間働けることですよねこれ実はすごい数だと思うんです技能実習生の数よりも資格外活動の強化の方が多い"},{"start":6241.417,"end":6267.461,"text":"つまり実習生と資格外活動許可だけでもう約70万人もの労働力になるわけですよねこの実習生の方についてはたびたびこの法改正まで行われてきているんですけれどもこの資格外活動許可については私が議事録見ようとしているだけかもしれないんですがこれまで国会でもあまり議論されてこなかったのではないかと思っております大臣に伺いますあえての質問で大変恐縮なんですけれども"},{"start":6268.602,"end":6281.398,"text":"ネパールベトナムスリランカといった国の人々が100万150万とも言われる大金をはたいて日本に留学して資格外活動許可を取る理由は何だとお考えになりますでしょうか小泉法務大臣はい"},{"start":6283.362,"end":6308.224,"text":"これは統計が二つありまして一つはそのお尋ねの三国に限った統計ではありませんけど入管庁が実施しました令和4年度の在留外国人に対する基礎調査において留学の在留資格で在留する者に対し来日の目的を尋ねたところ67.2%の者が勉強のためと来日したというふうに回答しております"},{"start":6308.584,"end":6329.714,"text":"また同年令和4年日本学生支援機構が実施した2022年度外国人留学生進度状況調査結果によれば我が国の高等教育機関に在籍し我が国において就職進学等を希望する外国人留学生は全体の8割弱を占めていると"},{"start":6330.094,"end":6354.285,"text":"という係数がございますこうした統計資料からはまず留学生の多くは勉学に励み我が国の企業への就職あるいは教育機関への進学を目的として来日しているという姿が浮かび上がってまいりますあくまで生活費や学費を補う目的で資格外活動許可を取得しているというふうに考えられるところでございます"},{"start":6354.585,"end":6366.592,"text":"ちなみに就労を目的とするのであれば特定技能の在留資格で入国することが可能であり出稼ぎのために留学の在留資格を利用するとは考えにくいと思われます"},{"start":6369.227,"end":6385.582,"text":"市役会活動許可、こちらに滞在しているときにお金を稼ぎたい、実家にお金を送りたいという方もいらっしゃいますし、勉強でいらっしゃった方もいらっしゃれば、市役会活動許可を前提に仕事をしたいという方もいらっしゃると思うんですけれども、"},{"start":6386.923,"end":6414.192,"text":"資格外活動許可で働ける時間が28時間となった理由なんですけれどもこれまで国会ではフルタイム勤務約8時間の半分である4時間を算定の基礎としこれを7日間行うという考え方ということで四波56の半分の28ということなんですがまずこの半分とすることが妥当な法的文化的また健康学的な理由というのは何かあるんでしょうか"},{"start":6415.697,"end":6443.515,"text":"前田山次長お答え申し上げます留学生の市会会活動許可につきましては留学生本来の活動である学業を阻害しない範囲でアルバイトを通じて留学中の学費及び生活費を補うことにより学業の遂行指数という観点から入管をせっかく即におきまして申請に基づき市会会活動許可として一定の範囲内で包括的に就労活動を認めているところでございます"},{"start":6444.055,"end":6468.912,"text":"あくまで本来留学という活動を阻害しない範囲内でどの程度認めるかという判断の中において現在のところでは一周で28時間という問い合わせをさせていただいている小池君今御説明いただいたようになかなか健康学的にこうだからとか学問的にこうだからとか法的にこうだからというより半分以上言っちゃいけないよねそういうノリとまでは言えないんですけれども"},{"start":6469.953,"end":6497.535,"text":"半分以上いかない方がいいよねという慣例的なところから来てしまっているのではないかなと思っておりますもう一つお聞かせください学業に専念するための時間であるならば平日だけカウントするべきだと思うんですよね日本人だって月曜日から金曜日まで働くケースが多いわけですからなぜ1日8時間とされる勤務時間のカウントに土曜日と日曜日も含まれてしまっているのかというところをお聞かせください丸山次長"},{"start":6503.302,"end":6523.142,"text":"お答え申し上げますご指摘の趣旨はおそらく授業がない休日は別扱いでもいいのではないかという問題意識のご指摘だとは理解しているところでございますけれども例えば今1週間28時間という資格外活動許可は留学生代表的でございますが他に家族滞在の方にも同様の資格外活動を許可しているところでございます"},{"start":6523.442,"end":6546.168,"text":"そうしましたら、家族滞在等の場合ですと、本来活動の時間を示すことは、なかなか困難な面もございます。留学生に対する資格活動の包括許可は同様に、週28時間ということで、家族滞在の方に認めるところでございますので、本来活動の時間との長短のみではなく、資格活動許可として認める時間は、フルタイム勤務の約8時間半分という考え方でさせていただきます。"},{"start":6547.634,"end":6572.814,"text":"今のご答弁だと家族滞在先ほど6万ぐらいで言っておっしゃってましたっけ家族滞在についてはそういう理屈は成り立つんですけれども留学のビザの人には成り立たないということになってくると思うんですがもう一つ聞かせてください長期休暇のときには40時間まで働けるとしていますよねこの長期休暇のときは40時間まで働けるとした根拠についても教えていただけますでしょうか丸山次長"},{"start":6577.97,"end":6606.43,"text":"答え申し上げます委員御指摘の点につきましては現在の包括的資格活動許可におきましても夏休み等の長期休業期間におきましては学業への影響が少ないと考えられることから1日8時間以内の資格活動を認めているところでございますその上で労働基準法第32条第1項におきまして使用者は労働者に休憩時間を除き1週間について40時間を超えて労働させてはならないという規定もあることも兼ね合いとして考えているところです"},{"start":6608.283,"end":6628.234,"text":"それからその学業の影響というところもじゃあ土曜日と日曜日も学芸の影響というところに入ってきてしまうのではないかなというところに何を申し上げたいかというとですね別にこれは今の世代の人たちが決めたわけじゃなくて前の世代が決めた人たち前の世代の皆さんが決めたことなんですけど28時間の根拠がですね"},{"start":6628.914,"end":6651.288,"text":"あまりにも曖昧でいろんな法律労働が40時間だとか1日8時間働いて半分だとか土日も入っている時があったり入っていない時があったりとかちょっとあまりにも曖昧な中で先日あるラーメン屋さんにご相談をいただいてとにかく人が集まらないんだよ洋介さんと"},{"start":6652.208,"end":6671.526,"text":"とにかく人が集まらなくても、日本語をしゃべれば外国人でもいいから、券売機を使って何とかやるから、何とか集める方法はないだろうかというような切実なコメントをいただくとともに、日本にいらっしゃる方々からも、もうちょっと働きたいよね、"},{"start":6672.262,"end":6688.642,"text":"もうちょっと働きたいよね少しでも働いて実家にお金を送りたいよねという話もあるという中でちょっと今日のこの質問をさせていただいているんですけれども今資料を一つお配りさせていただいておりますこの経済成長のために必要な労働投入料という計算なんですけれども"},{"start":6689.302,"end":6702.854,"text":"これは三菱UFJリサーチ&コンサルティングという会社が人手不足の現状と今後の展望という経済リポートの中で言っているんですけれどもそこでは労働生産性が今のように緩やかに伸びていくという前提だと"},{"start":6704.025,"end":6721.57,"text":"今の日本のGDPを維持するには就業者数×労働時間で120億円今よりも労働時間を増えないといけないらしいんですねこれ0.5%のGDPの上昇を目指すならば190億円を増やさないといけないということなんです"},{"start":6722.546,"end":6743.18,"text":"これを単純計算で申し訳ないんですが、先ほどおっしゃっていただいた35万7066人の1週間あたりの労働時間が仮に8時間増えたという計算をさせていただいたんですが、すると年間約1億5000万円時間になって、現状維持の1%以上を確保することができると。"},{"start":6744.56,"end":6765.626,"text":"0.5%のケースでも0.8%近くの押し上げ効果が出てくるんですねつまり何を申し上げたいかというと技術革新もしないで新しい法律も必要としないで先ほど来申し上げているような微妙に曖昧で根拠にうんって感じの学業2000年というところの説明のつかない解釈を少し変えるだけでですね"},{"start":6766.386,"end":6777.476,"text":"人手不足に悩む業者さんも助かるし、もっと働いて実家にお金を送りたい学生さんも助かるし、さらに日本としてもGDPの押し上げ効果が上がるということで、三方一両独と。"},{"start":6778.317,"end":6807.475,"text":"いうようなことが期待できるのではないかなと思っております私が仮に8時間と今申し上げたのは入管庁さんのおっしゃるように半分以上にならないということで平日は4時間で固定するとただ休みの時間の労働時間については土日を勤務時間と見なしたり休みの間は見なさなかったりとかいろいろあるわけですからまずは土曜日と日曜日は休みだから本人の自由に使ってもらおうと"},{"start":6808.295,"end":6832.597,"text":"それがアリバージョンしたいということがあれば8時間まで働いてもいいんじゃないのということでですね週全体で土曜日4時間日曜日4時間の8時間を増やして合計36時間働けるようにすることによっていろいろな問題が改善されていくのかなと思っておりますそこで大臣に伺いたいんですけれども"},{"start":6833.337,"end":6852.746,"text":"平日は8時間の半分の4時間で、休日は8時間としてですね、週36時間働かせることについて、この大川越前は三法一領存ですけれども、ぜひですね、小泉裁き三法一領読ということで話を検討いただければと思うんですが、いかがでしょうか。小泉法務大臣。"},{"start":6855.542,"end":6872.965,"text":"御提案ありがとうございます。就労活動の半分を資格外活動が超えてしまうということについては、やはりそこにこだわらなければいけない一線はあると思います。"},{"start":6873.545,"end":6902.08,"text":"しかし非常に厳しい労働環境の中で多くの方が中小零細企業が困っているまた働く側においてもさらに収入が得られるそういうメリットもあることは事実でございます今回昨日質問通告においてこの御提案をいただきましたのでちょっと一晩で結論を出すにはいたりませんでしたけれどもしっかりと問題提起は受け止めたいと思っております菅君"},{"start":6905.063,"end":6924.484,"text":"ありがとうございますぜひラーメン屋さん今ご案内のように廃業しているところが多いという一つには物価高とともに人を集められないというのもありますのでやはり国会としては今短期間でできることについては相当にしていくべきではないかなと思っております"},{"start":6925.585,"end":6952.445,"text":"あとちょっと確認なんですけれども短期滞在においては臨時の報酬例えば短期滞在中にどこかで講演をやりましたその講演の体感をもらいましたというのは認められていますけれども資格外活動許可を受けた留学生についても臨時の報酬というのは認められるんでしょうか認められるとするならばその継続性に基準というものはあるんでしょうか丸山次長"},{"start":6957.517,"end":6958.038,"text":"財務省委員長"},{"start":6976.281,"end":6993.514,"text":"その他の法務省令で定めるものは禁止の対象から除かれております具体的には入管法施行規則第19条の3に臨時の報酬等として①業として行うものではない講演講義及び著作物の制作等の活動に対する借金"},{"start":6994.414,"end":7016.412,"text":"②としまして業として従事する者の除き親族等の依頼を受けてその者の日常の家事に従事することに対する借金③としまして在留資格留学を有する者で在籍する大学等において当該大学等との契約に基づいて行う教育または研究を補助する活動に対する報酬などが規定されているところでございます"},{"start":7016.932,"end":7032.508,"text":"なお業として行うものであるか否かにつきましては当該活動が一定の目的の下で反復継続的に行うものであるかどうかなどを確認しその対応に応じて個別に判断しているところでございます菅君終わりますありがとうございました"},{"start":7054.434,"end":7080.714,"text":"次に道下大輝君立憲民主党の道下大輝でございます先ほど寺田委員が遺言のように質疑をされたということでございますが私もう遺言というわけではありませんけれどもこのまま会期末を迎えるのであれば今委員会が最後の質疑になるかなこの通常国会では最後の質問になるかなというふうに思っております"},{"start":7081.454,"end":7108.968,"text":"そうした中で私も初めて法務委員会に所属させていただいて野党の筆頭理事という立場で牧原与党筆頭理事との協議そして与野党の理事オブザーバーそして委員の皆様そして関係省庁の皆様に様々ご意見やご協力いただきながら法案の審議に当たらせていただいたかなというふうに思っていますし本当に法務大臣含めて本当にいろいろとありがとうございました"},{"start":7109.928,"end":7124.077,"text":"そうした意味で我々は立法府の一員として法案の審議はしっかりともちろんやっておりますが賛否は別としてこの法案が成立しそして施行された後も"},{"start":7126.118,"end":7140.493,"text":"審議が終わって採決をしたらそれで終わりというわけではなくてやはり成立後も施行後もしっかりとこれはある意味責任を持つというか責任を負うという立場ではあるというふうに思っております通常国会における"},{"start":7142.748,"end":7161.122,"text":"本当に重要な法案というこの2つについてアフターフォローという観点から質疑をさせていただきたいというふうに思っておりますまず順番を書いて3番目の民法改正でございます"},{"start":7161.903,"end":7182.409,"text":"まあまずあの共同親権導入が盛り込まれたこの民法改正本当にこれはあの様々な議論が展開されそして修正案が出されそしてa負債決議も出されこれも参議院に送られても本当にあの"},{"start":7184.049,"end":7201.941,"text":"深い深い議論が行われてそして修正協議やさらには二重決議も参議院で行われたということでございますこうした国会との議論なかなかテレビや新聞ではこと細かく報道されませんけれども"},{"start":7202.461,"end":7231.026,"text":"こうしたところはしっかりと議事録に残っておりますしこうした点は国会での質疑答弁は今後家族法特に共同親権をめぐる課題について取り組んでいただく関係省庁や関係団体の皆様にはぜひとも御理解をいただいて審議経過を十分に認識していただいた上で今後のさまざまな事案に取り組んでいただきたいというふうに思っております"},{"start":7232.003,"end":7245.181,"text":"まずはこの共同親権において国会審議において議論に何度も取り上げられましたガイドラインやQ&Aの策定について"},{"start":7247.344,"end":7274.572,"text":"答弁においても今後関係府省長官などと議論を重ねるそして策定をしていくという答弁がありましたそこで法務省の政府参考人に伺いたいと思いますがこのガイドラインやQ&Aの策定に関して関係府省長官などといつからどのように連携をし策定に取り掛かる予定なのか伺いたいと思います法務省竹内民事局長"},{"start":7278.84,"end":7300.448,"text":"お答えいたします。今国会で可決いただきました民法改正法につきましては、今後その円滑な施行に向けて、その趣旨及び内容が国民に正しく理解されるよう、関係府省庁等とも連携して適切かつ十分に周知したいと考えております。参議院法務委員会の附帯決議におきましては、関係府省庁等が連携して必要な施策を実現するための関係府省庁と、"},{"start":7300.748,"end":7323.232,"text":"関係府省庁の連絡会議を設置するなどの体制整備を進めることが求められております法務省といたしましてはこの付帯決議の趣旨を踏まえまして関係府省庁等連絡会議を立ち上げることを予定しており民法改正法の趣旨及び内容が正しく理解されるよう関係府省庁等としっかりと連携してできる限り速やかに適切かつ十分な周知及び広報に努めたいと考えております道下君"},{"start":7325.051,"end":7350.173,"text":"これについては法律施行2年ということになっていますその間にということで速やかに関係府省庁間で協議をして策定しなければならないそして周知広報に取り組まなきゃいけないというふうに思いますが私はこうした省庁間の策定に向けた連携協議というものも大変重要かと思いますがその前に"},{"start":7351.255,"end":7366.471,"text":"やはりこの新権に関して関係となるであろう当事者の方々の御意見をしっかりと踏まえた上でガイドラインやQ&Aをつくらなきゃいけないというふうに思っております参議院の不対決議において"},{"start":7367.452,"end":7382.521,"text":"ガイドラインの策定等に当たりDV虐待などにかかる知見等を踏まえることやDV被害者等の意見を参考にすることという明記がなされましたこれは大変重要な一文だと思っております"},{"start":7384.289,"end":7402.607,"text":"そこで法務省として今後このDV被害者等の意見をどのような形で聴取するのか何か今の段階で予定はあるのかこれについては中野政務官に伺いたいというふうに思います中野法務大臣政務官"},{"start":7405.543,"end":7421.27,"text":"お答えいたします。今般の民政民法改正法では、父母双方が親権者である場合には、親権は父母が共同して行うこととした上で、この利益のための給白の事情があるときや、"},{"start":7422.03,"end":7448.293,"text":"看護または教育に関する日常の行為をするときは真剣の単独行使が可能であることなどを定めております法務省としましてはこの趣旨及び内容が国民に正しく理解されるよう関係府庁等とも連携をして適切かつ十分に周知をしたいと考えておりますまた道下委員御指摘のように参議院法務委員会における不対決期におきましては"},{"start":7449.454,"end":7462.206,"text":"不法双方が真剣者である場合における真剣行使のルールなどについてその意義や具体的な類型を類型等をガイドライン等に明らかにすることガイドラインの策定等にあたりDVDV"},{"start":7465.149,"end":7488.27,"text":"虐待などに関わる知見等を踏まえることやDV被害者等の意見を参考にすることが求められておりますこの不対決金の趣旨を踏まえながら各方面からの様々な意見を参考にしつつ改正法の円滑な施行に努めてまいりたいと存じます西下君あのー"},{"start":7490.914,"end":7513.619,"text":"法案などを策定する段階では審議会等で大まかなものを作った段階でパブリックコメントを募集するということがありますけれどもこのガイドラインやQ&Aに関してはそういったパブリックコメントなどを募集するという法的根拠というか義務はないということでございますが"},{"start":7514.099,"end":7541.008,"text":"私はこれは大変重要な案件でございますので義務ではありませんがぜひここの附帯決議にのっとってこのDV被害者等の意見を参考にすることということでまずは私はガイドラインをつくる前にQ&Aをつくる前にしっかりとできればいつからいつまでご意見を求めますというような期間を設けてですね"},{"start":7541.508,"end":7556.676,"text":"そしてそれを受け止めた上でガイドラインやQ&Aを策定しできればこういった形でまとめて固めていこうと思いますがいかがでしょうかというような2段階の意見を聴取するような取り組みを"},{"start":7557.276,"end":7581.544,"text":"お願いしたいというふうに思っておりますぜひこれは意見に届け目させていただきますのでどうぞよろしくお願いいたしますそうすることによってしっかりと意見が反映されたりされなくてもやはり法務省なり政府というものが当事者の意見を聞く場を設けたということでそれが信頼の"},{"start":7584.125,"end":7607.693,"text":"情勢につながるのではないかというふうに思いますねどうぞよろしくお願いいたしますそれから今通常国会の本務委員会における大きな重要な法案のもう一つである入管法改正技能実習制度の廃止を盛り込んだそして育成就労に移行するこの技能実習改正法でございます"},{"start":7608.593,"end":7634.758,"text":"でこれもですねまああの重要公判でございましたので十分な充実さ審議ということを心がけておりましたまああの審議時間に関しては衆議院よりも参議院の方があの若干多くなったということで私もあのやと人としてもっと例えばあの永住権取消しに関する根拠となった自治体からの"},{"start":7637.239,"end":7655.287,"text":"アンケートっていうかこれについてのですね資料をしっかりとこの法務委員会州の法務委員会で求めるその資料が出てくるまでは新たな質疑には応じられないというような強硬な姿勢も必要だったんじゃないかと自分自分自身は反省をしております何しろ"},{"start":7656.167,"end":7670.267,"text":"1600以上ものある自治体の中でたった7つの自治体からしか聞いていないそれも数字的なものではなくて本当に担当者から匿名で話を聞いたような形でございますので匿名というか"},{"start":7672.069,"end":7689.126,"text":"公にはしないという条件の下で話を聞いたということでございますので数字的な客観的データとは全く言えない中で永住権取消し制限というような条文が盛り込まれてしまったことは非常に遺憾であるというふうに思います"},{"start":7690.683,"end":7718.11,"text":"そこでそうしたことなどで本当に今回のこの入管法そして技能実習法改正案はさまざまな課題や論点がありましたただまだまだ議論をしなければいけない他の課題もありましたそれが我が国で働く外国人の女性の労働者の点でございます"},{"start":7719.73,"end":7746.461,"text":"今回も日本が海外の方々から選ばれる国にならなきゃいけないということを目指してこの法改正になったわけでございますけれども我が国が外国人労働者を受け入れていく以上女性の外国人労働者が安心して妊娠働きながら妊娠出産ができる体制を整える必要があると思います妊娠等を理由とする"},{"start":7747.881,"end":7772.076,"text":"今の技能実習制度や特定技能今後は育成就労に移行するわけでありますけれどもそうした制度の下で働いている女性外国人労働者が妊娠等を理由とする解雇等不利益取扱いこれは禁止されていると政府は周知広報としているというふうに答弁されていますが私はまだまだ十分ではないと思います"},{"start":7772.896,"end":7790.015,"text":"今国会での入管法技能実習法改正の議論は労働力不足や転職また永住権取消制度などの問題に議論が集中しこの外国人女性労働者が安心して日本で就労できる環境や制度を整えていくことについての議論は"},{"start":7791.015,"end":7819.262,"text":"若干ありましたけれども他の課題と比べれば乏しかったなというふうに反省の意味も含めて指摘をさせていただきますそこでまず伺いたいと思いますこれは法務省入管庁に伺いたいと思いますが今現在この外国人技能実習制度それから特定技能制度において働いている女性外国人の方々の数と年代別割合について伺いたいと思います"},{"start":7820.006,"end":7841.253,"text":"西野委員長、丸山次長。お答え申し上げます。まず、技能実践の在留者数についてですが、令和5年6月末時点で35万8159人、そのうち女性は14万9031人となってございます。"},{"start":7841.693,"end":7870.203,"text":"女性の年代別割合につきましては29歳以下が約72.8%30歳代が21.4%40歳代が4.9%50歳以上が0.9%となってございますまた特定技能の在留者数につきましては令和5年末現在の速報値ですが全体で20万8462人そのうち女性は9万3331人でございます"},{"start":7870.843,"end":7885.992,"text":"女性の年代別割合につきましては29歳以下が65.6%30歳代が29.4%40歳代が4.8%50歳以上が0.3%となっております道下君"},{"start":7887.438,"end":7913.07,"text":"今の数字を単純計算すると技能実習制度においては女性の割合は半分以下ですけれども4割程度かなと思いますし特定技能においては約半分弱ということでございますそして年代別割合に関しては技能実習制度の方が29歳以下30歳未満ということですよねそうすると"},{"start":7913.89,"end":7938.461,"text":"72%30歳代も含めたら20歳本当にこれも特定技能の方々も含めて年代で考えれば結婚し妊娠出産というような年代層なんですよねそう考えると私はそういった方々がこれだけ働いている中でまた"},{"start":7941.175,"end":7966.201,"text":"今国会でも我々は立憲民主党が提出した法案では家族帯同は2年最初から2年後以降は家族帯同を認めるというふうになりましたけれども残念ながら政府案は8年までは認めない8年間認めないという内容でございましたそう考えると私はまだまだ特に"},{"start":7967.057,"end":7971.682,"text":"女性外国人の方々に日本に来ていただいて働いてそしてまあ"},{"start":7972.959,"end":8001.204,"text":"考えるだろう家族を持ちたいという若い女性の方々が安心して働ける環境ではないのではないかなというふうに思っておりますそこでまずまた入管庁に伺いたいと思いますが女性外国人がその技能実習制度や特定技能制度において日本国内で実習や就労活動中に子どもを産んだ場合その子の在留資格は現状ではどうなっているのか"},{"start":8002.124,"end":8016.74,"text":"ホームページを見ますと、最寄りの地方出入国管理局と相談してくださいというふうに広報しています。相談ですから、これだと決まったことはないと思うんですけれども、この点について今どのように現状ではどうなっているのか伺いたいと思います。丸山次長"},{"start":8023.155,"end":8041.828,"text":"入管法上技能実習及び特定技能1号の在留資格を有する者の子につきましては、家族滞在の在留資格での在留が認められておりませんが、人道上の配慮の観点から一定の要件を満たす場合には、例外的に特定活動の在留資格を付与し、在留を認めているところでございます。"},{"start":8042.148,"end":8057.359,"text":"その上で、技能一種の在留資格を有する者の子どもにつきましては、在留期限内に他の在留資格を変更すること、または帰国することを条件に特定活動の在留資格を付与し在留を認めておりますが、原則として在留からの交渉を認められない。"},{"start":8057.939,"end":8076.752,"text":"こととしてもただしやむを得ない事情がある場合には個別具体的な事情を総合的に勘案し行使の許可可否を判断することをしておりますまた特定技能1号の在留資格有数者の子につきましては1号特定技能外国人同士の間に生まれた子や中長期在留者が特定技能1号の在留資格変"},{"start":8077.412,"end":8095.949,"text":"在留資格を変更した場合に従前の在留資格で家族滞在が認められていた子などやむを得ない事情がある場合には特定活動の在留資格を付与し特定技能1号の在留資格を有する父母とともに在留することを認めており父母が本法に在留する限り在留期間の更新を認めているところでございます"},{"start":8099.493,"end":8126.165,"text":"今個別の状況に応じて対応しているということで様々な場合の話をしていただきましたが今後もですねやっぱり選ばれそしてそこで日本で働きそして技術をそして日本語力を高めていただいて働き続けそして住み続けていただくというのが今"},{"start":8127.418,"end":8128.479,"text":"小泉法務大臣"},{"start":8150.161,"end":8167.94,"text":"今前の質問でございましたように女性の割合が相当程度高い特に若い女性のウエイトが非常に高いということをしっかりと証明に据えて認識をしてそして患者たちをしっかり守ってあげなければいけないと思います"},{"start":8168.4,"end":8193.917,"text":"今日本人と同じように不利益の取扱いは禁止されていますけれどもそれが本当に実施されているのかご本人たちがまた認識されているのかそういう広報のあり方についてまずしっかりと点検をし継続的に点検をするということが必要だと思いますまた外国人技能実習機構育成就労機構では"},{"start":8196.158,"end":8211.984,"text":"実施者に対し実地検査を行いその際ヒアリングを行って実習生からヒアリングを行って様々な不適正な取扱いがないかどうか確認をするということになっていますがこれが本当に機能しているのかどうか"},{"start":8212.344,"end":8241.128,"text":"有効なものとして働いているのかどうかその有効性のチェックこれも必要なことだと思います近々この機構に私が行って幹部ともお会いし様々なことについて意見交換をしお願いをいたしますがこの女性の方々を守る措置についての機構の認識についてもまたその行動についてもしっかりと特例をしてまいりたいと思います道下君"},{"start":8242.409,"end":8262.749,"text":"残念な痛ましい事件ニュースが起こらないようにぜひ取り組んでいただきたい受入れ企業や管理団体からの子どもを妊娠出産したら強制帰国だよというような脅しなどがあってトイレで産んでしまわざるを得ないだとか悲しい事件が起きないようにぜひ取り組みをお願いしたいというふうに思っております"},{"start":8264.03,"end":8279.576,"text":"次に最新法に関する諸問題で警察庁の政府参考に来ていただきましてありがとうございますちょっと質問させていただきます警察の未掃除書類等の扱いについて鹿児島県警が最新などで不利にならないよう"},{"start":8280.316,"end":8299.717,"text":"再審や告白請求等において廃棄せずに保管していた捜査書類やその写しが組織的にプラスになることはありませんなどと記載されていた捜査書類の速やかな廃棄を促す内部文書を作成していた問題でございますこれは昨年一部報道がありましたこれについて個別ではなくて"},{"start":8300.598,"end":8328.29,"text":"これについて、こうした内部文書を作成していたり、またはそういう風潮だとか、口頭でそのような話を広げめていたというのは、鹿児島県警だけなのか、それとも他の県警などにおいて、どういう事例はなかったのか、調査等は行ったのか、警察庁から伺いたいと思います。警察庁、新川長官官房審議官。"},{"start":8334.98,"end":8353.325,"text":"お答えいたします。委員御指摘の内容が記載された文書は、鹿児島県警察が令和5年10月に発出したものでありますが、誤解を招きかねない表現が含まれていたことから、同県警察において同年11月に内容を改めた文書を再発出したものと承知しております。"},{"start":8354.572,"end":8379.32,"text":"警察庁におきましては昨年11月の時点でこうした状況を把握したことから管区警察局ごとに各都道府県警察を集めた会議の場におきまして必要な指導を行うとともに定期的に行っております各都道府県警察に対する個別の業務指導を通じまして順次捜査書類の適正な保管管理に係る指導状況について重点的に確認を行っているところでございます"},{"start":8380.08,"end":8406.714,"text":"こうした取組の中で再発出を検討する必要が認められるような文書は把握しておりませんけれども引き続き捜査資料の保管管理が適切に行われるよう都道府県警察を継続的に指導してまいりたいと考えております道下君鹿児島県警と同様な内部文書は他の県警などではなかったということでよろしいですね新川長官官房審議官"},{"start":8413.507,"end":8431.669,"text":"お答えいたします。警察庁の方で順次行っております各都道府県警察に対する個別業務指導を行う中では、そのようなものは把握できていないということでございます。引き続きそういった指導を適切に行うように警察庁としても行っていきたいと思っております。道下君。"},{"start":8432.968,"end":8449.18,"text":"先ほど井出委員もお話がありましたけれどもこの捜査におけるさまざまな書類とか証拠というものは大変重要なものでありそれが組織の観点からそれを廃棄だとかそうしたものをですね"},{"start":8449.66,"end":8475.434,"text":"そういう風潮が警察内部にあるとこれははっきり言って国民の安全や利益も人権も脅かすものでございますのでこういったものは絶対に起きないように今後も適切な管理等に呼びかけていただきたいというふうに思います他にもいろいろと質問したかったんですが来ていただきました皆さんすいません質問できずにこれで質問を終わりたいと思いますありがとうございます"},{"start":8483.257,"end":8484.346,"text":"次に斉藤アレックス君"},{"start":8486.943,"end":8512.922,"text":"教育無償化を実現する会のサイトアレックスでございます日本維新の会との統一会派を代表して本日質問させていただきます先月末冒頭委員長からもありましたけれども保護士をされていた新庄博史さんが自宅で殺害をされました新庄博史さんは若い頃から大津の青年会議所や商工会青年部にも所属をされて非常に地元貢献活動に熱心でありました"},{"start":8513.562,"end":8536.236,"text":"私は大津青年会議所での後輩にあたりますけれども関係者は一様に深い悲しみを今感じています新庄さんは保護士となってから20年近く保護士として活動されていまして地域ぐるみで犯罪や罪を犯した人の立ち直りを支援するNPOの立ち上げなどにも指導的に関わられるなど非常に熱心に保護士活動に取り組んでおられました"},{"start":8536.776,"end":8555.578,"text":"新庄さんの御請求を受けて大津の町の人からは新庄さんがいないと地域の困りごとを相談する人がいない誰に相談したらいいかわからない地域の課題の吸い上げは難しくなるといった声が次々と上がっておりまして新庄さんの功績の大きさを改めて感じております改めて新庄博史さんの"},{"start":8556.559,"end":8582.24,"text":"中心から哀悼の誠を捧げるとともにご親族ご遺族の皆様に心からお悔やみを申し上げますこの件の容疑で新庄さん自身が保護士として厚生を担当していた35歳の男性が逮捕されましたまだ容疑の段階でございますので余談をもって質疑をすることは当然避けなければなりませんので本日は一般論として保護士の安全確保に向けた取組について質疑をさせていただきます"},{"start":8583.081,"end":8596.296,"text":"まず改めて大臣にお伺いをいたします今回の事件を受けて今後保護士の方が安心して活動できる環境をつくるためどのような方策を今後講じていくことを検討されているのか御答弁をいただきたいと思います小泉法務大臣"},{"start":8598.956,"end":8624.593,"text":"今回の事件を受けて全国の保護者の方々が大変大きな不安またそのご家族の方々も大変大きな不安を抱えていらっしゃると思いますまずその不安に寄り添うこと様々な問題点を把握すること直接連絡を取ることこれを最優先に今始めております6月の10日からまず保護監察を担当している全保護士の方々への"},{"start":8625.293,"end":8653.806,"text":"意見の聴取不安をお聞きするこれを6月中に終えまして7月に入った段階で保護観察を今度は担当していない保護士の方々に対しても全員にアプローチをさせていただいた上で様々な手を早急に打ちたいと思っています複数指名の積極的運用あるいは保護観察官による直接処遇など直接関与の強化自宅以外の面接場所の確保"},{"start":8654.326,"end":8668.867,"text":"アセスメントの充実強化こういったことが想定をされているわけでありますけれども個々具体的に保護者の方々の状況を聞いてまた個々具体的に措置をとっていくということを7月から始めたいと思います斉藤君"},{"start":8670.504,"end":8685.286,"text":"今申し上げていただいたこと何点か私からも追加で質問させていただきたいと思いますこの自宅外での面談の促進というのも今検討事項だということが挙げられていましたこれは私も重要なことだと考えております"},{"start":8686.327,"end":8715.047,"text":"今回の事件の起きる前から自宅の面談に関しては保護士本人は不安を感じていなくてもやはりそれが原因で家族が反対をして保護士ができないといった事例があるということは報道もされています今回の事件を受けて保護士の本人の方はいやそれでも私はやるんだと保護士活動を続けるんだと言っていただいてもやはり家族の理解がないと続けられなくなってしまうと思いますのでこの自宅で基本的に今70%以上の方が面談をされているということですけれども"},{"start":8715.447,"end":8743.676,"text":"これを厚生保護センターであったりとか公民館地域の施設などに移していく取組というのが一つ重要になると私も考えておりますそういった御意見を地域からもいただいておりますなかなか今実費を払ってこういった外部の場所を使えるようにされているということですけれどもなかなか使い勝手が悪かったりまたそもそも保護士の方は無報酬で行っていますので時間がなくてなかなか移動の時間場所を取る時間も取れなくて自宅でやるということも考えられますので"},{"start":8744.236,"end":8760.142,"text":"そういったところも含めると自宅外での面談の促進というのはまだまだ今の状況ではできていないんだろうと思いますけれどもどういったふうに自宅外での面談の促進を進めていくことを今考えていらっしゃるのか御答弁をいただきたいと思います小泉法務大臣"},{"start":8761.943,"end":8780.226,"text":"まず886箇所あります保護区ごとに使える会議室スペースこれを確保することはできたわけでありますがしかしそもそも広いエリアであったり行くだけでも時間がかかるというようなところもございますし平日の夜は使えないとか"},{"start":8780.626,"end":8806.77,"text":"土日は使えないとか制約がかかっているために結果また3割の方々しか自宅外では活動できないという状況でありますのでこの886の状況についてまず現状をしっかりと個別具体に把握したいというふうに思います一方で今年度予算においては貸し会議室を借り上げた場合の経費の実費弁償するための予算これは今年度計上されて"},{"start":8807.19,"end":8825.272,"text":"いるわけでありますし自治体への協力要請も総務省と法務省の連名でこれは令和3年ですけれども一般的な協力を頼みますということでお願いはしていますが自治体の力を借りて自治体が使える会議室スペースそういったものも"},{"start":8825.932,"end":8840.16,"text":"融通してもらえる余地は十分にあるというふうに思っております事前にせよ予算また総務省自治体の力そしてまずは前提として現状把握をしっかりと早急に進めたいと思います斉藤君"},{"start":8841.793,"end":8869.413,"text":"この中で自宅を使うということにやっぱり意義があるんだというご意見もたくさんあると思うんですね家庭の温かみを感じていただいてそれで公正につなげていくというご意見もあると思うので使い勝手がよくなってもそこの自宅でやりたいんだ自宅でやるべきなんだという意見がなかなか変わらないと自宅の活用から他の施設への移行というのは進んでいかないと思います"},{"start":8869.753,"end":8896.202,"text":"ここの部分は保護士の中でもいろいろご意見が分かれるのかもしれないんですけれども確かに自宅を使ったことによってうまくいったというこれまでのご経験もあるかもしれないけれども今後はできるだけ自宅街を使ってくれというふうに促していくそういう転換を使い勝手だけじゃなくて自宅にこだわらないでくれと他のところでやってほしいということを"},{"start":8896.582,"end":8905.892,"text":"法務省から打ち出すことも必要だと思うんですけれどもその点に関してはいかがでしょうか小泉法務大臣それはあり得る措置だと思いますので検討します"},{"start":8906.716,"end":8927.837,"text":"斉藤君ぜひその点もお願いしたいと思います次に複数人での面談をされるといったことも検討の対象だということをおっしゃいましたその点でやはり1つ懸念があるのは人員確保はできるのかということになります1対1よりも1対2の方は当然保護士の方"},{"start":8928.437,"end":8947.199,"text":"人数がいるわけですけれどもすでに今5250人の定員に対して4600人の保護士の方ということでずっと定員割れが続いている状況でございましてこれからさらにですねこの事件と関係なくですけれども高齢化をしてきていることもあってまた"},{"start":8948.72,"end":8967.416,"text":"ちょっと後ほど申し上げますけれどもやはり今働く普通に雇用される年齢というのは最終職とか70代近くになっても70代を超えても働いている方というのが多くてなかなか奉仕をやろうという時間が取れないという高齢者の方も増えてくるでしょうから人員確保はさらにこれから難しくなっていくと思うんですけれども"},{"start":8968.837,"end":8983.766,"text":"この点保護士が定員割をしている状況とかそういったところも踏まえて複数人で面談をしていくというのが物理的に可能であると想定されているのかどうかこれはシンプルな疑問でありますけれどもちょっとお答えいただきたいと思います小泉法務大臣"},{"start":8985.393,"end":9004.691,"text":"確かに定員は5万人を超える定員ということで設定していますが保護指数の実際の数は今年の1月1日現在で4万6584人ですただまたもう一方で保護観察事件の継続数今保護観察を行っている件数"},{"start":9005.171,"end":9023.681,"text":"これは2万2511件でありますのでこの2人制にしてもまだ人数的には成り立つわけでありますでも地域で見ると2人は無理だという地区も当然出てまいりますので保護士の確保というのが引き続き重要な課題だというふうに思っています斉藤君"},{"start":9024.434,"end":9052.086,"text":"保護士の確保についてはまたこの後質疑をさせていただきますけれども可能であるのであればこの2人で複数で担当するのでどんどん早急に進めていただきたいと思いますし先ほどちょっと戻りますけれども自宅外の場所を使うことに対する予算はあるということですからやはりそれを促進していく使い勝手をよくしていくというのは今やっている調査であったりさまざまな検討会の結果が出る前にできるところはどんどん進めていっていただきたいと思いますその点よろしくお願いいたします"},{"start":9053.207,"end":9073.209,"text":"次に保護士の確保についてでございますけれども私は保護士を確保していく安全確保をしていくためにも保護士の確保とそして安全確保両面のために保護士の方に報酬を払う形に変えるべきだと思っておりますのでちょっとその前提で質問を次させていただきたいというふうに思っております"},{"start":9073.789,"end":9091.097,"text":"繰り返しになりますけれども、地域社会も大きく変わっています。今回の新庄さんもそうですけれども、地域で地域貢献活動をされる方というのは、あらゆる団体に所属しても馬車もないように働いていただいている状態ですもん。"},{"start":9091.577,"end":9108.002,"text":"青年会議所にいた人が次はいろいろな団体に行っていろいろな活動を地元でして自治会もやってみたいな感じになって少数の方にすごい負担がかかっている状況でなかなかこういったボランティア活動というか無償の活動にかかっていただける方というのは少なくなっているのが既に現状として"},{"start":9108.602,"end":9132.749,"text":"ありますで働き方も変わっていてやっぱり60歳定年するということはほとんど稀でございまして65歳まで当然定年伸びていましてその後もどんどん働いていく定年後も再雇用されていく定年も伸びていくという状況ですのでなかなか元気な状態でよしちょっと仕事も私も年金で十分に過ごせるからじゃあ保護士の活動をしようかという方もどんどん少なくなっていくんだろうということはこれは間違いないというふうに思います"},{"start":9134.01,"end":9160.607,"text":"こういったことも考えると保護士が無報酬のままでそもそもこの日本の厚生保護の仕組み確かに保護士の仕組みというのは国際的にも評価をされていて日本でもこれまですごい活躍をしてきたのでこれからも維持していく必要があるんですけれどもそういったことで無報酬のままで本当にこれから人員確保できていくのかこれから本当にこの厚生保護の仕組みが維持できているのかについてまず大臣の御所見を伺いたいというふうに思います小泉法務大臣"},{"start":9162.475,"end":9180.023,"text":"確かに全体として見ますと世代が交代していく中で報酬の支給を必要とする方向に制度のあり方としては進むんだろうと私は個人的に思いますが"},{"start":9180.603,"end":9196.372,"text":"また今現状においてはこの法治制度に関する検討会で様々な議論特にこの問題は主要な問題点として議論が進んでおりますが非常に高い志を持って取り組んでいらっしゃる方々の中には"},{"start":9196.972,"end":9224.61,"text":"もう報酬をいただかないので信頼してもらえているんだといただかないので自分はやりがいを感じているんだということをかなり強くおっしゃる方もいらっしゃるわけですよね私の地元の保護士の方も非常に優秀で立派な方ですけど報酬制になるならもうやめたいというぐらいのことをおっしゃるプライドと使命感と志を持っておられますのでそういう方々を置き去りにして"},{"start":9225.69,"end":9254.151,"text":"報酬制しますという結論にはなかなか直結していかない部分もありますそういう方々の意向も汲みながら長い目で見て中長期的に見て全体としては個人的意見ですけど報酬少なくとも持ち出しを一切認めずに報酬を出す方向というのは全体論としてはあり得ると思いますけど一人一人の方々の思いを汲み取ればそこまで一気に進むことは難しいのかもしれません"},{"start":9254.971,"end":9278.004,"text":"斉藤君ちょっとこの点質疑を告げさせていただきたいと思いますけれども保護士に限らず報酬をもらうことはいけないことなのかということをちょっと問いたいと思うんですけれどもいろいろな地域貢献活動があります日本ではボランティアイコール無報酬みたいな常識になってしまっていますけれども"},{"start":9278.885,"end":9295.307,"text":"報酬をもらってしまえばその活動の意義が薄れるのかとかあるいは地域貢献の意義が薄れるのかといえば私は全くそんなことはないと思うのでここの意識転換を社会全体で図っていくこともこの保護士の制度を維持していく上でも大事なんじゃないかなというふうに思います"},{"start":9298.23,"end":9315.482,"text":"今ちょっと検討会でのお話がありましたけれどももし参考人の方でも今資料があれば伺いたいんですけれども無報酬であるべきだという意見が出ているんだと思うんですけれどもなぜ無報酬であるべきだということを"},{"start":9316.803,"end":9339.629,"text":"検討会の方は素晴らしい報酬の活動をされているのでプライドを持っているし無報酬で働いていただいていることは本当に感謝の念に絶えませんけれどもちょっと検討するためにどういった理由で無報酬であるべきだとおっしゃられているのか教えていただきたいと思います法務省押切保護局長お答えいたします"},{"start":9340.933,"end":9358.375,"text":"持続可能な保護士制度の確立に向けた検討会の中間取りまとめにおいて報酬制の導入についてはその報酬制にすると保護士活動が労働として捉えられることとなり適当ではないなどの意見がございますのとそれからやはり先ほど大臣からもお話がございましたように"},{"start":9359.315,"end":9385.305,"text":"無報酬であることが保護士として誇りでありそれが保護観察対象者ですとかそのご家族に対して感銘力を持って対応ができることの源になっているというようなご意見がありそこは実費弁償について充実するという形でやっていただきたいというような意見があるところでございます斉藤君"},{"start":9386.005,"end":9415.245,"text":"ありがとうございます。ここの点は、重く現役の保護士の方の意見なので、受けとめなければならないと思いますので、ただ一方で、この保護士制度を維持していくためには、どういった仕組みが必要なのかというのは、第一の検討の目標としていかなければならないと思いますので、私は保護士の点については、もうちょっと前向きに検討される必要があると思います。ちょっと繰り返しになってしまいますけれども、これは私、実は3月にも同様の質疑を、この委員会でさせていただきました。"},{"start":9416.465,"end":9438.797,"text":"繰り返しになって申し訳ないですけれども大臣がこういった質疑に対して無償であることには素晴らしさがあるというふうにおっしゃいましたこういう趣旨の答弁をされました素晴らしいのかどうかということは無償であるから素晴らしい無償でないから素晴らしくないということではないということはこれ確認したいんですけれどもいかがでしょうか小泉法務大臣"},{"start":9440.235,"end":9463.106,"text":"無償でないことそのものは素晴らしいことでありますがそれ以外のケースについて比較をして申し上げたわけではありませんこの仕事に携わってくださる方々の思いを考えれば有償であろうと無償であろうと非常にかけがえのない大変尊敬すべき敬意を払うべき御貢献だと思います変わりはありません斉藤君"},{"start":9464.727,"end":9491.685,"text":"私も決して保護士を金儲けでやっていただく方を増やそうとあるいは金儲けとして保護士をやっていただく方を入れていこうという話をしているわけでは全くありませんやはり保護士をする上では時間も費やすことになりますしさまざまな研修を受けていただくことも必要になりますしそういったことになるとそれに対する対価を支払うというのはこれは貨幣経済では当然のことだと思います"},{"start":9493.986,"end":9522.866,"text":"裏金問題とかお金の政治の問題とか言われますけれどもお金自体は別に何も悪くないわけではございますお金自体に異動はないのでただ我々は物を買ったりとか食べ物を買ったりだとかさまざまな経済のツールとして貨幣を売買としてこの経済を成り立たしているわけなのでその対価として時間の対価として労働の対価としてしっかりとお金を払っていくということが当然のことでございますのでもう報酬を払われるからその意義が薄れてしまうだとか報酬を払われるから信頼されなくなるとか"},{"start":9523.306,"end":9538.404,"text":"そういった社会そもそもちょっと社会も変わってきていると思いますだからこそ無報酬をやっていただく方が減っているんだと思いますのでその社会の変化というのはぜひ捉えていただいてこの報酬の議論はしていただきたいというふうに思います重ねての質問になりますけれども"},{"start":9538.985,"end":9556.893,"text":"複数人で対応するということは今の人員では大丈夫だということでございますけれども人員の確保に対してはやはり今のままの無報酬でいいのかという議論も出てくると思いまして自宅外で面談するということになるとやはり場所を予約するための時間もかかるしその場所に行くための移動も時間もかかると"},{"start":9557.193,"end":9572.982,"text":"田舎の方でやっぱりそこまで行くのに30分ぐらいかかるということは別にザラだと思いますのでそういったところにはやっぱり時間がかかるわけでございます今の保護士の方の研修というのは本当に短い時間だけ研修を受けてあとはじゃあやってくださいという状態になってしまっていると思いますけれども"},{"start":9573.482,"end":9598.187,"text":"やはり価値観が多様化していてそれぞれの性格に基づいてそれぞれの事案に基づいて結構対応が難しくなっているということもあると思うんですねSNSも出てきてそういったことを言うとやはり研修の時間もさらに取らないといけないもっと専門的な知識を身につけてもらわないといけないということも想定されますのでそういったことに対する時間としてのやはり対価としてお金を払っていくということはこれより私は真剣に今大臣現役で"},{"start":9600.067,"end":9624.789,"text":"やっていただいている方活躍をしていただいている方の意見としてやはり無償報酬であることのプライドもあるし無報酬でなければやめてしまうとそういった御意見もあるというのは徐々にわかりますけれどもこれからの今の社会これからの社会の在り方を考えてそれさらに保護士の方に安心して働いていただける環境をつくっていくためには報酬をしっかり払っていくそのことが結構一つのキーになると思うんですけれどもそのことをもう一度御答弁いただけますでしょうか小泉法務大臣"},{"start":9626.915,"end":9652.054,"text":"保護者の方々にはまず経済的な負担がかかり得るわけですねそして時間的な負担というのもおっしゃるようにかかりますし精神的な負担というのもかかりますし今度の事件から明らかになったように安全確保のための負担というのもご本人の中にいろいろな恐れ不安そういったものを乗り越えるそういう部分も必要になってきますそれぞれの"},{"start":9653.715,"end":9680.013,"text":"やり方で緩和していくわけでありますけれどもその時間的な制約についてはまずデジタル化保護保守の方が面接していただいた後の報告書の作成についてデジタル化を導入することによって同じ文章を重なる文章を何度も筆記する必要はなくなりますパソコンをうまく使っていただくことによって効率的に我々はサポートできるというふうに思っていますがさらに"},{"start":9680.473,"end":9690.999,"text":"そういう時間の負担についての経済的な保障そういった考え方も否定されるべきものではないと思っております斉藤君"},{"start":9692.714,"end":9717.584,"text":"この点はなかなか報酬の点についてはそこまで私としては今回前向きな御答弁というかいろいろなことが検討していかないといけないという御答弁だったと思いますけれども主眼はこの制度をどう維持していくのかそして同時に今回こういった事件が起きましたので保護士の方をどう安全な状況下で働いていただくのかということでございまして"},{"start":9717.884,"end":9734.129,"text":"やっぱり自宅外での面談をしていただくためには時間がかかるのでしっかりとそれを対価をお支払いしていきましょうさまざまな難しい問題が出てきているのでさらに研修を受けてもらうためにはやっぱり時間がかかるので時間の対価としてお金を払っていきましょう金儲けとしてやる方はいないと思います"},{"start":9734.449,"end":9757.225,"text":"しっかりとその時間に見合った対価を支払いしてそれをしっかりとやっていただく報酬の活動を続けていただく安全を確保していただくということがご本人の安全のためそしてご家族の理解のために私は必要なことだと考えていますので報酬を支払うことこれ必要だと思いますのでしっかりと法務省の方でも法務大臣の方でもぜひより前向きに検討していただきますようお願い申し上げて私からの質問を終わらせていただきますありがとうございました"},{"start":9778.837,"end":9789.42,"text":"次に安倍宏樹君日本維新の会教育無償化を実現する会の安倍宏樹でございます今回はですね"},{"start":9790.08,"end":9808.678,"text":"くしくも人の死というものについて質問をさせていただきます保護士さんの死それと津久井山入園の障害者の方々の死そして自殺という死でございます"},{"start":9809.358,"end":9831.19,"text":"まず最初の保護士制度についてお伺いしますが再犯リスクを5段階に分類しその対応で保護士さんたちは面接を行っているということでございますがそういうことでよろしいですか押切保護局長"},{"start":9838.183,"end":9868.163,"text":"お答えいたします保護観察署においては令和3年1月からアセスメントツールを本格導入し再販率が高いもの等については犯罪または非公に結びつく要因等について精緻に分析しその分析結果を充実した保護観察の実施計画の作成に活用しその実施計画をもとに保護士の方々に先ほどありましたような5つの5段階の密度で処遇を保護観察官とともにやっていただくということをやっておるところでございます"},{"start":9869.224,"end":9893.964,"text":"安倍君犯罪や非公歴精神状態環境など再犯リスクをSからAABCと分けてですねここでですね私はお聞きしたいのはこの精神状態のアセスメントというのをどのような評価でなさってありますか押切報告局長"},{"start":9900.111,"end":9920.69,"text":"お答えいたしますそのアセスメントツールにおきましては犯罪または非公に結びつく要因つまり問題と犯罪または非公を抑制し改善構成を促進する要因つまり強みについて8つの領域について要因を分析しております"},{"start":9921.751,"end":9938.909,"text":"それは家庭あるいは対人関係就労就学物質使用余暇などでその中に委員御指摘の心理精神状況がございますこの心理精神状態につきましてはやはり本人の今"},{"start":9940.39,"end":9954.433,"text":"面接等において言っていることあるいは医療機関とかそういったところにかかってそういった治療等を受けていないかとかそういったことを総合的に見て判断することといたしております"},{"start":9955.132,"end":9984.275,"text":"安倍君主に4号事案についての保護士の活動というのが今回メインではないかと思いますがその他刑務所を対処された方々の保護観察というのもあると思います私は言いたいのはこういう裁判で有罪になった方々の中に例えば薬物事案"},{"start":9985.623,"end":10014.648,"text":"非常に衝動性は強いですよあるいは何らかの精神疾患で妄想性疾患をお持ちの方非常にこの方についても衝動性は強い私は精神科の医者でございますが精神科の外来例えばある関東神奈川県の外来では訪ねてきた外来患者さんが突然牛頭を持ち出して"},{"start":10016.462,"end":10041.826,"text":"診察した医師に向かって襲いかかるもちろん絶命をいたしますあるいは別な地域で刃物を持ち出されてそして素手で刃物を受けるそうするとその後手には障害を残す私ども精神科の医師はそういうことを前提に"},{"start":10043.55,"end":10072.098,"text":"外来の診察を行いなるべく初心の方々は注意を払いながらあるいは入院患者さんであっても逃げ道を確保しながら診察を行うものなんですよ今回保護士さんの絶命という死亡事故というのは初めてらしいんですがもっともっと犯罪精神医学といわずとも妄想性疾患とか衝動性について"},{"start":10073.069,"end":10088.045,"text":"もっと研究をなされたらどうですかそうしないとこの保護士制度の中間取りまとめには何らそのことの記載がないですよいかがですか押切保護局長"},{"start":10093.581,"end":10120.818,"text":"お答えいたします委員御指摘のとおり保護士制度の持続可能な保護士制度の確立に向けた検討会においてアセスメント等の細部についてのご意見はいただいておりませんが先ほど大臣からもお話がございましたように大臣の指示の下我々としてはアセスメントツールの充実ということに力を入れてまいりたいと思っているところでございます安倍君"},{"start":10122.782,"end":10148.605,"text":"ですからアセスメントツールの中に精神状態というのがありますがもちろん精神医学の専門家ではないわけですから妄想性疾患があるのか妄想が残っているのかあるいは衝動性があるのかということについては特に注意深く見ないとこのことはしょっちゅうは起きないかもしれませんが"},{"start":10149.892,"end":10170.524,"text":"やはり何年かに一度はこういうことが起きても叱るべきだと思いますよ実際刑務所から強制施設から私の勤めている病院にお見えになる方入院される方たくさんいらっしゃいますしそういう方々から私も診療の最中に危ない目に遭うこともたくさんありますので"},{"start":10172.285,"end":10194.092,"text":"そういうことを保護士の方々研修もされない受けてない方々に全部ボランティアで無報酬で任せるなんていうのは僕は非常に国として無責任だと思いますよいかがですかおしきり保護局長"},{"start":10200.171,"end":10217.934,"text":"委員御指摘のとおり例えば妄想性の障害ですとか衝動性等は非常にやはりその危機場面を生みやすいリスク要因になるものだというふうに思っておりますそういったことも含めてアセスメントを強化するということと"},{"start":10218.554,"end":10244.078,"text":"それからご指摘の通り保護士の方々の研修については今現在年に3回全保護士を対象とした研修を行っているほか新任の方あるいは初任の方で数年目の方などを対象とする研修を行っているところでございますが様々な場面を通してそういった安全確保に関する研修も充実させていく必要があると思っているところでございます"},{"start":10246.018,"end":10247.789,"text":"安倍君小泉法務大臣"},{"start":10249.96,"end":10277.747,"text":"このアセスメント重要なポイントだと思います平成30年の10月から施行を経て令和3年の1月から保護観察対象患者の対象者のアセスメントを実施するためのツールCFPというんですかこれを本格導入しています我々の本心はこれを充実したいということでありますが対象の範囲を広げるというよりは分析の深度を深めたい"},{"start":10278.107,"end":10304.765,"text":"そういう今考え方でこのアセスメントの実効性を高めようということで検討しております安倍君大臣も精神医学の専門家ではないですね薬物事犯とかそういう方々については十分な配慮が必要ですよ"},{"start":10306.121,"end":10333.021,"text":"非常に衝動性というよりもカットになることが非常に多いです治療もなさってなかったらですねそういうことが多い私のところの病院のある覚醒剤中毒の患者さん弁護士さんが退院請求を何度も何度も請求されてですね退院されました退院したその日にですね"},{"start":10334.463,"end":10351.299,"text":"女子中学生をレイプしてそしてまた検挙されるということも起きましたですからなかなか予見はできませんけど法の中でいろいろ守られていくとそういうことも起きてしまうですからいろんなことに無頓着すぎる"},{"start":10353.862,"end":10375.59,"text":"そういうところで中間取りまとめずっと呼んでますけど何ら今回の死亡事案を防ぐ手立ての行いがなさ行われてないんじゃないかなというふうに私は感じ取ったわけでございますが大臣いかがです小泉法務大臣"},{"start":10377.279,"end":10405.358,"text":"令和3年1月から本格導入したということでありますのでこれがしっかりと稼働していれば止められた可能性があるのではないかという厳しい論点もあり得ると思いますしっかりとそこは検証したいと思います安倍君キーワードは妄想と衝動性ですよそういうことが罪名とかで予測される"},{"start":10406.437,"end":10415.935,"text":"そういうものがあるときにはしっかりこの制度自体は私は大変いい制度だと思ってありますしいいんですけど事故が起きない"},{"start":10417.031,"end":10440.517,"text":"事件が起きないということが国民にとっては安全安心につながっていくそしてその犯罪を過ちを犯した方々が社会復帰をできる制度だと思いますのでぜひともご検討をお願いしたいと思いますが当事者の局長も答弁をお願いしますよ大塚法務局長"},{"start":10446.323,"end":10472.392,"text":"お答えいたします委員御指摘のとおり精神医学的な観点からも様々な角度から対象になっている人をアセスメントしていくということが非常に大事だと認識しておりますので今後アセスメントツールの充実に努めてまいりたいと存じております安倍君差別にはつながっちゃいけないんですけどしっかりとそういう病歴あるいは"},{"start":10474.209,"end":10500.648,"text":"犯罪歴についても保護士の方に提供されることを私は強く望みます次の質問に移ります大臣よろしいですか次の質問に移ります私は一貫して議員になってから医療観察法についてのご質問をさせていただいております"},{"start":10502.056,"end":10531.464,"text":"津久江山入園障害者の方々が元職員の方に刃物で襲われて殺されあるいは京都アニメーション放火事件この方は現在も存命でいらっしゃいますが妄想を抱いて自分の作品を盗まれたという妄想を抱いてガソリンを建物の中に巻いて火をつけた"},{"start":10533.035,"end":10560.476,"text":"ほとんどの方々がそこで焼け死んでしまったと本人が生きてありますのでその動機については語る機会があったんだというふうに思っていますまた同様に大阪市の園崎の精神科クリニックに通う患者さんが精神科クリニックにガソリンを撒いてそして火をつけた"},{"start":10562.14,"end":10589.224,"text":"道連れ写真といいますか京都アニメーションのこともよく知っていたのではないかというふうに想像されるわけでありますこのように大量にある意味でどんな妄想を抱いてあったか分かりませんがあるいは社会に対する恨みを持ってあったということもあると思いますがこういう事件が起きても国は医療観察法について何ら手立て"},{"start":10590.339,"end":10618.475,"text":"あるいは見直しのための勉強会一切行わずに何もなさらないんですか精神神経学会は対象者が不明瞭であったりあるいは病床の不足などをご指摘があっておりますがまだまだ国民の犠牲がたくさん出るまでこのことについてはほうかもりして行政として何もなさらないのかそのことについてお聞きしたい"},{"start":10621.232,"end":10622.119,"text":"松下刑事局長"},{"start":10627.022,"end":10655.019,"text":"お答えいたします委員のご指摘は医療観察法の対象犯罪が今6在所に限定されていることについての見直しをするべきではないかという趣旨のご指摘と受け止めましたけれども医療観察法におきましてはご案内のとおり殺人放火などの一定の重大な罪として規定されている行為に限って対象行為としておりましてその在所は立法当時様々な議論がございましたけれどもそれを経ていずれも個人の生命身体財産等に重大な被害を及ぼす行為であって"},{"start":10655.519,"end":10670.681,"text":"実態として心身喪失者等により行われることが比較的多いものであることに鑑み心身喪失等の状態でこれらの行為を行った者については特に継続的かつ適切な医療の確保を図ることが慣用であるということで選定されたものでございます"},{"start":10671.181,"end":10695.471,"text":"その範囲の拡大につきましては新たに対象とする行為が現行の対象行為と同様な今申し上げたような点があるかといった点を踏まえ病状の改善やそれに伴う同様の行為の再発の募集を図りその社会復旧を促進するため手厚い専門的な医療を行う必要性あるいは対象者の人権にも十分配慮する必要性の双方の観点から慎重に検討する必要があると考えております"},{"start":10696.051,"end":10710.474,"text":"現時点において法改正に向けた検討を具体的に行っているものでございませんけれども犯罪情勢や医療観察法の運用状況については今後とも注視してまいりたいと考えております安倍君"},{"start":10714.116,"end":10736.788,"text":"病床の不足とかあるいはこの医療観察を運用するにあたり様々な問題点は学会や関係団体から厚生労働省にも上がっていると思いますが検討についてはその意向というものも含めていかがでございましたか福大臣宮崎厚生労働副大臣"},{"start":10739.766,"end":10761.24,"text":"今ほど法務省の松下刑事局長からご答弁がありましたとおりこの法律両省の共感でありますので厚生労働省としてもしっかり運用させていただいているところでありますただこの対象行為の範囲の拡大という点だけを捉えますとこれは現行の医療観察法の対象者と同様に"},{"start":10761.88,"end":10791.376,"text":"手厚い専門的な医療を行う必要性が高いと言えるかどうかなどの観点から慎重に検討されるべきであると考えておりまして厚生労働省も現時点で法改正に向けた検討自体は行ってはいないわけでありますが医療観察法に基づいて対象者に適切な医療が提供されて社会復帰を促進することができるよう運用状況などを注視しながらしっかり取組を進めていく必要があるという認識でいるところでございます"},{"start":10792.728,"end":10819.465,"text":"安倍君私も精神保険福祉課の課長をさせておりましたがかつてアメリカ在日日本アメリカ大使のライシャワさんが精神障害者の方々に方に足を刺されて出血をなさって虎ノ門病院に"},{"start":10822.25,"end":10824.062,"text":"担ぎ込まれた事件が起きました"},{"start":10824.898,"end":10851.816,"text":"その結果、精神障害者の外来通費、こういった無料治療制度が始まったし、それに来社はB型肝炎にかかってしまいましたので、輸血制度について新たな制度ができたというふうに存じ上げております。事件が起きないと日本の制度は変わらないのかなということも思っておりますので、"},{"start":10855.078,"end":10883.107,"text":"大臣お願いしますよ意気込みをお聞かせください豊住法務大臣御指摘の医療観察法の対象行為の範囲の拡大についてはただいまそれぞれの参考人から御答弁申し上げましたとおり立法当時の議論を踏まえつつ手厚い専門的な医療を行う必要性があるかどうか社会復帰を促進する観点からそういう必要性があるかどうかもう一つは"},{"start":10883.467,"end":10898.935,"text":"対象者の人権にも十分配慮する必要があると考えております強制入院という措置を伴いますのでやはり人権に対する慎重な配慮慎重な検討これは必要であろうかと思っております安倍君"},{"start":10900.807,"end":10926.426,"text":"いつも時間が迫ってきますので次の質問に移ります刑法202条自殺関与罪についてですね日本は西洋と違って正反であるべき自殺罪についてその規定がないただしその周りの202条にしても203条にしても"},{"start":10927.915,"end":10938.605,"text":"法整備は整えられている。制覇がないのに、共謀罪がある。どうしてですか。局長。松下刑事局長。"},{"start":10942.961,"end":10965.135,"text":"お答えいたします。刑法上、自殺を処罰する規定が設けられていない理由につきましては、いろいろな考え方がありますけれども、文献等において、例えば、命は個人的な法益であり、個人の自己決定権は最大限に尊重されるべきことから、自殺は違法性を確保する見解が多数であるなどと指摘をされているところでございます。安倍君。"},{"start":10966.932,"end":10991.474,"text":"ちょっと時間が迫ってきましたのでねずっと連続してこのことは聞いておりますがちょっと100年前の議論で大変恐縮なんですが100年前明治天皇が崩壊されて110年前ですねそうすると野木大将が自害された奥様も同様に自害された"},{"start":10993.268,"end":11021.395,"text":"日本の英雄である野木真理介大将が死んだことで日本人は喪に服す一方白樺派の芥川龍之介などは全近代的だということでこの自殺については批判的そうすると森鴎外は官僚出身ですから安倍一族を書いてこのことを擁護する"},{"start":11024.561,"end":11032.533,"text":"私は自殺罪がないのは日本に自殺罪がないのはこういう切腹という"},{"start":11034.08,"end":11051.557,"text":"武士の生き方として美学として捉えられていったから自殺罪がなかったんじゃないかというふうに考えるわけであります森鴎外は安倍一族非常に面白い書き方をしています細川"},{"start":11057,"end":11081.191,"text":"熊本の被護藩主の細川忠敏藩主が亡くなってお前は新しい藩主のために生き延びろと安倍八一郎八一財門に言い残して亡くなったしかし周りの人たちはなぜ遵守しないんだということを言ってその後に説服する"},{"start":11082.324,"end":11097.242,"text":"そうすると、藩主の遺言に背いたということで、価格を下げられてしまう。長男は、田田敏子の一周期のときに曲げを切って、"},{"start":11100.73,"end":11127.663,"text":"巡視の石を示したら縛り首になってしまうそうすると安倍一族はその後滅亡してしまうわけなんですね江戸時代のブケショハットで切腹は禁止になっていますけどしかし今朝ドラなんかを見ているとやはり多くの方々は武士の流れかなというようなことも十分に考えられるわけでございます"},{"start":11128.618,"end":11151.013,"text":"ですから、日本はキリスト教の国ではありません。キリスト教の国は、食材として生きていく。エデンの園を追われて生きていくわけですから、自殺は許されない。しっかり天地を全うしなさい。私はまた議論しますけどね、こういう、"},{"start":11153.286,"end":11180.669,"text":"刑法202条しかない自殺を正犯として刑法の中にないことが安楽死など様々な日本の死についての議論を停滞させると思っています110年前のことをいまだにそれを守り続けている刑事局長そのことについてしっかり国民的議論を大臣も含めてしていくことがこれからの死を"},{"start":11181.727,"end":11202.903,"text":"どう生きるかということに大切なテーマになっていきますのでぜひともご議論をいただきたいと思いますが安楽死などについては前回答弁いただきましたが自殺が刑法にないことについては法務大臣いかがですか"},{"start":11203.666,"end":11225.672,"text":"申し合わせの時間が経過しておりますので答弁は簡潔にお願いします深いご示唆をいただきました個人的にも関心を持ちましたしっかり勉強したいと思います私も60を超えましてですね6つの迷いがあるそうですから6つの迷いを乗り越えてしっかりと生きていきたいと思いますありがとうございました"},{"start":11269.093,"end":11287.485,"text":"次に本村信子君本村君日本共産党の本村信子でございますどうぞよろしくお願いを申し上げますまず冒頭保護士としてご尽力をいただきました新城博さんが殺害をされお亡くなりになりました心から哀悼の意を申し上げたいと思います"},{"start":11288.645,"end":11314.148,"text":"この問題については集中審議をしていただきたいということで今日の理事会でも申し上げました先日の理事懇談会でも申し上げさせていただきましたぜひ実現のために委員長理事含めてご尽力をお願いしたいというふうに思っております私も保護士の皆さんからお話をお伺いをいたしましたそういう中でやはり"},{"start":11315.109,"end":11333.323,"text":"保護観察官の増員というものも必須だというふうに思いますそういう意味でも概算要求予算にしっかりと入れていただきたいというふうに思っておりますまた今電話で保護士の方々にご意見を伺っているというふうに聞いておりますけれども"},{"start":11334.583,"end":11359.369,"text":"電話だけではなく匿名でご意見を率直にお伺いできるそうした書面での提出ですとかあるいはインターネットを通じての提出ですとかそうしたこともぜひやっていただきたいとそれを踏まえた対策にしていただきたいというふうに思っておりますのでよろしくお願いを申し上げますまず質問に関しましては"},{"start":11360.962,"end":11385.89,"text":"児童福祉士の増員そして裁判所の職員の増員一時保護の司法審査の関係で質問をさせていただきたいというふうに思っております来年度から児童虐待などの被害を受けている子どもたちの一時保護に当たりまして保護者の方の同意が得られない場合に司法審査を行うということになっております"},{"start":11386.95,"end":11416.33,"text":"そういう意味では、子どもたちの安全を守るためにも、司法審査の迅速さが問われてまいります。そのためにも、裁判所の体制の強化というのは、欠勤の課題だと思います。さらに、親権、看護、面会交流をめぐる判断についても、子どもの意思の確認、尊重、DV虐待の判断の質の向上は、民法の改定のときに繰り返し求められてきたことです。"},{"start":11417.571,"end":11433.506,"text":"人員体制の強化がその点でも必須だというふうに思いますぜひ裁判官調査官書記官事務官などの増員体制強化ぜひやっていただきたいというふうに思いますけれども最高裁お願いしたいと思います最高裁判所毛田家庭局長"},{"start":11437.668,"end":11453.176,"text":"最高裁といたしましては、これまで子ども家庭庁に設置されている一時保護時の司法審査に関する実務者作業チームにおきまして、審査の適正性確保の観点から提出資料の在り方等について意見を述べてきたところでありまして、"},{"start":11453.756,"end":11474.324,"text":"この作業チームにおける議論を経て作成されました一時保護時の司法審査に関する児童相談所の対応マニュアル確保案の内容も踏まえ各裁判所に対し事務処理のあり方を検討する上で参考となる情報を提供するなどしておりまして各裁判所においてはこうした情報を踏まえて事務処理のあり方について検討が進められているものと承知しております"},{"start":11474.864,"end":11492.112,"text":"また先般成立した民法等の一部改正法が成功となれば裁判所に期待される役割がこれまで以上に大きくなるほか新たな裁判手続等の創設に伴いまして家庭裁判所に申し立てられる事件数の増加が見込められることは裁判所としても認識をしているところでございます"},{"start":11493.053,"end":11509.071,"text":"裁判所といたしましては裁判所に期待される役割をしっかりと果たすためにもご指摘の一時保護制度や民法の一部改正法に伴い新たに創設される裁判手続等を含めそれぞれの制度の趣旨内容を踏まえた適切な審理が着実に行われるよう"},{"start":11509.791,"end":11528.184,"text":"裁判所全体として適切な審理運用のあり方を検討していくことは重要であると考えておりましてこうした適切な審理運用のあり方に見合った体制の整備に努めていく必要があると考えております火災を含む裁判所全体の事件処理能力の一層の向上を図ってまいりたいというふうに考えております本村君"},{"start":11530.116,"end":11555.536,"text":"子どもの安心安全に関わるそして迅速に判断しなければならないということでございますのでぜひ体制強化していただきたいと思いますこの間調査官の子どもさんへの聞き取りの内容についてもお話を伺ってきたんですけれどももっとじっくり子どもたちの声に耳を傾けていただきたいというふうに痛感をいたしました"},{"start":11556.397,"end":11581.237,"text":"そのためにもやはり絶対的な増員というものが必要になってまいります調査官の要請というのは入れたからすぐできるということではなく2年はかかるというふうに伺っております2年たったらすぐ十分かといえばそうでもないというふうに聞いておりますので必ず補正や来年度の予算の中で順増を図っていただきたいというふうに思っております"},{"start":11582.117,"end":11609.671,"text":"そして名古屋市の現場の児童福祉士の方からもお話を伺ったところですね国の児童福祉士の増員計画これが今年度で終わってしまうということで引き続き国として増員の目標を持ってほしいというふうに言われました児童虐待の相談対応件数というのは右肩上がりで増えているというもとで当然の声だというふうに思います"},{"start":11610.638,"end":11633.275,"text":"今までの業務に加えて来年度からは一時保護の司法審査をしていくということになっておりましてそのために書類を書くなど児童相談所児童福祉士の仕事も増えていくわけです実際に今各自治体一部の自治体の方ですけれども一時保護の司法審査の施行ということでやっていただいているんですけれども"},{"start":11633.755,"end":11662.824,"text":"名古屋市の職員の方にお伺いをいたしますと業務量は増えているということを伺っておりますそうしますとやはり児童福祉省をはじめ児童相談所の増員体制の強化が必要となってまいります引き続き児童相談所の体制の強化児童福祉市の増員に向けて補正でもそして来年度の予算でもしっかりと財政措置をしていただきたいというふうに思いますけれども副大臣お願いしたいと思います工藤内閣府副大臣"},{"start":11664.882,"end":11690.366,"text":"答え申し上げます。児童相談所等の体制強化を計画的に進め、児童虐待防止対策をさらに進めていくため、令和4年12月に新たな児童虐待防止対策体制総合強化プランを策定し、児童福祉士については、令和5年度から2年間で1060人程度増員することとしています。"},{"start":11690.919,"end":11696.256,"text":"また令和7年6月に施行する一時保護時の"},{"start":11698.754,"end":11725.655,"text":"司法審査の導入に向けては今年の3月からいくつかの児童相談所における具体的な運用方法を示すマニュアル案に沿って一時保護状請求までの流れを試行的に実施し作業ごとの対応時間やマニュアル案に対して意見等を報告していただく試行運用を行っていただきました"},{"start":11726.335,"end":11741.856,"text":"現在、各児童相談所からの試行運用の結果を集計しておりますが、一時保護開始時の司法審査の導入に伴い、現場では、親権者等の同意の確認、"},{"start":11742.737,"end":11771.265,"text":"一時保護所請求書及び総括書面の政策等の対応が見込まれておりますこうした業務量を確認した上児童相談所の現場の状況等も十分に埋まりつつ新たな児童虐待防止対策総合強化プランの改定について必要に応じ検討してまいりますこれが今私たちどもの答えでございますが本村委員から名古屋市の話が出ております"},{"start":11771.585,"end":11790.247,"text":"これは一例だと思って多分議員は調べられたと思うんですけど私も名古屋市会議員出身でありましたからきちっと現場の子ども青年局の担当課長に現状どうですかという聞き取りさせていただいてすぐさま国に要請なんじゃないですかと厳しい状況は確かです"},{"start":11790.788,"end":11812.043,"text":"それに応じて今これは人手が足らなかったらすぐさま要請したいし頑張るとか頑張っていきたいけど無理があるときはやはり要請をかけていきたいとそして私もその辺で今予算の話も出ましたがすぐさま予算化増員という形は取れないなかなか厳しいのは現状でありますのでそしてまた新たな児童虐待防止対策総合プランというのも作って"},{"start":11812.603,"end":11829.285,"text":"作った途端に人を増員じゃなくてやっぱり頑張るところまでは頑張っていきたいそして足らないと思ったらやっぱり思い切って増員するそういう考え方で基づきまして適材適所を配置するそんな考えでおりますのでご理解いただきたいと思います本村君"},{"start":11830.366,"end":11856.662,"text":"児童福祉士の方々にしっかりと専門性を持って取り組んでいただくためにも増員は喫緊の課題だというふうに思っておりますぜひ補正でも来年度の予算でもしっかりと児童福祉士を増やしていくことそして家庭裁判所の職員も増やしていくことということを強く求めたいと思いますこの問題についてはこれで終わりですので副大臣御退席いただいても構いません副大臣の方も"},{"start":11857.744,"end":11864.941,"text":"退席していただいて構いませんのでお願いいたします副大臣ともうた家庭局長もよろしいですね退席して結構です"},{"start":11865.589,"end":11890.129,"text":"続きましてリニアの問題について質問をさせていただきたいというふうに思いますリニア工事をめぐってきょうは資料の1で出させていただいているんですけれどもjr東海にかかわって法令違反そして死亡労災を含む労災事故の多発環境破壊談合などの事件をまとめた一覧表を出させていただきました"},{"start":11890.95,"end":11901.732,"text":"各地で本当にひどい問題が起きております私はこれはまさに人権の問題であり所有権の問題でありかなり重大な問題だというふうに思っております"},{"start":11902.561,"end":11927.242,"text":"まず取り上げたいのはリニア日吉トンネル南街と港区の工事の原因とされておりますけれども岐阜県水波市大久手町で井戸や溜池の水が枯れ水位低下が起きました資料の2見ていただきますと水が枯れたり水位低下した水源溜池井戸黄色と赤の部分が水がれの部分そして水位の低下をした部分です"},{"start":11927.882,"end":11947.312,"text":"私も現地へ行かせていただきまして、地域の方々からお話を伺いましたけれども、地域の方々にとって大事な井戸、水源が枯れてしまったと、江戸時代から歴史ある井戸も枯れてしまいました。ある方は半世紀かけて苦労に苦労を重ねて田んぼを作ってこられました。"},{"start":11948.366,"end":11969.154,"text":"これまで半世紀のご苦労をリニアの工事によって短時間で壊されてしまったこのことに対する憤りのお声をお伺いをいたしました元に戻してほしいというお声を伺いましたJR東海はどのような責任を取るつもりなのかというふうに私も大変憤りでいっぱいでございます"},{"start":11970.476,"end":11991.459,"text":"それで前提としてお伺いをしたいんですけれどもこの岐阜県水波市大久手町で水がれ水位低下いつの時点で事象が起きいつ岐阜県国土交通省に報告があったのかという点を確認をさせていただきたいと思います国土交通省岸谷大臣官房技術審議官"},{"start":11996.235,"end":12025.183,"text":"お答えをいたしますJR東海からは季節の観測用の井戸において2月20日に水位の低下傾向を確認し速やかに地域の関係者や水波市に連絡をした一方岐阜県に対しては内容をきちんとまとめて報告したいと考えていたところ報告が5月1日になったとの説明を受けております国土交通省に対しましては5月の15日に報告がございました本村君"},{"start":12026.116,"end":12048.919,"text":"続きまして、JR東海から水底下、水がれ、この問題についてなんですけれども、この日吉トンネル、南街と航空を掘る中で、トンネルを通じて水が流れる量ですね、流水の量は、上昇がいつから始まったのか、流水の量をリアルタイムにつかんでいたのか、伺いたいと思います。岸谷大臣官房技術審議官"},{"start":12053.732,"end":12073.232,"text":"お答えいたしますJR東海からは本年2月の中旬現在のトンネルの掘削位置から約100メートル手前の箇所を掘削していたところトンネル内の流水量が増加したトンネル流水量については常時計測を行っているとの報告を受けてございます本村君"},{"start":12075.008,"end":12097.415,"text":"今年1月下旬の地域の皆さんがこの南街都高区の見学に参加をしたときにトンネルから水が流れてくるその流水がありましてこれは多くてから流れ出ているものではないかということで1月の下旬の時点で地域の皆さんは心配されていたわけです"},{"start":12099.306,"end":12121.26,"text":"資料3を見ていただきますと資料3の右の下のグラフをご覧いただきますと今年2月から水位観測校の水位が下がっておりますそして資料4下の棒グラフを見ていただきますと南街頭非常口施工ヤードのトンネル流水は2022年秋から増えているということがわかります"},{"start":12122.24,"end":12139.902,"text":"トンネルを通じて水がどんどん流れるわけですから、どこかで水がれ、水位低下が起こっている可能性が高いということになってまいります。この多くての水がれ、水位低下はどのように進行してきたのかということですけれども、2月の時点で水位が下がっていた。"},{"start":12140.903,"end":12167.072,"text":"1月の時点でも流れていたということですけれどもなぜその時点で止めなかったのかという問題がございます3月の地域の会合があったときにですねJR東海に工事の即時停止住民の方から要求があったそうですけれどもなぜ止めなかったのかなぜ5月まで工事を止めなかったのかという問題点について副大臣にお願いしたいと思います国場国土交通副大臣"},{"start":12171.097,"end":12199.005,"text":"JR東海からは2月下旬から季節の観測用の井戸で地下水位の低下傾向が確認されたため地域の関係者や水波市に連絡し地域の井戸等の状況を確認するとともに井戸等を使用して生活されている皆様への影響を最小限に抑えるため浄水道を利用するための工事などの対応を始めた"},{"start":12199.926,"end":12215.824,"text":"トンネル工事については2月下旬で掘削していた箇所は地質が脆弱だったため安全面を考慮して安定した地質の箇所まで掘り進めていたとの説明を受けております本村君"},{"start":12216.486,"end":12242.33,"text":"もともとJR東海が出した環境影響評価には本線トンネルについて工事の施工に先立ち事前に先進ボーリング等最先端の探査技術を用いて地質や地下水の状況を把握した上で必要に応じて薬液注入を実施することや復興コンクリート防水シートを設置することにより地下水への影響を低減できるというふうに書いてありました"},{"start":12244.005,"end":12264.667,"text":"大手の水が抜けてしまう前、ちゃんとJR東海は受注している清水建設、大日本土木、青木アスナロ建設、JVにちゃんとこういうふうにやるようにということを言っていたんでしょうか。ちゃんとやっていたんでしょうか。その点いかがでしょうか。岸谷大臣官房技術審議官"},{"start":12269.412,"end":12297.512,"text":"お答えをいたしますJR東海はリニア中央新幹線の建設に当たりまして平成26年に環境影響評価において環境影響を低減するためのさまざまな講ずるべき措置を表明してございますこれに基づき対策が行われているものと承知しております本村君先進ボーリングはこれからやるということですけれどもやっていたんですか"},{"start":12299.577,"end":12321.563,"text":"水が出る前です岸谷大臣官房技術審議官お答えを申し上げます一般論でありますがトンネル工事を行う際にはトンネル掘削方向のおよそ100メートル程度のボーリング調査を行うというのが一般的な方法だと考えております"},{"start":12323.051,"end":12343.524,"text":"反論を聞いているわけではないんです。今回の水がれの件で私は聞いているわけでございます。少なくとも水がれの原因究明、再発防止ができるまで工事は止めるべきだというふうに考えますけれども、これは副大臣お願いしたいと思います。国場国土交通副大臣"},{"start":12347.092,"end":12376.15,"text":"JR東海は環境影響評価においてトンネルの工事及び鉄道施設の存在による地下水位への影響は断層付近の破砕帯を通過する区間や鉱石層の浅い場所を通過する場合においては一部の地下水位の水位へ影響を及ぼす可能性があると予測しており環境保全措置として地下水等の監視応急措置の体制整備代替水源の確保等をすることとしていました"},{"start":12377.353,"end":12391.893,"text":"なお、今回の事案を受けて地域の皆様の生活への影響を最小限に抑えることに努めるとともに、薬液注入作業によりトンネル流水を低減させる取組も進めているとの説明を受けております。"},{"start":12392.734,"end":12414.225,"text":"現在トンネル工事は中断しておりますが今後の工事の進め方については現在岐阜県環境影響評価審査会地盤委員会において原因究明等について議論されておりその議論を踏まえて今後の対応について検討した上で再開するかどうかの判断を行うと聞いております本村君"},{"start":12416.138,"end":12437.353,"text":"さまざま対策をするんだというふうに言うんですけれども少なくとも飲料水農業用水井戸の掘削費用井戸のポンプアップ代維持管理費用水道水の料金そして水道工事電気料金水道料金高級的に保証するべきだというふうに考えますけれども副大臣お願いします国土交通副大臣"},{"start":12440.627,"end":12467.632,"text":"JR東海からは現在井戸島を使用して生活されている方への影響を最小限に抑えるため浄水道を利用いただくための工事をJR東海の負担で順次実施するとともに新たに発生する浄水道利用に伴う費用等についてもJR東海が負担しているところであります国の基準を踏まえて地域の御意見を伺いながら補償などを行っていくと聞いております本村君"},{"start":12468.291,"end":12479.13,"text":"最後にこれは命の水の問題であり人権所有権に関わる重大な問題だというふうに思いますその点大臣に御所見を伺いたいと思います小泉法務大臣"},{"start":12480.878,"end":12503.62,"text":"先ほどの委員より、林野中央新幹線の工事に関して様々な御指摘を伺いましたが、御指摘の工事については、法務省所管外である法務大臣としてコメントする立場にはない。このことを御理解いただきたいと思います。いずれにしても課題があるのであれば、政府として必要な対応がなされることが慣用であると考えております。"},{"start":12505.328,"end":12530.258,"text":"あの事業を再検証していただきたいんです今日は埼玉県の資料もあのさせていただきましたけれども建設費用というのはあの価格の高騰あの今様々な原材料費の高騰など含めてあのコストが上がっているというふうに思います再検証を強く求めそしてもうリニアはやめていただきたいということも強く求め質問を終わらせていただきます"},{"start":12536.246,"end":12539.901,"text":"次回は候補をもってお知らせすることとし、本日はこれにて散会いたします。"}]