[{"start":1192.065,"end":1192.205,"text":"はい"},{"start":1194.793,"end":1210.074,"text":"これより会議を開きます。この際、お諮りいたします。第210回国会、堀場幸子君ほか2名提出、性をめぐる個人の尊厳が重んでられる社会の形成に資するために、"},{"start":1211.135,"end":1235.57,"text":"性行為映像制作物への出演に係る被害の防止を図り及び出演者の救済に資するための出演契約等に関する特則等に関する法律の一部を改正する法律案につきまして提出者全員から撤回の申出がありますこれを許可するにご異議ありませんか"},{"start":1237.15,"end":1252.753,"text":"ご異議なしと認めますよってそのように決しましたこの際ご報告申し上げます今会期中本委員会に付託されました請願は5種137件であります"},{"start":1253.971,"end":1280.639,"text":"各請願の取扱いにつきましては、理事会等において検討いたしましたが、委員会での採否の決定は、どれも保留することになりましたので、ご了承願いたいと存じます。なお、お手元に配布いたしましたとおり、今会期中、本委員会に参考送付されていました陳情書は、"},{"start":1281.918,"end":1311.344,"text":"終戦記念日を平和の日と改め国民の祝日とするよう求めることに関する陳情書ほか8件また地方自治法第99条の規定に基づく意見書は悪質なホストクラブ等の被害防止対策の強化及び徹底を求める意見書ほか33件であります念のためご報告申し上げます"},{"start":1312.168,"end":1315.587,"text":"次に閉会中審査に関する件についてお諮りいたします"},{"start":1316.335,"end":1345.015,"text":"まず第210回国会青柳人志君ほか3名提出国葬儀法案第211回国会青柳人志君ほか3名提出我が国の総合的な安全保障の確保を図るための土地等の取得利用及び管理の規定に関する施策の推進に関する法律案"},{"start":1346.235,"end":1366.856,"text":"堀場幸子君ほか2名提出サイバー安全保障体制の整備の推進に関する法律案青柳人志君ほか2名提出デジタル歳入給付帳の設置による内国税保険料等の徴収の"},{"start":1367.822,"end":1386.62,"text":"徴収等に関する業務及び公的給付の支給等に関する業務の効率化等の推進に関する法律案及び前原誠二君ほか3名提出新しい国の形の創造的改革の"},{"start":1387.449,"end":1404.183,"text":"推進に関する基本法案以上の各案につきまして議長に対し閉会中審査の申出をするに賛成の諸君の起立を求めます起立多数よってそのように決しました"},{"start":1407.441,"end":1430.351,"text":"次にお手元に配布いたしておりますとおり第207回国会中谷一馬君ほか13名提出新型コロナウイルス感染症等の影響を受けた低所得者に対する特別給付金の支給に関する法律案ほか17法律案"},{"start":1431.503,"end":1453.516,"text":"並びに内閣の重要政策に関する件、公務員の制度及び給与並びに行政機構に関する件、営店及び公式制度に関する件、男女共同参画社会の形成の促進に関する件、"},{"start":1454.586,"end":1483.409,"text":"国民生活の安定及び向上に関する件及び警察に関する件以上の案件につきまして議長に対し閉会中審査の申出をいたしたいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました次に閉会中審査案件が不拓になりました場合の証券についてお諮りいたします"},{"start":1484.033,"end":1503.286,"text":"まず閉会中委員会において参考人の出席を求め意見を聴取する必要が生じました場合には参考人の出席を求めることとしその人選及び日時等につきましては委員長にご一人願いたいと存じますがご異議ありませんか"},{"start":1505.805,"end":1533.997,"text":"ご異議なしと認めますよってそのように決しました次に閉会中委員派遣を行う必要が生じました場合には議長に対し委員派遣の承認申請を行うこととし派遣の目的派遣委員派遣の期間派遣地その他所要の手続きにつきましては委員長にご一人願いたいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました"},{"start":1535.339,"end":1537.189,"text":"本日はこれにて散会いたします。"}]