[{"start":1196.274,"end":1225.598,"text":"これより会議を開きます厚生労働関係の基本政策に関する件について調査を進めますこの際お分かりいたします本件調査のため本日政府参考人として消費者庁審議官与田岳君子ども家庭庁長官官房審議官黒瀬俊文君法務省大臣官房審議官柴田紀子君厚生労働省医政局長浅沼和成君健康生活衛生局長大坪博子君"},{"start":1226.718,"end":1252.963,"text":"医薬局長城勝文君雇用環境・均等局長堀井夏子君社会援護局長浅川智昭君社会援護局障害保険福祉部長辺見智君労研局長狭間龍一郎君年金局長橋本康裕君の出席を求め説明を聴取いたしたいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました"},{"start":1254.11,"end":1262.403,"text":"質疑の申し出がありますので順次これを許します。西村智奈美君。立憲民主党の西村智奈美です。"},{"start":1264.929,"end":1287.694,"text":"男女雇用機会均等法は今からおよそ40年ほど前1985年に成立をしました先日といいますか今年の2月にお亡くなりになった赤松良子さんが均等法の母というふうにも呼ばれますけれども"},{"start":1289.595,"end":1317.794,"text":"いろいろなことがあって結果成立したのが雇用機会均等法でありましてその後大きな改正が2回行われております2回目の改正は2006年でしたけれどもこのときに私は小宮山陽子元厚生労働大臣などと一緒に"},{"start":1318.494,"end":1339.293,"text":"対案を提出させていただきましていろいろな点について議論をしてきたという経過がございますその中でもやはり大きな論点の一つは2006年の改正によって間接差別が導入をされたということでございました"},{"start":1341.334,"end":1361.748,"text":"均等法の今の第7条ですねここで間接差別が禁止をされるということで当時この間接差別については限定列挙にとどまってはならないとできるだけ幅広く見えない差別を可視化するということでもありましたので"},{"start":1362.688,"end":1387.928,"text":"なるだけ限定せずに掲げるべきではないかという議論を私たちとしてはさせていただいたんですけれども結果として3つの類型にとどまってしまっておりますこのときに質疑の中で政府参考人の答弁として以下のようなものがございます今回省令で規定する予定であるのは"},{"start":1388.288,"end":1407.083,"text":"3つの措置であるが間接差別は性中立的なものであればおよそどのような措置でも訴状に乗り得るものであることからこれら3つの措置以外の措置についても省令に規定され得るとこのため省令を適時適切に見直す"},{"start":1407.463,"end":1425.88,"text":"というふうに当時政府参考人の方が答弁をされましたその後実際に省令は見直されてきたんでしょうか間接差別について伺います竹見厚生労働大臣あの"},{"start":1427.796,"end":1444.208,"text":"間接差別については、今、委員御指摘のように、直接差別とは異なる性別要件を別にすれば、おおよそどのような要件でも間接差別に該当し得る広がりのある概念であり、男女雇用機会均等法に基づき行政指導等を行う上では、"},{"start":1444.648,"end":1472.145,"text":"対象となる間接差別の範囲を明確化する必要性がありますこのため労働政策審議会における議論も踏まえて男女雇用機会均等法上の間接差別の対象となるものを省令に規定しているところでありますけれどもさらなる対象の追加については間接差別として違法となる範囲についての社会的合意の形成状況を踏まえつつ必要に応じて検討をしていきたいと考えます"},{"start":1473.473,"end":1484.401,"text":"西村智奈美君。これまで省令の見直しはでは行ってこなかったということですか。局長が手を挙げていますけれども。田上厚生労働大臣。"},{"start":1485.966,"end":1503.771,"text":"過去においては2013年の省令の改正において労働政策審議会での議論を経て転勤に応じることを要件とすることについて総合職に限定していたものを見直しそれ以外の労働者も対象とするなどの改正は行っております"},{"start":1504.571,"end":1521.838,"text":"西村智奈美君一度だけ行われたんですけど大変小幅なんですよね3つの類型の1つの類型を少し形を変えたということであってですねやはり私はですね社会的な合意を形成するってさっき大臣おっしゃいましたけれども"},{"start":1522.398,"end":1547.831,"text":"結局この2006年改正からですからもう20年近く経っておりますけれどもこの間も社会的な合意形成をやるような環境になかったそれはやはり私は法律の不備であったと思っていますし省令を本当に適時見直すというふうに答弁をしていただきましたけれども実際にはほとんど見直しがされてこなかった"},{"start":1548.391,"end":1574.259,"text":"その結果としての社会的合意といったものが形成されてこなかったというこういった環境になっているんじゃないかというふうに思うんですね実際にそれでは均等法7条によって助言指導勧告こういった指導件数は一体過去何件ぐらい行われてきたんでしょうか堀井雇用環境均等局長"},{"start":1579.653,"end":1601.723,"text":"お答えをいたします男女雇用機会均等法第29条に基づきまして行った西村委員御指摘の法第7条の間接差別に関する是正指導件数でございますが平成30年度は1件令和元年度1件そして令和2年度から令和4年度につきましては該当がなかったところでございます委員長"},{"start":1602.168,"end":1631.341,"text":"西村智奈美君つまりこうやって是正指導件数が年に1件年に1件過去3年間は000というふうに続いているということはやはりせっかく作った第7条の規定が私は生かされてこなかった機能してこなかったその結果だというふうに受けとめざるを得ないんです何となれば今現に日本国内では"},{"start":1631.821,"end":1660.069,"text":"男女間の賃金格差というのは歴然として残っていますそれから赤松良子さん晩年はですね女性の議員をとにかく増やそうと言って私たちもずいぶん叱咤激励していただいたんですけれども赤松さんもよくジェンダー平等指数が日本では低いと政治家を増やさなきゃいけないあるいは指導的地位にある立場に女性を増やさなきゃいけないそういうふうにおっしゃっておられましたけれども"},{"start":1660.569,"end":1686.53,"text":"やっぱり管理職に占める女性の比率などはやっぱりまだまだ開きがあるわけですよねこういうふうに見てみると間接差別というのはやっぱりあるんだとただそれに対する指導などがなされてこなかったということからするとやっぱりせっかくある7条が私は機能してこなかったというふうに思うんですねそこで5月の"},{"start":1690.051,"end":1716.876,"text":"今週の何日でしたでしょうか先日東京地裁で判決がありました間接差別についての判事でありますここでは均等法7条を受けた同法施行規則第2条2号にこれは実は住宅の対応住宅手当が争われていた"},{"start":1717.617,"end":1733.935,"text":"ものであって総合職に認められていたんだけれども一般職に認められていないというのは差別ではないかということで争われていたんですけれどもその判決の中で間接差別に該当する措置は同規則に"},{"start":1734.275,"end":1749.469,"text":"否定するものに限られないつまり施行規則に書いてあることには限られないというふうに述べており同時に均等法の趣旨に照らし間接差別に該当するというふうにしているわけなんです"},{"start":1750.109,"end":1767.282,"text":"こういったことが私は本当はこの20年の間にもっともっと蓄積をされてきて、もっともっと研究分析がされてきて、そして施工規則などに書き込まれてこなきゃいけなかったというふうに思うんですけれども、"},{"start":1767.822,"end":1793.391,"text":"結局施行規則が不十分であったためにあるいは法律に書かれている考え方がやはり不十分であったためにこういったことができてこなかったという反省に立ってこの際この判決を受けて施行規則をもっと限定しない形へと見直すべきではないかと思いますけれどもいかがでしょうか竹見厚生労働大臣"},{"start":1795.265,"end":1820.371,"text":"先ほどのこの5月13日の判決この報道等によれば今回の東京地裁判決については総合職のほとんどが男性一般職はほとんどが女性で占められているという状況において合理的理由なく総合職だけに家賃補助を適用していることが男女雇用均等法の趣旨に照らして間接差別に該当すると判断されたものと承知をしております"},{"start":1821.111,"end":1841.888,"text":"個別の事案についてお答え差し控えますけれども本件事案まだ確定がしておりませんまた委員御指定の省令の見直しについては間接差別として違法となる範囲についての社会的合意の形成状況等を踏まえつつ必要に応じて検討を進めていきたいと思います"},{"start":1842.216,"end":1861.526,"text":"西村智奈美君いや今必要に応じてっていう時がまさに来てるんじゃないですか大臣20年間ですねこの間接差別だって厚生労働省が指導している件数ゼロですよでも過去3年で言えばだからもっともっと何というか"},{"start":1862.386,"end":1888.038,"text":"その現実を見ていただいて適時見直すってまさに今がそのときだというふうに私は思うんですよね遡って言えばこの2006年改正の前に男女雇用機会均等政策研究会というのが行われていて2004年にこの報告書が出ています報告書の中では実は累計7つあったんですよ"},{"start":1888.928,"end":1908.536,"text":"7つ示されていたんだけれども施工規則に入ったのは3つなんですねもうそこでぎゅーって絞られてしまってじゃあ大臣は今でもこの3つの類型で本当に十分だというふうにお考えになっているんですか竹見厚生労働大臣"},{"start":1911.675,"end":1921.703,"text":"今時代状況も大きく変わってきているところでもありますから当然必要に応じて検討をするということが私は適切だろうというふうに考えております"},{"start":1923.448,"end":1950.395,"text":"西村智奈美君いつもは歯切れのいい大臣があまり答弁してくださらないので本当に残念なんですけれども確かに時代は変わっていますよ自民党政権が女性活躍と言っているぐらいですから本当に時代は変わったなというふうに思いますけれどもその女性活躍が看板だけに終わっちゃいけないんですよ"},{"start":1951.535,"end":1980.002,"text":"今のまま女性活躍って看板だけかけ続けたらなんかやっぱり女性の方にばっかりしわ寄せがいく家事も育児も介護もその上で活躍してください外で働いてくださいだけど待遇はこういったことで我慢してくださいなんかこんなこといつまで続けていくんですかということなんですよねぜひ施工規則の見直し大臣お願いしたいと思っています"},{"start":1980.462,"end":1999.562,"text":"なぜこれを言うかというとやはり間接差別については国際社会からももっと日本ちゃんと対応すべきではないかということをたびたび指摘というか質問を受けているからなんです重視差別撤廃条約の実施状況について世田谷からは日本の"},{"start":2003.266,"end":2025.718,"text":"国家及び非国家主体による直接的及び間接的差別並びに公的及び私的な差別を含む女性に対する差別の包括的な定義を導入するために講じた具体的な措置について関心を持っているというふうにされております日本政府2006年の"},{"start":2027.139,"end":2054.31,"text":"均等法第7条の改正以降ですね何回か日本審査に対して回答はしているようなんですけれども私はですねこの回答は世田谷が求めている水準に達していないというふうに思っております施行規則見直していただきたいと思いますけれども今年ですね日本審査が9月30日から行われますね世田谷の"},{"start":2055.21,"end":2068.762,"text":"ここで間接差別についてどういうふうに回答をするおつもりなのかこれは外務省への質問になりますでしょうか答弁をお願いしたいと思います保坂外務大臣政務官"},{"start":2071.449,"end":2094.865,"text":"ありがとうございます女性差別撤廃条約選択議定書で規定されている個人通報制度こちらにつきましては条約の実施の効果的な担保を図るとの趣旨から注目すべき制度だと考えております一方では同制度の受入れに当たっては我が国の司法制度や立法政策との関連での問題の有無同制度を受け入れる場合の実施体制等の検討課題があると認識しています"},{"start":2095.465,"end":2109.933,"text":"本年10月になりますが女子差別撤廃委員会による政府報告審査について余談を持ってお答えすることは困難でありますが引き続き政府として早期締結について真剣に検討してまいりたいと考えています西村智奈美君"},{"start":2111.298,"end":2133.033,"text":"今ちょっと違う答弁書なんですよすいません私は間接差別についてお伺いしたんですけど今の選択議定書についてお答えをいただいたというふうに思うんですねちょっと私の通告がここのところちょっとごちゃっとなっていてかもしれないです"},{"start":2134.434,"end":2150.573,"text":"選択議定書についても伺おうと思っておりました外務省間接差別についてもこういった判決が東京地裁から出ていますのでぜひそれを真剣に受けとめていただいて回答をお願いしたいと思います"},{"start":2151.554,"end":2167.189,"text":"それで選択議定書についても伺いたいと思います。第9回報告においては、世田谷からの質問が3つありまして、それに対して日本政府からは、先ほど、"},{"start":2168.089,"end":2183.517,"text":"政務官が答弁してくださったように我が国の司法制度や立法政策との関連での問題の有無そして自治体制の検討課題があるというふうに回答しているんですけれども私この回答"},{"start":2184.577,"end":2205.732,"text":"誠実に答えているとは言えないと思うんですよ世田谷の質問に対してこういうふうに答えているといつまでも同じことを繰り返されることになってしまうんですよねちょっと政務官からお答えいただくのは先ほどいただいてしまったので法務省の方に伺いたいと思うんですけれども"},{"start":2207.153,"end":2233.892,"text":"我が国の司法制度や立法政策との関連での問題の有無があるそれが課題だということで日本政府は回答したようなんですけれども改めて伺うんですが我が国の司法権の独立あるいは我が国の司法制度というのは選択議定書との関係で何か問題があるんでしょうか法務省に伺います"},{"start":2234.926,"end":2236.897,"text":"法務省柴田大臣官房審議官"},{"start":2242.582,"end":2268.512,"text":"個人通報制度の受入れにつきましては我が国の司法制度と必ずしも相入れないものとは考えておりませんが例えば委員会から国内の確定判決とは異なる内容の見解が出されるなどした場合に我が国の司法制度との関係でどのように対応するかという問題を検討する必要があるものと認識しております西村智奈美君"},{"start":2272.052,"end":2287.461,"text":"申し立ては一応国内の法的な手続きを全部経てからということですしなおかつ韓国が例えば仮に出たとしてそれが日本国内の司法の判断と異なるものであったとしても"},{"start":2288.061,"end":2312.556,"text":"法的拘束力はないわけですよねその勧告にですから必ずしも相入れないというふうには考えていないというのはまさにその程度そのとおりだと思いますその後どう対応するかというのは各国の状況もこれまさにさまざまですからちゃんと受けとめて国内の司法制度どうしようかというふうに対応しているところもあるし"},{"start":2313.036,"end":2330.186,"text":"方じゃないというところもあるし私はですからまさにケースバイケースだというふうに思うんですよねですからそこのところはぜひ改めて認識していただきたいなと思っております改めて外務省の方に伺うんですけれども"},{"start":2331.306,"end":2357.003,"text":"2020年の3月参議院の外貿委員会で茂木外務大臣がかなり前向きな答弁をしておられましたしっかり議論をしてどこかで結論を出さなきゃならない問題だと考えているということなんですけれども現在どのように検討しておられるのかお伺いしたいと思います穂坂外務大臣政務官"},{"start":2358.218,"end":2385.955,"text":"すいませんお答えさせていただきます先ほどの茂木外務大臣元外務大臣の答弁も踏まえながら個人通報制度この条約の実施の効果的な担保を図るとの趣旨から注目すべき制度だと考えております先ほどもお話をしましたが諸外国の状況に加え各方面から寄せられる意見等も踏まえつつ女子差別撤廃条約選定規定書の早期締結について真剣に検討を進めているそういったところでございます"},{"start":2387.674,"end":2412.339,"text":"西村智奈美君各方面から寄せられている意見も踏まえつつというのはどの意見のことなんでしょうかちょっとさらに伺いたいと思いますと言いますのは全国の自治体の地方議会からもう既に200を超える意見書が出されておりますこれは各方面からの意見というものに含んでいるんでしょうか"},{"start":2424.548,"end":2448.222,"text":"細川外務大臣政務官ありがとうございます今この状況につきましては個人通報制度関係省庁研究会こちらの方で検討を進めているところであります今委員がおっしゃられたそういった意見もさまざまな意見を踏まえて今検討しているところでございます西村智奈美君"},{"start":2448.839,"end":2461.222,"text":"各方面からの意見というのは、その200を超える地方議会からの批准を求める意見書も含んでいるということでよろしいですか。保坂外務大臣政務官"},{"start":2465.317,"end":2486.037,"text":"ありがとうございます個人通報制度の研究会こちらにつきましては各参加者の率直な意見交換を確保するため非公開でこれを前提として行っておりますそういったものの詳細は述べることができませんがそちらの研究会の方ではさまざまな検討を行っているところであります"},{"start":2487.612,"end":2503.841,"text":"西村智奈美君それだったら本当にせっかく地方議会が法律にのっとそって意見書を出しておられるのにそれすらも参考にしていないということになればこれは大問題だと思いますよ"},{"start":2504.621,"end":2525.126,"text":"ぜひ省庁の研究会での議論について中身何を検討しているのかということについて中身をぜひ議事録などで公開していただきたい情報提供していただきたいと思いますけれどもいかがでしょうか穂坂外務大臣政務官"},{"start":2527.448,"end":2542.044,"text":"ありがとうございますただいま申しましたが率直な意見交換を確保するために非公開これを前提としておりますので今現在ではその答えは差し控えさせていただきます西村智奈美君"},{"start":2543.63,"end":2571.466,"text":"申し上げましたように地方議会からの意見書ですからこれはちゃんと法律にのっとって出しているものなわけですそれが研究会の中で反映されているのかどうかということを確かめることは会議を非公開だとすることと何にも衝突しない話だと思いますのでぜひ情報の公開を強く求めておきます"},{"start":2574.468,"end":2591.964,"text":"これについては結構長い間の議論がありましてただ関係省庁研究会ではもう今から20年ぐらい前にいろいろな議論があったというふうに伺っております例えばなんですけれどもそこの関係省庁研究会の中でとある参加者が"},{"start":2592.845,"end":2606.841,"text":"訴えられることは恥ではなく自由権という判断がその国に根付いている証拠であるというふうに意見が出されたというふうにも言われておりますまた外務省の人権担当大使が"},{"start":2607.721,"end":2624.789,"text":"通報を受けることに後ろ向きになる必要はなくメンタリティを変える必要があるのではないかと述べたともされております確かめたいんですよこういったことが本当に述べられたのかどうかですから関係省庁研究会の中身についてぜひ公開をお願いしたい"},{"start":2625.249,"end":2653.146,"text":"併せて内閣府に伺うんですけれども2020年の5月27日衆議院の内閣委員会で我が党大河原雅子衆議院議員が質問されましたそのとき橋本聖子当時の担当大臣がこれは先進国にとって重要な課題であってしっかりリーダーシップを持って外務省とともに取り組んでいきたいと答弁しておられるんです"},{"start":2654.607,"end":2662.399,"text":"政府が遅れをとることがないようにということで取り組んでこられたと思うんですけれどもこの間何をやってこられたのか伺います"},{"start":2664.335,"end":2688.007,"text":"工藤内閣府副大臣お答え申し上げますご指摘の橋本大臣による答弁以降の対応について橋本大臣の下で第5次男女共同参画基本計画を閣議決定し選択議定書については諸課題の整理を含め早期締結について真剣な検討を進めると盛り込んでいます"},{"start":2688.567,"end":2716.245,"text":"また外務省が主催する個人通報制度関係省庁研究会において諸外国における個人通報制度の導入前の準備や運用の実態等について外務省や法務省をはじめとする関係省庁とともに研究を行っておりますこれらの検討の状況は令和3年9月に女子差別撤廃委員会へ報告を行っております"},{"start":2719.406,"end":2737.876,"text":"選択議定書に規定される個人通報制度について、政府としては女子差別撤廃条約実施の効果的な担保を図るとの趣旨から注目すべき制度であり、早期締結について真剣に検討を進める必要があると考えております。"},{"start":2738.456,"end":2755.922,"text":"他方で個人通報制度の受入れにあたっては先ほど法務省からの答弁があったとおり我が国の司法制度と必ずしも相入れないものとは考えておりませんが我が国の確定した判決との関係など検討課題があると承知しております"},{"start":2756.582,"end":2773.615,"text":"内閣府といたしましては男女共同参画社会の形成の促進の観点から外務省や法務省をはじめとする関係省庁とよく連携して政府全体での検討を行ってまいりたいと考えております"},{"start":2774.395,"end":2793.044,"text":"西村智奈美君私重ねて申しますけれどもケースバイケースなんですね確定判決との例えば差異が出たときにどうするかというのはこれはほかの諸外国もそうだというのは皆さんも研究しておわかりでしょう今年9月30日からまた"},{"start":2793.684,"end":2816.653,"text":"日本審査があります。そこではこれまでと同じ回答をしているのであれば、これは本当に国際社会から人権外交を進める日本政府としての本気度が疑われると思いますので、ぜひ強い取り組みをお願いしたいと申し上げておきます。ちょっと時間がなくなってきまして、今日資料で一枚お付けしていますのは、"},{"start":2817.293,"end":2836.253,"text":"少し古い話にはなるんですが2021年の12月の8日に私が衆議院の本会議で質問したときの会議録でありますこのとき私は岸田総理が格差と貧困の存在をようやく認めたとこれについては評価をしつつ"},{"start":2836.933,"end":2863.476,"text":"その解決に向けて取り組んでいただきたいということで国連が定めたSDGs1.2ここにおいて各国定義によるあらゆる次元の貧困状態にある全ての年齢の男性女性子供の割合を2030年までに半減するとの目標を掲げているこれをもって日本政府も数値目標を掲げて取り組むべきではないかというふうに質問しましたら総理はですね"},{"start":2864.537,"end":2894.277,"text":"この相対的貧困率が我が国の数値目標としてなじまないという驚くべき答弁をされたんですね今読んでみても何が言いたいのかわからないんですけれどもこれは日本政府もSDGsは共有するというふうにここに総理答弁で書いてありますということからすると目標設定を行うのも当然だというふうに思うんですけれども厚労大臣いかがでしょうか"},{"start":2895.097,"end":2913.086,"text":"竹見厚生労働大臣これまで我が国では貧困とか価格差の問題を取り組むときの指数としては時に係数とかそれから相対的貧困率といったようなものをさまざまな指標を用いて貧困対策を進めてきております"},{"start":2914.086,"end":2942.235,"text":"国連が定めた持続可能な開発目標SDGsのターゲットについては現時点において同様の指標の設定というのは行ってはおりませんしかしながら貧困をなくそうという大きな目標については我々全く共有しておってその趣旨を踏まえ年齢や性別にかかわらず支援が必要な方々への支援にはしっかりと取り組んでいく所存であります西村智奈美君"},{"start":2942.756,"end":2960.021,"text":"そうすると日本政府は数値目標を掲げていないけれども貧困を削減しようということはやろうとしているだけどこの1.2が求めているのは目標数値をちゃんと掲げてそれを"},{"start":2960.681,"end":2981.357,"text":"あらゆる次元であらゆる年齢の男性女性子どもにおいて半減をさせてくださいということですからこれやはりSDGsを共有しているというふうには言えないんじゃないですか大臣竹見厚生労働大臣"},{"start":2985.756,"end":2996.482,"text":"SDGsの貧困目標というのは貧困をなくすという大きな大目標が設定をされているわけでありましてその点に関しては我が国においても"},{"start":2997.555,"end":3021.263,"text":"そのターゲットについての司法は設定しておりませんけれども貧困をなくすための貧困困窮者自立支援制度における相談支援をはじめとして総合的な施策を展開するとともに必要な見直しを行っております必要な支援を行うことで結果としてこのSDGsの目的も確実に履行していくというのが我が国の立場です"},{"start":3022.263,"end":3039.614,"text":"西村智奈美君だからその目的が達成できたかどうかを測るための指標を作りなさいというのがこの1.2なんですよ結局ねこれ私も今までも何度もやりとりしてきたんですけれども厚労省の方はですね適切に活用できる統計指標がないというふうに言うんですね"},{"start":3040.454,"end":3058.856,"text":"驚くべき話なんですけれどもとは言いながら一方で内閣府で子どもの貧困対策に関する有識者会議あるいは対抗の進捗状況及び子ども対策策定に向けての意見でも相対的貧困率ってちゃんと掲げているんですよ"},{"start":3059.457,"end":3087.14,"text":"内閣府において適切に活用されているんですしかも大臣も先日本委員会で生活困窮者自立支援法の改正案の質疑があったときに宮本徹委員の質問に対して相対的貧困率が男女高齢者の65歳以上の高齢者の単身世帯では男女ともに相対的貧困率がより高くなっていると認識しておりますと答弁しておられるんですよ"},{"start":3087.74,"end":3108.751,"text":"相対的貧困率というデータを適切に活用しておられるしそれを目標数値とすることは何の障害もないただ政府は相対的貧困率という目標を掲げるとやはりそれに向けてやらなきゃいけないと"},{"start":3109.608,"end":3117.616,"text":"やんなきゃいけないからそうしないようにということで数値目標を掲げることを嫌がっているというふうにしか私には見えないんですね"},{"start":3118.8,"end":3145.246,"text":"やはり数値目標を掲げての貧困削減の取り組みだというふうに思うんですぜひグローバル目標を設定して相対的貧困率の削減というのを目的に取り組んでいただきたいそれが格差や貧困に気づいたそれに言及した岸田内閣の一員としての責務だと思いますけれども最後に伺って終わりますいかがでしょうか"},{"start":3147.589,"end":3165.298,"text":"竹見厚生労働大臣これまでもさまざまな貧困対策を行うに当たって各種統計調査であるとかそれからさまざまな生活上の課題などこれを総合的に勘案をして引き続きさまざまな統計なども活用をしつつ"},{"start":3166.218,"end":3193.38,"text":"このSDGsの趣旨もしっかりと踏まえながら年齢や性別にかかわらず支援が必要な方々への支援にしっかりと取り組んでいきたいと考えております特にこの社会の格差の問題については我が国においても以前は我が国こうした格差の少ない社会だと言われていましたけれども今日においては決してそうではありませんしたがってこの問題に関しては政府としても"},{"start":3193.8,"end":3211.174,"text":"真剣に取り組んでいかなければならない課題であると認識しております西村智奈美君単身高齢者の貧困率は男女とも高いですただ男性の貧困率はちょっと改善傾向にあります"},{"start":3211.594,"end":3224.159,"text":"全く改善されず貧困率がさらに上がっているのが単身の高齢者女性ですそこのところをどうするのかというところから厚生労働省は逃げることはできません強く求めて終わります"},{"start":3242.128,"end":3268.622,"text":"次に、筒美かなめ君。筒美君。立憲民主党の筒美かなめです。はじめに、年金の安心と財源確保についてお聞きします。今、さまざまなメディアなどで、老後破産が取り上げられています。大臣、老後破産についてどういう御見解をお持ちでしょうか。竹見厚生労働大臣。"},{"start":3271.18,"end":3289.293,"text":"老後破産という言葉自体は聞いたことがございます厳密な定義というのはまだないだろうというふうに思いますがあわせてこの老後の年金生活への不安の声があるということは承知しております筒美がなめ君"},{"start":3290.795,"end":3309.253,"text":"破産する人の4人に1人が60歳以上のご高齢の方だといった推計もございますこの点に今西村知那美委員の我が党の西村委員の方からも単身高齢女性の本当に厳しい"},{"start":3310.234,"end":3332.722,"text":"状況が経済的に厳しいというお話もありましたので今確かに本当に公的な年金だけでは生活ができない年金を受け取れる年齢が70歳まで引き上げられてしまうのではないかなど老後の生活に不安を感じておられる方が多くいらっしゃいます"},{"start":3333.382,"end":3355.675,"text":"2004年に自公政権は100年安心年金プランとして100年後でも絶対大丈夫と国民に明言いたしました厚労大臣年金は本当に100年安心できるのでしょうかそれとも100年安心年金は撤回されるのでしょうか竹見厚生労働大臣"},{"start":3357.568,"end":3384.698,"text":"公的年金制度におきまして2004年の年金制度改正において将来の現役世代の過重な負担を回避するという観点から保険料の上限を固定した上でマクロ経済スライドによりその収入の範囲内で給付をしおおよそ100年間の長期的な給付と負担のバランスを確保することで将来にわたって持続可能な仕組みとしておりますこうした考え方は現在でも変わっていないということで"},{"start":3385.009,"end":3404.749,"text":"ということは明確に申し上げておきたいと思います現在は次期財政検証に向けて社会保障審議会年金部会で議論を行っておりまして年金制度について国民の皆様にしっかりと安心感を持っていただけるよう努力することが基本姿勢でなければならないと考えております"},{"start":3406.889,"end":3424.074,"text":"続く可能ということですがそれは政府にとって持続可能なんでしょうかそれとも私にはあのそういうふうに思います国民にとっては決して持続可能これで暮らしていけるいけないと思ってらっしゃる方が多いのではないかと思います"},{"start":3425.354,"end":3452.205,"text":"また働く女性が増えれば納税額も増えますし年金や医療介護労働保険など社会保険料の財源確保にもつながると思いますここでは年金財源の確保という観点から女性の働き方について質問いたします資料1をご覧ください各国の女性のパートタイム労働者比率です"},{"start":3454.366,"end":3474.357,"text":"1の上のグラフですけれどもパートタイム労働者比率の推移を2000年から2019年までおよそ20年間見たものでございますこちらに赤線で示しておりますが日本は上昇傾向にあります"},{"start":3475.337,"end":3493.769,"text":"そして2パートタイム労働者比率の推移25歳から54歳上は全年齢ですけれどもいわゆる労働年齢に限ったものでございますがこちらでもイギリスですとかドイツ"},{"start":3494.609,"end":3513.695,"text":"フランス、スウェーデンなどではどんどん下がってきているのに対しまして、日本ではパートタイム、逆に比率が高まってきているという状況です。それから資料の2、次のページをご覧ください。"},{"start":3515.263,"end":3539.747,"text":"先ほど我が党の西村議員からもありましたけれども、男女の賃金格差、この国際比較です。働く女性は増えましたけれども、しかし働いている女性の多くがパートタイム、短時間性雇用で、その結果賃金も低く抑えられているということです。男女の生涯賃金の格差は1億円という推計もあります。"},{"start":3540.647,"end":3562.529,"text":"男女の賃金格差はこれも西村委員からありました直接的間接的な性差別の帰結であり是正すべきであると考えますと同時に年金や社会保険の財源確保という点からも問題だと思いますが厚労大臣の御所見を伺います竹見厚生労働大臣"},{"start":3564.331,"end":3582.399,"text":"男女間の賃金の差異というのが長期的には縮小傾向にはありますけれども女性の管理職比率の低さや男女間の勤続年数の違いなどを反映して依然として差異が大きくてその是正は重要な課題であるというふうに認識をしております"},{"start":3583.019,"end":3608.349,"text":"このため厚生労働省としては女性活躍推進法に基づく企業の取り組みの推進女性のキャリア形成の障壁となっております性別役割分担意識の是正であるとかアンコンシアスバイアスの解消を図るための取り組みなどを通じて希望する女性がキャリアを中断することなくその個性や能力を生かして活躍するための環境整備に取り組んでおります"},{"start":3608.929,"end":3625.929,"text":"御指摘の社会保険の財源確保に与える影響については格差の是正が雇用者報酬全体の増加につながれば社会保険料の収入総額を増加させて社会保険の財源のプラスになり得るものと考えております"},{"start":3627.37,"end":3647.266,"text":"筒美かなめくんはい財源にプラスになり得るとおっしゃっていただきましたもう本当にですねこのOECD諸国がですね平均が88.4ですけれどもこの資料の2ですね我が国は77.5"},{"start":3649.247,"end":3672.873,"text":"G7諸国で最低レベルなんですねこういった状況がずっと続いてきた先ほどいろいろ政府やってきたとおっしゃいましたけれども全然この30年改善してないわけですでは女性が他の先進国並みのパートタイム労働者比率になったとしたらあるいは男女の賃金格差が是正されたとしたら"},{"start":3673.693,"end":3684.749,"text":"どのくらい年金財源が増えるのか、試算できますでしょうか。機械的な試算で結構です。よろしくお願いします。橋本年金局長"},{"start":3689.535,"end":3716.343,"text":"年金の財政検証におきまして将来見通しを示すにあたっては恣意的な見通しとならないように客観性を確保することが大変重要でございますこうした観点から財政検証における労働力に関する前提につきましてはこれまでの実績ですとかまた独立行政法人労働政策研究研修機構から公表される労働力受給の推計この見通しをもとに設定してきております"},{"start":3717.003,"end":3737.899,"text":"このため今年予定しております財政検証におきましても労働力の前提につきましては労働政策研究研修機構による労働力需給の推計等をもとに設定することとしておりましてご提案のような形での試算を行うということにつきましては恣意的な試算となる恐れもございますので慎重であるべきだというふうに考えております"},{"start":3738.539,"end":3758.477,"text":"なお委員がおっしゃったような短時間労働者の比率の前提を下げるですとかあるいは男女間の賃金格差を縮小するこういった前提に仮に置き換えたとして仮定した場合にどういうふうな方向での影響が出るかということで申し上げますとまず短時間労働者"},{"start":3759.398,"end":3774.014,"text":"雇用者比率の前提を引き下げた場合にはフルタイムの労働者が増加をして厚生年金の表現者数が増加するということが見込まれますのでこれは年金財源の増につながるであろうというふうに考えられます"},{"start":3774.574,"end":3794.907,"text":"また男女の賃金格差がより大きく縮小するとした場合には男性に比べて女性の賃金の伸びを大きく仮定するということになりますけれども男女合計の賃金上昇率の前提が変わらないというふうに仮定すれば総賃金も増加しませんので年金財源への影響は基本的にはないということになってくると思いますが"},{"start":3795.467,"end":3812.369,"text":"女性の賃金が男性以上に上昇するということによって男女経営の賃金上昇率も上昇するというふうに仮定するのであれば総賃金が増加いたしますので年金財源の増につながるのではないかとそのような方向で見込まれるというふうに考えております筒美かなめ君"},{"start":3812.998,"end":3821.884,"text":"はい、今人手不足ですから、やはり格差がなくなったら男女系の賃金も上がるのではないかと思います。"},{"start":3843.358,"end":3862.058,"text":"男女のジェンダー平等が実現したらどのくらいの財源が生まれてくるのかということをぜひ検証していただきたいと思います委員長そういった試算をお願いできませんでしょうかお取り計らいよろしくお願いします後刻理事会で協議いたします"},{"start":3864.366,"end":3883.665,"text":"筒美カルメ君では資料3合計特殊出生率と女性労働力率の推移を見たものです資料3ですよく皆さんご存知かと思いますけれども1970年代70年あたり"},{"start":3884.445,"end":3912.363,"text":"今からもう50年ほど前ですけれどもこの頃ですと女性の労働力率、就業率が高い国ほど逆に出生率が低いとところが1985年ぐらいからそれが逆転しまして現在では女性の労働力率が高いほど出生率が高いそういう相関関係にあるということです"},{"start":3913.544,"end":3929.186,"text":"女性が働きやすい環境を整えることは少子化対策としても重要だということはすでに立証済みだと思いますけれども大臣国際的な状況にもお詳しいと思いますのでいかがでしょうか竹見厚生労働大臣"},{"start":3930.757,"end":3954.611,"text":"OECD諸国におきまして女性の労働力率と出生率との関係については性の相関が見られるとの指摘があることは承知しております少子化の背景には個々人の結婚や出産子育ての希望の実現を阻む様々な要因がございますがその中の一つとして仕事と育児を両立しづらい職場環境があって"},{"start":3955.191,"end":3981.899,"text":"男女とも希望に応じて仕事と育児を両立できるようにしていくことが少子化対策に資するものだと考えております厚生労働省では希望する女性が出産や育児をしながら働き続けられる社会を実現するために男女雇用機会均等法の遵守や女性活躍推進法による取組を推進するとともに育児介護休業法等において男女ともに"},{"start":3982.359,"end":4005.095,"text":"希望に応じて仕事と育児を両立できるように職場環境の整備にも取り組んでいるところでございます引き続きこうした希望する女性が仕事とそれから家庭生活を両立させてそしてその個性や能力を生かして女性が大いに活躍していただける職場環境の整備していかなきゃいけないだろうと思っています辻美香奈美君"},{"start":4006.295,"end":4022.564,"text":"大臣もご存知だと思いますが、昨年の我が国のジェンダーギャップ指数は146カ国中125位と過去最低、前年から9ランクも下がりました。女性の多くが子育てや介護などケア責任、"},{"start":4023.384,"end":4043.469,"text":"故にフルタイムの仕事を続けられない、キャリアを形成できないことが、経済や政治分野でのジェンダー平等を阻んでいます。この30年、そうやって取り組んできたとおっしゃいますけれども、こういったことをジェンダー平等や少子化対策など、自民党に多額の献金ができない、"},{"start":4044.109,"end":4070.627,"text":"女性や子どもに関わる問題に政府予算を振り向けてこなかった自民党の責任は大きいと言わざるを得ません。立憲民主党は長時間労働の是正などの働き方改革、保育、学童、介護などの充実にもっと思い切って投資をすると申し上げて次の質問に入ります。次に食品による健康被害について質問いたします。"},{"start":4071.467,"end":4099.416,"text":"日本が機能性表示食品の制度を作る際に参考にした米国では重篤な健康被害の情報を入手してからおよそ2週間以内に政府機関へ報告することを義務付けていますその米国ではダイエタリーサプリメントの摂取により数多くの健康被害が生じています資料4をご覧ください"},{"start":4104.086,"end":4133.272,"text":"これは①ですけれども日本語訳を読ませていただきます2004年から2021年の間に栄養補助食品ダイエタリーサプリメントの使用に関する合計7万9021件の有害事象が食品安全応用栄養センターに報告されたということです②の記事です"},{"start":4135.494,"end":4160.175,"text":"これは①が先ほどのが何年でしたっけ2024年ぐらいだったと思いますがこちらが①は2023年のイノベーションズ・インファーマシーの記事です②は2022年のアメリカン・アソシエーション・オブ・リタイアド・パーソンズ"},{"start":4160.615,"end":4178.058,"text":"これは、全米退職者協会のホームページからなんですけれども、ニューイングランド・ジャーナル・オブ・メディセンスに掲載された2015年の研究では、ダイエタリー・サプリメントによって起用される有害事象により、"},{"start":4178.94,"end":4198.98,"text":"毎年、原文を見ますと2004年から2013年の間ですけれども、この間ですね、毎年約2万3000人が救急救命室に運ばれていることが判明したと。毎年約2万3000人で、本当に驚きます。"},{"start":4200.061,"end":4218.295,"text":"研究者らが特定した反応は共通や同期からめまいやオートまで多岐にわたり65歳以上の高齢者はそれらが原因で入院する可能性が高かったということです立憲民主党はですね"},{"start":4219.877,"end":4238.13,"text":"5月14日今週火曜日に食品衛生法の改正案を提出いたしましたこういう義務づけるものなんですけれども一方ですね日本の広告義務を義務づけるものなどなんですが一方日本の"},{"start":4239.03,"end":4256.943,"text":"栄養機能性表示食品の制度は世界一緩い制度であると言われていますアベノミキスの弊害の一つと言われています報告義務のない日本ではいくらどのくらい被害があるのか本当に心配になります"},{"start":4258.343,"end":4283.614,"text":"そして立憲民主党はですね機能性表示食品に関する健康被害の情報を速やかに都道府県に報告するよう義務付けるとともにですね機能性表示食品のあり方そのものの議論これも必要だとしております少なくとも報告の義務化が必要だと思いますけれども大臣いかがでしょうか竹見厚生労働大臣あの"},{"start":4286.853,"end":4302.155,"text":"職員衛生法第51条の第1項で事業者が講じる公衆衛生上必要な措置としまして事業者に対して消費者から健康被害に関する情報を得た場合には"},{"start":4302.575,"end":4321.061,"text":"当該情報を保健所に提供する努力義務を課しているというのが現行法の所持であります今回の事案というものに関しては事業者であります小林製薬が医師から健康被害の情報を提供を受けた後に"},{"start":4321.661,"end":4338.363,"text":"委員会関係を含めた自社での評価を行い一定の結論を得た後に報告を行ったために約2ヶ月間の間紅麹関連製品の販売流通が行われていたということは私どももこれは問題だというふうに思っております"},{"start":4338.983,"end":4363.972,"text":"その上でこの関係省庁とも連携をしながら再発防止のために今度は厚生労働省の立場としてはこの食品衛生法体系においてどういう施策が必要かというのをもう今現在検討をしているところでございましてこの5月末を目途にしてしっかりと結論を得ておきたいと考えております筒美香波君"},{"start":4365.745,"end":4393.418,"text":"参考人の方で結構ですがアメリカの制度では報告が義務化され報告を怠れば罰則があると聞いていますけれどもそれでよろしいでしょうか大坪健康生活衛生局長食品表示法については消費者庁の所管でございますけれど今あたる念の点につきましてはそのとおりだというふうに考えております"},{"start":4397.649,"end":4416.761,"text":"健康被害を防ぐには報告の義務化と罰則が必要だと思いますので、ぜひよろしくお願いします。それから対応の遅れについてですが、4月10日の本委員会において、私は小橋製薬の便利工事関連製品を接種した方々に対し、"},{"start":4417.842,"end":4434.484,"text":"検査や治療の費用は小林製薬にご負担いただけるのかというふうにお聞きいたしました。ご答弁は小林製薬の方で判断されるものでありまして、厚生労働省の方から何か申し上げるものではないという冷たいものでございました。"},{"start":4435.104,"end":4463.096,"text":"その2週間後の4月25日小林製薬は自社のホームページや新聞市場などで当社ベニコージコレステヘルプ等の接種と症状の間に相応の関係性があると疑われるお客様に対して医療費等の実費のお支払いを開始すると告知されました実費の支払い対象となるのは初診療検査費用交通費云々ということです"},{"start":4463.736,"end":4482.092,"text":"そもそも本年1月に小林製薬が外部から先ほど大臣からもありましたけれども問題の公表や自主回収に動くまで2ヶ月余りがかかったとこの2ヶ月の遅れ初動の遅れはこの委員会でも何度も指摘されています"},{"start":4482.552,"end":4505.115,"text":"しかし3月22日の問題の公表から4月25日に検査費用などの実費を支払うという告知をするまでさらに1ヶ月以上かかったわけでございますこれも遅すぎるのではないでしょうか厚労省の見解をお聞きします大坪健康生活衛生局長"},{"start":4508.383,"end":4533.577,"text":"お答え申し上げます民間の判断につきまして厚生労働省から何かコメントということは難しいわけでありますけれど厚生労働省といたしましては症状が出ていない方でありましても医療機関に受診をしていただきその際は保険が適用となるように3月29日の段階ですでに皆様にご案内をするなど被害の"},{"start":4534.597,"end":4559.991,"text":"拡大を防ぐため取り組んだところでございます小林製薬におかれましてはこの4月25日のプレスリリースを拝見をいたしますとまだその原因ですとか可能性がまだわからない中で暫定的な対応として判断したというふうに記載がございますのでそういった原因究明の進捗などを踏まえて検討されたものと考えております"},{"start":4561.124,"end":4589.823,"text":"辻美香奈美君遅れたのは確かだと思うんですけれどもそれでもそういう保障をすると精神正義責任を持って検討するというふうに明言されていますしかし今回の事案では視力のある大きな企業であったわけですけれどももし健康被害を引き起こした企業が視力のない小さい会社であったとしたらどうなっていたのでしょうか"},{"start":4591.604,"end":4614.745,"text":"一般論で結構ですのでお答えください大坪健康生活衛生局長お答え申し上げます国として所管しております食品衛生法これは食の安全確保のための必要な規制でありまして先生御指摘のような危害が発生した場合の保障こういった趣旨のものではございませんので"},{"start":4615.665,"end":4631.896,"text":"そこは国の方では難しいわけでありますが一般論でということでございましたので健康被害などが生じた場合には一般には民間の教材制度または民間の保険商品こういったものを活用されているというふうに承知をしております"},{"start":4633.26,"end":4659.22,"text":"筒美かなめくん共済があるということですけれどもレクで時間がないのでギュッとしますがどのくらいの人が会社が加入しているかと聞いたらわからないということだったんですねですからこういう医薬品にはそういう制度が医薬品副作用被害救済制度がありますしかしながら"},{"start":4659.76,"end":4679.381,"text":"食品についてはないわけです立憲民主党はこういう健康被害の救済など抜本的な見直しをすべきとしています厚労大臣被害の救済についても法的対応が必要だと思いますがいかがでしょうか竹見厚生労働大臣"},{"start":4682.69,"end":4696.867,"text":"医薬品として分類されているものと食品として分類されているものについてはやはりこうした保障に関わる議論の仕方というのは基本的には異なってくるんだろうと思います"},{"start":4698.548,"end":4727.067,"text":"今回のような事案というのはまさにグレーゾーンの分野におけるこうした事案に関わる対応をどうしたらよいかというような議論になっているかとは思いますただ基本的にはやはりこの医薬品とは異なる立場で食品に関わる食品衛生法というものはそうした保証までをも検討に組み込んでいるものではないんだということをやはり申し上げておきたいと思います"},{"start":4727.687,"end":4752.072,"text":"筒美可奈美君食品についても、これまで森永ヒ素ミルク中毒事件、カネミウ症事件など食品の摂取を原因とする健康被害が起きています。これらの事案の救済には個別に対応したと聞いています。しかし、個別対応には時間がかかります。その間に被害が拡大したり救済が遅れてしまうことになります。"},{"start":4752.612,"end":4776.798,"text":"例えば1955年に起きた森永ひそミルク事件武見大臣が4歳のくらいの頃に起きた事件だと思いますがこの事件では乳児130人が死亡1万3000人以上に被害者が出ましたこの事件の被害者への恒久的な救済機関が設立されたのは1974年"},{"start":4777.538,"end":4806.446,"text":"事件からなんと20年後です。例えば赤ちゃんが被害に遭っていて、亡くなった方が多いんですけれども、そうでない方もいらっしゃって、その方たちは成人になっているような20年という時間が過ぎてしまった。本当にこれは、この間、被害者やご家族はどんな思いで過ごされてきたのか、こんなむごいことは繰り返してはならないと思います。"},{"start":4806.966,"end":4824.157,"text":"今後もちろん被害が起こらないことを望みますしかしご紹介しましたように米国ではサプリによって毎年2万3000もの方々が救急搬送されていたということです日本でも今後何が起こるか分かりませんもちろん機能性"},{"start":4825.738,"end":4852.911,"text":"食品機能性表示食品制度そのもの安全性を高めるそういったことも必要ですけれどもあるいはもうその制度自体を廃止するということも私は必要だと思いますが万が一のために医薬品副作用被害救済制度のような公的な救済制度をあらかじめ用意しておく必要があるのではないかと思いますがいかがでしょうか大坪健康生活衛生局長"},{"start":4854.74,"end":4872.506,"text":"お答え申し上げます先ほど大臣も申し上げましたが医薬品の場合にはそれを使用せざるを得ない状況において適正に使用されたとしても副作用が一定程度あるという可能性がございます医薬品の特性というものを踏まえて作られた制度でございます"},{"start":4873.126,"end":4891.407,"text":"またそれに際しましては製造販売業者から一定の拠出金をこれは毎年拠出をいただいた上で作られた制度でございまして食品と直ちにその性質必ず召し上がらなければならないものであるといった特性としては必ずしも一緒ではないというふうに考えております"},{"start":4892.644,"end":4921.511,"text":"例えば大企業には教材を義務付けるなどすることもできるかと思いますいずれにしても被害が遅れないような制度を考えていただきたいと思います時間となりましたので終わりますありがとうございました次に三崎真紀君三崎君"},{"start":4922.725,"end":4944.595,"text":"皆様お疲れ様でございます日本維新の会三崎真紀でございます早速でございますが私の地元愛知県名古屋市にあります障害者グループホームの運営大手めぐみにおきまして組織ぐるみの障害福祉サービス等報酬を不正請求していたと県と市で"},{"start":4944.915,"end":4970.515,"text":"認定されまして計5カ所のグループホームの事業者指定を6月中旬にも取り消す方針が固められましたこれ大変ショッキングな事件でございます障害者総合支援法に規定されておりまして同社は12都県にあります約100のグループホームの運営ができなくなる見通しもあり利用者への影響が大変懸念をされております"},{"start":4971.776,"end":4986.743,"text":"また、課題徴収の総額、愛知県内の26のグループホームにおきまして、計2億1799万円にも上ります。また、名古屋市などで経済的な虐待とも認定をされました。"},{"start":4987.623,"end":5009.456,"text":"さらに、調査の過程におきまして、勤務実績のない職員が働いていたかのように予想などして、報酬を複数のグループホームで不正請求をしていたことも確認がされています。その額は名古屋市だけでも約1億3000万円に上りまして、極めて悪質であると判断がされています。"},{"start":5010.616,"end":5032.657,"text":"このように今回は恵という施設ではありましたけれどもなぜこのような施設で不正請求が起こってしまったのかこの事件が起きた背後の関係であるとか背景そして不正を働いてしまった根本的な理由はどこにあるのかとお考えでしょうか大臣お聞かせください竹見厚生労働大臣"},{"start":5034.523,"end":5047.906,"text":"お尋ねの株式会社めぐみの事案です現在障害者総合支援法に基づきまして厚生労働省は株式会社めぐみの法人としての管理体制に関わる検査を進めております"},{"start":5048.547,"end":5076.233,"text":"それから関係自治体において個別の指定事業所に対して指定権者としての検査を進めておりますこのため現時点においてはご質問に具体的にお答えすることは難しいんですけれどもその上で一般論として申し上げれば障害者グループホームにつきましては近年収益目的による専門性の低い事業者の参入が進んでいることが指摘されておりますこういった事業者の中には"},{"start":5077.283,"end":5103.94,"text":"遵守すべき法令等の内容を十分に確保していないものが含まれているのではないかというふうな見方をしております佐木真樹君これ起きてからでは遅いといいますか障害者にしてもその施設に入っている方というのはなかなか声が上げられない弱者でございますのでなぜ未然に防げられなかったのかこれはしっかりと究明していく必要があると思います"},{"start":5104.78,"end":5130.34,"text":"障害者総合支援法の規定では指定取消しの理由になった不正に法人の組織的な関与が認められた場合はいわゆる連座制が適用されます全国にある他のグループホーム6年ごとに指定更新が認められずそうなると運営は事実上できなくなると思われます利用者はそうなると退去を迫られるもしくは"},{"start":5130.66,"end":5153.633,"text":"他の施設を探して変わらなくてはいけないというようになっていきますまたこれ県などはグループホームが立地する自治体が利用者支援そしてサービスの確保に取り組めるよう厚生労働省と協議をしているとのことでございますが今大臣からの御答弁でも捜査中というふうに言われましたけれども今後ですね"},{"start":5153.953,"end":5167.879,"text":"このように食材費の課題徴収であるとか、障害福祉サービスの報酬の不正請求などが二度と起こらないようにしていく対策、これはどのようにお考えでしょうか。大臣お願いします。竹見厚生労働大臣。"},{"start":5169.469,"end":5183.748,"text":"まずは各自治体が指定権者としての権限に基づいて各事業所の検査等を適切に実施していく必要があると考えます厚生労働省としてはこうした検査等の適切な実施を求めていくこととしております"},{"start":5184.349,"end":5200.223,"text":"その上で障害者向けグループホームに居住する障害者の日常生活の安心安全を確保して希望に応じた地域生活を実現していくためにはこうした検査の徹底に加えて事業運営の透明性の確保が重要だと思います"},{"start":5200.803,"end":5223.889,"text":"このため令和6年度障害福祉サービスなど報酬改定におきましてグループホーム事業者が整備すべき食材料費を含む会計などの書記録を適切に管理すべき旨を改めて明示をいたしましたそれから事業の透明性を高めサービスの質を確保する観点から"},{"start":5224.429,"end":5226.331,"text":"ご協力ありがとうございました。"},{"start":5243.79,"end":5265.809,"text":"従業者等に対する資格要件や研修の導入などについて今年度より検討を開始することとしておりますこれらの取組を通じて障害者グループホームの支援の質の確保を務めるとともに今度は事業運営の適正な実施の確保に努めていきたいと思っております佐木真樹君"},{"start":5266.633,"end":5288.995,"text":"はいこの話は今障害者施設グループホームですけれどもこういったことというのは先にもお話ししたようになかなかその現場で声を上げられない弱者という点で考えますと高齢者施設でもこのようなことが起き得るのではないかという懸念がありますがこのあたりはどのようにお考えでしょうか続けて大臣お願いします"},{"start":5289.448,"end":5313.289,"text":"武見厚生労働大臣介護サービス事業者についても毎年都道府県などの指定権者によって指導監査を行っているところでもあります2018年度から2022年度までの5年間において指定の取り消しや指定の効力の停止といった行政処分を行った事例は606件ございます"},{"start":5313.809,"end":5335.01,"text":"その中で食費関係の不正に関する指導事例は今のところはまだ承知をしておりません今後今回の障害福祉サービスにおける事案の詳細を把握した上で同様の事案が生じないようにこの介護サービスについても適切に対応していきたいと思います三崎真紀君"},{"start":5336.145,"end":5361.912,"text":"もちろん不正を行う施設ばかりではなく一生懸命に限られた予算の中で運営をしているそういった施設も多くございます今度は施設側の視点から伺わせていただきます高齢者福祉事業についてですがまず食費居住費の基準費用額というものがありますがこれ定められている根拠を知りたいという声も上がっています"},{"start":5362.652,"end":5376.107,"text":"例えばですね3年前令和3年8月に施行されました基準費用額これ日に1445円そしてこれ末置きの金額で利用者1人につきまして"},{"start":5377.469,"end":5402.993,"text":"の金額なんですけれども3年ごとに見直しの更新がされるということで逆を言えばですね3年間はこのような物価の高騰であるとかいろいろな社会の変化には対応できないということにもなるわけですねこのあたりの費用額の定められた根拠というものを知りたいという声がありますがそれについてお答えいただけますでしょうか狭間道研局長"},{"start":5407.796,"end":5435.371,"text":"お答えいたします介護保険施設における食費とか居住費につきましては自宅で生活している方との均衡を図る観点から低所得者には軽減措置を設けつつ原則として自己負担としているところでございますその中でその食費や居住費の基準費用額今御指摘の基準費用額につきましては介護保険法上食事の提供居住に要する平均的な費用の額等を勘案して定めるというふうにされております"},{"start":5435.911,"end":5447.783,"text":"このため介護事業経営実態調査や家計調査等により把握した食費や高熱費等の実態をもとに設定し必要に応じて見直しを行ってきたところでございます三崎真紀君"},{"start":5449.766,"end":5476.557,"text":"しかしながら6年前の更新から数十円程度しか増えていないという施設も多くございましてこれ将来的に物価が高くなるとか社会情勢においてわからないはずなものが令和7年8月以降負担軽減が示されてしまっているというような話もありますそのあたりに対応はできないものなんでしょうか"},{"start":5478.57,"end":5479.414,"text":"狭間老犬局長"},{"start":5485.219,"end":5511.728,"text":"お答えいたしますまず令和6年度の介護募集改定で対応した部分について御説明した上で今後のことについても御説明申し上げたいと思います令和5年度介護事業経営実態調査などにおきましては介護保健施設における居住費のうち光熱水費が大きく上昇をしておりましたその一方で食費についてはちょっと傾向が異なっておりまして基準費用額を下回っているというような結果が見られたところでございます"},{"start":5512.248,"end":5528.17,"text":"こうした結果を踏まえて、今般の令和6年度開業報酬改定においては、居住費の基準費用額について1日60円を引き上げる一方、食品については背負うこととしたということでございます。その上で、その変動する要素にどう対応していくのかということについてですけれども、"},{"start":5529.271,"end":5549.577,"text":"まず食材料費等も含めた物価高騰への対応につきましては令和5年度補正予算において物価高騰の影響を受ける事業者等を支援する重点支援地方交付金を追加し介護分野での重点的な活用を推奨してございますほぼ全ての都道府県で支援が実施されているなど必要な対応を行っているところでございます"},{"start":5550.097,"end":5578.508,"text":"また先ほどのような居住費の基準費用額だけじゃなくて特別養護老人ホームや老人保健施設や介護保健施設は施設サービスの平均収支差がマイナスという非常に厳しい状況がございましたそういったものを踏まえて基本報酬の引上げも行ってございます基準費用額につきましては引き続き今後の物価動向が居住費食費に及ぼす影響を適切に把握し必要な対応を行ってまいりたいというふうに考えております三崎真樹君"},{"start":5580.455,"end":5606.59,"text":"事業継続を脅かす要因の一つが食事という部分は非常に大きく負担になっているという声もありますこの基準費用額を地元の西春日井福祉会からのお話ですとこちらは高齢者の福祉施設また障害者福祉事業もされていらっしゃいますが運営側からのお話ですと食材費の高騰もあるしそして運搬費"},{"start":5606.63,"end":5622.018,"text":"パン費であるとか人件費といったコストが反映されていないという現状で非常に持ち出しも多くなっているということなんです持ち出しでやりくりを何とかしているんだけれども食というのは非常に重要な大きな部分を占めていまして"},{"start":5622.378,"end":5646.153,"text":"この食の質を落とさないここは非常に重要だと考えます規模にもよりますけれども施設側としては年間に1500万円から2000万円ぐらいの負担を強いられてしまっているというお声もありますし利用者の介護保険料は値上がりをしてさらにここに施設利用料も値上げをしていくというのは非常に心苦しいんだと"},{"start":5646.773,"end":5656.685,"text":"そして、経済的な虐待を招くので、運営側が負担せざるを得なくなっている。このあたりの認識、ご理解はいかがでしょうか。長妻労研局長"},{"start":5661.516,"end":5686.926,"text":"お答えいたします委員御指摘のように職は高齢者の生活あるいは健康を守る上でも非常に重要なものだというのは全く同じ認識でございますその上で基準費用額というものの考え方についてですけれどもこれは実は冒頭申し上げましたように在宅の方との公平から原則自己負担にするというときのいわば自己負担の基準という要素もございます"},{"start":5687.746,"end":5710.42,"text":"その上で今の食材人品食事を作るにはいろいろな費用がかかるのだということでございますけれどもそれはおっしゃるとおりでございましてその分も含めたトータルのいろいろなさまざまなコストは経営の収支者経営実態調査におけるその他いろいろなかかった費用というところに現れてきてそれも含めて評価をし手当てをしていくことが必要だというふうに考えております"},{"start":5710.84,"end":5720.916,"text":"今般基本報酬を上げたのもそういうような考え方でございまして引き続き実態をよく見て対応できるように努力していきたいとこのように思います三崎真紀君"},{"start":5722.231,"end":5743.006,"text":"もちろん先にご質問しました障害者施設と高齢者施設というのはまた違うかもしれませんけれども結局のところそういった逼迫した状態でいたしかたなくこのような事件が起きていってしまうという実情を踏まえましてしっかりとサポートをしていただければと考えております"},{"start":5743.746,"end":5758.712,"text":"では次にもう一つのテーマでございますが、皆様方は命のメッセージ展というものをご存知でしょうか。昨日までこちらの国会でも開かれておりまして、初日には岸田総理もご来場されていらっしゃいます。"},{"start":5759.392,"end":5778.485,"text":"この命のメッセージ展、全国各地で行われておりまして、交通事故、犯罪、いじめ等によりまして、理不尽にも命を奪われてしまった犠牲者、また残されたご遺族、ご家族の思いをここに託したアート展ということで、命のメッセージ展が行われていました。"},{"start":5779.486,"end":5806.833,"text":"ここで私は一瞬ちょっと不思議に思いました公園に文科省であるとか国交省が入っているんですが厚労省が入っておりませんでしたそれをお尋ねしますと厚労省側に公園の申請をしていないということでございましたのでそれは何かお考えがあるのであろうと思いますけれどもいずれにしてもご遺族であるとか被害者の声として事件や事故を風"},{"start":5807.233,"end":5828.92,"text":"させないためにもそしてこの事件や事故を防ぐためにも防衛策としてマスコミ等にも扱われるような特に大きな社会問題となった事案に関して裁判などがあった場合または啓発活動をする場合に特別休暇が取得できるようにならないかという御要望御相談があります"},{"start":5829.72,"end":5848.915,"text":"そしてこの特別休暇が取れるのであればですね事例集など裁判にも活用いただけるなど盛り込んでいただくことはできないかという要望が来ておりますがこのあたりはどのようにお考えでしょうかできれば大臣のお考えをお聞かせください竹見厚生労働大臣あのー"},{"start":5850.316,"end":5871.789,"text":"昨日まで国会で開催されていた命のメッセージ展大変申し訳ありません私自身は存じ上げなかったものですから参加をしておりませんでした犯罪や事故などによって理不尽に命を奪われた犠牲者ご本人の写真であるとかそれから生前に這い通られた靴などが展示されていたということと聞いております"},{"start":5872.373,"end":5900.621,"text":"多くの方々に改めて命の尊さを伝える大変意義深い機会だったと私は思います改めて申し上げるまでもなくこうしたお一人お一人の命は何者にも代えがたいものでありますからしっかりと社会保障労働政策といった人々の命や暮らしを根底から支える制度をやはり厚生労働省として責任を持ってその所轄の任に当たらなければならない"},{"start":5901.101,"end":5923.971,"text":"いうことを改めて認識をいたしました佐木まきくんはい私もですねあのご相談をいただいて京都であるとか同じ愛知県の自動車学校などで開催されたものも拝見しておりますその中で遺族の方々と交流をした中でですねやはり残された遺族や家族というのは人生が続いていきます"},{"start":5924.491,"end":5952.334,"text":"この痛みであるとか苦しみもしくは相手への恨みそんな気持ちを抱えながらそれでも健やかに生きていこうと懸命なお姿に非常に私は感銘を受けておりますぜひそういった方々が活動を少しでもしやすくなるようにご配慮いただければと思いますまた先ほど参考人の方も手を挙げていただきました参考人の視点からもお話を伺えたらと思いますお願いします"},{"start":5953.356,"end":5975.909,"text":"堀井雇用環境・均等局長お答えをいたします。特に特別休暇について、三崎委員から御尋ねがございました。交通事故や犯罪等の被害に遭われた方、そしてそのご家族等が、その被害を回復するなどのため、必要な時間を確保するというのは、大変重要なことであると考えております。"},{"start":5976.369,"end":6000.146,"text":"そして今特別休暇につきましては各企業におきまして労使で話し合いをして導入が図られているものでございますそして厚生労働省といたしましては導入を促進するために具体的にこれから申し上げるようなことに取り組んでおりましてまず事例の収集と事例集の作成配付そして導入する場合の就業規則の規定例を記載したリーフレットの作成配付"},{"start":6000.786,"end":6020.898,"text":"導入の意義や必要性等について導入企業へのインタビュー動画の作成またこれらコンテンツの働き方休み方改善ポータルサイトにおける周知このようなことに今取り組んでおります今後ともこのような取り組みを通じまして各企業におきます特別休暇の普及促進に努めてまいりたいと存じます三崎真紀君"},{"start":6021.735,"end":6037.137,"text":"はいありがとうございますこの資料を読ませていただきますと裁判員制度の休暇というのは特別休暇で認められているようですのでこういった啓発活動であるとかお取り組みのときにもぜひ取りやすくなるようにお願いいたします"},{"start":6038.618,"end":6056.745,"text":"さらに、今のお話は被害者側、遺族側のご遺族の話でしたけれども、犠牲者になられた方側でしたけれども、その反面、加害者側の救済というか、公正というのも必要になるのではないかと考えます。というのも、"},{"start":6057.285,"end":6078.15,"text":"若年層による事件も増えておりましてそういった加害者になってしまった方々はしっかりとこの事件や事故に向き合っていただくことがまず大前提ですがその中でさらに続いていく人生をですねしっかりと生き抜いていただくためにも被害者遺族だけではなくて加害者になってしまった方々の"},{"start":6078.53,"end":6095.789,"text":"厚生にも力を入れていきたいと考えておりますがこの大きく尊い命という面でですね最後になりますが大臣これを政策にどのように生かしていくか両方の面からお答えいただければ幸いですお願いいたします竹見厚生労働大臣"},{"start":6098.24,"end":6119.501,"text":"やはり交通事故の加害者被害者ともに命の尊さというものをきちんと守られるように政策的に対応していくことは必要で"},{"start":6120.41,"end":6140.527,"text":"被害者に関してはこちらの命のメッセージ点のような活動というのは極めて貴重な活動であろうと思います厚生労働省としてもそうした活動があるとすればもしご連絡があればこれは喜んで協力をさせていただければというふうに思います"},{"start":6141.607,"end":6158.96,"text":"そしてまた加害者の方の扱いというのもこれはなかなか難しい課題ではございますが法務省ともしっかりと連携をしながら厚生労働省として何ができるか考えてみたいと思います三崎真紀君"},{"start":6159.827,"end":6180.599,"text":"はいお答えありがとうございます今回初めてですね国会での展示におきましては池袋のあの大変な事故の方が初めて靴を袋から出して展示をされたという大変大きな一歩だったと思われます会場に行きますと時計の秒針の音が一人一人の"},{"start":6182.06,"end":6195.849,"text":"答申台のところからですね響いてきますぜひ機会があればですね委員の皆様もそして職員の皆様もそういったところに足を運んでいただいてご理解いただければと思っております今日は貴重な機会ありがとうございました"},{"start":6205.953,"end":6234.415,"text":"次に遠藤良太君日本維新の会の遠藤良太でございます私からは年収の壁ということで今日は議論していきたいと思うんですけれども岸田内閣は年収の壁を解消するということでされているんですけれども現状の問題意識としては年収の壁は解消されていないんじゃないかとむしろ就業の抑制がかなり残っているんじゃないかなというふうなことを考えるんですけれども"},{"start":6234.935,"end":6256.284,"text":"最近様々な事業所から特に介護に関する事業所からヒアリングをしていく中で2022年10月から20時間以上働くと社会保険加入が義務付けられているという中でパートの方々がこういう介護事業所ってやはり高齢のパートの方結構いらっしゃってですね"},{"start":6256.904,"end":6285.042,"text":"若手というよりも60代70代近くの高齢の女性の方がパートで働いているということが結構多いんですがこの中である事業所によるとパートの方がむしろ社会保険に加入わざわざこの年齢になっても社会保険に加入そこまではいいやとかそういうことが実際起こっていまして本来であれば働ける時間を抑制していくということが起こっていると"},{"start":6285.482,"end":6307.842,"text":"特にそういうパートナーの方々の戦力ダウンにつながっているんだということでそういう一方では社会保険にも加入して一生懸命働きましょうとこういう方々も実際はいるんですけれどもある意味二極化が起こっているということですけれどもその中で介護事業所で働く高齢者の方は社会保険に"},{"start":6309.224,"end":6325.767,"text":"会社側は入ってくださいと言うんですけれども本人たちがいいですよということが起こっているこういうふうな状況があるんですけれども現状この評価に対してどういう対応を考えられているのかお尋ねしたいと思います橋本年金局長"},{"start":6330.03,"end":6345.005,"text":"社会保険に加入した場合ですが、年金や医療の給付が充実するというメリットがございまして、これは既に高齢になっておられる方にも当てはまるものでございます。例えば年金について申し上げれば、2階の部分、厚生年金の部分がつくわけでございますけれども、"},{"start":6345.625,"end":6363.611,"text":"70歳になるまでは厚生年金の被保険者ということになりうれますので、すでに年金受給者の方であったとしても、それによって加入すれば、その分毎年年金額が増額改定されるというふうなところになってまいります。また医療の面では、例えば商業手当金が支給されるといったメリットもございます。"},{"start":6364.131,"end":6380.551,"text":"そういったメリットもしっかりと理解いただいて燃料問わずさまざまな方に社会保険に加入していただきたいというふうに考えております私ども厚労省といたしましては将来受給可能な年金額を簡単に試算できる公的年金シミュレーターの公開ですとか"},{"start":6380.991,"end":6399.76,"text":"あるいは本年度から社会保険に加入した場合のメリットなどを紹介する社会保険適用拡大特設サイトを充実させまして従業員向けの新たなチラシとかショート動画なども活用しておりまして引き続き積極的な周知広報に努力してまいりたいと考えております"},{"start":6400.987,"end":6415.744,"text":"遠藤亮太君様々な広報活動をしていく中で実際働く側の方々にはあまり伝わっていないのかなというふうに思っています要は扶養の範囲内でということが"},{"start":6417.786,"end":6440.155,"text":"思われている方が多いと思いますのでそのあたりぜひこうする上でさらに受け取り側がしっかりとそれを選択できるような提示をしていくということが重要だと思うんですけれどもその中で事業所側にとってはキャリアアップ助成金ということで社会保険適用時処遇改善コースというのがあると"},{"start":6441.215,"end":6460.104,"text":"この中でこれは賃金の15%以上を労働者に追加支給するということで金額でいうと毎月8万8000円が給料だとすると1万3200円が支給されるんだということなんですけどこの要件の中で特にですね"},{"start":6460.804,"end":6480.425,"text":"例えばこれを加入するという方が職場の中にいるとその方だけ給料が上がったようになるんですけれどもここの辺の取扱いってあの人だけ給料が上がっているよとかそういうことになっているんだということなんですそのあたりどういうふうに考慮して取り組まれているのかお尋ねします堀井雇用環境均等局長"},{"start":6485.146,"end":6508.769,"text":"お答えいたします。まず、キャリアアップ助成金の社会保険適用時処遇改善コースに関しましては、令和5年9月27日に取りまとめました年収の壁支援強化パッケージ、この対応策の一つといたしまして、106万円の壁を意識せず働くことのできる環境づくりを後押しする、こういったことを目的としまして、令和5年10月20日から解消したところでございます。"},{"start":6509.369,"end":6532.533,"text":"そしてこのコースのメニューの1つでございます手当等支給メニューでございますがこれは労働者が手取り収入を減少せずに壁を越えることを後押しする企業を支援をするとこのために企業が労働者本人の負担分の社会保険料相当額これは賃金の15%に相当する額というふうにしていますがこの手当等の支給を行う場合に助成をするものでございます"},{"start":6533.013,"end":6549.558,"text":"そして、遠藤委員からも御指摘がございましたが、その関連で、この手当等支給メニューの活用に当たりまして、企業にとっては社会保険料相当部の手当等を支給する必要があるということについてのお声や、"},{"start":6550.098,"end":6576.283,"text":"またパッケージ開始後の令和5年10月以降新たに社会保険に加入した方を女性対象としているとこのようなことから令和5年10月より前に社会保険に加入していた方は対象にならないので従業員の間で不公平感が生じているとこのようなお声があるということは承知をしておりますそして厚生労働省としても企業の方あるいは団体の方こういった方々に丁寧にお声を聞くような形にしておりますのでそのようなお声を把握をしております"},{"start":6577.063,"end":6594.66,"text":"厚生労働省といたしましては、この手当等支給メニューの活用に当たりましては、まず手当等支給メニューの対象にはならない従業員の方に対しましても、企業独自の手当を支給をして不公平感を解消している、このような取組事例がございますので、こういったことを紹介していくこと。"},{"start":6595.541,"end":6610.598,"text":"また従業員間のバランス問題が生じにくく要件もシンプルであるこの同じ社会保険適用時処遇改善コースの中で労働時間延長メニューこういったものもございますこのようなメニューの活用も考えられること"},{"start":6611.198,"end":6635.226,"text":"併せましてすでに社会保険に加入している従業員も含めて手当の支給や賃上げを図ることでキャリアアップ助成金の別のコースこれ例えば賃金規定等改定コースというコースがございますがこういうコースやまた賃上げ促進税制なども活用できる場合があるこういったことを周知をすることなどによりまして企業への助成金の活用を促しているというそういう状況でございます"},{"start":6635.896,"end":6652.114,"text":"委員長遠藤亮太君企業によってはですねこれあの就業規則をですね変えないとそういう採用している方の就業規則から変えていかないとということも課題があると思いますし一方でですね"},{"start":6654.755,"end":6673.212,"text":"この要件の中で、要は6ヶ月これ申請、継続して働いておかないといけないというのが前提であって、例えば介護事業所ってやはり離職率高いですし、その期間に離職をすると。これは事業所側の負担になっていくわけで、"},{"start":6673.832,"end":6702.384,"text":"なかなかこの制度設計であればですね要はこれ事前の質問の中で聞いたんですけど6ヶ月継続して2ヶ月は支給期間であってさらに事業所側に入ってくるのはさらにそこから2ヶ月1ヶ月2ヶ月後先になると大体約10ヶ月ぐらいかかるんだということなんですけどこれなかなか事業所側にとっては使いにくい制度だということを指摘したいと思いますその中でこれは"},{"start":6703.464,"end":6730.855,"text":"要件を例えばこれ今6ヶ月になっているんですけれどもこの要件を先の法改正も踏まえて多分こういう取組を考えられていると思うんですけれども次元的にその中でこれは令和8年3月31日までですということだったんですがそれであればこの要件を緩和していくというふうに考えるべきだと思うそのあたりはいかがですか堀井雇用環境均等局長"},{"start":6736.465,"end":6753.556,"text":"今の要件緩和ということで特に6ヶ月の話などもいただいたところでございますそれでこのキャリアアップ助成金雇用保険の2事業で実証しておるところですが労働者の雇用の継続そのような観点それできっちりと助成金の対象となった労働者が"},{"start":6755.837,"end":6773.705,"text":"その当該事業所において雇用継続されているこういったことを確認をする必要もあるそのようなことなども踏まえて要件設定をしているという状況でございますそれで一方でこのカリアップ助成金につきまして使いにくいというふうなお声もございましたので手続の簡素化でございますとかそういったことをすでに実証しながら"},{"start":6774.865,"end":6799.995,"text":"制度として運用しているところでございまして現在の活用状況ということで申し上げますと3月の末時点で事業主からの計画届の受理件数が7669件ございますそしてその対象となる取組予定労働者数が令和5年度から令和7年度の合計で21万2352人というふうな形になっておりまして活用につきましては着実に進んできておるというふうには考えております"},{"start":6801.255,"end":6828.022,"text":"そのようなことからこのような状況も踏まえましてまずは現行のキャリアアップ助成金の社会保険適用時処遇改善コースの活用を引き続き分かりやすい形で事業主の方々に働きかけていきたいというふうにも考えておりますし今後企業から支給申請が提出をされてくると本格化してくるというのは今後ということになりますのでその支給申請等の手続きが円滑に行われるように労働局等においても丁寧な対応をしてまいりたいというふうに考えております"},{"start":6829.261,"end":6852.635,"text":"遠藤亮太君対象の数字に関してはこれ全職種だということで大きな数字に見えるんですけれども一方でこういう離職率が高い業界というのは多分データどこまで取っていられるかちょっとわからないんですけれども恐らくこれここまで継続して使われていないということを現場の事業所側から結構指摘があってこれは"},{"start":6854.056,"end":6880.117,"text":"ちょっと検討した方がいいんじゃないかなというふうに思いますさらに大事にお尋ねしたいんですが要はこういう対策はしているんですけれども一方で106万円を超えないように働く時間を減少させていくというこういう現象も一方で起こっている中でさらに働き控えが増えてしまうんじゃないかということなんですがその中で抜本的な"},{"start":6881.778,"end":6893.811,"text":"改正するまでのつなぎの措置として例えば一時的に年収の壁をちょっと上げていくとかそういうことも考えるべきだと思うそのあたり大臣いかがでしょうか竹見厚生労働大臣"},{"start":6895.746,"end":6918.356,"text":"厚生労働省としては短時間労働者におきましては年金等の保障を厚くするという観点から費用者保険の適用拡大に取り組むことが重要であると考えてこうした適用拡大を順次進めてきました委員御指摘の年収の壁の基準の引上げなんですけれども"},{"start":6919.056,"end":6943.349,"text":"こうした流れに逆行するところもあります労働者の所得などの状況によっては費用者保険に加入できなくなるものが増えてくることなども想定されますのでやはり慎重な検討が必要かなと思います一方で年収の壁を意識せずに働くことができる環境づくりを後押しする観点から今般若い世代の所得向上や"},{"start":6943.849,"end":6964.146,"text":"人手不足の解消の観点から当面の対応策として年収のおかげで支援パッケージ支援強化パッケージを取りまとめたところでありますのでまずはこのパッケージを着実に実行した上で利用者保険の適用拡大などの制度の見直しに取り組むこととしておりまして次年度年金制度改正に向けて"},{"start":6965.353,"end":6981.259,"text":"議論は開始をいたしました今年年末ごろに議論を取りまとめることができるように引き続き社会保障審議会の年金部会などにおいてこの議論を進めていきたいと考えています遠藤良太君要はですね"},{"start":6983.32,"end":7000.858,"text":"不要の中で働きたいよというこういう意見もあって一方で金額を上げるとその対象になってこないと厚生労働の保険の対象になってこないこういう側面もあると思うんですけど一方でそういう条件をつけて緩和していくと"},{"start":7001.238,"end":7017.018,"text":"ということを検討されたらいいんじゃないかなということで一時的に年収を上げていこうとこういうことは考えてもいいのかなというふうに思います最後にちょっと大臣にお尋ねしたいんですけれども今後この年収の壁どういうふうに解消するのか最後お尋ねします"},{"start":7017.638,"end":7038.93,"text":"竹見厚生労働大臣申し出せの時間が経過しておりますので簡潔にお願いいたしますこの年収の壁については昨年の12月に閣議決定した子ども未来戦略において当面の対応策である年収の壁支援強化パッケージの着実な実行それから費用者保険の適用拡大などの制度の見直しに"},{"start":7039.492,"end":7068.933,"text":"取り組むというその基本的な立場がございますこの制度の見直しにつきましては次期年金制度改革に向けて現在社会保障審議会の年金部会などで議論を進めているところでありますのでこのため現時点で具体的な方向性これを申し上げることはできませんけれども今年の年末までに取りまとめてしっかりそこは検討を進めていきたいと思っています"},{"start":7069.892,"end":7078.919,"text":"遠藤良太君ぜひこの保険適用の適用拡大だけでは限界があるというふうに感じますのでそこを指摘して質問を終わりたいと思います"},{"start":7089.284,"end":7109.219,"text":"次に宮本徹君日本共産党の宮本徹です今日は経口中絶薬についてまず質問したいと思います昨年5月の販売開始から半年間で724人が服用し11月15日までに14件の副作用がありましたが重篤な例はなかったという報告が出ております"},{"start":7109.932,"end":7134.49,"text":"一方中絶薬を扱っている医療機関は148ということで指定医師のいる施設の3.5%にとどまっております10件はそもそも傾向中絶薬を利用できる医療機関はないという状況でございますこれらの状況をどう評価しているのか傾向中絶薬の使用が広がっていない要因をどう分析しているのかまずお伺いしたいと思います"},{"start":7138.971,"end":7139.959,"text":"工藤内閣府副大臣"},{"start":7142.489,"end":7170.884,"text":"お答え申し上げますご指摘のメフィゴパックについては昨年4月厚生労働省の審議会で薬事承認に関する審議が行われた結果適切な使用体制のあり方が確立するまでの当分の間入院可能な有償施設において入院または院内待機を必須として使用すると判断されたと承知しております"},{"start":7173.749,"end":7202.612,"text":"子ども家庭庁としては、母体保護法に基づき、指定医師がその必要性や実施時期、傾向中絶薬も含めた中絶方法を適切に判断した上で、傾向中絶薬が使用されるものと受け止めております。引き続き、人口妊娠中絶が法に基づき、適切に実施されるよう、厚生労働省と連携してまいります。宮本徹君"},{"start":7203.645,"end":7220.458,"text":"聞いていることは全然答えていないんですけれども、使用が広がっていない要因をどう分析しているんですかと聞いたんですけれども、合っていますかね、読んでいるペーパーは。これ以上また違うペーパーを読まないと心配なので、次に行きますけれども。"},{"start":7222.776,"end":7241.003,"text":"G7広島市のコミュニケでは我々は安全で合法な中絶と中絶後のケアへのアクセスへの対応によるものを含む全ての人の包括的なSRHR生徒生殖に関する健康と権利を達成することへの完全なコミットメントを再確認していると"},{"start":7241.983,"end":7259.022,"text":"あるわけですね万全という点で言えば経口中絶薬による中絶というのはWHOのガイドラインが推奨しているわけです麻酔もいらないと体への負担も小さいということになっているわけです一方"},{"start":7260.682,"end":7271.028,"text":"WHOのガイドラインが推奨していない送派法が日本では未だにかなりあるという状況でございます女性の権利と安全の面で世界標準にまだまだなっていないと思います"},{"start":7272.519,"end":7295.888,"text":"大臣にお伺いしたいと思いますが傾向中絶薬を処方する医療機関を広げる必要があると思いますそして先ほど当面当分の間の対応という話がありましたけれども今は入院施設等が必要とされているわけですけれども早急に無償診療所でも利用できるようにすべきだと思いますが大臣いかがですか竹見厚生労働大臣"},{"start":7298.633,"end":7316.482,"text":"委員御指摘のとおり安全で合法な中絶へアクセスへの重要性認識しておりますので現行の母体保護法の下で人工妊娠中絶が認められる場合においていわゆる傾向中絶薬は中絶主義における新たな選択肢を提供するものだと考えます"},{"start":7317.122,"end":7338.871,"text":"この経口中折薬の例えばこのメフィゴーバックについては昨年4月の薬事食品衛生審議会の審議におきまして本剤の有効性のほか出血や感染症のリスク等の安全性について慎重に評価するとともに製造販売後の管理方法についても議論をされたところでございます"},{"start":7339.571,"end":7358.73,"text":"その結果適切な使用体制のあり方が確立されるまでの当分の間は入院可能な有床施設において入院または院内待機を必須として使用することと判断された上で薬事承認をされたものでございます"},{"start":7359.931,"end":7385.189,"text":"この点については市販後に十分な調査研究を実施をし適切な医療の連携体制のあり方について評価を行いその結果に基づき判断することとされております子ども家庭科学研究の調査結果などを踏まえて適切に対応したいと思いますなおその調査研究令和5年度の子ども家庭科学研究で"},{"start":7385.729,"end":7400.778,"text":"傾向否認中絶薬導入後における人工妊娠中絶の実施調査及び適切な情報提供等に関する研究で実施されてきているものでございますので現在その報告書を作成中でございます"},{"start":7401.67,"end":7425.593,"text":"宮本徹君報告書を作成中ということですけれども早急に報告書をまとめてこれはもう見直していただきたいと思うんですよね大臣はwhoの親善大使あれやめたんですかやられていたということですよね大変whoとも関係があると思うんですけれどもwhoのガイドラインでは"},{"start":7427.375,"end":7442.877,"text":"こんな限定的なことを言っていないわけですね一般医でも大丈夫ですよと純看護師で薬剤管理をしても大丈夫ですよとさらには12週未満での薬剤での中絶は自己管理これも推奨に入っているんですよね"},{"start":7443.798,"end":7463.766,"text":"世界的にはもう本当に安全性が確認される中でそこまで来ているわけですからこれをいまだに入院しなきゃいけないとそこでしかできない入院施設がなきゃできないということにしているとなかなか選択肢が増えても利用できないと"},{"start":7464.446,"end":7492.322,"text":"安全なもの体に負担が少ないものが利用できないということになりますのでここは早急な見直しをお願いしたいと思いますしこれ子ども家庭庁にはお願いしたいんですけれどもそういうことからするとですね私はこの母体保護法の指定制度そのものもですね見直す必要があるんじゃないかと思いますよこの中絶薬の取り扱いということから言えばいかがですか工藤内閣副大臣"},{"start":7494.381,"end":7512.223,"text":"お答え申し上げます。ご指摘のWHOのガイドラインにおいて、12週未満での薬剤による人工妊娠中絶について、産婦人科を専門としない一般の医師や看護師等による処方、自己投与も推奨されていることは承知しております。"},{"start":7512.924,"end":7539.78,"text":"我が国においては母性の生命健康の保護のため一定の知識や技能等を有する指定医師が妊娠の継続または分別が身体的経済的理由により母体の健康を一律しく害する恐れのある場合などに傾向中絶薬を用いるなどの手法により人工妊娠中絶をできることとすることで人工妊娠中絶の"},{"start":7540.16,"end":7560.156,"text":"必要性や実施時期方法等が適切に判断されるものと考えておりますご指摘の見直しについては指定意思以外のものにおいてこうした適切な判断が行われるかなど様々な観点について慎重な検討が必要だと考えております"},{"start":7562.014,"end":7578.405,"text":"宮本徹君この点もやはりWHOの知見をぜひ踏まえて検討していただきたいと思います加えて配付資料の一番後ろにつけたんですけれども利用料金の問題があるんですね"},{"start":7579.225,"end":7602.46,"text":"当初10万円ぐらいじゃないかと言われてそれも高い高いと私1年前質問したんですけれどもちょっとホームページを調べてみました私東京なので東京の15の医療機関傾向中絶薬が使えるというところを見ました値段が出ていないホームページも多いんですけれども"},{"start":7603.701,"end":7616.276,"text":"10万5000円から22万円までというふうになっていまして外科的手術の料金と比較できた医療機関はそのうち5つそのうち3つがですね実は経口中絶薬の方が高い"},{"start":7618.341,"end":7640.137,"text":"もともと外科的手術より安くなるんじゃないかと言われていてそう安くなっているところもあるんですけれども必ずしも全体がそうはなっていないわけですね加えて他県の医療機関のホームページを見ましても蛍光中絶薬の方が安い場合でもうまくいかなかった場合は外科的手術を追加料金ということで求めますので合わせると高くなると"},{"start":7640.997,"end":7663.479,"text":"ということで利用料金の面で結果的に外科的手術に誘導されているのではないのかということも感じてしまうわけです海外を見ますと中絶ご存じのようにフランスは無料なわけですね中絶薬の夜中絶でカナダやオーストラリアは4万円程度ということを言われているわけです"},{"start":7664.107,"end":7686.662,"text":"ちょっと政府にお伺いしたんですけれども、この傾向中絶薬による中絶の平均的な料金というのは政府としてつかんでいるんでしょうか。私は大変高いと思うんですけれども、そういう認識はあるでしょうか。私は中絶薬の公費支援を行うべきだと思いますが、いかがでしょうか。工藤内閣府副大臣。"},{"start":7689.947,"end":7705.24,"text":"お答え申し上げます。傾向中絶薬による人工妊娠中絶の費用の傾向に関して、子ども家庭庁としては把握していないことからお答えすることは困難でありますが、人工妊娠中絶については、個人の倫理観や、"},{"start":7706.141,"end":7722.8,"text":"家庭と様々な課題もあることからまず国民的な合意形成が必要な課題だと認識しており現時点では一律に公費支援を行うことやその前提として費用の傾向を把握することは考えておりません"},{"start":7723.38,"end":7741.492,"text":"非常に難しいなとは思っております各国の話を今宮本先生されましたけどそれを一概に子ども家庭庁で精査するということはまだ私は聞き及んでおりますので申し訳ございません宮本徹君あのまあ"},{"start":7742.589,"end":7757.004,"text":"先ほどG7の広島市のコミュニケ大事だということで私読み上げさせていただきましたけれども安全で合法な中絶へのアクセスですよねこれをしっかり保障するということを考えた場合に"},{"start":7757.765,"end":7774.222,"text":"やっぱりこれあんまりも中絶費用高すぎると中絶薬も含めて高すぎるというのが状況だと思うんですよねこれ本当に高校生とかが望まない妊娠をしてお金がないために中絶できる時期を逃してしまうと"},{"start":7775.55,"end":7796.112,"text":"こういうことも今までも繰り返されてきているわけですよねここは本当に考えなきゃいけないところだということを重ねて申し上げておきたいと思いますそして日本では200名のミソプロストールを一度処方して中絶できなかった場合は外科的手術と"},{"start":7796.863,"end":7817.73,"text":"なっているわけですねしかしですね追加投与すればリスクのある外科的手術は回避できる人も出てくるわけです国際婦人科連合の推奨を見ますと13週までは2から3回13から26週は合併症がない限り排出されるまで投与を続けるべきであるということになっているわけですね"},{"start":7818.65,"end":7834.769,"text":"ですから女性の体への負担ということも考えてもミソプロストールを一度処方して中絶できなかった場合は外科的手術という運用をやめてミソプロストールを追加投与することを認めるべきだと思いますが大臣いかがですか"},{"start":7835.914,"end":7864.498,"text":"竹見厚生労働大臣この蛍光中絶薬のメフィゴバックでございますけれどもまず1剤目で胎児の命を止めますそして2剤目でミソプロストール投薬をするわけでありますその2剤目のミソプロストールで胎児を体の外に排出すると"},{"start":7864.958,"end":7887.789,"text":"ということになるわけであります投与後に人工妊娠中絶がそのような形で達成されなかった場合は我が国の場合には御指摘のとおりミソプロストールの追加投与は行わないで理化的な処置を行うということを考慮することとしております"},{"start":7888.549,"end":7905.937,"text":"この理由でありますけれどもこのミソプロストールの追加投与というのは海外で複数の報告などありますけれども追加投与によって人口妊娠中絶の成功割合が上昇したという報告はまだ示されていないとこちらは承知しております"},{"start":7906.657,"end":7923.844,"text":"申請企業からも追加投与に関するエビデンスは不十分であるとの見解も得ておりますこのためにPMDAによる審査においてミソプロストールの追加投与の妥当性を指示する情報は不十分だと判断をされまして"},{"start":7924.464,"end":7936.993,"text":"2剤目の投与後に人工妊娠中絶が達成されなかった場合には義がたき処置を考慮するよう注意を喚起するということとしているものでございます"},{"start":7938.359,"end":7957.721,"text":"宮本徹君ただ現実的に現実にはですね世界では様々な臨床研究が行われてまして2剤目を繰り返し投与することによって実際はかなりですね薬によって中絶できる率は高いですそういう研究が多いです"},{"start":7958.582,"end":7974.421,"text":"PMDAがどういう判断したのかというのはそれはあるのかもわからないですけれどももう一度ちゃんとですね海外の事例をですね改めて大臣のところでも見ていただきたいと思うんですよねだってこれ国際産婦人科連合がですね"},{"start":7975.382,"end":8003.068,"text":"やっぱり繰り返し問いをしてそのことで配置することを推奨しているわけですよそれはやっぱり世界の産婦人科の医師の皆さんの知見ですからそれは役所からそういう説明を受けたんだとこれまでの経過は説明を受けているんだと思いますけれども改めて大臣の目でこの問題を見ていただけたらなということを申し上げまして時間になってしまいましたので今日は終わらせていただきます"},{"start":8011.789,"end":8036.407,"text":"次に長友慎二君長友君国民民主党の長友慎二です本日は野党半島地震被災地のエコノミークラス症候群の予防につきまして質問をさせていただきます今年の1月1日に発生した野党半島地震の発生から今月末で丸5ヶ月が経とうとしています石川県は3日前の5月14日"},{"start":8037.188,"end":8064.34,"text":"能登半島地震の災害関連死に関する市町との合同審査を実施されまして3市町の30人を認定することを決めました九州市が14人和島市が9人能登町が7人ということでございましたけれどもその各市町が近く正式に認定するということで今回の地震で災害関連死認定は初めてとなります"},{"start":8065.06,"end":8089.016,"text":"石川県内の各市町には100人以上の認定申請があり今後の審査次第では地震の犠牲者が増える可能性があります地震による負傷者は5月14日時点で重症と軽症を合わせて1200人また3873人が避難生活を続けていらっしゃいます"},{"start":8090.117,"end":8106.137,"text":"先日なんですけれども、災害後のエコノミークラス症候群の予防活動に取り組んでおられます、半沢和彦新潟大学特任教授から、災害関連死を防止する取組についてお話を伺う機会がございました。"},{"start":8106.958,"end":8134.532,"text":"半澤先生は新潟の中越地震の後災害関連者の予防のための検診を今も続けている心臓血管外科が専門の医学博士ですこれまで外科医として血液の塊血栓が血液の流れに乗って肺の動脈肺動脈に運ばれそこを塞いでしまう肺側栓症の患者さんをたくさん見てこられたそうなのですが"},{"start":8135.312,"end":8162.919,"text":"その原因が足にできる血栓だということがわかってきたとおっしゃっていました特にふくらはぎの血栓が関わりがあることが中越地震の頃からわかってきたそうで新潟県中越地震は2004年の10月に発生していますから約20年前に日本でわかってきたことでございまして比較的最近それが理解されるようになってきたというふうにおっしゃっておりました"},{"start":8163.639,"end":8187.522,"text":"そのふくらはぎのひらめき腸脈というふくらはぎの腸脈結栓が急に大きくなってこれが血流に乗って肺まで運ばれ肺動脈という血管を閉塞することで肺が詰まりますそうなると呼吸困難や胸の痛みなど症状はさまざまですけれども場合によっては突然死など死に至ることがあると"},{"start":8188.263,"end":8217.111,"text":"だからこのふくらはぎの血栓を見つけなければならないと半沢教授は他の病院の先生方とチームを組んでエコー検査を各地で行ってきました先ほども触れましたけれどもエコノミークラス症候群が原因でふくらはぎに血栓ができそれが原因で排足腺症になり最悪死に至ることがあることはまだまだ知られていないことなので啓蒙しなければならないということを力説をされているんですね"},{"start":8217.991,"end":8239.278,"text":"半澤先生は2016年の熊本地震が起きた際にも検診活動に入られたそうなのですが熊本地震のときよりも能登では血栓が見つかる頻度が多く危険なものが多い印象というふうにおっしゃっておりましたこれは4月末に最後に入られてそのような印象を持っているということでございます"},{"start":8240.138,"end":8264.104,"text":"半澤教授をはじめとするエコノミークラス症候群の予防検診を行っているチームは令和6年1月8日から4月29日まで計18回穴水町、旧門前町、和島市、野戸町、九州市でエコー検査によるエコノミークラス症候群予防検診を実施しましたその結果1548人中136人"},{"start":8265.384,"end":8286.773,"text":"パーセンテージでいうと8.8%に下肢深部静脈に血栓が見つかっています血栓が見つかった人の中には治療しないと肺側栓症の発症が疑われ命が危険な方もいたそうですまた門前町の避難所から肺側栓症で穴水創業病院に緊急搬送された方はお亡くなりになられています"},{"start":8287.613,"end":8313.449,"text":"いまだ、能登半島地震の被災地では、下肢深部静脈に血栓がある人が多いと考えられ、5月以降もこの検診活動を続けるべきです。しかし、1月8日から3月31日までは、日本医師会の災害医療、JMATとして予算措置があったのですが、4月以降は予算がなく、完全に手弁当で検診活動を行っており、これ以上の継続は厳しいとお聞きしました。"},{"start":8314.309,"end":8335.226,"text":"検診には検査技師医師の交通費レンタカー代とかも含みましてそして実費エコー検査の消耗品などが必要なことから石川県でのエコノミクラス症候群の予防検診のための予算措置を早急に行うべきと考えますが厚生労働省の見解を伺います大坪健康生活衛生局長"},{"start":8339.005,"end":8362.122,"text":"お答え申し上げます被災地におけるエコノミークラス症候群への対応でありますけれどこれ極めて重要であると考えておりまして厚生労働省では被災地の自治体に向けた事務連絡の中でエコノミークラス症候群の予防のための周知啓発こういったことを行ったところでありますまた先生ご指摘のような活動が被災地の一部の地域で行われていることも承知をしております"},{"start":8362.922,"end":8378.405,"text":"これ、エコノミークラス症候群に限ったことではないのですけれど、様々な被災地での健康管理、これ極めて重要でありまして、その費用につきましては、災害救助法において、災害によって医療の等を失った方に対して、"},{"start":8378.886,"end":8401.02,"text":"救護班で応急的な医療これを実施した場合には国庫負担の対象とされておりますエコノミクラス症候群の早期発見のための検査として行われます応急医療活動これにつきましても石川県の派遣要請に基づくものであれば災害救助法の対象となり得るものであるというふうに厚生労働省では承知をしております長官"},{"start":8401.687,"end":8424.592,"text":"長友慎二君はい今石川県の派遣要請があればということをご答弁いただきましたけれどもなければ措置しないというふうな答弁だと私は理解するわけですね果たして厚労省としてそれでいいのかということになります半澤先生曰くですね4月以降の予算措置がないためにこのエコノミークラス証拠群予防のための健康を"},{"start":8426.053,"end":8445.975,"text":"診断活動ができなくなっていてこのままでは血栓が残る人が出てきて排足腺症を誘発してしまうケースが増えるというふうにもはっきりと危惧されているんですね半田先生が言うには熊本地震はどちらかというと比較的都会でインフラが途絶したといっても数日か1、2週間で避難所が避難環境が整ったと"},{"start":8446.536,"end":8467.684,"text":"しかし能登半島の場合は避難環境を整えるのに1ヶ月2ヶ月とかかり今でもトイレが使えない場所もあるぐらいでそうすると避難期間が長くなってしまうことが問題だと指摘をされています先ほど1月8日から4月29日まで計18回能登半島で検診をして8.8%の方に"},{"start":8469.045,"end":8492.748,"text":"下肢部の静脈に血栓が見つかったとお伝えしましたが一般的にはこれ1%から2%の出現率で少し体の具合が悪い方々を集めたときでさえも4%ぐらいというふうに言われていますこの比較で言うと倍以上能登半島で被災され避難生活を送ったまた送られている方々はリスクが高いということになります"},{"start":8493.328,"end":8515.581,"text":"決戦ができる確率は一旦下がっても半年後に上がってくるケースが中越地震のときも見られたそうです1年後に決戦が残っている方でも急に悪くなる方もいらっしゃるというふうにもおっしゃっておりましたですのでせめて半年少なくとも毎年1年ぐらいは定期的に調べた方がいいということなんですけれども"},{"start":8516.701,"end":8535.351,"text":"一旦決戦ができると早期に手アウトをすれば消えるけれどもそのタイミングを逃すとなかなか消えてくれないリスクを抱えて生きていかなければならないというふうにもおっしゃっておりました最後にもう一度言いますけれども決戦ができたときにすぐに手アウトができなかった場合は1割の方に決戦が残るんです"},{"start":8535.931,"end":8564.483,"text":"20年前の新潟中越地震のときに見つけた血栓がまだ1割の人で消えていないという半田先生は指摘されていましたのでその事実を重く受けとめて早く避難環境を良くしまた要望検診活動を続けられる予算措置を強くお願いしまして私の質問を終わりたいと思いますがもし大臣この今までのお話で大臣としての見解を聞かせていただけるようでしたら最後にお願いしたいと思います竹見厚生労働大臣"},{"start":8568.214,"end":8593.752,"text":"災害関連死を防ぐということは私どもにとっても極めて大きな課題であることはもう明らかでありますまたその上で今現在石川県の県庁の中で対策本部があってそこがそれぞれの各市町の状況の把握を行ってそうした災害関連死等に関わる"},{"start":8594.712,"end":8620.223,"text":"実態の把握なども行っているところだと理解をしておりますしたがってそうした中で私どもとして必要とあればその協力をするということが適切ではないかなと思いました長友慎二君以上で質問を終わりますありがとうございました次回は候補をもってお知らせすることとし本日はこれにて散会いたします"}]