[{"start":476.578,"end":477.449,"text":"おわり"},{"start":1197.435,"end":1218.568,"text":"これより会議を開きます国際情勢に関する件について調査を進めますこの際お諮りいたします本件調査のため本日政府参考人としてお手元に配付のとおり外務省大臣官房政策立案参事官金子麻里子君ほか17名の出席を求め説明を聴取いたしたいと存じますがご異議ありませんか"},{"start":1220.185,"end":1247.859,"text":"ご異議なしと認めますよってそのように決しました質疑の申し出がありますので順次これを許します青柳仁志君日本維新の会教育無償化を実現する会の青柳仁志ですまず警察庁にお伺いします靖国神社の石柱への中国籍とみられる男性の落書きについてsns上でいろいろ動画が上がっておりましてたくさんの国民が怒っております"},{"start":1249.756,"end":1276.992,"text":"まず事実関係をお伺いしたいんですが放尿という行為はあったんでしょうかなかったんでしょうか警察庁千代信長官官房審議官お答えいたしますお尋ねの事件につきましては本年6月1日午前5時50分ごろ"},{"start":1277.648,"end":1300.754,"text":"通行人からの通報を受けた現場周辺の警察官が靖国神社の席中に赤色の塗料で文字が吹き付けられた状況を認知したものでありまして現在警視庁において鋭意捜査を進めておりますお尋ねの件につきまして犯行の状況とみられる動画が作成され拡散されておりその中ではご指摘のような映像もあると承知しております"},{"start":1301.206,"end":1330.056,"text":"現在警視庁において事案解明に向けて鋭意捜査中でありますのでその事実関係についてお答えすることは差し控えさせていただきたいと思います青井君放尿という行為に関するビデオが残っていたということですからこれは確たる証拠だと思いますもう一つお伺いしたいんですけれども仮にそのような行為があった場合また積中への落書きというのがあった場合これはどういった罪に問えるんですか"},{"start":1331.84,"end":1354.82,"text":"警察庁千代信長官官房審議官お答えいたします具体的な適用罪名につきましては警視庁において今後の捜査により事実環境を明らかにした上で検討することになるものと承知をしておりますが例えば刑法の器物損壊罪といった容疑が考えられるところでございます"},{"start":1355.424,"end":1378.19,"text":"この器物損壊罪の罰則ということで申し上げれば3年以下の懲役または30万円以下の罰金もしくは過料とされているところでございます青谷君これは3年以下の懲役軽すぎると思うんですね逆の立場でやりますか日本人はこんなこと絶対やらないですよ"},{"start":1379.517,"end":1394.931,"text":"これは靖国神社なんてどういう位置づけなのか誰だってわかっているわけでさっきの戦争で上川大臣も御自身のホームページに書いていますよさっきの戦争で命を失った方々の思いをそれが自分の政治家の原点だというふうに書かれています"},{"start":1396.01,"end":1425.069,"text":"そういう存在であるところにこんな行為が許されていいわけないんですねこれは刑法上思いつみにもちろん問われるというのは当然のことながら外交的にこれ放置していいのかというふうに思いますこれに対して上川大臣記者会見で関係法令に反すると思われる行為でありそれを是人助長するような動画が作成され拡散されることは受け入れられるものではないと"},{"start":1426.089,"end":1452.751,"text":"これだけですか上川外務大臣御指摘の事案でございますが我が国の関係法令に反すると思われる行為でございましてそうした行為を全員助長するような動画が作成をされ拡散されるようなことは受け入れられるものではないと考えております"},{"start":1454.054,"end":1477.478,"text":"そうした観点からこの事案につきましては外交ルートを通じまして中国政府に対し我が国の国民感情の観点からも受け入れられるものではないとの懸念を表明するとともに中国政府から中国国民に対して現地法令の遵守冷静な行動をとるよう注意喚起することを要請をいたしました"},{"start":1478.058,"end":1498.465,"text":"今後の対応につきましては現時点で余談を持ってお答えすることは差し控えさせていただきますが関係省庁としっかりと連携して適切に対応してまいりたいと考えております青井君外交ルートを通じて申し入れたということなんですがこれは誰に申し入れたんですか上川外務大臣"},{"start":1502.098,"end":1529.341,"text":"本事案につきましてはアジア太平洋州局長から在京中国大使館行使に対して行ったところでございます青井君事務方から行使にこれやめてくれというだけの話なんですかねこれこれ酷辱ですよこれ言っておきますけどちょっと外務省の対応上川大臣の対応甘すぎますよこれ"},{"start":1531.343,"end":1551.918,"text":"こんなの日本の国民が求めている対応じゃないですよあまりにも弱腰すぎるんじゃないですかここまでやられてそれしかやらないんですか大臣は何も言わない大臣はこういう動画が作成されることは受け入れられないとかそれで何ですか事務方が日本にいる公私にちょこっとやめてくれと言って終わりなんですか"},{"start":1553.763,"end":1582.754,"text":"いやこんな外交を続けてたらですね中国に舐められっぱなしですよ中国だけじゃないですよ日本ってここまで屈辱的なことやられてもこんなことしかしないんだなって他の諸外国みんな思いますよここで野党の我々が言わなかったら誰も言わないじゃないですかこの話情けないと思わないんですかもうこれね政府の中でちゃんと言う話じゃないんじゃないですか自民党の中だって同じこと思ってる人いっぱいいると思いますよちゃんとやってくださいよこれ"},{"start":1584.355,"end":1596.463,"text":"2つ目の質問に移りますけれども竹島南方の日本のEZ排他的経済水域内における韓国調査船の海洋調査についてですけれども"},{"start":1598.374,"end":1617.802,"text":"この調査について韓国側からの事前の申請はなかったということですこれについて外務省のアジア太陽州局長が東京にある韓国大使館の自責講師を外務省に呼んで調査は受け入れられず即時に中止すべきだと抗議したとあります"},{"start":1619.559,"end":1639.728,"text":"一方その抗議の後韓国の外務省から日本側の不当な主張は一周したとこういうコメントを発表されました特と竹島の領有権を主張した上で歴史的地理的国際法的に明白な韓国固有の領土であると"},{"start":1640.188,"end":1665.727,"text":"国際法や国内の法令に従って行われた正当な活動に関する対する日本側の問題提起は受け入れられないとその上で日本側の不当な主張は外交チャンネルを通じて一周したということですけれどもこの韓国の対応について受け止めとこの後外務省としてどういう対応をとるんでしょうか上川上大臣"},{"start":1668.527,"end":1698.236,"text":"この韓国側の意図についてお答えをする立場にはございませんが竹島は歴史的事実に照らしてもかつ国際法上も明らかに日本固有の領土でありまして韓国側によります一連の行動につきましては到底受け入れることができないものであります日本として竹島問題についての日本の一貫した立場に基づきまして引き続き韓国側に適切な対応を強く求めてまいります"},{"start":1701.434,"end":1713.592,"text":"一周したと日本側の問題提起は受けられない日本側の不当な主張は一周したということについて大臣はどう考えますか上川外務大臣"},{"start":1715.758,"end":1741.171,"text":"今のようなご質問でございますけれどもそれに対してどう考えるかというご質問については意図もございますのでお答えする立場にはございませんしかし竹島は今申し上げたとおり歴史的事実に照らしてもかつ国際法上も明らかに日本固有の領土でございまして韓国側による一連の行動は到底受け入れることができないものであります"},{"start":1741.731,"end":1765.543,"text":"こうした一貫した立場に基づきまして引き続き韓国側に対しましては適切な対応につきまして強く求めてまいります萩生君一見もっともらしいことを言っているんですけれどもそういう誰が聞いても美しい言葉みたいなものを言っていても相手は引き下がらないと思いますよ"},{"start":1766.547,"end":1791.496,"text":"これは一周したとか強い言葉で言われているときに適切でないとか適切な対応を求めていくとかそういうことをやっていたらまた同じことをやりますよ同じことをやられるたびにこういうところで話をしてまたどんどん韓国側の今回だって事前の申請もなく勝手に調査をやっていたわけですよねもっと厳しいことをどんどんやってくると思いますよ"},{"start":1792.642,"end":1820.997,"text":"外務省がきちんとこういうところで強いメッセージを出さなかったら外務大臣がですねこれはそういう大人の対応みたいのがいいときと悪いときがあるというのはちゃんと考えた方がいいと思いますよいつもいつもそういうですねなんか公平中立みたいな言い方が外交上いいかというとそんなことはないと思いますよこういう場でせっかく質問してですね大臣の見解を聞く機会をですね作っているんですからもっと強い言葉でおかしいとかぐらい言ってもいいんじゃないですか"},{"start":1823.779,"end":1835.625,"text":"他にもちょっと今日最後なんで聞きたい質問いっぱいあるんでですね最後って委員会じゃなくてですね私がもう1回委員会あってもおそらく最後なんで言いますけれどもイスラエルの国連"},{"start":1837.83,"end":1863.718,"text":"ハズベキリストと国連大使の言動についてということでイスラエルのネタニヤフ首相の最近の言動が極めて過激になってきているというのは全世界が認めているところだと思いますおとといブリンケン国務長官がアメリカの国務長官がイスラエルに訪問しましてネタニヤフ首相と会談を行いました"},{"start":1865.309,"end":1880.577,"text":"これの時にですねブリンケン氏は即時停戦と人質全員の解放に向けた提案をアメリカや世界の指導者が支持しているということを伝えたそうですしかしながらですねこのブリンケン"},{"start":1881.758,"end":1904.676,"text":"ネタニアフ首相はもし停戦を望むのであればハマスが同意するように圧力をかけるべきだとそれからアメリカの報道内容不正確であるしそもそもハマスを壊滅させるために高級的停戦には同意しない姿勢というのを引き続き堅持したとさまざまなメディアが報道しております"},{"start":1905.917,"end":1919.385,"text":"これについて国連事務総長は恥を知れとか何かとんでもない発言を既にしているわけでこの衆議院の方でもいろいろな決意等々の動きがあるというのは承知しておりますが"},{"start":1920.37,"end":1939.852,"text":"これは外務省として、あるいは日本の外務大臣として、このブリンケン国務長官とかですね、海外に任せていないで、やっぱりこのネタには不詳にですね、一定程度時制を求めるようなメッセージというのを送るべきじゃないかと思うんですけれども、いかがでしょうか。上川外務大臣。はい。"},{"start":1943.263,"end":1959.615,"text":"昨年の10月ノーハマス島によりますイスラエルに対しましての攻撃以降日本は一貫して人質の即時解放また人道状況の改善事態の早期沈静化紛争の波及の防止これを求めてまいりました"},{"start":1960.396,"end":1976.849,"text":"私自身日本が築いてきたイスラエルまたパレスナを含みますアラブ諸国との良好な関係を踏まえアンポリアまたG7の一員として関係国とも緊密に連携をしつつ環境整備に取り組んでまいりました"},{"start":1977.409,"end":1996.084,"text":"特にイスラエルに対しましては、4月以来、かつ外相との3度の電話会談を含めまして、累次の機会に働きかけを行っております。国際人道法を含む国際法の遵守、持続可能な停戦の実現、また人道状況の改善等につきまして、"},{"start":1997.935,"end":2022.387,"text":"こうした電話会談等を通じて求めてまいりました6月3日でありますが5月31日に発表されました人質解放やまた定性をめぐる新たな提案これを歓迎をするG7の首脳声明が発出されたところでありますまた昨日安保理におきまして同提案を歓迎しハマスにその受入れを求めるとともに"},{"start":2022.907,"end":2039.1,"text":"両当事者に対しまして無条件かつ遅滞なくその完全履行を求める等の内容の米国提案の決議第27355を我が国を含めます賛成多数で採択されたところであります"},{"start":2040.001,"end":2066.594,"text":"これに対して談話を発出をいたしました我が国としてこれを歓迎するとともに改めて全ての当事者がこの機会を捉え全ての人自身の解放と持続可能な定戦の実現に向けて着実に取り組むよう強く求めております今後も米国をはじめ関係国と緊密に連携をしながら粘り強く外交努力を積極的に行ってまいりたいと考えております青井君"},{"start":2069.179,"end":2094.634,"text":"これからおそらくまだ戦争が激化しますよねハマスの壊滅まで停戦しないと言っているわけですからそれでブリンケン長官の言うことも聞かないわけですから国際社会が精神に入らなかったらもっとたくさんの人が死ぬと思うんですけどそれについて日本ができることもいろいろあると思うんですけれども大臣はこれからこの"},{"start":2096.423,"end":2108.819,"text":"ますますネタにあふしをまだこれからも態度を高下させていくと思うんですけれどもそういった状況に対してどんなことをなさろうと思っていますか上川外務大臣"},{"start":2110.004,"end":2129.905,"text":"先ほど申し上げましたとおり、この局面におきまして、米国をはじめ関係国と緊密に連携をしながら、人道状況の改善、事態の早期沈静化に向けまして、まさに外交努力を粘り強く積極的に行い続けるということであります。"},{"start":2130.666,"end":2155.934,"text":"さまざまなバイの会談またマルチの会談がございますまた国際的な条理の中におきましても国連中心の動きもありますしまたG7をはじめとしてさまざまなチャンネルの中でこうした姿勢をともに共有しながら一つのワンボイスでしっかりと伝えていくこのことが大きな鍵になると私は思っております青谷君"},{"start":2157.714,"end":2178.337,"text":"マルチバイいろんな場があるというふうにおっしゃいましたのでぜひアメリカ任せにするとか今の成り行きを見守るとかではなくて現場では人がたくさん死んでますから今日も死んでますから一刻も早くこの事態を収集するにあたって日本ができることたくさんあると思うんですね"},{"start":2179.604,"end":2205.05,"text":"ぜひ外務大臣として外務省としてしっかりと意思を持って取り組んでいただきたいなと思いますそれから次の質問に移りますが前回通告がなかったということで正確にお答えいただけなかったので今日はしっかりと通告をさせていただいたのでちゃんとした答弁をいただきたいと思っております外務省の報奨費内閣官房の報奨費の件です"},{"start":2206.39,"end":2231.476,"text":"報酬費というのは使徒を明かさなくていい予算ということで俗に言う機密費というもので内閣官房と外務省に認められております予算額は内閣官房が12億3000万円外務省が国内で13億円海外で21億円というものでありますまず最初に今日内閣官房をお呼びしていますので内閣官房に教えていただきたいんですが"},{"start":2232.486,"end":2248.387,"text":"これは前回の質疑のときに私がお伺いしたのは、内閣官房の機密費、つまり報奨費が党の活動や選挙に使われることはない。これは自民党の今の政治改革特別委員会の担当の方がおっしゃっていたわけですね。"},{"start":2249.168,"end":2268.799,"text":"これは事実かという話をしたんですが2010年頃にこの官房機密費についてさまざまな議論が行われましたその際にこれは新聞記事をそのまま申し上げますと読売新聞の2010年5月2日の東京の長官の2面ですけれども"},{"start":2270.179,"end":2294.291,"text":"小淵内閣で官房長官を務めた野中博文元自民党幹事長は1日読売新聞の取材に応じ官房機密費内閣官房保障費について私が官房長官当時毎月5000万円最高で7000万円程度を使っていたと証言した首都に関しては首相につき1000万円"},{"start":2295.071,"end":2314.126,"text":"国会で野党対策に当たる自民党の国会対策委員長と参院幹事長にそれぞれ月500万円を配ったと述べた官房機密費の具体的指導官房長官経験者が公表するのは異例だ野中氏は前任の官房長官の秘書官から渡された引き継ぎノートに基づき"},{"start":2315.177,"end":2331.976,"text":"評論家や与野党の国会議員に機密費を配ったと説明評論家の元議員が当時の尾淵首相に家を建てたから3000万円欲しいと求めてきたり野党の元議員から北朝鮮に行くからと機密費を要求されたりしたこともあったと振り返ったとあります"},{"start":2333.16,"end":2362.316,"text":"それからもう一つ2010年の2月の20日日経新聞の長官ですけれども政府は19日の閣議で麻生政権下で2009年8月の衆院選の直後に2億5000万円の内閣官房機密費が引き出されたことについてそれまでの支出の様態とは異なるものと言わざるを得ないとする答弁書を決定したと新党第一の鈴木宗男代表の質問収集書に答えたとあります"},{"start":2365.932,"end":2389.167,"text":"これは党のために使っていないというのであればその前にあった野中元官房長官の証言にある自民党の国会対策委員長と参院官庁にそれぞれ月500万円を配ったというのはこれは党のために使っているとまず思いますとそれからあるいは選挙のためにも使われている可能性があるそれからもう1つの日経新聞の方では"},{"start":2390.387,"end":2411.374,"text":"これは総選経過での2009年の衆院選の直後に2億5000万円使っているというのはこれはおそらく選挙に対する支出であろうと思われるわけなんですけれども改めて伺いたいんですがまず内閣官房これは内閣官房の機密費のことですから内閣官房にお伺いしたいんですけれども内閣官房の報奨費機密費が"},{"start":2413.135,"end":2427.97,"text":"自民党あるいは政党の活動あるいは選挙に使われたことはないということでよろしいですか内閣官房須藤内閣審議官"},{"start":2435.101,"end":2462.08,"text":"お答えいたします内閣官房法書費についてのご質問でございますがこれまで総理や官房長官がご答弁しているとおり内閣官房法書費は国の機密保持上その使途等を明らかにすることが適当でない性格の経費として使用されてきており個別具体的な使途に関するお尋ねについてはお答えを一切差し控えているところでございます萩生君"},{"start":2463.82,"end":2479.625,"text":"答えられないということなんですけどただ自民党の議員は答えたんですね一切使われていないと政党や選挙の活動には一切使われていないと言ったわけなんですですから"},{"start":2482.501,"end":2499.942,"text":"省庁の政府の職員としての答えとしてはそれで結構かと思いますこれ以上内閣官房には聞きませんただやはり自民党政治家としての答えとしては極めて不十分だと思いますなので改めて上川大臣にお伺いしたいと思うんですが"},{"start":2500.723,"end":2524.978,"text":"この報奨費は内閣官房だけではなく外務省にも認められています先ほど申し上げたとおりです内閣官房12億3000万円に対して外務省はトータルすると34億円です外務省の方が多いですその外務省の機密費も今内閣官房から答弁があったとおり市とは明かさなくていいということになっております"},{"start":2526.936,"end":2553.092,"text":"これについてこれもまた2010年2月8日の日経新聞の夕刊ですけれども平野官房長官が記者会見で外交工作などに使う外交機密費の首相観点への上納があったというふうに認めたということについて過去自民党がないと言ってきたことについて事実が明らかにされたというふうに述べました"},{"start":2555.836,"end":2579.753,"text":"つまりこの2つのお金というのは少なくとも平野元官房長官の証言によると入りくりされているということなんですよあるいは入りくりされていた可能性があるとそうすると内閣官房のお金だからとか外交外務省のお金だからということじゃなくて報奨費自体が何に使われているかわからないしそれは"},{"start":2581.252,"end":2601.845,"text":"選挙にも党にも使われている可能性があるわけですよですから改めて今回通告したのでちゃんと答えてください大臣にお伺いしますが外務省の報奨費が政党の活動であるとか選挙に使われたことはないということでよろしいですね上川外務大臣"},{"start":2603.63,"end":2626.33,"text":"お尋ねの外務省の報奨費でございますがこれは公にしないことを前提とする外交活動において情報収集及び諸外国との外交交渉ないし外交関係を展開するための活動に支出されるものでございますこうした趣旨に沿って適切に支出をしているところでございます"},{"start":2627.384,"end":2645.395,"text":"今、委員から外務省の報奨費が総理大臣官邸の外交用途に使われていたことということでのご質問がございました。これに関しましては、いわゆる外務省の機密費流用事件の際に外務省の調査で判明をしたところであります。"},{"start":2646.195,"end":2663.775,"text":"それ以上の詳細につきましては報奨費という経費の性質上お答えすることはできませんがすぐなくとも同事件以降は外務省の報奨費が総理大臣官邸の御用途に用務に使われていることはございません青井君"},{"start":2667.794,"end":2692.906,"text":"外務省の報酬費が内閣官房の報酬費とこの事件以来混じったことはないという答弁をいただきましたそれは新しい情報として歓迎したいと思うんですけれどもただ聞いているのはそうではなくて野党の国会対策委員長だとか参議院幹事長自民党の国会対策委員長ですかそういうところにお金を出したみたいな話があるわけですが"},{"start":2693.826,"end":2713.938,"text":"こういうことには使われてませんよねという話なんですが今これだけ政治と金の問題で自民党の裏金問題で騒がれていて不透明な金の流れを一掃しようと言っているときに政策活動費の話なんかありますけどあれは言っても党のお金ですこっちは政府のお金ですからもっと罪が重いですそれに関しては少なくとも"},{"start":2714.875,"end":2743.858,"text":"いやそんなことに使われるはずがないと国民はみんな思っていると思いますし我々も思っているんですけれどもそこぐらいは証明してもらえませんか外務省の報奨費はだってこれ自民党の議員が言っているんですからもうテレビの中で今回通告したわけですからちゃんと答えてもらえませんかこの選挙だとか政党のために外務省報奨費が使われたことはないしこれからもないと明言してもらえませんか"},{"start":2745.984,"end":2771.086,"text":"上川外務大臣内閣官房の報奨費についてのご質問ということでございますが内閣官房の方にお尋ねをいただきたいというふうに思います青井君私はちゃんと通告しました外務省の報奨費についてお伺いするということを明確に通告させていただきましたのでそのことについてお答えいただきたいと思います上川外務大臣"},{"start":2772.751,"end":2788.683,"text":"その件につきましては、先ほど申し上げたとおり、この外務省の報酬費が総理大臣官邸の外交用務に使われていたことがあったということは、いわゆる外務省の機密費の流用事件の際に、外務省の調査で判明をしたところでございます。"},{"start":2789.623,"end":2816.182,"text":"それ以上の詳細につきましては保証費という経費の性質上お答えすることはできませんが少なくとも同事件以降につきましては外務省の保証費が総理大臣官邸の外交用務に使われているということはございません河合君もうやめますけど時間が来ましたからねでもこれ言い切れないんですよだから要するに言い切れないんですよね使っていないって"},{"start":2818.045,"end":2826.083,"text":"最後にもう1個だけ聞きたいね言い切れるのか言い切れないのかだけ教えてもらえませんか言い切ってもらいたいんですよ国民も我々も"},{"start":2828.361,"end":2853.054,"text":"外務省の報奨費は日本の外交のために認められていて一定程度外交の中で秘密のやりとりがあってそこに資料が必要だとこれはみんな認めていますよ別にそれが駄目だとは言っていないですよそれが政党の活動や選挙なんかに使われることはあってはならないと思っていてそんなことはないと思っているんですはっきり言えばだからそれ言い切ってもらえませんか言い切れますか言い切れませんかそれだけちょっと答えてもらえませんか"},{"start":2857.824,"end":2858.513,"text":"上川外務大臣"},{"start":2863.522,"end":2889.096,"text":"まず外務省の報酬費についてでありますが繰り返し申し上げるところでありますが公にしないということを前例とする外交活動におきまして情報収集及び諸外国との外交交渉なし外交関係を展開するための活動に支出されるものでございますこうした趣旨に沿って適切に支出をしているところでございますはい"},{"start":2891.237,"end":2910.648,"text":"そのような趣旨でございますのでこの保証品につきましては今現在でありますが事前の厳格な審査及び事後のチェックさらには会計検査員によります関係書類の検査を通じまして厳正かつ適正な使用を図っているところであります"},{"start":2911.408,"end":2940.527,"text":"そして外務省の保証費の個別具体的な使途につきまして先ほど来の御質問でございますがこのことにつきましてはこの使途に関するお尋ねにつきましては一切差し控えているところでありますこれは従来から公にしないということでございます適切な支出をしているということについては厳正かつ適正な使用についてのチェックをしっかりとしている上で支出をしているところでございます青井君"},{"start":2942.453,"end":2970.68,"text":"もう要するに今のところは言い切れないということですねだから言い切れるのか言い切れないのかと聞いて厳選に対処しますというのは言い切れないということですよねもう裏金事件を起こしてこれだけ国民の信頼回復をすると言っていてあり得ないですよこれ政党のお金ですらないんだからそれを使っていませんとも言い切れない外務大臣が使っているんじゃないですかだから要するに"},{"start":2971.627,"end":2995.266,"text":"そう思われても仕方ないですよねこの場で聞いて答えないんですからそれなのになぜテレビ番組で自民党議員はそれは使っていないなんて言うんですか国民が勘違いするじゃないですかそれ言い切れないということははっきり言ってくださいよそれだったらこういうごまかしの議論をずっとやっていても国民の信頼回復なんて私はできないと思います時間が来ましたので終了します"},{"start":3024.898,"end":3027.054,"text":"次に和田雄一郎君和田君"},{"start":3029.914,"end":3053.92,"text":"まずちょっと順番を入れ替えまして先に議問を予定しておりますが講談の方から入りたいと思います今青柳委員からも理事からもあったことも含めてになるんですが先立って台湾の新総統就任式に私も出席をいたしましたそのことに対してですねこの"},{"start":3055.74,"end":3079.418,"text":"台湾の一旦議員が言ったということを絡めながら中国の大使が日本の民衆が火の中に連れ込まれるというような大変不穏当な発言をしましたさらに私これ現物ですけれども私言ったものに関しては大阪の総領事からですね抗議文が来ましたこれ現物です"},{"start":3081.258,"end":3109.644,"text":"さらに私は先立って尖閣諸島にも参りましたけれどもその尖閣諸島にもずっと毎日のように中国会計が入ってきているとこういったことがあったさらに今先ほど青柳理事が申されたように靖国神社に対して落書きがなされそれはこういう場で使う言葉はいいかどうか分かりませんがおしっこかけられたと"},{"start":3110.439,"end":3129.404,"text":"このことについて一連のこういったことごとについて外務省としては誰から誰に対してどのような手段を使って抗議をしたりそういったことをしているのか確認をしたいと思います門脇大臣官房参事官"},{"start":3132.824,"end":3157.535,"text":"お答え申し上げますまず御指摘ありました後皇后駐日中国大使の発言でございますけれども駐日大使の発言として極めて不適切であると考えており発言後直ちに外交ルートを通じて中国政府に対し厳重な抗議を行っておりますまたその後岡野事務次官から後皇后大使本人を含めさまざまな機会を通じてさまざまなレベルで我が国の立場を厳格に申し入れてきております"},{"start":3158.315,"end":3187.735,"text":"また御指摘がございました節健在大阪中国総領事が台湾の総統就任式に出席した国会議員の一部の方々に対して文書を送付したものと承知しております文書の内容は基本的にこれまで中国政府が表明してきている内容ではございますけれどもその内容は日本政府として受け入れられるものではございませんこれに対して6月4日アジア太陽州局長から在京中国大使館の講師に対して日本の立場を明確に申し出ております"},{"start":3188.355,"end":3207.384,"text":"また中国側による尖閣諸島周辺への領海侵入について御指摘がございました4月27日中国海警局に所属する船舶2隻が順次尖閣諸島周辺の我が国領海に侵入し沖縄県石垣市委託の調査船に近づこうとする動きを見せております"},{"start":3208.064,"end":3224.676,"text":"中国海警局に所属する船舶のこのような活動は国際法違反でございまして同日アジア太陽州局長から在京中国大公使に対して厳重に抗議をし調査船への接近をやめ速やかに領海から退去するよう強く求めておりますそして"},{"start":3226.055,"end":3248.918,"text":"御指摘ありました靖国神社への石柱への落書き等の事案、この件については、我が国の関係法令に反すると思われる行為でございまして、そうした行為を是に助長するような動画が作成され、拡散されるようなことは受けられるものではございません。そうした観点から、本事案につきましては、アジア太陽州局長から在京中国大使館講師に対して、事案は受けられるものではないと。"},{"start":3249.478,"end":3276.527,"text":"懸念を表明するとともに中国政府から中国国民に対して現地法令の遵守冷静な行動をとるよう中期喚起するように要請したところでございます和田君多くは局長から公私に対して申し上げたこれはどういう手段でされましたか呼びつけたんですかあるいは大臣室に来てやったんですかその状況というのは教えてください"},{"start":3278.254,"end":3298.07,"text":"門脇大臣官房参事官今申し上げました抗議申し出につきましては電話にて行っております和田君全部電話ですかこれ電話で1本で済む話じゃないですよこれ"},{"start":3299.585,"end":3314.318,"text":"いや今初めて公約の場で前はね気になることでお答えできんみたいな言い方してたで新聞報道では電話たったこれどうなんだと聞いてもお答えなかった電話これね大臣ねここから大臣に申し上げたいんですけども"},{"start":3316.16,"end":3343.42,"text":"まず時間がないのであまりこれにも取れないんですけど取らなきゃいかんことですからね本当の話これは私がいただいたこの抗議文でも何て書いているかというと台湾問題においては日本側が約束を違反していると書いているんですよこんな約束したつもりないですよ日本は日中共同声明において理解し尊重はするけれどもあなたたちの言うことを全部やりますと約束したわけではない"},{"start":3344.411,"end":3372.975,"text":"これがまず間違いだ向こうの認識はさらに台湾独立勢力とのいかなる付き合いや交流は約束以下だこんなこと約束した覚えはない別に独立勢力とやっているわけでも何でもない台湾の人々との友好親善を深めているだけであってこれも間違いだ台湾といかなる接触も往来するなと書いてあるそんなこと我々が受け入れられるものでもないそしてさらに言えることは靖国の話です"},{"start":3373.815,"end":3402.028,"text":"安国神社の立ち位置に関してはいろいろな議論があることは私も承知していますしかしながら多くの日本国民が先の大東亜戦争で命を捧げてくださった我々の命をつないでくださった多くの英霊に対して敬意を持ち宗教的概念を持ってある立場に対しておしっこをかける"},{"start":3405.595,"end":3430.18,"text":"もしももしもですよこれアメリカのアーリントンボスでこんなことやったらどうなると思いますサウジアラビアのモスクでこんなことやったらどうなると思いますかもっと小さな話しましょう上川大臣の大臣がどういう宗教的なあれを持ちかわからないけど一般論で言うと上川家のお墓に行っておしっこかけられたら大臣どうなされますか"},{"start":3431.015,"end":3445.163,"text":"ああ器物損壊ですねと終わりますか終わらないでしょうこれサウジアラビのモスクで別の国がおしっかけた戦争ですよこれそういうことを御認識なさっておられるんですか皆さん"},{"start":3447.537,"end":3468.91,"text":"これ電話一本で抗議しました。じゃあ抗議をして、効果ありましたか?すいませんって謝罪がありましたか?以後しませんって尖閣に船入らなくなりましたか?いかんぞいかんぞっていかんほうばっかり打ったって、今度とうとう大砲積んだ船が来るようになっちゃったじゃないですか。全然やっていることがピントがずれているんですよ。"},{"start":3470.538,"end":3497.701,"text":"やっぱりきちっとここら辺で物事全てにおいて対処の仕方を考え直すべきじゃないですか内気で確か内気でですね外務省の中でこういう場合にはこのクラスの人それはあるかもわからないしかしこれ以前ですね岸田さんが外務大臣のときに大臣として呼びつけて言ったこともあるんですよこの中の話にはこれについて外務大臣いかがお考えでありますかご所見をお聞かせください"},{"start":3500.179,"end":3500.403,"text":"上川外務大臣"},{"start":3503.649,"end":3532.764,"text":"ただいま委員から御指摘がございました尖閣諸島靖国神社ご高校大使の発言節検総領事の文書につきまして中国側はそれぞれ独自の立場を繰り返し主張してきているところでございますが先ほど参考人から答弁をしたとおり様々な機会を通じまして様々なレベルで日本政府の厳格な立場につきましては中国側に明確に伝えているところでございます"},{"start":3534.685,"end":3555.957,"text":"今電話とかという抗議の方式につきまして議論がございましたけれどもこの抗議の形式につきましては承知して行う場合もあれば電話などによる行い場合もございましてその時々の状況に即して判断をし対応しているところでございます和田君"},{"start":3557.462,"end":3584.121,"text":"これ大臣少なくともこの件に関しては呼び出して外務大臣が外務大臣室でまずやるべきですよまずそれからですこれだって甘っちょり話しているんですだからどうなるかじゃないですでもその姿勢をしっかりとフルオープンのマスコミの前でやるべきですよいかがですかもう1回その点をお聞きしたい大臣呼び出して直接大使に対して強く抗議すべきだいかがですか上川外務大臣"},{"start":3586.479,"end":3596.324,"text":"どのような方向で進めていくかも含めましてしっかりと状況に応じて対応してまいりたいというふうに思っております委員長和田君"},{"start":3596.789,"end":3619.867,"text":"これ以上言ったって同じことを繰り返すんでしょうけれどももう1回私は大臣に申し上げておきますこれはやっぱり電話で一課長だやれ何とかが講師にする話ではない国家として威信を示すべきだこれは我々は顔に泥を塗られたんですよ靖国の関所におしっこかけられた脱消面されたってことは"},{"start":3621.769,"end":3646.335,"text":"ことは悪いけど神川さんの顔におしっこかけたようなもんですよそれをされていや器物損壊ですねなんとかですねって笑ったらいくらでもなめられますよそんなことをしているのが続けてきたから我々の日本はこんなことになっちゃったんです尖閣には毎日のように船が入ってくる私だって目の前にとぐろを巻いて尖閣の周りを中国の船がうろついている状況になっちゃったんです"},{"start":3647.264,"end":3663.801,"text":"大臣もう一回しっかり考えてこれは判断していただきたいと思います申し入れておきます次にあと5分しかないんでさささっと終わりますけれどももう一つお聞きしたいことがありましてあのえーとですね"},{"start":3665.553,"end":3679.332,"text":"2010年の4月に日本台湾交流協会と台湾日本関係協会は15項目からなる取り決めをやりましたその中でですね"},{"start":3681.033,"end":3705.107,"text":"最後の部分に日本と台湾は双方で日本研究台湾研究の重要性というものを認識してそれぞれの国の大学や研究機関にそういうことをする施設をポストをつくりましょうそれを応援しましょうというような取り組みをしたんですそれが"},{"start":3709.6,"end":3736.58,"text":"それが結局14年経ったわけですけれども日本が重要なパートナーと位置づけている台湾研究あるいは向こうから見たら日本研究ですがそういった中で現実に日本の国立大学や私大学で台湾研究ポストというのはできたのかどうなっているのかそういうことを制度化していくために国は対策を講じるべきだと思いますがいかがでありましょうかお伺いします"},{"start":3738.548,"end":3740.587,"text":"文部科学省松浦大臣官房審議官"},{"start":3748.079,"end":3772.034,"text":"お答え申し上げますまず大学における学術研究の進行に関しましては人文学社会科学から自然科学までの全ての分野にわたり研究者個人の自由な発想に基づき独創的な研究を進めておりますそのため大学における個別の研究テーマに従事する教員の数や配置状況等につきましては文部科学省としては把握しておりません"},{"start":3772.714,"end":3791.586,"text":"また、大学の研究において、各大学の戦略に応じまして、それぞれの研究体制の整備を行っております。文部科学省といたしましては、今後とも各大学の研究戦略に基づく要望に基づいて、必要な研究体制の強化に対する支援を行ってまいります。和田君。"},{"start":3792.678,"end":3820.96,"text":"しっかりやっていただきたいと思うんです次ですね日本台湾交流協会と日本の日本小学金留学生の取扱いについてです台湾から小学金留学生が各大学で受けている扱いの実態というのはどうなっているのか現状はそして台湾からの小学金留学生は優遇措置をちゃんと受けることができているのかその点をお伺いします文部科学省奥野大臣官房審議官"},{"start":3828.817,"end":3857.074,"text":"お答え申し上げますお尋ねの事業につきましては日本と台湾の間の文化交流の推進等の一環として日本台湾交流協会の留学生事業に対し文部科学省から補助を行うことにより台湾からの留学生奨学金を支援しているところです事業の実績といたしましては令和5年度は約6億5000万円の補助を行うことで273名に奨学金を支給しており令和6年度も同額の予算を確保しております"},{"start":3857.734,"end":3885.524,"text":"あとこの優遇という趣旨ですがこの奨学金の受給の水準についてでございますけれども日本への往復旅費及び毎月の奨学金が支給されておりまた授業料入学金及び入学検定料については申請に基づき留学生本人が納入した額が支給されていることから文部科学省の国費外国人留学生制度と実質同様の待遇となってございまして"},{"start":3886.084,"end":3894.907,"text":"国家の留学生と比べましても、遜色のない水準としておるところでございます。文部科学省としても、これからも引き続き支援をしてまいる所存です。"},{"start":3895.748,"end":3924.102,"text":"和田君了解です国費留学生とほぼ同等だということをしっかりやっていただきたいと思いますあともう一問実は修学旅行の件でお伺いした方時間がなくなりましたこれはいずれ何がしかのときにまた私させていただきたいと思います台湾からの修学旅行の皆さんを受け入れるためにもっとどういうことができるか我々日本からはたくさん行っています台湾からも来ていただいていますこれをもっと盛んにするためにどうするかまた次やりたいと思いますなぜこれを"},{"start":3924.722,"end":3943.012,"text":"私は聞いたかだけもう一点付け加えてこの時間を終えますが我々がかつてお付き合いをしてきた日本語をしゃべれる日本統治下であった時代の台湾の皆さんはもう帰籍に入りいなくなり次の時代の交流を担う台湾の若い人々が"},{"start":3943.851,"end":3958.699,"text":"減っているんですどういうことかというと日本語をしゃべれる台湾の国会議員立法院議員はたった2名ですかつてなら李登輝総統だって今日本に来ている社長邸大使だってみんな日本語を普通に日常用語として使えた方々ですもういないんです"},{"start":3958.999,"end":3988.497,"text":"普通にしゃべれるのはたった立法院議員でも2名です多くの台湾の若者はアメリカに留学します日本じゃありませんアメリカですアメリカで人脈をつくり人間関係をつくりいろんなことを名前に変えてきた台湾との交流をやっているこれを何とかしていかないと我々は思っていた以上に台湾は遠い国になってしまう可能性があるそのためにも文部科学省のこういったプログラムをしっかりやっていただきたいという意味で触れましたその点も問題提起をしておきます終わります"},{"start":4009.983,"end":4024.22,"text":"次に小熊慎二君立憲民主党の小熊慎二ですまず来月東京で行われます第10回太平洋島サミットいわゆるパーム10についてお伺いをいたします"},{"start":4024.744,"end":4044.562,"text":"第10回という節目になるわけでありますし30年近く取り組んできたこの当初国の発展にこうした取り組みは大いに貢献をしてきたというふうに評価をするところでもありますしたびたび紹介させていただいていますけれども私の"},{"start":4046.904,"end":4074.701,"text":"妻も協力隊でサマーに行っていたので私も深く関わっているところでありサマーと日本の友好議員連盟の事務局長を務めさせていただいて先月外務省にも参加になって議連も開催したところでもありますしまたトンガの議連が昨日開催をされてそこでも私事務局長を務めさせていただくときにこのパーム10についても"},{"start":4076.381,"end":4096.008,"text":"意見交換されましたのでいろいろ確認をしたところでありますが委員会の場で新たに確認をさせていただきたいこのパーム10その先立つ大臣も出席された外務大臣級会合でも確認をされた逆に当初国の方から意見もあったということで"},{"start":4096.584,"end":4111.017,"text":"いわゆる東電の原発事故由来の処理水放出に関してどのように位置づけてこのパーム10の中で位置づけられるのかまずお伺いいたします門脇大臣官房参事官"},{"start":4113.578,"end":4130.172,"text":"お答え申し上げます。本年2月のご指摘のありましたパーム中間閣僚会合でございますけれども、太平洋当初国との間でIAEAを原子力安全の権威として認識した上で、科学的根拠に基づく対応の重要性で一致することができました。"},{"start":4130.652,"end":4159.461,"text":"またアルプス処理水をパームの議題とすることで一致をしておりますパーム10の機会においても太平洋当初国に対しIAEAの継続的な関与の下で実施されるモニタリング結果の提供こういったものも含めまして科学に基づく丁寧な説明を積み重ねて安心感を高めていくこういう努力を続けてまいりたいと思っております委員長小沼君さらにそのときにこの議題についてはこのパーム10だけではなくて今後もずっと向上的にテーマとして"},{"start":4160.183,"end":4166.173,"text":"設定をしてほしいという意見があったと聞いていますが確認させてください門脇大臣官房参事官"},{"start":4169.128,"end":4196.23,"text":"委員御指摘のとおりでございましてこのアルプス処理水の問題をパームの常設の議題とすることで一致をしております委員長大熊君これはとりわけこの東諸国地域はかつては原水爆の実験場になった地域でもあるのでこの点について非常に関心も高いと思いますので正しい情報発信理解を促進するためにこのパーム展でも努力をしていただきたい一方で"},{"start":4196.923,"end":4223.462,"text":"これ次の質問にもちょっとつながってくるんですけどこれ大臣にもちょっと答えていただく場面が出てくると思いますがこの当初国の中にはいいか悪いかは別にしてやっぱり中国の影響が強い国もあってその中国の影響の強い国が中国と同じようにこの件に関して科学的根拠に基づかないむちゃくちゃな理論で"},{"start":4224.727,"end":4251.008,"text":"ある意味批判をしてくる国の意見もあるというふうにもちょっと確認をしているところでありますししっかりとそうした間違った中国の影響を受けないように冷静に対応していっていただきたいというふうに思います次の質問なんですけれども昨日の議連でも確認しましたがこうした日本のいい取り組みこれが他の国でもやっていい影響であればいいと思うんですけれども"},{"start":4251.668,"end":4267.385,"text":"不定期ではあるけれどもアメリカまた韓国もこうした取り組み今後定期的にやるかどうかは別として始まっている中国ももちろんやっている中国は台湾を承認している"},{"start":4268.402,"end":4287.695,"text":"島を外しているということではありますけれども日本と同じような枠組みで各国がやっている中でこれは別に喧嘩する必要はないんですけれどもじゃあ強調する場合は強調していってもいいと思うんですがどのように他の国のこの投資国の対応とどう連携していきますか門脇大臣官房参事官"},{"start":4290.302,"end":4306.315,"text":"お答え申し上げます委員御案内のとおりと思いますが我が国は太平洋島嶼国との首脳会合先駆け的に1997年平成9年から太平洋島サミットを実施しております委員御指摘のところに昨年を見ますとアメリカ韓国インド"},{"start":4306.815,"end":4333.889,"text":"この3カ国が太平洋島諸国との首脳会合を開催をしておると承知しております我が国としては御指摘の首脳会合を開催したこういった3カ国も含めて同志国との間で太平洋島諸国地域にどういう関与をしていくか等々について幅広く連携を行ってまいりたいこのように考えております小川君委員長中国はどうですか門脇大臣官房参事官"},{"start":4337.525,"end":4358.902,"text":"中国につきましては首脳会合という意味でいうと10年前2014年に実施した後外省機能会合ということですと直近では2年前には実施しております幅広い連携の中でいろんな連携のあり方があるかと思いますので委員の御指摘も踏まえながらよく体制を当初国のために連携を行っていきたいこのように考えております大熊君"},{"start":4359.582,"end":4375.615,"text":"ここですちょっと大臣に聞きたいんですけれどもこれいわゆる参考資料配付資料にあるとおりこの自由で開かれたインド太平洋保育構想これはもっともっと私はこれを評価をしていてこれをもっとしっかりと"},{"start":4376.695,"end":4398.625,"text":"具体化していくということが重要だというふうにこの委員会でも何回か取り上げさせていただきましたけれどもこの理念ともこれ一致しますしこのホイップに関して言うとどっちかというと大きい国とかアセアンに目が行きがちですがこれ対象地域国としても当初国が入っているわけであってこの"},{"start":4401.994,"end":4418.753,"text":"ホイップの理念は法の支配とか連結性の強化とかというのがあるわけですよねそうなってくると次の質問に入ってくるんですけどいわゆる中国の債務の罠に落ちてしまっている当初国もある"},{"start":4419.961,"end":4435.992,"text":"なおかつ昨日の議連の中では確認していませんが僕は現地に行って多少確認しているんですが日本の援助の仕方は中国はガサーと勝手に物を作って自分たちの企画で人も連れてきて"},{"start":4438.295,"end":4457.012,"text":"労働法制がしっかりしている島の国であればこれは問題ないんですけれどもない国であればその中国人を置いていっちゃうんですよね労働者をめちゃくちゃになっちゃっているというのがあるのでこれは昨日の段階で確認できていないしっかりとこの当初国一つ一つ"},{"start":4457.612,"end":4480.903,"text":"そうした中国人労働者の問題を把握をしてそうした国にはまさに法一部の理念であるとおり法整備の支援をしていくということが必要じゃないですか国際貢献の中にはものをつくるだけじゃなくてそうした法整備の支援もしているはずでありますのでこの点についてはどうですか門脇大臣官房参事官"},{"start":4483.766,"end":4501.207,"text":"お答え申し上げます。太平洋島しょ国を含む途上国において、委員御指摘の中国人労働者をめぐる様々な指摘があるということは承知をしております。委員から配付された資料の中には太平洋島しょ国というところがございまして、そこにも書いてありますけれども、"},{"start":4501.867,"end":4516.423,"text":"自立性を高めると各国の自立性を高めるということが重要だと考えておりまして我が国としては太平洋当初国と協働国を行っていく上においてですね各国の自立的発展に資する取組を促進していくことが重要であると考えておりますまた入国管理を含めて"},{"start":4516.983,"end":4545.709,"text":"太平洋当初国が主権を行使できるということが重要でございますのでこれは太平洋当初国自身も重視しているというふうに我々は認識をしております我が国は司法分野における協力を重視しておりますのでこれらの点の実現に向けて太平洋当初国ともよく話し合いながら同志国とも連携しつつ取り組んでまいりたいというふうに考えております沖縄県昨日の段階では外務省はしっかり一つ一つ把握しているわけではないということでしっかりまず調査をしてください"},{"start":4546.584,"end":4568.082,"text":"調査をした上でそういう未整備な国に対してはしっかりやっていくということとあとこれ今日も中国の話出てきましたけど僕中国にもそれはいろいろな議員連盟について交流していますけどあえて厳しいことを中国にも言っていますあなたたちの国際貢献したいというのは別に否定するものではないけれども嫌われているよと言っているんですよこんなやり方だったら"},{"start":4568.903,"end":4592.755,"text":"全然好かれない本当そうですよ僕はサンマの独立50周年のときに行ったときにパレードがあって日本の人たちが来たらみんなスタンディングオベーションで拍手したけど中国がプラカードを持ってこんな体育館を作りましたこんな陸上競技場を作りましたみんなしらーっとしちゃって他の国でもこんなことをやっているわけですよ中国中国の大使館とか"},{"start":4593.888,"end":4620.654,"text":"外交部の人間に言って国際貢献あんたらやるのはいいけども全然なってないんだとちゃんとしなきゃだめだよと言っているんですよそういう意見を言わさせてもらっているそういう意味ではパームでもしっかりと中国の間違った影響力をしっかりブロックしていく排除していくということをやっていかなきゃいけない国によっては中国に寄りかかっている国も出てきちゃっている"},{"start":4621.94,"end":4645.821,"text":"そういう意味ではこの労働補正についてもこの債務の罠についてもしっかり一つ一つの国を調査した上で対応する昨日の段階では全部は把握していないんですと言っていました外務省の担当官まず調査してこれだから国際貢献もオファーしていくわけでしょ今度提案型にしていくわけじゃないですかどうですか門脇大臣官房参事官"},{"start":4649.124,"end":4670.575,"text":"お答え申し上げます委員から御指摘ありました今司法分野に細部の罠でありますとか司法分野における協力について御指摘いただきましたけれどもこういった点も含めて太平洋投資国とよく話をしていきたいその中で同志国とも連携しつつさまざまな取組を行っていきたいこのように考えております大島君次に移りますけれども"},{"start":4672.148,"end":4693.103,"text":"大島の会が行ったときに日本語学んでいる若者たちは何で学ぶのそれはアニメとか日本のドラマを見てというのが非常に多いというふうに言われていましたけれども私もそういう場面がいっぱいありますこの当初国家の支援もいろいろなものがあるんですけれどもやはり"},{"start":4694.444,"end":4714.077,"text":"先月に行われたサマーの議連の中でも私が行ったときはテレビが各家庭にいなかった今テレビが各家庭にあるから日本のコンテンツも見られますよと言っていたのでかつて一生懸命やっていた国際交流基金による放送コンテンツ等海外展開支援事業"},{"start":4714.938,"end":4724.694,"text":"これ限られた予算でやらなきゃいけないんですけどもとりわけやっぱりこれすごく予算規模の割合に"},{"start":4727.461,"end":4749.524,"text":"小さな割合でも影響はすごく効果は大きいと私思いますそれは1個の学校をつくったり1個の病院をつくったりするということも大事なんですけれどもこれを支援していくということは日本語の理解日本のプレゼンスが非常に高まるし昨日も議題になって日本との交流をもっと促進したいんだけれどもでもやはり言葉の壁もあるというんですけれども"},{"start":4750.445,"end":4774.688,"text":"日本語教室を現地の学校でやる支援というのも大事だけれどもやはり興味がなければ学びませんからその入り口にこういうものがなっていくのでとりあえずこのパーム10において当初国にこういう支援をやるというのを提案してもらうという取組どうですか金子大臣官房政策立案参事官"},{"start":4778.834,"end":4795.658,"text":"お答え申し上げます。ご指摘のありました国際交流基金による放送コンテンツ海外展開事業は、2014年度から2021年度の補正予算により実施した事業でございます。様々な日本のテレビ番組を無償提供するもので、"},{"start":4796.118,"end":4814.754,"text":"日本の魅力を広く一般の方々に発信してきたところでございます太平洋島諸国に対しましては同事業によりトンガ、サモア、フィジーといった国々に対しちびまる子ちゃんや宇宙兄弟などのアニメを含む400件以上の番組を提供し太平洋島諸国における日本への理解増進や"},{"start":4815.214,"end":4831.97,"text":"新日環状の醸成につながったと考えておりますご指摘のありました太平洋島諸国の重要性を踏まえまして今後も日本の魅力的なコンテンツを活用して新日環状の醸成に資するようなさまざまな文化交流事業を実施してまいりたいと考えております"},{"start":4832.879,"end":4851.218,"text":"これ大臣どうですかこの委員会でも言いますけどいまだにおしんって言われるんですよねあれはまさに全世界にこれを広めたわけですよ国が予算を取って全世界までやったというのは多分おしん以来ないんですけど一部ずつはあるけど"},{"start":4853.179,"end":4878.909,"text":"おしんがいると思って日本に来たらおしんぽい人いなかったみたいなことも言われうちの神様おしんみたいな山形県出身でそうなんですけどすみません余計なこと言って全世界にやるというほどの予算規模は取れないと思いますが大臣どうでしょうこれ僕はパームでまずやってほしいと思いますけれどもこうした取り組みも拡大大事になっている海外とそれ目の当たりしているわけでしょ"},{"start":4880.731,"end":4893.322,"text":"日本に興味を持ったきっかけがそういうものだったこれどんどんやっていくということはすごくいい外交ツールでもあり交流につながるものだと思いますけど大臣どうですか上川外務大臣"},{"start":4895.491,"end":4913.551,"text":"私も各国を訪問する折に、若い世代の皆さんとも交流する機会がございまして、その時には必ずどういう理由で日本に関心を持って今皆さんいらっしゃるのかということを質問します。"},{"start":4916.474,"end":4944.653,"text":"いくどうにと言ってもいいぐらい日本の漫画アミュメから入っているということに驚かされることが多々ございますそういう中で考えてみますとそういった入り口のところからさらに日本語を学ぶあるいは日本にも来ていただくもっと留学をして学びたいとこういうところに広がりを持つ人的交流のある意味ではライフサイクルというかロードマップができるということでありますので"},{"start":4946.754,"end":4961.827,"text":"切れ目なく応援をしていくということが極めて重要ではないかとこう思っているところでありますその意味で文化交流文化外交ということでありますがこれに力を入れておりましてこの国際的な環境の情勢のためにも"},{"start":4962.647,"end":4980.226,"text":"国民の皆さんが好意的に受け止めていただけるような環境整備を図っていくために在外交換とそして国際交流基金あるいはジャパンハウスこういったところもうまく活用して知的文化そして人的交流の推進を図ってまいりたいというふうに思っております"},{"start":4980.766,"end":4999.488,"text":"今ネット社会でございますのでこうした当初国におきましてもネットでつなげることができますのでそういったものもフルに活用して世界の中で今委員から御指摘ありました日本に対しての関心とそして理解を深める活動に全力に取り組んでまいりたいと思います"},{"start":5001.87,"end":5027.462,"text":"いわゆるビジネスみたいになり立つ国の規模があればいいんですけれどもやはり当初国は脆弱な国が多いですからこれは日本が支援してコンテンツを支援していただきたいというのとあと最後に1点緊張感を弱気しなくてもいいんですがやはり中国の間違った影響力はしっかりとブロックしていくということを意識してパームテンの成功に尽力をしていただきたいということをお願い申し上げて質問を終わりますありがとうございました"},{"start":5042.782,"end":5066.829,"text":"次に鈴木陽介君立憲民主党務所属鈴木陽介です大臣今日はよろしくお願い申し上げます国連のビジネスと人権作業部会が日本の人権問題などについて調査した報告書の第58条ではユネスコの諮問機関イコモスから貴重な遺産が失われる可能性があるヘリテージアラートが出されている神宮岩塩の再開発について"},{"start":5067.549,"end":5091.737,"text":"開発計画における環境影響評価プロセスや地元との協議などが不十分であると深刻な懸念が表明されていますこの58条文書によって57条になったりするんですけれどもこれを外務省は削除要請をしていますこの削除要請という文書はなぜ出してその分析文書の責任はどこにあるんでしょうか大臣です上川外務大臣です"},{"start":5094.557,"end":5113.958,"text":"ご質問のこのビジネスと人権作業部会これが取りまとめております報告書でありますがこれはビジネスと人権をめぐる課題を明らかにしまた人権を尊重するための取組に向けました普及啓発を目的とするものでございます"},{"start":5114.819,"end":5132.695,"text":"外務省といたしましてはこの作業部会の報告書やまた作業部会の活動がより効果的なものとなるよう協力をしてきたところでございます個別事項につきましては当該事項を監督所管をする関係府省庁"},{"start":5133.435,"end":5159.153,"text":"また地方自治体が報告書の内容を検討をし必要に応じ意見を作成したものでございまして人口外援部分につきましては東京都が検討を作成したものでございます鈴木君ありがとうございます東京都が作成したものをコピー&ペーストして国際機関に提出したということでよろしいですね上川外務大臣"},{"start":5161.804,"end":5188.849,"text":"外務省といたしましてはこの地方自治体を含めます当事者の意見これを幅広く聴取して公正な立場から取りまとめられることが望ましいと考えておりましてビジネスと人権作業部会の報告書や作業部会の今後の活動がより多様な意見を反映しその内容を一層充実したものにするとの観点からそれらを取りまとめて提出をしたものでございます"},{"start":5190.027,"end":5200.94,"text":"ですから東京都が作ったものをそのまま何ら加えずに提出したそういうことでよろしいわけですよね神川外務大臣"},{"start":5203.715,"end":5225.388,"text":"今申し上げたとおりでございまして、この報告書は当事者である東京都の意見聴取を行わない状況の中で作成されているということでございまして、外部省としては東京都の意見を作業部会に伝達をすることによりまして、ビジネスと人権作業部会の報告書、また作業部会の今後の活動がより、"},{"start":5225.868,"end":5253.46,"text":"多様な意見を反映しその内容を一層重視したものにするとの観点からそれらを取りまとめて提出したものでございます今伝達というお話がありましたけれども伝達によって東京都の意見をそのまま出した外務省は手におはくわいたみたいな話はあるかもしれませんけれども東京都の考え方をそのまま国連機関に出したという理解でよろしいですね上川外務大臣"},{"start":5257.218,"end":5286.065,"text":"今委員からも御指摘ありましたけれども外務省が取りまとめるに当たりましては関係府省庁及び地方自治体によるコメントでありますがこれを政府文書としてふさわしいものになっているかという観点から体制・体裁やまた文書の書き方などについて必要に応じて編集を行っておりますがそうした作業については今般も同様のやり方でございます石川委員"},{"start":5287.317,"end":5308.519,"text":"今大臣自身がお認めいただきましたけれども体裁は整えているけれども意見またはその文書については手を加えていないとそういった理解でここは本当に大事なところなので確認させてくださいそういうことはよろしいですね上川外務大臣そのような状況でございます鈴木君ありがとうございますじゃあこんなことをいつもやっているんでしょうか外務省は一地方自治体が"},{"start":5309.918,"end":5329.094,"text":"自分の考え一方的な主張を外務省に持ってきてそれに検証を加えることもなく国連機関にそれを政府の抗議文として出しているこれ自治体の意見を国の意見として検証も行わずに出しているということに対してある意味恐怖すら僕は覚えました"},{"start":5330.876,"end":5347.891,"text":"いくら他のケースも出してくれ同じようなことをやっているのかと外務省に申し上げたんですけれども何度お願いしても数週間にわたってもあるにはあるにが見つけるのに時間がかかる担当者が変わっている一向に出してくれない何か守っているのかもしれないんですけれどもここまで大きな問題になっているわけですから"},{"start":5348.932,"end":5375.188,"text":"しっかりと誠心誠意対応していただきたいんですねだってアメリカにですよ例えばアメリカが国連に抗議文出して大統領に問い合わせたらいやそれニューヨーク州の知事が言っているから知らないよという話になったらこれ外交というものそのものの前提が崩れますよねもっと困ってしまうのは先日共産党の山添拓参議院議員の質疑に対して大臣の答弁と政府参考人の答弁が食い違っているんです"},{"start":5376.466,"end":5392.643,"text":"大臣は個別事項につきまして監督所管する立場にない外務省といたしましてはこうした所管府省庁及び地方自治体が作成した意見の内容の正否につきましては判断する立場にございません今の先ほどの答弁と一貫していると思いますしかしですね"},{"start":5393.203,"end":5411.696,"text":"同じところで政府参考人は削除要請した理由について我が国の取組について事実に反する内容や一方的な主張が含まれることから日本政府として国内の多様な意見を伝達する観点から国連人権高等弁務官事務所に文書を提出していましたと答弁しています"},{"start":5412.276,"end":5428.106,"text":"これ外務省は東京都の意見だと言っていてその外務省内でも大臣と参考人が全く違う意見を述べているこの深刻な矛盾というか全く整合性の取れていない主張の違いというのはどこから来るんでしょうか上川外務大臣"},{"start":5431.071,"end":5459.649,"text":"私からは外務省の役割といたしましてはこの訪日受入の窓口官庁として当該文書の提出を行ったところでございますが当該文書に含まれます所管省庁及び地方自治体が作成した意見の内容の政府について判断する立場にはないと述べた上で外務省といたしましては国内の多様な意見を伝達する観点から"},{"start":5460.069,"end":5486.812,"text":"意見を取りまとめてそしてOHCHRに提出した旨説明をいたしました私及び政府参考人の発言も当該文書に含まれます所管府省庁及び地方自治体が作成した意見の内容の整備について判断する立場にはございませんが国内の多様な意見を伝達する観点から意見を取りまとめてOHCHRに提出した"},{"start":5487.392,"end":5514.669,"text":"これでこの外務省の役割について述べたものでございまして両省につきましては矛盾をしていないと考えております政府官というとそれをもし矛盾していないとなるとこれからですよ地方自治体が政府外務省にこれ翻訳してくださいお願いした文書はその外務省としてそこに意見を加えないという答弁されているわけですから地方自治体の意見がそのまま我が国の意見として"},{"start":5515.549,"end":5530.979,"text":"国際社会で通ってしまうそれが抗議文として受け入れられてしまうということになってしまうんではないかという危惧を覚えているというか今の答弁だとそうなってしまうと思うんですがいかがでしょうか大臣上川上大臣"},{"start":5533.423,"end":5551.221,"text":"一般論として申し上げるところでございますがこの特別報告書等によります報告書につきましてはこれは地方自治体を含みます当事者の意見を幅広く聴取して公正な立場から取りまとめられることが望ましいと考えております"},{"start":5551.881,"end":5571.926,"text":"外務省といたしましては国内の多様な意見を伝達することでこのビジネスと人権作業部会の報告書や作業部会の今後の活動がより多様な意見を反映しその内容を一層充実したものにするとの観点からOHCHRに文書を提出したものでございます"},{"start":5573.928,"end":5601.19,"text":"大臣これ以上ついても同じ答弁になってしまうかと思うんですけれども重ねて申し上げたいのは地方自治体の一意見を外交の場で国の意見として政府の意見として発表するということについての危険性と申しますかそこに一切検証を加えないで続けるということに関して改めて深刻な懸念を表明させていただきたいと思います最後にこの文章を見ていただきたいと思います"},{"start":5601.85,"end":5625.448,"text":"これ取扱注意なんて書いてあるんですけれども都のホームページで普通に閲覧できる文章です都が神宮外苑開発の決定に至った経緯を時系列で記録しているページの一部です先ほど来申し上げているようにこの神宮外苑の話についてはいくら他の例を出してくれと言っても一切出てこない何かこの特別感が半端ないんですよねこの神宮外苑についてだけは"},{"start":5626.516,"end":5655.486,"text":"ですからいろいろ調べてみるとここに先日東京都知事選挙で現職知事の支援を表明されている自民党の萩生田議員が森元総理大臣としたとされる会話が記録されていますそこで森氏から萩生田氏に競技場施設そのものは国しかし都が一生懸命汗をかいてくれないと困る君が君というのは萩生田氏でしょうねが文科省なしと横断的に調整してくれと言われているとありますね"},{"start":5656.406,"end":5684.723,"text":"さらに萩生田議員は今の機会しかここの整備はできないと整備へ向けた大変強い意志まで語っているわけでございます森元総理大臣に至ってはサブトラックもここがいいラグビー場の芝もそのとおりだし新競技場とサブトラックに近い方がいいと位置についての指示のようなことまで語っていらっしゃるこのコメントを読んだ上で地図を見ていただければなと思います"},{"start":5686.73,"end":5709.034,"text":"質問です自民党の幹部が東京都などと協力して神宮外苑の整備を進めようとしていたことがわかる貴重な資料だと思いますそこで大臣に伺いたいのは外務省がこの抗議文を国連に作成する際にこうしたやりとりが影響を及ぼしたといったことはありましたでしょうか上川外務大臣"},{"start":5711.034,"end":5736.488,"text":"ご指摘のこの神宮外苑地区再開発の決定に至る経緯の記録とされる文書については承知をしておらず当該文書の内容につきまして外務省としてコメントする立場にはございません外務省といたしましてはこの作業部会の報告書また作業部会の今後の活動がより多様な意見を反映しその内容を一層充実したものになる"},{"start":5738.39,"end":5754.109,"text":"ものにするというこうした観点から地方自治体を含みます当事者の意見を幅広く聴取して公正な立場から取りまとめられることが望ましいと考えているところでございます御指摘のような影響を受けた経緯は全くございません"},{"start":5775.127,"end":5793.617,"text":"次に光津武史君立憲民主党の光津武史と申します本日は初めて外民会に質問に立たせていただきます本日はですねまず世界の平和を維持回復していくために日本や国連が取り得る方策について伺ってまいりたいと思っておりますその前にですね"},{"start":5793.917,"end":5822.174,"text":"私質問通告しているんですが質問通告していない部分についてこれ要望という形でちょっと外務省にさせていただきたいんですが今回の6月15、16で平和サミットがスイスにおいて行われると伺っております岸田総理が参加するというふうに伺っているんですが今回169カ国を招待して90カ国が参加する予定と伺っております"},{"start":5822.754,"end":5839.234,"text":"これに対して中国それからブラジルが主導権を握って別のウクライナの危機の政治解決に向けた独自提案というものを作成して101カ国がここについて101カ国国際機関ですね"},{"start":5839.754,"end":5862.766,"text":"が前向きな回答を得ているというふうに中国が発表されているんです私まさにこれ今中国があるいは世界が分断していくような事態に陥ってしまっているのではないかというふうに思っておりますおそらくこれから中国とブラジルがこの101カ国と国際機関名前発表されると思うのでどこの国かというところ発表されると思うので"},{"start":5863.226,"end":5883.673,"text":"ぜひなぜそういう決断に至っているのかそういうここに賛成することに至っているのかというところですね日韓国間の協議において各国でちょっと話し合いをしていただいてぜひ排他的ではなく法制的な方法での開講というものをお願いしたいというふうに思っております"},{"start":5884.313,"end":5909.228,"text":"私、この衆議院になる前には、アフリカに17年間6カ国駐在しておりました。ニューヨークでも駐在したことがあって、その時に青柳委員が国連開発計画で働いていらっしゃっていて、私は日本政府代表部経済部と、あとは国連開発計画で研修を受けたことがあるんですが、その時に一緒させていただいておりました。"},{"start":5909.948,"end":5930.741,"text":"直前は実はルワンダという国でして30年前に1994年ジェノサイドが行われてたったの100日間で80万人の方々が殺されてしまうという事態がありましたおおよそ80万人というのは当時のルワンダの"},{"start":5932.762,"end":5955.602,"text":"人口が700万人ぐらいでしたので本当に10%ぐらいの方が殺されてしまうというような本当に大きな大虐殺であったというふうに思っておりますそれから私はこの虐殺から10年後にルアンダを訪問したんですがその時にまだまだ生々しい痕跡が残っていて被害に遭われた方々の大量の骨というのが積み上げられておりました"},{"start":5956.122,"end":5971.375,"text":"今回ちょっとまず伺いたいのが1994年ルワンダで大量虐殺の前後において国連がどのような対応を取ったのか参考人から御説明をお願いします松尾大臣官房サイバーセキュリティ情報課参事官"},{"start":5974.108,"end":5991.721,"text":"ルアンダにおきましてはベルギー統治時代に形作られた小通派のツイ族と多数派のフス族の民族対立が激化し1990年にツイ族避難民の一部で組織されたルアンダ愛国戦線と当時のフス族政権との間で内戦が勃発いたしました"},{"start":5992.561,"end":6020.862,"text":"1993年8月にアルーシャ和平合意が成立しこれを受けて安保理は決議第872号に基づき停戦監視を任務とする国連ルワンダ支援団ユナミールを派遣いたしました1994年4月にハビアリマナルワンダ大統領暗殺を契機に仏族過激化による土族及び仏族恩恵派の大虐殺が始まりユナミール軍事業に対する攻撃により犠牲者が出たことから"},{"start":6022.083,"end":6036.903,"text":"安保理決議第912号などを踏まえ同要員が270名まで縮小されましたがその後情勢悪化により多数の犠牲者が出たため同年5月安保理決議第918号により要員を最大550"},{"start":6038.044,"end":6066.05,"text":"5500名に増員をいたしましたその後アンポリアは同年6月に決議第929号を採択しフランス主導の多数国軍による民間人の安全確保や人道支援物資の提供などのため作戦を許可したほか同年11月には決議第955号を採択しジェノサイト及びその他の人道違反国際人道法案について責任を有する個人を訴追するためルワンダ国際刑事裁判所の設立を決定いたしました小津君"},{"start":6068.624,"end":6089.203,"text":"次大臣参議院の方に行かなくちゃいけないというふうに伺っておりますあと7分しかないのでぜひ端的な答弁をお願いしたいと思いますまず今御答弁いただきましたが私はやはり国連の限界というものがあるというふうに思っていますまず1点目に挙げさせていただくと現場のルワンダの支援団の長官は"},{"start":6089.904,"end":6118.608,"text":"平和維持活動本部に付属民兵の武器庫を押さえるようにまずは提案しておりましたこれは3ヶ月前にこの大虐殺が起きる3ヶ月前に提案していたにもかかわらずこれができなかったこれはですね国連憲章第27項で内政干渉しないという原則がありましてそこに基づいてこれをやらないと伺ったやってなかったと伺っておりますで2点目にベルギーの平和維持部隊の方々10名が大虐殺が始まった直後に殺されてしまったと"},{"start":6119.068,"end":6137.959,"text":"それによってPKOの平和維持部隊の方々の人員が2548名から270名まで削減されることとなってしまいました本当はもっとこれから人員を増やしていかないといけないところを増やせなかったというところでもあります3点目にですね"},{"start":6138.759,"end":6162.334,"text":"平和維持部隊のマンデートは内戦の監視とそれから平和構築というところにありましたまさに司令官を務めていた方々が語ったのはやはり世界はルワンダを見捨てたとルワンダの運命はルワンダの人々に任せて置き去りにしたというふうに発言されております"},{"start":6163.335,"end":6180.007,"text":"今もし同じようなことが世界で起きてこうした兆候をつかんでいたとしても国連は実は何もできないと事前には何もできないと何らかの紛争や戦争が起きたとしても迅速に対応できないというのが今の私は国連だというふうに思っております"},{"start":6182.289,"end":6196.4,"text":"世界においてはロシアによるウクライナ侵攻それからハマスとイスラエルの衝突など人道危機が昨年も続いておりました弱い立場にある子どもたちを含む民間人が犠牲になり続けているような状況というものがあると思っております"},{"start":6197.06,"end":6225.356,"text":"上川大臣は世界の戦争紛争を止めるため防ぐために日本は何をすべきだというふうに考えていらっしゃるのか各地で起きている戦争内戦に対して国連は抑止力になっていないという現状があります国連は世界平和を維持するためにどうすべきだというふうに考えているのか国連をどういうふうに変えていくべきだと考えているのか上川大臣のお考えを聞かせてください上川上大臣"},{"start":6229.425,"end":6248.356,"text":"我が国は平和国家として戦後80年近くにわたりまして世界の平和そして安定と廃業を実現するために具体的な行動をとるということが重要であると認識をしてきたと理解をしておりますその下で紛争予防また解決"},{"start":6249.456,"end":6274.164,"text":"紛争予防やまた解決に向けまして関係国との対話やまた国連平和維持活動への貢献ODAを通じました支援等を積極的に行ってきたところでございます記者世間が中で推進しております人間の尊厳また法の支配こうしたことも紛争予防や解決に当たりまして重要な要素であると認識をしているところであります"},{"start":6274.884,"end":6302.27,"text":"また脆弱な立場にある女性や子どもたちがこうした紛争の中で多くの犠牲になっているという現実を踏まえ保護やまた救済に取り組むということが重要であるということでございまして女性自身も指導的な立場から紛争の予防や復興平和構築に参画をするこれによりましてより持続的な平和に近づけるWPSというこの視点ということが一層重要性を増していると認識をしております"},{"start":6302.87,"end":6325.335,"text":"私自身WPSにつきましては日本外交のメインストリームとして位置づけているところでございます今委員から国連の限界をお示ししていただいたところでありますがまさに紛争予防解決におきましての国連の役割は私は重要性は増しているというふうに認識をしております"},{"start":6326.355,"end":6346.106,"text":"今まさに国際社会におきましてこの転換点にある中でありますので安保理の正当性と代表性を向上させるということそして国際社会の諸課題により効果的に対処することができるようにその改革を実現するということが極めて重要であると認識をしております"},{"start":6346.866,"end":6367.891,"text":"安保理改革を含みます国連の機能強化につきましては多くの国々と連携をしながら粘り強く取り組んできましたがこれからもそうした姿勢で臨みたいというふうに思っておりますこの紛争解決につきましては私もアフリカ等を訪問する折にさまざまな状況を"},{"start":6370.913,"end":6397.714,"text":"に触れる機会が多いということでありますがWPSも含めまして具体的な取組を推進していくことで従来以上に貢献してまいりたいと考えております河津君今いろいろ伺ったんですが国連憲章の改正と安保理について安保理特に日本の常任理事国についてはどういうふうに考えているのか教えてください上川外務大臣"},{"start":6399.705,"end":6419.703,"text":"安保理改革でございますが昨年の国連総会の一般討論演説におきましても岸田総理から今年の未来サミットまた2025年の国連創設80周年これを見据えて具体的な行動に移っていくべきということを強調してまいりましたその意味で日本は"},{"start":6420.644,"end":6441.066,"text":"この国連に貢献してまいりましたしまた非常に理事国も壁国中最多12回目ということでございますこの安保理理事国入りするということによりまして安保理が国際の平和と安全の維持という責任を十分に果たすということに貢献できると考えております"},{"start":6442.067,"end":6463.994,"text":"この安保理改革に際しましては新常任理事国になることを目指しておりまして立候補につきましてはお互いに支え合うと支持し合うということで日本ドイツインドブラジルの4カ国の枠組みG4に参加をしているところでございますこうした連携をしっかりしそして戦略的に取り組んでまいりたいと考えております川津君"},{"start":6465.007,"end":6481.6,"text":"時間になりましたので最後一言だけ国連憲章の改正については岸田総理から文言ベースで交渉していくべきだという発言もありましたぜひ積極的に取り組んでいただきたいと思います以上で質問を終わりますありがとうございますこの際暫時休憩いたします"},{"start":8994.382,"end":8999.432,"text":"休憩前に引き続き会議を開きます質疑を続行いたします松原人君"},{"start":9002.285,"end":9019.382,"text":"私は日本という国はここ数年といいますか宝くじに当たったと地元でもどこでも言っているわけですそれ私が当たったというだけではなくてここにいらっしゃる皆さん日本国民全体が大変な宝くじに当たった"},{"start":9020.083,"end":9034.273,"text":"それは国連海洋法条約によって日本が大きな面積を持つようになったこととそこにある地下支援これは資源消耗から大国への可能性を我々に与えているとこういうことでありますそこで"},{"start":9035.074,"end":9055.126,"text":"内閣府にお伺いいたします。排他的経済水域を超えた日本の面積と世界における順位はどれぐらいなのか。また、その事例として南鳥島近くのレアアースの埋蔵状況を簡潔に教えてください。お願いします。内閣府筒井総合海洋政策推進事務局次長。"},{"start":9063.339,"end":9085.548,"text":"お答え申し上げますわが国の領海及び排他的経済水域の面積は約447万平方キロメートルでありアメリカロシアオーストラリアインドネシアカナダに次ぐ世界第6位となっておりますまた御質問の南鳥島周辺のレアアースにつきましては現在レアアース生産の社会実証"},{"start":9086.468,"end":9096.03,"text":"実装支援のための調査を鋭意進めているところでございますがその埋蔵量につきましては産業規模などの生産が可能な量というふうに認識しております"},{"start":9096.67,"end":9118.946,"text":"松原君簡潔な答弁でありがとうございます要するに宝くじに当たったというのはこういうことなんですねかつてフランスの皇帝ナポレオン・ボナバルトがフランスの国土をヨーロッパを征服戦争を行って拡大したとき20倍になっていないぐらいでありますが莫大な兵員を消耗した"},{"start":9120.007,"end":9148.591,"text":"我々日本はそういったことをせずに世界第6位の37万平方キロメートルの国土が450万平方キロメートル近く万平方キロメートル近くの大国になっているわけでありますしかも従来我々の国は資源小国と言われておりましたがレアアースとまたメタンハイドレード等を考えると大きな資源を持つつまり大国になり資源大国に同時になった"},{"start":9149.071,"end":9168.106,"text":"それは国連の海洋法条約ができたことによって本当に宝くじに当たるぐらいの行功を持ったと私はそのように思っておりますしたがってこれからの日本は海洋大国として大きく成長する可能性を大きく前進をさせる必要があると思っております"},{"start":9169.267,"end":9183.643,"text":"考え方によればこの海洋大国を実現するには2つのキーワードがあるだろうと思っております1つは海洋地下資源を実用化するために莫大な投資を行うということであります"},{"start":9184.364,"end":9201.338,"text":"ケネディアメリカの大統領がスティニーに人間を届けるためのアプロ計画で莫大な資金を投入しましたが同様な決意をするならば海底地下資源は我々にとって大きな財産になりますそれをやらなければ実用化はなかなか難しいでしょう"},{"start":9202.179,"end":9218.409,"text":"そして、もう一方においては、排他的経済水域と言われる、200回入りに他の国が手を出す、ちょっかいを出すことをパシーンとね、入ってくるな、こういうふうにやらないといかんと思っているわけでありまして、ここで部位の質問や、"},{"start":9219.309,"end":9238.309,"text":"ガス電の質問に入っていくわけでありますがその質問の前に今日は先ほど和田雄一郎議員の質問でお話がありましたこの総領事の件また郷大使の件は電話でこれをですねまあ抗議をしたということでありますが"},{"start":9239.21,"end":9256.46,"text":"ちょっとですねアジア太陽州局長にお伺いしますが電話でこの講義をするのと面談で講義をするのとではどう違うのかどちらが重いのか簡潔にお答えください長津アジア太陽州局長"},{"start":9260.291,"end":9281.835,"text":"一般に講義や申し入れの形式につきましては承知して行う場合あるいは電話段取りによる行う場合とございますけれどもそれぞれについてどれが重いということをあらかじめ整理して申し上げることは難しいですが私どもはその時々の状況に即して判断しております松原君"},{"start":9283.715,"end":9303.983,"text":"電話と招致とどちらが重いか言えないというのは逃げ答弁であります明らかに呼んでやった方が重いのは当たり前でありますそれを同じように言うということ自体が外務省の欺瞞であると強く休断しておきたい同じではない"},{"start":9305.629,"end":9333.909,"text":"同じじゃない電話はすぐできますが確かに承知して行うのは段取りが必要ですその段取りが必要なぐらい重いものを段取ってやるということが大事なんです大臣電話でやるのと承知とどちらが重いかと一般論でこのふにゃふにゃな答弁っていいんですか大臣どう違うのか言ってくださいよ大臣大臣はその辺の価値観を持っていなきゃだめですよ上川外務大臣"},{"start":9335.391,"end":9360.075,"text":"抗議の形式につきましては様々な状況の中で判断をするものと承知をしております今答弁をしたとおりでございます委員長松原君そういうことを言っていると軽んざられるんですよ承知をしてやる方が重いですよそれを認めないと承知をしてやるというのを認めないと重くないと思っているんでしょうか"},{"start":9363.868,"end":9387.303,"text":"ありえないですねなんでそんな馬鹿げたこと言うんですか電話で抗議するのと呼んで面と向かって抗議するのとどちらが重いかわからないなんてありえないじゃないですかこれまあそのことがわからない大臣であるということを今承知いたしました"},{"start":9388.618,"end":9414.495,"text":"大臣として電話で抗議をするのと呼んで抗議をするのがどちらが重いかって一般論で呼んだ方が重い決まってるし段取りも組むし相手もそれだけ重い話だと思うわけでありますよそれについてまず答弁拒否をするっていうのはありえないですなじゃあ総理はそれはねこういう答弁している総理だったら日本が困っちゃうよ"},{"start":9415.825,"end":9440.7,"text":"その上で私申し上げますが先ほどの和田議員との質問で随分ありました率直に言って前に前回のときに5月31日の質問でペルソナノングラータこれを大使そして石鹸総領事行うかどうかをお伺いいたしました私はですね"},{"start":9441.843,"end":9462.859,"text":"両方ということではなくてもいいと思う外務的な外交的なことですからしかし少なくとも線路外交をやってきて線路外交の基地みたいなもんですよ大阪総領地石鹸だけはスペルソナのグラートをするべきじゃないですか大臣答弁してください簡潔にお願いします上川外務大臣"},{"start":9465.132,"end":9488.634,"text":"今般のご高校大使の発言については極めて不適切であると考えておりまして厳重な抗議を行ったところでございますまた節検総領事によります文書の内容につきましては日本と政府といたしまして受け入れられないと考えておりましてこれに対して中国側には日本の立場を明確に申し入れているところであります"},{"start":9490.436,"end":9509.677,"text":"ご指摘の点を含めまして今後の対応について現時点で余談を持ってお答えすることは差し控えさせていただきますが適切に対応してまいります松原君余談を持って答えられない適切に対応しておく耳にタコができるぐらい聞きましたよ"},{"start":9510.558,"end":9533.837,"text":"上川大臣の答弁は余談を持って答えられない適切に対応していく行為をたびたび繰り返すこれしか言わないですよこれしか言わない私ちょっとお伺いしたいんですがそんなことをやったっても効果がないのは分かっているわけですよ太平国中国の太平国はアメリカにおける話でこんなもの紙切れ価値がないと言っているわけですよ"},{"start":9534.784,"end":9556.193,"text":"前々回質問でやりました前々回かだからこんな抗議は全くもって中国はまた何か言ってるわと日本がちょっと唸ってるわと唸ったって噛みつかないからあいつらはとこういうことですよね噛みつかない日本の外務省外務省はいいですよ国民がたまらない"},{"start":9557.475,"end":9583.584,"text":"日本の外務省は我々の名誉や我々の活動を本当に支えるプライドを持って支えるそれが外務省の使命だと私は思っております全く持って使命を果たしていないというのは上川さん一人の問題ではなく申し訳ないけどアジア対応局長もいるけどもね後ろの皆さんがもっと気合を入れて日本の外交をどうすればいいか"},{"start":9584.454,"end":9589.345,"text":"皆さん一人の名誉ではない我々国会議員だけの名誉ではない"},{"start":9590.526,"end":9617.134,"text":"自衛隊が例えば命をとして戦う名誉だけではない日本国民全体の名誉が皆様の行動によって台無しになっているというその可能性というかなっていますけれども認識してほしいそこでお伺いしますがこういう抗議をする遺憾であるということを言うという言葉によるものではなく具体的な行動を私は示していくべきだと思っております"},{"start":9617.955,"end":9639.063,"text":"具体的な行動を示すとなればそれは今言ったウイン条約におけるペルソナノングラータを機能させるこれしかないと思っておりますがこれに関してアジア対応州局長あなた大臣進言するためだから一言何か答えてよ生津アジア対応州局長"},{"start":9642.734,"end":9671.382,"text":"ただいま大臣からご答弁を申し上げたとおり今後の対応について現時点で余談を持ってお答えすることは差し控えたい適切に対応していくということでございます事務当局としてはその前提としてさまざまな検討をしてまいるということです松原君その適切に対応していきたいというのは不適切なんですよ全くもって2006年コートジボワール大使館の男性外交官自身が所有する南アズムのビルにおいて"},{"start":9672.711,"end":9680.89,"text":"バカラをやっていた4000万円を受け取ったこれを摘発してペルソナノングラータを使っています不適切だと"},{"start":9682.133,"end":9704.976,"text":"それから2006年4月インド大使館の警備担当男性技能員日本人女性に対する強制嫌がらせをしたとこれでペルソナのグレアータやってますこれやってるんですよ私はこういったバカらをやったとかこういったことはもちろん犯罪ですよもう犯罪やってるじゃないかと"},{"start":9706.997,"end":9729.327,"text":"日本から出てけよただしその犯罪よりも大使が日本国民を火の中に落とし込めようと総領事が台湾と付き合うなよとこっちの方が政治的には極めて重い案件であるということは迷惑であると思っています私は"},{"start":9730.535,"end":9759.012,"text":"目先の賭博をしたとかなんかしたとかってこういうことをね摘発するのも結構ですよでも影響外交上の影響は遥かに郷大使や石鹸総領事の方が大きい大臣の頭の中は名誉に関する問題というのは実害例えば我がらやったことより遥かに小さい問題だとこう思っているんですか"},{"start":9761.223,"end":9781.463,"text":"答弁もすれ違いの答弁が多すぎるけどちょっと簡単に答えてくださいよこういった事例に比べて後大使や石鹸総領事の行動の外交的な影響力は小さいと思っているんですか答えてください上川外務大臣"},{"start":9784.077,"end":9806.543,"text":"様々な事態が起きたときのそのことの傾聴につきまして今それぞれのケースということでございますので申し上げることがなかなか難しい状況でございますそれぞれの背景またそうしたことが起こってきた事態こういったものをしっかりと判断をしていく必要があるというふうに思っております委員長松原君"},{"start":9808.57,"end":9835.262,"text":"大臣が法務大臣の時に大きな決断をされたことを私敬意表してますよあの時の記者会見何回も私見てますよ明強しすぎという言葉がある上川さんは鏡を磨いて磨いて磨いて磨いて磨いてこの判断をしたと大臣鏡を磨いてくださいよ鏡を磨いて磨いて日本の名誉のために"},{"start":9836.164,"end":9861.767,"text":"何が一番いいか考えてほしい一点の曇りでもなく考えるならばペルソナノンクレーターで私は外交は複雑的なものだと思っていますよ2人ともやめさせる必要はないと総領事だけでいいですよペルソナノンクレーター考えてもらえませんかもう1回答弁してください簡単に上川財務大臣"},{"start":9864.384,"end":9892.927,"text":"事案の性質これを的確に把握しまた分析した上で目的を達成するためにいかなる方法が極めて効果的だということを総合的に判断をして外務省として責任を持って実施をしていくこれが外交であるというふうに思っております今後の対応につきましては現時点で油断を持ってお答えすることにつきましては差し控えさせていただきますが適切に対応してまいりたいと考えております松原君"},{"start":9895.289,"end":9918.761,"text":"全然これが進まないから部位の問題もそうですよ部位の問題あれから1年経ってほっぽり話であるガス電の問題もそうですよちょっと政府参考にいきますがいわゆる時制義務というのがありますよね未確定領域簡単に答えてください簡単に生津アジア太陽州局長"},{"start":9922.13,"end":9948.989,"text":"簡潔にお答え申し上げます国連海洋法条約第74条3及び第83条3に基づき関係国は排他的経済水域または大陸団体の境界未確定海域において実質的な性質を有する暫定的な取組を締結するため及び最終的な境界確定のための合意の達成を早くしまたは妨げないためにあらゆる努力を払う義務を負っているそれを実績と申します松原君中国の部位の問題"},{"start":9951.451,"end":9970.281,"text":"中国の分野ガス電の開発というのは全くの自制義務違反であると私は思っております簡単に答えてください太陽州局長違反でしょう生沢次亜太陽州局長簡潔にお答え申し上げます類似ご答弁申し上げているとおり"},{"start":9970.811,"end":9992.407,"text":"私どもとしては国際法上問題がある行為だと思っております松原君相手が国際法上問題があることによって1年間ほっぱらかしているガス電に関してもそうですガスが経済的に中国にとってメリットがあるかどうかではなくそこにガス電が作られたということによって中国はここは俺の領地だぞと"},{"start":9993.482,"end":10022.268,"text":"つまりある意味で副知的な効果でそのことを訴えている大臣こういうことを考えたときにガス電を取っ払うというのは一応日中中間線の日本の認識でも向こう側ですから部位はこれ勘弁してほしい部位どうするんですかいつまで部位をこのままにしておくのか簡潔にお答えください大臣大臣時間がないので簡潔に上川外務大臣"},{"start":10024.551,"end":10047.653,"text":"我が国は中国側によります部位の設置やまた一方的な開発行為をはじめ東シナ海におきまして中国による一方的な現状変更の試みにつきましては米国やG7といった同盟国同志国との間におきましても一応して反対の声を上げてきているところでございます"},{"start":10048.394,"end":10074.416,"text":"関係省庁と連携をして現場における状況の警戒監視また外交ルートでの厳重な抗議の実施等とともに二国間及び他国間におきまして中国側の問題のある行動に対して反対の声を上げるなど外交的取組も継続強化をしていく考えでございます松原君時間がないから担当局長に聞くけれどもこれイトロスとか"},{"start":10075.27,"end":10083.875,"text":"またハーグに対してこれを提供するというそういった計画はあるんですかあるかないかだけ言ってください現状において"},{"start":10089.74,"end":10107.644,"text":"現時点におきまして、ご指摘の中国による部位の設置、あるいは一方的な資源開発につきまして、国際海洋法裁判所や国際省裁判所への提起は行ってございません。今後の対応については、中国側の対応を見極めながら、政府全体として戦略的観点から検討していく必要でございます。松原君。"},{"start":10108.308,"end":10131.436,"text":"だからなんでこれを考えないんですか大臣相手に対していかんだいかんだとしたって全然有効じゃないのはわかっているしそういう適切な行動を求めるとかいう不適切な答弁でも全然事実は進まない私はこのイカロスとかハーグに提供するべきだと思うしその次には部位は当たり前ですよ日本の排他的経済水域"},{"start":10132.136,"end":10161.523,"text":"海洋大国になるためにはこんなもの放置していて誰もがこの国はダメだなと思うに決まってるじゃないですかそれを私は明確に進言をしておきたい答弁は結構ですよまともな答弁してくれないから残念ですよこれだけまともな答弁ができないというのは本当に残念ですよ僕はね昨日の夜夢を見たんですよ外民家の夢その夢の中で上川さんは"},{"start":10163.058,"end":10188.28,"text":"違うよ。総理じゃなくて、ペロサのノングラーターを石鹸に出しますと言った、俺に。これ夢は正夢になると僕は思ってやってきたけど、残念ながら、正夢にならなかった。無念ですよ。鏡を磨いて磨いて磨き切れば、本当の何が攻撃かというものが、私は見えてくると思っています。"},{"start":10189.358,"end":10216.918,"text":"現状のうなずいてるだけじゃダメなんですよ大臣本当にやってくださいよ現状の中国はもう日本は何やったって全然へっちゃらだと思ってますよその態度を見たら今日はすいませんそのレーダー韓国のレーダーの問題も質問を用意しておりましたがこれはきちっとですねテーマとして残っているということを政府参考人にお伝えしますしまた合同委員会において"},{"start":10218.22,"end":10246.325,"text":"アメリカのグラハムやウォルバーグが広島長崎こういった原爆を投下したのは正しかったと言ったことについては少なくとも合同委員会で言ってほしいということを答弁してもらおうと思って担当者が来てもらってましたが時間がなくなりましたからこれはもう言いっぱなしでありますしかし大臣ねこれだけ日本が大きな国でいや中国に抗議ができるだけでもこの国は立派ですなんてバカな話やめてほしいんだよ"},{"start":10248.052,"end":10270.038,"text":"日本はもう少しですね、我々の先人の名誉に関して報いることを含めてやっていかなきゃいけない。私が見た夢を大臣、早い段階でまさにしてくださいよ。日本をもうちょっとですね、日本の舵取りとして、我々は外務省や外務大臣が場合にされているだけじゃないんですよ。"},{"start":10271.311,"end":10297.287,"text":"なめられているだけじゃないんですよこういう汚い言葉を使いたくないけど答弁が全然ぬかに釘だからこう言わせてもらっている皆さんがそうなっているということはその背景にいる1億の日本人がそうなっているということなんですよ肝に銘じていただいてうなずくだけではなく行動していただきたいとお願いしますよ最後一言あれば答えてください上川外務大臣"},{"start":10300.117,"end":10328.888,"text":"今後の対応でございますが中国側の対応を見極めながら政府全体として戦略的観点から検討してまいりますはい頑張ってくださいよ次に寺田学君"},{"start":10331.903,"end":10350.451,"text":"寺田です委員会にもかかわらずこのような機会をいただきましたことを委員長含め関係閣議の皆さんに御礼申し上げたいと思いますそしてまた上川大臣御無沙汰しております上川大臣が法務大臣をおやめになられた後もずっと法務委員会に残りつつずっと審議を重ねております"},{"start":10351.191,"end":10367.251,"text":"今日こういう機会をいただいたのは長年法務行政のトップに立たれて特に入管行政にも非常にお詳しい上川さんが今回外務大臣につかれているということでこの2つの省庁に関わる問題を提起をして"},{"start":10368.212,"end":10392.106,"text":"ぜひ与党の先生方にも同じ意識を持っていただきたいなというふうに思っています昨年入管法改正が改正案が通過しまして可決しまして昨10日施行されました今年も入管法をやったんですけれども昨年のはいわゆる難民申請者の取扱いを中心に改正をする法案でした"},{"start":10392.466,"end":10414.697,"text":"与野党で大きな意見の隔たりがありつつ私自身としては本部の筆頭でしたので何とか折り合いをつけたいと思って修正協議をして私たちなりには大きな成果を得た修正案ができたんですが党内で私ボコボコにされましてその修正案自体が成果を得ることはできなかったんですが"},{"start":10417.131,"end":10445.6,"text":"そのこと入管及び難民の取扱い難民申請者の取扱いで大きな議論があるんですが私は今日取り上げたいのはいろいろな議論ありながらいろんな制度に対する意見ありながら難民と認められた方をしっかりと我が国はサポートをしているのかという点ですこの点に関してはよともやとも私はないと思いますのでぜひとも意見を共有させていきたいというふうに思っていますお手元の方に"},{"start":10446.3,"end":10452.217,"text":"資料をお配りをいたしましたが今回取り上げるのはアフガニスタンの現地協力者"},{"start":10453.414,"end":10482.019,"text":"タリバンによってカブルが陥落した後のアフガン難民の日本国内においての取り扱いですまずそもそもとして一点申し上げたいんですがこのいわゆるアフガニスタンの現地協力者をどのようにいわゆるタリバンが復権した後に諸外国はサポートをしたのかと今回資料としては日本の部分だけ載せています"},{"start":10483.602,"end":10497.396,"text":"総数として820人強資料の方にあります多少の差はあれども政府としても同じような見解だと思いますけれども数だけ比べても仕方がないんですがアメリカはまず10万人規模です"},{"start":10499.363,"end":10524.162,"text":"アメリカはアフガニスタンに対しては特別なところがありましたのでドイツであれば2万3千人イギリスであっても1万人を超えカナダであっても1万人当時2022年末現在で入国済みの方がその程度です数としても圧倒的に少ないのが日本ですそしてまたどういう方を協力者として受け入れたかと"},{"start":10524.462,"end":10531.423,"text":"ということですけれども日本の方は政府の退避組と民間消費組で分けていますけれども"},{"start":10532.406,"end":10560.833,"text":"まあ直接雇用にあったというような一つのルールはありますが民間障壁組に至っては身元保証人が日本にいるかどうか全員分のパスポートがあるかどうか迫害を受けるかどうかという供受証を出せ日本における新たな雇用の受け入れ機関の確保在留資格に対する様々な要件ものすごい厳しい絞り込みをして日本の協力者を保護本当に一部の部分の保護に終わったというのが現状です"},{"start":10563.513,"end":10587.471,"text":"かつ在留資格日本に来た上での在留資格が90日の短期滞在で入国してその後特定活動1年更新です諸外国はどうかといえばアメリカは直ちに即時永住の資格を与え英国においても短期で入国すぐ永住権に切り替えカナダにおいても永住査証で入国をさせたと圧倒的な待遇の差があるわけです"},{"start":10589.648,"end":10604.324,"text":"これが何を私は意味するかというか問題なのかというとこのようなアフガニスタンのケースが起きた場合においてその協力者をどのようにその国が守ったかによってその国のレピテーションは大きく変わってくると思います"},{"start":10605.305,"end":10620.174,"text":"どんだけアフガンですから命をかけて身の危険を感じながらも日本に協力していた方々およびアメリカも含めてですけれども諸外国に協力してきた方々を身の危険が実際にカブールが陥落したときに"},{"start":10621.015,"end":10649.495,"text":"しっかりと保護する国こそ国際協力の鏡でありそしてまたその国には協力しようという未来の協力が待っていると思いますがこんなざまを繰り返しているのであれば私は日本に対する協力者というのはますます減っていくのではないかなとまずは思いますこの私はひどいざまだと思いますがまず政府にお伺いしますけれども認識どう考えていますか安藤中東アフリカ局長"},{"start":10653.863,"end":10669.812,"text":"お答え申し上げます。2021年8月のアフガニスタンの情勢悪化後、日本関係のアフガニスタン人の日本への退避におきましては、外務省として関係省庁と連携してできる限りの対応を行ってきたところでございます。"},{"start":10670.672,"end":10698.291,"text":"アフガニスタン人の退避者の受け入れに関し各国の入国管理政策これはそれぞれ異なっておりまして違いに比較することは困難だというふうに思っておりますけれども日本政府といたしましては日本関係のアフガニスタン人の受け入れについて個別の事情を踏まえ必要に応じて支援を行ってきており今後も適切に対応してまいりたいと考えております寺田君どうですかねそれで信用されるんですかね一例申し上げますけれども日本のNGOの現地職員に至っては"},{"start":10699.731,"end":10705.54,"text":"ルールでは本人しか日本で迎え入れないというので血の実を置いてけと言われたそうですよ"},{"start":10706.557,"end":10735.837,"text":"そういうようなことが現地の方々から様々なケース、証言としてあります。これは本当に、カナダ先ほど例を挙げましたけれども、あの規模でああいう待遇をしても、国会の中であの退避に関してはあまりにも粗末だと言って、国会で追及をされ報告書まで出していますよ。には本当に改めるべきだと思います。このような形で限定的に日本に迎え入れたアフガニスタン難民に対して、日本政府はどのようなサポートをしているのかと。"},{"start":10736.417,"end":10745.66,"text":"ということを問題意識として持っていますどのようなサポートをしていますか松尾大臣官房サイバーセキュリティ情報課参事官"},{"start":10748.599,"end":10776.576,"text":"我が国といたしましては法務大臣により難民と認定された者に対して内閣に設置された難民対策連絡調整会議の下で関係省庁が相互に協力し生活ガイダンス日本語教育職業アッセンなどの定住支援プログラムを実施しておりまして難民認定されたアフガニスタン人に対しても定住支援プログラムを実施しております寺田君それは6ヶ月で終わるんでしょうそれは後でやりますけれども"},{"start":10778.217,"end":10793.884,"text":"今後ほど取り上げますけれどもNPO法人のウェルジーさんというのが一生懸命頑張られているんですが基本的にまず外務省としてRHQが支援対象の窓口じゃないですかそれはそうですよねじゃあそこが十分に"},{"start":10794.969,"end":10821.646,"text":"機能しているのかどうか前の本部長だった吉田さん外務委員会時代から私知り合いでしたのでいろいろ聞いています一生懸命やられていますがいかんせん人員と予算がほとほと足りないです難民認定者数まだまだ足りないと言われながらもこの数年で10倍に膨らんでいます過去数年前は40人規模だったんですが昨年は300人まで増やましたそのうちの240人はアフガニスタンのこの難民です"},{"start":10822.771,"end":10850.476,"text":"その難民の方々に対してしっかりとサポートをしているのかと今どのようなサポートをしているのかという目にはありますけれども実質的にその方々に寄り添えているのかというのは強い問題意識を持ってほしいんですRHQ外務省が委託している先です外務省の職員も入管の法務省の人間も言ってますけれどもサポートはしているんでしょうが先ほど申し上げたとおり全く人員と予算が規模に対して足りません"},{"start":10851.3,"end":10872.002,"text":"なので私はこのお手元にお配りしてますけれども2枚目かなニュースが出てるんですがNPO法人ウェルジーとの意見交換協力覚書の署名私はねRHQが自分たちでは何ともならないので民間事業者に協力を頼んだという姿勢はものすごく評価してないんです"},{"start":10872.603,"end":10892.1,"text":"助けたいそういう思いからだと思いますけれどもこのLG自体カラーで添付しているのでぜひ皆さん見てみてくださいこれ30代の女性が8年ぐらい前から始めていわゆる難民申請者及び難民と認定された方々難民のイメージって外務委員会の皆さん違いますけれども"},{"start":10893.833,"end":10914.386,"text":"ハイスペックな方々も多いわけですよ特に今回のアフガンなんて大使館だったりJICAに協力している人たちは日本にも留学経験があったり修士博士をとっていたり専門的な技術さまざま持っている方々ですけれども結局6ヶ月間の間で就労しなきゃいけないということでほとんど何にも就職がままならないのでこのウェルジーさんに"},{"start":10917.423,"end":10941.93,"text":"RHQとして協力をお願いしたと私は前向きに捉えたいと思いますそして最近JICAのアフガンの担当の方々もこのウェルジーさんに頼むから今抱えているアフガンで難民として日本に招き入れた方々の就労支援を手伝ってくれないかという声を寄せてきたという相談が来たそうです"},{"start":10943.086,"end":10968.968,"text":"大臣ここを聞きたいんですけど私は難民をどう受け入れるかというのは様々な与野党の議論があったと思いますただその中で結論として日本の政府として引いている仕組みの中でそしてまた特にこのアフガン難民なんて日本のためにものすごく頑張ってくれた方々ですよその方々が今どんな状況にあるかとJICAの方々がウェルジーさんにお話した"},{"start":10970.211,"end":10999.446,"text":"内容を了解をとって紹介したいですけどもちろん現役で働いていた方々も就職ままならない加えて10代でアフガニスタンで高校卒業した人たちで大学進学した人はゼロ本当は日本語を修熟したらちゃんと日本の大学に行きたいし弁護士や看護師とかにもなりたいと言っているけれどもほとんど就職できずに困っている状態にあるんですこのウェルジーさんにNPOさんにお願いしたんですけれども"},{"start":11001.06,"end":11012.889,"text":"LGさん、上LGさん、ボランティアですよ。何の資金援助もないです。その中で、もちろんNPOの自分たちの役割の中でやってるんですけど、限界ありますよ。"},{"start":11013.959,"end":11039.093,"text":"こんだけアフガン難民全然少ないですよ全然少ないですけれども急に300人規模のこういう方々のケアをしなきゃいけない就職支援をしなきゃいけない日本に対して命をかけて協力してくれた方々を日本でしっかりと生活できるようにしなきゃいけないという体制が日本には今ないんですよ大臣ここはね僕は松原さんと違う夢見てないですけれどもあの"},{"start":11041.16,"end":11065.015,"text":"法務大臣長らくやられているのでこの入管行政及び難しさご存知と思いますがその後のケアも十分じゃないことも十分ご承知と思いますそしてまた今外務大臣として国際協力顔の見える国際協力ということを挙げてやられているので何とかこれちゃんと予算つけてせめて日本に今来たアフガン難民の方々に対して実質的な"},{"start":11066.613,"end":11076.342,"text":"資金的にも援助をし人員的にもサポートをした何か協力を得られないものですかね大臣いかがですか上川外務大臣"},{"start":11079.282,"end":11107.635,"text":"この難民認定者に対しますこの定住の支援プログラムということでまさに定住していくためにはさまざまな課題があるということであります一つずつに対して寄り添うと同時にそれがつながってきちっとサービスが提供できるようにしていくというのは極めて重要であるというふうに思いますその意味でNGOの皆様の取り組みというのはその中の大きな力になるというふうに思っております"},{"start":11108.335,"end":11134.014,"text":"今省庁に行きますと法務省とまた外務省もございますしまた今学校の話がありました文部科学省という話もございますそれぞれある意味ではその書書の中で提供しているもののプログラムはありますけれどもそれがつながってしっかりと安心して安定した形でこの提示ができるような仕組みのところまで"},{"start":11134.394,"end":11152.305,"text":"きちっとプログラムを粘り強くこれをつなげていく必要があるというふうに思っております予算のこと人員のことにつきましてはよく精査をして今のような課題問題に対していかにして進めるべきかということについては多少ちょっともよく連携をしながら対応してまいりたいと思っております"},{"start":11154.133,"end":11182.192,"text":"この難民認定をされた方々に対するサポート今RHQで外務省所管を中心にやってますけどももちろん今後法務省入管の方に移管するしないという議論もいろいろあると思いますがそれは政府側の事情であって実際難民として今まで日本に協力してくださった方々ですよその方々を大切にしないで何が私は国際協力だと本当に思います一点これは通告しないですけど"},{"start":11184.574,"end":11212.608,"text":"RHQの方々も含めてですけどこのウェルジー30代の女性で頑張ってますよカンコロンゴサヤカさんという方ですけども一回会ってちょっとその実情私は立派だなと思うんです難民の認定のあり方は本当にいわゆると大きな議論の壁がそれこそ一度反映になったときの法務大臣ですからご承知と思いますがいろいろあると思いますが彼女は偉いなと思うのは"},{"start":11213.726,"end":11242.452,"text":"ちゃんと難民認定をされるべきだという仕組みとしてやることは当然望みながらとはいえそういう人材を実績としてマッチング企業に対してマッチング活動を一生懸命して実際就職させてそこで要は違う在留資格を得てその方々も企業としてもウィンウィンになるような活動をされている大臣一度会ってみてくれませんかいかがですか上川外務大臣"},{"start":11244.458,"end":11257.045,"text":"現場の声を聞くことにつきましては非常に重要であるというふうに思っております検討したいと思います寺田君あってくださいそこは後で日々いろいろやりますのでよろしくお願いします"},{"start":11260.571,"end":11283.302,"text":"今後これ自体は非常にそれこそ後半の省庁にまたがりながらやるんですが予算来年度予算に向けてどういうふうにどこでやっていくのかというのがあるんですけれども私はもう一点としてインドシナ難民のときから始まっているそうなんですが就労支援及びサポート自体を6ヶ月で打ち切る仕組みになっているんです打ち切る仕組みになっているというかそれを記述としているんですが"},{"start":11284.002,"end":11306.516,"text":"ただこのアフガンの方々含めそれ以外に難民認定された方々も含めてですけど6ヶ月で我が国に来て言語を習得しそして日本の企業に勤めるというのは難しいですよやっぱり6ヶ月と一つの区切りがあるもんですから結局のところ"},{"start":11307.665,"end":11336.128,"text":"その6ヶ月以内に何とか就職を決めなきゃいけないという範囲で物事をやるんですが本当はその難民の方々様々なスキルも潜在的に及び明示的に資格としても持っているわけで私はもっと柔軟に考える時期に来ていると思うんです時期に来ているというか6ヶ月で縛りをなくすべきだと思っていますこれ自体も外務省のみならず様々な省庁特に入管を含めて話し合わなきゃいけないと思いますがその点も私は問題意識を持っていただきたいと思っています大臣いかがですか"},{"start":11339.177,"end":11349.995,"text":"上川上大臣現状がどうなのかということをしっかりと踏まえた上でどのような制度にしていくべきかということについては不断に検討していく必要があると私は思っております"},{"start":11352.361,"end":11380.436,"text":"時間になりましたので終わりますけれどもこの点は与野党関係ないと思うんです難民をどのように認めるか認めないかというのはさまざまな大きな議論がありますけれども認めた日本に受け入れた難民特に私はこのアフガン日本に協力していた方ですからこの方々を絶対に国会としても政府としても忘れないでケアをしてしっかりと日本の中で今まで日本のために頑張ってくださったことを我々として恩を返していくという時期にあると思いますので何卒よろしくお願いします終わります"},{"start":11404.161,"end":11426.778,"text":"次に国田啓治君日本共産党の国田啓治ですはじめに尾仁貴防衛副大臣に聞きます先週3日航空自衛隊三沢基地所属のセルフ戦闘機F35Aが青森空港に緊急着陸した問題について聞きます"},{"start":11427.777,"end":11451.918,"text":"内倉航空幕僚長は6日の記者会見で緊急着陸の原因について搭載しているコンピューターシステムの一部に不具合が発生したと説明し現時点では緊急着陸した機体固有の問題との認識を示していますその後明確な原因は判明しましたか鬼木防衛副大臣"},{"start":11456.852,"end":11486.632,"text":"今月3日、航空自衛隊三沢基地所属のF-35A戦闘機1機が、練成訓練中に搭載しているコンピュータシステムの一部に不具合が発生し、青森空港に緊急着陸をいたしました。当該戦闘機は青森空港において所要の整備及び点検を行い、翌4日に三沢基地に帰島しました。これ以上の詳細につきましては、情報保全上お答えすることが困難であることをご理解願いたいと思います。"},{"start":11487.613,"end":11505.174,"text":"以上です国田君御理解願いたいと理解できないねだってどういう原因なんやってことについてはっきりせえと言っているだけですからねF35Aは2019年に"},{"start":11506.388,"end":11529.476,"text":"世界で初の墜落事故を日本国内で引き起こしていますそれ以後も2021年には函館空港に昨年3月6月には青森空港に緊急着陸していますいずれの原因もコンピュータシステムの電気系統エンジン制御の不具合とされています沖縄でも今年2月"},{"start":11531.065,"end":11560.107,"text":"米ユタ州のヒルー空軍基地所属の機体がカゼナ基地に緊急着陸しています機体固有の問題と言うけれども実際は構造上の欠陥を抱えているのではありませんか鬼木防衛副大臣情報保全上お答えすることが困難であるということを御理解願います"},{"start":11561.516,"end":11589.523,"text":"小北太君情報保全上ってそんな話ありますだってアメリカの国防省が米議会に提出した2020年度の報告書によればF35は軍事作戦の有効性や安全性に影響を与える欠陥があると指摘しています"},{"start":11591.465,"end":11609.091,"text":"何と言っているかと。欠陥を解決しながら開発をしているが、新たな欠陥が発見され続け、結果として変化が見られなかったと強調している。党のアメリカはこういうことを言っているのではないか。こっちは情報洗浄なんていない。そんなにいい考えのある人はありませんか。"},{"start":11610.694,"end":11633.283,"text":"たびたび引き起こされている緊急着陸の原因には報告書が指摘する安全性に影響を与える欠陥があると言わざるを得ません相手はそう言っていないからことは国民の命と安全にかかわる問題であって国民を巻き込む大事故を引き起こしてからでは遅いんですよ"},{"start":11634.404,"end":11658.22,"text":"全ての機体の運用を停止し原因の徹底究明を行うべきだとそのことを強く求めておきたいと思いますそこでF-35Aは米空軍同盟国の空軍問わず同じハードウェアソフトウェアで統一されていると聞きますけれどもそれはその通りやわね小池晃衛副大臣"},{"start":11662.979,"end":11680.94,"text":"F-35Aについては米空軍及び我が国以外にもイタリアオーストラリア等の国々が導入しているものと承知しております他国が導入した機体について我が国として詳細を承知していないことから確たることをお答えするのは困難でありますが"},{"start":11681.561,"end":11708.269,"text":"出版論として申し上げれば各国はそれぞれの要求性能に基づいて運用する装備を決定しこれに基づく仕様のf35aを取得するものとなると考えられますなので一概に全てが同じというわけでは限らないということでございます福田君ほとんど同じだということはそれは常識なんですねだって"},{"start":11710.168,"end":11727.445,"text":"アメリカ軍含めてこれはやっとんねやからやね違いがあったんじゃ一緒に共同できへんってこれは当たり前の戦術上戦略上の話ですやんかそんなことまでわからんって言ってるようじゃそれは軍事作戦の根本がわかってないというふうになると思いますね"},{"start":11728.621,"end":11757.286,"text":"そこでですよF-35Aをめぐっては米国防総省は3CAの核爆弾B61型12を搭載可能なシステムに移行する計画を進めていますそのことは防衛白書にもNATOの核任務を支援するため核非核両用機DCA役割をF-15EからF-35Aに移行する"},{"start":11758.325,"end":11782.41,"text":"核戦力核能力を組み入れていくと記されています一部報道によれば国防省国防総省のF35統合計画局JPOの報道官は昨年10月に核爆弾の運用能力を認証したとありますけどその後の状況はどうなっているかお答えください小西木保衛副大臣"},{"start":11787.543,"end":11807.704,"text":"米空軍が保有するF35A戦闘機に関し核爆弾B61-12を搭載するための運用能力が2023年10月に認定されたとの報道は承知いたしております国田君承知していると"},{"start":11808.686,"end":11833.918,"text":"だから5月に公表された米国防総省観察官室の評価報告書によれば2022年9月に獲得した核設計認証に伴ってF-35Aに核爆弾B61型12を搭載するための核運用認証を開始したとあります"},{"start":11835.435,"end":11863.427,"text":"承知したと言ってはねえからいずれにせよF-35Aは今後いわゆる第5世代のステルス機として初めて核爆弾を搭載可能な戦闘機になります沖縄県のカデナ基地に暫定配備されている機体もそうした能力を持つということになりますF-35Aで運用可能となる核爆弾は"},{"start":11864.758,"end":11885.931,"text":"広島型原爆のおよそ3倍の破壊力があるとされており地中間鉄型の核兵器ですGPSによる精密誘導で地下15メートルにある構造物もピンポイントで爆撃できると言われています鬼木副大臣"},{"start":11887.796,"end":11902.281,"text":"航空自衛隊はF35Aの導入を進めていますが日本が配備する機体にもこの核爆弾を搭載できる能力が備わるのと違いますか鬼木防衛副大臣"},{"start":11908.393,"end":11935.108,"text":"我が国は非核三原則を堅持しております航空自衛隊のF35Aが核兵器を搭載することは想定しておりませんその上で申し上げれば航空自衛隊のF35Aは核兵器を搭載する仕様にはなっておりません以上です国田君F35Aは今議論したようにそういうことを進めているということがアメリカの実態だと"},{"start":11937.122,"end":11965.613,"text":"日本の場合はそうならないという理屈は通らないつまりF35Aにはできるということを彼らは言い始めてやっているわけですねだからその意味で言いますと先ほど私は言いましたようにハードウェアソフトウェアが世界各国でいろいろとF35Aを使っているというときに日本だけが違うことはあり得ないということは先ほど私が指摘しているとおりなんですね"},{"start":11968.038,"end":11985.688,"text":"政策的にそういうことがどうだこうだという話をしているんじゃない備わる可能性備わる能力が備わるということは紛れもない私は事実だと思いますそこで米軍は核爆弾B61型12を"},{"start":11986.593,"end":12013.242,"text":"NATOと実施しているニュークリアシェアリング核共有の対象として米国の核兵器を保管するドイツイタリアオランダベルギートルコの5カ国に配備する計画でありますしたがってこれらの国々が所有するF-35Aにもこの核爆弾が順次搭載されていくことになると"},{"start":12014.224,"end":12025.347,"text":"ここで上川大臣に聞きます。日本政府としては、この核共有についてどのような立場なのか、改めて伺いたいと思います。上川上大臣"},{"start":12028.835,"end":12047.316,"text":"核共有でありますがこれは兵装から自国の領土に米国の核兵器を置き有事には自国の戦闘機等に核兵器を搭載運用可能な体制を保持することによって自国との防衛のために米国の核抑止を"},{"start":12047.836,"end":12069.274,"text":"共有をするといった枠組みと考えられるところであります我が国につきましては非核三原則を堅持していくこととの関係から認められないものであります国田君核共有は非核三原則と相入れず認められないと"},{"start":12071.087,"end":12093.758,"text":"当然ですしかし歴代自民党政府は憲法上自衛隊のための必要最小限度の核兵器は保有できるという見解を表明してきました岸田内閣も同じ立場ではありませんか上川上大臣"},{"start":12096.798,"end":12111.254,"text":"我が国が自衛のための必要最小限度を超えない実力を保持することは憲法第9条第2項によっても禁止されておりませんしたがいまして準法理的な問題として"},{"start":12111.895,"end":12139.164,"text":"核兵器であっても仮にそのような限度にとどまるものがあるとすればこれを保有することは憲法の禁ずるところではないとの感触を政府はとってきておりましてこの法理上の考え方に変更はございませんいずれにいたしましても我が国はいわゆる非核三原則によりまして憲法上は保有することを禁ずられていないものも含めまして"},{"start":12140.538,"end":12165.568,"text":"政策上の方針として一切の核兵器を保有しないという原則を堅持してまいります奥田君つまり非核三原則を堅持すると言いながらも自衛のための必要最小限度の核兵器は保有できるという論理なんですね日本が将来的に"},{"start":12167.068,"end":12190.504,"text":"そういう意味で言いますと核共有を認める余地を残す重大な立場と私は言わなければならないと思います憲法9条は戦争放棄と戦力保持を定めるとともに第98条でnptを始めとする国際条約を批准している日本として核兵器自体を保有する"},{"start":12191.164,"end":12218.045,"text":"使用することを禁じていますしたがって日本が必要最小限度であれ何であれ核兵器を保有すれば国際条約に違反することとなることは明白でありますところが米国は日本に自衛のための核戦力を持つよう求めてきた経緯があります"},{"start":12219.504,"end":12245.3,"text":"例えば1950年代後半原爆を使用する日米共同の頭上演習が国内で行われた際米統合参謀本部は日本が自衛隊に適切な核兵器を導入することを望むとする見解をまとめていたことが2015年に見つかった米解禁文書で明らかになっています"},{"start":12246.513,"end":12271.013,"text":"この時米軍はNATOと同じ核共有方式で核兵器を自衛隊に提供し有事に共同で使うという考えを示していたわけですそれでは自衛隊はどうだったかと言いますと米軍が作成した1971年9月28日付のベーシックドクトリー"},{"start":12277.745,"end":12306.574,"text":"これ文書があります米空軍大学図書館のデジタルアーカイブから入手しました文書にはこの共犯は米国の国家目的の達成に寄与する米空軍の航空宇宙部隊を運用するため基礎的な原則を定めたものとあり米国の世界戦略における空軍の任務が列記されていますその任務はですね"},{"start":12308.083,"end":12328.272,"text":"核戦略から暴力活動まで含まれています鬼木副大臣この航空幕僚幹部ではこの米空軍の教本を全文翻訳し訓練資料として使っていたのではありませんか鬼木防衛副大臣"},{"start":12334.231,"end":12352.381,"text":"昭和50年6月に波多豊議員から提出された米軍のベーシックドクトリンと自衛隊との関連に関する質問収書に対し閣議決定された答弁書によりますと航空自衛隊は幹部自衛官の資質の向上に資するため"},{"start":12353.464,"end":12371.34,"text":"米空軍作成の米空軍ベーシックドクトリンを翻訳しこれを昭和48年3月7日航空自衛隊訓練資料としたなお昭和49年7月10日に当該訓練資料は廃止したとされております"},{"start":12373.675,"end":12402.967,"text":"答弁書を読み上げたわけですよね航空幕僚幹部ではこの米空軍の共犯を今あったように全文翻訳し1973年3月から訓練資料として幹部自衛官で共有し使っていたということですわなこの文書を見ますとね米空軍の航空宇宙部隊の戦略的任務の柱が"},{"start":12404.278,"end":12432.884,"text":"核兵器による軍事作戦に置かれていることがわかるとそしてその内容は軽度の核作戦と強度の核作戦に区分されているんですね軽度の核作戦とは非核保有国または核保有諸国との間に封鎖が生じる可能性は常に潜在するのでそれに備えるものとこう説明しているんですその目的は"},{"start":12433.994,"end":12462.163,"text":"敵に交渉を強制するかまたは我が方の希望する行動をとらせること圧倒的な在来型兵力で奪われた主導権を奪回すること大きな消耗を生む在来型紛争を終結させること初期の目的を完成するまで戦闘を継続しようとする国家的決意を敵に知らせること4つにあるとしているんですねまた郷土作戦とは"},{"start":12463.612,"end":12479.151,"text":"各大国間における大規模な戦略核兵器の使用を含む作戦であって結果的に後戦国の一方または双方が国家としての生存が脅かされるものとしているわけであります"},{"start":12481.246,"end":12502.68,"text":"そのほか文書には、不正規戦として、遊撃戦や脱出作戦、クーデターによる転覆活動といった暴力活動まで、こと細かに書かれております。鬼木副大臣、こうした内容が記されているについては間違いありませんね。鬼木防衛副大臣"},{"start":12508.002,"end":12525.904,"text":"ベーシックドクトリンの内容についてのご質問でございますが昭和50年6月に畑豊議員から提出された米軍のベーシックドクトリンと自衛隊との関連に関する質問収書に対し閣議決定された答弁書においては"},{"start":12527.833,"end":12551.278,"text":"米空軍のベーシックドクトリンは米国の国家目的の達成に寄与する航空宇宙部隊の運用に関する基本的な原則及び構想を示したものであると答弁しておりますまた同答弁書において米空軍のベーシックドクトリンの内容として第1章から第6章にわたり総論"},{"start":12552.118,"end":12579.446,"text":"航空宇宙部隊の特性任務及び能力在来型航空作戦における航空宇宙部隊軽度の核作戦における航空宇宙部隊強度の核作戦における航空宇宙部隊並びに空軍の特殊作戦についてそれぞれ部隊運用の基本的な原則を記述していると答弁しております国田君"},{"start":12580.27,"end":12606.591,"text":"つまり文書には私が紹介したような具体的に言いました軽度の核作戦とか強度の核作戦とか言いましたけど今お話しあったようにお認めになったと航空暴露幹部ではこのような米空軍の作戦に関する共犯をなぜ訓練資料として使ったのかとお答えください小西防衛副大臣"},{"start":12611.648,"end":12625.999,"text":"自衛隊における教育の基本方針においては指揮官または幕僚として近代的装備体系に即応した戦略戦術と部隊運用に習熟しあらゆる事態に弾力的に対処し"},{"start":12626.499,"end":12654.461,"text":"得る十分な統率力ある幹部を要請することを重視しておりますこの重視項目こそが一般的に幹部自衛官に求められる資質であると考えておりますこうした観点から同盟国たる米国を含めさまざまな諸外国の防衛政策や部隊運用について学ぶことは幹部自衛官として必要な知識及び技能を身につける上で重要であると考えております"},{"start":12656.527,"end":12675.993,"text":"小北君それはないと思う私は思いますよね一般論じゃないんですよこれはお話ししたように米空軍の核作戦の共犯核作戦の共犯なんですよこれねそういう内容なんですよねこの内容ベーシックはですからいわば"},{"start":12677.219,"end":12700.601,"text":"皆さんがおっしゃるように資質を高めるためとかうんぬんかんぬんとか言って訓練資料として事実上幹部自衛官で共有し使っていたこと自体が大問題なんですよ要するに核作戦の共犯なんですねこれを共犯というのは教える方のあれなんですよねだからそこに重大問題があると"},{"start":12703.274,"end":12728.093,"text":"航空幕僚幹部がこの文章を使っていた1973年3月17日当時の田中核兵衛首相は参議院予算委員会で自衛の正当な目的を達成する限度内の核兵器であればこれを保有することが憲法に反するものではないと述べ先ほどありました今日の政府見解と同じ立場を表明しています"},{"start":12729.335,"end":12757.189,"text":"つまり航空幕僚幹部がこの文書を訓練資料として使っていたのも自衛のための必要最小限度の核兵器を保有できるという見解に基づいて有事の際に米軍の核兵器を共同で使う核共有を訓練で生かそうとしていたからにほかならないここにこの重要性があると言わなければなりません"},{"start":12758.82,"end":12783.531,"text":"航空自衛隊には当時米軍の航空宇宙部隊に担当する相当するものは存在していませんしかし今日では宇宙作戦軍おにぎさん大器を渡しましたわなそれが発足し安保三文書では航空自衛隊自体を航空宇宙自衛隊に変更する方針が示された"},{"start":12784.71,"end":12813.05,"text":"それ以後航空自衛隊では抑止力の強化として核爆弾を搭載できる米空軍のB-52爆撃機との共同訓練を加速させています副大臣安保三本書を閣議決定した2022年12月以降B-52爆撃機との日米共同訓練は韓国軍やフランス軍が参加したものを含め今日まで何回行われていますか"},{"start":12814.312,"end":12840.356,"text":"鬼木防衛副大臣自衛隊が2022年12月以降米空軍のB-52爆撃機と実施した共同訓練は公表した範囲で申し上げますと日米共同訓練が16回日米間共同訓練が2回日米普通共同訓練が1回の合計19回であります小北君"},{"start":12842.699,"end":12864.694,"text":"B-52というのは何回も言うように核爆弾を搭載できる爆撃なんですよね訓練だけではなくてこのB-52爆撃機は今年の4月米軍横田基地に無通告で飛来していますそうしてありますよね"},{"start":12866.496,"end":12891.803,"text":"核攻撃の任務を持った爆撃が事前協議もなく周辺自治体に無通告で飛来するなどは許されないことであります日米同盟の抑止力対処力の強化として核戦力の運用を拡大強化することはこれは唯一の戦争被爆国としてあるまじきことだと私は思います"},{"start":12892.506,"end":12920.499,"text":"私はこの間指摘しているのはそういう訓練をやってきている核共有という可能性があるB52というその問題があるF35Aという問題は核の問題から通じて強調してまいりましたこういう政治のあり方からしまして唯一の被爆国としてこのあるまじきことだということについて厳しく指摘して今日の質問を終わります"},{"start":12926.368,"end":12930.956,"text":"次回は候補をもってお知らせすることとし本日はこれにて散会いたします"}]