[{"start":1193.186,"end":1201.792,"text":"これより会議を開きます内閣提出普通入国管理及び難民認定法等の一部を改正する法律案及び"},{"start":1203.021,"end":1231.784,"text":"出入国管理及び難民認定法及び外国人の技能実習の適正な実施及び技能実習生の保護に関する法律の一部を改正する法律案並びに信濃武君ほか9名提出外国人一般労働者雇用制度の整備の推進に関する法律案の各案を議題といたしますこの際お諮りいたします各案審査のため本日政府参考人として出入国在留管理庁次長丸山秀春君"},{"start":1232.827,"end":1258.039,"text":"厚生労働省大臣官房年金管理審議官辰巳信一君厚生労働省大臣官房審議官武藤則政君及び厚生労働省大臣官房審議官原口剛志君の出席を求め説明を聴取いたしたいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しましたこれより内閣総理大臣出席の下質疑を行います"},{"start":1259.076,"end":1262.61,"text":"質疑の申出がありますので順次これを許します稲田智美君"},{"start":1267.329,"end":1290.56,"text":"おはようございます自由民主党の稲田智美です本日は総理出席のこの委員会で質問ができますことを本当にありがとうございますまず総理にお伺いをいたしたいのはこの外国人労働者問題について最も重要なことは私は長期的で"},{"start":1291.22,"end":1317.902,"text":"一貫した国家戦略を持つことだと思っております何のために外国人労働者を受け入れまたどのような日本の社会を目指すのかそういった大きな国家戦略に基づいて制度をつくりそして環境を整備することこれが最も重要だと思っております国家戦略と"},{"start":1318.522,"end":1345.609,"text":"いう意味で2つの側面を指摘をしたいと思います1つは外国人労働者を日本社会に受け入れることによってどのようなメリットがあるのかというその一環として例えばなかなか進まない日本の労働市場改革にどのような良い影響を与えるのか例えば年功序列の弊害をなくすとか"},{"start":1346.209,"end":1371.642,"text":"賃金上昇それから価格の転嫁さらには雇用の流動性の確保など日本の経済の成長そして活力ある生産性の高い日本経済をつくっていくというそういうことが外国人労働者を受けることによってどんなメリットが生じるのかと"},{"start":1372.262,"end":1386.698,"text":"反対に外国人が増えることによって日本の良さとか地域社会の絆や国柄を壊さないかまた公共の秩序国家の安定という意味から問題はないのか"},{"start":1387.199,"end":1410.345,"text":"多めに見られるような国民との分断を生じさせないためにどのようにするのかこういった点も含めて総理の外国人労働者政策を目指す国家戦略そしてどのような社会を目指していくのかその点についてお伺いをいたします岸田内閣総理大臣"},{"start":1413.372,"end":1434.115,"text":"外国人材の受け入れのメリットデメリットそれには国家戦略について御質問いただきましたが我が国への外国人材の受け入れについて委員御指摘のような労働市場改革という点の影響については"},{"start":1435.937,"end":1446.569,"text":"一概に申し上げることは難しいと思いますが少なくとも一般論として申し上げるならば外国人材の受入れの拡大"},{"start":1450.133,"end":1466.44,"text":"これ深刻化する人手不足への解消あるいは我が国の経済産業自体の活性化こういった点においてメリットがあるということは十分考えています"},{"start":1467.3,"end":1487.515,"text":"他方で外国人材の受入れを拡大した場合、本人や家族の社会保障等に係るコストの増大、あるいは言語生活習慣の相違に起因する日常生活上のトラブルの発生、こういった懸念もあり得る。"},{"start":1488.255,"end":1504.656,"text":"よってこうしたメリットデメリットこれはバランスを取りつつ制度の在り方を検討するこれがあるべき姿勢であると考えておりますがその中で国家戦略ということで申し上げるならば"},{"start":1505.417,"end":1534.566,"text":"政府としては国際的な人材獲得競争が激化する中で人手不足の課題に対応するため我が国が魅力ある働き先として選ばれる国となるよう外国人材の受け入れ制度の魅力向上に取り組んでいくこうした方向性を追求するとともに日本人と外国人が互いを尊重し安全安心に暮らせる共生社会を実現していくため"},{"start":1535.526,"end":1558.257,"text":"外国人との共生社会の実現に向けたロードマップこれらに基づいて受入れ環境の整備等外国人との共生社会の実現に向けた取組を着実に進めていくこの2つの大きな方向性これを政府として追求することが重要であると考えております稲田君"},{"start":1559.837,"end":1582.655,"text":"ありがとうございます今までどちらかというと安価な労働力というふうに考えられていた技能実習制度を抜本的に改革するとそして外国の方にとっても選ばれる国そして日本人にとっても労働環境がより良いものになっていくそういったことが求められているというふうに思います"},{"start":1583.195,"end":1606.258,"text":"法務委員会に来られた参考人の中には日本は有数の労働移民受入国になっているとそしてこういった傾向が強まるというような発言もございました人手不足という観点から外国人労働者の数を増やしていくとすればまた汚名のような問題も生じてくると思います"},{"start":1606.938,"end":1633.928,"text":"今回の入管法の改正で永住外国人の在留資格の取消し自由これを明確化するまた故意に控訴効果を支払わないことこれは22条の4、8号ですけれどもこれが取消しことができる自由として追加されます私はこれは適正な改正だと評価をいたしております"},{"start":1634.648,"end":1662.98,"text":"その趣旨からいたしますと永住外国人は日本に永住することが前提ですから年金を解約して母国に帰るということを前提とした一時金が取得できる外国人の脱退一時金制度とは矛盾をすると思います今回のこの控訴効果の中にももちろん年金は含まれるわけでございます"},{"start":1663.62,"end":1693.1,"text":"年金を日本人は途中では解約はできませんその日本人との公平それから在留外国人の無年金を防ぐという意味から永住資格を維持する外国人の方々には脱退一時金の対象外とすべきだというふうに思いますがこの点を含め今回の年金制度改革において年金一時金制度の検討状況を総理にお伺いいたします"},{"start":1694.26,"end":1717.987,"text":"岸田内閣総理大臣まず滞在期間が短い外国人の場合はこの年金保険料の納付が老齢給付に結びつきにくいという特有の事情を踏まえて一定の要件を満たした場合には脱退一時金の受給が可能となっています"},{"start":1718.827,"end":1740.213,"text":"その一方で長期間日本に滞在することが見込まれる永住者の方については委員御指摘のとおり将来の年金受給権を確保するという観点も重要であると考えますこの本年3月に厚生労働省の社会保障審議会年金部会において"},{"start":1740.973,"end":1755.647,"text":"この脱退一時金に関する議論これを開始いたしましたがその中でこの年金部会の中では日本に生活基盤を持つと考えられる永住者資格の方について"},{"start":1756.447,"end":1777.441,"text":"脱退一時金の支給を制限していく方向性は賛成という意見があった一方でこの現行制度において永住者は海外在住機関が合算対象機関として老齢年金の受給資格機関にカウントされることから"},{"start":1778.161,"end":1796.622,"text":"脱退一時金を受給するケースはそもそも限定的であり必ずしも改正の必要はないこういった意見もあったと承知をしております引き続きこの次期年金制度改正に向けて必要な検討は続けていきたいと考えております稲田君"},{"start":1798.103,"end":1819.566,"text":"はいありがとうございますこの問題は昨年の臨時国会冒頭の私の代表質問でも指摘しまた総理おっしゃいましたように今年金部会でも検討されていておっしゃいましたように日本に生活基盤を持っておられる永住資格の方に支給を制限していく方向"},{"start":1820.126,"end":1836.437,"text":"また再入国が予定されるような場合には永住者は脱退一時金を請求できなくするのではないかといった意見も出されております今総理もそもそも限定的だとおっしゃるのであればやはり対象外にすべきだと私は"},{"start":1837.737,"end":1866.027,"text":"今回永住資格取消しの行為による年金払いも深まられるわけですから無年金の原因になる年金の解約は永住資格の人には適用しないというのが一貫した考えだと思うことを申し上げたいと思います本日はどうもありがとうございました次に大口義則君委員長大口君"},{"start":1867.196,"end":1885.786,"text":"公明党の大口芳成でございます。今日は総理、よろしくお願いいたします。今、国際的な人材獲得競争は激化しております。そして、我が国が外国人から選ばれる国であり続けるためには、普段の努力が必要でございます。"},{"start":1886.486,"end":1905.897,"text":"その中で参考には地方公聴会のご意見というのは選ばれるのはやはり賃金が一番だとこういうふうに言われているわけでございますですから外国人労働者を安価な労働力として安価に受け入れることについてはこれが問題があるやはりそれを改革しなきゃいけないこれは一つあります"},{"start":1906.497,"end":1923.47,"text":"それから、やはり今の技能実習制度については、人権保護に欠ける悪質な管理団体だとか、受け入れ企業が排除することができない、そのためにネガティブなイメージが、"},{"start":1924.23,"end":1946.549,"text":"これが先行しているしかし有料な事例もあるしまた例えば受入れ企業が送り出しの国に行って機関が不適当だと変更するとかいろいろ従業員外国人労働者の相談を丁寧にするこういう有料事例もあるこういうことをしっかり実態を示していく必要がある"},{"start":1947.209,"end":1964.034,"text":"さらに今回の改正におきましてはスクリューアップそしてキャリアアップこの仕組みが盛り込まれているこれは大きな改革でありやはり参考人もここは非常に重要なところだとこういうことでございますそういうことからこれらの観点を踏まえて"},{"start":1964.574,"end":1986.572,"text":"この人材不足の解消と日本人外国人を問わず日本で働く方の賃金上昇を実現できるバランスの取れた外国人労働者の受け入れをどう行っていくのかまた技能実習制度におけるネガティブなイメージを払拭して技能実習制度におけるですね"},{"start":1987.372,"end":2001.284,"text":"この人材の有料事例等を含む実態をしっかり発信していくことそして今回の改正のキャリアアップの仕組みこれを国際社会にどう発信していくかこれについて総理にお伺いしたいと思います岸田内閣総理大臣"},{"start":2005.123,"end":2023.6,"text":"特定技能制度及び育成就労制度においてはまずは受け入れる分野において生産性向上及び国内人材確保に向けた取組これを尽くしていることが前提となっています"},{"start":2024.941,"end":2047.973,"text":"まずはこういった取り組みがなされているかこれを慎重に確認した上で受け入れを行うことこれを予定していますその上で今回の法案では受け入れた外国人材の人材育成や日本人と同等の待遇確保がしっかりとなされるよう管理支援機関の要件の適正化"},{"start":2048.633,"end":2072.145,"text":"また外国人育成就労機構の監督機能の強化を行うこととしており外国人が安価な労働力として使い回されるといったことがないようこれはこの制度を運用していかなければならないと考えています"},{"start":2072.885,"end":2098.156,"text":"また現行の技能実習制度でも技能を習得した外国人が本国で活躍するなどの好事例があるこのように承知しておりさらにこの育成就労制度ではキャリア形成プログラムの策定等により外国人のキャリアアップの道筋より明確化することこれも予定しているところです"},{"start":2098.596,"end":2115.52,"text":"こういった点について積極的な情報発信を行うべきである委員のご指摘その通りだと思います我が国が選ばれる国になる観点からも重要であると認識しており今後は技能実習制度での講じれい"},{"start":2116.401,"end":2137.877,"text":"今後のキャリア形成の仕組みについて関係省庁のウェブサイトやSNSを活用した広報また在日大使館等の協力を得ながら国内外の外国人への広報等を行い一層の積極的な情報発信政府としても努めてまいりたいと考えております"},{"start":2138.34,"end":2162.646,"text":"大口君また現行の技能実施制度では送り出し機関が徴収する高額手数料による多額の借金等が技能実習生の失踪の原因となっているとの指摘また管理団体が受入れ機関から徴収する管理費が高額かつ不透明でありその負担が外国人の待遇等に転嫁されているのではないかという指摘があります"},{"start":2163.366,"end":2191.611,"text":"魅力ある制度を構築して我が国を選ばれる国とするためにはこういった費用等について透明化や適正化を図ることが必要かけずと考えます今回の制度を見直しにおいて送り出し機関が外国人から徴収する手数料や管理支援機関が受け入れ機関から徴収する費用についてどのような適正化方策を講じる必要があると考えておられるのか総理の見解をお伺いします岸田内閣総理大臣"},{"start":2194.005,"end":2194.446,"text":"はい、どうぞ。"},{"start":2208.985,"end":2232.43,"text":"この点育成就労制度では来日にあたっての外国人の負担を軽減するため海外の送り出し機関が外国人本人から徴収する手数料に上限を設けるとともに送り出し国との二国間取組により悪質な送り出し機関の排除に向けた取組これを強化することとしています"},{"start":2233.11,"end":2252.185,"text":"また管理団体に代わる管理支援機関が受入れ機関から徴収する費用についてはこれまでと同様に実費に限って徴収可能とすることに加えて運用要領等で費用の算出方法の考え方を明確化し"},{"start":2252.925,"end":2274.908,"text":"各管理支援機関での算出方法や基準を公開させるこうしたことによって費用の透明化を図った上で外国人育成就労機構による確認指導を徹底していくこうした方針でありこの一層の適正化を政府としても図ってまいりたいと考えております"},{"start":2275.919,"end":2290.307,"text":"大口君永住許可制度の適正化につきましてこれは共生社会の実現のために必要な規定と御説明をいただいておりますただ永住者の方からは"},{"start":2291.347,"end":2318.829,"text":"収入減少や手続きミスで税金社会保険料を退納することなど誰にでも起こり得ることでありそのことによって許可が取り消されるのでは安心して生活できない例えば在留カードを携帯することを失念した場合でも許可が取り消されるのかといった懸念が示されておりますこうした懸念に対してどのような配慮がなされているのか"},{"start":2319.65,"end":2340.312,"text":"総理にご見解をお伺いしたいと思います岸田内閣総理大臣今般の永住許可制度の適正化は永住者について永住許可後に在留審査の手続がないことから生じている課題に対応するというものであります"},{"start":2341.513,"end":2369.353,"text":"すなわち適正な在留管理の観点から永住許可後に故意に公的義務を履行しないなど永住許可の要件を満たさなくなった一部の悪質な場合についてその在留資格を取り消すことができるとするものであり適切に公的義務を履行して日本で生活している大多数の永住者に影響を及ぼすものではないと考えています"},{"start":2369.973,"end":2389.723,"text":"その上で本法案による改正後の永住許可後の在留審査に当たっては従前の高速効果の支払状況や現在の生活状況など対象者の置かれている状況を十分に考慮し個別の案件ごとに"},{"start":2390.123,"end":2409.573,"text":"悪質性を判断するこのようにしておりますしまた永住者の在留資格の取消しをしようとする場合であっても原則として法務大臣が職権により定住者の在留資格への変更を行うなど慎重な運用に努めてまいることが重要であると考えております"},{"start":2410.376,"end":2429.456,"text":"大内君日本語の学習についても国がしっかり支援をしていくということも質問させていただく予定でございましたけれどもこれにつきましては時間も参りますのでただ意見といたしましてあるいは日本語教育基本"},{"start":2430.717,"end":2453.122,"text":"日本語教育機関認定法の仕組みを活用した日本語教育の質の向上日本語学習のためのオンライン技術の活用による負担軽減母国による日本語学習資源としての日本語教材の開発といった取り組みをしっかりしていただきたいと意見を申させていただきまして質問を終わらせていただきますありがとうございました"},{"start":2464.912,"end":2488.585,"text":"次に道下大輝君道下君立憲民主党の道下大輝でございます早速総理に質問いたします技能実習制度をめぐりましては労働ではなく研修の目的で来日しているはずの外国人を実質的に低賃金労働者として扱う実態が広がっていることや転職を制約し技能実習生の権利主張を抑制してきたことなどがあり"},{"start":2489.125,"end":2507.047,"text":"アメリカ国務省による人身売買に関する年次報告書の中で強制労働などと繰り返し批判を受けてきた経緯がありますしまた各国からも厳しい批判を受けているのはご承知だというふうに思います先日のバイデン大統領の日本は外国人嫌いという発言にも現れているのではないでしょうか"},{"start":2507.848,"end":2531.708,"text":"そう思われないためにかどうか分かりませんがまた外国人の方々に選ばれる国ということで今回政府は技能実習制度を廃止して育成就労制度に移行する法案を今回出しましたけれども私はこれはそのような内容になっていない単なる看板の掛け替えに過ぎないというふうに思っておりますそこで先ほど来お話が出ています"},{"start":2532.429,"end":2551.127,"text":"永住許可の取消しについて伺いたいと思います確保では有識者会議での十分な議論もないまま自民党が昨年12月に提言を出したということを受けて突然永住許可制度の適正化という名の永住許可取消し制度がこの法案には盛り込まれています"},{"start":2551.707,"end":2570.541,"text":"これまでの委員会質疑でも明らかになりましたけれども入管庁に我々が質問したときには外国人の方の未納についての調査はしていないと言ったのにその後の自民党の委員による質問に対して自治体からのサンプル調査でこれだけありましたと"},{"start":2571.141,"end":2590.115,"text":"1800件ほどから2235件の未納がありましたけれども結局は十分なデータがないまましかもこの前の法務と厚労の連合審査のときには実は外国人の未納よりも日本人の未納の割合の方が高いことがわかりましたそうした立法事実が"},{"start":2591.016,"end":2608.109,"text":"ないのは誰もが認めるところなんですよそうした中で外国人のこの永住許可制度にかかる許可要件の明確化という名のもとのこの取り消しと取り消し自由の追加の規定は即刻削除すべきだと思いますがいかがでしょうかそして"},{"start":2608.749,"end":2628.511,"text":"永住権剥奪の前にまずはやっぱり言葉がわからないとか制度がなかなかわかりづらいとかそういう方々のために外国人の方々のために納付の方法やまたは特色に関してわかりやすい説明や周知広報を徹底することが先ではないでしょうか総理伺いたいと思います岸田内閣総理大臣"},{"start":2632.573,"end":2649.238,"text":"まず今般の育成就労制度の創設によって特定技能制度を通じて最終的には永住者の在留資格を取得する外国人が増加し得るこのように考えております"},{"start":2650.198,"end":2666.028,"text":"そして、永住者については永住許可後に在留期間の更新といった在留審査の手続きはないため、一部において公的義務を履行しない場合があるといった指摘があります。"},{"start":2666.548,"end":2688.14,"text":"このような状況を容認すれば、適正に公的義務の履行をする大多数の永住者や地域住民との間で不公平感を助長するなどの恐れがあると考えています。そこで永住許可制度を適正化し、受け入れた外国人と日本人が互いを、"},{"start":2689.02,"end":2708.599,"text":"尊重して生活できる共生社会の実現を目指すための改正をするこのようにしたものでありますこれらこの一連の状況が立法事実であると認識をしていますそして委員の方から周知広報が重要であるという御指摘これはそのとおりだと考えます"},{"start":2709.119,"end":2730.334,"text":"あの高速効果の支払いに関し本法に在留する外国人やその関係者に周知広報するこれすでに外国人の国民年金被保険者に対し年金制度に関する多言語を用いたパンフレット等による周知徹底を図るとともに"},{"start":2731.014,"end":2756.38,"text":"保険料の納付勧奨を行っていると承知しており引き続きこういった周知を適切に行いつつ本法案についても住者の本法への定着性にも十分配慮して適正に運用してまいりたいと考えております道下君これがある限り選ばれる国ではなくて選ばれない国になってしまいますよ"},{"start":2757.942,"end":2785.104,"text":"ちなみに立法事実があるとおっしゃいましたがそのさまざまな外国人の方が未能の恐れがあると恐れって何ですかねデータとしては入管庁が先日後で答弁されたことは実は家族が増えたということで新たに申請してそして詳しく調べてみたら分かったとその未能が分かったというものであって外国人の方々全てを選んだもの調査したものというデータはないんですよ"},{"start":2786.775,"end":2811.426,"text":"それから国税庁に我が会派の委員が質問しましたけれども国税庁は国税などのその特則未納の部分の特則に関しては日本人も外国人もこれは差別なく関係なくそれぞれにちゃんと特則していると言っているんですよそれでいいじゃないですか今の現行法をしっかりと運用すれば外国人の方も日本人の方も同じように"},{"start":2813.342,"end":2830.331,"text":"保険料や年金保険料や健康保険料税金を未納だったらそれで今の現行制度でしっかりと収めてくださいと言えばいいんですよなぜこれが永住許可取消制度をこの中に入れなきゃいけないんですか私は納得できません岸田内閣総理大臣"},{"start":2832.977,"end":2849.306,"text":"本法案を検討する中で実際この未納の事態が発生している現実があるこれは確認をしたところでありますその上で今後この制度"},{"start":2852.267,"end":2878.377,"text":"育成就労制度を創設しそして技能制度を通じて永住者最終的には増加し得るこういったことを想定をしていますこういったことから今回こうした永住許可制度の適正化の仕組みを考えたわけでありますが"},{"start":2878.997,"end":2897.911,"text":"いずれにせよこの制度を適用するにあたって個別の事案をしっかりと検討した上で判断をするということでありますしいきなりこの法務大臣にしてもこの取り消しを行うと"},{"start":2903.154,"end":2924.125,"text":"行うということについても十分定着性に配慮して慎重に検討するなど運用においてもこの制度を理解されるものにしていくこういった取組が用意されているこういった点についても説明をしていくことは重要であると考えています道下君"},{"start":2924.884,"end":2948.875,"text":"まずもって具体的な外国人労働者の方々永住者の方々に対する未納がどれだけあるかの調査を行っていない中で立法事実があるとは全く言えませんだから現行の制度を運用した上でそして実態に即してそして調査を行った上でこういう永住許可の適正化に関するこの法律案は別個に出すべきだと強く申し上げたいと思います"},{"start":2949.99,"end":2974.637,"text":"次に派遣形態導入について伺いたいと思いますこの確保では育成就労において季節性のある分野での派遣形態を可能としており特定技能では農業と漁業で派遣形態可能としておりますけれどもこれは私産業分野や業務が季節によってコロコロ変わる変更されてしまうのであればこれは単なる労働力としての扱いでしかないんじゃないでしょうか"},{"start":2976.075,"end":2994.267,"text":"母国で農業を学びたいといった人が夏は農業や冬は漁業ですよとかそういうふうに季節性の関係でいや言われたことと違うよともしくは事前に言われていてももともと学びたかったことと違うことに派遣されるということはこれは"},{"start":2995.228,"end":3007.87,"text":"単なる労働者扱いでしかなくて育成就労という今回の改正案の趣旨とは全くそこはないと思います派遣形態は導入すべきではないと思いますが総理いかがでしょうか岸田内閣総理大臣"},{"start":3010.838,"end":3035.691,"text":"今回の育成就労制度ではこの季節性のある分野においても通年での育成就労の可能性を可能とする育成就労の実施を可能とするため農業漁業分野に限り労働者派遣を活用した受入れを認めることこれを要定しています"},{"start":3036.551,"end":3058.249,"text":"具体的にはこれ一般的な労働者派遣と異なり業務の半間等も踏まえた派遣作業をあらかじめ特定をし季節ごとの派遣先や業務内容を含めた3年間の計画を派遣元と派遣先が共同で作成をし認定を受けた上で"},{"start":3058.909,"end":3076.725,"text":"当該計画に従って育成就労を行わなければならないこととし無制限に就労先を変更することは認めないこのようにしておりますまた期間中は一貫して同一の業務区分内での"},{"start":3077.145,"end":3104.803,"text":"業務に従事することこのようにしていますこういったルールを定めることによって人材育成と人材確保を目的とする育成就労制度の趣旨に沿ったものになっていると考えております道下君これは何度もやりとりしている中で派遣と派遣の間の給与の負担だとか誰が面倒見るかってまだ決まってないんですよ実は"},{"start":3107.233,"end":3135.952,"text":"そんな不十分な中で派遣を導入して天候が崩れましたもしくは漁ができませんそうしたところでもしくは会社が受け入れられませんとなったときに計画は変更するとかその受け入れた企業に対して処分が下されるということになっていますけれども海外から日本に来た育成就労の方々どうすればいいのかってまだ決まっていないんですよ"},{"start":3137.153,"end":3160.325,"text":"それに100個譲ってじゃあ夏は北海道での農業冬は九州での農業というのがあるかもしれませんがそうしたことももっと限定的に今この議論している中でどのような事務省令が出てくるのかということも具体的に答弁がないと私は派遣を導入することはやはりこれは単なる"},{"start":3163.393,"end":3188.748,"text":"外国の方を労働者扱いにしているということでやはり海外からの批判も受けるし低賃金の恐れにも出てくるんじゃないかと私はそのように思います強くこれは訴えたいと思います次に家族の帯同滞在について伺いたいと思いますこの家族の帯同滞在というのはやはり長年我々も今の技能実習制度に関して8年家族を帯同できないのは"},{"start":3189.608,"end":3207.959,"text":"これはホームシックだとか家族と会いたいだとかやっぱりこのこれは技能実習生プラスこの特定技能ですけれども本当にこういった点では家族の帯同の制限をもっと短縮すべきだと訴え続けてきました"},{"start":3209.64,"end":3237.913,"text":"今回の残念ながら確保でも育成就労と特定技能1号までの合わせて8年間家族の帯同ができないというふうになっているんですよちょっとこれ総理もし8年間家族がたまに来るとか自分が母国に帰るとかはできるんですけれども8年間一生懸命仕事をしても日本で一緒に暮らせないってどう思われますか寂しいと思いませんか一生懸命仕事できますかね岸田内閣総理大臣"},{"start":3241.772,"end":3270.667,"text":"この家族の帯同期間についての質問ですが一定期間の在留期間後出国することが予定されている外国人に家族帯同を認めるか否かこれについては本人の扶養能力あるいは医療あるいは子女教育の受け入れ環境こういった視点も踏まえる必要があると政府としては考えています"},{"start":3271.207,"end":3294.318,"text":"この点育成就労及び特定技能1号の在留資格については技能等を身につけてステップアップしていかない限り帰国していただくこととなる制度であるこういった制度でありますので家族帯同についてもその点を考慮する必要があるこのように考えたわけであります"},{"start":3294.858,"end":3316.694,"text":"ただしこれ現行制度でもこれ人道上の配慮の観点から個別事情に応じ特定活動の在留資格を付与して在留することこれは認められております育成就労制度においても個別事情に応じた人的な配慮これは当然行われていくものであると考えております委員長"},{"start":3317.014,"end":3338.686,"text":"内下君ちょっと今総理からですね僕びっくりした答弁きましたねステップアップしないと日本で働き続けられないという今趣旨の答弁されましたよねこれ本当に今の労働力が不足しているだとか選ばれる国になるというこの法改正の趣旨にまた逆行する以前と同じような"},{"start":3341.172,"end":3362.948,"text":"単に海外から一時的に技能実習という形でそして数年後に帰ってもらうというような単なる労働力発達会でしかないというものも結構中身まだ残されているんじゃないですか今回の法案ではあのね総理これは我々としてはもっとですね"},{"start":3363.746,"end":3387.967,"text":"しっかりともちろん働きに来てもらってそして能力を身につけてもらって日本語能力も身につけてもらってステップアップもしたいという人もいるんですけども日本で働き続けたい暮らしたいという外国の方も労働者の方もいらっしゃるんですよそうした方々の思いも含めて一生懸命日本で働いてくださる外国人の方々にはずっと定住定着していただいて永住していただくような法案じゃないといけないじゃないですか"},{"start":3389.574,"end":3413.53,"text":"それで我々としては今回せっかく技能実習制度から育成就労制度に変わるんでしたら8年間今までの技能実習制度と同じ8年間じゃなくて私ども立憲案はこのまず一般外国人労働者1号というこの2年間は家族帯同滞在は不可能としていますけれどもこの一般労働2号"},{"start":3415.1,"end":3444.057,"text":"以降は家族帯同を認めているんですよそうすることによって家族滞在ができる帯同ができることによって外国人労働者の地域定着定住促進になるのではないでしょうか家族帯同の制限期間を確保の8年間ではなくて2年は短いと思われるかもしれませんがその間をとって5年とか3年とかそういうのに緩和すべきではないですか見解を伺います岸田内閣総理大臣"},{"start":3446.389,"end":3461.434,"text":"先ほど答弁させていただいたのは、本制度の趣旨、人材育成と人材確保、これを進める上での考え方を申し上げたところでありますが、その中における家族帯同の在り方、"},{"start":3462.354,"end":3482.601,"text":"について先ほど申し上げたような考え方に立っているわけですがその中にあってもこの人道的な配慮これは政府としても考えていかなければならないこのように申し上げています個別具体的なこの案件に応じて政府として適切に判断をいたします"},{"start":3483.456,"end":3492.013,"text":"道下君人道的配慮というのは総理の考えている人道的配慮の定義と欧米で考える人道的配慮って全く違うと思います"},{"start":3492.887,"end":3521.026,"text":"その点を変えないとやっぱり選ばれない国のままだと僕は思います最後に来日前初期費用と送り出し手数料について伺いたいと思います先ほども大口委員からもお話がありましたけれどもこれはまだまだこの確保においては来日前の初期費用と送り出し手数料これは禁止することにはなっていません初期費用も抑えられることになっていません特に送り出し手数料というものは"},{"start":3523.569,"end":3528.859,"text":"即刻禁止をすべきではないかというふうに思っています"},{"start":3530.08,"end":3554.457,"text":"来日前初期費用が高いことによって高い借金をしなきゃいけない借金が高ければ高いほど失踪率も高いというデータが出ていますですのでこの確保では送り出し機関への送り出し手数料と高額な初期費用を禁止する内容にはなっていません日本の法律でもILO条約でも労働者から紹介手数料を聴取することは禁止されています"},{"start":3555.237,"end":3575.852,"text":"送り出し国や送り出し機関に対して高額な初期費用を取るなら技能実習生今の技能実習生ですねこれから法案が成立した場合の育成就労者をその国から機関から受け入れないというふうに日本政府がしっかりと通告すること来日後の送り出し手数料は禁止すること"},{"start":3576.713,"end":3597.632,"text":"これを決めるべきだと思いますそしてそれによって技能実習生や育成就労者と受け入れる企業の負担軽減が図られます特に企業の負担が軽減されると今でも受け入れ企業は年間安いところで1万円とか1万2000円なんですけども高いところ3万円とかそれ以上払っているんですねここの"},{"start":3598.613,"end":3609.458,"text":"企業の負担が軽減されると育成就労者の給与の上積みにも上乗せにも使われるんですよこれどうですかやりましょうよろしくお願いします石原内閣総理大臣"},{"start":3612.348,"end":3641.716,"text":"まず現行の技能実習制度では高額な手数料を徴収するなどの悪質な送り出し機関が存在し技能実習制が借金等を負った状態で入国することで失踪事案等を発生させているこういったことが指摘をされてきました委員のご指摘にあったとおりでありますそこで育成就労制度においては"},{"start":3642.236,"end":3662.228,"text":"まず、送り出し国等のこの2国間取決め、MOCを新たに作成し、悪質な送り出し機関の排除に向けた取組等を強化するとともに、原則として当該取決めを作成した国の送り出し機関からのみ受入れを行うものとしております。"},{"start":3662.808,"end":3681.873,"text":"また外国人が送り出し機関に支払う手数料の上限にかかる基準を設けて外国人の負担軽減を図ることとしていますその上でmocにおいては送り出し機関の認定基準として手数料の上限等にかかる基準を遵守することや"},{"start":3682.533,"end":3703.75,"text":"管理支援機関等に対する競合キックバック等をしないことこれを新たに盛り込むことこれを予定しているところですこうした取り組みによって悪質な送り出し機関等の排除を徹底するまた外国人の負担軽減を図っていくこうしたこの結果につなげていきたいと考えております市下君"},{"start":3704.691,"end":3722.357,"text":"総理の答弁が想定どおりになるか私ははなざ疑問でありますしまだまだ質問しなければならないことがありますので今日時間が来ましたけれどもまた委員会質疑をしたいと思いますどうぞよろしくお願いします次に池下拓君"},{"start":3724.782,"end":3754.082,"text":"日本一の会、教育無償化を実現する会の池下拓でございます。本日は質問の機会をいただきましてありがとうございます。それでは順次、総理の方に質問させていただきたいと思いますが、明治5年の日本の人口は約3480万人、日本の人口のピークは平成20年の約1億2808万人、そして2060年には人口減少し8674万人と、これからどんどん減少していきます。"},{"start":3754.862,"end":3781.828,"text":"これからですね高齢化人口減少の社会を迎えるにあたって国民の皆さんはこれから日本の経済日本の国体のあり方というのはどうなるのかということは非常に心配をされているかと思っております今回の技能実施の法改正といいますのはこれまでいわゆる国際貢献という建前から人材育成に加えて人材確保つまり労働力の確保を目的とされました"},{"start":3782.348,"end":3804.611,"text":"また入管法の改正については永住許可の要件の明確化と要件を満たさなくなった場合の取消し自由などを定められておりますしかしながら今回の法案以前に目的以前に日本の進むべき方向というのをしっかりと明確にしていかなければならないと思っております"},{"start":3805.331,"end":3825.228,"text":"人口減少対策をするのか移民対策をするのか労働力確保なのかそれとも日本の社会機能を維持していくためなのかまず岸田総理にはこの人口減少に直面する日本の現状について外国人自体どのようなものを求めて得られるのかお伺いをしたいと思います岸田内閣総理大臣"},{"start":3828.028,"end":3846.467,"text":"まず外国人材の受入れについては我が国として専門的技術的分野の外国人については経済活性化の観点から積極的に受け入れているこうした方針で対応しています"},{"start":3847.348,"end":3874.018,"text":"またそれ以外の外国人については社会的コスト等の幅広い観点から国民的コンセンサスを踏まえつつ検討するこれがこの方針であり今般創設するこの育成就労制度では人材育成と人材確保を目的として一定の条件の下で受け入れを行うこのように考えております"},{"start":3874.638,"end":3896.386,"text":"いずれにせよ外国人材の受入れの方針今申し上げた政府の考え方を説明をしながら今後とも多様な意見ご指摘に耳を傾け幅広い検討を行っていく必要がある課題であると考えております池下君"},{"start":3899.071,"end":3916.656,"text":"今、ご答弁をいただいたわけなんですけれども、先日、今年の月曜日ですね、委員会の方で群馬県の高崎市の方に技能実習生を受け入れている三振工業さんというところに視察に行かせていただきまして、技能実習生の当事者の方からご意見を伺いました。"},{"start":3917.296,"end":3942.811,"text":"またその後の参考に地方公聴会におきましても現地の市長さんそして有識者の方からどういう問題があるのかというところを聞かせていただきました今回の法改正を含めて技能実習や特定技能といった在留資格またそれ以外の資格の外国人の方々も増えてくると考えております"},{"start":3943.431,"end":3973.091,"text":"そのような中で、多くの皆様から日本人が外国人との共生、これを行っていくには、地元住民である日本人側にも相互理解をしていただくことが必要じゃないかということも言われておりましたし、日本語教育の重要性、加えて犯罪の増加や高速効果、税金とか社会保険料となりますが、加えて医療費の未払い、こういうところも問題があるということを懸念をされております。"},{"start":3973.851,"end":3995.498,"text":"しかしながらこれらを解決していくには今のところ地元の自治体であったりとか民間のボランティア任せになっていると言わざるを得ませんこういったところに国としてしっかりと支援の手を差し伸べるとともに先進事例を各都道府県に対して周知させるというのも国の役目であるかと思います"},{"start":3996.358,"end":4024.454,"text":"先ほど別の委員さんの御答弁の中で人手不足産業活性化またトラブルの発生今私が申し上げたトラブルの発生等バランスをとりつつ検討していくとまた先ほど私の答弁に対しても国民的コンセンサスをとっていくんだということを総理発言されましたけれどもこれいつまでに検討するのかということもちょっとお聞かせ願いたいと思います"},{"start":4025.074,"end":4044.666,"text":"加えて我々維新の会としましては日本の国益に資する人材例えば経済成長につながるような方は先ほど総理言われましたように積極的に受け入れていくべきだと考えておりますけれども一方で国益を不損ねるような人材については一定御遠慮を願う部分もあるかと思います"},{"start":4044.926,"end":4072.151,"text":"当然外国人の方々の人権というのはしっかりと守っていかなければならないと思いますけれども改めて我々は外国人基本法などの日本の将来の外国人の受入れの方法について先ほど総理が言われましたような国民的な議論をして政府が主導して示していくべきと考えますけれども総理の考え方を改めてお伺いしたいと思います岸田内閣総理大臣"},{"start":4075.973,"end":4102.205,"text":"先ほど申し上げましたがこの外国人材の受入れについて政府としては専門的技術的分野の外国人については経済活性化の観点から積極的に受け入れていく一方それ以外の外国人については社会的コスト等の幅広い観点から国民的コンセンサスを踏まえて検討するこうした方針であるということでありますが"},{"start":4103.025,"end":4118.596,"text":"その中で委員の方から今いつまでタイムスケジュールについてお話はありましたが政府においては令和4年6月に決定した外国人との共生社会の実現に向けた労働マップ等に基づき"},{"start":4119.116,"end":4146.034,"text":"外国人との共生社会の実現に向け外国人の受入れ環境整備を着実に進めてきているところであり引き続き様々な議論に耳を傾けつつこのロードマップに基づいて外国人との共生社会の実現に向けて取り組みを進めていきたいと考えておりますそして外国人基本法についてご質問がありました"},{"start":4151.698,"end":4174.213,"text":"今後の外国人材の受入れについて多様な意見議論に耳を傾け政府全体で幅広い検討を行っていく必要があるこのように考えているわけですが御指摘のこの外国人基本法についてその具体的な内容は明らかになっていないですので"},{"start":4175.873,"end":4191.138,"text":"こうした幅広い意見を聞くという観点から御指摘のような法律の要否も含めてこの幅広い検討を行っていくこうした必要があると政府としても考えます池下君"},{"start":4192.865,"end":4218.17,"text":"令和4年度のロードマップに基づいて多様な意見をということで幅広い意見というのもありますけれども今日先ほど道下委員の方も言われておりましたけれどもやはり幅広い意見というのもありますけれどもやはり当事者の方の困難な部分もあるかと思いますしこれ実態調査しながら検討していただけるということでよろしいですか総理お答え願えればと思います岸田内閣総理大臣"},{"start":4222.893,"end":4241.226,"text":"実態この法案の準備の段階で有識者の皆さん等から様々なご意見を受けたわりましたその中でこういった法案の準備をしたわけでありますし"},{"start":4242.026,"end":4257.222,"text":"それから今後とも今申し上げたように幅広い御意見を受けたまりながら対応を考えていくことは重要であると考えております改めて実態調査をするかという御質問でありますが"},{"start":4257.922,"end":4273.842,"text":"今具体的な実態調査を予定しているものではありませんが実態把握それから関係者の意見を聞くということはこれからも重視していかなければならないと思いますし先ほど申し上げましたロードマップに基づいて"},{"start":4274.683,"end":4289.177,"text":"こうした姿勢でこの課題について政府としても引き続き共生社会の実現に向けてどうあるべきなのかこうした検討は続けていきたいと考えております"},{"start":4290.629,"end":4312.114,"text":"池下君ありがとうございます時間がなくなりますので最後1問だけ質問させていただきたいと思います日本のプロ野球であったりとかサッカーのプロの選手さんなんかといいますとは海外にスカウトの方が行かれてインセンティブをつけて招聘されてまいります"},{"start":4312.674,"end":4338.944,"text":"他国においても研究者等に対してかなり高い処遇を保障することで自国内での研究開発をすることで将来経済成長のための投資をしている国もたくさんあると思います我が党の外国人共生タスクホースにおきましても高度外国人材を政府が戦略的に日本に招くことによりまして多くの経済成長を見込めるような受け入れる目標などを作りまして"},{"start":4339.524,"end":4357.814,"text":"積極的な体制づくりをすべきと考えますがいかがでしょうかまた検討されているのであれば具体的にどのような方法で高度外国人材の受入れを進めていくのかまさにこの分野については他国との競争になるかと思いますが見解の方を伺いをいたします岸田内閣総理大臣"},{"start":4360.964,"end":4376.792,"text":"政府においては、我が国の経済社会の活性化、また一層の国際化、これを図る観点から、専門的・技術的分野の高度外国人材の受け入れについて積極的に推進しているところです。"},{"start":4378.152,"end":4399.882,"text":"御指摘の受入れ数目標、こうした数の目標は設けていませんが、私も総理になってから後、直接指示をさせていただいて、令和5年4月に一定の学歴、職歴と年収を有する者を優遇する特別行動人材制度、"},{"start":4400.783,"end":4423.726,"text":"これを創設しましたまた海外の有名大学の卒業生を優遇する未来創造人材制度これも創設をいたしましたこうした制度を運用することによって高度人材の受け入れを進めているところです引き続き世界の人材獲得競争に負けないよう"},{"start":4424.426,"end":4453.815,"text":"また人材受入れ制度を世界に合する水準に改革していくよう必要な措置を講じてまいりたいと考えています池石君今進められているということなんですけれどもやはりこれ受入れ目標の数値であったりとか具体的にどういう指標を持ってやっていくのかということをしっかり計画していかないと絵に描いた文字になりますのでPDCAサイクルをしっかりと回していただきながら取組の方を進めていただきたいと思います以上で質問を終わらせていただきますありがとうございました"},{"start":4461.519,"end":4483.505,"text":"次に本村信子君。日本共産党の本村信子でございます。どうぞよろしくお願いを申し上げます。私は愛知県の豊田市出身でございます。最上位の大企業の下請中小企業の方からお話をお伺いいたしました。少し長いスパンで見てみますと、下請単価が引き下げられる中で、"},{"start":4484.285,"end":4507.859,"text":"日系ブラジル人の方だったものが人件費がネックとなりそして中国の技能実習生となりそしてベトナムの技能実習生と変わってきたというふうに言われました下請け単価が引き下げられ抑制されるもとでより安い労働力として国籍が変わってきたのだというふうに痛感をいたしました"},{"start":4509.04,"end":4531.513,"text":"日本が経済格差を利用し人を安く使うというそういう構造これは低賃金の非正規雇用の問題と合わせて日本の低賃金構造の原因ではないかというふうに考えておりますこのままではまた安い労働力へシフトしていくのではないかという懸念もございます"},{"start":4532.453,"end":4558.939,"text":"人権をしっかりと保障をしていくことそしてディーセントワーク働きがいのある人間らしい仕事を実現をしていくということが喫緊の課題だというふうに思っております中小小規模事業者の皆さん技能実習生これから育成就労受け入れる中小小規模事業者の皆様も賃上げをしたい労働条件を良くしたいというふうに思っていると思いますしかし今の"},{"start":4559.119,"end":4570.049,"text":"喫緊の課題でいえば原材料費の高騰エネルギー価格の高騰そういうもとで最上位の企業からきちんと保証されていないという問題がございます"},{"start":4571.671,"end":4597.611,"text":"資料をお配りをしておりますけれども3ページ見ていただきますと自動車部品で言いますとこの原材料費の高騰エネルギー価格の高騰分がどのくらい保証されているかと下請価格として取引価格としてどのくらい保証されているかということですけれども44.6%しか保証されておりません"},{"start":4598.431,"end":4619.796,"text":"ここに下請人面のヒアリングの生の声が載っておりますけれども発注企業を複数回訪問してコスト上昇分の証拠書類を提示した上で価格交渉転嫁を要望しているが検討するという回答が返ってくるばかりで結局転嫁が進んでいないという声です"},{"start":4620.256,"end":4646.363,"text":"そしてもう一つ価格交渉を申し出たところコスト上昇の根拠資料を求められたため提出したが回答期限までに回答はなくその後おとさたなしとなっているという声ですそして実習生の方が多い建設ではどうかということで次の前のページですね見ていただきますと"},{"start":4649.12,"end":4671.202,"text":"建設では下請けさんに対して45.1%しか保証されていないと生の声として価格交渉を申し入れたところ交渉には応じてくれたがコスト上昇分の価格転嫁は一切認められなかった価格交渉を行ったが5年前からの単価と変わらず全く値上げに応じてもらえない"},{"start":4672.043,"end":4699.636,"text":"こういうお声でございますこれでは技能実習生や日本の労働者の賃金を上げるということに対して足を引っ張るというふうに考えております建設の場合は発注者元受けゼネコンがちゃんと下請けに法定福利費安全衛生経費も含めて原材料費の高騰分エネルギー価格の高騰分100%支払う仕組みをつくるべきだというふうに思います"},{"start":4700.776,"end":4717.821,"text":"アメリカでは不公正な取引による損害額の3倍賠償請求できる仕組みがあるというふうに聞いております日本でも下請けいじめ不公正な取引に対して下請け代金法の罰金額を引き上げる課長金を"},{"start":4719.848,"end":4739.441,"text":"儲けるあるいは被害救済の違反金の制度被害額の3倍などですねそういう制度を創設するなど不公正取引が割に合わないそういう制度にするべきだとそういう改革を行うべきだというふうに考えますけれども総理大臣お願いしたいと思います岸田内閣総理大臣"},{"start":4746.707,"end":4767.197,"text":"委員の方から下請大金法の罰則等を引き上げる課長金を設けるこういった御指摘がありましたが政府としては下請大金法とそして独占禁止法この組み合わせによって"},{"start":4768.057,"end":4794.254,"text":"具体的な成果につなげていくこういった基本的な考え方に立っています下請貸金法には注文書の交付義務等に違反した事業者に対する最大50万円の罰金買い叩き等を行った親事業者に対する下請貸金の減額分の返還等の勧告これを規定しております"},{"start":4794.974,"end":4820.798,"text":"これらはこの違反行為の類型を具体的に法定することで迅速かつ効果的に下請け事業者の利益保護を図るこういった考え方に至っていますそして親事業者が下請け代金法上の勧告に従わなかった際には独占禁止法に基づきより厳格な措置である課徴金の納付命令等を講ずることが可能となる"},{"start":4821.338,"end":4837.698,"text":"このような組み合わせによって違反事案に厳正に対処していくこの現行の枠組みの下で最大限の取組を講じていくことが重要であるこのように政府としては考えております"},{"start":4838.53,"end":4864.91,"text":"本村君今の政府の取組では知事として歩みが本当に遅いわけでございますやはり抜本的な対策をとって単価しっかりと100%物価原材料の高騰分エネルギー価格の高騰分に乗せて大企業が払うように対策を強化していただきたいと思いますけれどももう一度お答えをいただきたいと思います岸田内閣総理大臣"},{"start":4870.296,"end":4888.355,"text":"まず政府としてはこの中小企業小企業事業者が持続的な賃上げを行うことができるように適切な価格転嫁を実現しなければならない総合的多面的な対策を講じているところであり"},{"start":4889.055,"end":4914.194,"text":"これはこの下請法の執行強化もちろんでありますが労務費転換のための指針の徹底そして年2回の価格交渉促進月間における発注企業の価格交渉価格転換の状況の公表これをあえて公表することによってこうした取組を徹底するこうしたことを進めています"},{"start":4914.714,"end":4936.177,"text":"その上で先ほど申し上げた下請貸金法とそして独金法の組み合わせによってこの厳正な対処を行っていくこうした取組を進めていますぜひこれを徹底することによってこの価格転嫁の実効性を高めていくことが重要であると考えています"},{"start":4936.793,"end":4964.645,"text":"本村君韓国では低熟練の労働者製造業でいうと27万円平均賃金あるそうですだから韓国に行きたいという技能実習生の方の声も聞いておりますぜひ日本でも大幅な賃上げを実現していただきたいと思っておりますそして人権侵害も引き起こす永住許可の取り消しこれで眠れないしんどいつらいという声が私どものところに届いております永住許可の手"},{"start":4965.485,"end":4985.23,"text":"許可の取り消しの撤回これを強く求め質問を終わらせていただきますこれにて内閣総理大臣出席の下の質疑は終了いたしました次回は候補をもってお知らせすることとし本日はこれにて散会いたします"}]