[{"start":1184.678,"end":1196.72,"text":"はい"},{"start":1197.213,"end":1219.117,"text":"これより国家基本政策委員会合同審査会を開会いたします。本日は私が会長を務めさせていただきます。この際一言御挨拶を申し上げます。衆議院国家基本政策委員長の根本拓実でございます。参議院の浅田人氏委員長をはじめ、"},{"start":1220.928,"end":1243.455,"text":"衆参両院の委員の皆様方のご指導ご協力を賜りましてその職責を全うしてまいりたいと思いますのでよろしくお願い申し上げます国家の基本政策に関する件について調査を進めますこれより討議を行います"},{"start":1244.926,"end":1272.459,"text":"討議に当たりましては申し合わせに従い野党党首及び内閣総理大臣は決められた時間を厳守し簡潔に発言を行うようお願い申し上げますまた委員及び傍聴議員閣議におかれましても不規則発言等議事の妨げとなるような言動は厳に慎まれますようご協力をお願いいたします"},{"start":1273.919,"end":1287.937,"text":"発言の申し出がありますので順次これを許します泉健太君立憲民主党の泉健太です総理思いのほか近いですね"},{"start":1289.673,"end":1313.359,"text":"私と総理はこれ初めての党首討論というふうになりますけれどもやはり私はこれまで代表質問ですとかあるいは予算委員会総理とやりとりしててですね一つやはり残念だったのはなかなか本音が聞けない何をしたいのかが伝わってこないという場面がありましたそれはどうしても答弁書を読んでいるというところが大きかったのかなと思っていますその意味では総理今日は答弁書があるかどうか分かりませんがぜひですね"},{"start":1314.179,"end":1337.147,"text":"政治家同士対象同士の討論ですから私は26分ですがぜひ総理には政治決断政治発言もあり得るということをまず冒頭その言葉をいただきたいと思いますがいかがですか内閣総理大臣岸田文雄君今回の党首討論3年ぶりの開催であります"},{"start":1338.742,"end":1359.239,"text":"その間この世界もそして日本も大きく変化しています政治の責任より重たいものがあるその中で泉代表とこうして討論をさせていただく私も一人の政治家として思いをしっかりと申し述べさせていただきたいと思っております"},{"start":1360.339,"end":1374.068,"text":"泉健太君ありがとうございますまず総理はいつも一つ一つの課題を先送りをしないということをおっしゃってきたそして今まさに総理はこの3年間でもずいぶん世界が変わってきたということをおっしゃった"},{"start":1375.117,"end":1391.419,"text":"その意味では一つ代表的な例はですね今回経団連の戸倉会長がお話をされたこの選択的夫婦別姓これについて経団連がやるべきだと言ったというのは大きな変化だと思います残念ながら総理はこれまでの国会答弁では"},{"start":1393.041,"end":1413.246,"text":"家族のことだとか一体感だとか慎重にとかという言葉で濁してきている私は改めて自民党の方針はいろいろあるんだろうけれども総理としてこの選択的夫婦別姓は先送りできない課題なのかそれとも先送りをしていいと思っている課題なのかどちらかお答えください岸田総理"},{"start":1415.259,"end":1435.154,"text":"はいあの選択的夫婦別維持制度の議論これは国会においてもこの3年間度々行われてきましたこの議論につきましてご指摘のように経団連からも改めるべきであるこういった提案がありました"},{"start":1436.094,"end":1461.336,"text":"確かにこのビジネスの世界だけ見てみてもあるいは銀行預金の作成ですとかあるいは不動産投機ですとかさらには海外におけるビジネスにおいてダブルネームによって疑われてしまうとかそうした不利益不都合が生じるこういったこともありました"},{"start":1462.037,"end":1480.807,"text":"こういった指摘もありました加えて立場が変わって自分の家ですとか加盟を守るために夫婦別移制度を作ってもらいたいこういった考え方もありましたしかしその一方で"},{"start":1482.287,"end":1509.927,"text":"その一方でこの問題についてはビジネスだけではなくしてこの家族のあり方ですとかあるいは子どもの生の問題子どもの利益の問題こういった観点からも議論しなければならないだからこそ令和3年最近直近の世論調査を見ても意見が渡かれているこれが現状であると私は認識をしております"},{"start":1510.687,"end":1526.961,"text":"こうしたものであるからして最高裁の決定においても国会において議論を尽くし判断すべきものだとされているこの課題ぜひ国会としてもこの議論を深めていくこうした努力は重要だと考えております"},{"start":1528.172,"end":1556.747,"text":"泉君残念ですね本当にもう二十数年もう法制審でももう既に議論されていてここまで来てもまだ総理自身がまだまだ議論が必要だというわけですから選択的風別性を求める多くの方々にとっては総理の内閣ではこれは全く進まないのだろうなということももう考えざるを得ないですよね総理がそういった意味で決断を今しようとしていることは考えていないということはよくわかりました"},{"start":1557.628,"end":1582.619,"text":"さてですねまあまず先ほど大変残念ですが政治基金規正法の改正案が可決をされましたこれ我々にとっては大変残念ですもう悔しいと言ってもいいぐらいだってね私も自民党とずっと戦ってきましたよだけれども相手チームがずっとルール違反をしてたなんて考えたくもない情けないよ"},{"start":1583.621,"end":1602.028,"text":"なんていうことをやってくれたんだと思いますよこの裏金問題は85名もの人間がしかもそれは現職だけでの話ですから20年近くやったって言うんでしょそれだけのルール違反をやっていてそこで求められている自民党にとっての政治改革じゃないですか"},{"start":1603.035,"end":1626.781,"text":"にもかかわらず企業団体献金もやめないパーティーもほぼそのままもう何万の公開館なんて小さな話になっているそんなんじゃ国民全く納得しないしもう一つ今回裏金で分かってきたのはこれ自民党がこれまで国会議員や自治体議員にも配ってきたんじゃないかと言われているこの政策活動費のことですよ"},{"start":1627.694,"end":1637.949,"text":"この政策活動費はおそらくなかなか表に出せないというお金だと思っているから今回も10年後の公開なんていう話になっているこれだって国民の皆さん全く納得していませんよ"},{"start":1639.261,"end":1658.626,"text":"そういうものを今回無理やり通したというのは本当に残念でありますそこで総理に聞きたいんですがこれ政策活動費はどの党も全面公開か廃止だと言って自民党に迫ってきたでも自民党はそこを支出をした今回の政治改革案だとしたらですよ"},{"start":1659.286,"end":1671.984,"text":"これ自民党本気で次の総選挙の時にも各候補者や現職の議員たちに政策活動費を執行するんですか答えてください岸田総理"},{"start":1674.768,"end":1696.622,"text":"政治資金についてはまずは今回の事案を引き起こした我々自民党として反省の上でまずは党改革を進めそして刑事責任が問われたその上で政治家としての政治責任を判断しその上で今回の法改正に臨んだ次第であります"},{"start":1697.262,"end":1716.795,"text":"まずはこういった事案に対する具体的な再発防止策として政治家の責任を強化外部監査の強化あるいはデジタル等における透明化の推進と合わせてご指摘の政策活動費をはじめとする政治資金"},{"start":1717.775,"end":1742.634,"text":"全体についても議論を行ったそして各党の議論も意見も聞きながら法律をまとめたこういったことでありますこの政策活動費についても透明性を高め信頼をしっかりと得るために二重三重に様々な仕掛けをつくって制度をつくったこういったことであります"},{"start":1743.274,"end":1762.367,"text":"政策活動費については党として党政拡大のためにさまざまな戦略的な活動を行うために活用されてきたこういったものであると理解をしていますしかしその際に"},{"start":1763.488,"end":1778.594,"text":"個人のプライバシーですとか配慮しなければならないこういった点とこの国民のこの透明性の確保このバランスの中で制度を作ったと理解をしていますこの制度この"},{"start":1779.714,"end":1805.703,"text":"政治活動の自由と国民の知る権利のバランスの中で作った制度この制度に基づいて政策活動費を使っていく今回のこの結論これは重要な結論であり党としてもその結論を守ってまいります泉君全然答えてないしこれ自民党だけですよそんなことで抵抗しているのはあなたたちが抵抗勢力ですよ"},{"start":1806.952,"end":1833.114,"text":"本当にけしからんですよ我々は国民に見える形で政治資金がちゃんと見える形で選挙も公平にやろうって言っている政治活動ってそうだでもそれを戦略だなんだ外国勢力がなんだとなんかよくわかんない理由をつけて結局国民に見えない金を使い続けたいってことでしょ1年10億ですよ1年10億5年で50億"},{"start":1835.034,"end":1850.308,"text":"しかも出した人の領収書はあるかもしれないけどその出した人からさらに各個別の議員に行ったらその後の領収書はどうなるかわからないという仕掛けじゃないですか途中から消える魔球みたいになっているじゃないですかとんでもないですよこんなものは"},{"start":1851.141,"end":1871.412,"text":"まあ国民の皆さんに私は今日知っていただいたと思う結局自民党はこういう表金ではやれないと自民党が言っている裏のお金を作って結局それを使って選挙や政治活動をしようとしている政党だと他の政党はそんなことやりませんからねまあもう明確にその姿勢が違うということが分かりました"},{"start":1872.142,"end":1892.959,"text":"だから私はこの政治改革のことで今日全ての時間を使うということも考えたんですがやはり私はこの野党の第一党として26分という最長の時間をいただいていますその意味では国民生活のことについても必ず触れなきゃいけない何より大事なのはこの国民生活のことですから経済のこと物価のことについて総理に聞きたいと思います"},{"start":1893.891,"end":1906.868,"text":"まずはですね賃上げなんですけれどもこの実質賃金が25ヶ月連続でマイナスもう本当にこれ2年以上ですからね結局総理は賃上げだと"},{"start":1907.714,"end":1936.906,"text":"湧いているかもしれないし俺の成果だと思っているかもしれないけれども2年以上にわたって実際には給料がふえてもまた年金額が上がっても年金額が上がっても使えるお金は減っているこういう状況ですよ大変国民生活が厳しいその中で私は不思議なのはなぜ今回電気ガス補助金を切ったんですかということですよこれ追い打ちかけるんじゃないですかだって"},{"start":1938.291,"end":1966.272,"text":"電気だけで月1400円以上負担増ですガスでも450円ぐらいの負担増です両方合わせたら月2000円の負担増がもう国民みんなにかかってくるこの状況でしかもこれから夏じゃないですか国書も控えているじゃないですかクーラーもつけなきゃいけないじゃないですかそういう国民の皆さんがおられる中でこのエネルギー補助金は私は続けるべきだったと思う"},{"start":1967.068,"end":1977.477,"text":"総理改めて復活してはいかがですか北総理まず前段の政治資金の点について申し上げますが"},{"start":1979.875,"end":1998.753,"text":"今回の政策活動費をはずめとする様々な課題について自民党としては具体的な実践的な案を用意しそして多くの党とも協議しながらできるだけ意見を取り入れて結論を出してきました"},{"start":1999.494,"end":2016.084,"text":"その中でこの温党との議論において温党は企業団体献金は禁止政治資金パーティーは禁止そして政策活動費も禁止全て禁止とされておられました"},{"start":2017.014,"end":2042.083,"text":"この禁止ということについて私は決して御党がこうやって禁止を言いながら実際に結成自治区パーティーを開いておられるとかあるいは労働組合等から代替献金を受けているとかこういったことを挙げつらう場ではないと思っておりますがしかし"},{"start":2045.445,"end":2073.085,"text":"この禁止禁止禁止というのは大変気持ちがいいかもしれないわかりやすいかもしれないしかし現実的な政治の中で政治資金というものは民主主義を支える大変重要な要素でありますそれについて真剣に現実的に考えるこういった責任ある姿勢が大事ではないかと我々は思っております"},{"start":2073.445,"end":2092.471,"text":"政治にはコストがかかるこれは当然のことでありますそしてどんな立場の若者でも志があれば政治を志すことができるお金がなくても政治を志すことができるこういったことから現実的な資金のあるよう"},{"start":2093.513,"end":2114.015,"text":"こういったものを考えた次第でありますこの禁止禁止禁止で全て禁止してしまってこうした現実を見ることがないこういった案ではあってはならないこういった思いで取り組んでまいりましたそして加えて今度は経済の方の話であります"},{"start":2114.756,"end":2130.076,"text":"経済の方の話についても実質賃金マイナスのままではないかこういった御指摘でありましただからこそ私の内閣においてはこの経済対策賃上げこれを最重点項目として取り組んできました"},{"start":2131.017,"end":2145.787,"text":"そして昨年はこの首都において3.58%プラス今年は33年ぶりに5.08%プラスこうした賃上げの効果が出てきましたそしてそれが"},{"start":2146.607,"end":2172.018,"text":"6月から実際に効果を発揮してくる8月9月にかけて効果が終了する10月にはこの最低賃金これも効果が出てくるこの今年の秋以降にこの効果が出てきて実賃金がプラスになる多くの民間のエコノミストがそういった評価をしているこういった中であります"},{"start":2172.518,"end":2189.18,"text":"そしてその中でエネルギー等についてどうするのかということがありましたこうした賃上げの流れこれは間違いなく確実なものにしなければならないだからこそ今月から定額減税も行ってまいりますそしてさらに"},{"start":2190.199,"end":2217.797,"text":"こうしたエネルギー特に年金世帯ですとかこの価格転嫁ができない中小企業冷裁企業に対してどのように配慮をするのか今言った賃上げの流れを確実なものにしていく定額減税もやるそれに加えて年金生活者等に対しての配慮これを秋に向けて行ってまいりますそしてそのことによって今年"},{"start":2218.998,"end":2241.804,"text":"物価に負けないこの所得これを実現し来年は物価に負けない賃上げこれを定着させるこれを国民の皆さんに約束をさせていただいているわけでありますそしてこれは討論でありますので今2つ泉代表のご質問にお答えいたしました今"},{"start":2243.524,"end":2270.202,"text":"お答えする中で改めて思うわけですが政策活動費あるいは経済対策この具体的な対策私たちは現実的な対策を今説明をさせていただいたわけでありますがぜひ御党にもこうした責任ある具体的な政策これをしっかり提示していただきたいこれを思っております"},{"start":2270.842,"end":2295.066,"text":"そしてこれは経済あるいは政治改革だけではありません安全保障ですとかエネルギーですとかこういった分野についても責任ある態度をとってもらいたいさらに今この国会を振り返って強く思うこととして憲法改正につきましてもぜひ責任ある対応をお願いしたいと思っています"},{"start":2295.706,"end":2315.78,"text":"この問題についてはこの国会においてこの憲法改正この起案の動きがあったならば国会を委員会全て止めるというような発言もあったと記憶しておりますこれは極めて無責任な対応ではないかと思っておるところであります"},{"start":2316.46,"end":2334.999,"text":"私も今世界を外交を決める中にあって今世界は大きな変化の中にあります国内の中においても大きな変化の中にありますその中で憲法審査会13年間議論してこうした議案にたどり着かない"},{"start":2335.299,"end":2363.172,"text":"こういった状況の中でぜひ泉代表にお願いしたいことはこうしたこの憲法審査会において先週は与党の代表幹事がこの具体的にこの起案について骨子を示し5回派が参戦するこういったことでありましたぜひ明日は憲法審査会定例日がであります"},{"start":2363.732,"end":2392.063,"text":"明日のその憲法審査会の議論から具体的なこの拡張この議案について改正の議案について議論を始めるようご協力をお願いしたいと思いますしこれからは決して憲法について議論をしたら触れたら国会を止めるなどということはしないこういったことはぜひお願いしたいと思っておりますはい泉君"},{"start":2395.599,"end":2412.471,"text":"総理あの今のようなお話の仕方で外交やられてるんですかちょっと不安になりましたよもうなんか話が前後してしまっているというかまずお話をしたいんですが総理"},{"start":2413.766,"end":2442.198,"text":"これ麻生副総裁もそうなんですけどもねあの金を集められないと若い世代が入ってこられないみたいなことをおっしゃるわけです私それ真逆じゃないかと思ってまして総理ね金集めですごい人たちばっかり集まってやってるから普通の国民入れないんですよ総理そこをわかってもらわなきゃだってね総理2億円集めてるんですよ広島一区で誰が戦えますかそんなんで集めすぎなんですよあなた"},{"start":2443.345,"end":2463.917,"text":"そんなに集めてねみんなに真似しろできるわけないじゃないですかそんなもんはふざけるなと言いたいですよちゃんとね政党交付金があるんであれば政党から新人に対して表金で交付金を渡すなり増やしてみんなこれで公平に戦いでいいじゃないですかその金集め競争が激化をして"},{"start":2466.138,"end":2493.758,"text":"秘書も増やしてとにかく秘書の数が多い方が選挙に強くなるそういう政治金のかかる政治をやってるから変わらないんじゃないですか新しい人材が入らないんじゃないですか聞いてみてくださいよ今一生懸命民間で働いている人や公務員に聞いてみてくださいよ政治には関心があるけれどこんなに金がかかるんじゃ入れないと言ってますよその人間たちに政治資金パーティーをやれとそうじゃないとあんた入れないよって言うんですか全く逆ですよそれは総理"},{"start":2494.505,"end":2518.975,"text":"もっともっと若い世代が新しい感覚を持った人間が入れるような政治その世界にしなきゃいけないんじゃないですかまずこれが一つそして憲法ですけれども我々はずっと審議応じてますそして議論を真摯にやってますよ論点があるのにすっ飛ばして何をするって言うんですか論点がまだ尽くされてないんだったら議論するのは当たり前じゃないですか"},{"start":2519.949,"end":2546.968,"text":"ちゃんと一つ一つ議論をするこれ任期の延長だとか緊急事態のことについても公選法もあるしそして憲法の中でどうするかというのは当然あるいろんな論点やっぱり議論するのは当たり前です一つ一つ国会のルールの中で議論をしていくそれは各それぞれのやりとりの中でさまざまなことあるかもしれないけど我々はこれからも真摯にこの議論の中に入っていきたいと考えていますさあそれで総理総理はこれまで時間もあっという間ですから"},{"start":2547.708,"end":2577.4,"text":"総理はこれまで一つ一つ結果を出していくと言ったただもしこの政治改革政治資金規正法の改正が総理にとっての結果だというならばこれ落第点です総理国民の皆さんもそう思ってますよ今回の政治資金規正法であの改革案で総理や自民党に合格点を出す方はまあ2、3割じゃないですかおられたらすごいなと思うぐらい"},{"start":2579.656,"end":2600.412,"text":"そういう中でぜひですね総理あなたがもしそこで答えを出した結果を出したというならば総理自身まだ処分を自分に下していませんよねそして総理はこう言いましたよね私自身については国民の皆さんにご判断いただきますと言いましたよね総理"},{"start":2601.132,"end":2613.93,"text":"ここで判断いただく時が来ているんじゃないですか解散をして国民にこの政治資金規正法の改正案がいいのか悪いのかぜひ総理国民に信を問うじゃないですか"},{"start":2619.659,"end":2638.199,"text":"まず最初の政治資金の話でありますがこの政治資金をどう維持していくのかこれ実際問題印刷物ですとか地元との行き帰りですとか差コストが生じるこれは当然のことでありますこれをどう賄うかということであります"},{"start":2638.7,"end":2667.546,"text":"個人であったり企業であったりそして公費であったりこれをバランスよくこのコストを支えるためにしっかりと確保するこういった制度が大事だと思いますだからこそ政治パーティーは禁止企業献金も経営支持政策活動費も禁止全部禁止では具体的な案を作ることができないということを申し上げているところであります"},{"start":2668.586,"end":2695.636,"text":"ぜひこうした具体的な責任ある対応これをしっかりと考えていかなければならないと思いますそして憲法についてもぜひはっきりお答えいただきたいと思います憲法について議論をしているとおっしゃいましたしかし具体的な拡張条文について議論を行いたならば委員会を止めるとおっしゃっておられました"},{"start":2696.116,"end":2716.216,"text":"明日憲法審査会の定例日であります明日もこの憲法審査会の場で条文の審議と議論とこれをしっかり進めていただくこういったことをお約束いただけませんでしょうかそして加えて今後とも"},{"start":2717.778,"end":2744.495,"text":"憲法に関わると言ったならば都国会を止めるというようなことをぜひ言わないでいただきたいとこのことについてしっかりお答えいただきたいと思いますそして最後の責任の話でありますこれ責任を果たさなければいけない自民党総裁としてこの政治の信頼の問題責任を果たさなければならない"},{"start":2744.835,"end":2773.772,"text":"こういったことでこの1月から私自身先頭に立って取り組みを進めてきましたこの法案で終わったというようなことは考えておりませんこうした制度をつくると同時に何よりも政治家自身が何か特権意識がなかったかあるいはおごりがなかったかそういった政治姿勢も含めて信頼回復に向けて引き続き努力をしていかなければならないこのように思っております"},{"start":2774.452,"end":2802.997,"text":"そして一つ一つ先送りできない課題に取り組むということを代表からもご紹介がありましたそのとおりであります経済をはじめさまざまな課題に取り組んでいき結果を出していくこれに専念をしていかなければならないこれが今の私の立場でありますそれ以外のことは考えていないそれが解散を迫られた質問に対するお答えであります"},{"start":2805.102,"end":2830.59,"text":"泉君ありがとうございます委員長ご配慮ありがとうございますまあ本当総理時間を見て答弁を求めるんだったら時間を見てやっていただきたいなと思いますね改めてですけれども憲法審査会これは各委員会もそうですがそれぞれの理事や委員長が決めることでありますあなたに何か約束されてやるものではないということはですねぜひ国会に任せていただきたいということであります"},{"start":2831.793,"end":2855.007,"text":"そして改めてですがこれ解散これ立憲民主党は先ほど総理がお話をしたように現実路線で我々は政権運営をしていきたいと考えています外交も安全保障も経済もそうです我々は現実路線で安定的な政権を運営していくということをお約束をしたいこれは国民の皆様にお約束をさせていただきたいと思いますこれはぜひやらせていただきます"},{"start":2855.467,"end":2877.738,"text":"むしろ総理のようなあるいは自民党のような今の裏金体質を抱えてしまっているような政治よりも国民の皆さんにとって誠実な政治が必ずできる我々は確信をしておりますぜひとも政権交代をさせていただきたいその他にもぜひ総理改めてですが解散しましょうよ総理が自信を持ってつくった党首会談をしてやった"},{"start":2878.683,"end":2906.174,"text":"この政治規制法ですよねぜひ次の方でも構いませんから解散を宣言していただきたいこのことを私からお伝えをして私の討論を終わりますこれにて泉君の発言は終了いたしました次に馬場信之君日本維新の会馬場信之でございます"},{"start":2907.705,"end":2927.667,"text":"総理あんまり怖い顔をなさらずに昨日の夜の会合から出てこられたときのようなにこやかな顔でこの討論をお願いしたいと思いますまず政治とお金の問題ですこの問題はもう言うまでもなく自民党以外の政党には何の責任もありません"},{"start":2928.812,"end":2955.224,"text":"自民党が起こした不祥事事件でこれだけの大きな問題になっているということをまず冒頭申し上げたいと思いますそうすればですねもっと他党がついてこれないぐらい厳しい改革案を出すべきであったということを申し上げたいというふうに思います我が党も内部ではですね当初はこのあまり"},{"start":2956.264,"end":2976.364,"text":"積極的に改革案を出すべきではないという意見もありましたしかし途中でこの自民党さんの方から何か協議をしてくれないかという話があって我が党からは10項目にわたるこの改正案というものを出させていただきましたがそれはにべもなく蹴られたんですね"},{"start":2977.324,"end":3000.965,"text":"それなら自民党さんは自民党さんでやってくださいと我々は我が道を行きますということでどんどん月日が経っていきました時間が流れていきましたそうしているうちにですねこれ5月の29日ですよ総理の指示でどなたかから維新の会の我が党の遠藤隆国対委員長に"},{"start":3001.909,"end":3017.479,"text":"電話があったということなんですねそれを受けて私と岸田総理でこの合意3項目にわたる合意文書を交わしましたこれは非常に大事なポイントだと思うんです"},{"start":3018.339,"end":3037.151,"text":"この私と岸田総理が合意を交わしたこの文書をつくろうじゃないかそして政治改革進めようじゃないかと言ったのはどちらですか維新の会なのか自民党なのかどちらでしょうか内閣総理大臣千田文夫君"},{"start":3040.266,"end":3068.512,"text":"今おっしゃったようにこの両党の議論の経緯の中でおっしゃるようなタイミングで両党の関係者が文書を作ろうぜひ合意をしようこういった話になったと思いますですからどちらが働きかけたかということはその前の段階からの流れの中で考えるべきでありますので結果として両方関係者が合意したということであると思っています馬場君委員長"},{"start":3069.557,"end":3089.74,"text":"全然違いますね29日の夜に岸田総理が所属されている幹部の議員の方に遠藤隆国対委員長に電話をして頼んでくれと言ったんでしょだから私のところに30日に遠藤国対委員長藤田幹事長から連絡があって"},{"start":3090.56,"end":3115.269,"text":"こういうお申し出があったからこの政治改革を前に少しでも進められるのであればやるべきではないですかという話がありましたですから私はきちっとペーパーに残して3項目について合意をすれば話し合いをしてもいいんじゃないかという決断をしたわけですねそれが最初の話の流れなんですよ"},{"start":3116.516,"end":3134.144,"text":"それをよく総理理解しておいていただいていろんな方がいろんな情報をおそらく総理に言っていると思いますがこれは間違いのない事実です違うというのであれば後日おっしゃっていただきたいと思いますが今回今日参議院の方で"},{"start":3136.201,"end":3162.159,"text":"採決があって政治資金規正法の採決がありました我が党は衆議院では賛成をしましたが参議院では反対をさせていただきましたこれねおかしいおかしいという声がまたあるんですねおかしくないんです皆さんは永田町の前例慣例で考えているだけおかしいというなら一因にしたらいいじゃないですか二因あるんだから対応変わっても当たり前でしょう"},{"start":3164.585,"end":3176.288,"text":"ただね私はねなぜおかしいんですか前提が変わったから対応が変わっているんですあなた方が変えたから変わったんです"},{"start":3177.659,"end":3205.593,"text":"そしてねまあいいですよ政治資金改正法も文通費もこれから改革はやっていかなければなりません今回は反対しましたけれどもこの改革が前に進むのであればこれからも協議していくということを拒否するものではありませんただねはははじゃないんですよどなたですか今はははって笑ってんの全然反省してないでしょ自民党の皆さん"},{"start":3208.373,"end":3235.505,"text":"ただね文通費もねこれ総理本気でやる気あるんであれば会期延長したらいいんじゃないですかなんでやらないんですか会期の延長政府の皆さんはね自分たちの都合のいいときにね重要法案だとか補正予算だとかそういうことがあるときには会期延長してでもやるじゃないですかなぜやらないんですか"},{"start":3237.148,"end":3262.787,"text":"重要だと思われていないからでしょうそれならやってください会議延長しますかいや答えなくて結構ですまあね先ほど総理憲法改正の話もされました私は憲法審査会当選以来12年間ずっと所属をしています在籍をしていますこれね確かに憲法改正審査会の流れも大きく変わってきました"},{"start":3263.467,"end":3287.229,"text":"国民民主党さん有志の会私たち日本維新の会緊急事態条項の中で国会の機能をいかに維持していけるかこれはもう法案もつくって法文もつくって出しているんですねだからどんどん議論は煮詰まってきているいろいろな拒否して脅してそんなことをする他党もあります"},{"start":3288.277,"end":3316.988,"text":"でももう今やるかやらないかなんです憲法改正ねやるかやらないか総理がやろうということをおっしゃっているということは聞いていますでも現場にはいろんな不安定要素があってそれを総理に申し上げているとでも総理はやれとおっしゃっているが先ほど総理がおっしゃったようにそれをやれば参議院でのいろんな他の法案の審議が止まってしまうだから本当にいいんですかと"},{"start":3317.549,"end":3344.989,"text":"言うといや何とかやってくれということなんですね本来総理が参議院の会長や議員の委員長やいろんな方に直接電話されてこれをやってくれと参議院の憲法審査会の会長に直接指示を出されたらいいんじゃないですかですから私から見ているとやるやる詐欺なんですよねきちっとやらない最後まで詰めを"},{"start":3347.026,"end":3367.637,"text":"行わないその結果いろいろな総理が対外的世間に対してやると約束されていることが全て止まってしまっていると何もあれもこれもみんなそうですやらない国民は今岸田内閣のことを何もやらない閣と言っています"},{"start":3369.369,"end":3380.764,"text":"だからやらないのかできないのかよくわかりませんけれどもこれどういう理由でできないんですかねなぜできないんですか岸田総理岸田総理"},{"start":3383.03,"end":3404.033,"text":"まず9分通費につきましてはおっしゃるように2年間滞っていた議論を馬場代表との合意において動かしたわけであります具体的な協議会をつくるなどプロセスを明らかにしそしてこの使徒を明らかにする返金をする具体的な論点も明らかにしたわけです"},{"start":3404.193,"end":3428.667,"text":"こういった合意を行って議論をスタートさせたわけであります期日については合意した時点から3週間余りしかなかったわけでありますからこうした合意の後に協議会を立ち上げて有識者の話を聞きそして詳細を詰めるそれを考えた場合に期限は明記しなかったわけでありますがしかし一刻も早く"},{"start":3429.547,"end":3448.835,"text":"成立させたいそういった思いは全く偽りありません今日そしてプロセスが合意の結果始まったわけですからぜひやろうではないですかこれこの会議延長あるいは平中審査等これは国会で決めることではありますがぜひ議論今スタートしているわけですから"},{"start":3449.315,"end":3467.846,"text":"ぜひこの議論を進めることに同意をいただきたいと思いますそして憲法についてお話がありました憲法についておっしゃるように衆議院の憲法審査会において論点をしっかり示してそして誤解派が賛同するこういったところまで議論が進んできました"},{"start":3468.366,"end":3486.543,"text":"ぜひこれをつなげていきたいということで先ほども衆議院の憲法審査会は明日テレビを迎えるわけですがそれも活用して議論を続けていきたいそして結果につなげていきたいこのように申し上げた次第でありますぜひご協力をいただきたいと思います"},{"start":3487.256,"end":3516.235,"text":"馬場君それではこの会見長をぜひやってください今日指示を出してください国会で決めることではありません総理か官房長官か幹事長か皆さんでより集まってその会見長をするという相談をすぐにしてくださいこれ終わったらぜひお願いします憲法改正の方もこれは閉会中審査がいつでもできるという特殊な審査会ですからそれを必ずやるように指示してください"},{"start":3516.915,"end":3545.93,"text":"これ審査会の場ではそういう話出てますけれども一部の野党のこの辺に座っている皆さん方の反対でできないんですけれどもやればできますだからやるという指示をきちっと出してくださいこの討論会が終わったらね私はこの岸田内閣何もやらないかと言われている原因はですね僭越でありますけれども岸田総理の私はリーダーシップが欠けていると思います"},{"start":3547.528,"end":3572.846,"text":"今の自民党さん外から見せていただいて恐縮でありますけれどももうガマダンス全然なっていないです先ほども申し上げた岸田総理がこの指示を出した5月29日の夜です覚えておられるでしょう本当はその指示を出した岸田派側近のこの議員さんこの議員さんもう我々に対して知らんふりですよ今"},{"start":3574.918,"end":3599.564,"text":"政治家の前に私は人の道があると思います記述が書いているとか書いていないとかそれは子どもの本当に言い訳ですよだからやはりガバナンスが全く効いていないそして平場でそちらにいらっしゃる自民党の議員さんと平場でいろいろな話し合いをしたら皆さん総理の不平不満だらけです"},{"start":3601.052,"end":3610.369,"text":"ですから大変僭越でありますけれども私は岸田内閣もう晩作が尽きていると思いますもはやこれまで"},{"start":3611.721,"end":3639.258,"text":"立憲民主党さんは解散を迫っておられますけれども我々はその人が落ち込んでいるときに隙をつく反撃をつくというようなそんなことはやりたくないだから総理ね明日明後日の間にもう内閣総辞職して総理を変えてください責任を持って仕事ができる総理にバトンを渡してくださいぜひお願いしますどうですか"},{"start":3640.25,"end":3668.004,"text":"岸田総理、簡潔にお願いします。はい、給分通費の問題、憲法の問題、是非残された会期わずかでありますが、この議論をしっかりと条文規案に向けて進める、まずこれを行うことが大事だと思います。その上でそれをどう次につなげていくか、しっかりこの判断をしたいと思います。"},{"start":3668.704,"end":3694.034,"text":"その上でこうしたこの先送りできない課題に向けて最善を尽くしてまいります大臣の御要望でありますが今先送りできない課題に専念する私としてはそれに全力を注いでまいります結果を出すことに全力を挙げてまいりますこれにて後場君の発言は終了いたしましたありがとうございました"},{"start":3707.5,"end":3730.936,"text":"次に田村智子君両共産党の田村智子です6月10日経団連が夫妻おのおのが希望すれば生まれ持った性を戸籍上の性として名乗り続けることのできる制度つまり選択的夫婦別姓の早期実現を求める要望書を政府に提出するに至りました"},{"start":3731.756,"end":3750.752,"text":"予防署ではアイデンティティの喪失あるいは不都合や不利益が女性に偏っているという女性の人権の問題とともに通商使用によってトラブルが起きている企業にとってビジネス上のリスクだということも指摘されています"},{"start":3751.332,"end":3763.702,"text":"これらは長年にわたる女性たちの訴えそのものでありジェンダー平等を求めるムーブメントがついに経済界も動かしたことに心からの敬意を表したいと思います"},{"start":3765.267,"end":3783.252,"text":"個人の尊厳法のもとの平等婚姻の自由夫婦同等の権利日本国憲法で女性の人権が認められて77年ですねところが夫婦の95%で女性が名前を変えている"},{"start":3783.812,"end":3799.062,"text":"その中には、同性の強制によって女性が名前を変えることが当たり前にされているために、違和感を口にすることができないまま名前を変えた女性も多くいます。"},{"start":3799.898,"end":3827.486,"text":"そしてアイデンティティの喪失キャリアの断絶名称変更の煩雑な手続き海外では通称が使えないなどの不利益を圧倒的に女性が引き受けているこれが日本の現実です総理にお聞きします同性か別性かを選択できない同性を強制されることによって女性が個人の尊厳を傷つけられている"},{"start":3828.308,"end":3842.703,"text":"不利益を被っているこれが事実だという認識がありますか世論調査とか様々な意見とかそういうことじゃないあなたの認識でお答えください内閣総理大臣岸田文夫君"},{"start":3845.105,"end":3862.992,"text":"まずご指摘の経団連の提案これは重く受け止めたいと思いますそしてその提案の中にもあったと記憶しておりますが女性の方を中心に大きな不利益が生じているこういったご指摘がありました"},{"start":3863.752,"end":3890.471,"text":"先ほども一旦触れましたが預金口座の開設ですとか不動産登記ですとか海外におけるこのダブルネームによって疑いを得てしまうこういった不利益があるということこのことについては重く受けとめております私もそういった事実があるということは強く認識しております"},{"start":3890.831,"end":3918.144,"text":"ただビジネスの面だけではなくしてこの問題については様々な角度から議論する必要があるだからこそ世論調査が割れているということを申し上げております今言った点について認識はしておりますがそれ以外のこの方面からも角度からもこの問題について議論を深めていく必要を今まだ感じております"},{"start":3919.892,"end":3938.056,"text":"おとといのテレビ集計のあった国会審議の場ではそのさまざまな理由の中で家族の一体感こういうことを言われましたしかしすでに事実婚の家族というのは何百万と存在しています"},{"start":3939.141,"end":3951.37,"text":"家族の一体感とかあるいは子どもの利益ということもおっしゃいましたおとといの審議の中ではそれで子どもの幸せにかかることもそれぞれの家族の営みに関わることなんですよ"},{"start":3952.335,"end":3970.795,"text":"この選択的夫婦別姓についての議論の中で家族の一体感に関わる問題ということを指摘されるそういう捉え方をすること自体が私は特定の価値観の押し付けにほかならないと思ういかがですか石田総理"},{"start":3973.093,"end":4000.999,"text":"ご指摘の選択的夫婦別有事制度ですがこれは国民生活そして多くの国民幅広く影響するものでありますこの一定の価値観に基づいて判断しているのではないかというご指摘でありますがそんなことは決してありませんだからこそ再三申し上げております国民の世論調査を見ても"},{"start":4001.699,"end":4019.94,"text":"今の同性を維持するという答え27%今の同性を維持した上で別称の制度を法制化するべきであるという意見42%そして風俗別維持制度実行するべきだというのが28%"},{"start":4021.121,"end":4037.871,"text":"世論調査でも分かれているのは今おっしゃったようにさまざまなこの価値観さまざまな立場の方々がこの問題について影響を感じ意見を言っているこういったことであるからだと思っております"},{"start":4039.309,"end":4067.9,"text":"田村君事実としてあるのは女性の個人の婚姻が傷つけられているという事実ですそして選択的夫婦別姓の早期実現を求める合理的な理由はたくさんあるしかしそれを阻む具体的で合理的な理由は何もないと一刻も早く法案の審議を国会で行うべきだと求めて討論を終わりますこれにて田村君の発言は終了いたしました"},{"start":4070.663,"end":4098.381,"text":"国民民主党代表の玉木雄一郎君国民民主党代表の玉木雄一郎です岸田総理総理今四面楚歌じゃないですか野党の協力が得られない公明党さんからもぐずぐずしていると言われたり自民党の中からもついに総理の責任を問うような声が好然と出てきています国民の信頼も地に落ちている四面楚歌八方塞がりなぜこういう事態に陥ったと思いますか"},{"start":4100.836,"end":4124.905,"text":"内閣総理大臣岸田文雄君紙面相関だという御指摘でありますが私自身は紙面相関であるとは感じておりませんこれ今これだけ難しい課題が山積しているからこそこの議論を行っているわけでありますがそれら難しい課題であるからこそ結果を出さなければならない"},{"start":4125.325,"end":4154.6,"text":"判断をしなければならない当然のことながら批判は出てまいりますしかし批判が出る中にあってもやるべきことはやるこれが政治家の責任であると考えております玉木君憲法改正にしても相当我々協力もしてきましたし結果が出ていませんこれ半分自民党のせいだと思いますよ私は結果が出ないことそして紙面疎開になっていることの理由はですね総理トップが責任を取らないからです私は"},{"start":4156.161,"end":4183.432,"text":"ぜぜひひなので応援できるところは応援したいと今も思っていますただトップが責任を取らずに小手先でごまかしてもものは前に進みません今回の法案もざる法ですこのことが通ったからといって何かが変わるわけではありません政治に対する信頼を回復するために今一番やらなければいけないのは総理総理が潔く"},{"start":4184.562,"end":4190.979,"text":"職を辞してリーダーとしての責任をしっかり果たすことではないですか北総理"},{"start":4193.486,"end":4215.395,"text":"小手先の対応だという御指摘でありますが現実の政治の中で一つ一つ結論を出していくことこれは大事だと思っています法改正についても完璧だとみんなから褒められる素晴らしい法案ができるこれは理想かもしれませんが現実の中で法律をつくる"},{"start":4216.075,"end":4245.144,"text":"大変難しい調整が求められる厳しいやりとりもありましたその中にあっても結論を出していくこの勇気とそして決断がなければならないと信じて努力を続けてきました今先送りできない課題散席する中で経済も安全保障もエネルギーもこのあらゆる課題において結論を出していくこの強い覚悟を持ってこれからも取り臨んでいきたいと考えております"},{"start":4245.589,"end":4273.674,"text":"玉木君結論を出す資格を失っているんだと思うんです派閥の会計責任者が立憲されても党内の処分さえ免れている多くの所属議員がこれだけの大量の法令違反を犯しても何の責任も取っていないし逆にそういうことを見ているから党や派閥の幹部がこれでいいんだと思って成林審でも平気で嘘をつくそういうことがまさに起こっているんじゃないですか総理私は"},{"start":4275.925,"end":4303.312,"text":"賃上げとか株価とかうち時間が終了しておりますので簡潔にお願いしますただやはり世界に勘たる日本を作っていくためには世界に判たる日本である必要がありますそのためには政治が規範を見せていかなければいけないと思います今日本政治にはこの規範が失われています日本政治に規範を取り戻すために"},{"start":4305.43,"end":4331.183,"text":"総理に職を辞することを改めて求めて等のがありますこれにて玉木君の発言は終了いたしました以上をもちまして本日の合同審査会は終了いたしましたこれにて散会いたします"}]