[{"start":1193.038,"end":1209.012,"text":"皆様おはようございますこれより決算行政監視委員会第2分科会を開催いたします私が本分科会の主査を務めることになりました福重貴博でございますどうぞよろしくお願い申し上げます"},{"start":1213.376,"end":1230.738,"text":"本分科会は、総務省所管、財務省所管、株式会社日本政策金融広報、株式会社国際協力銀行、文部科学省所管及び防衛省所管について審査を行います。"},{"start":1231.846,"end":1249.074,"text":"なお各省庁の審査に当たってはその冒頭に決算概要説明会計検査員の検査概要説明及び会計検査員の指摘に基づく講じた措置について説明を聴取することといたします"},{"start":1252.028,"end":1277.537,"text":"令和2年度決算ほか2件令和3年度決算ほか2件及び令和4年度決算ほか2件中総務省所管財務省所管株式会社日本政策金融広報株式会社国際協力銀行文部科学省所管及び文部省所管について審査を行います"},{"start":1278.442,"end":1300.488,"text":"これより総務省所管について審査を行いますまず概要説明を聴取いたします松本総務大臣よろしくお願いいたします令和2年度令和3年度及び令和4年度総務省所管の決算についてその概要を御説明申し上げます"},{"start":1301.863,"end":1329.657,"text":"最初に令和2年度総務省所管の決算についてその概要をご説明申し上げますまず一般会計歳入歳出決算について申し上げます総務省所管一般会計の歳入につきましては歳入予算額812億5102万円余に対し収入済み歳入額は760億5748万円余であり"},{"start":1330.237,"end":1354.554,"text":"差し引き51億9354万円余の減少となっております次に総務省所管一般会計の歳出につきましては歳出予算減額35兆6743億492万円余に対し支出済み歳出額は32兆6313億"},{"start":1355.635,"end":1371.578,"text":"1289万円余翌年度繰り越し額は2兆8960億3527万円余であり扶養額は1469億5676万円余となっております"},{"start":1372.546,"end":1399.808,"text":"次に総務省所管の交付税及び常用税配付金特別会計の決算について申し上げます総務省所管交付税及び常用税配付金の特別会計の収納済み歳入額は51兆9,775億1,081万円余支出済み歳出額は50兆8,292億5,645万円余であります"},{"start":1400.889,"end":1416.452,"text":"続きまして令和3年度総務省所管の決算についてその概要をご説明申し上げますまず一般会計歳入歳出決算について申し上げます総務省所管一般会計の歳入につきましては歳入予算額"},{"start":1417.293,"end":1433.638,"text":"1014億9418万円余に対し収納済み歳入額は1085億999万円余であり差引70億1581万円余の増加となっております"},{"start":1434.574,"end":1454.551,"text":"次に、総務省所管一般会計の歳出につきましては、歳出予算減額30兆8796億8830万円余に対し、支出済み歳出額は27兆2536億146万円余、"},{"start":1455.271,"end":1468.71,"text":"翌年度繰越額は3兆3653億9756万円余であり扶養額は2606億8927万円余となっております"},{"start":1469.966,"end":1498.305,"text":"次に、総務省所管の交付税及び常用税配付金特別会計の決算について申し上げます。総務省所管交付税及び常用税配付金特別会計の収納済再入額は、55兆3,263億2,949万円余、支出済再出額は、53兆6,319億9,725万円余であります。"},{"start":1499.385,"end":1514.781,"text":"続きまして令和4年度総務省所管の決算についてその概要をご説明申し上げますまず一般会計歳入歳出決算について申し上げます総務省所管一般会計の歳入につきましては歳入予算額"},{"start":1515.462,"end":1533.651,"text":"1970億5401万円余に対し収納済み歳入額は2429億4875万円余であり差し引き458億9473万円余の増加となっております"},{"start":1534.85,"end":1552.495,"text":"次に、総務省所管一般会計の歳出につきましては、歳出予算減額24兆7218億1208万円余に対し、支出済み歳出額は23兆488億7977万円余、"},{"start":1553.175,"end":1573.975,"text":"翌年度繰り返し額は1兆3789億6191万円余であり扶養額は2939億7038万円余となっております次に総務省所管の交付税及び常用税配付金特別会計の決算について申し上げます"},{"start":1574.756,"end":1593.634,"text":"総務省所管交付税及び常用税配付金特別会計の収納済み歳入額は53兆6242億8600万円余支出済み歳出額は51兆7783億2208万円余であります"},{"start":1594.415,"end":1622.078,"text":"以上が令和2年度令和3年度及び令和4年度の総務省所管の一般会計及び特別会計の決算の概要であります何卒よろしく御審議のほどお願い申し上げます次に会計検査員の検査概要説明を聴取いたします会計検査員山崎審議官"},{"start":1629.699,"end":1656.908,"text":"令和2年度総務省の決算につきまして検査いたしました結果の概要をご説明いたします検査報告に契機いたしましたものは不当事項8件本院の指摘に基づき当局において改善の処置を講じた事項1件でありますまず不当事項についてご説明いたします検査報告番号4号は補助事業の実施及び経理が不当と認められるもの5号から11号までの7件は交付税の交付が不当と認められるものであります"},{"start":1657.688,"end":1677.587,"text":"次に本院の指摘に基づき当局において改善の処置を講じた事項についてご説明いたしますこれは東京電力から賠償金の支払いを受けたことにより課題となった原発関係特別交付税及び原発関係震災復興特別交付税に関するものでこれについて指摘したところ改善の処置が取られたものであります"},{"start":1678.368,"end":1694.795,"text":"続きまして令和3年度総務省の決算につきまして検査いたしました結果の概要をご説明いたします検査報告に契機いたしましたものは不当事項17件及び意見を表示しまたは処置を要求した事項1件でありますまず不当事項についてご説明いたします"},{"start":1695.535,"end":1713.13,"text":"検査報告番号10号から12号までの3件は、補助事業の実施及び経理が不当と認められるもの、13号から26号までの14件は、交付税の交付が不当と認められるものであります。次に、意見を表示し、または処置を要求した事項についてご説明いたします。"},{"start":1713.971,"end":1729.502,"text":"これは新型コロナウイルス感染症対応地方創生臨時交付金による事業の実施に関して改善の処置を要求するとともに意見を表示したものであります最後に令和4年度総務省の決算につきまして検査いたしました結果の概要をご説明いたします"},{"start":1730.282,"end":1745.115,"text":"検査報告に契機いたしましたものは、不当事項20件、意見を表示し、または処置を要求した事項2件、及び本意の指摘に基づき、当局において改善の処置を講じた事項1件であります。まず、不当事項についてご説明いたします。"},{"start":1745.876,"end":1763.233,"text":"検査報告番号13号から27号までの15件は補助事業の実施及び経理が不当と認められるもの28号から32号までの5件は交付税の交付が不当と認められるものであります次に意見を表示しまたは処置を要求した事項についてご説明いたします"},{"start":1763.934,"end":1786.293,"text":"その1は高度無線環境整備推進事業により整備された電装用線用線設備に関して意見を表示したものその2は新型コロナウイルス感染症対応地方創生臨時交付金による事業の実施に関して改善の処置を要求したものであります次に本位の指摘に基づき当局において改善の処置を講じた事項についてご説明いたします"},{"start":1786.909,"end":1801.824,"text":"これはホストタウンとして登録された地方団体による交流計画の実施に要する経費を算定事項として交付する特別交付税に関するものでこれについて指摘したところ改善の処置が取られたものであります以上をもって説明を終わります"},{"start":1809.687,"end":1832.012,"text":"ただいまの会計検査員の指摘に基づき、講じた措置について説明を聴取いたします。松本総務大臣。令和2年度、令和3年度及び令和4年度に関し、ただいま会計検査員から御指摘のありました事項につきまして、総務省の講じた措置等について御説明させていただきます。"},{"start":1832.717,"end":1843.857,"text":"令和2年度令和3年度及び令和4年度の決算検査報告において提起されております事項につきましてはご指摘のとおりであり誠に遺憾に存じます"},{"start":1844.773,"end":1870.834,"text":"ご指摘を受けた事項につきましては、公金を返還させるなど所要の措置を講じたところでございますが、内容を真摯に受けとめ、なお一層事務の改善に取り組むとともに、今後このような事例の発生を未然に防止するため、指導監督の強化を図り、より一層予算の適切な指向に努めてまいる所存でございます。この際、お諮りいたします。"},{"start":1871.974,"end":1887.04,"text":"お手元に配布いたしております決算概要説明等のうちただいま説明を聴取した部分を除き詳細な説明はこれを省略し本日の会議録に掲載したいと存じますがご異議ありませんか"},{"start":1889.332,"end":1905.631,"text":"ご異議なしと認めますよってそのように決しました以上をもちまして総務省所管についての説明は終わりましたこれより質疑に入ります質疑の申し出がありますのでこれを許します白石洋一君はい"},{"start":1906.727,"end":1933.702,"text":"立憲民主党の白石洋一です。松本大臣よろしくお願いします。今月、しまなみ街道開通25周年を迎えました。地元愛媛新聞の一面にですね、書かれている見出しというのは、経済観光振興に寄与したと。そして、航路は縮小し、"},{"start":1934.763,"end":1936.668,"text":"当民の料金負担を重く"},{"start":1937.786,"end":1966.304,"text":"島民の料金負担重くということが大々的に見出しとして書かれているんですねその背景を申し上げますと松本大臣のご地元の兵庫県ここにも赤石海峡があってそして淡路島とつながっているという状況があると思いますでも淡路島の人口というのは十数万人でこの島の中で都市機能というのは完結していると思うんですね"},{"start":1967.862,"end":1993.498,"text":"ですから当該に出るというのもそれはあるんでしょうけれども生活のために出るというよりかは特別のことがあって出ると一方この島並海道というのはつながっている島例えば大島博多島大見島それぞれ人口が5000人から6000人規模なんですね"},{"start":1994.782,"end":2015.72,"text":"どんどんどんどん人口が減ってきていますですから都市機能が縮小してきているんですねなのでどうしても陸地部に出ざるを得ない生活のために陸地部今治市の市街地の方に出ざるを得ないこういうことになるわけです"},{"start":2016.58,"end":2027.376,"text":"通学とか病院とかあるいは買い物ですね品揃えがあるところで買いたいと思ったら陸地部に行く必要があると"},{"start":2030.676,"end":2056.526,"text":"そのための通行料金今いくらかとETCで割引していただいても片道1500円往復3000円なんですねこれが重いんです島の方々にとっては一つの島5000人6000人住んでいらっしゃるこういう方々にとってはこの通行料金が重いということです"},{"start":2057.518,"end":2073.875,"text":"このことはずっと島に行けばその話になりますので私も一昨年の国土交通分野の質問でもお願いしているんですけれどもなかなか難しいということなんです"},{"start":2075.789,"end":2101.394,"text":"今日大臣に質問お願いしようと思ったのは総務省の方でこのいわゆる当民割引に近い制度これを使えないかということなんですね具体的にはこの過疎対策事業債いわゆる過疎債これで当民割引するこれは可能なんでしょうか大臣"},{"start":2104.031,"end":2128.817,"text":"松本総務大臣委員御案内のとおり過疎対策事業債は過疎法によりまして特別に発行が認められた地方債でございまして公共施設の建設事業などのハード事業に加えて一定の限度額の範囲内で地域医療生活交通の確保などのソフト事業も対象としております"},{"start":2129.597,"end":2150.659,"text":"仮想対策事業債ソフト分は市町村の内部管理経費や法令に基づく義務的経費などを除きまして将来にわたって仮想地域の持続的発展に資する事業を対象としており例えば離島における航路や航空路の住民割引助成事業に重当されている例がございます"},{"start":2151.66,"end":2178.808,"text":"お尋ねの当民割引事業に仮想対策事業債ソフト分を重当するかどうかについては市町村ごとに財政力指数等の外形的な基準により発行限度額が定められておりましてその額の範囲内で当該地域の持続的発展のためにどのような事業を行うか市町村において十分検討されることになるものと承知しております白石君"},{"start":2180.464,"end":2209.954,"text":"そのソフト分ということで制度の中身なんですけれども議論してという大臣の話ですけれどもおそらく生活交通の確保ということで0時で路線バスの維持あるいはコミュニティバスだとかあるいはデマンドタクシーの運営こういったものも0時されていますから当民割引やろうと思ったらこれは使えるということで確認させていただきたいんですけれども大臣いかがでしょうか"},{"start":2211.691,"end":2239.373,"text":"松本大臣先ほど申しましたように実際にも離島における航路や航空路の住民割引助成事業に重当されている例がございますので制度におきまして今申し上げましたように市町村においてご検討いただいて当民割引事業を行うかどうか進めることになろうかというふうに思っております白石君"},{"start":2241.408,"end":2260.706,"text":"市町村がやりたいと言ったら可能だという答弁だと受けとめさせていただきますその上でですけれどもこの火葬祭の発行限度額というのは外形的な指標によって決まってしまうんですね"},{"start":2261.727,"end":2274.776,"text":"今治市で言ったら2億円弱ということででもやっぱり今治市島だけじゃないですから他にもいろいろ過疎が進んでいるところありますから大事なところにそれらが使われているわけです"},{"start":2275.922,"end":2304.779,"text":"それで大臣お願いしたいのはこういう淡路島の例を挙げましたそういうところじゃなくて今谷間に落ちているこういった都市機能が失われつつある島の通行料金これにフォーカスした特化した事業制度支援制度を公安実行していただきたいんですけれどもその点大臣いかがでしょうか松本大臣"},{"start":2311.701,"end":2335.635,"text":"特化したというのをちょっとどのように受けてもらうかということかと思いますが交通の確保ということで申しますと御指摘の点委員もおっしゃったとおり国土交通委員会で御議論いただきましたように交通そのものについては直接は国土交通省において御対応いただくことになろうかというふうに思うところでございますが"},{"start":2336.435,"end":2355.471,"text":"私どもとしても地方を活性化するという意味では今申し上げましたように仮想対策事業債をはじめ様々な地方の対応策を用意をさせていただいているものを各地域においてご活用をいただけたらと思っているところでございます"},{"start":2358.034,"end":2371.912,"text":"今もお話がありましたが、今治市におかれましても仮想事業債活用をいただいているようでございますが、今もお話がありましたように、当民負担の重さというのを地域においてどのように受け止めるかという中から、"},{"start":2374.215,"end":2390.717,"text":"ご検討いただくところかというふうに思っております総務省として当民割引を拡大するかどうかということを判断について申し上げることは難しいところはあるわけでございますけれども"},{"start":2392.318,"end":2416.986,"text":"地域を活性化すること特に離島地域が始まっている条件不利地域の活性化は大変重要な課題でございましていわば負担を軽くさせていただくという政策と同時に地域に活力をもたらすという意味で地域への人の流れをつくる"},{"start":2417.566,"end":2438.372,"text":"例えば地域おこし協力隊などは今治市においても令和5年度は15名と大変ご活用をいただいておりましていろいろ効果も上がっているというふうに伺っているところでございますしまた地域活性化企業陣であるとか"},{"start":2438.812,"end":2463.66,"text":"ローカル一万プロジェクトの仕組みを活用した水産物の交付化や放置宿題の利活用サイクリスト向けの総合施設の整備などにも取り組んでいただいているというふうにお聞きをいたしておりますぜひこの財政支援も含めて離島地域はじめとする条件不利地域の活性化には私どもも真摯に取り組んでまいりたいと考えております"},{"start":2464.269,"end":2491.503,"text":"白石洋一君キーワードは条件不利地域への支援だと思うんです実際今大臣挙げられたように条件不利地域に対する支援制度がいくつかあるわけですね私が申し上げたいのはそこに谷間になって欠けている部分これを埋めていただきたいということなんですよ国交省は橋をつくった"},{"start":2493.391,"end":2519.117,"text":"総務省にお願いしたいのはその中で観光だとか事業だとかで行く人は除外していいんですもう島民の生活にフォーカスしたそういう方々いわば中山間地域で町に降りて買い物をするとこういう方々が条件不利なわけですねでも今それに特化した制度がないのでぜひ総務省の方でも考えていただきたいんです"},{"start":2520.647,"end":2542.438,"text":"大臣お願いします松本大臣やはり今委員の御指摘で特に島の皆さんの生活にとってはこれは大変大きな課題だという御指摘であったかというふうに思いますが総務省としてはやはり自治体の皆様をお支えをするという"},{"start":2543.939,"end":2564.717,"text":"ことが大きな使命であることを考え先ほど活債の仕組みについてはお話をさせていただきましたが自治体に置かれてその重要性を認識それに対する施策を展開することに対しては活債をはじめとして財政面からしっかり支えさせていただきたいと思っております白石君"},{"start":2565.475,"end":2589.158,"text":"あの大臣過疎だけじゃなくて条件不利なわけですねこれを当民割引するためには年間10億円いるんです過疎債の割当は今今治で言えば2億円弱です足らないですそれをどうするかということについてぜひ総務省の方でもですね政策課題として検討していただきたいと思います"},{"start":2591.003,"end":2604.294,"text":"次に行きます非選挙権の年齢なんですけれども投票権選挙権の方は20歳から18歳に引き下げられました一方非選挙権"},{"start":2605.796,"end":2633.513,"text":"投票をしてもらう方の年齢というのは25歳のままですちょっと参議院は違いますけれどもこれ25歳というふうに言いますけれども実際は選挙というのは4年ごとにしか来ませんからタイミングによっては29歳ちょっとかけるところまで待たないといけない人がいるわけですね29歳弱これがタイミングによっては実際の非選挙権なわけです"},{"start":2634.924,"end":2652.876,"text":"これはかなり高い年齢までずっと志議員になってあるいは首長になって活躍したいと特に市町村の議員を"},{"start":2655.237,"end":2681.663,"text":"挙げて例があったものですから念頭に置いているんですけれどもずっと29歳弱まで待たないといけないというのは酷だなと思いますし環境からしても成人年齢は2歳引き下げられた議員の成り手不足で困っているとさらには世界各国との比較からしても今日本の25歳というのは高い"},{"start":2682.643,"end":2698.872,"text":"そしてやっぱりせっかく若い人が議員になりたいという人がいるのであれば積極的になってもらったらいいと思うんですね挑戦してもらった方がいいと思うんです国会議員というのもありますけれども"},{"start":2701.368,"end":2727.076,"text":"まず先行して地方自治体議員だけでも非選挙権25歳というのを引き下げるべきだと思うんですけれどもこれは大臣政治家としてのお考えはいかがでしょうか松本大臣政治家としてということでございますが公職選挙法を直接所管をいたしておりますので"},{"start":2729.699,"end":2755.817,"text":"ご理解をいただきたいと思います我が国の非選挙年齢は社会的経験などを踏まえて設定されているとの説明がなされてきたものと承知をしているところでありますけれども非選挙年齢は当該公職の職務内容や選挙権年齢とのバランスなども控除しながら検討されるものでこれまでも例えば"},{"start":2756.457,"end":2782.983,"text":"令和2年に地方議会議員のあり方に関する研究会の報告書というものがございますけれども地方議会議員の非選挙権年齢の引き下げについて選挙権年齢と同じ18歳に引き下げ人生の選択の時期に地域を良くしたいという意欲を持つ若者が立候補できるようにしてはどうかとの意見がございました"},{"start":2783.843,"end":2810.531,"text":"他方で住民間の利害対立に関わる合意形成を担うためには一定の経験が必要と考えられることから慎重に考えるべきではないかとの意見もございました先ほど申しましたように公職選挙法を所管をする立場ではぜひ政党間立法府での御議論をいただきたいこのように申し上げる御答弁申し上げるところでございます"},{"start":2811.454,"end":2830.997,"text":"その上で私どもも主権者教育の取組も重要と考えておりますようにやはり若い世代の方に政治に関心を持っていただき参加をしていただくことその重要性はおっしゃるとおりだというふうに申し上げたいと思います白石君"},{"start":2832.293,"end":2849.506,"text":"そうですよねあの若い人が政治に興味を持つ自分の同級生が議員に立候補したこれは大きな波紋を読んでどうしてもその年代の人たちは関心を持つと思いますそして先ほどおっしゃったその投資の時に出た"},{"start":2851.067,"end":2867.194,"text":"まあ消極的な否定とは言いますが消極的な意見で利害対立を調整する人生経験も必要だという話がありましたけれどもそれはまあ首長だったらそれはあるかもしれませんが議員というのは"},{"start":2869.395,"end":2895.753,"text":"そこの有権者の声を届けるということが主な仕事ですので若い人の意見を届けるという意味では私は議員というのは利害調整よりも政治に関心を持って自分たち若い人の政策立案に貢献してもらうということが大事だと思うんですね"},{"start":2897.193,"end":2901.059,"text":"大臣その辺政治家としていかがでしょうか松本大臣はい"},{"start":2907,"end":2932.202,"text":"議会議員についての役割をどのように考えるかということここにおられる先輩方も含めて諸先生方がおられる中ではおっしゃったように議員はやはり国民の私ども国政は国民の地方議会は住民の皆さんの声を議会に届けて上で行政に反映をさせるということは"},{"start":2932.942,"end":2956.778,"text":"大事な仕事でありますが同時に具体的に実現をするにあたってはやはり様々な調整が必要なことも確かでありまして申し上げましたように公職の職務内容というのをどのように位置づけまたいろいろな側面を持っている中でどの側面にポイントを置いて最終的に決めるのかということになろうかというふうに思いますが"},{"start":2963.724,"end":2975.643,"text":"直接このいわば選挙制度の根幹に関わる問題につきましてはぜひ立法府でのご議論をお願いをしたいと思うところでございます白石君"},{"start":2979.13,"end":3000.727,"text":"先ほど大臣おっしゃった利害調整確かに国会議員だったらいろいろあるかもしれませんけれども地方議員ですね地方自治体であれば調整といっても人数も限られていますしまず地方議員からやっていくんじゃないかなというふうに思います"},{"start":3002.951,"end":3026.982,"text":"国会での議論というのはこういう場も国会での議論に当たると思いますので今は政治家として大臣にお伺いしました議論に委ねるというのではなくてどちらかというと大臣は前向きということで私は受け止めさせていただきますけれどもこの国会での議論というのは"},{"start":3028.334,"end":3035.483,"text":"それはこの委員会以外でどういう場を念頭に置いているんでしょうか松本大臣"},{"start":3040.778,"end":3065.155,"text":"公職選挙法政治資金規正法を所管する立場からこれまでも政治活動の自由であるとか選挙制度につきましてはやはり今私はここは行政府の責任者の立場で答弁をさせていただいている中で特に民主主義保護地を重視する国々立場からは"},{"start":3069.157,"end":3093.915,"text":"国会における各立法府の方々の間の御議論といったものが民主主義の制度の根幹に関わるものについては御議論いただいてお決めをいただくということがいわば行政と立法との関係でも大変重要ではないかということでこのように御答弁申し上げている次第でございます白石君"},{"start":3095.099,"end":3108.653,"text":"議員立法でということをおっしゃっていると受け止めましたまた大臣の方も後押し願えればと思います次は消防団員の減少対策についてです"},{"start":3109.822,"end":3128.228,"text":"これだけ災害が多発している、特に大雨による災害、いつ来るかわからない大地震に備えて、消防団員の位置づけ、減少対策を打っていくことが大事だと思います。"},{"start":3128.988,"end":3146.416,"text":"それで一昨年2022年3月16日に地方創生特別委員会でそのことを取り上げいくつか挙げた中でそのうちの一つは出勤手当や年間"},{"start":3147.765,"end":3175.069,"text":"報酬の支給の直接支給化ですねこれを一旦団長に私団長が配分するんじゃなくて直接団員さんの口座に振り込むようにしてくださいということをこれを進めてくださいとお願いしましたこの点今現状いかがでしょうか総務省消防庁小道長"},{"start":3181.227,"end":3208.309,"text":"消防庁では消防団員の確保に向けまして職務改善を進めるため有識者会議での議論を経まして消防団員の報酬等の基準を定めまして消防団員の報酬について団員個人に対し市町村から直接支給するよう全国の市町村に働きかけを行ってまいりましたこの結果令和5年4月時点で年額報酬について直接支給を行う市町村が約88%"},{"start":3210.05,"end":3225.499,"text":"出動報酬について直接支給を行う市町村が約86%となるなど処遇改善に一定の進捗が見られたところであり引き続き地方公共団体に対して消防団員の処遇改善を働きかけてまいります白石君"},{"start":3226.909,"end":3253.395,"text":"進んでいるということで100%を目指して後押ししていただきたいと思いますそれからやはり会社の協力が大事だと8割が会社員が団員として出るのも勤務時間中でも出るわけですからね会社としてもやはり動機づけというのが必要だと思いますその点今それを進めてほしいと2年前にお願いしました今状況いかがでしょうか小道市長"},{"start":3261.142,"end":3285.283,"text":"消防団員に占める費用者の割合が高まる中で費用者の入団を促進するためには企業の消防団に対する理解を深める必要があると考えておりますこのため従業員が消防団活動に参加することについて積極的に配慮するなど消防団に協力する企業を消防庁または市町村が認定する消防団協力事業所表示制度の活用を進めておりまして"},{"start":3285.843,"end":3311.784,"text":"令和5年4月現在1358市町村で導入されるなど年々増加しております地方公共団体においては認定を受けた協力事業所に対し入札参加資格の加点や金融面での優遇など様々な支援策が講じられておりますまた消防団活動に特に深い理解を示し消防団に協力している事業所等に対しまして消防庁長官による表彰を行っております"},{"start":3312.865,"end":3335.4,"text":"さらに今年度に作成予定の消防団への入団促進マニュアルにおきましても実際に消防団に入団したメリットとして防災や救命に関する知識やスキルが身につくといった点を挙げる声も多いことからこうした点についてもお示ししたいと考えておりまして費用者の入団促進に向けて全力を挙げて取り組んでまいります白石君"},{"start":3336.349,"end":3356.926,"text":"規定路線をどんどん進めていただきたいと思いますそれで大臣お伺いしたいのはその中で有料事例集というのがあってここを私充実する余地があるんじゃないかと思うんですね例えば消防団員というのは特別地方公務員ですじゃあその特別地方公務員として"},{"start":3360.849,"end":3388.842,"text":"時間外に出ていく危険な業務に出ていく怪我するかもしれないもしかしたら1日2日会社に来れないかもしれないそういったところをですね就業規則上どう位置づけるかとかですねこういったところをどんどんそこに盛り込んでいって会社としてもこういうふうに処遇すればいいんだということが普及すると思うんですけれどもここの充実をお願いしたいんですけれども大臣いかがでしょうか松本大臣"},{"start":3392.698,"end":3409.323,"text":"今も御指摘ございましたように、消防団員の数が年々減少していることは極めて深刻な問題でありまして、この確保は喫緊の課題であるという認識は私どもも強く持っているところでございます。"},{"start":3411.103,"end":3435.248,"text":"特に費用者の割合の高まりがございますので企業への働きかけというのは委員もこれまでご指摘いただいてきたということでございますが大切だと思っておりまして総務省消防庁では消防団員の確保に向けて処遇の改善を行いつつ企業に対しまして従業員などの入団促進に向けた広報や"},{"start":3435.988,"end":3456.641,"text":"協力事業所表示制度の活用促進また協力する事業者への支援なども行っていることは先ほど御答弁申し上げたとおりでまた表彰もさせていただいてできる限りの対策を講じているところでございますまた2月"},{"start":3458.022,"end":3472.824,"text":"2は私から全国の都道府県知事市町村長に対して所感を出しまして消防団員がやりがいをもって活用できる環境づくりなど消防団のさらなる充実に向けた一層の取組をお願いをいたしました"},{"start":3473.718,"end":3498.326,"text":"今お話をいただいた有料自衛室も所管に合わせてお送りをしておりますが今委員からお話がございました活動の時間の調整ということでは就業規則や社内文書等で勤務時間中の消防団活動を特別な有給休暇等の業務上の配慮を行っている企業もありますようで"},{"start":3498.906,"end":3520.618,"text":"こういった取組も掲載をさせていただいているところで周知に取り組んでいるところでございます今後とも有料事例のさらなる周知を図るなど経済界や地方公共団体に対する働きかけを行って消防団員の確保に取り組んでまいりたいと思っております白石君"},{"start":3523.157,"end":3544.606,"text":"よろしくお願いしますそれで次の質問ちょっと質問2番目のところに行くんですけども災害時のですねノート半島地震を見てて本当に困るのは断水だと断水のところで非常に役に立ったというのは手押し式ポンプ"},{"start":3545.746,"end":3573.879,"text":"移動、手押しポンプ式移動ですねいわゆる防災移動が助かったということですこの防災移動をもっと普及していただきたい今でも普及のための制度が総務省そして国交省にもあるということなんですけれどもまずこの制度はどんなものがあるのか簡潔にお願いします総務と国交"},{"start":3576.531,"end":3586.729,"text":"国土交通省大臣官房審議官菊地審議官消防庁次長五味次長"},{"start":3592.928,"end":3612.947,"text":"総務省消防庁におきましては中高級団体が指定避難所において避難者の生活環境の改善などを図る施設につきまして緊急防災減災事業者の対象としておりましてご指摘の防災移動につきましてもこの緊急防災減災事業者への対象としているところでございます白石君"},{"start":3613.874,"end":3639.123,"text":"やっぱり大事な質問大臣お願いしますこの手押しポンプ式移動防災移動これをもっと普及していただきたいんですね普及するその後押しをしていただきたいその制度をもっと拡充していただきたいんですけれども大臣いかがでしょうかこれは大臣です大臣もう時間がないので"},{"start":3640.202,"end":3656.617,"text":"簡潔に御答弁をお願いいたします。災害時の水の確保は大変重要でありまして、おっしゃったように、今回の山東地震におきましても、井戸が活用されたというふうに聞いているところでございます。"},{"start":3657.461,"end":3675.787,"text":"総務省の消防庁では、防災業務計画において地域防災計画の作成の基準を定めまして、地方公共団体に対して水をはじめとする生活に必要なもの、防災対策用の資材の確保など、平時からの災害の備えを、"},{"start":3676.827,"end":3698.491,"text":"促しておりまして指定避難所に防災移動等の救出施設を整備する場合には所要の地方財政措置を講じておりますご指摘の防災移動の整備など地域の実情に応じた地方公共団体の災害対応力の強化を支援すべく取り組んでまいります白石君"},{"start":3699.54,"end":3715.682,"text":"はい防災井戸の復旧そして補助をして作ってもらった防災井戸はその位置をちゃんとわかるようにしていざというときにみんなに使ってもらうということにしてもらうことも大事ですのでその点もどうぞよろしくお願いします終わります"},{"start":3721.195,"end":3729.973,"text":"これにて白石雄一君の質疑は終了いたしました以上をもちまして総務省所管についての質疑は終了いたしました"},{"start":3756.583,"end":3766.216,"text":"これより文部科学省所管の審査について審査を行いますまず概要説明を聴取いたします森山文部科学大臣"},{"start":3772.222,"end":3788.34,"text":"令和2年度文部科学省所管の一般会計歳入決算並びに文部科学省所管の一般会計歳出決算及び特別会計歳入歳出決算の概要を御説明申し上げます"},{"start":3789.352,"end":3815.54,"text":"まず文部科学省主管の一般会計の歳入決算につきましては歳入予算額661億9828万円余に対しまして収納済み歳入額は687億4506万円余であり差し引き25億4677万円余の増加となっております"},{"start":3816.42,"end":3844.434,"text":"次に文部科学省所管の一般会計の歳出決算につきましては歳出決算減額8兆2424億7554万円余に対しまして支出済み歳出額は7兆1688億6967万円余でありその差額は1兆736億587万円余となっております"},{"start":3845.37,"end":3860.139,"text":"このうち翌年度へ繰り越した額は7048億1587万円余で、付与額は3687億8999万円余となっております。"},{"start":3861.437,"end":3886.491,"text":"次に文部科学省所管のエネルギー対策特別会計電源開発促進環状の歳入歳出決算につきましては収納済み歳入額1,096億1,518万円余に対しまして支出済み歳出額は1,083億6,852万円余であり"},{"start":3887.131,"end":3915.09,"text":"その差額は12億4665万円余となっておりますこのうち翌年度へ繰り越した額は1億4015万円余で令和3年度予算に歳入計上した常用金は5億5334万円余でありこれらを除いた準常用金は5億5315万円余となっております"},{"start":3916.212,"end":3943.633,"text":"次に文部科学省所管の東日本大震災復興特別会計の歳入決算につきましては歳入予算額14億2411万円余に対しまして収納済み歳入額は11億7758万円余であり差し引き2億4652万円余の減少となっております"},{"start":3944.554,"end":3972.055,"text":"次に文部科学省所管の東日本大震災復興特別会計の歳出決算につきましては歳出予算減額283億9960万円余に対しまして支出済み歳出額は240億5527万円余でありその差額は43億4433万円余となっております"},{"start":3972.856,"end":3984.718,"text":"このうち翌年度へ繰り越した額は26億8400万円余で付与額は16億6000とび32万円余となっております"},{"start":3987.203,"end":4004.706,"text":"続きまして令和3年度文部科学省主管の一般会計歳入決算並びに文部科学省所管の一般会計歳出決算及び特別会計歳入歳出決算の概要を御説明申し上げます"},{"start":4006.741,"end":4033.96,"text":"まず文部科学省主管の一般会計の歳入決算につきましては歳入予算額1174億9220万円余に対しまして収納済み歳入額は1780億9074万円余であり差引605億9854万円余の増加となっております"},{"start":4034.58,"end":4063.1,"text":"次に文部科学省所管の一般会計の歳出決算につきましては歳出予算減額8兆1057億7087万円余に対しまして支出済み歳出額は7兆1264億997万円余でありその差額は9793億6090万円余となっております"},{"start":4063.9,"end":4078.196,"text":"このうち翌年度へ繰り越した額は6153億2060万円余で扶養額は3640億4030万円余となっております"},{"start":4078.897,"end":4100.107,"text":"次に文部科学省所管のエネルギー対策特別会計電源開発促進勘定の歳入歳出決算につきましては収納済み歳入額1180億6854万円余に対しまして支出済み歳出額は1083億"},{"start":4101.828,"end":4125.979,"text":"7,059万円余でありその差額は96億9,794万円余となっておりますこのうち翌年度へ繰り越した額は84億4,408万円余で令和4年度予算に歳入計上した常用金は5億5,315万円余であり"},{"start":4126.559,"end":4141.589,"text":"これらを除いた準常用金は7億70万円余となっております次に文部科学省所管の東日本大震災復興特別会計の歳入決算につきましては"},{"start":4142.469,"end":4160.983,"text":"歳入予算額13億8868万円余に対しまして収納済み歳入額は20億4112万円余であり差し引き6億5243万円余の増加となっております"},{"start":4161.804,"end":4188.703,"text":"次に文部科学省所管の東日本大震災復興特別会計の歳出決算につきましては歳出予算減額166億2933万円余に対しまして支出済み歳出額は135億4282万円余でありその差額は30億8650万円余となっております"},{"start":4189.463,"end":4203.073,"text":"このうち翌年度へ繰り越した額は19億2298万円余で、扶養額は11億6352万円余となっております。"},{"start":4204.179,"end":4220.582,"text":"続きまして、令和4年度文部科学省主管の一般会計歳入決算、並びに文部科学省所管の一般会計歳出決算及び特別会計歳入歳出決算の概要をご説明申し上げます。"},{"start":4222.062,"end":4250.401,"text":"まず文部科学省主管の一般会計の歳入決算につきましては歳入予算額931億9605万円余に対しまして収納済み歳入額は1770億3872万円余であり差し引き838億4266万円余の増加となっております"},{"start":4251.101,"end":4271.49,"text":"次に文部科学省所管の一般会計の歳出決算につきましては歳出予算減額8兆37億1858万円余に対しまして支出済み歳出額は7兆850億3326万円余であり"},{"start":4272.31,"end":4293.86,"text":"その差額は9186億8532万円余となっておりますこのうち翌年度へ繰り越した額は5900億3662万円余で扶養額は3286億4870万円余となっております"},{"start":4294.6,"end":4318.986,"text":"次に文部科学省所管のエネルギー対策特別会計電源開発促進環状の歳入歳出決算につきましては収納済み歳入額1326億7682万円余に対しまして支出済み歳出額は1182億44万円余であり"},{"start":4319.506,"end":4342.337,"text":"その差額は144億7638万円余となっておりますこのうち翌年度へ繰り越した額は133億7825万円余で令和5年度予算に歳入計上した常用金は7億70万円余でありこれらを除いた"},{"start":4342.837,"end":4369.622,"text":"準常用金は3億9741万円余となっております次に文部科学省所管の東日本大震災復興特別会計の歳入決算につきましては歳入予算額11億3614万円余に対しまして収納済み歳入額は10億円"},{"start":4370.262,"end":4386.314,"text":"4692万円余であり最新規8922万円余の減少となっております次に文部科学省所管の東日本大震災復興特別会計の歳出決算につきましては"},{"start":4387.034,"end":4406.31,"text":"歳出予算減額144億6796万円余に対しまして支出済み歳出額は114億3830万円余でありその差額は30億2965万円余となっております"},{"start":4407.091,"end":4435.224,"text":"このうち翌年度へ繰り越した額は19億6505万円で扶養額は10億6460万円余となっております以上令和2年度令和3年度及び令和4年度の文部科学省所管の一般会計及び特別会計の決算につきましてその概要を御説明申し上げました何卒よろしく御審議のほどお願い申し上げます"},{"start":4440.598,"end":4448.86,"text":"次に会計検査員の検査概要説明を聴取いたします会計検査員白川審議官"},{"start":4457.597,"end":4485.073,"text":"令和2年度文部科学省の決算につきまして検査いたしました結果の概要をご説明いたします検査報告に契機いたしましたものは不当事項19件及び本院の指摘に基づき当局において改善の処置を講じた事項1件でありますまず不当事項についてご説明いたします検査報告番号13号から31号までの19件は補助事業の実施及び経理が不当と認められるものであります"},{"start":4486.462,"end":4510.108,"text":"次に本院の指摘に基づき当局において改善の処置を講じた事項についてご説明いたしますこれは国立大学法人における国費外国人留学生の教育費に係る会計処理に関するものでこれについて指摘したところ改善の処置がとられたものであります続きまして令和3年度文部科学省の決算につきまして検査いたしました結果の概要をご説明いたします"},{"start":4511.158,"end":4529.896,"text":"検査報告に契機いたしましたものは、不当事項25件及び意見を表示し、または処置を要求した事項1件であります。まず不当事項についてご説明いたします。検査報告番号28号から52号までの25件は、補助事業の実証日経理が不当と認められるものであります。"},{"start":4531.095,"end":4551.522,"text":"次に意見を表示しまたは処置を要求した事項についてご説明いたしますこれは家庭学習のための通信機器整備支援事業により整備したモバイルWi-Fiルーター等に関して意見を表示したものであります最後に令和4年度文部科学省の決算につきまして検査いたしました結果の概要をご説明いたします"},{"start":4552.571,"end":4575.608,"text":"検査報告に契機いたしましたものは不当事項24件意見を表示しまたは処置を要求した事項1件及び本院の指摘に基づき当局において改善の処置を講じた事項1件でありますまず不当事項について御説明いたします検査報告番号35号から58号までの24件は補助事業の実施及び経理が不当と認められるものであります"},{"start":4576.874,"end":4592.198,"text":"次に、意見を表示し、または処置を要求した事項についてご説明いたします。これは、公立学校情報通信ネットワーク環境施設整備事業の実施に関して、適宜の処置を要求し、改善の処置を要求するとともに意見を表示したものであります。"},{"start":4594.249,"end":4610.955,"text":"次に本院の指摘に基づき当局において改善の処置を講じた事項についてご説明いたしますこれは特定の支出等のために運営費交付金が交付された場合に関するものでこれについて指摘したところ改善の処置が取られたものであります以上をもって説明を終わります"},{"start":4616.038,"end":4623.76,"text":"ただいまの会計検査員の指摘に基づき、こうした措置について説明を聴取いたします。森山文部科学大臣。"},{"start":4628.716,"end":4654.913,"text":"先ほどの決算の概要説明におきまして令和2年度文部科学省所管の一般会計の歳出決算につきまして歳出決算減額8兆2424億7555万円余と申しましたが正しくは歳出予算減額8兆2424億7554万円余でございました訂正させていただきたいと思います"},{"start":4655.994,"end":4677.911,"text":"続きまして今の決算検査報告に対してでございます令和2年度令和3年度及び令和4年度予算の執行に当たりましては予算の効率的な使用と経理事務の厳正な処理に努力したところでありますが令和2年度令和3年度及び令和4年度"},{"start":4679.131,"end":4697.619,"text":"決算検査報告において会計検査員からご指摘を受けましたことは誠に遺憾に存じますご指摘を受けました事項につきましては適切な措置を講ずるとともにこの種の事例の発生を未然に防止するためより一層指導監督の徹底を図ったところであります"},{"start":4702.799,"end":4731.829,"text":"この際お諮りいたしますお手元に配布し出しております決算概要説明等のうちただいま説明を聴取した部分を除き詳細な説明はこれを省略し本日の会議録に掲載したいと存じますがご異議ございませんかご異議なしと認めますよってそのように決しました以上をもちまして文部科学省所管についての説明は終わりました"},{"start":4732.881,"end":4744.153,"text":"これより質疑に入ります質疑の申し出がありますので順次これを許します西村智奈美さん"},{"start":4747.319,"end":4771.864,"text":"立憲民主党の西村智奈美です私は旧統一教会の名称変更の問題についてこの間追及をさせていただきました昨年の10月27日に予算委員会で私が下村当時文科大臣が名称変更に関わっていたのではないかという質問について"},{"start":4773.385,"end":4790.243,"text":"2015年3月26日から同年6月3日までの旧統一協会に関する省内の記録について提出を求めたところ不開示情報に該当するというふうに森山大臣は答弁をされました"},{"start":4793.425,"end":4818.36,"text":"ところが本来行政情報公開法に確かに不開示情報という定義はあるわけでありますけれども仮に不開示情報であったとしても国会議員からの情報提供要求に対する対応とはこれは直接関係がないのではないかというふうに考えまして"},{"start":4818.74,"end":4841.074,"text":"今日改めて質問をさせていただくところですまず総務省の方に確認で伺うんですけれども行政情報公開法による開示請求と国会議員への提供情報はこれは別物であるという認識でよろしいのかどうか確認したいと思います総務省河合官房審議官"},{"start":4846.656,"end":4861.691,"text":"お答えいたします。情報公開法は、行政文書の開示請求に係る手続などについて定めておりますが、同法に基づく開示請求手続によらずになされる国会議員からの資料などのお求めについては、当然同法が適用されるものではございません。"},{"start":4863.413,"end":4880.314,"text":"西村さん開示請求手続によらなければ当然直接関わりがないというそういう御答弁でしたそれでは国会議員からの情報提供要求が"},{"start":4880.834,"end":4902.072,"text":"行政情報公開法によらずに行われた場合これはどういうふうに対応することになっているのか収集質問収集書なども出されていると承知しておりますけれども平成13年7月10日の答弁書に即して回答をお願いします河合審議官"},{"start":4909.233,"end":4927.905,"text":"ただいまご指摘いただきました答弁書におきましては国会議員からの情報提供等の要求に対しては各省庁はそれぞれ設置の根拠である法律に基づき当該各省庁の所掌事務遂行の一環としてこれに協力しているものである各省庁が国会議員に回答する期限は法令上定められているわけではないが"},{"start":4928.445,"end":4950.712,"text":"可能な限り速やかに対応することとしておりまた各省庁が提供すべき情報の範囲についても法令上定められているわけではないが当該要求に係る情報が行政機関の保有する情報の公開に関する法律平成11年法律第42号以下法というにおける不可避情報に該当するか否かも参考にしつつ可能な限り協力することとしているところであるとされております"},{"start":4951.332,"end":4980.692,"text":"西村さんつまり行政情報公開法による不開示情報だということで仮にあったとしてもそれは参考情報であるとそこに該当するかどうかを参考にしながら国会議員に対する情報提供要求に対しては可能な限り協力することとされているこれが国会議員からの情報提供要求に対する"},{"start":4981.933,"end":5002.112,"text":"対応ということで政府が閣議決定をしているものなわけであります大臣改めて伺うんですけれども情報公開法による不開示情報であるとしても国会議員への情報提供を拒む理由にはならないということでよろしいですね森山大臣"},{"start":5006.638,"end":5025.848,"text":"委員御指摘のように情報公開法に基づく開示請求と議員からの要求は性格が異なると考えますが行政機関から議員への情報提供につきましては関連する法令の趣旨を踏まえて対応する必要があると考えております"},{"start":5026.761,"end":5046.02,"text":"ご指摘の資料にはその宗教法人から諸葛城に提出された書類の内容が含まれておりまた行政内部の意思形成過程に関する文書にも該当するところこうした情報を公にすることは情報公開法における"},{"start":5046.7,"end":5061.691,"text":"当該法人の権利競争上の地位その他正当な利益を害する恐れ率直な意見の交換もしくは意思決定の中立性が不当に損なわれる恐れに該当すると考えられます"},{"start":5062.512,"end":5090.778,"text":"こうした情報公開法上の不開示情報に該当する文書は公開した場合に権利利益等を侵害する恐れがあるものであり議員のそのご要望に対しても提出は差し替えるということでございましてそういう点で昨年10月27日の予算委員会で私が答弁した内容もその趣旨でお答えしたということでございます西村さん"},{"start":5092.454,"end":5116.067,"text":"10月27日の答弁はどう読んでも先ほど今大臣が答弁された趣旨とは異なるんですよ確かに大臣これは繰り返し説明をしていられて私もそれは言って受けとめているところなんですけれども申請が一度出されれば受理せざるを得ない"},{"start":5117.127,"end":5137.774,"text":"一度受理すれば要件さえ備えていれば認証されるという手続き規則裁量ですねこのことについては大臣は10月27日も大変細かく説明をしてくださいましたそれについては前半部分今の答弁の前半部分と同じだと思うんですけれども"},{"start":5138.994,"end":5154.623,"text":"後半部分と同じだと思うんですけれども一番最初のですね私が言いたいのは情報公開法に基づく開示請求と議員からの要求が異なるというこの趣旨について10月27日の答弁では全く"},{"start":5155.343,"end":5182.051,"text":"大臣から一言の言及もないんですけれどもこれでも主旨は同じというふうにおっしゃるんでしょうか10月27日の答弁に資料でお付けしていますここに情報公開法による不開示の判断とそれから国会議員への情報提供が異なるという趣旨での答弁はどこに書いてありますか示してください森山大臣"},{"start":5187.283,"end":5212.372,"text":"それは言葉たるであったかもしれませんが先ほど申したとおりでございましてこの本件につきましては10月27日に指摘いただいた資料につきましては宗教法人から諸葛長に提出された非公開の書類の内容が含まれているまた行政内部の意思形成過程に関する文書にも該当し"},{"start":5213.252,"end":5228.682,"text":"協力可能な範囲を超える情報であることから提出を差し控えたということでございまして趣旨としては同一であると考えております西村さんあくまでも同一の趣旨だとその強弁される理由がわからないですね"},{"start":5229.542,"end":5256.418,"text":"明確に今答弁されたのは趣旨は異なるものだというふうにおっしゃっただけど10月27日にはそういったことを一言もおっしゃっていないわけですよその後私もちょっとそれを鵜呑みにしてしまってそのまま先に進んでしまったのは大変反省しているところなんですけどその後予算委員長も不開示情報だからということでその取扱いについては"},{"start":5256.938,"end":5276.586,"text":"8まあ協議するっていうような不開示情報であることを前提としたですねそういった発言もしておられるわけなんです大臣もう1回この日の答弁はまあ言ってみればその不十分であったと適正ではなかったということでもう1回あの"},{"start":5277.706,"end":5293.155,"text":"お詫びをしていただきたいこれは今後の国会議員からの情報提供要求にかかる話でもありますのでここはきちんと整理をして御答弁いただけませんか森山大臣"},{"start":5297.562,"end":5326.642,"text":"昨年の予算委員会での御答弁が不十分であったかもしれませんが国会議員からの資料金についてその要求に係る情報が情報公開法における不開示情報に該当するか否かを参考にしつつ可能な限り協力するということでしかしながら内容について違いがありますねということで昨年の御答弁になったということでございましてぜひ御理解いただきたいと思います"},{"start":5327.482,"end":5354.871,"text":"西村さん手続き云々のことについては私は今何も申し上げておりませんただ10月27日の答弁が不十分だったかもわからないではなくて不十分だったんですよそこは認めていただけませんか森山大臣それは言葉足らずであったということであろうかと思います"},{"start":5356.451,"end":5384.156,"text":"西村さんお詫びの言葉もないとなると今後の国会議員への情報提供要求があったときにやはり不開示情報イコール情報提供できないということになりかねないんですけれども大臣本当にそんなことでいいんですかもう1回聞きますもう1回聞きます"},{"start":5386.476,"end":5408.724,"text":"不開示情報であることを理由に私に対する情報提供を拒否したということは誤りであったと10月27日は不十分な答弁であったとそのことを認め詫びるということでもう1回答弁いただけませんか森山大臣"},{"start":5413.849,"end":5428.34,"text":"先ほど御答弁申し上げたとおりでその繰り返しになりますけれども情報公開法に基づく開示請求と議員からの要求は性格が異なるということはこれは明らかでございますが"},{"start":5429.313,"end":5450.983,"text":"その行政機関から議員への情報提供については関連する法令の趣旨を踏まえて対応する必要があるということで先ほど来の答弁にもなっているところでございます言葉足らずであったのかもしれませんがぜひ御理解を賜りたいと思います西村さん"},{"start":5451.912,"end":5468.053,"text":"いやごめんなさい理解できませんこれね趣旨がわかっておられるんであれば大臣率直に10月27日の答弁は誤りであったとどうして認めることができないんですか"},{"start":5469.673,"end":5499.097,"text":"これきちんと言っておかないと本当にこの後も文部科学省に対する国会議員からの情報提供に対してごまかしの説明をして情報提供拒否ができるということになりかねないんですよ文科省の言ってみれば教授に関する問題でもあると思うんですもう1回答弁をお願いします森山大臣"},{"start":5504.454,"end":5532.073,"text":"何度も繰り返しの御答弁になりますけれども昨年の予算委員会での御指摘の件につきましては御指摘の資料には宗教法人から諸葛省に提出された書類の内容が含まれておりまた行政内部の意思形成過程にも関する文書に該当することから我々はこのような御答弁を申し上げたところでございます"},{"start":5532.833,"end":5559.902,"text":"その説明ぶりについてが少し言葉足らずであったのかもしれませんがその判断の背景その際については何ら変わるものではございません西村君私はその判断の是非について今言っているのではありません大臣が情報提供を拒否した理由について不開示情報であるということをおっしゃったそれだけ"},{"start":5560.262,"end":5568.464,"text":"なのでそこを問題にしているんですよ分かっていただけませんかもう1回答弁をお願いしますこれが最後にします森山大臣"},{"start":5572.308,"end":5590.928,"text":"先ほど来申し上げております言葉たるずであったかもしれませんが何度も申し上げておりますが情報公開法に基づく開示請求と議員からの要求は性格が異なるということを十分に踏まえた上で対応した発言であるということでございます西村君"},{"start":5592.335,"end":5612.188,"text":"この10月27日の答弁書の中に不開示情報と国会議員への情報提供要求に関する関わりについて大臣は一言も述べておられません委員長ちょっと理事会で御協議いただきたいんですけれども"},{"start":5612.968,"end":5628.264,"text":"もう一度大臣の認識をやはりこの10月27日の答弁にはそういったことを一切おっしゃっていないんですよ大臣は今言葉足らずだったかもわからないというふうにおっしゃっているんですけれども"},{"start":5628.624,"end":5656.526,"text":"これはやはり言葉足らずだったしこういったことが認められれば今後国会議員からの情報提供要求に対してごまかしの説明をしてもいいということになりかねないのでここはきちっと理事会でお取り計らいを協議して政府からもう1回答弁をお願いしたいと思いますただいまの件は委員長に申し上げます西村君"},{"start":5658.926,"end":5680.818,"text":"それで改めてなんですけれども私は2015年3月26日から同年6月3日までの旧統一教会に係る省内の記録について提出をしていただきたいとこれはもう何度も何度もさっきも大臣答弁されていましたけれども"},{"start":5683.579,"end":5711.37,"text":"難しいというそういった答弁だったと思うんですけれども検討はしていただきたいというふうに思うんですよ提供について不開示情報とは関わりないわけですから仮に不開示情報であったというふうに判断をされていたとしてもですねここは検討していただきたいというふうに思いますけどそれについてはいかがですか森山大臣"},{"start":5716.108,"end":5716.435,"text":"あのー"},{"start":5719.688,"end":5746.755,"text":"昨日11日土曜日に西村先生の事務所の方から2015年3月から同年6月までの間の旧統一教会に関する文科省内の記録について行政情報公開法による開示請求があったのかどうかまたどういう判断をしたのかというご連絡依頼を受けました"},{"start":5747.795,"end":5773.85,"text":"現時点で網羅的に確認できておりませんが御指摘の期間を対象に含む開示請求を受けた者は数件ございましたこの件につきましては今後はもう少し早く平日のうちにお問い合わせをいただけるようお願いしたいと思うわけでございますがその際の開示請求につきまして不開示またあるいは一部"},{"start":5775.131,"end":5787.528,"text":"開示の決定を行っておりますけれどもその不開示決定の理由については先ほど来答弁している内容と同様の趣旨ということになります"},{"start":5788.867,"end":5818.022,"text":"西村さん私はお調べいただいてまずは宗務課の皆さんに本当に週末ありがとうございましたそこはお礼を申し上げますただ先ほど大臣が述べられたことについては私はこの委員会の中で触れないでおこうと思ったんですけれども今大臣が読み上げられましたのであえて申し上げなければなりません不開示または一部開示決定を行っているわけですよね"},{"start":5819.841,"end":5837.535,"text":"大臣は10月27日の答弁において不開示情報に該当するというふうにしか答えておりませんこれ答弁虚偽答弁じゃないですか森山大臣"},{"start":5842.203,"end":5857.055,"text":"私どもはそう考えておりません内容に関する部分については全て不開示ということでございます西村さん答弁もずらしているんですよ私は平成27年の"},{"start":5857.896,"end":5872.596,"text":"3月から6月までの2ヶ月の統一協会に関する省内の記録これを要求したんですけれども大臣の答弁はご指摘の名称変更の認証の判断の経緯に関する文書ということでちょっとすり替えられているんです"},{"start":5873.357,"end":5888.842,"text":"これ似たようであって違う種類の文書を含んでになるんですよねそれがまたさらに不開示情報に該当するというふうに答弁されたということは"},{"start":5889.642,"end":5915.283,"text":"これちょっとあらゆる意味で大臣のこの10月27日の答弁は大変大きな問題があるというふうに思います重ねて委員長にお願いしますけれどもこの不開示情報に該当するというところも私は虚偽答弁だというそういうふうな疑いがあるというふうに思いますぜひ理事会でも御協議をお願いしますただいまの件も委員長に申し上げます委員長"},{"start":5916.679,"end":5945.974,"text":"西村君ぜひ提出していただきたいそれは検討していただきたいと思っておりますちょっと時間が過ぎてきしまいまして先に進みますがやはり森山大臣と旧統一協会との関わりについては改めて伺わなくてはなりません自民党の方さんが2022年7月8月でしたでしょうかこのときに点検を行われました"},{"start":5946.755,"end":5959.232,"text":"このとき森山大臣は関連団体へ本人が出席し挨拶したというふうに回答しておられますこれは間違いありませんね森山大臣"},{"start":5961.937,"end":5979.995,"text":"はいそのとおり議員本人出席で挨拶ありという旨回答しております西村さんこのとき大臣はUPF兵庫県平和大使協議会の総会に出席しておられたということです"},{"start":5980.935,"end":6004.97,"text":"2024年3月6日の報道によりますとこの時参加した時の動画も残っていて会場ではハン・ハクチャ教団総裁が演説する映像も流されていたということでした大臣はこの会合が旧統一協会の関係団体のものであると"},{"start":6005.373,"end":6016.084,"text":"そして自分がそこに出席して挨拶したということをいつどのような経緯でお気づきになったんでしょうか森山大臣"},{"start":6020.306,"end":6046.87,"text":"今西村委員がおっしゃったとおり2022年3月の会合はUPF兵庫県平和大使協議会通常総会となっておりまして旧協会と関係がある団体であるということは当然その時点での私認識しておりませんでしたその認識不足であったということについてはご批判を受けることになるかもしれません"},{"start":6047.59,"end":6070.585,"text":"しかしながら後日自民党の調査をきっかけにいたしまして調査をした当時の記憶ですとか地元の事務所の資料を記録に照らしましてこれは旧統一協会の関連団体の会合だったんだなということでそのときになって初めて判明した理解したということでございます西村さん"},{"start":6072.113,"end":6093.696,"text":"これちょっときっかけにしてわかったとか当時の記憶関係者から事務所からの話でわかったということなんですけれどもちょっと経緯がわからないところがあるんですよね自民党さんの点検では私はちょっと回答項目だけしか見ていないんですけれども関係団体"},{"start":6094.589,"end":6116.216,"text":"旧統一協会及び関連団体というふうに質問項目にはあったのではないかということなんですけれどもこれは例えばUPFですとか平和大使協議会というような形で例示があったんでしょうかその質問項目の中にどうですか森山大臣"},{"start":6120.061,"end":6144.017,"text":"ちょっと今手元にそのときの資料がございませんですけどそのときの自民党の調査におきまして関連団体が具体的にどういう団体具体的な名称を示していたというようなそういうようなことはなかったのではないかと考えております西村さんそうしますと2022年の3月の"},{"start":6144.577,"end":6158.006,"text":"このUPF兵庫県平和大使協議会の総会に出席し挨拶をされたということについては大臣は気づかれたというか思い出されたにもかかわらず"},{"start":6160.607,"end":6187.391,"text":"なぜ2021年10月の政策協定にまで参与しているこの時の世界平和連合ですねここでの会合に気づけなかったのかというのはやっぱりいささか疑問なんですよ大臣が署名した推薦確認書の宛名はですね"},{"start":6187.89,"end":6216.876,"text":"世界平和連合と平和大使協議会というのが連名で記載をされています2022年3月に大臣が出席したとお答えになっているのはUPF兵庫県平和大使協議会であります平和大使協議会兵庫県がついているかどうかあるんですけれども平和大使協議会というところが一致しているんですけれどもそれでもお気づきにならなかったですか大臣は"},{"start":6218.254,"end":6218.661,"text":"森山大臣"},{"start":6222.626,"end":6248.531,"text":"全く認識しておりませんでしたこれは予算委員会その他でも何度も御答弁西村先生に対しても御答弁したところかと思いますが2021年の10月の会合につきましてはもう実質選挙戦に入っているところでございまして地元の方から集会をするので来いよということで伺ったということでした"},{"start":6249.131,"end":6266.556,"text":"そしてよく読まないまま警察にサインをしてしまったということではないかと思いますただ選挙戦のバタバタのことでございましたので正直全く記憶がないまま来ておりましたそれで2022年の春のものにつきましては"},{"start":6270.118,"end":6288.209,"text":"平和なんとかというようなことでございましてその段階でも旧統一教会ということをはっきり認識私にできなかったわけでございますそして2022年の7月に残念なことに安倍元総理に対する銃撃があり"},{"start":6289.089,"end":6311.728,"text":"そして旧教会という団体がそういうようなとんでもない団体であるということを初めて私は認識したわけでありますしそしてまたその時点までは旧教会に対してどうだこうだというようなことが世の中でも取り上げられていないそういう中での"},{"start":6313.029,"end":6329.331,"text":"そこの関係団体への会合への出席であったというふうにご理解をいただきたいと思います西村さん2022年3月の会合に"},{"start":6330.212,"end":6348.375,"text":"出席したことが旧統一教会の関連団体のものであるということは大臣は思い出されているんですよねそれなのにその4ヶ月前の2021年10月しかもこのときはサインまでしているわけなんです大臣"},{"start":6349.256,"end":6375.259,"text":"この2つの会合がどうして関連団体のものであるというふうに気づけないのか私はやっぱり今の大臣の説明では本当に不思議でなりません大変大きな疑問です今日は大臣に対する質問というよりかはやっぱり"},{"start":6376.92,"end":6405.622,"text":"こういうふうに後から出てくる話があると点検に対する信頼性とか信憑性こういったものにもやはり大きな疑問が出てしまうんですよねそれは決して今大臣が文科大臣として解散命令請求の責任者であるということからするとやはり非常にデメリットが大きいというふうに思うんです"},{"start":6406.822,"end":6423.928,"text":"ちゃんと当時調べなかった岸田政権に私は責任があるんだというふうに思っています私は旧統一協会被害対策本部立憲民主党の中にありますけれどもそこの本部長として2022年の夏"},{"start":6425.909,"end":6451.247,"text":"自民党の茂木幹事長に対してそして今年の3月官邸に対してやはり第三者機関をきちんと設置して同じ基準で国会議員と旧統一協会との関わりを調査するそういう機関が必要だということを申し入れようとしました申し入れようとしたんですけれどもこの2つとも"},{"start":6451.807,"end":6473.442,"text":"受け取りを拒否されてしまっているんですこういう姿勢がやはり旧統一協会と自民党との関わりについてやはりまだまだわからないところがあるし関係が深かったのではないかということを思わせるそういう状況にもなっているというふうに思うんですね"},{"start":6475.242,"end":6501.267,"text":"こうやって大臣も回答していなかったことについていろいろ聞かれたりするやはりきちんとした調査をやって点検ではなくてきちんとその当時明らかにしておいた方がよかったと解散命令請求を出す自分としてもそういうふうに大臣思われませんか申し合わせの時間が来ております大臣簡潔にお願いいたします森山大臣"},{"start":6506.444,"end":6525.744,"text":"少なくとも岸田総理が何度も御答弁申し上げているとおり我々は2022年の秋の段階で旧統一協会側とは一切関係を断つということを申し上げているわけでございますのでそこである程度明らかになっているのではないかと思うことが前提でございますが"},{"start":6526.605,"end":6549.788,"text":"自民党における旧統一協会に対しての調査のあり方こういうことについて私が申し上げる立場ではないということをご理解いただきたいと思います西島さん今のような御答弁では本当に大臣が職責足り得るかということについてはやはり疑問があるということを申し上げて私の質問を終わりますありがとうございました"},{"start":6551.947,"end":6578.622,"text":"これにて西村智奈美さんの質疑は終了いたしました次に紀伊隆君議長紀伊さん立憲民主党の紀伊隆です森山文部科学大臣そして小川内閣副大臣よろしくお願いいたします生成AIに対する日本政府の対応についてユーザーやクリエイターの関心を中心にまず質問いたします"},{"start":6580.547,"end":6598.605,"text":"まず人間の尊厳を尊重し子どもの権利を守るための取組について伺います5月8日子ども家庭庁と文部科学省から保育所等のホームページにおける子どもの性的な部位を含む画像等の掲載等についてとの通知が発出をされました"},{"start":6599.568,"end":6618.213,"text":"この通知は、保育所や幼稚園などがウェブサイトに園児が裸で写る画像を掲載し、第三者に悪用されるケースを踏まえて、既に掲載されている場合には、至急削除することを求めています。毎日新聞によりますと、12の園の画像は海外のポルノサイトに掲載。"},{"start":6619.013,"end":6641.555,"text":"80の円の画像はページごと外部のサイトに複製保存そして少なくとも6つの円の画像がAIの学習に使われるデータに取り込まれていたとのことで極めて深刻な状況ですこのたびの通知は一歩前進との取り組みと考えますがこれで十分かという点を確認させていただきたいと思います"},{"start":6642.614,"end":6666.764,"text":"人間の尊厳を尊重し、子どもの権利を守る観点から、今回の通知の対象になっていない学校集、例えば小学校、中学校、高校等のウェブサイトにおける画像等の掲載についての注意喚起や、あるいは当該画像等が第三者によって性的な目的で使用されることを防止するための具体的な取組を行うべきと考えます。文部科学大臣のお考えをお聞かせください。森山大臣"},{"start":6671.315,"end":6696.218,"text":"今般保育所や幼稚園などのホームページにおいて掲載されていた子どもの性的な部位を含む画像が第三者により性的な目的で使用されることにつながる事例があるとの報道を踏まえ子どもの権利を守る観点から子ども家庭庁と連携し全国の幼稚園等に対して御指摘の事務連絡を通知発出しております"},{"start":6697.259,"end":6712.24,"text":"小学校以上の学校においても学校のホームページ等に児童生徒の性的な部位を含む画像等が掲載されるようなことはあってはならないことは当然であり現時点では必ずしも同様の事例があったことを把握しているものではありませんが"},{"start":6712.961,"end":6732.536,"text":"全国の学校においても必要な確認がなされるよう都道府県教育委員会等に対して今般の事務連絡を添付する形での注意喚起を行ったところであります引き続き子どもの権利を守る観点から子ども家庭庁とも連携しつつ必要な取組を推進してまいります委員長紀君"},{"start":6734.062,"end":6763.126,"text":"注意喚起をいただいたということでございました子どもたちを守ること子どもの権利をしっかり守れるように引き続き取り組みを徹底お願いしたいというふうに思います続きまして生成AIと著作権について文部科学大臣に伺います2024年3月15日文化審議会著作権文化会法制度省委員会はAIと著作権に関する考え方を取りまとめましたこの考え方には次のような正し書きがございました"},{"start":6764.312,"end":6789.687,"text":"簡略に申しますと、生成AIと著作権に関する考え方を整理し、周知すべく取りまとめたもの、そして公表時点における本省委員会としての一定の考え方を示すもの、加えて本考え方自体が法的な拘束力を有するものではなく、また現時点で存在する特定の生成AIやこれに関する技術について、確定的な法的評価を行うものではないこと、こうした内容でございました。"},{"start":6790.578,"end":6811.801,"text":"ただこの正しがきを考慮したとしても日本国内だけでなく諸外国にも一定の影響を与え得る注目すべき論点のせいだと考えていますそこで伺いますこの度示されたこの考え方によってこれまでのルールから変更となるところは具体的にどこか大臣からお答えください森山大臣"},{"start":6815.546,"end":6832.229,"text":"委員御指摘のとおり、この考え方は法的拘束力を有するものではなく、性性愛と著作権に関する判例等の蓄積がないという現状を踏まえ、現時点における審議会としての一定の考え方を示したものであります。"},{"start":6833.07,"end":6856.084,"text":"特にAIと著作権に関するクリエイターなどの権利者の懸念を払拭する観点からAI学習のための著作物の利用であっても著作権法第30条の4の要件を満たさず権利者から許諾を得ることが必要な場合があり得ることなどをお示ししているところです"},{"start":6856.864,"end":6865.952,"text":"今後はこの考え方についての正確な理解の促進に向けてわかりやすい形で周知啓発することに努めてまいりたいと考えております"},{"start":6867.348,"end":6891.663,"text":"貴君著作権法30条の4については後ほど伺おうというふうに思います理解促進重要だというふうに思いますその観点から次に伺います現行の著作権法では情報解析などの目的であればaiによる記事や画像の学習には原則として著作権者の許諾は必要ないこととされていますただこの点クリエイターからは懸念が示されています"},{"start":6892.603,"end":6904.293,"text":"この度示されたこの考え方ではクリエイターに対する著作権侵害となる事例についてどのように整理をされておるでしょうかまたクリエイターにはどのような影響があるか大臣からお答えください森山大臣"},{"start":6908.021,"end":6924.684,"text":"委員ご指摘のとおり、クリエイターなどの権利者からは、自らが時間をかけて創作した著作物等が生成AIにより学習され、侵害物が大量に生成されることへの懸念等が示されていたところであります。"},{"start":6925.365,"end":6948.311,"text":"この点著作権法上では第30条の4により著作物に表現された思想または感情を自ら享受しまたは他人に享受させることを目的としない場合には著作権者等の許諾なく生成AIの学習に著作物等を利用できることとしております"},{"start":6949.231,"end":6976.027,"text":"今回の考え方におきましては、生成AIの学習に著作物等を利用するもののうち、意図的に学習データに含まれる著作物の創作物の表現の全部または一部を出力させることを目的とした追加的な学習など、この要件を満たさず、著作権者の許諾が必要となる場合などについて例示をしております。"},{"start":6976.607,"end":6992.141,"text":"法30条の4の適用がないにもかかわらず著作物が無断で学習に使われた場合にはクリエイターは著作権侵害として差し止め請求等を行うことが可能であると考えております木井君"},{"start":6994.318,"end":7014.481,"text":"同様に内閣府についても確認をさせてください。2024年4月22日、内閣府知的財産戦略本部のAI時代の知的財産権検討会は、AI時代の知的財産権検討会中間取りまとめを示しました。この中間取りまとめによって、これまでのルールから変更のあるところは具体的にどこか。"},{"start":7015.502,"end":7028.8,"text":"著作権以外の知的第三権についてAIに学習させる段階は原則として権利侵害を発生しないと確認したという報道がございましたがこれは事実でしょうか内閣副大臣からお答え願います小川内閣副大臣"},{"start":7032.13,"end":7048.685,"text":"委員御指摘のようにこの検討会4月22日に知的財産憲法の各所各所管省庁のオブザーバ参加をいただきまして中間取りまとめ案について議論を行ったところであります"},{"start":7049.966,"end":7075.143,"text":"その検討会におきましてはAI学習段階における著作権以外の知的財産権については現行法の考え方から変更はなく衣装権商標権等のデータをAIに学習させたとしましてもその権利の実施または使用に当たらず権利侵害は発生しないと考えられることを確認したところでございます委員長"},{"start":7077.529,"end":7096.061,"text":"もう一つ伺います。この度示されたこの中間取りまとめでは、クリエイターに対する著作権など権利侵害となる事例についてどのように推理いたしているでしょうか。また、今回の中間取りまとめがクリエイターにはどのような影響があるか、南角副大臣からお答えください。小川副大臣。"},{"start":7099.392,"end":7118.38,"text":"この検討会における検討では著作権に関する法的整理というのは著作権法の所管省庁であります文化庁における先ほど来でとおります文化審議会の省委員会でのAIと著作権に関する考え方についての検討を前提としているわけであります"},{"start":7119.12,"end":7146.911,"text":"つまりこの著作権法の第30条の4により著作物に表現された思想または感情を自ら享受しまた他人に享受させることを目的としない場合には著作権者等の許諾なく生成愛の学習に著作物等を利用できると考えられるとしたところでありますまた生成愛の学習に著作物等を利用する者のうち意図的に学習データに含まれる著作物の"},{"start":7147.991,"end":7169.527,"text":"創作的表現の全部または一部を出力させることを目的とした追加的な学習などこの要件を満たさず著作権者の許諾が必要になる場合等について著作物が無断で学習に使われた場合にはクリエイターは著作権の侵害として差し止め請求等を行うことが可能であると考えられるとしたところでございます"},{"start":7170.543,"end":7187.273,"text":"委員長、紀伊君。今の副大臣の答弁、そして森山文科大臣からの答弁、足並みをそろっての対応をいただいているということを確認させていただきました。少し細かな点を確認したいと思います。先ほどからの著作権法の第30条の4の件であります。"},{"start":7188.875,"end":7205.69,"text":"クリエイターからも様々な懸念がありますが特に特定のクリエイターを狙い撃ちしてAI学習するこうしたケースがありますがこの全ての場合に著作権法第30条の4が適用されなくなるわけではないとの理解でよいかを確認をさせてください"},{"start":7206.98,"end":7232.696,"text":"著作権の制限のかかる有名学科はたくさんおられますが例えば今年一杯は著作権の制限がかかるピカソの作品の心眼判定本物か偽物かを判定するAIを仮に作成しようとする場合ピカソの作品を集中して学習させる必要がありますこの場合の著作権の利用についてこの30条の4が適用されるか大臣の認識をお聞かせください森山大臣"},{"start":7236.718,"end":7258.428,"text":"著作権法第30条の4は当該著作物に表現された思想または感情を自ら享受しまたは他人に享受させることを目的としない場合には著作権者等の許諾なくAI学習等のために著作物等を利用できることとしております"},{"start":7259.068,"end":7273.533,"text":"この要件を満たす限りにおいては、特定のクリエイターの作品のみからなる作品群を学習データとしてAI学習を行うために、著作物等の複製を行う場合にもあります。"},{"start":7274.413,"end":7293.346,"text":"道場は適用され得ると考えますしかしながら道場の適用の有無につきましては最終的には個別具体的な事案に応じた手法案となります例えば今金委員が御指摘をされたピカソの作品の心眼判定AIを開発する場合"},{"start":7294.246,"end":7314.138,"text":"当該AIは学習データとして用いられたピカソの作品と創作的表現が共通したものを生成させるものではなくピカソの作品を享受する目的があるとは言えず同情が適用されるものと考えられます木井君"},{"start":7316.235,"end":7334.566,"text":"非共助目的という点が重要だというところを今大臣の答弁からも確認させていただいたと思います続いて伺いますピカソの作品と創作的表現が共通する作品を生成するAIを開発する場合この30条の4は適用されますか大臣いかがでしょうか森山大臣"},{"start":7339.074,"end":7358.741,"text":"もう著作権法30条の4についてはもう繰り返しになりますので申し上げませんが最終的に個別具体的な事案に応じた手法判断となるということを前提といたしましてAIの開発に当たりまして委員が御指摘されているようにピカソの作品と"},{"start":7359.622,"end":7376.703,"text":"創作的表現が共通する作品を生成することを目的としてAI学習を行う場合には教授を目的としていないとは言えず道場は適用されないものであると考えます以上紀伊君"},{"start":7378.444,"end":7395.689,"text":"共助目的も並存するので適用されないとこういう理解ということで確認させていただきました続きましてピカソの作品の画風やアイデアと共通した作品を生成するAIを開発する場合は30条の4が適用されますか大臣いかがですか森山大臣"},{"start":7401.141,"end":7425.34,"text":"著作権法第30条の4の適用ということでございますがAI開発にあたりピカソの作品と表現に至らないアイデアのレベルで画風などが共通する作品を生成するAIを開発する場合には既存の著作物の表現を享受する目的ではないため"},{"start":7426.041,"end":7437.397,"text":"同条が適用されると考えられますが繰り返しになりますけれども最終的には個別具体的な事案に応じた司法判断となりますのでそこは御理解いただきたいと思います木井君"},{"start":7439.111,"end":7465.18,"text":"個別判断という点は理解しながらですが享受目的が並存するとは言えないという点が今の話では重要だったかというふうに思いますありがとうございますここまで細かに確認させていただきました文部科学省と内閣府におかれましてはぜひこの生成AIについては開発の促進に目が向きがちなんですがぜひクリーターをはじめとした権利保護との両立について具体的な取り組みもぜひお願いしたいというふうに思いますよろしくお願いします"},{"start":7465.902,"end":7469.021,"text":"ご確認はここまでで、ご退席大丈夫です。ありがとうございました。"},{"start":7471.394,"end":7497.58,"text":"続きまして教員の働き方改革について伺います令和6年4月19日中央教育審議会初等中等教育分科会の質の高い教師の確保特別部会において令和の日本型学校教育を担う質の高い教師の確保のための環境整備に関する総合的な方策について審議のまとめ素案が示されましたこの中で注目する点がございましたそれは"},{"start":7498.976,"end":7507.467,"text":"教職調整額の率については少なくとも10%以上とすることが必要でありその水準を目指していくべきであるとございました"},{"start":7509.107,"end":7530.745,"text":"これまでは、教職調整額は給与月額4%でございましたが、10%引き上げるという定期提案であります。この10%の根拠についての大臣の認識、そして仮に10%へ引き上げた場合に、公費負担が増えますがどれぐらい増える見込みとなるか、その財源の確保はできるか、大臣からお答えください。森山大臣。"},{"start":7534.307,"end":7563.576,"text":"申し訳ありません今の答弁の前に先ほどの答弁でちょっと一言忘れましたので追加をさせてください先ほど道場が適用される著作権法30条のようですねと申し上げたところでございますがアイデアにとどまらず創作的表現が共通する作品を生成することを目的とするような場合には教示を目的としない場合には当たらず道場は適用されないということでございますので"},{"start":7564.036,"end":7581.224,"text":"併せてご理解賜りたいと思いますそして現在の教職の話でございますけれども教師不足等の課題も指摘される中人材確保の趣旨や教職の重要性を踏まえ教師の処遇改善は喫緊の課題であると認識しております"},{"start":7582.044,"end":7606.912,"text":"現在教職調整額を含め教師の処遇改善については中央教育審議会において御審議いただいているところであり近々にその取りまとめを頂戴することとしておりますまた仮に教職調整額を10%へ引き上げた場合現状の義務教育費国庫負担金に係る予算額を踏まえて試算をしてみますと"},{"start":7607.512,"end":7634.629,"text":"追加的な所要額は国費として約720億円程度になるのではないかと見込まれます当省としては中央教育審議会での議論を踏まえ教育の質の向上に向けて教師の処遇改善を含め学校における働き方改革のさらなる加速化学校の指導運営体制の充実教師の育成支援を一体的に進めていきたいと思っております"},{"start":7635.389,"end":7663.232,"text":"そしてもう一点合わせて財源の確保についてのご質問もございましたがこれにつきましてはまだちょっと要求する段階になっておりません今後財政当局の方と丁寧に予算折衝あるいは予算折衝に向けて議論していきたいと考えております紀伊君追加の予算で試算ですが720億ということでございましたこれですね"},{"start":7664.491,"end":7687.422,"text":"教員の残業を減らすためのコストも結構かかっていると思うんですねそれ以上に亡くなられている現職の教員も数百名に上っていますのでこうした教員の命はやはり金額に変えられないというふうに思いますので実際に10%引き上げるだけで済むか給特報の廃止を含めた検討が必要だというふうに私は考えます続いてなぜ必要と思うかという点に関わる点についてお伺いいたします"},{"start":7688.762,"end":7711.214,"text":"私立高校の教職員と公立高校の教職員の時間外勤務労働に対する手当の差について伺います私立高校の教職員には教職調整額の適用がなく時間外勤務手当が支給されています一方で公立高校の教職員には時間外勤務手当が支給されず時間外勤務労働が重なっても教職調整額の分しか受け取れないということになります"},{"start":7712.054,"end":7723.589,"text":"この私立高校の教職員公立高校の教職員の時間外勤務労働に対する手当の差は何が根拠で生じるのでしょうか大臣よりお答えください森山大臣"},{"start":7727.04,"end":7754.142,"text":"ご指摘の点についてでございますが給特報制定時の経緯についてちょっと触れさせていただきたいと思いますが当時公務員である公立学校の教師の給与等の勤務条件が法律や条例などに基づいて決定されていたのに対し私立学校の教師については学校の設置者と教師との契約に基づいて決定されていたという背景がございます"},{"start":7754.742,"end":7782.308,"text":"こんな中で公立学校の教師について教師の自発性創造性に基づく勤務に期待する面が大きくどこまで職務であるのか切り分けがたいといった一般行政職の公務員とは異なる職務等の特性を踏まえ時間外勤務手当を支給しない代わりに勤務時間の内外を問わず包括的に評価をして処遇する仕組みを給特法で構築し"},{"start":7782.968,"end":7800.585,"text":"その一方で私立学校の教師について契約に基づく決定方法に変更を加え教職調整額として法令で定めて給与内容を拘束するということは適用されなかったものであると考えております委員長紀伊君"},{"start":7801.758,"end":7830.263,"text":"大臣この自発性などに任せてそして包括責任ということで切り分けてこなかったことで今の教職員のかなりの厳しい勤務実態は続いてきているというふうに思うんです少し視点を変えまして教職員の業務削減について伺いたいと思います教職員の業務削減が進めなければ結局は定額働かせ放題と揶揄される教職員の働き方改革の現状は変わらないというふうに考えます"},{"start":7831.877,"end":7854.924,"text":"文部科学省による教員の勤務実態調査をもとに、日本教職員組合が業務ごとの労働時間を積み上げて整理をいただきました。お手元に資料があるかと思いますが、ご覧いただければと思います。小学校では1日あたりの労働時間の合計は10時間33分でした。1日の所定労働時間は7時間45分。これに照らしますと、"},{"start":7856.397,"end":7880.078,"text":"主担当の授業補助の授業そして授業準備学習指導成績処理朝の業務ここまでを合計いたしますと7時間16分です中学校では1日当たりの労働時間の合計は10時間47分でした1日の所定労働時間7時間45分照らしますと主担当の授業そして補助の授業そして"},{"start":7881.983,"end":7902.537,"text":"授業準備学習指導成績処理朝の業務生徒指導集団1生徒指導集団2生徒指導個別までを足し合わせると7時間43分でしたそういたしますとどんな仕事がこぼれてくるかと申しますと児童会生徒会活動や学校行事職員会議"},{"start":7903.223,"end":7929.526,"text":"研修保護者PTA対応ジム部活動クラブ活動などは含まれておりませんこの教員の業務削減について具体的にどのような業務の削減を行う考えでしょうか業務時間の積み上げをお手元にお示ししている資料でありますがこの業務の時間が縮まるのはどれかどれが縮まる見込みか大臣の認識を教えてください森山大臣"},{"start":7935.452,"end":7949.247,"text":"この資料を拝見してなかなか小学校中学校ともに教師の皆さんの勤務条件がなかなか厳しいものであるという感を新たにするわけでございますけれども"},{"start":7950.207,"end":7973.744,"text":"我々の方でやっております文部科省での令和4年度教員勤務実態調査におきましては令和4年度のものはそれまでのものよりも全ての職種で在校当事官が減少しつつある学校における働き方改革の成果が出ていると思いますがでも依然として長時間勤務の教師も多いということで"},{"start":7975.005,"end":7994.888,"text":"今回先生がご提出のこの資料を見ましてもそうでございますけれども取組の加速化というのは必要であると我々も考えておりますまた我々の調査によりますと持ち授業時数が多い教師の在校時間在校等時間が長い傾向にあります"},{"start":7995.568,"end":8023.201,"text":"また教員業務支援員は事務その他等に教師が従事する時間を縮減している傾向こういったことも確認されたところでありますこのため文部科学省としては調査結果等を踏まえて令和6年度予算に教師の持ち授業時数の軽減にも資する小学校高学年における教科担任制の強化等のための教職員定数の改善や"},{"start":8024.021,"end":8050.661,"text":"教員業務支援員のすべての小中学校への配置をはじめとする支援スタッフの充実などに必要な予算を盛り込んでおります学校における働き方改革は何か一つやれば解決できるというものではないと思います国都道府県市町村各学校等それぞれの主体がその権限と責任に基づいてあらゆる取組を推進することが重要であると考えます"},{"start":8051.402,"end":8069.444,"text":"今後も地方教育審議会からお示しいただく考え方も踏まえ教師の在校等時間を縮減し子どもたちに対してより良い教育を行うことができるよう環境整備の取組を進めてまいりたいと考えます木井君"},{"start":8071.701,"end":8093.124,"text":"前回調査から少し減ったというのはおっしゃる通り、ただまだまだだと思っています。特に過労死レベルの働き方がですね、小学校で1割ちょっと、中学校で3割と、こういう状況がまだありますので、これは当たり前と思ってはいけないというふうに思います。長岡元大臣ともこの議論したことがありますが、こうした先ほど指摘した他の仕事はどうするのかと聞きましたら、"},{"start":8094.165,"end":8120.514,"text":"勤務時間内で扱うことが望ましいとこうおっしゃってですね目を向けていただけませんでしたただここはですねやはり物理的に具体的に減らしていかないことには今の教員の数やあるいは業務自体の量ということを照らしますとなかなか厳しいというふうに思っていますさて残り5分弱となりまして少し質問を飛ばさせていただきたいと思いますえーとですね"},{"start":8121.929,"end":8150.865,"text":"教科担任制の推進のところについてまいります文部科学省は教科担任制を推進するということを申しておりましたが全国の小学校2万校に見合う人数の配置にはなっていませんそしてその効果が地域によってはまちまちになるのが避けられない状況です全国2万校全ての小学校で教科担任制を実施できるのはいつからか国は具体的にどんな支援を行うかということ大臣からお聞かせください森山大臣"},{"start":8155.567,"end":8170.376,"text":"小学校の教員定数については学級担任外の教師も若干名配置できるよう基礎定数が算定されており従前から音楽や家庭などの教科を中心とした専科指導が行われているところです"},{"start":8170.856,"end":8193.604,"text":"加えて小学校高学年の教科担任制の推進については骨太方針2023を踏まえ当初予定していた令和6・7年度の2か年分の改善数を1年前倒して令和6年度予算に盛り込み令和4年度から3年間の改善総数3800人を計上しているところです"},{"start":8194.404,"end":8223.183,"text":"このほか既存の小学校専科指導課配として措置している5600人と合わせて9400人分の定数を当てることができると考えておりますその上で教科担任制のさらなる充実を含む学校の指導運営体制については今後中央教育審議会からお示しいただく考え方も踏まえさらなる学校における働き方改革等と一体的に検討していきたいと考えています木井君"},{"start":8224.7,"end":8245.548,"text":"最後に教育現場に対する物価高の影響について2問一括で伺わせてください一つは就学援助費への物価高の影響です2023年度と2024年度の就学援助費の予算は約5億円と同額で推移していますがこの間の物価高の影響は深刻かつ明らかです国からの支援の充実が必要だというふうに考えます"},{"start":8246.428,"end":8269.95,"text":"実際にテストドリル強化教材は昨年より2割増しとなったあるいは修学旅行などの罰対が非常に高くなり放射負担が大きくなっている物価が上がっているのに予算配当基準が変わらないため物品の購入を減らしているといったご意見が来ております現在国の支援があるんでしょうけれどもこの声が届いているという点が深刻ですもう一点学校給食費に対する物価高の影響も深刻です"},{"start":8271.212,"end":8298.558,"text":"現場からは給食費のうち食材費の負担が大きくなっているロールパンしか買えず食パンとジャムの組み合わせや黒糖パンなどは購入できないといった声もありますこれまでの対応でもこの苦しい現状の訴えで無視できませんさて大臣この就学援助費の物価高の影響そして学校給食費に対する見積もりと対応これ対応必須だし急ぐと思うんですがどうされますか申し上げその時間が来ております簡潔に御答弁をお願いいたします森山大臣"},{"start":8302.253,"end":8321.842,"text":"義務教育段階の就学援助については各市町村において家庭の経済状況が厳しい児童生徒の保護者に対する支援を行っております具体的には生活保護法に規定する要保護者への支援について国が経負の2分の1を補助しておりこのうち就学旅行費については実費をもとに支援をしております"},{"start":8322.602,"end":8341.529,"text":"また要保護者に準ずる程度に困窮していると各市町村が認める準要保護者への支援についても色々積極的な重点支援地方交付金の活用その他を促してきたところでございます"},{"start":8342.33,"end":8358.551,"text":"また、学校給食費についてということでございますけれども、物価高の影響が出ているということは、我々も承知をしておりまして、年間の食材費、総動額の把握に現在も調査を実施し、努めているところでございます。"},{"start":8359.311,"end":8381.404,"text":"この給食費の保護者負担につきましても重点支援地方交付金の活用を教育委員会等に対して促しておりますし昨年暮れの令和5年度補正予算におきましてもこの推奨事業メニュー分として0.5兆円が追加計上されているところでございます"},{"start":8381.684,"end":8405.09,"text":"いずれにせよ文部科学省としましてはこの物価高騰に対しての対応ということは今後ともしっかり検討していきたいと考えております紀伊君現行の仕組みそして交付金で手が届いていない地域が多いという実態も踏まえてぜひ真水の支援をお届けいただけるようにお願いしたいと思います終わりますありがとうございました"},{"start":8409.906,"end":8414.753,"text":"これにて紀伊隆君の質疑は終了いたしました次に沢田良君"},{"start":8420.566,"end":8445.223,"text":"佐田君日本維新の会教育無償化を実現する会の埼玉納沢太郎と申します本日も聞きたいことが盛りだくさんですので早速質疑に入らせていただきます森山大臣をはじめ文部科学省の皆様そして委員長そして財務大臣副大臣はじめ財務省の皆様委員部の皆様本日もどうぞよろしくお願いします今日は副大臣ありがとうございますわざわざ"},{"start":8447.322,"end":8472.398,"text":"本日は国立大学法人法が成功されて約20年近くがたったということになりましてこれについて質疑をさせていただきたいというふうに思っておりますこの改革の方向性というのは明治以来130年間国の機関として位置づけられていた国立大学を独立した国立大学法人とすることにより自律的な環境の下で国立大学をより活性化し"},{"start":8477.082,"end":8495.965,"text":"そしてより個性豊かな魅力ある国立大学を実現するというところで選択と集中なんていう言葉は小泉純一郎元総理がおっしゃられていたような流れも含めて私は本当に理想像として教育があるべき形がどこに向かっていくのかというのを大きく示した"},{"start":8496.905,"end":8514.875,"text":"法人法の改正だったというふうに思っているんですねただ現状としていろいろな指摘も各種メディア含めていただいてもおります現状として森山大臣はどのようにお考えなのかちょっといただければと思います森山文部科学大臣"},{"start":8520.004,"end":8544.404,"text":"佐田先生ご指摘のとおり国立大学法人化をしてちょうど20年ということになります国立大学には世界最高水準の教育研究を先導することあるいは学問分野の継承発展あるいは全国的な高等教育の機会均等の確保等こういった役割が求められているところであります"},{"start":8545.225,"end":8569.448,"text":"それらを通じて地域国世界を発展へと導く重要な存在国立大学法人があると認識しておりますのでそういった国立大学法人に求められている役割これをしっかり発揮できるよう私どもとしても支援をするというか取り組みを進めていきたいと考えています"},{"start":8571.545,"end":8600.372,"text":"沢田亮君ありがとうございます私は日本維新の会という政党に所属しているんですけれどもやっぱりいろんな意味で教育の現場にも競争の原理が働くということは大阪という地域で教育改革をしていく上でも我々が大変重要視してきた部分でもあります当然やはり理想と現実というところでやはり国立大学もともとあった文化であったりまたは働かれている職員の皆様であったり研究者の皆様の"},{"start":8600.672,"end":8628.204,"text":"流れも含めてですね私は今回国立大学法人法について地元にでも埼玉大学というものがあるのでいろんなお話を聞かせてもらったときにこれは我々国会議員が理想だけ言うと現場がやっぱり混乱してしまうことがあるまたは進むべき道というものもすごくやはり難しいんだななんていうのを個人的に考えたところもありますので私は大臣が今おっしゃった部分私重要だと思っております"},{"start":8628.764,"end":8657.1,"text":"特に私はそういった部分以上にも大事な部分として私は日本の技術や人材の国外流出を防いでいきたいという思いとまた日本の研究レベルこれをどうやってさらに引き上げていくのかというこの2点について私はやはりかなり重要だというふうに考えておりますちなみにこれについては大臣どのように思われますかねこの2点については森山文部科学大臣"},{"start":8662.915,"end":8687.648,"text":"優秀な人材の海外大学への流出を防止をしてそして日本の中で研究開発を行っていただくこういったことは大変大事なことだと思いますしまたそれが安全保障のためだけに研究をされるわけではありませんが安全保障の観点からも大変重要なものであると認識をしております"},{"start":8688.488,"end":8713.839,"text":"このような中国際的な研究者の獲得競争というものが今行われておりますのでこれに合していくためにも魅力的な研究環境の整備が重要であります文部科学省としては基盤的経費の確保に努めるとともに高度に国際化された研究環境と世界トップレベルの研究水準を誇る国際研究拠点の充実"},{"start":8714.699,"end":8734.694,"text":"国際卓越研究大学制度による世界最高水準の研究大学の実現地域の中核大学や特定分野に強みを持つ大学に対する各大学の強みや特色を生かした取り組みの支援などに取り組んでいるところでございます引き続きこれらの取り組みを通じて"},{"start":8735.695,"end":8745.619,"text":"優秀な研究者を引きつける魅力的な研究環境を整備し我が国全体の研究力の強化これを図ってまいりたいと考えています"},{"start":8746.451,"end":8768.397,"text":"沢田亮君。ありがとうございます。まさに本当に問題意識として、私も同じですね、基礎的な部分にもちょっと確保していくというお言葉をいただいたんですけれども、やはり大事な部分としても、そこも後でちょっと話させていただきたいと思うんですけれども、ぜひですね、大臣の今日今おっしゃった部分について、さらに今日の質疑の中で詰めさせていただければというふうに思っております。"},{"start":8768.997,"end":8785.16,"text":"ちょっと話が変わるんですけれども、台湾有事などが現実的に話がかなりこの日本の中でも出てきておって、経済安全保障であったり、セキュリティクリアランスという法案も、昨今通っている衆議院の方では通っている状況もあります。"},{"start":8785.76,"end":8811.264,"text":"私は自分自身が2021年に初当選してからですね自分自身が外交や安全保障についての専門分野ではなかったことも含めていろんな方のご意見もちろん官僚も含めて聞かせていただいてもらっておりますそういうときに本当にですね今日本が抱えている現状であり環境かなり厳しい状態であり緊迫した状態がどんどん進んでいるとそれに対して政府もですね現実的に向き合ってですね前へ進めていると"},{"start":8811.624,"end":8838.786,"text":"ということは、一国会議員として緊張感を持たなきゃいけないというふうに常に思っております。その上でも、これは文部科学省所管にもなるんですけれども、アジア大学、そして神戸学院大学の中国人の教授が中国国内で所属不明になっている件があったり、または2023年には名古屋大学、二回不正アクセスが行われて、計446件の個人情報が漏えいしたということも発表されております。"},{"start":8839.546,"end":8862.117,"text":"ここ数年で大学をはじめとした教育機関のサイバー攻撃の被害公表が散見される状況もありましてセキュリティインシデントいわゆる情報セキュリティに関する事故や攻撃のことを公表した日本大学法人の数としても2020年に11個から2021年には21個2022年には21個と"},{"start":8862.617,"end":8890.102,"text":"やはりですね結構多くの数の大学がですね認識をしていると逆にこれはわからない状態でもやられていると考えればこれしっかりと危機感を持った学校がこれ21校であったりあればですねこれかなり多くの学校が影響しているというふうに考えておりますこういったですねこの法施行からだいぶ20年経っているんですけれども今の日本が置かれている安全保障環境の中でですねサイバー攻撃サイバーセキュリティというものが重視されているとそれに"},{"start":8890.942,"end":8901.353,"text":"それを重要視しなきゃいけないというような事実も出ているとこういったことについて今文科省として森山大臣はどのように考えられていますでしょうか森山大臣"},{"start":8905.033,"end":8930.974,"text":"佐藤先生ご指摘のとおり国際情勢が大変複雑化あるいは緊迫化していると言っていいと思いますそしてその結果経済安全保障の推進が必要であるということでいろんな法律その他の対策を政府としても講じているところでございますセグリティクリアランス法なんかもそのうちの一つでございます"},{"start":8931.855,"end":8955.758,"text":"大学等の持つ機微情報や個人情報等が国外に流出しないように対策を取ることは非常に重要なことであります文部科学省では経済産業省などと連携をしながら大学や研究機関等に対して外貯め法に基づき安全保障貿易管理を徹底するよう周知を行っているところでございます"},{"start":8956.838,"end":8984.447,"text":"大学等の体制整備等は着実に進んできていると考えておりますがいまだサイバーセキュリティ対策などが十分取り組みがなされていない大学等も見受けられているのは事実でございますので引き続き関係省庁と緊密に連携をしながら各大学等の体制整備など機微情報や情報の流出防止に向けた取り組みを促進していく必要があると考えています佐田君"},{"start":8985.851,"end":8996.62,"text":"大臣、ありがとうございます。ちなみに今、代為ため法の話も出たんですけれども、もともと大学法人もやはり安全保障的に、"},{"start":9001.104,"end":9023.636,"text":"貿易管理についてということでこの国立大学法人法ができる以前よりもずっとですねやはり経済産業省が所管するこの外貨名法に基づいて輸出や技術提供を行う全ての事業者これ大学も入りますけれども研究機関も入りますけれどもそういうところがですね適切な安全保障貿易管理を行うことが求められておりといわゆるその大学や研究機関もですね"},{"start":9023.956,"end":9045.676,"text":"安全保障に対する考え方を持つというのはいわゆる当然の流れというふうには考えるんですけれども現状セキュリティ名の予算というものは国立大学法人ではどのようにやっているのかまたそういった支援の形があるなら教えていただければと思います文部科学省池田高等教育局長"},{"start":9048.939,"end":9075.748,"text":"お答え申し上げます大学等の持つ機微情報や個人情報等が国外に流出しないよう対策をとることは先ほど森山大臣お答え申し上げたとおり大変重要なことでございまして各大学等におきましてはそのために必要な予算を確保しているものと承知しております文部科学省におきましては大学等におけるサイバーセキュリティ人材を育成するための研修を実施しておりまして"},{"start":9076.068,"end":9098.479,"text":"そして令和6年度予算では4785万円を計上しております佐田君すみません確認なんですけれども文科省としてまた他の省庁も含めてこのサイバーセキュリティに関して特段別の予算を付けているということではなくて大学個々にやっていただいているというイメージでいいかいけだ高等局長"},{"start":9102.372,"end":9122.043,"text":"文部科学省として予算措置しているのは今申し上げた研修ですけれどもこれ以外に各大学で先ほど大臣がお答え申し上げたような体制整備とかいろいろな学内の予算を活用して措置をしているというふうに承知しております佐田君"},{"start":9123.1,"end":9152.432,"text":"ありがとうございますいわゆる学内の予算となるとメインはいわゆる国立大学法人の運営交付金というふうになるんですけれども政府のサイバー防衛予算について2015年には約300億円ぐらい政府全体では予算が措置されていたんですね今2023年になるんですちょっと前になるんですけれどもこれで1378億円まで来ています約8年間で4倍これ"},{"start":9153.919,"end":9181.655,"text":"国立大学法人法ができたときは300億なんか全然ないんですよねそう考えるとかなり当時から状況が変わってきておりますこれを大学の経費などでありますいわゆる法人の運営費交付金などでやりくりするというのがいわゆる一般的というふうにもなっているんですけれども大事なことは法人法が施行された2004年は運営費交付金というものが"},{"start":9182.295,"end":9199.236,"text":"1兆2415億円支給というふうになっていたんですねじゃあ2023年はいくつになるかというと1兆784億円と2割ぐらい減っちゃっている状況になるわけですねただこの防衛の予算サイバーセキュリティの予算に関しては政府を見ても"},{"start":9200.339,"end":9216.097,"text":"かなり大きく変わってきているということになります私問題は大きく二つあると思っておりまして一つは大学の負担がこれから真面目にやればやるほど大きくなりすぎてしまうとそれをすればするほど通常の経営"},{"start":9217.038,"end":9242.037,"text":"大学経営が大きく傾いてしまうまたは運営や研究にまで影響を与えてしまう当然この運営交付金は大学の職員の皆様研究教授含めて人件費を司っている費用でもありますこういうことをすると結果として真面目にサイバーセキュリティしようしっかり大学を守ろうという大学になればなるほど厳しくなってしまう"},{"start":9242.757,"end":9271.308,"text":"そしてもう一つの側面で言えば税金を大きく投入する国立大学法人ですここにおいての人材であったり情報などは私は国益そのものだと思うんですね国益を保全するということにおいては大学が法人化したからといって私はその責任を各大学だけに負わせるべきではないというふうに考えておりますこの二つの部分について私は"},{"start":9272.208,"end":9295.475,"text":"考えていかなきゃいけないんじゃないかなというふうに思うんですけれどもその意味で大臣サイバー攻撃などこれからもさらに厳しくなっていく現状考えていかなきゃいけないというふうに思っております大臣としてのご認識または今のままの予算の措置において対応できるのかも含めて大臣からお答えいただければと思います森山大臣"},{"start":9300.701,"end":9325.584,"text":"沢田先生ご指摘のとおり大変厳しい環境にあるということは我々も認識しておりますこのインシデント事案の発生に対してどう対応していくか技術の流出の防止どうしていくのかそういう点でサイバーセキュリティ対策の強化を図っていくことこれは喫緊の課題であるというふうに考えております"},{"start":9326.404,"end":9355.405,"text":"ただその一方インシデントの中にはメールの誤送信や記録媒体の紛失など基本的な基礎的なものその意識の欠如その他もございますのでまずは人為的なミスなどのない組織の構築などこういったものをまずしていただく必要もあるとは思いますがいずれにせよ先ほども予算の話を高等教育局長の方からお答えしたところでございますが"},{"start":9356.745,"end":9382.135,"text":"大学に対してサイバーセキュリティ対策の充実強化に向けて周知啓発を行うとともに研修も行っておりますが必要な予算を確保し関係省庁と連携しながらどのようにサイバーセキュリティ対策を効果を上げていくことができるようになるかしっかり関係省庁とともに取り組んでいきたいと考えています沢田君以上"},{"start":9383.335,"end":9400.248,"text":"私も最近日本維新の会の方でもサイバーセキュリティの勉強会というものを結構積極的にやらせていただいて、最近ではオンラインで声と姿を全部AIで生成してしまうという技術ができていると。"},{"start":9401.068,"end":9429.776,"text":"ヨーロッパの方ではそれを企業に悪用されて30数億円のお金を送金をしろというのをいわゆる会計担当者にいわゆるCEOが連絡をするこれ一対一というのは結構技術的には難しくないということなんですけどこの次の話があってCEOだけじゃなくて会計責任者がちょっとそんな話は受けられないといったときに役員化開くというような形で役員全員をAIと音声画像と音声を作ったと"},{"start":9430.416,"end":9445.845,"text":"いうことが実際に動いてしまったそれで数十億というお金が送金が行われたということが行われているぐらいですちょっとふざけた話にもなるかもしれませんけれどもyoutubeで岸田総理の声と姿をちょっとパロディしたものが出ています"},{"start":9446.405,"end":9461.934,"text":"正直私は北総理本当に総理大臣として真剣にやっていることをですねああいうパロディにするっていうのはまあいろんな意見あると思いますけど私はあんまり好きではないなと思うんですけれどもあれ見てもですねマスクしているのほとんどなんでわかりづらいんですけれども素人であれぐらいできてしまう"},{"start":9462.634,"end":9490.788,"text":"いうことの中でサイバーセキュリティというものがまたコロナの中私たちがオンラインで物事をやっていくなんていうのが新しい文化になっていることも含めると相当危機感は高めていかなきゃいけないなとそのサイバーセキュリティの話で追加で教えていただいたのはやっぱり今のロシアウクライナの戦争においてもウクライナがこれだけ長く持っていたきっかけになったのがやはりサイバーセキュリティに対して初動がかなり早かったという話を聞いています"},{"start":9492.069,"end":9516.01,"text":"ぜひこの問題は私たちが人為的なところを超えるスピードでイノベーションが膨らんでいる技術分野が本気で私たちの国を守っていけるかどうかというところをやっていかなきゃいけないところに入ってきていると思いますので森山大臣の方でも意識の方だけ本当に全く同じ意識だなというふうに思っているんですけれどもぜひお願いできればというふうに思っております"},{"start":9517.171,"end":9528.949,"text":"続きまして国立大学法人科以前の今の大学の評価も含めてちょっとお話をさせていただきたいんですけれども先ほどは中国人教授の行方不明について述べさせていただいたんですけれども"},{"start":9530.731,"end":9559.563,"text":"国外での拘束という特殊事例を除いたとしても優秀な研究者が国外の大学へ流出するという事例は数多くあるというふうに考えております例えばHインデックスという研究者の実績を示すグローバルな指標がございますこれも私もいろいろな国立大学を伺わせていただいたときにやはり教授が例えば海外に面接を受けたりとか行こうとした場合にこういった指標を必ず報告するというものになるんですね"},{"start":9559.983,"end":9577.897,"text":"いわゆる研究者が発表した論文に対してどのような引用数いわゆる影響力があったりそれに対して実際にいろんな公式な立場で使われたかなんていうものを数値化したものなんですけれどもこのもちろんHインデックス万能というわけではございませんが優秀な研究者を示す客観的なデータであって"},{"start":9578.317,"end":9600.387,"text":"これ一例として紹介したいんですけれども、このエイチインデックスのトップ1万5000人のうち、昨年8月の時点で日本人が236名乗っておりました。日本人トップは、2位以下を大きく引き離して、奏武雄教授が引用数14万7194回、2位の池内克司教授が2万9105回、"},{"start":9601.087,"end":9628.459,"text":"3位の富山健太郎教授が24,948回と続いているんですけれどもこのトップ3位のうち2人は海外の大学で研究をされていると優秀な研究者が海外を流している事実としては私はもったいないなとなんとかやはり日本のいい研究機関で新しい研究を広げていくそういう場に日本の国立大学を選んでいただけるようなことがあればこれはやはり大変いいなというふうに思います"},{"start":9629.139,"end":9653.012,"text":"また、科学技術指標2020というものが、科学技術学術政策研究所が発表しているものなんですけれども、これによると、国立大学法人法施行前の1996年から1998年の年平均でも、日本は世界4位というふうになっておりました。それが2016年から2018年の年平均で、日本の世界ランクは11位というふうになっております。"},{"start":9653.712,"end":9676.073,"text":"またザ世界ランキングトップ100でこれ毎年発表されてますけど国別の大学数となるとですね国立大学法人法が施行された2004年は日本は4校選ばれてですね世界で5位ということがあったんですけど直近ではですね2024年になるとたった2校になってしまったんですねこれで世界では12位というふうになっています"},{"start":9676.878,"end":9698.752,"text":"当然日本の研究も上がってきている部分はたくさんあると思いますただこの研究ということを上からランキングするということは当然他の国が頑張れば頑張るほどそれに我が国が追いつかなければどんなにいい研究をしてもどんなに予算をつけても負けていってしまうこれ相対的に下降しているというところが感じられます"},{"start":9701.588,"end":9712.238,"text":"ここの現状ですね相対的に私は落ちていってしまう負けているんじゃないかというところを感じているんですけれども大臣どのように考えますか森山大臣"},{"start":9717.334,"end":9738.485,"text":"澤田先生から厳しい現状についての御認識を頂戴したところでございますけれども近年の我が国の相対的な研究力低下の原因は外国の研究開発投資の増加が著しいことこれに加えまして我が国においては博士後期課程学生のキャリアパスが不透明であること"},{"start":9739.125,"end":9764.603,"text":"研究者が腰を据えて自由で挑戦的な研究に取り組める環境が不足していること国際頭脳循環の流れに出遅れていることこういったことがあるのではないかと認識しておりますこのため文部科学省としましては基盤的経費の確保に加え多様で独創的な研究に継続的発展的に取り組むことができるようにするため"},{"start":9765.283,"end":9788.341,"text":"課件費などの競争的研究費を確保するとともに10兆円規模の大学ファンドによる支援を行う国際卓越研究大学制度を創設するなど大学の研究力の強化に向けた支援をこれからも今やっているところでありますしこれからも強力に進めていく必要があると考えております沢田君"},{"start":9789.349,"end":9810.066,"text":"ありがとうございますもちろんですね世界の国がですねどんどんこう火を入れているというのはですね我が国もやはりぜひ私は乗ってっていただきたいと特にやはり問題点があってもですね我々が1日でも早くですねいろんな国に影響を及ぼせるようなそういう我が国に戻っていくためにもですね私は教育研究というものは必要だと思いますのでぜひお願いできればと思います"},{"start":9811.246,"end":9840.003,"text":"続きましてこれ選択と集中ということで今回の国立大学法人法の流れができたんですけれども質ということを高めていただくためにも運営費交付金と競争的資金の比重というものはこれができた2004年当時は運営費交付金がいわゆる基礎的な資金ですねこれが6に対して競争的資金が1だったものが2021年になると1.7対1までだいぶ近づいちゃっているところがあるんですね"},{"start":9840.763,"end":9851.041,"text":"競争という考え方はいろいろあるとは思うんですけれども競争的資金の在り方そもそも何を競争させたいと考えている資金なのかちょっとこれをご説明いただければと思います森山大臣"},{"start":9854.382,"end":9877.737,"text":"競争的研究費とは、優れた研究提案を公募・採択することにより、競争的な研究環境を形成し、研究者が多様で独創的な研究に継続的、発展的に取り組む上で、基幹的な研究資金であります。画期的な研究成果の創出に貢献しているものと認識しています。"},{"start":9878.417,"end":9903.002,"text":"例えば競争的研究費の一つであります戦略的創造研究推進事業では優れた目的により先導的独創的な研究課題を採択しネイチャーなどの著名な科学誌に多数の論文が掲載されるなどイノベーションの源泉となる優れた研究成果の創出に貢献しているものと考えております沢田君"},{"start":9904.738,"end":9919.753,"text":"ありがとうございます。ただこれ競争的資金だけではなくて、基礎的な予算も私は重要だと考えております。というのも、世界ランキングトップ100の国別大学数で、2004年の4位にドイツが5校。"},{"start":9920.453,"end":9941.722,"text":"その時当時日本は5位だったんですね2024年には3位で8校ドイツはすごい伸びているわけですスイスも2004年は10位だったものが2024年には9位にちょっと上がっていると2004年県外だった韓国が2024年には9位タイと日本を超えてきているちょっと下になりますけれども日本を超えていますね超えています"},{"start":9942.262,"end":9968.604,"text":"これドイツスイスはですね基礎的な資金と競争的資金の割合というのが日本の2004年に近いんですね5対1という形を維持してましてある程度ですね安定した基礎的なものをやっていくというところで研究の質を高めていっている実績があります韓国に至っては先ほど大臣がおっしゃったように政府支出がですねだいぶ増えててですねほぼ倍まで2004年当時から考えると"},{"start":9969.725,"end":9998.651,"text":"増やしてきているということを考えられます大臣からも基礎的な予算が大事だという話は何度もいただいているのでこれちょっと後に質問をずらしてしようと思うんですけれども続きまして災害対応という観点の話をさせていただきたいと思います災害というものが日本において激甚化をされてこれだけ多く広がっている中私は施設の老朽化"},{"start":9999.471,"end":10019.091,"text":"を今不足する整備費の大部分を運営被告金から支出しているという現状に問題があるというふうに考えておりますこれ教育研究機能の強化とか災害対応の観点からも国立大学施設の老朽化対策というのは私は重要だというふうに考えるんですけれども大臣どのように考えますか森山大臣"},{"start":10023.272,"end":10051.261,"text":"ご指摘のとおり国立大学の教育研究機能を強化しまた頻発する大規模自然災害からの復旧復興に貢献する観点からも国立大学のキャンパス施設が果たす役割は極めて重要でありますしかしながら国立大学におきましては昭和40年代から50年代に整備した膨大な施設の更新時期が到来しており安全面機能面経営面で大きな課題が今顕在化しつつあります"},{"start":10052.122,"end":10062.693,"text":"文部科学省としては必要な予算の確保を含め魅力的かつ優れた機能を有する国立大学のキャンパス整備に向けて取り組んでいかなければないと考えています"},{"start":10063.456,"end":10081.306,"text":"佐藤君。ありがとうございます。まさに2004年には、いわゆる国立大学の施設整備補助金というのは、1103億円あったんですね。これが2010年に595億円まで減って、今令和4年だと約945億円というふうになっております。"},{"start":10082.286,"end":10111.386,"text":"こういったところを考えると、今大臣がおっしゃったように、どんどんどんどん直さなきゃいけないものは増えているんですけど、予算があまり変わっていないという現状になっております。そして、2004年当時、想定されていなかった義務的経費の増加というものは、国立大学に行ったときにいろいろ教えていただきました。高年齢者の再雇用人件費や消費税率の引上げ、職員宿舎等の固定資産税、監査費用、情報システム費用、細かいことになりますが、健康診断費用。"},{"start":10112.547,"end":10130.704,"text":"これ高まる人件費は本来は大学法人法の改革で大学の中でいろいろ決めていかなきゃいけないんですけれどもまだまだほぼ全ての大学が人事院勧告に従っているという形でどんどん上がっていってしまっているという形になっております昨今の物価高ということを考えると"},{"start":10132.105,"end":10150.008,"text":"国立大学法人法にしたのが、ある種学長のリーダーシップをしっかりと取っていこうと、経営の主体にしようということがあったからこそ、これ弊害になっちゃっているのが、経営主体が学長にあるからこそ、先を見越して安心して投資できない現状が進んでいってしまっているというふうに私は個人的に考えております。"},{"start":10150.869,"end":10165.518,"text":"国立大学法人法が施行されて20年たった今こそこの上記のテーマから考えて私は見直すべきだというふうに考えるんですけれども国立大学法人法の運営交付金のあり方について大臣どう考えますか森山大臣"},{"start":10171.229,"end":10192.967,"text":"佐田先生が先ほどから御指摘していただいているように山を高くするという点での競争的資金も必要ですしそしてサイバーセキュリティだけでなくいろいろな観点から基盤的なものということで運営非交付金この両方が大事であると我々は考えておりますこの運営非交付金につきましても"},{"start":10194.388,"end":10213.347,"text":"私たちはこれまでと同額程度の予算額をしっかり確保し続けているところでございますが今後とも各大学が継続的安定的に教育研究活動を実施できるよう引き続き必要な予算額の確保に全力で努めていきたいと考えています"},{"start":10214.525,"end":10244.245,"text":"佐藤君。すみません、副大臣来ていただいたんですが、最後ちょっと御答弁いただきたいんですけど、私やっぱりですね、この予算額が足りないというふうに考えるんですね。やはり予算を所管する財務省の方としてもですね、私結構危機感を持ってお願いしたいのが、この運営費交付金含めてですね、国立財学法人に対する支援、ぜひとも考えていただきたいんですけど、ちょっと今日聞いていただいてどう感じたか、最後に副大臣の方からお答えいただければと思います。申し訳ない、その時間は経過しておりますので、財務副大臣、短く御答弁をお願いいたします。"},{"start":10247.943,"end":10268.412,"text":"国立大学法人に対する財政支援については教育研究環境の整備を行うための重要な経費であるということを考えておりまして国の財政状況が大変厳しい中にあってもその体操を占める運営費交付金は平成27年度以降大臣前年度同額程度が確保されてきているというふうに承知をしております"},{"start":10268.992,"end":10298.309,"text":"その上で財務省としてはこうした支援の総額についての議論にとどまらず教育研究の質の向上につながるようなより効果的な公的支援の活用法についても議論を深めていく必要があると考えておりますし今日委員御指摘のあったセキュリティ関係のようなものにもしっかり意を配っていきたいと思っています引き続き文部科学省とともに今後の国立大学法人への財政支援のあり方についてしっかりと検討してまいりたいと考えておりますどうもありがとうございましたすみません細くなってしまって"},{"start":10300.618,"end":10315.629,"text":"これにて沢田良君の質疑は終了いたしました次に藤巻健太君藤巻君"},{"start":10317.427,"end":10340.279,"text":"日本維新の会教育無償化を実現する会の藤巻健太でございます本日はどうぞよろしくお願いいたしますまずアルテミス計画についてお尋ねいたします森山大臣は先月NASAのビル・ネルソン長官と日本人の月面着陸と日本の月面単車車提供に関する取り決めの文書を交わしました"},{"start":10341.5,"end":10358.938,"text":"アルテミス計画における月面友人着陸及び月面炭酸プラグラムの全容はどのようになっておりそこに日本はどのように関わっていくのでしょうか最新の情報も含めて教えていただければと思います文部科学省千原研究開発局長"},{"start":10362.506,"end":10386.653,"text":"お答え申し上げます。アルテミス計画における月面探査につきましては、今ご指摘のとおり、今年4月に日本による予圧ローバーの提供と、アメリカによる日本人宇宙飛行士の2回の月面着陸機会の提供等を規定する予圧ローバーによる月面探査の実施取決めに、森山文部科学大臣とネルソン・マサ長官が署名をするとともに、"},{"start":10387.253,"end":10409.894,"text":"日米共同首脳声明において日本人宇宙飛行士が米国人以外として初めて月面に着陸するという共通の目標が発表されたところでございますまた宇宙飛行士の月面着陸に係る予定につきましてはNASAの2025年度の予算教書によりますと2025年9月に宇宙飛行士が月周回を飛行する試験フライト"},{"start":10410.515,"end":10435.903,"text":"2026年9月にアリトミス計画として初の宇宙飛行士の月面着陸2028年9月に2回目の月面着陸そして2030年から2032年までの間に年に1回の月面着陸が計画をされておりまして日本人宇宙飛行士が月面に着陸する具体的な時期につきましては今後NASAと調整を行っていくことになります"},{"start":10436.663,"end":10465.062,"text":"文部科学省といたしましては日本人宇宙飛行士の早期の月面着陸の実現を目指して民間と共同での予圧ローバーの開発などに取り組んでまいります藤前君今ありましたようにもし計画がうまく進んでいけば数年後には歴史上初めて日本人が月面に着陸することになりますこの最初に月面を踏む日本人どのような人物がふさわしいのか大臣はどうお考えになられていますでしょうか"},{"start":10466.365,"end":10489.085,"text":"森山大臣月面着陸する日本人宇宙飛行士につきましては現時点ではまだ具体的な選定方式は決まっておりません今後JAXAとNASAとの調整などにより必要な基準が定められた上で選定されるというふうに理解しております"},{"start":10489.885,"end":10509.335,"text":"2021年度にJAXAが実施した宇宙飛行士候補者の募集においては月面での活動を含む業務を担う宇宙飛行士に求める人物像として協調性やリーダーシップ宇宙という極限環境における判断力"},{"start":10510.255,"end":10536.708,"text":"経験を世界中の人々と共有する表現力を有することなどが挙げられております私としてもこのような質を有する宇宙飛行士が月という新たな人類の活動領域において素晴らしい成果を挙げて活躍し若い世代に夢や希望を与えてくれることを心から期待しているところです藤巻君はい"},{"start":10538.421,"end":10567.12,"text":"日本人が月面に着陸するというのは本当に楽しみですし考えるとワクワクするところはもちろんありますただそれは一方で感情論という側面もあると思っておりまして以前もちょっと似た質問をしたことはあるんですけれども多額の税金を使って月に着陸してどのような国益を確保できるのかというような観点から考えるとまた少しお話は違ってくるのかなというふうには思っておりますこのアルテミス計画の最終的な目標は2030年代に火星に降り立つことです"},{"start":10568.82,"end":10590.268,"text":"そしてこのアルテミス計画に日本は本年度予算で400億ほど計上しています仮に2040年頃までこの規模の予算を続けると2019年10月の計画参画から総額で1兆円とかそういうレベルの金額になるわけです1兆円かけて火星に降り立てたとします"},{"start":10590.988,"end":10617.543,"text":"これ火星で何をするんでしょうかね火星に何があると考えているのでしょうか具体的にどのような国益に結びつくのか多額の税金を投入するわけですこれ夢に向かって進むとかですね未知の世界を切り開くとかそういう抽象的なことではなくですね多額の税金を投入するに値する具体的な獲得目標が火星有人探査にはあるのでしょうか具体的にお答えいただければと思います森山大臣"},{"start":10622.874,"end":10648.864,"text":"アメリカが主導するアルテミス計画は国際パートナーとともにまず月面での持続的な探査の実現を目指しております将来的には今藤原先生おっしゃったとおり火星有人着陸を視野にそれに向けて必要な技術や能力を月面での持続的な活動を通じて実証獲得することを目指した計画であると承知をしております"},{"start":10650.145,"end":10665.598,"text":"月は地球以外で最初に人類の活動領域となる可能性を持つ天体であり将来的には新たな経済社会活動が生み出されることが期待されており月面経済界に発展していく可能性があるとも認識をしているところであり"},{"start":10666.358,"end":10681.852,"text":"そういった認識で、我々文部科学省として政府の関係省庁とともにアルテミス計画に参画し、我が国の技術力を生かしつつ、月面探査を支える予圧ローバーの開発をはじめとする協力を進めております。"},{"start":10682.472,"end":10708.835,"text":"アルテミス計画への参画は我が国単独ではなし得ない月面での有人探査等に必要な技術を効率的に獲得することができるだけではなく非宇宙分野も含む産業競争力の強化外交安全保障や国際的プレゼンスの向上科学的知見の獲得や次世代人材の育成などの観点から幅広い意義を有していると我々は考えています"},{"start":10709.415,"end":10736.324,"text":"また一方将来的な火星の有人探査については現時点で我々具体的な計画を持っているわけではございませんですけれどまずは国際パートナー等と連携して月面での持続的な探査の実現を踏まえつつその進捗や関連動向を踏まえ意義等を十分に見極めた上で必要な対応こういったものを検討していくことになるのではないかと思います"},{"start":10737.524,"end":10761.709,"text":"そのGPS衛星を使って今私たち車のカーナビを利用しているようにその当時は全く考えられなかったものが後から振り返ってみると我々の日常生活を支える大事な基盤となっているこういうこともございますので今後ともまずは月面着陸ということでございますけれども"},{"start":10762.029,"end":10774.444,"text":"宇宙への開発そしてそれに伴ってくるいろんな技術研究こういったものを生かしていくことができるのではないかとそういうふうに期待しているところです藤巻君"},{"start":10776.065,"end":10805.112,"text":"私ですね先ほどアルテミス計画の本年度予算400億円と申しましたけれども一方でこれもちょっと似たような質問を以前もしたことがあるんですけどもジャムステック海洋研究開発機構の予算は300億円ほどですアルテミス計画に400億ジャムステックに300億私はですねちょっと正直ここも納得がいってないところはありまして海洋国家である我が国がですねその排他的水排他的経済水域内でメタンハイドレートやレアメタルなどの海洋資源"},{"start":10805.772,"end":10831.753,"text":"これを安定供給を実現することができれば資源大国への道が明確に切り開けるわけですとてつもない国益につながる本当にまさに世界が変わるというような状況ですけれども1兆円かけて火星に降り立つことよりもジャムステックの予算を増やして海洋資源の安定供給を目指す方がはるかに現実的ではるかに国益に結びつく可能性が高いとは思わないでしょうか"},{"start":10832.073,"end":10852.962,"text":"この薄暗い深海よりも宇宙の方が夢があるとかそういうようなことで予算を配分は考えていないとは思うんですけれども当たり前なんですけど予算限られています税金も限られています火星にも深海にも両方にも多額の予算をつけることはできません限られている予算を配分しなくてはならないなら"},{"start":10853.482,"end":10864.965,"text":"火星探査より深海探査なんじゃないでしょうかアルテミス計画よりジャムステックにより多くの予算を投入すべきというふうに私は考えるんですけれども大臣のお考えをお聞かせください森山大臣"},{"start":10868.533,"end":10887.225,"text":"以前にも藤巻先生に歯切れの悪いご答弁をしたところでございます。その宇宙アルテミス計画の必要性というのは、先ほどお話をしたとおりでございます。他方、海洋ということで、今藤巻先生からもご説明があったところでありますが、"},{"start":10888.225,"end":10914.617,"text":"海洋は地球全体の表面の約7割を占めております。また、日本の場合には、四面を海に囲まれている、そういうような国情でございますので、海洋に関する研究は大変重要であります。宇宙でも分からないことが多ければ、地球上の深海を含めて、海の中も分からないことばかりでございます。"},{"start":10915.077,"end":10934.08,"text":"このため文部科学省では第4期海洋基本計画等に基づきまして海洋鉱物資源の形成過程の解明やそれに基づく将来の資源探査に有望な海域を予測する研究開発など海洋科学技術の研究開発を推進しているところでございます"},{"start":10935.141,"end":10950.338,"text":"我々としましては宇宙もそして海洋もいずれも我が国にとって大変重要な分野であるということで引き続き双方に必要な予算を確保しつつ国家戦略に基づいて研究開発を推進していきたいと考えています"},{"start":10951.092,"end":10967.284,"text":"藤巻君。いずれも重要とのこと、私もそこはわかるんですけれども、どちらかといえばやはり宇宙よりも海洋の研究開発、ぜひ進めていっていただければということを申し上げて、次の質問に移らせていただきます。"},{"start":10968.624,"end":10988.232,"text":"ちょっとテーマは変わりまして、先日の決算委員会で私は、筑波大学附属駒場中学校の入試で、明治神宮外苑の再開発に関して反対的な文章を読ませた上で、反対の立場から回答させるという、ある意味で極めて政治的に偏った問題が出題されたことについて質問したんですけれども、"},{"start":10988.932,"end":11018.033,"text":"大臣からはですね出題内容に関しては設置者が権限と責任において適切に判断する個別の出題内容の適否についてはコメントは避けるとの答弁がありました要するに学校側がですね適切に判断するというふうにおっしゃっておりましたけれども私はですね適切ではないと考えたから質問した次第なんですけれどもこれ大臣の答弁からするとですねいかに政治的に偏ったことをですね入試で出題したり授業で教えても"},{"start":11018.433,"end":11036.98,"text":"それはその学校の権限と責任において適切に判断されたもので問題はないということになってしまうのでしょうかそれでは教育基本法の定める教育における政治的中立とは一体何になるんでしょうかご見解をお聞かせ願えればと思います森山大臣"},{"start":11042.151,"end":11062.638,"text":"先日のご答弁とちょっと繰り返しになりますけれども入学者の選抜というのはそれぞれの学校の教育活動に照らしてそれに相応する入学時点としての能力を評価するものであります出題内容や方法も含め各設置者等が適切に判断するものであります"},{"start":11063.639,"end":11080.98,"text":"そして我々文部科学省としましては中学校の入学者選抜における出題内容については小学校学習指導要領の趣旨を踏まえた出題となるよう配慮することを求めているところであり引き続き周知に努めてまいります"},{"start":11081.74,"end":11104.697,"text":"そして本件の国立大学の附属学校の入学者選抜については設置者である国立大学法人の権限と責任において実施されるものであり個別の取材内容の提起についてコメントすることは控えたいこういうことを先日も申し上げたところでございまして若干繰り返しになりますけど再び申し述べさせていただきました"},{"start":11105.317,"end":11129.689,"text":"その上でさらにもう少し付言をするならばですねその出題内容が適切か不適切かということについて我々がどう判断するのかということかもしれませんそしてまた本問題はその一つのこういう仮に立場に立てばどうするのかと"},{"start":11130.449,"end":11153.382,"text":"いうようなことを言っているものではないかと考えておりますのでそういう点で今回のものについて先ほど先生が御指摘の教育基本法第14条2項の政治的中立性を犯すというものではないのではないかと考えております藤巻君"},{"start":11154.639,"end":11173.589,"text":"はい、わかりました。また同じく、つくこまは国立の中学校であるにもかかわらず、女性というだけで入学を拒絶していると。これは許されるのかという私の質問に対しては、学校の特色や歴史的経緯において、これも設置者が適切に判断するという答弁がありました。"},{"start":11175.149,"end":11201.72,"text":"その一方で平成18年から平成30年度にかけて東京医大が女性の受験者に対して一律に点数を減点するということがありましたこれに対して東京高裁は性別による点数の調整は不合理な差別を禁止した法律や法の下の平等を定めた憲法の趣旨に反するという判決を下しましたまた文科省も東京医大に対して2018年度の私学助成金の交付を取りやめました"},{"start":11202.768,"end":11222.258,"text":"東京以来が女性というだけで一律減点するというのは駄目でつくこまが女性というだけで一律0点とするつまり女性の入学は一切認めないというのは許されるというここの矛盾についての大臣の御見解をお聞かせ願えればと思います森山大臣"},{"start":11229.356,"end":11251.143,"text":"これも先日ちょっと御答弁申し上げたものと繰り返しになるかと思いますが御指摘の東京医科大学の入学者選抜これにつきましては裁判所の判断というのは東京医科大学の入学者選抜において一部の男性受験者だけを加点をする加点を加える"},{"start":11251.703,"end":11273.135,"text":"ということを受けて性別等という属性に応じた一律の特選挑戦に関して述べられたものであると考えておりますそれで他方高等学校の男子校である女子を受け入れていないというここについてでございますけれども"},{"start":11274.095,"end":11294.407,"text":"これについては教育基本法の第4条では男女に対し性別に関わりなく学校における教育を受ける機会を均等に付与しまた当該教育の内容や水準等が同等であることを確保するということを教育基本法第4条は述べておりますが"},{"start":11295.167,"end":11317.203,"text":"全ての学校における男女の教学を一律に共生するものではないと認識しておりますのでそこで矛盾しないというんでしょうか違いがあるのではないかと我々は考えておりますいずれにせよ男女共同参画社会を実現していくということは大変重要な課題であり方向性であります"},{"start":11319.545,"end":11336.058,"text":"当該高等学校においての教学科別学科男女教学科男女別学科ということについてはそれぞれの学校において設置者が適切に判断していかれることではないかと考えます藤巻君"},{"start":11337.806,"end":11365.006,"text":"そのロジックからすると東京以来が男性を加点して女性を減点して女性の人数を制限することはOKというふうになってしまうように解釈できるような気もするんですけれども改めてその部分についてお答えいただければと思います森山大臣"},{"start":11368.454,"end":11383.562,"text":"東京医科大学の場合は募集要項であらかじめ説明していないにもかかわらず性別などの属性に応じた一律の特典調整を行ったということでそれは不適切であるということであります"},{"start":11384.482,"end":11411.832,"text":"その募集要領であらかじめ説明さえすれば男女の差別的な取扱いが許容されるということでは必ずしもないと思いますがその性別による取扱いの際を設けるとすればその合理的な理由についてはそれぞれの学校であり設置者が説明していかなくてはならないところであると考えます"},{"start":11413.226,"end":11432.748,"text":"藤巻君そのロジックからすると今度つくこまの方は女性というだけで差別していることになるからダメという風なロジックになってしまうような気もするんですけれどもちょっと堂々巡りになってしまうのでこの問題はこの質問はここで終わらせていただきますけれどもいずれにせよ男性だから女性だからというのはよくなくてですね"},{"start":11434.088,"end":11453.834,"text":"特につくこまなんかは国立の中学であるわけですから、小学校6年生の女の子がつくこまに入学して、つくこまの環境で勉強したいというような希望があるんだったら、それを制限するのは私は望ましいことではないと思います。入学試験において、男女が完全に平等となるような入試制度の設計をどうぞよろしくお願いいたします。"},{"start":11454.774,"end":11474.125,"text":"テーマは変わりまして小学校の図書室に置く本の選定についてお伺いいたしますまず小学校の図書室に置かれる本これ誰がどのような基準において決定するのでしょうか文科省として指針などはありますでしょうか文部科学省餅月総合教育政策局長"},{"start":11479.411,"end":11497.103,"text":"お答え申し上げます。学校図書館は学校図書館法に基づきまして、学校の教育課程の展開に寄与するとともに、児童または生徒の健全な教育を育成することを目的としてございます。これを踏まえまして、文部科学省では学校図書館のガイドラインというものを策定してございます。"},{"start":11498.343,"end":11523.516,"text":"その中では、児童生徒の発達段階等を踏まえ、教育課程の展開に寄与するともに、児童生徒の健全な教育の育成に資する資料構成と、十分な資料規模を備えること、よう努めることが望ましいとしているところでございます。このガイドラインにおきましては、各学校において、選定の基準を定めるとともに、この基準に沿った選定を組織的・計画的に行うよう努めることが望ましいこと、"},{"start":11524.496,"end":11544.009,"text":"基準に沿った図書選定を行うための校内組織を整備することなどを示しているところでございます全ての学校はこの選定基準を策定しているわけではございませんけれども選定基準を策定しているところにつきましては教育委員会や校長の責任のもと児童生徒の実態に応じて選定が行われているところでございます藤前君"},{"start":11545.235,"end":11569.264,"text":"ありがとうございます。小学校の子たちの年齢層幅広いです。小学校1年生は5歳、6年生は12歳。5歳の子と12歳の子、全く違うわけでございます。12歳が読むのは適切でも、5歳が読むのは望ましくない本もたくさんあると思います。私は小学校1年生か2年生の頃、話の源を読んで、ちょっとトラウマになったことがあります。数時間眠れなくなって、恐怖が残り続けました。"},{"start":11569.944,"end":11597.503,"text":"裸足の言はその内容が政治的ではないかとよく論争に上がりますがその部分ではなく単純に描写が小学校1年生2年生だった私にはきつすぎたのを覚えております小学校低学年の子どもたちにとって過度に残酷な表現の本や漫画が簡単に手の届く場所に置かれているのは望ましい環境であるとは言えないと思います裸足の言に限った話ではないと思うんですけれども"},{"start":11600.004,"end":11612.241,"text":"過度に残酷な表現の本や漫画せめて中学校の図書室にして小学校の図書室には置くべきではないというふうに私は考えるんですけれども大臣お考えをお聞かせください森山大臣"},{"start":11616.805,"end":11645.032,"text":"藤巻先生のようなご意見があることは承知をしておりますが文部科学省としては先ほど局長からご答弁申し上げましたとおり学校図書館の図書の選定につきましては教育委員会や校長の責任のもと学校図書館ガイドラインも踏まえながら各学校等において学校の選定基準地域や学校児童生徒の実態等に応じて教育的見地から見て"},{"start":11645.832,"end":11672.823,"text":"有益適切なものとしてその内容等を決めるべきものであると考えております藤前君私に限らずですね私の友人とかとやっぱり裸足の原因を呼んでトラウマになって今もなんかちょっと心に傷取りの言い過ぎですけどちょっとやっぱりトラウマになったよねみたいな話は未だに上がるのでやっぱりそういう意見があるそういう人がいるというのはちょっと頭の片隅に皆さん覚えておいていただければなと思います"},{"start":11674.203,"end":11693.752,"text":"続いて、共通テストの追試に関してお伺いいたします。昔から、共通テストの追試は本試験に比べて難しいという説が根強くあります。私も受験生のとき、当時はセンター試験でしたけれども、学校の先生から、追試は難しいから絶対に避けろと、多少体調が悪くて、張ってでもテストを受けに行けと言われていました。"},{"start":11694.532,"end":11715.798,"text":"私が受験生のときの20年ぐらい前なんですけれども、実際に追試の過去問を解いてみると、確かに1ランク2ランク難しかったというのを覚えているところでございます。共通テストの追試というのは本当に難しいのでしょうか。追試の平均点は公表されていないと聞きましたが、それはなぜでしょうか。文部科学省池田高等教育局長"},{"start":11719.366,"end":11740.166,"text":"お答え申し上げます大学入学共通テストでは疾病等のためやむを得ない事情により所定の試験を実施できなかった方のために追試験を実施しております大学入学共通テストの本試験につきましては大学入試センターにおいて平均点を公表しておりますが一方で"},{"start":11741.807,"end":11764.788,"text":"令和6年度の追試験の受験者は本試験の受験者が45万人を超える人数であるのに比べ追試験受験者は1400人程度と著しく少なく必ずしも受験者層が同一であるとは限らないことなどからその平均点のみで難易度を比較することが困難であると"},{"start":11765.368,"end":11790.701,"text":"という状況でございますしたがってこれを追試権の平均点を公表することで平均点のみが取り上げられその違いが問題の難易度に起因するかのような不適切な比較がなされることによって受験生に混乱を招くなどの恐れがありますこのため平均点を公表していないということでございます藤前君"},{"start":11791.599,"end":11816.507,"text":"確かに1,409人というのは少ないのはわかるんですけれども逆に平均点を公表しないからこそあらぬ疑惑が出てしまうのかなという側面はあると思います先ほどおっしゃったように追試験は誰でも受けられるわけではありません例えば能登半島地震で被災した受験生やコロナやインフルエンザで本試験を受けることができなかった受験生など"},{"start":11816.707,"end":11835.237,"text":"正当な理由がある人が申請して認められて受けるテストでございます仮に難易度が高かったのだとすればそれはおかしい話でございます彼ら彼女らは寝坊したとかではなく病むに病まれる事情があって追試験を受験したわけですから難易度は同じであるべきです"},{"start":11835.757,"end":11853.911,"text":"私としては今後、追事権の平均点を公表した上で難易度を同じように保つようにして、結果それができなかったのならば、得点調整をして平等性を保つべく努力をすべきと考えるんですけれども、大臣お考えをお聞かせください。森山大臣。"},{"start":11858.021,"end":11883.788,"text":"先ほど局長が答弁しておりますけど大学入学共通テストは本試験と追試験とで難易度に大きな差がつくことがないよう同一の試験問題作成方針に基づいて同一の問題作成員が作成しており試験実施後には問題の難易度等について評価分析を実施しているところです"},{"start":11884.431,"end":11902.218,"text":"こうした措置がなされていることに加え、先ほど答弁したように、問題が生じる恐れがあることから、大学入学共通テストの追試権の平均点を公表する必要はないと考えております。"},{"start":11903.538,"end":11926.509,"text":"本試験における科目間の得点調整というのがございますが、これについては受験者が1万人未満の科目については対象外としております。これは受験者が少ない場合、科目間の平均点の差が問題の難易度に起因するものなのか、受験者層の違いに起因するものなのか判断できないためであります。"},{"start":11927.17,"end":11933.148,"text":"この考えは本試験と追試験の関係においても同様であるとそんなふうに考えているところです"},{"start":11933.991,"end":11957.257,"text":"藤前君難易度を同じようにするようにやっていただけるとの答弁で受験生のみんなも安心する側面はあると思いますので本試験と追試試験同じ難易度にするようにしっかりと問題作成をやっていっていただければ受験生が100%力を安心して発揮できるような環境の整備をどうぞよろしくお願いいたします"},{"start":11958.197,"end":11985.789,"text":"本試験についてもちょっと伺わせていただきたいんですけれども昔からそうだったと思うんですけれども成績優秀者層にとっては共通テスト簡単すぎるという側面もあるとは思います例えば東京大学の受験者だと大体得点率は90%前後だと思うんですけれども90点なのか93点なのか95点なのかこれはもう実力を問うというよりも細かいミスをしないかどうか重箱の隅を突くような細かい問題を間違えないかどうかそういうようなテストになってしまっているという側面もあると思います"},{"start":11986.329,"end":11998.133,"text":"もう少し難易度の高い問題もおりまして、成績優秀者層にとっても実力を問うような試験にするべきというふうに私は考えるんですけれども、お考えをお聞かせください。池田高等教育局長"},{"start":12002.898,"end":12030.767,"text":"お答え申し上げます大学入学共通テストは大学に入学を志願する方の高等学校段階における基礎的な学習の達成の程度を判定することを主たる目的としております現在800を超える国公私立大学短期大学等がそれぞれのアドミッションポリシーなどを踏まえ教科科目を自由に指定するアラカルト方式のもとでこれを利用しております"},{"start":12032.162,"end":12051.873,"text":"各大学はそれぞれの入学者受入れの方針に基づき、大学入学共通テストと各大学が個別に実施する個別学力検査を組み合わせて入学者選抜を実施しております。このため、各大学において個別学力検査を活用することによって、"},{"start":12052.333,"end":12075.216,"text":"大学入学共通テストでは問うことのできないような能力を確認することも可能でございます文部科学省としては各大学において大学入学共通テストと個別学力試験検査の役割分担を図りながらこれらを適切に組み合わせた選抜が実施されることが望ましいと考えております"},{"start":12075.356,"end":12104.939,"text":"このことから大学入学共通テストはその目的に沿った削減が大学入試センターにおいて専門的な観点からなされるべきであると考えております藤前君受験生にとっては本当に人生の分岐点ともなる重要なテストですので本人の努力実力をしっかり問うようなそういったテストをつくっていただければなと思います時間も限られてまいりましたので最後に一問日本人"},{"start":12105.179,"end":12125.482,"text":"日本留学生最近近年コロナの影響はもちろんあるんですけれども減っているという話を聞いております私は一概に留学が行くことが必ずしもいいというわけではないんですけれども海外で学びたい広い視野で世界を見たいという意欲を持った若者が経済的な理由なのでその機会が奪われるべきではないというふうに考えております"},{"start":12126.242,"end":12154.438,"text":"日本人留学生が減っている理由として円安で生活費や事業料が大きく上がっているということにも当然あると思います留学生に対する補助や支援どのようになっているでしょうかまた今後そういった補助や支援をどうしていくのか方向性をお答えいただければと思います文部科学省千原研究開発局長ごめんなさい失礼いたしました文部科学省池田高等教育局長"},{"start":12154.864,"end":12181.176,"text":"お答え申し上げます文部科学省におきましては日本人留学生の海外への派遣それから外国人の留学生の受け入れこれをともにこれまで力を入れてやってまいりました特に教育未来創造会議の第二次提言昨年4月に出されておりますがこれを踏まえて日本人留学生の派遣に力を入れることとしておりまして"},{"start":12182.416,"end":12208.824,"text":"こうした取組を推進するために様々な予算を充実させておりますこの未来会議の提言では日本人の派遣を50万人程度という目標を掲げておりますのでこれに向けて支援を充実してまいりたいと思っておりますありがとうございますぜひよろしくお願いします私の質問を終わらせていただきますありがとうございました"},{"start":12212.25,"end":12221.067,"text":"これにて藤巻健太君の質疑は終了いたしました午後1時から本文化会を再開することとしこの際休憩いたします"},{"start":15592.919,"end":15610.994,"text":"休憩前に引き続き会議を開きますこれより財務省所管株式会社日本政策金融広報及び株式会社国際協力銀行について審査を行いますまず概要説明を聴取いたします鈴木大務大臣"},{"start":15617.066,"end":15636.387,"text":"令和2年度令和3年度及び令和4年度財務省所管の決算につきましてその概要をご説明申し上げます最初に令和2年度財務省所管の決算についてご説明申し上げますまず一般会計歳入歳出決算について申し上げます"},{"start":15637.268,"end":15665.871,"text":"財務省主管の一般会計歳入決算につきましては収納済み歳入額は181兆9721億円余でありますこれを歳入予算額と比較いたしますと8兆8897億円余の増加となっております収納済み歳入額のうち租税等は60兆8216億円余となっております"},{"start":15666.972,"end":15690.718,"text":"財務省所管の一般会計歳出決算につきましては歳出予算減額34兆1871億円余に対し支出済み歳出額は26兆9287億円余翌年度繰り越し額は5兆7943億円余であります"},{"start":15691.658,"end":15714.498,"text":"扶養額は1兆4639億円余となっております支出済み歳出額のうち国債費は22兆3255億円余となっております次に特別会計歳入歳出決算について申し上げます国債整理基金特別会計におきまして"},{"start":15715.278,"end":15740.471,"text":"収納済み歳入額は188兆9734億円余支出済み歳出額は185兆9212億円余でありますこのほか地震災保険等の各特別会計の歳入歳出決算につきましては決算書等によってご了承を願いたいと存じます"},{"start":15741.511,"end":15762.284,"text":"以上が令和2年度財務省所管の決算の概要であります続きまして令和3年度財務省所管の決算についてご説明申し上げますまず一般会計歳入歳出決算について申し上げます財務省所管の一般会計歳入決算につきましては"},{"start":15763.064,"end":15787.736,"text":"収納済み歳入額は165兆1205億円余でありますこれを歳入予算額と比較いたしますと26兆2341億円余の増加となっております収納済み歳入額のうち租税等は67兆378億円余となっております"},{"start":15788.816,"end":15816.874,"text":"財務省所管の一般会計歳出決算につきましては歳出予算減額32兆2186億円余に対し支出済み歳出額は30兆9684億円余翌年度繰り越し額は96億円余であります扶養額は1兆2406億円余となっております"},{"start":15818.061,"end":15840.758,"text":"支出済み歳出額のうち国債費は24兆5893億円余となっております次に特別会計歳入歳出決算について申し上げます国債整理基金特別会計におきまして収納済み歳入額は239兆7018億円余"},{"start":15841.599,"end":15865.801,"text":"支出済み歳出額は236兆6231億円余でありますこのほか地震災保険等の各特別会計の歳入歳出決算につきましては決算書等によってご了承を願いたいと存じます以上が令和3年度財務省所管の決算の概要であります"},{"start":15867.421,"end":15872.497,"text":"続きまして令和4年度財務省所管の決算についてご説明申し上げます"},{"start":15873.55,"end":15900.261,"text":"まず一般会計歳入歳出決算について申し上げます財務省主管の一般会計歳入決算につきましては収納済み歳入額は150兆3400億円余でありますこれを歳入予算額と比較いたしますと14兆2539億円余の増加となっております"},{"start":15901.341,"end":15926.199,"text":"収納済み歳入額のうち租税等は71兆1373億円余となっております財務省所管の一般会計歳出決算につきましては歳出予算減額30兆1322億円余に対し支出済み歳出額は25兆7003億円余"},{"start":15927.06,"end":15945.567,"text":"翌年度繰越額は176億円余であります扶養額は4兆4141億円余となっております支出済み歳出額のうち国債費は23兆8697億円余となっております"},{"start":15946.761,"end":15968.317,"text":"次に特別会計歳入歳出決算について申し上げます国際整理基金特別会計におきまして収納済み歳入額は235兆6,229億円余支出済み歳出額は232兆5,560億円余であります"},{"start":15969.278,"end":15988.122,"text":"このほか地震災保険等の各特別会計の歳入歳出決算につきましては決算書等によって御了承を願いたいと存じます以上が令和4年度財務省所管の決算の概要でありますよろしく御審議のほどお願い申し上げます"},{"start":15993.502,"end":16013.426,"text":"次に会計検査員の検査概要説明を聴取いたします会計検査員山崎審議官令和2年度財務省の決算につきまして検査いたしました結果の概要をご説明いたします"},{"start":16014.67,"end":16038.117,"text":"検査報告に契機いたしましたものは、不当事項1件、意見を表示し、または処置を要求した事項1件、及び本院の指摘に基づき、当局において改善の処置を講じた事項1件であります。まず、不当事項についてご説明いたします。これは、租税の徴収にあたり、徴収額に不足があったものであります。次に、意見を表示し、または処置を要求した事項についてご説明いたします。"},{"start":16038.837,"end":16063.371,"text":"これは、租税特別措置である倒産防止共済特例の実施に当たり、所得税の申告における返礼金額の収入計上について、手引き等を作成するなどして納税者等に周知したり、資料情報制度を活用した資料の収集等の検討を行うなどして、審査体制を整備したりすることにより、返礼金額の収入計上が適切に行われるよう、改善の処置を要求したものであります。"},{"start":16064.031,"end":16089.986,"text":"次に本院の指摘に基づき当局において改善の処置を講じた事項についてご説明いたしますこれは貨幣回収準備資金において保有している金地金について記念貨幣の製造材料として使用する見込みがなく売り払うことが適当と認められるものを売り払うなどして活用を図るよう改善させたものであります続きまして令和3年度財務省の決裁につきまして検査いたしました結果の概要をご説明いたします"},{"start":16090.686,"end":16111.609,"text":"検査報告に契機いたしましたものは、不当事項1件、本院の指摘に基づき、当局において改善の処置を講じた事項1件であります。まず、不当事項についてご説明いたします。これは、租税の徴収に当たり、徴収額に過不足があったものであります。次に、本院の指摘に基づき、当局において改善の処置を講じた事項についてご説明いたします。"},{"start":16112.17,"end":16132.284,"text":"これは、大口の個人株主及び非上場会社の個人株主に係る配当所得が総合課税方式により申告されているかについて、支払い聴取データを活用した具体的な申告審理の手順等を定めるなどして、総合課税方式による確定申告に関して効果的な確認を行うよう改善させたものであります。"},{"start":16132.924,"end":16149.063,"text":"なお、以上のほか、令和2年度決算・検査報告に契機いたしました所得税の申告における倒債防止・共済特例の適用に伴う返礼金額の収入計上に係る審査体制の整備等について処置を要求した事項につきまして、その結果を契機いたしました。"},{"start":16149.964,"end":16175.988,"text":"最後に令和4年度財務省の決算につきまして検査いたしました結果の概要をご説明いたします検査報告に契機いたしましたものは不当事項1件本院の指摘に基づき当局において改善の処置を講じた事項2件でありますまず不当事項についてご説明いたしますこれは租税の徴収にあたり徴収額に過不足があったものであります次に本院の指摘に基づき当局において改善の処置を講じた事項についてご説明いたします"},{"start":16176.548,"end":16198.528,"text":"その1は退職手当等の支払いを受けた居住者が所得税の確定申告を行う場合に退職所得の金額を加算した合計所得金額に応じて基礎控除等が適正に適用されているかについて厳選聴取票データを活用した具体的な申告審理の事務処理手続きを定めるなどして的確な確認を行うなどするよう改善させたものであります"},{"start":16199.068,"end":16228.514,"text":"その2は学校施設のように共する国有地の貸付に当たり貸付料を減額できる面積の算定について校舎等の延べ面積に上ずる倍率の考え方を示すことなどにより減額率が5割となる面積が施設を維持運営するのに必要な最小規模面積となるよう改善させたものであります以上をもって説明を終わります次に会計検査員片桐大吾局長"},{"start":16234.676,"end":16260.847,"text":"まず令和2年度株式会社日本政策金融広報の決算につきまして検査いたしました結果特に違法または不当と認めた事項はございません次に令和3年度株式会社日本政策金融広報の決算につきまして検査いたしました結果特に違法または不当と認めた事項はございません次に令和4年度株式会社日本政策金融広報の決算につきまして検査いたしました結果特に違法または不当と認めた事項はございません"},{"start":16261.887,"end":16289.9,"text":"続きまして令和2年度株式会社国際協力銀行の決算につきまして検査いたしました結果特に違法または不当と認めた事項はございません次に令和3年度株式会社国際協力銀行の決算につきまして検査いたしました結果特に違法または不当と認めた事項はございません最後に令和4年度株式会社国際協力銀行の決算につきまして検査いたしました結果特に違法または不当と認めた事項はございません以上をもって説明を終わります"},{"start":16293.732,"end":16300.346,"text":"ただいまの会計検査員の指摘に基づき、講じた措置について説明を聴取いたします。鈴木大臣。"},{"start":16306.687,"end":16333.075,"text":"令和2年度、令和3年度及び令和4年度に関し、ただいま会計検査員からご指摘のありました事項につきまして、財務省のとった措置についてご説明申し上げます。会計検査員の検査の結果、不当事項として、税務署における租税の徴収に当たり、徴収額に過不足があったこと等のご指摘を受けましたことは、誠に遺憾であります。"},{"start":16333.795,"end":16351.636,"text":"これらにつきましては聴取決定等の適切な措置を講ずる等の対応をしておりますが今後一層事務の改善に努めたいと存じますこの際お諮りいたします"},{"start":16352.998,"end":16368.812,"text":"お手元に配布しております決算概要説明等のうち、ただいま説明を聴取した部分を除き、詳細な説明はこれを省略し、本日の会議録に掲載いたしたいと存じますが、ご異議ございませんか。"},{"start":16370.953,"end":16395.364,"text":"異議なしと認めますよってそのように決定いたしました以上をもちまして財務省所管株式会社日本政策金融公庫及び株式会社国際協力銀行についての説明は終わりましたこれより質疑を行います質疑の申し出がありますのでこれを許します福田昭雄君"},{"start":16400.445,"end":16419.48,"text":"立憲民主党の福田明雄でございます本日はですね我が国の国家財政を司る鈴木大臣はじめ財務省の皆さんとといっても一人ですかねこの国を立て直すために厚い議論をしたいと考えておりますそこで本日のテーマはですね数字は嘘をつかない"},{"start":16420.14,"end":16440.4,"text":"決算書から見えてくる基幹算税の抜本的改革の方向性と題して質問いたしますので大臣はじめ答弁者は簡潔にお答えくださいなお先日大臣にも予算の分科会でお伝えいたしましたけれども私の昨年の6月9日の財金での質問"},{"start":16441.161,"end":16465.848,"text":"消費税という巨大権益は本当かについてはですねこの間実は本も増殺をされたりですねあるいはYouTubeチャンネルでの再生回数は前回は48万回と言いましたけれどもなんとですね5月8日には10ヶ月で200万回を超えましてですね今日の午前中現在でですね224万8000件を超えております"},{"start":16466.528,"end":16483.168,"text":"そしてそのうちの大きなコメント1番財務省を解体しろと言うんですよそうなったら私も困るなと思っているものですから財務省の皆さんにはしっかり決算の数字を見て考え方を改めてほしいと思って今日は議論をさせていただきます"},{"start":16483.979,"end":16497.718,"text":"まずですね消費税の目的をなぜ変えたのかでありますけれども一つ目と二つ目ですね合わせてお答えください消費税創設の目的は直感比率の見直しで増減税同額ではなかったのか"},{"start":16498.7,"end":16527.789,"text":"私の記憶ではあの当時竹下総理の話は約9.2兆円ずつの増減税同額とこんなことを覚えているわけでありますがこのことについてお答えください2つ目は消費税の人を平成11年度から基礎年金老人医療介護に平成28年度から年金医療介護少子化対策に充てるとしたのはなぜなのか併せてお答えください"},{"start":16529.373,"end":16530.808,"text":"財務省青木主税局長"},{"start":16535.424,"end":16563.611,"text":"お答えしますまず1点目でございます消費税は昭和63年の税制改革におきまして当時の物品税を中心とした個別間接税制度が直面した諸問題を根本的に解決し税体系全体を通じた税負担の公平を図るとともに本格的な少子高齢化社会の到来を見据え国民福祉の充実などのために必要な歳入構造の安定化を図るという目的の下創設されたものでございます"},{"start":16564.42,"end":16579.685,"text":"その際、こうした消費税の創設は、物品税等の個別間接税の廃止のほか、個人所得課税や相続税の制度減税などを併せて実施されており、全体としては減収となったものと承知しております。続きまして2点目でございます。"},{"start":16580.385,"end":16600.406,"text":"消費税は平成11年度以降少子高齢化の進展に伴いまして急速に増加することが見込まれる社会保障給付の財源に充てる観点から福祉目的化され毎年度の予算総則で国分の消費税を高齢者産経費に充てることとされております"},{"start":16601.067,"end":16627.953,"text":"その上で平成24年の自民党公明党民主党の3党合意を経て行われました社会保障税の一体改革におきまして年金医療介護少子化対策の社会保障4経費に充てることとされ平成26年4月に消費税法第1条に明記されておりますこれは国民すべてが人生のさまざまな段階で受益者となり得る社会保障の経費は"},{"start":16628.813,"end":16645.642,"text":"国民全体で皆で分かち合うべきとの理念の下現役世代のみならず幅広い世代が負担する消費税を充てることがふさわしいという考え方に至ったものでございますはい福田君資税局長そんな無駄な説明いらないよ簡潔にと言っているでしょうもうあなたに聞かないよ"},{"start":16646.69,"end":16662.742,"text":"はいそれでねソーラーねそういう嘘を言っちゃダメですよだって消費税をね皆さんは2030年度までに15%将来ヨーロッパのみの20%にするためですねその退任名分を作ったことじゃないですか"},{"start":16664.463,"end":16687.736,"text":"そのことは財務省の有名な御用学者の先生が20%で大事ですと答えましたよそれから子ども子育て支援金の財源について将来は消費税を充てるべきだとする経団連の会長の発言からも財務省の考えがよくわかるんじゃないですかヨーロッパでも一般財源ですよ福祉目的で財源にしている国はありませんよ"},{"start":16688.536,"end":16717.842,"text":"ところで次は3つ目でありますけどね令和4年度の決算を見ると国地方の消費税収は39兆6578億円完付金は10兆1634億円完付率25.63%と巨大な完付金がある消費税は一体誰のための税金なのか前世代型社会保障のためではなく大企業特に輸出産業のためではないですか財務大臣お答えください鈴木財務大臣"},{"start":16720.548,"end":16740.687,"text":"消費税は一体誰のための税金なのかというご質問でございますが消費税は急速な高齢化に伴い年々増加する社会保障給付費の財源確保が課題となる中で全世代型社会保障制度を支える重要な財源であると考えております"},{"start":16741.627,"end":16753.557,"text":"その意味において消費税は社会保障制度のメリットを受ける全ての国民のための税金であると考えているところであります福田君"},{"start":16755.073,"end":16780.993,"text":"財務大臣ですねそれを大むがいしのように私が聞くたんびに答えていますけどそれじゃあねその次4つ目いきますけれどもね消費税は税率を上げれば上げるほどですね物価を上げ景気を悪くしそれこそ大臣の言う経済成長を阻害してしまうんですよね阻害する上に消費高齢化が進み働く人が減るのに前世代型社会保障にふさわしい財源なのかということであります"},{"start":16781.713,"end":16800.126,"text":"法律上の納税義務者は事業者でありますが、実際の負担者は消費者、国民であり、そのうち一番負担しているのが扶養家族のいる勤労者、働く人です。少子化が進み働く人が減っていくのに、赤ちゃんから寝たきりのお年寄り、所得のない人から、"},{"start":16800.506,"end":16825.745,"text":"高額所得者まで一律10%8%を徴収する消費税の本質は法権時代の人頭税と一緒でありどう考えても前世代型社会保障の財源にはなり得ないと考えております資料の2をご覧ください資料の2令和6年度予算ベースではなんと消費税の完付金は11兆6909億円の見込みです"},{"start":16826.587,"end":16855.95,"text":"国と地方の消費税4%分は2.8×4だとね11.2兆円でありますつまりなんと10%8%のうちですよ4%を超える超の消費税を完付戻してしまう税金がですねなぜ前世代型社会保障財源にふさわしいんでしょうか全くねこれは国民騙しのですね私はインチキだと嘘だとこう思っておりますがいかがでしょうか鈴木大臣"},{"start":16861.704,"end":16889.879,"text":"消費税につきましては税収が景気や人口構成の変化に左右されにくく安定しているそれから働く世代などの特定の層に負担が集中することがないなどの特徴を有していると考えております消費税の引上げは物価の一時的な押し上げ要因となりまた駆け込み需要でありますとか半導源といった経済消費への影響があることは否定できませんが"},{"start":16890.739,"end":16915.996,"text":"消費税の特徴を踏まえれば少子高齢化が進み働く人が減る中で安定的な社会保障制度を維持するためには消費税が最もふさわしい税目であると考えておりますまた過去の誠実の引上げも必要な対応であったと認識をしているところであります福田君申し訳ないけれどもオウム返しのようにそんなことを言っちゃだめですよ"},{"start":16919.951,"end":16936.843,"text":"森永卓郎先生が財務心理教と言っています。法務心理教と同じじゃないですか、それ。同じ答えを何回も言う。だって先ほど言った景気に左右されない、安定してるってあってさ、前にも言いましたけど、国や地方自治体も納めるんですよ、消費税を。ということは、"},{"start":16937.603,"end":16959.391,"text":"いくら景気が悪くて国や地方自治体の税収が低くったって納めなくちゃなんです消費税は法律に基づいてだから景気に一番左右されないのは当たり前なんですよそれは国や地方自治体も消費税を納めるからなんですよそこははっきりしてるんですよそれからですね勤労世代に偏らないんですけど先ほど私が申し上げたように"},{"start":16961.264,"end":16974.645,"text":"赤ちゃんから寝たきりのお年寄り所得のない人まで納めるんですよこういう人たちは働く人が不要家族として持っていればその分自分の分だけじゃなくてその分も納めるんですよ消費税はですから"},{"start":16975.805,"end":16991.372,"text":"勤労世帯が一番負担しているんですよ消費税はですから働く人を大事にしない実は税金でもあるんですよですからそういう財務省のキャリア官僚たちが言う嘘に騙されちゃだめです大臣それだけ申し上げておきます"},{"start":16991.832,"end":17021.003,"text":"それでは次ですけれども時間の関係で先に行きますけどね次に平成元年度から実施した直感比率の見直しが財政を悪化させ各社社会をつくったのではないかとこういう話でありますが一つ目は消費税創設後名目GDPが低成長で一般会計税収額があまり増えずに国と地方の債務残高が巨大になる一方で税率の大幅な引き下げにより法人企業の内部留保資金と"},{"start":17021.443,"end":17041.967,"text":"家計の金融資産が増えたのではないかということでありますが資料の位置をご覧くださいこれを見れば一目瞭然であります名目GDPは約1.3倍の566.5兆円一般会計の税収は連動してね名目GDPに連動して約1.3倍の69.6兆円"},{"start":17043.207,"end":17055.015,"text":"それから経済が低成長で税収が足りないので赤字国債を増やしてまいりましたので国と地方の債務残高が約6.2倍の1286兆円になりました"},{"start":17055.802,"end":17084.896,"text":"一方法人企業の内部留保資金は名目GDPを超えて約5.4倍の627.5兆円家計の金融資産は約2.2倍で2121兆円とまさに政府の優遇税制のおかげで巨大な資金をつくりまさに法人企業や個人の頑張りもあったとはいえこの事実に間違いはありませんかこの数字に間違いはありませんか"},{"start":17087.301,"end":17115.414,"text":"青木市税局長あるかないかでいいですからねお答えしますいただいた数字について私どもの方で精査しているわけではございませんが企業の内部留保の増加とかけの金融資産の増加が起こっているという点については事実でございます福田君確認していないというのはちょっと無責任すぎない"},{"start":17116.567,"end":17128.9,"text":"あなたここにいなくたっていいよそんな無責任なことやすんじゃんあなた財務省の公給官僚でしょそしたらこれぐらい事前に渡してあるんだから確認してきなさいよはい次いきますね"},{"start":17130.42,"end":17154.21,"text":"それでは2つ目消費税が直接生み出した巨大な権益と同時に大幅に引き下げられた大企業と富裕層の法人税所得税などによって生み出された巨大権益は政府の大企業富裕層の優遇税制によって生み出されたのではないかという話でありますが資料の2を先ほど見ていただきましたけれどもこれを見ていただければ一目瞭然であります"},{"start":17154.85,"end":17174.327,"text":"先ほど3つの県域3大県域のうち1つは2つか2つは申し上げました1つは法人企業の内部留保診令和4年度末でありますが627.5兆円これには金融保険業を含んでおります"},{"start":17174.867,"end":17195.476,"text":"それから2つ目は家計の金融資産令和3年末2056兆円こんなことになっておりますがもう1つがいわゆる消費税の還付金でありますこの消費税の還付金が令和4年度では末では10兆1634億円に対してがありました"},{"start":17196.376,"end":17214.968,"text":"こうしたものに対してですね売上1000万以下の小規模事業者やフリーランスの方たちにはインボイス制度を導入してまで新たに納税させることにしたにはあまりにも不幸不遺ではないかとこう考えておりますが大臣いかがでしょうか青木主税局長"},{"start":17219.278,"end":17235.272,"text":"お願いします。輸出、それから設備投資によって幹部になり得る仕組みでございますが、日本の消費税に相当する付加価値税を有する障害額におきましても、共通して投入されているものでございまして、輸出企業などの特定の社を優遇しているものではございません。"},{"start":17235.812,"end":17261.169,"text":"またインボイス制度でございますが諸外国においても共通して導入されておるものでございまして複数税率の下で適正な課税を確保するためのものでございます特定の者に負担を求めるものではございませんこのように間付の仕組みでございますとかインボイス制度につきましてはそれぞれ消費税制度を構成する基本的な要請でございましてこれらが存在することをもって不公平であるということではないというふうに考えております福田君"},{"start":17262.711,"end":17288.499,"text":"受税局長ねそういうことを伝明しちゃうんでダメですよだって私はヨーロッパの人たちも騙されてると思ってますよヨーロッパの人たちですよだいたいこの輸出免税完璧があるということさえ日本の国民の皆さん知りませんからね多分ヨーロッパの人も知らないでしょうと思いますよですから世界中の経済大国アメリカにはないんですからねこれ輸出免税完璧は"},{"start":17289.411,"end":17319.011,"text":"ですから、そういうね、デタラメを言っちゃダメですよ。国民を騙すような。ヨーロッパの人たちだって、これ知らない。知ったらね、ヨーロッパの人たちは激しいから、暴動を起こすかもしれませんよ、これ。ですから、こんな大企業、先ほど言ったように、日本の国では消費税10%、8%のうち、4%強も返しちゃうような税金が、なんでいい税金なんですか。一つもいい税金じゃないじゃないですか。しかも、経済成長を阻害する税金ですよ、これは。"},{"start":17319.811,"end":17345.252,"text":"消費税を上げれば上げるほど景気を悪くしてですね経済成長がしなくなってしまうそういう税金なのにそんなねいいころかんげなことを理屈を言っちゃだめだとこう思いますよそれでは次ですね次は直感比率の3つ目ですね直感比率の見直しは嘘であったことが一般会計税収の推移を見れば明らかではないかということでありますが資料の3をご覧ください"},{"start":17347.162,"end":17376.42,"text":"これを見ていただければなんと消費税を作った平成元年から5年まで書いてありますけれどもこれを見ればお分かりのように所得税は当初21.4兆円それから法人税が19兆円それから消費税が3.3兆円からスタートいたしましたけれどもしかし平成21年リーマンショックで法人税は直管比率の見直しであったのに実は再開になりました"},{"start":17377.16,"end":17405.145,"text":"所得税が21.9兆円それから消費税が9.8兆円6.4兆円そしてさらに令和2年度では2019年に消費税率を上げたわけですが10と8に上げたわけですがなんと令和2年度は法人税11.2兆円で最下位3位そして所得税が219.2兆円なんと消費税が21兆円と実は3税のうち1番手に踊り出ました"},{"start":17406.604,"end":17434.367,"text":"その後はですねこの通り順位は消費税が1番手2番手所得税3番手が法人税ということですこれを見れば一目瞭然明らかじゃないでしょうか誰のための消費税なのかとまさに法人企業のための特に輸出産業のための消費税だということがよくわかるんじゃないですかこの数字を見てもわからないんですかどうなんでしょうかね主税局長一言でいいですよ青木主税局長"},{"start":17439.301,"end":17460.094,"text":"お答えします。平成元年度の消費税の投入、これは税体系全体の税負担の公平につなげるため、それから平成9年の消費税の引上げにつきましては、活力ある社会の実現を目指す観点に立ち、所得税の負担軽減と消費税の充実を柱とする税制改革の一環として行われたものでございます。"},{"start":17461.014,"end":17487.419,"text":"近年の消費税率の引き上げを含む税制改革は必ずしも直感比率の税制を目的としたものではございませんのでその辺りについて御説明をさせていただきましたはい福田官水税局長言っているでしょうこの数字を見てもあなたは理解できないんだあなたほどの優秀な人が理解できないんだいやいいですよいいですよあなた必要ない次いきます"},{"start":17489.617,"end":17505.414,"text":"それではですね次時間がありませんので次いきますが4つ目ですけどね消費税は法人税や所得税等の大幅な減税の穴埋めに使われたのが本当ではないかという話でありますが資料の4をご覧くださいこれを見れば一目瞭然です"},{"start":17505.874,"end":17531.487,"text":"これは元国税庁の職員で第1回の公認会計士税理士試験に第1号合格された元中央大学名誉教授の富岡幸男先生が作ったものを私の事務所で整理をし直したものでありますこれを見れば法人税や所得税の大幅な減税の穴目つまり財政赤字分の解消に"},{"start":17533.708,"end":17555.181,"text":"なされたのではないかということが明らかであります野田政権のとき私が所属しておりました野田政権のときあのときも実は当時の民主自民公明の三党合意で消費税10%を決めたわけでありますがそのときの5%の内訳は4%は財政赤字分の解除"},{"start":17556.141,"end":17580.137,"text":"社会保障の充実分はたった1%だけでしたそのことははっきりしておりますのでですからこの富岡先生の指摘したこととしっかり不合しておりますのでこのように使われたと思っておりますがこのことについてはですね静江局長が答えてはだめなんて財務大臣答えてください鈴木財務大臣"},{"start":17583.931,"end":17605.001,"text":"消費税は社会福祉目的化されて以降社会保障給付という形で家計に還元されておりまして例えば消費税の増収分は保育の受け皿拡充幼児教育保育の無償化など前世代型社会保障の実現に活用されていくことから"},{"start":17605.681,"end":17629.766,"text":"法人税と所得税等の大幅な減税の穴埋めに使われたというご指摘は当たらないのではないかと考えております福田君大臣ですね本当にこの間も死刑局次長が答えましたけどだってお金に色がついていないからどうやって証明するんだと聞いたら当時の死刑局次長は何て答えたか"},{"start":17631.445,"end":17656.044,"text":"国民の皆さんに説明して理解をしてもらう方法はありませんだから大臣の言ったその説明では国民の皆さん納得しないんですそのことだけ申し上げておきますそこでですねこれをですねまさに正すためにはですね株主第一心市場万能主義を胸とするですねやっぱり自由主義による不公平な税制のこれをですね是正する必要があると私は思っております"},{"start":17656.804,"end":17679.865,"text":"具体的に改めるポイントはですね3点大きくあると思って一つはアベノミクスによる過度な円安政策ですから二つ目はですね働く人を大切にしない非正規雇用制度それから三つ目はですね大企業富裕層に多額の金融資産をため込ませたため込ませて格差を拡大したですね行き過ぎた直感比率の見直し"},{"start":17680.566,"end":17691.975,"text":"平成元年に始めた税の抜本改革はまさに直感比率の見直しということでスタートしたわけでありますがそれがあまりにも行き過ぎて消費税がダントツになっちゃった"},{"start":17692.776,"end":17713.557,"text":"これは大きな間違いだと思っていますよこれがやはり格差を拡大しておりますからそういった意味ではこうしたものをやはり抜本的に改めることが必要だと考えておりますこれは答えはいりませんそこで次に新自由信用をやめて経済再民の税制の抜本的改革が必要ではないかということでありましてここは提案をいたします"},{"start":17714.258,"end":17742.363,"text":"一つは我が国の保有資産と国の地方の債務残高から考えれば簡単に財政破綻はしないのでこれまで長らく続けてきてしまった均衡財政ではなく今こそ積極財政と改め日本を再生させるべきではないかということであります資料の6は既に鈴木大臣もご覧いただいていると思いますのでこれについての説明は省略をいたしますけれども"},{"start":17743.183,"end":17768.56,"text":"まず簡単に日本の財政破綻しないんですねしかも報道によりますと昨年の23年度の国債収支経常収支は過去最大25兆円を超えたこういう話なんですねですから国債収支経常収支が黒字でですよこれは41年ずっと黒字ということなんだと思いますが"},{"start":17773.624,"end":17785.923,"text":"ですからそう簡単に財政破綻しないんですよねですから財政は当面心配することはありませんので岸田総理が完全デフレを脱却するというのであれば均衡財政はやめてですね"},{"start":17786.926,"end":17810.016,"text":"それこそ税金の賢い使い方ですねワイズスペンディングとさらにですね私は経済成長を阻害しない税金の賢い集め方賢いですねですからワイズギャザリングが必要だと訴えておりますがそれでこの国を立て直すということが必要だと考えておりますが鈴木大臣いかがでしょうか鈴木大臣"},{"start":17813.284,"end":17838.348,"text":"先生から日本は多額の資産を保有しているというご指摘がございましたが政府債務残高対GDP比は政府が保有する金融資産を差引いた準債務残高で見た場合であっても主要国の中で最悪の水準であることも事実でありまして我が国の財政の現実決して楽観できる状況ではないと考えております"},{"start":17839.929,"end":17859.188,"text":"政府部門の赤字が続くことで仮に我が国の財政の持続可能性や財政運営に対する信任が失われた場合には金利の急上昇過度なインフレが生じて国民生活に多大な悪影響を与える可能性これは否定できないものと考えております"},{"start":17860.268,"end":17880.138,"text":"そうしたことを踏まえて持続可能な経済成長の実現を含めて様々な政策課題に的確に対応していくと同時に中長期的な財政の持続可能性への信任が決して失われることがないように財政規律を守ることが重要であると認識をしております"},{"start":17880.838,"end":17910.098,"text":"政府としては引き続きまして経済成長と財政健全化の両立を図るということで責任ある経済財政運営に努めていきたいと考えているところです福田君私も財政の健全化は必要だと思っていますよしかしこんな状況の中でそれこそ緊縮財政を続けてきた結果デフレは止まらなくしかも一人当たりGDPは世界で35番目となって隣の韓国にも抜かれてしまった"},{"start":17910.758,"end":17935.394,"text":"こんな状況で何でですねこれを続けなくちゃならないんですかしかも持っている金融資産はこんなにね先日ね日銀に答えてもらったら9500兆円ものね金融資産持っているって言うんですよでそうした金融資産を稼ぐ人たちはですよ個人も企業もこれからも毎年どんどんどんどん稼いでいくんですよですからそういうものをしっかりね"},{"start":17935.905,"end":17950.896,"text":"先ほど申し上げたように経常収支も24兆円もの過去最大の黒字だったんですよですから海外から稼いできたお金をいかに国内に回すかということが大事なんじゃないですか国内に回さないで法人企業や"},{"start":17952.213,"end":17972.214,"text":"富裕層が大企業や富裕層が内部に溜め込んじゃってから経済ダメになっているじゃないですかそれを直せるのは政府だけですよ大臣政府がちゃんと税金を単税力に応じて負担を求めればいいんですよ経団連が怖いんですか経団連が怖いんでしょう経団連からもたくさん政治資金もらってますからね自民党は"},{"start":17973.154,"end":17992.979,"text":"平成元年度から令和4年度まで私たちが調べてもらったのでなんと1620億円超単純平均すると毎年47億円を超えます48億円近いですよこれだけの政治資金そのほかパーティー券や裏金作りでいっぱいもらっているのねこれじゃなかなか経団連に言えないんでしょう"},{"start":17993.519,"end":18003.288,"text":"だから私は経団連は自粛すべきだと思っていますですからある新聞がこれだけ政治が劣化しているのにですよなんで経団連は何も言わないんだなんて"},{"start":18004.434,"end":18028.721,"text":"コラムがありましたけど何売ってんだと経団連そのものが日本の財政をお金で貶めてきたんだもん家っこないじゃないですかこれをやっぱりしっかり改める必要があると思っていますそこで二つ目は立憲民主党の不公平な税制の抜本的是正により財源を捻出するための提言について皆さんにお知らせをしたいと思っています資料の7をごらんください"},{"start":18029.341,"end":18056.574,"text":"これは立憲民主党の同志64名が提言した話でございます不公平な税制の抜本的改革による新成長戦略直感比率の見直しで財源を確保する1巨大な権益を作り出した行き過ぎた直感比率を見直し大の負担の原則に基づき端税力のある大企業は富裕層に大分の負担を求め年々増大する子ども教育費を含む社会保障財源を捻出する"},{"start":18057.234,"end":18075.595,"text":"なお経済社会を混乱させないため現行の法人税所得税の租税特別措置及びその他の特別措置はそのまま維持するまた現在保有している法人企業の内部利用資金家計の金融資産には課税しない今後毎年発生する所得に対して課税力に応じて大分の負担を求める"},{"start":18076.936,"end":18094.313,"text":"なお代金を富裕層に増税しても景気に影響はしない3消費税を当分の間5%に引き下げ同時に軽減税率8%とインボイス制度を廃止し物価を確実に引き下げ消費を拡大し景気を不要させ経済を成長させる4直感比率の見直しは"},{"start":18095.294,"end":18109.688,"text":"1、消費税率5%に減税。②法人税に4段階の累進税率新設。3、所得税の累進税率の強化。4、金融所得課税に2段階の累進税率新設などによって行う。"},{"start":18110.388,"end":18131.867,"text":"なお法人税の累進税率新設によって労働者不足と相まって経営者のマインドが変わり持続可能な賃上げが期待できる5消費税を当分の間5%に引き下げるがその後どうするかは経済財政の状況を総合的に判断して決めるということで税理士に試算をしていただいて財務金融委員会の調査室に"},{"start":18132.587,"end":18150.602,"text":"点検補正をしてもらいましたら法人税4段階を入れて8兆942億円所得税1兆3789億円金融所得課税残念ながら財務省に資料がなくて資産ができませんでしたけどこれで9兆4730億円の"},{"start":18151.443,"end":18171.789,"text":"増収が見込まれる令和3年度決算でありますけれどもこれに実は今年減税しております所得税住民税の4兆円加わりますと楽に14兆円ぐらい出てきちゃうんですねこの考え方に基づいてやれば実は国と地方の消費税5%にしても"},{"start":18172.941,"end":18199.731,"text":"消費税は約15兆円減っちゃうんですよねでも15兆円を軽く確保できますしさらにその他の財源もいくらでも考えられますので実は消費税を下げてもその代替税以外はしっかり出せるということを申し上げておきたいと思っていますがさらにですね申し訳ありませんはいわかりましたやめますがそんなことでこういうことができるということをねマスコミがね前の総選挙のときには"},{"start":18201.263,"end":18222.338,"text":"与党も野党もですねあれやれこれやれと言っても財源を示さなかったと言っておりますが我々はしっかり財源を示しております政府与党からも実はこういう財源を示してほしいなと思っております財務省の資産だけでは私ダメだと思っておりますのでぜひですねそうしたことを提言をして今日は残念ながらね市税局長にちょっと"},{"start":18223.218,"end":18235.969,"text":"邪魔されちゃったなもっと短く答えればいいのにねそんなことで残念ですけど時間が来ましたのでこれで終わりにいたしますぜひこれはこの国のためにぜひしっかり考えてほしいなと思います以上です"},{"start":18238.041,"end":18253.699,"text":"これにて福田昭雄君の質疑は終了いたしました以上をもちまして財務省所管株式会社日本政策金融広報及び株式会社国際協力銀行についての質疑は終了いたしました"},{"start":18299.45,"end":18302.831,"text":"これより防衛省所管について審査を行います"},{"start":18303.939,"end":18307.62,"text":"まず概要説明を聴取いたします木原防衛大臣"},{"start":18313.45,"end":18335.391,"text":"令和2年度における防衛省主管の一般会計歳入決算及び防衛省所管の一般会計歳出決算並びに東日本大震災復興特別会計歳入決算につきましてその概要をご説明いたしますまず防衛省主管一般会計の歳入につきましてご説明申し上げます"},{"start":18336.545,"end":18361.045,"text":"収納済み歳入額は556億9300万円余となっております次に防衛省所管一般会計の歳出につきましてご説明申し上げます歳出予算減額は5兆9405億8800万円余でありまして支出済み歳出額は5兆5000万円"},{"start":18361.886,"end":18391.166,"text":"84億8300万円余、翌年度へ繰り越した額は3122億8000万円余でありまして、差引扶養額は1198億2400万円余であります。次に、防衛省所管東日本大震災復興特別会計の歳入につきまして、御説明申し上げます。収納済み歳入額は100万円余となっております。"},{"start":18392.166,"end":18412.596,"text":"続きまして令和3年度における防衛省主管の一般会計歳入決算及び防衛省所管の一般会計歳入決算並びに東日本大震災復興特別会計歳入決算につきましてその概要をご説明いたしますまず防衛省主管一般会計の歳入につきましてご説明申し上げます"},{"start":18413.756,"end":18442.937,"text":"収納済み歳入額は572億7600万円余となっております次に防衛省所管一般会見の歳出につきまして御説明申し上げます歳出予算減額は6兆4378億5000万円余でありまして支出済み歳出額は6兆332億400万円余翌年度へ繰り越した額は3040億800万円"},{"start":18443.197,"end":18462.973,"text":"800万円余でありまして差し引き扶養額は1,006億3,600万円余であります次に防衛省所管東日本大震災復興特別会計の歳入につきましてご説明申し上げます収納済み歳入額は7,700万円余となっております"},{"start":18463.593,"end":18485.71,"text":"続きまして令和4年度における防衛省主管の一般会計歳入決算及び防衛省所管の一般会計歳出決算並びに東日本大震災復興特別会計歳入決算につきましてその概要をご説明いたしますまず防衛省主管一般会計の歳入につきましてご説明申し上げます"},{"start":18486.511,"end":18510.918,"text":"収納済み歳入額は650億600万円余となっております次に防衛省所管一般会計の歳出につきましてご説明申し上げます歳出予算減額は6兆2053億4900万円余でありまして支出済み歳出額は5兆5626億"},{"start":18511.898,"end":18527.14,"text":"8,900万円余、翌年度へ繰り越した額は5,344億1,800万円余でありまして、差引付与額は1,082億4,200万円余であります。"},{"start":18528.141,"end":18550.189,"text":"次に防衛省所管東日本大震災復興特別会計の歳入につきましてご説明申し上げます。収納済み歳入額は300万円余となっております。以上をもちまして令和2年度、令和3年度及び令和4年度の決算の概要説明を終わります。何卒よろしく御審議のほどお願い申し上げます。"},{"start":18556.69,"end":18580.102,"text":"1点訂正を申し上げます令和3年度における防衛省主管の一般会計歳入決算及び防衛省所管の一般会計歳出決算並びに東日本大震災復興特別会計歳入決算につきましてその概要を御説明いたしますと申し上げましたが正しくは"},{"start":18581.946,"end":18603.882,"text":"令和3年度における防衛省主管の一般会計歳入決算及び防衛省所管の一般会計歳出決算並びに東日本大震災復興特別会計歳入決算につきましてその概要を説明いたしますでございます失礼いたしました"},{"start":18607.329,"end":18614.21,"text":"次に会計検査員の検査概要説明を聴取いたします会計検査員長岡第二局長"},{"start":18621.127,"end":18647.518,"text":"令和2年度防衛省の決算につきまして検査いたしました結果の概要をご説明いたします検査報告に契機いたしましたものは不当事項3件及び本院の指摘に基づき当局において改善の処置を講じた事項3件でありますまず不当事項についてご説明いたします検査報告番号135号は計画が適切でなかったもの136号は使用が適切でなかったもの137号は現金が了得されたものであります"},{"start":18648.058,"end":18669.858,"text":"次に本院の指摘に基づき当局において改善の処置を講じた事項についてご説明いたしますその1は工事の一時中止に伴う増加費用等の積算に関するものその2は海外での訓練に使用するその部位の受領検査に関するものその3は特別仮受け職者の買取に関するものでありこれら3件について指摘したところそれぞれ改善の処置が取られたものであります"},{"start":18670.618,"end":18687.185,"text":"続きまして、令和3年度防衛省の決算につきまして、検査いたしました結果の概要をご説明いたします。検査報告に契機いたしましたものは、不当事項4件及び本院の指摘に基づき、当局において改善の処置を講じた事項4件であります。まず、不当事項についてご説明いたします。"},{"start":18687.765,"end":18707.605,"text":"検査報告番号253号は契約の目的が達成されていなかったもの254号は契約額が課題となっていたもの255号は契約の処置が適切でなかったもの256号は現金が了得されたものであります次に本院の指摘に基づき当局において改善の処置を講じた事項について御説明いたします"},{"start":18708.286,"end":18734.605,"text":"その1は建設工事に係る工事費の積算に計上される道路清掃員費に関するものその2は各駐屯地等における給食業務等の部外委託に係る予定価格の積算に関するものその3は04式空対空誘導弾等のキャプティブ弾の調達に関するものその4は修理に要する期間を保証するPBL契約に関するものでありこれら4件について指摘したところそれぞれ改善の処置が取られたものであります"},{"start":18735.245,"end":18747.502,"text":"最後に令和4年度防衛省の決算につきまして検査いたしました結果の概要をご説明いたします検査報告に契機いたしましたものは不当事項2件意見を表示しまたは処置を要求した事項1件及び"},{"start":18748.547,"end":18777.651,"text":"本院の指摘に基づき当局において改善の処置を講じた事項3件でありますまず不当事項について御説明いたします検査報告番号272号は積算が課題となっていたもの273号は物品が了得されたものであります次に意見を表示しまたは処置を要求した事項について御説明いたしますこれは物品駅務相互提供協定に基づく提供に係る決裁が期限内に完了していないものに関して適宜の処置を要求するとともに是正改善の処置を求めたものであります"},{"start":18778.567,"end":18805.707,"text":"次に、本院の指摘に基づき、当局において改善の処置を講じた事項についてご説明いたします。その1は、建設工事等に伴う警備業務契約に係る警備労務費の予定価格の積算に関するもの、その2は、給与式再次来不設者の改造に関するもの、その3は、部品供給等のPBL契約の実施に関するものであり、これら3件について指摘したところ、それぞれ改善の処置が取られたものであります。以上をもって説明を終わります。"},{"start":18809.281,"end":18831.654,"text":"ただいまの会計検査員の指摘に基づき講じた措置について説明を聴取いたします木原防衛大臣令和2年度令和3年度及び令和4年度検査報告において会計検査員からご指摘を受けました事項につきましては誠に遺憾に存じております"},{"start":18832.79,"end":18855.613,"text":"不当事項として新設多管装置等の完走に当たり完走計画に係る検討が十分でなかったため運用を開始することができない状況となっていたこと等の御指摘を受けましたものにつきましては関係職員に対し完走事業の適切な管理について周知徹底を行う等適切な措置を講じたところであります"},{"start":18856.474,"end":18885.237,"text":"今後このようなご指摘を受けることのないようより一層事務の適正な執行に努めてまいる所存でありますこの際お諮りいたしますお手元に配付いたしております決算概要説明等のうちただいま説明を聴取した部分を除き詳細な説明はこれを省略し本日の会議録に掲載いたしたいと存じますが意義はありませんか"},{"start":18886.957,"end":18907.678,"text":"ご異議なしと認めますよってそのように決しました以上をもちまして防衛省所管についての説明は終わりましたこれより質疑に入ります質疑の申し出がありますので順次これを許します矢良智博君"},{"start":18913.295,"end":18937.417,"text":"委員長そして委員の皆様本日このような機会をいただきまして大変ありがとうございます大臣政務官政府参考人の皆様よろしくお願いいたします私の方からは防衛省が日本国内の米軍基地から排出されたPCB汚染物質を米側から引き取って日本の費用で処理しているということを"},{"start":18938.238,"end":18964.501,"text":"その支出その対応が妥当なものなのかどうかについて質疑をさせていただきますまずは有害廃棄物の扱いについて基本的なことを3点環境省に伺いたいと思います一つは大石利加盟国の環境汚染に関する原因者負担原則PPPですね在日米軍にも適用されるものなのかどうか"},{"start":18965.382,"end":18986.901,"text":"2つ目は米軍が有害物質に関する我が国法令を遵守する義務を負うものかどうか3つ目は米軍が排出するPCB廃棄物は日本の処理計画に含まれるのかどうかこの3点一括してお答えいただきますよろしくお願いします国佐田環境大臣政務官"},{"start":18989.71,"end":19013.18,"text":"それぞれご答弁申し上げますまず大日米軍といわゆる汚染者負担原則の関係についてのご指摘でございますこの汚染者負担原則でございますけれども今ほどご指摘いただきましたとおりOECDにおきまして1972年に採択されました環境汚染を防止するための費用負担に関する考え方であると承知をしております"},{"start":19013.9,"end":19038.606,"text":"一般的にはこれは世界各国で環境政策における考え方の基礎となっているものというふうに認識しているところでございまして米国におきましても同様の考え方となっているものというふうに認識をしております続きまして米軍にも国内法制とりわけ今回のおそらくご指摘事項でございますPCB特措法が適用になるのかどうかというご指摘であったかと思います"},{"start":19039.566,"end":19061.645,"text":"まず一般論でございますけれども国家はその領域内で主権を有しておりその領域内にある者には外国人を含め属地的にその国の法令が適用されるところでございますまた一般論といたしまして受入国の同意を得て当該受入国内にあります外国軍隊及びその構成員等は"},{"start":19062.345,"end":19090.78,"text":"個別の取り決めがない限り、軍隊の性質に鑑み、その滞在目的の範囲内で行う公務につきまして、受入国の法令の執行や裁判権から免除されるというふうに考えられているところでございます。その上ででございますけれども、米軍が日本で活動するにあたりまして、日本の法令を尊重する義務を負っているところでございます。日米地位協定にもこれを踏まえた規定が置かれているところでございます。"},{"start":19091.7,"end":19107.678,"text":"在日米軍施設区域におけますPCB廃棄物の扱いにつきましては関係省庁で連携して米側と協議を行っており引き続きこうした規定を踏まえまして適切に対応いただけるよう取り組みを進めているところでございます"},{"start":19109.02,"end":19129.975,"text":"そしてもう一点、この在日米軍施設区域から排出されたPCB廃棄物の処理はPCB廃棄物処理基本計画に含まれているのかどうかというご指摘だったかと思います。在日米軍が排出するPCB廃棄物は、これはPCB廃棄物処理基本計画には含まれていないところでございます。"},{"start":19130.555,"end":19153.061,"text":"一方でこれまで米軍再編事業等に伴い発生をいたしました日本政府が処理責任を負いますPCB廃棄物につきましてはこれはPCB特別措置法のお届け出が行われ処理量の見込みの範囲内であったためPCB廃棄物処理基本計画に基づき現実に処理が行われているところでございます矢良君"},{"start":19155.37,"end":19165.965,"text":"基地内のPCB廃棄物を管理保管する責任は一体誰が負うのかという基本的な質問をさせてくださいお願いします国定環境大臣政務官"},{"start":19169.352,"end":19193.093,"text":"このお尋ねいただいております在日米軍のその施設区域内におけますPCB廃棄物の保管管理につきましてはこの在日米軍が作成をしております日本環境管理基準に則りその適用の範囲におきまして在日米軍が行うこととされていると承知をしております"},{"start":19193.989,"end":19211.239,"text":"矢野君ありがとうございますそうすると今御説明ありました米軍が自ら作っている環境管理基準ジェグス一般的なジェグスですねジェグスに基づいてPCBに汚染を"},{"start":19213.54,"end":19237.874,"text":"含む機器ごとの登録目録を作成して独自に処理をしていく管理もしていくというふうな責任は米軍は負っているというふうな理解でよろしいでしょうかお願いします環境省さんお願いします環境省前田大臣官房審議官"},{"start":19241.525,"end":19267.385,"text":"お尋ねのとおり米軍が責任を負っているということでございます矢野君明確なお答えありがとうございます今確認した基本的な認識法に基づき質問を続けさせていただきたいんですけれども資料1をご覧いただきたいですねこれは2003年から22年までの20年間で日本が肩代わりしたPCB廃棄物の処理費用は4億4700万円"},{"start":19268.086,"end":19290.709,"text":"このうち変換後に見つかった廃棄物施設が変換された後に見つかった廃棄物について日本が処理するというのは地域予定第4条で定められているので100歩譲ってアメリカの現状回復義務を免除するということもいたしかたないかもしれませんけれどもしかし例えばカデナ基地とか"},{"start":19291.449,"end":19319.156,"text":"現在使用されて返還の見込みというのが全く立っていないところからも廃棄物が出ていてそれを日本側が引き取って処理をしているとその合計総量が80トンに及んで日本側の費用負担が3130万円であるというふうな記事であります一方アメリカは米国は米国の"},{"start":19320.692,"end":19336.539,"text":"在日米軍が保有するPCB廃棄物今御説明にあったように彼らが独自に管理をして彼らが独自に処理をするという方針もう既に2002年の段階で方針を出しておるわけですね"},{"start":19337.279,"end":19360.167,"text":"2プラス2でもその方針は確認されておりPCB問題の解決を向けて進展を歓迎し日米合同委員会において環境分野での建設的な協力を継続していく重要性を強調したというのが2プラス2で2002年の2プラス212月のものでございますその際ですね"},{"start":19362.328,"end":19383.89,"text":"国会の答弁でも米側が米側において適切に処理されるべきだとの認識を重ねて説明があるわけですねその当時米側が独自の調査で確認したPCBを含用する物質の重量は合計で3118トンであったと"},{"start":19384.511,"end":19412.703,"text":"いうことが米国防総省から公表されていますなので米側は当然管理して守ってどこにあるかというのを調査でよって分かっていたということになるわけですけれども米側が独自に処理をするという方針は変更があったのでしょうかなぜ日本がこれを処理しなければいけなくなったのかということを大臣御説明ください木原防衛大臣"},{"start":19415.646,"end":19431.471,"text":"矢野委員御指摘のとおり米国防省は2002年に在日米軍の施設区域にある全てのPCB廃棄物については米国に搬出して処理廃棄する方針を決定したというふうに承知をしておりますが"},{"start":19433.051,"end":19459.263,"text":"その後日本国内でPCBの処理体制が構築されるといった状況の変化が生じたと認識しておりますその上で返還前の在日米軍施設区域における工事に伴い発生したPCB廃棄物について日本側が処理を行ったことが確認できる初めての事例がありますがそれは2018年度の岩国飛行場及び佐世保"},{"start":19460.323,"end":19479.992,"text":"海軍施設の提供施設整備事業であります提供施設設備については在日米軍の円滑かつ効果的な運用を確保するとの観点から日米地位協定の範囲内で日本側が負担し施設を整備した上で米側に提供するものであります"},{"start":19481.032,"end":19506.245,"text":"当該施設整備に伴って既存の米軍施設を解体する場合等に発生するPCB廃棄物も提供施設整備の一環として日本側で処理を行っておりその経費について日米間の協議の結果日米地位協定第24条の2の規定に基づき日本側で負担してきているというそういう状況でございます"},{"start":19507.628,"end":19528.744,"text":"矢野君せっかく北米局長をお越しなので一般論として教えていただきたいことがございますこれまでの例を見た場合に思いやり予算一般的に言われている思いやり予算は1978年でしたですかねとかあと特別協定のプラスによって日本側の経費負担が"},{"start":19529.804,"end":19557.958,"text":"膨らんできたというふうな過去がございますけれども当然その度ごとにですね日米間の何らかの合意があって協議があって合意があってそれで経費負担が上乗せが行われてきたというふうに理解しておりますけれども今般のこのPCBの処理施設処理経費をですね日本が負担するということ今大臣ご答弁ありました24条2項で読ませているということなんですけれどもこれ80等も出ているんですね既に"},{"start":19559.06,"end":19587.887,"text":"この表に示しているとおりいくつも現存する現在まだ使っている施設からもたくさん出ているということですこれというのは西米間で何らかの合意が必要な事項ではないのかというふうな気がしますもう出てきたので日本が処理しますよということのケースバイケースでやっているには80トンというのはあまりにも多すぎるのではないかというふうな気がしますけれども"},{"start":19588.487,"end":19616.324,"text":"これどうでしょう日米間で当然協議を行い負担経費については日本が負担する場合もありますよと厳格な定めがないと経費負担がどんどんどんどん膨らんでいってしまうそんな状況も予想されるわけですねその辺外務省さん条約日米地位協定の解釈上いかがなものでしょうお願いします外務省有馬北米局長"},{"start":19620.882,"end":19621.653,"text":"お答え申し上げます。"},{"start":19622.95,"end":19652.075,"text":"先ほど木原大臣から御答弁がありましたとおり日米地位協定第24条2項において在日米軍に提供する全ての施設及び区域を合衆国に負担をかけないで提供することと定められております米軍再編事業及び提供施設整備事業に伴い発生したPCB廃棄物の処理に係る経費につきましては同条に基づき日本側で負担してきているものでありこうした日米地位協定の解釈に問題はないと考えております矢野君"},{"start":19657.528,"end":19673.037,"text":"どうなんでしょうね米軍再編の折に見つかったPCB施設提供の折に出てきたPCBそれを日本側が処理する24条2項で読ます"},{"start":19673.977,"end":19693.655,"text":"だけどアメリカは2002年に独自の調査でもって分かっているわけですねこれだけありますよということが何かハプニング的に80トンも出てきてそれを24条2項で読ますというのは非常に私は無理があるような気がしてならないんですけれども"},{"start":19697.437,"end":19710.266,"text":"大臣これあれですかね日本が肩代わりしますよというふうな協議はあったんでしょうかそもそもアメリカが処理しますとこれは大変アメリカの中で議論になったと聞いていますよ"},{"start":19712.965,"end":19740.279,"text":"外国製アメリカにとって外国製のPCB汚染物質は国内持ち込みが禁止されているところ環境EPA何でしたっけアメリカの環境保護の組織そこに対して在日米軍国防総省は大変重要な案件でありまして引き受けてくれと"},{"start":19740.859,"end":19766.841,"text":"いうふうな要望書陳情書単元書を出してそれを認めてもらった上で日本製もアメリカ製も外国製を含むPCB機材製品をアメリカに持ち込むという前提でもって2002年の3118トンが決まったというふうに理解しているんですけれどもどうも何の協議もなく一方的に24条2項で読ませましょうと"},{"start":19767.741,"end":19786.722,"text":"これまで進んできて80トンが積み上がっちゃったというのがどうも説明として論理性がないんじゃないかと思うんですけれども大臣これ日米間で何らかの協議があったのかどうかよろしくお願いします木原防衛大臣"},{"start":19789.549,"end":19806.862,"text":"委員御指摘のように、一旦は2002年に、確かに在日米軍の施設区域にある全てのPCB廃棄物については、米国に搬出をして処理廃棄する方針を決定したという、そういう経緯があったという承知をしております。"},{"start":19808.283,"end":19827.912,"text":"先ほど申し上げたとおりその後に我が国の国内でPCBの処理体制が構築されるとそういったいわば状況の変化が生じたという認識でありますそしてその上で日米間の協議というのがございまして"},{"start":19828.732,"end":19851.902,"text":"その協議の結果日米地位協定第24条2の規定に基づきそういった既存の米軍施設を解体する場合等に発生するPCB廃棄物も提供施設整備の一環として日本側で負担すると実際にご質問に答えるとその場合協議はあったということでございます"},{"start":19853.45,"end":19872.993,"text":"矢野君今大臣がご説明いただいたのは日本においてJESCOと言われる中間貯蔵環境安全事業株式会社が全国5カ所ですかね5カ所に処理施設をつくっただから日本が"},{"start":19874.074,"end":19894.767,"text":"処理できるような体制になったというふうなことも状況の変化があったので日本が引き受けていますというふうな説明だったというふうに思いますけれどもどうも今環境政務官国田政務官がおっしゃったようにこれは日本の処理計画に含まれていないんですよ"},{"start":19896.332,"end":19919.313,"text":"ねじ込んじゃったというのが実際のところだというふうに理解しておりますなんでさPPP汚染者原因者負担減速というのがあるというふうな前提に立つそして日本では処理しませんと計画には含まれませんというふうなことを確認しているにもかかわらず"},{"start":19920.134,"end":19947.248,"text":"わざわざアメリカが自分たちで引き取って処理しますよと言っているのをわざわざ日本がお金を出しますからどうぞうちの施設を使ってくださいこれはすごい気前がいいというかよっぽどのお人よしじゃないのかなと私は思ったりするんですねだから規範に基づかないなし崩し的な対応になってしまったのではないかということは私は日米同盟にとって果たしていいことか悪いことか分かりません"},{"start":19948.348,"end":19974.798,"text":"これルールに基づいて進められているんだったらいいかもしれないけれどもその時々の状況によって状況が変わったので支出経費負担を膨らましますよというのであればこれまでの経緯を見た場合例えば思いより予算についても特別協定があったりさまざまな訓練移転についてもパラシュートの降下訓練についても104号線の砲撃演習についてもですよ"},{"start":19977.941,"end":19994.157,"text":"NLP夜間離着陸訓練についても新たな負担が出てきたときにはちゃんと日米間で協議をしてそして負担をするというふうな前提に立つわけじゃないですかそんなことも全くやらないで24条2項で"},{"start":19995.031,"end":20018.991,"text":"読ましてしまうこれはちょっとやりすぎだと私は思うんですね米軍が現在保管するPCB廃棄物の量これは日本政府当然確認していると思いますけれどもと思ってレコを受けたところ把握していないということだったので私びっくりしたんですけれどもではどうやって処理管理していくのかということが全くわからないと"},{"start":20019.611,"end":20042.937,"text":"という状況でいつまでに把握できるのかそのアメリカ軍が持って今現在持っているPCB廃棄物の量というのは誰がいつどこで調査をして確認をして把握して発表してくれるのかもうすでに2002年の段階で3118トンというのはわかっているわけですよ新たなものが出てくるのかどうかだから把握していないと言っているのかどうかお答えください"},{"start":20047.571,"end":20067.997,"text":"環境省前田大臣官房審議官。お答えいたします。在日米軍のPCB廃棄物への対応につきましては、関係省庁で連携して米側と協議を行っているところでございます。米側とのやりとりの詳細につきましては、今後の米側との調整に支障を生ずる恐れがありますので、お答えを差し控えます。"},{"start":20069.021,"end":20093.518,"text":"矢野さんいつもの日米間の詳細を明らかにしたら相手方があることだから答えられません全てこれで答えてないんだけど答弁されているというのが状態化しているのでこれってどうですか予算の話ですよPCBという世界的にポップス条約でなくしていきましょうもうすぐ期限切れますよ"},{"start":20094.558,"end":20116.56,"text":"日本の処理計画に含まれていないこの説明だともう相番防衛省がやっていること環境省の今の説明これ破綻します確実にしかも来年度令和7年度末までに全てを処理しないといけないというもう切羽詰まった状況じゃないですかにもかかわらず全体像をわかっていない"},{"start":20118.871,"end":20145.941,"text":"これはおかしな話だと思うんですけどねPCB特措法当然アメリカも遵守義務がある米軍基地も米軍当局者もなんですけども特措17条はPCB汚染物質の譲渡譲り受けを禁止しておりますこの条文に照らして防衛省が在日米軍から引き取ることは適法なのかどうか環境省さんお願いします"},{"start":20149.28,"end":20177.438,"text":"国貞環境大臣政務官お答え申し上げます今ほどのご指摘でございますけれども今般今ご指摘いただいております米軍から防衛省にこれはPCB廃棄物そのものではなく建物等として引き渡され防衛省が工事を行うことによってPCB廃棄物が結果として発生したものというふうに考えているところでございまして"},{"start":20178.258,"end":20197.889,"text":"これに照らせばこのPCB廃棄物の譲渡あるいは譲り受けには該当しないというふうに考えているところでございます柳田君そうすると建物ごと譲り受け論理というのが存在するということでしょうかねいいですいいです"},{"start":20199.633,"end":20222.188,"text":"一般的に考えて普通不動産を譲り受けた場合って建物の中に何があるのということは当然確認すると私は思うんですけどね調べてみたらあらPCBが出てきちゃった金見優勝大事件の原因となったPCBだよともうびっくり業点"},{"start":20223.664,"end":20243.319,"text":"で譲り受けた後にこれ所有者が移転されたんで防衛省ですと日本の政府機関ですだから大丈夫なんですとこれはPCB特措違反じゃなくて譲り受けたんじゃないとこれって論理的に成立するものなのかなというふうな気がするんですけども"},{"start":20247.321,"end":20259.348,"text":"ことほど作用に常識では考えにくいようなやり方をPCBに関しては防衛省はやっているんじゃないかというふうな気がしますね"},{"start":20260.248,"end":20284.248,"text":"これは防衛省さんだと思いますけれどもその建物自体を譲り受けたときPCBが含有している機材電気系統に接続されていたかどうかというのが非常に問題になるというか分岐点になるPCB特措法における解釈ではなるんですけれどもこれは電気回線につながれていたのかどうか"},{"start":20285.754,"end":20309.154,"text":"その建物を譲りを受けたときにPCB含有物が入っているよと機材が入っているとそれは電気回線回路につながれている電路につながれているものなのかどうかというのを防衛省さんは確認したのかどうかあるいはわからないまま引き取ったのかどうかそこを明らかにしてください防衛省大和地方協力局長"},{"start":20313.608,"end":20329.136,"text":"お答え申し上げます。今ご質問いただいた接続があったのかと、確認はどうだったのかというのは、申し訳ございません。今ちょっと手元に在りではございません。その上で先ほどお話のあった点について補足をさせていただきますと、"},{"start":20331.316,"end":20354.622,"text":"既に御答弁申し上げたとおり提供施設整備事業それから米軍再編事業に伴い発生したPC廃棄物の処理に関する経緯について地位協定24条2の規定に基づいて日本側で負担しているとこれは日米協議の上で負担しているところでありますさらに詳細に申し上げますと米軍再編につきましては再編実施のための日米のロードマップこれは2006年の文書でございますけれども"},{"start":20355.462,"end":20384.431,"text":"におきまして再編案の実施における施設整備に要する建設費その他の費用は明示されない限り日本国政府が負担するものと記載されているところでありますこういった米軍再編事業を着実に実施していくとの観点からPCB廃棄物についても日本側で処理を行っているとこれの根拠は24条2だということになりますそれから提供施設整備については先ほどから申し上げているとおり聞いていない聞いていないはいということでちょっと補足をさせていただきます"},{"start":20384.841,"end":20406.808,"text":"矢野君今確認したとおり防衛省は接続されたかどうかというのを確認しないまま引き受けていたということになる確認したかもしれないなので資料の提出を求めたいと思います委員長お取り払いお願いしますただいまの件につきましては政府においてしかる規則を願います委員長"},{"start":20408.634,"end":20436.025,"text":"矢野君電気配線に接続されていたかどうかというのはPCB特措において非常に重要な要素になるというふうに私は理解しておりましてもし外されたまま引き受けたのであればこれ外したのは米軍ですよね当然ね米軍が外してしまうとPCB汚染物の保管事業者は米軍であるからその時点で"},{"start":20438.112,"end":20459.404,"text":"防衛省が引き受けてしまうとPCB特措法に違反するということになるんですけれどもその状態の場合PCB特措法ではどのように解釈すべきなのか環境省さんお願いします環境省住倉環境再生資源循環局次長"},{"start":20461.039,"end":20488.419,"text":"お答え申し上げますご質問をいただいた件につきましてそれがPCB廃棄物に該当しているのかどうかということがポイントだと考えておりますそのものが廃棄物に該当するかどうか物の正常その他いろいろな観点を含めて総合的に判断することとさせていただいておりますので一概にこの場合はこうと一般論で申し上げることは難しいと考えておりますハイヤー君だからリストが必要だということですね"},{"start":20489.594,"end":20517.496,"text":"だから目録が必要ですよとこれジェグスにもちゃんと書かれているわけですよアメリカが独自に点検して2002年にもう既に終了しているということなんですけれどもちゃんと管理目録を出して登録されたPCB汚染物を出して施設ごとにどのぐらいありますよあるいは保管場所にどのぐらいありますよというのを分かっていないからあるいは分かっているかもしれない"},{"start":20518.7,"end":20532.391,"text":"分かっているけれども、今の実態に合わせて費用負担を膨らますという目的がもしかしたらあるのかもしれない。米側がそれを依頼しているのかもしれない。そういうふうに思ってしまうわけですよ。"},{"start":20534.456,"end":20552.805,"text":"どうもポップス条約PPPそれからPCB特措法それとアメリカのジェグスこれ照らし合わせたときにこれ全く変な対応をしているのではないかというふうに思ってしまいますね"},{"start":20553.385,"end":20575.866,"text":"私が申し上げたいのは当たり前の処理をしてもらいたいということだけなんですねもうすぐ処理期限がやってくるんで今知恵を出しておかないとこれ行き当たりばったりの対応をやっているとこれ破綻してしまいますよだって日本は処理計画に入れていませんよと米側から出てくるんだけれどももうすぐジェスコの受付期間はもう終わっていますよ"},{"start":20576.747,"end":20591.567,"text":"処理期間も終わってしまうどうするんですかという話をやらないといけないにもかかわらずいいだくだくとこの融通無限に今の状態を繰り返し日本国民の税金を払い何かわからないけれども"},{"start":20592.088,"end":20607.697,"text":"PCBアメリカが使っていたPCBを日本の国民の税金で処理していますよとしかもよくわからない建物を丸ごと譲り受け論理は国会に出てしまうというこの状況あまりにもおかしいと思います"},{"start":20610.32,"end":20622.596,"text":"残りあと2、3分なんですけれども、一つだけ別の質問させていただきます。今、国内でも非常に関心が高まっているPFOS、飲み水の中にも入っているんじゃないかと言われているPFOSですけれども、"},{"start":20625.82,"end":20653.671,"text":"最近です最近アメリカのEPAでは水道水の含有上限を4ナノグラムパーリットルこれほとんどゼロに等しい数値だというふうに言われていますけれども日本は暫定基準で50ナノグラムパーリットルこれアメリカ軍基地にも日本は水を供給しているんですがこれどっちを使うんでしょうか"},{"start":20655.02,"end":20658.305,"text":"大臣お願いします木原防衛大臣"},{"start":20662.635,"end":20687.947,"text":"御指摘のように今般米国の環境保護庁が飲料水中のPFOSに関する規制値を公表したということは承知しております米軍における飲料水に係るPFOSP4等の基準については一般的には米国環境保護庁の施策を受けて国防省にて検討され方針が決定されるというものであり"},{"start":20688.987,"end":20711.906,"text":"その在日米軍への適用についても今後米側において検討されていくものという認識をしております山田君大臣これはちょっと緊張して準備していた方がいいと思いますよおそらく米側は4ナノグラムねじ込んでくるかもしれませんねなぜかというと基地の中でいる人たちはアメリカ国民なんだから"},{"start":20712.918,"end":20729.441,"text":"アメリカ国民が4ナノグラムを日本の基準で50ナノグラムの水を使っているよなんてことがアメリカで報道されたら大変な問題になっちゃうというのは私はとても心配をしているということなんですけれどもこのほどさように環境問題基地のフェンスで"},{"start":20730.622,"end":20756.537,"text":"またいで地域予定があるからどうかという話ではないと思うんですね協力してちゃんと対応していく体制をとっていただきたいと思いましてお願いをいたしまして私の質問を終わりますありがとうございましたこれにて山友博君の質疑は終了いたしました"},{"start":20767.594,"end":20792.531,"text":"次に浅川芳治君日本維新の会の浅川芳治でございます常任会も安全保障委員会2年間やらせていただいてますので今日の質問というのは本当は別の省庁を用意していたんですけれども急遽先週になって"},{"start":20795.313,"end":20815.408,"text":"横須賀基地のドローンでの実写映像の発表が東京からございましたので急遽こちらの方を中心にさせていただきたいと思っておりますまず私自身実は中学生の頃"},{"start":20816.289,"end":20840.7,"text":"パイロットになりたいという夢がありましてよく紙飛行機を飛ばしていたんですね大学生の時にバブルでしたので実は文系の学生でもパイロットになる道というのが結構あってしかも非常に求人倍率も低かったのでちょっと考えたんですけれどもその頃すでに裸眼視力が0.7だか"},{"start":20841.36,"end":20855.158,"text":"を超えてないといけないという基準に当てはまらなかったので試験も断念したんですねその点大臣はそこら辺をクリアされていたということで非常に尊敬しております"},{"start":20858.662,"end":20883.033,"text":"今ボーイング車の37の200シリーズちょっと調べてみたんですけれどもだいたい1機当たり200億から250億ぐらいで国内の航空会社が購入されているとこれについてジェニックの資料なんですけれども年間の1機当たりのメンテナンス費用が約1億5000万ほどということなんですね"},{"start":20884.133,"end":20905.468,"text":"メンテナンス費用にかかる率というのは元の購入単価からすると0.6%から0.75%1%弱他の産業機器等も大体機械のメンテナンス費用というのが年間1%ぐらいかかるというのが相場というのをちょっと伺っておりますが"},{"start":20906.228,"end":20930.329,"text":"今回事前に資料を出していただきましたこの横須賀基地でのドローン対処機材平成2年から平成6年度のドローンの対処機材のメンテナンス費用が年間約100万円ということなんですねこれは令和3年度から令和6年度これは予算だと思うんですけれども"},{"start":20932.687,"end":20953.227,"text":"実際に購入は令和元年度に海上自衛隊全体で22億円だったですから横須賀基地の配備されている分がどれくらいの分かというのはお答えいただいていないんですけれども大半が横須賀基地というようなお話を伺いました"},{"start":20953.807,"end":20976,"text":"そういっても3分の1から3分の2ぐらいだというふうに計算したところ22億円のうちの仮に横須賀基地に配布されている分が3分の1で約7億3分の2で約14億だったとすると年間100万円のメンテナンスの費用というのが0.14から0.07%ぐらいになると"},{"start":20979.595,"end":21003.607,"text":"100万円のメンテナンス費用というのは非常に安いんじゃないかなと横塚基地私も何度か全体ではないんですけれどもお邪魔したことありますけれどもあそこにドローンの対処機材もちろん探知するものとそれ以外の防御するものもあるのか分かりません内容についてはお答えできないというふうに伺っておりますけれども"},{"start":21006.128,"end":21026.307,"text":"もし本当にメンテナンスをしっかりとしていたらもうちょっと費用がかかるのではないかつまりドローンの対処機材というのが本当に配置されて24時間365日稼働して動いていたのかどうかというのが数字的にちょっと疑問に思えるんですね"},{"start":21027.148,"end":21036.936,"text":"なおかつ実は決算なので、いろいろな決算種類をお願いしたいというふうに会計の担当の方とも交渉したんですけれども、短期間のうちには出せないと。"},{"start":21038.681,"end":21057.468,"text":"私は普通に企業で考えると数字の経表類というのはエクセルとかデータベースに入っていて相当かければポンと出るというのが普通なんですけれども横塚基地に絞っていろいろな数字を出していただくというだけでも結構大変だとこれは"},{"start":21059.008,"end":21077.948,"text":"一つはこういう計算とか事務管理の方も実は防衛力の状況と同時にもうちょっと効率化とか測っていかなきゃいけないんじゃないかなこの決算委員会私やらせていただくということで事前にお伺いしただけでも結構これ問題があるなというふうに感じたんですね"},{"start":21078.448,"end":21101.947,"text":"やはり民間企業並みの決算というか数字の把握の仕方というのができないといけないと思いますがこのまずメンテナンス費用のところについて一応資料もいただいているので大臣としてはどのように把握されていますでしょうか防衛省田中統合幕僚幹部総括官お答えを申し上げます"},{"start":21102.489,"end":21121.032,"text":"委員には資料の方でご提出をさせていただいておりまして令和2年度3年度4年度5年度6年度ということでそれぞれドローン対象機材の関係についてはご指摘のとおり0.01億円ということで100万円ということでやっております"},{"start":21122.074,"end":21144.117,"text":"やりとりの中でもご説明をさせていただいておりますけれども個別の横須賀基地での機材の導入ということにつきましては予算額それから執行額を含めまして我が方としてどのような機材を使っているのかというふうなことが累推される恐れがあるということでございますので"},{"start":21144.377,"end":21171.856,"text":"そこは御容赦をいただければということで御説明をさせていただいておりますそうした前提で私どもとしては横須賀基地につきましてはドローン法上の指定施設というふうなことで必要な機材を配置した上で対応させていただいておりますその上で御提出させていただいたメンテナンス費用というふうなものを計上させていただいて対応しているそういった状況でございます松川君"},{"start":21173.334,"end":21189.628,"text":"そうしますとですね大臣これ4月の頭ぐらい私も委員会やらせていただきましたけどこれ大臣横須賀基地に行ってこのドローンの対処機材というのは大臣自身直に確認されましたか木原防衛大臣"},{"start":21192.225,"end":21217.942,"text":"横須賀基地には何度か視察をしましたが実際に今回の機材については私は実施というのはしておりませんただし写真であるとか性能であるとかあるいは検知した情報とかそういったものは防衛省の中でデータとしてしっかりと把握をさせていただいております朝川君"},{"start":21219.729,"end":21235.143,"text":"大臣がそういうふうに把握されているということである意味安心をしたところでありますただ常任会の中での質疑で厳重な監視をしているとドローン対策で厳重な"},{"start":21235.743,"end":21259.86,"text":"鑑賞しているという中で実際にドローンが飛んでこの映像が撮られたということを考えますとすでに自民党さんの国防部会ですか党でもいろいろ厳しい意見があったというふうに報道もされていますしもちろん民間のいろいろなこういう技術について詳しい方もいろいろメディアでも発言をされております"},{"start":21260.28,"end":21274.293,"text":"私のところにも何人も実は詳しい方がいらっしゃいまして、また中には元海上自衛隊でお仕事をされて横須賀基地にもいた方、なおかつ市街でもお仕事をされていたという方が、"},{"start":21275.407,"end":21299.513,"text":"ドローン対策は何もやってないに等しいと思うよと法律があるから多分飛んでこないだろうというような感覚でいるんじゃないかというような発言もされた方もいたんですねただ今現職じゃありませんしそういうことをわざわざ私にお話をしてくださるので若干自衛隊に対しての批判的な方だろうと思うんですねただちょっと私も"},{"start":21300.976,"end":21324.951,"text":"疑問に思った点もありましてあのこのドローンがプログラムをされているgpsでプログラムをされてこの出雲を撮影したんでしたらわかるんですけども一般的には多くはまだプログラムじゃなくてあのコントロールをしているとだからジャミングをするという話なんですけどこのドローンをもし撮影した"},{"start":21325.771,"end":21350.489,"text":"と言われるネット上で言われる中国人の方ですね中国に本土に帰っていると逮捕されそうだからとそれが本当かどうかわからないんですけれどももしこの人が本当だとしたらメディアがインタビューもしていたりするんですけれどもどこで撮影していたと思われますか今自衛隊防衛省の方で判断できるところはどこら辺でしょうか"},{"start":21354.329,"end":21376.525,"text":"防衛省田中統合幕僚幹部総括官お答えを申し上げますどこでというふうなことでございますけれども私どもとしてドローン対象の関係について委員今お話をされたように基本的に対象機材の方で"},{"start":21377.866,"end":21394.077,"text":"コントローラーとドローンとの間の電波のやりとりというふうなものを把握をした上でドローンの飛行状況それから操縦者の位置情報というふうなものが把握できるというそういう仕組みになっているものが一般的であるというふうに承知をいたしております"},{"start":21394.937,"end":21409.23,"text":"基本的には、操縦をされている方がいらっしゃるとすれば、横須賀基地の近傍の施設外というふうなことが考えられるということではないかと思っております。安川君。"},{"start":21410.391,"end":21426.949,"text":"この出雲の撮影と同時に4月の頭には実はロナルドレーガン米空母を今回収中だったロナルドレーガンも撮影していたとそれも動画も最近アップされてその動画の前に静止画は4月の頭にアップされていたんですね"},{"start":21428.01,"end":21446.525,"text":"私も実はさすがに1か月以上判断するにかかっているというのはありえないなと思っていまして実はこの発表がこれだけ遅くなったのは米軍との調整というかそういうのがあったのではないかなとむしろ実はもうこれドローンの撮影だったというのは"},{"start":21447.165,"end":21469.671,"text":"もう本当に専門家と同じように数時間のうちに判断していてそこに4月の頭になってドナルドレーガン米軍の基地の方も移っていたから実は米軍と調整していてこれ1ヶ月ほどかかったのではないかというふうにちょっと私推察するんですけれどもその辺は大臣ないんでしょうか木原大臣"},{"start":21473.905,"end":21489.627,"text":"安佐川委員とは安全保障委員会の中でも何度かこの議論をやりとりをさせていただきましたけれども様々な防衛省には情報が上がってまいります情報提供などもあったりします"},{"start":21489.727,"end":21516.466,"text":"ただその情報が一般論として本物の情報なのか偽物の情報なのかというのを見極める必要があるわけでありまして一般論として特定の情報が偽物という判断に際しては不自然な点とか誤りというのが一点でもあればその時点で偽物というふうに公表ができるわけでありますが本物であるという判断というのは"},{"start":21518.108,"end":21542.184,"text":"なかなか難しくてですねその情報のあらゆる要素について不自然な点がないか誤りがないかそういったことを丁寧に見極める必要があるんですねですので悪魔の証明とかということを言う人もいますけれども本物の証明というのはなかなか難しくその点で私どもはですねいろんな角度から"},{"start":21543.104,"end":21562.664,"text":"いろんな要素をその心眼を見極めていたということで今回様々な観点から総合的に分析を実施した結果として今般実際に撮影された可能性が高いと現時点でそういう認識に至ったという発表をさせていただいたというところであります安川君"},{"start":21563.499,"end":21583.047,"text":"つまり米軍との何ら協議というか、そういうものはなかったというふうに、今の答弁からは受け止めさせていただきました。ところで、画像解析についても常任会でも言ったんですけれども、私も映像ソフトをいろいろ使ってやっているので、実は私に情報提供いただいた方のお話によると、"},{"start":21584.127,"end":21609.66,"text":"1600倍に画像を拡大してみてもし人工的に作られたAIで作られたものであれば歪みとか不自然な点が見受けられる破綻しているところがあると私もそれを知っているんですねよく最近ネットでかわいい少女の画像がたくさん出ているんですけれども人工的に作られたものは瞳が"},{"start":21611.1,"end":21639.293,"text":"瞳の中のコロメの中に点がないんですね照明のライトが当たっていてもそれがうやむやになっているつまりそれで実は人工的に作られたかどうかという一般的によく知られている話なんです今回この動画について1600倍で拡大したところ基本的に破綻がないしかもこのファイル形式がMOVファイルという動画のファイルの中でもあまり使われていないファイルなんですね私もそれをよく知っているんですけれども"},{"start":21639.833,"end":21654.677,"text":"実は中国製のDJIというよくドローンで使われているものはそのファイルなんですが、一般的にはそのファイルをSDから取った後、編集するんですね。このネットに上げられている動画も編集されています。カットされているわけですね。"},{"start":21655.537,"end":21682.866,"text":"ところが書き出した動画もまたモブファイルつまり元の撮影したカメラの映像と編集した後の映像のファイルがモブファイルというのは一般的には私も自分で編集するのでわかるんですがあまりなくて最後は今で言うとNP4という一般的なデジカメとかに使われているファイルに書き出しがされるんですねところがモブファイルで書き出されているということでこれは実はMac"},{"start":21683.766,"end":21712.334,"text":"Macのユーザーじゃないかと編集もMacでやったんじゃないか撮影はDJIの多分3だろうつまり広角レンズと標準レンズが使われているなおかつ編集もMacのコンピューターを使っているそこまで分かった方が言われたんですがこの機材は中国から直接持ち込まれたものじゃないかと日本で飛ばす場合には性能を落とされてしまうわけですね電波法の関係とかで"},{"start":21712.834,"end":21729.676,"text":"ところが中国で直接作って売られているものはそのまま高性能のまま持ち込めると税関も通るそうなんですバッテリー2個までならそしてそのままこの人は逮捕されるかもしれないと言って急遽中国本土に帰ったと言っているとどういうことかというと"},{"start":21733.16,"end":21760.048,"text":"ドローンを飛ばす時というのは上に上げるまででも電力を使うわけです下ろす時にも電池を使うでももしも同じ高さから飛ばしたならばその高いところまで行くための電力を使わなくて済みますし下ろす時にも電力を使わないですそうすると高いところから飛ばして高いところに戻せば非常に効率的でこの出雲とロナドレーガン一周で取れると"},{"start":21760.928,"end":21790.348,"text":"で、これ実はテレビで言いそうだったけど言わなかったんですけど、この横須賀基地の近くにタワーマンションがありますよね。すぐ裏に、私もよくしてもそのタワーマンションの近くまで行ったことがあります。そのタワーマンションにお住まいの方には申し訳ないんですけども、そのタワーマンションもたくさん部屋がありますから、そこから飛ばしたんじゃないかというふうにその専門家の方が言っているんですね。タワーマンションからは横須賀基地真下に見えます。そして米軍のロナルド・レーガンも見えているんです。"},{"start":21790.988,"end":21818.612,"text":"だから操縦するとしても全部の範囲で見えている高さもちょうどいいんですよここまで私はその話を聞きましてじゃあわかったここまで時間がかかったのは防衛省は神奈川県警ともう捜査段階に入っているんじゃないかとそれで時間がかかったんじゃないかというふうにも思ったんですけれども大臣そういった点は違いますでしょうかもう捜査で神奈川県警と実は捜査に入っているとかそういうことはないんですか"},{"start":21820.317,"end":21844.813,"text":"防衛省統合幕僚幹部田中統括官お答えをいたします委員のほか詳細な分析をいただきましてありがとうございます捜査の状況でございますけれどもこのSNSにアップされている画像につきまして本物である可能性が高いというふうなそういった結論を付けております"},{"start":21845.373,"end":21874.823,"text":"その前提で申し上げますと少なくとも私どもの方で規制をしているドローン法で規制をしているエリアにおいてドローンの飛行がなされているというそういう可能性が高いということでございますのでこういった点については私どもとしても厳正に対応していく必要があると思っております個別な捜査の状況につきましては事柄の性質上お答えの方は差し控えをさせていただければと思っております以上"},{"start":21875.283,"end":21896.334,"text":"いわゆる自衛隊法にもあるしドローン法にも違反しているこういうような事件が起きた場合私はもう勝手に事件だというふうに言っているんですよ護衛官出雲ドローン実写動画撮影事件というふうに勝手に名付けたんですけれどもこれ"},{"start":21898.174,"end":21925.745,"text":"当然他の基地や中東地でも起こりうるし実は起きていた過去の摘発された例もあったかと思うんですけど今回のような場合は絶対に犯人を特定していかなきゃいけないと思うんですよ逮捕できないかもしれませんけどねそのためには所管神奈川県警ですから神奈川県警と情報を密にしてやっていただきたいと思いますけどそこら辺大臣いかがでしょうか木原防衛大臣"},{"start":21930.009,"end":21953.22,"text":"一般論として申し上げると外部からの侵入事案ある意味そういうふうに取れるかと思いますが侵入事案等の際は警察機関と緊密に連携しているところです当然のことであろうと思いますその上で個別の事案の詳細については逐一申し上げるということは差し引かなければいけませんが必要に応じて適切に対応していきます"},{"start":21954.361,"end":21971.128,"text":"安川君これはちょっと法改正必要なのかちょっとお伺いしたいんですけれどもこういう侵入事案について日本の自衛隊の場合には自衛隊独自でどこまで捜査というのはできるんでしょうか防衛省田中統合と幕僚幹部総括官"},{"start":21973.542,"end":22001.321,"text":"お答えを申し上げます基本的には自衛隊の施設の中の事案につきましては私どもは刑務隊というものがございますので基本的には刑務隊が主となって対応していくというような役割分担になっていくということだと思っております麻生君そうすると刑務隊というのは今回のような事案でいわゆる基地の外でも捜査活動というのはできるんですか"},{"start":22003.356,"end":22006.716,"text":"防衛省田中統合幕僚幹部総括官"},{"start":22009.426,"end":22033.979,"text":"お答えを申し上げます個別の状況についてなかなか具体的なことを申し上げることは難しいわけですけれども基本的には諸葛の警察がございますのでそちらの方と連携した上で必要な協力を得ながら基地の中の事案については基本的には刑務隊が主となって対応していくというそういう役割分担になっていくことだと思っております浅川君"},{"start":22035.059,"end":22059.077,"text":"なおかつこのネットで言っている本当にアップしたという方が中国人で中国本土に帰られとしたら日本に入ってきたときに所持品でドローンは必ずしも税関申告しなくてもいいんでしょうけど手持ちのバッグにあるものにそういう模型飛行機だとかそういうような形で申告できると仮にドローンって書いてもいいんだろうと思うんですけど"},{"start":22059.637,"end":22081.332,"text":"そうすると日本に滞在する時間期間によってはどこに滞在するかホテルだとか民泊も今ありますあるいは3ヶ月以上の場合にはたぶん住民票登録しなきゃいけないかと思うんですねそういった入管ですとか税関ですとかそういう出入国に関係するところと連携するということも私は必要だと思っております"},{"start":22083.48,"end":22097.564,"text":"ここまでのところはあれなんですけどもあと今回のこのドローンがもし本当に中国の政府とか軍が関係していないのでしたらいいんですけれども"},{"start":22098.587,"end":22118.132,"text":"実は遊び半分というように見せかけていてアップしたのはこの映像だけだったけど他にもたくさん撮っている可能性もあると思うんですねただ空撮でドローンで近接したところでそれほど軍事機密になれるようなものというのはそれほどないんじゃないかなと思うんですけれども"},{"start":22119.54,"end":22134.746,"text":"最も気をつけなきゃいけないのはこれが攻撃になった場合ですね私はドローンの攻撃というのがもうウクライナの戦争じゃないですけど普通になってきているとしかも爆弾を作ることも今ネットで余裕になってしまっている"},{"start":22135.446,"end":22162.304,"text":"火炎瓶みたいな発火装置をつけることは誰でもできるというお話も聞いたんです火炎瓶レベルでも例えばイージス艦だとか艦船の弱いところを狙われると損傷を起こしてそう簡単に航行できないあるいは出ていっても意味をなさなくなるというような話も聞いたんですけれどもその攻撃に対してドローンでの攻撃に対して"},{"start":22165.566,"end":22194.222,"text":"対抗措置ですねそれについては今までのところというのはどうなんでしょうか防衛省田中統合幕僚幹部総括官はいお答えを申し上げますドローンに対しての対応ということでございますけれどもまず委員御案内のとおり海事の横須賀地区を含めましてドローン法上の施設ということで指定をいたしております"},{"start":22194.962,"end":22213.695,"text":"こういったところについては、当然必要な対処機材というふうなものを置いた上で、日頃から警戒監視に努めておるところでございますし、万が一何らかのそういう状況があるようであれば適切に対応していくというふうなことで対応をしておるところでございます。"},{"start":22215.536,"end":22242.219,"text":"さらに軍事的な観点でのドローンの活用ということについてもご指摘いただきましたようにウクライナ戦争を含め様々な事例がございますこういった諸外国の技術動向というふうなものはきちんと把握した上で我が方としてもそれに対応するための必要な能力というふうなものについて着実に向上させていく必要があるということだと思っております"},{"start":22243.039,"end":22263.832,"text":"麻生君つまり着実に向上しなきゃいけないということは現状では手役中の艦船に対する基地に対するドローンの攻撃に対してはまだ十分じゃないということですよねそうするとまさにドローンの操縦できる自衛隊員"},{"start":22264.873,"end":22290.178,"text":"必ずしもドローンで攻撃する必要はないんですけれども対抗措置としてドローンを操縦できる人というのがたくさん必要じゃないかなとつまりドローンの操縦者が免許があるとかないとかじゃなくて実際にドローンを使って対抗できる人が必要だと思うんですけれどもそういった人員あるいはこれからの育成というのはどのようにお考えですか防衛省田中統合幕僚幹部総括官"},{"start":22293.624,"end":22309.452,"text":"お答えを申し上げます。ドローンを使った様々な戦闘要素、そういったものについては諸外国の動向を含めて、私どもとしても日頃からよく注視をしているということは、先ほど申し上げたとおりでございます。"},{"start":22311.254,"end":22325.349,"text":"防衛省自衛隊におきましてもさまざまな場面でドローンの活用これは戦闘要素等々だけではなくて先般のノート半島地震における災害対応というふうなところでも活用させていただいております"},{"start":22325.689,"end":22345.861,"text":"そういった必要な機材としてのドローンというものの有用性こういったものを考えながら人材の育成それから装備の技術動向に合わせた能力向上こういったものに努めてまいりたいというふうに思っております朝川君わかりましたドローンを飛ばすときというのは"},{"start":22346.914,"end":22362.02,"text":"電波法の関係で48時間ぐらい申請して許可を得なければいけないとただ再現のとき最短時間90分でできたというようなことも報道されていたかと思うんですけれどもそれでは攻撃を受けているときにドローンで対処するということはできないわけですね"},{"start":22363.38,"end":22379.698,"text":"やっぱりここは電波法の改正をするという話なのか自衛隊法の方で対応できるようにするのかということはぜひちょっと検討していただきたいと思いますそしてちょっと最後にこのドローンについてドローンは判別できているからいいんです"},{"start":22380.56,"end":22405.408,"text":"ドローンだということが分かっているからですけれども判別できないものがやってきたときにどうするか私もずっと言ってきたUAPですねキャラ大臣になって防衛省としてもアメリカと同じようにいわゆるUFOですUAPというのはUFOの問題について共通の認識を持って脅威としてやっていくというお答えをいただいているんですけれども私はこのドローンの"},{"start":22406.873,"end":22426.642,"text":"探知能力の延長に私はUAPの探知能力というのがあると思うんですねですから何が飛んできているのかあるいはいつ飛んでくるのかわからないものを常に把握していくという意味でまさに何であるかがわからないところに探知能力を求めるという意味で"},{"start":22427.282,"end":22448.648,"text":"防衛省の方でより一層力を入れていただきたいしできればアメリカと緊密に情報交換できる専門部署を作るべきでないかなということを繰り返しお話しているんですけれども大臣その後あと新しい何かUAPの情報等あればお答えいただきたいと思うんですけれども防衛省加納防衛政策局長"},{"start":22452.745,"end":22469.353,"text":"お答え申し上げます。我が国の周辺における安全保障環境が厳しさを増しております中、識別不能な物体も含めた我が国の安全保障に係る事象について、対応万全を期すということは、委員御指摘のとおり非常不可欠であるというふうに考えているところでございます。"},{"start":22469.913,"end":22490.701,"text":"このような認識のもとにおきまして、識別不能の物体の情報収集分析を任務といたします米国防省の全領域異常対策室、AROでございますけれども、そちらを含めた米国政府とも緊密に連携をし、継続して情報収集分析に努めているところでございます。"},{"start":22491.281,"end":22512.778,"text":"これまでも大臣の方から累次申し上げておりますけれども識別不能の物体が他国の最新兵器や偵察機であった場合の危機感という委員の問題意識につきましては私どもとしても完全に共有しているところでございまして我が国の防衛を全ういたしますため着実に情報収集分析に努めて対応に万全を期してまいりたいと存じます"},{"start":22513.238,"end":22526.435,"text":"現段階におきましては、専従の組織を設けるということは考えておりませんけれども、省内の関係機関の一体となって、あとはアメリカ側とも連携を進めながら進めてまいりたいというふうに考えているところでございます。安川君。"},{"start":22527.369,"end":22554.61,"text":"ありがとうございます最後に大臣このドローンの件ですねもし今後多発するようでは本当に我が国の防衛力について足元を見られるようになってしまうと思うんですね大臣の方でもいろいろ各基地中東地に指示を出されていると思うんですけれどもこのドローン対策について大臣の現段階での感想というか覚悟をですねもう一度お示しいただければと思います"},{"start":22556.021,"end":22576.199,"text":"木原防衛大臣、端的にお願い申し上げます。ドローンは近年急速に普及も拡大し、能力も向上しているというふうに承知しておりますので、その関連技術が発展する現在においては、基地警備能力を高める普段努力が必要だと。"},{"start":22577.22,"end":22602.155,"text":"我々も認識を少し改めていかなきゃいけないと思っていますより能力の高いドローン対象機材というのを早期に導入するということまた電波妨害による違法ドローンの強制着陸といった法令の範囲内ですけれどもあくまでも法令の範囲内での厳正かつ速やかな対処を徹底するなど基地警備により万全を期していくそういう考えです菅君"},{"start":22603.339,"end":22622.774,"text":"より一層強化するために予算も十分取れているこれから確保できていると思いますので研究10年後20年後の技術を先取りするぐらいの研究開発というのにも力を入れていただきたいと思います以上時間だと思いますので終了いたしますどうもありがとうございました"},{"start":22627.182,"end":22635.508,"text":"これにて、浅川芳治君の質疑は終了いたしました。以上をもちまして、防衛省所管についての質疑は終了いたしました。"},{"start":22658.942,"end":22674.154,"text":"次に文部科学省所管について審査を進めます質疑の申し出がありますので順次これを許します岸信長君"},{"start":22676.221,"end":22696.588,"text":"皆様よろしくお願いいたします自由民主党の岸野淵代です本日は質問の機会をいただきありがとうございます文科省の皆様へまずは初めに教育現場そして学校現場における働き方のその改革そして人材確保等についてまず最初にお伺いしたいと思います本日は副大臣お越しいただいてありがとうございます"},{"start":22698.091,"end":22722.174,"text":"教育は国家の根幹であり国家100年の体系であります教育においても原動力は間違いなく人でありますこれまででも党の提言でも人への投資は最重要課題と言い続けられています子どもたち一人一人への教育の質の向上には教える側の教師の質の向上これが欠かせませんまた教育環境の充実も不可欠です"},{"start":22723.115,"end":22748.308,"text":"そうした中で、この昨今、教師の処遇改善については、これまで様々な課題が指摘をされてきました。この教師の処遇改善について、また志ある優れた人材、これを新たに確保する方策、そして必要性について、副大臣の意気込み、そして省庁としての対応をお聞かせください。安倍文部科学副大臣"},{"start":22752.011,"end":22778.19,"text":"委員にお答えさせていただきます教師は学校教育の充実発展に欠かせない存在でございまして教師に優れた人材を確保するため教師の処遇改善重要な課題だと私どもも認識しているところでございますそのため現在中央教育審議会におきまして教職調整学の水準を含む教師の処遇改善をはじめといたしまして学校における働き方改革のさらなる加速化"},{"start":22779.071,"end":22800.406,"text":"また、学校の指導運営体制の充実について、御議論をいただいているところでございます。文部科学省といたしまして、今後、中央教育審議会からお示しいただく考え方も踏まえました上で、教師に優れた人材を確保するための施策を一体的に進めてまいります。以上でございます。吉野部長君。"},{"start":22801.465,"end":22827.209,"text":"2人ありがとうございますこれ以降は参考人答弁で構いますありがとうございませんありがとうございました続きまして現在の教員の不足の状況について令和3年度から5年度にかけては大変厳しい状況が続いてまいりましたまた今年度の当初の状況そしてこの数字の傾向について今文科省としてはどのように把握をしているのか教えてください"},{"start":22830.068,"end":22856.293,"text":"文部科学省大臣官房審議官淵上隆君お答え申し上げます令和6年度当初の教師不足の状況につきましては今現在各教育委員会に対しまして昨年度と同様の形で改善しているか悪化しているかどう程度であるかということについての状況の確認を行っているところでございます御指摘の教師不足が発生する要因といたしましては"},{"start":22857.134,"end":22872.751,"text":"近年の大量採用、大量退職、大量裁量によりまして若年層の教師が増加をして産休育休取得者が急増していること特別支援学級が見込み以上に増加していることなどで教師需要が増加をしております一方"},{"start":22873.451,"end":22899.543,"text":"これに対応する十分な教師の成り手が不足しているというこうした構造的な要因があるものと考えております文部科学省といたしましては各教育委員会における先導的な取り組み事例の横展開ですとか各教育委員会の取り組みを支える支援事業も行っておりますのでこうした取り組みを通じて各教育委員会の取り組みがさらに進めていけるよう後押ししてまいりたいと考えております西野部長君"},{"start":22900.612,"end":22915.197,"text":"ありがとうございます。今ご紹介のケースで、やはり若い方々も職場を離れてしまうケースというのも多々あると伺いました。また今、現場の教員不足に関連してですけれども、教員の採用試験、この倍率も、"},{"start":22916.558,"end":22944.74,"text":"低下が続いていると伺っておりますそもそも教員を志す方々このボリュームが少なくなっているのではないかまた今ご紹介ありましたが教員の成り手がそもそも不足をしている採用数自体も低下をしているというふうな話もお伺いしますけれどもこの採用試験この倍率の低下の原因について等々文科省はどのように分析しているのでしょうか"},{"start":22946.344,"end":22947.548,"text":"藤上大臣官房審議官"},{"start":22951.872,"end":22974.547,"text":"お答え申し上げます令和4年に実施されました令和5年度教員採用選考におきますと全学校種の総計での採用倍率が3.4倍小学校の採用倍率が2.3倍と過去最低を更新をいたしまして採用倍率の低下受験者数の減少の傾向が続いている状況につきましては重要な課題であると受け止めております"},{"start":22975.567,"end":23000.921,"text":"採用倍率減少の主な要因は大量退職に伴い採用者数が増加をしておりますこの採用者数につきましては採用倍率が最も高かった平成12年度に比べますと3倍以上というふうになっておりますその一方で新卒の受験者数は近年おおむね横ばいでありますけれども採用者数の増加によりまして既卒の受験者数が減少すると"},{"start":23001.241,"end":23026.268,"text":"こういうことで受験者数全体が減少していくことの影響が大きいというふうに認識しております加えまして教職課程におきまして教師を志す学生の声の一つといたしましては教師の勤務環境に対する不安もあるというふうに承知をしておりまして教員志望者増加の確保に向けまして教師が安心して勤務できる環境を確保することが重要であるというふうに考えております"},{"start":23029.336,"end":23055.936,"text":"この教職の職場への不安というものも若い方々たくさん持っていらっしゃるんだろうなとまたさまざまな要因により今倍率が低下しているとご説明がありましたまた今ご説明いただいた教員採用試験なんですけれどもこの文科省は5月11日に来年には早期化を図ると全国的に早期化を図る方針を固めたとそのようにお伺いもしています"},{"start":23057.076,"end":23073.232,"text":"今私の地元の山口県ではですねちょうど大学3年生を対象に令和7年度の試験この一部を前倒しするという制度を新たに導入をいたしましてこれを令和5年の12月から準備等々を行っております"},{"start":23074.434,"end":23093.665,"text":"そうした中で、この国のこうした方針について、文科省の狙いと、そして山口県並びに各地方公共団体の今後の対応について、また今までどのような状況を把握をしているか教えてください。淵上大臣官房審議官"},{"start":23097.176,"end":23117.648,"text":"お答え申し上げます。文部科学省におきましては、昨年5月に各教育委員会に対しまして、左右選考の改善の方向性を提示いたしまして、今年度実施します令和6年度の左右選考の第一次選考について、まずは6月16日を一つの目安として、できるだけ前倒しを検討いただくよう要請をしたところでございます。"},{"start":23118.348,"end":23144.643,"text":"その結果多くの教育委員会で積極的にご対応いただき6月16日以前に一時選考を実施する自治体は36自治体になっているというふうに承知しておりますまた教員採用選考の複数回実施についても検討お願いをしておりましてまた文部科学省としても委託事業で秋から冬に実施する採用選考で活用することを想定した教育試験問題の作成提供を行っておりますが"},{"start":23145.443,"end":23174.362,"text":"令和5年度にはこの事業も活用いただくなどしてご指摘ございました山口県を含めまして少なくとも8つの自治体において追加的な採用選考を実施をしているというふうに承知をしております今後とも早期化あるいは複数回実施など様々な工夫が必要かというふうに考えておりまして私どもとしても各教育委員会における取組を促すとともにそれを支援してまいりたいと考えております"},{"start":23175.748,"end":23176.492,"text":"はい岸信長君"},{"start":23177.318,"end":23205.93,"text":"はいありがとうございます早期化や複数回の実施など様々な方策を尽くして人材の確保に取り組んでいただきたいと考えておりますまた現場の人不足というのはですね教師の部分でもありますが学校の部活動の地域移行にも大きく影響が出てきております令和5年度から令和7年度までの3年間を今改革推進期間と定めておりまして令和6年度は2年目となります"},{"start":23207.111,"end":23228.836,"text":"この中スポーツ省文化庁では令和5年度に続き令和6年度も予算を計上いたしまして引き続き部活動の地域連携そして地域スポーツ文化クラブの部活動2個こうしたところを環境の一体的な整備の実現に向け今働きかけを行っていると伺っております"},{"start":23229.876,"end":23250.363,"text":"この方向性として地域の事情に応じた環境整備を行い子どもたちに多様な体験の機会を確保することそして少子化の中でも将来にわたりスポーツや文化芸術に対して継続して親しむことができるそのような機会を確保すること"},{"start":23251.383,"end":23267.749,"text":"また自己実現活力や絆のある地域社会の創出そして部活動の継続そうしたところで意義があるんだとそうしたところをお示しいただいていると考えております"},{"start":23269.269,"end":23296.414,"text":"これゆくゆくはですね子どもから大人までまた5年配の方から障害を持たれる方まで様々な方が地域のスポーツそして文化芸術に関わる活動ができるそうした場を整えてあげることが大切であると考えておりますそのためにも学校の部活動等を通じ地域の子どもたちは学校を含めた地域で育てるとそうした考え方が大切になってくると考えております"},{"start":23297.174,"end":23312.191,"text":"この考え方を進める上で学校の部活動の総合的なガイドラインこれ令和4年の12月に策定をしていただきましたけれども協議会の設置や推進計画の策定というものが推奨をされています"},{"start":23313.365,"end":23330.175,"text":"現時点で、各地方公共団体において、学校や関係団体における協議会の設置、また推進計画の策定等々の進捗の状況について、文科省はどのように把握されていますでしょうか。スポーツ省森次長"},{"start":23335.956,"end":23353.973,"text":"お答え申し上げます令和4年12月に策定いたしました国のガイドラインでは令和5年度から7年度までを改革推進期間として位置づけるとともに協議会等の設置や推進計画の策定等を通じて各自治体において計画的に取り組みを進めていくことを示してございます"},{"start":23354.994,"end":23371.49,"text":"今ほどお尋ねいただいた点でございますが令和5年6月の調査でございますこの調査では令和5年度中に協議会を設置予定の自治体が約7割推進計画を策定予定の自治体が約5割となっているところでございます"},{"start":23375.272,"end":23395.119,"text":"ありがとうございます令和5年度これは全体7割また策定中がある5割というふうなお話もいただきましたただなかなか数字的には皆さんご努力をされていると考えておりますけれどもこれどうしても地域により取り組みに差が生じてしまうと考えております"},{"start":23396.119,"end":23423.772,"text":"具体的な事例といたしまして私も地元を戻りまして岩国市や首南市で意見を聞いてまいりましたけれども例えば水素学部の部活動を行うにあたって例えば働き方改革の関係で教員がやはり学校の普段の9時5時の時間外になかなか活動ができないとそうすると教員でない指導者がその部活の指導に当たると"},{"start":23424.312,"end":23450.286,"text":"また場所や道具の確保楽器の確保というものも大変重要になってまいりましてそしてまた教員でないと場所の利用としても制限がついてしまいます教員であればその所属をされている学校や教室に自由に出入りができ使用もできるんですけれどもやはり教員でない学校外の方が指導に当たると"},{"start":23451.146,"end":23477.082,"text":"今まで使っていた学校内での教室の使用ですとかそうしたところに制限がかかってまいりますそうするとまた公民館とか近くの人数が集まれるような場所についてそこに移動して部活動を行うということになるんですけれどもこの違う場所に移動するということも一苦労です"},{"start":23478.422,"end":23503.428,"text":"例えば楽器の運搬のためにはなかなか普通の一般車両や軽自動車では運搬ができないような楽器も存在しますそうすると専門業者にお願いをしたりまた見守りや移動等で保護者が借り出されたりとかそうした場所の確保や移動だけでも特に都市部ではなく地方部に負担が偏っているような印象を受けました"},{"start":23506.717,"end":23525.329,"text":"役所に確認したところ、令和5年度の実証事業の実例では、地域間で大きな楽器の共有を行ったり、また廃校等を利用して、そこをクラブの活動の拠点にして、楽器もそこに保管をして生徒が集まると。"},{"start":23525.774,"end":23547.495,"text":"また外部からも指導者がそこに来てもらうとそうした体制をとっているところが一部であるそうですただこれもやはり地域に差が偏ってしまうと思いますそうした関係はどのように役所としては把握をしてどのように対応していくのでしょうか教えてください文化庁合田次長"},{"start":23551.468,"end":23569.199,"text":"お答え申し上げます。ただいま先生からご指摘いただきましたように、吹奏楽部の地域移行における課題の対応ということでございます。地域の状況は異なりますが、ご指摘をいただいたように、例えば実証事業におきまして、福井県鶴ヶ市においては地域の吹奏楽団と連携し楽器を共有する。"},{"start":23569.999,"end":23594.77,"text":"あるいは茨城県石岡市のように廃校となった学校などの楽器を集めて活動場所に保管する群馬県の大浦町ではそれを公民館を活用しているという例もございます福岡県の中間市におきましては活動場所である高校の楽器を借用するというような取り組みが行われるなど楽器を移動させずに活動可能とした自治体の取り組みもございました"},{"start":23595.49,"end":23614.951,"text":"文化庁といたしましてはまだまだこういう取り組みがあるあるいは有効に機能しているということをご承知でない学校関係者や自治体の関係者も多くいらっしゃると存じますので引き続き地方公共団体の地域移行の取り組みに資するようにこうした取り組み事例の発信に"},{"start":23616.312,"end":23634.081,"text":"取り組むとともに地域の実態に応じた持続可能で多様な文化芸術環境の整備という観点から支援をしてまいりたいそういった様々な取り組みが可能であるそれを実情に応じてしっかりと各自治体が行われるように努めてまいりたいと考えてございます岸田君"},{"start":23635.526,"end":23653.818,"text":"ありがとうございます。ぜひこの地域の格差、地域差にも目を配っていただきたいと思います。この地域の差というのは、実は部活動の地域移行だけではなくて、やはり教育のカリキュラムの中身についても多大なる影響があると考えております。"},{"start":23655.079,"end":23676.181,"text":"文科省として今ギガスクール構想を取り組んでいると思いますけれども令和元年の補正から始まりました児童の生徒一人一台端末そして高速大容量の通信ネットワークの環境の整備こうしたところが今着実に進んでいるとお伺いをしております"},{"start":23677.262,"end":23696.275,"text":"その一方で、課題も浮き彫りとなっています。特に学校のICTの環境、そしてネットワークの環境の整備については、やはり都道府間でもばらつきが生じて、地域で格差が出始めてきています。特に通信環境は、やはり多くの学校が不十分です。"},{"start":23707.742,"end":23725.935,"text":"調査結果を発表しております学校の規模が大きくなればなるほど達成の割合が減少している傾向そうしたところも見受けられると伺っております今後ですね文科省としてこの結果どのようにこれを分析しこれを踏まえた"},{"start":23727.836,"end":23744.828,"text":"対応をとるのかそして各地方公共団体への具体的な支援策についてさらにプラスアルファがあればですね教えていただきたいと思っております文部科学省浅野大臣官房学習基盤審議官"},{"start":23746.26,"end":23768.087,"text":"お答えいたします。本年4月に文部科学省が公表した調査におきまして、ギガスクール構想で使用する通信環境の透明の推奨帯域を満たす学校が2割程度にとどまっていることがわかりました。今回設定した推奨帯域を下回る場合であっても、事業で端末を全く活用できないというものではありませんが、"},{"start":23768.567,"end":23787.584,"text":"ギガスクール構想における個別体的な学びと共同的な学びを進めるためには一人一台端末をつなぐ高速ネットワークが不可欠でございますこのため文部科学省におきましては今回の結果を踏まえ各自治体に対してネットワークアセスメントの実施促進通信契約の見直しの支援"},{"start":23788.365,"end":23799.698,"text":"自治体担当者の専門性向上などを進め今回設定した当面の推奨帯域が確保されるようあらゆる手段を講じてネットワーク環境の改善に取り組んでまいりたいと思います"},{"start":23802.052,"end":23827.853,"text":"ありがとうございます今のこの現代の教育に即した環境に即した教育を行っていく上ではやはりそうしたバックグラウンドやそうした生徒たちの学校で学びの場のサポートというものも非常に大事だと思っておりますし最新の設備でぜひ学ばせてあげたいとまた地域の差なく子どもたちに学んでもらいたいとそのように考えております"},{"start":23829.074,"end":23851.728,"text":"このような環境の中で少し話題が変わるんですが地域差がなく教育環境を整備していただく例えば今これから話題の情報教育こうしたところの充実拡充というものも重要となっていてそうしたところを力強く推していく上でもこうした環境整備が必要になると考えております"},{"start":23853.328,"end":23872.24,"text":"参考になりますけれども今今年の4月の当のデジタル社会推進本部サイバーセキュリティPTの提言におきまして人材育成の面では小学生の段階からセキュリティ教育の充実に向けた支援を行うとこの必要性を示しています"},{"start":23873.44,"end":23889.286,"text":"今やサイバーセキュリティ攻撃またサイバー犯罪こうした脅威は公的機関や大企業のみならず地域の社会また中小企業サプライチェーンまた私たちの身近な生活にも及んでおります"},{"start":23890.266,"end":23912.933,"text":"こうした中で今社会全体の情報リテラシーの向上が求められる中やはり教育が大切になってくると考えておりますまた他にもセンシングやARVR等の先端技術そして生成AIやデータの利活用こうしたところもこの次の世代の学校教育"},{"start":23913.693,"end":23935.039,"text":"この環境には非常に大切な問題でありましてこの課題を改善しなければいけないとそのように考えております地元のまた話題になりますが山口県でも今年度から生成AIを活用した学習支援アプリを一部の公立中学校で導入して今検証が行われている最中でございます"},{"start":23936.667,"end":23951.046,"text":"こうした新しい技術というものを利活用して新しい分野の教育これを教える側の人材の確保その質の向上そうしたところも大変重要なテーマになります"},{"start":23951.607,"end":23978.861,"text":"ただこうした新しい教育分野を教える方々というのは高い専門性を有していただく必要がありますしこの人材の確保というところもなかなか難しいところがあると考えております情報教育や新しい教育分野に当たっての教育側の人材確保や育成について文科省としてはどのような点が必要になるのかまたこのような取り組みを考えているということがあれば教えていただきたいと思います"},{"start":23979.76,"end":23981.993,"text":"浅野大臣官房学習基盤審議官"},{"start":23985.083,"end":24014.13,"text":"お答えいたします情報教育の充実に向けて教師の専門性の向上や専門的な知見を有する外部人材を活用することは重要でございますこのため文部科学省におきましては例えば生成AIに関して教師向けの研修動画等を文部科学省のホームページにおいて公開しているほか専門的な知見を持つアドバイザーを派遣し自治体のニーズに応じた研修等を実施するなどの取り組みを進めておりますまた教育現場におけるAI"},{"start":24014.93,"end":24041.609,"text":"メタバース先進技術などの先端技術の活用に関しては本年度は10カ所の先進的な取り組みを支援することとしており専門性を持つ企業有識者の助言を得られる体制を設けながら実証研究を行っているところでございます昨今の技術の進展に対応した学習機会の提供や専門家の派遣等を通じて教育現場への支援の充実に努めてまいりたいと思います岸君"},{"start":24043.132,"end":24068.368,"text":"お答えいただきましてありがとうございますこうした人材確保をぜひあらゆる手段を講じて力を尽くしていただきたいと考えておりますまた話題が変わりまして続きまして大学の教育環境の整備についてお伺いをしたいと考えております公立大学や高専の今施設は全国的にかなり老朽化や機能の劣化が進んでおります"},{"start":24069.549,"end":24096.966,"text":"その一方で今大学の改革におきまして大学院の研究の充実や学術研究の進展こうしたところでますます研究施設の増加また人員の増加などが求められておりまして大学のキャンパス自体がそもそも境外化が生じておりますまた機能面でもキャパオーバーになりつつあるところがございます"},{"start":24098.167,"end":24119.61,"text":"文科省は令和3年の3月に第5次国立大学法人等施設整備5カ年計画を策定し令和7年度までには総面積で860万平方メートルそして約1兆500億円この整備を行っていくものと承知をしております"},{"start":24120.848,"end":24145.307,"text":"この計画では国立大学等に求められる教育また研究の機能強化に加え社会の様々な人々との連携によりまして創造活動を展開するいわゆる共創の共につくる共創の拠点としての役割が求められているというふうに考えていると承知をしております"},{"start":24146.287,"end":24171.617,"text":"この計画におきましての施設整備の方向性について大学キャンパス全体を競争拠点いわゆるイノベーションコモンズ化させることを目指していると聞いていますけれどもこの多様な人材が活躍できる競争できる場というものが本当にこの後大事になってくるんだろうなというこれは大切な視点だと考えております"},{"start":24172.277,"end":24200.095,"text":"これからの国立大学等に求められる姿として多様な学生研究者が異なる分野でキャンパス内で交わりまたキャンパス内外でも民間とも意見を交換したり三間学の連携を深めたりそうした中で発展が望めるとそのように考えておりますがこの競争拠点イノベーションコモンズ化の狙いそして具体的にはどのような授業を支援を行っていくのか"},{"start":24200.655,"end":24211.152,"text":"そして国立大学側に求めることそうしたところを文科省の考えを教えていただきたいと思います笠原文教施設企画防災部長"},{"start":24215.103,"end":24235.236,"text":"お答えいたします。議員ご指摘のとおり、国立大学等における教育研究機能の強化等の観点で、キャンパス、施設が果たす役割は極めて重要と考えております。しかしながら、ご指摘ございましたように、国立大学等において、昭和40年代から50年代に整備した膨大な施設の更新時期が到来しておりまして、"},{"start":24235.976,"end":24254.047,"text":"安全面機能面経営面で大きな課題が生じ対応が急務になってございますそのため文部科学省といたしましてはご指摘もございましたが第5次国立大学法人等施設整備5カ年計画に基づきまして老朽改善整備等を行うこととしてございます"},{"start":24254.767,"end":24272.079,"text":"またこの中で、私鉄整備の方向性としてご指摘ございましたけれども、ソフトハードの取り組みが一体となって、あらゆる分野、場面であらゆるプレイヤーが創造活動を展開するイノベーションコモンズ競争拠点へと転換することが必要であるとしているところでございます。"},{"start":24273.399,"end":24292.347,"text":"具体的な整備といたしましては、産官学連携による実証実験の場として、学生と企業家、地元企業との交流を促進する場を設けたり、県や市と連携して地域防災支援を行う活動拠点を整備する、といったようなことが必要と考えてございます。"},{"start":24293.007,"end":24306.137,"text":"文部科学省といたしましては必要な予算の確保を含めまして魅力的かつ優れた機能を有する国立大学等の施設整備に向けてしっかりと取り組んでいかなければならないというふうに考えてございます岸田君"},{"start":24307.298,"end":24323.7,"text":"はいありがとうございますこのイノベーションコモンズにおきましてはですねやはりあの多種多様な人材がそこに集まるとそして学校の内外から交流が生まれるとそうしたところが大変重要になると考えております若い世代がやはりDXこの次のDX"},{"start":24325.522,"end":24343.616,"text":"科の鍵を握っていると考えてもおりますしまた大学には様々な国から留学をしている方々もいらっしゃると思いますそうした国外からの視点また医学部があるところではやはり医学の研究であったりですとか"},{"start":24344.216,"end":24373.215,"text":"例えば今ご指摘ありましたがスマートシティの実証実験に関してはやはり行動でなかなかできないようなものも大学のキャンパス内ではできるとそうした事例もあると考えておりますそうしたところで取り組みをしっかりと進めていただきたいと思いますこれ国立大学だけではなくて地方の例えば中小である私立大学や公立大学でも"},{"start":24374.475,"end":24399.884,"text":"規模の大小はありますけれども似たようなことが言えるのではないかとそのように考えておりますただ今地方部ではちょうど少子化が都市部よりも進んでおりまして大学の学生数は年々減少しております特にこの中小の私立大学については学生数が減少していて約4割のところが赤字となっています"},{"start":24400.684,"end":24423.306,"text":"こうしたところで文科省としても令和6年度から令和10年度までこの5年間を集中して支援するというふうにお伺いをしておりますけれどもこの先ほどの国立大学等のイノベーションコモンズ化これは国立大学ほどの規模ではないですけれどもやはり中小の公立私立問わずですね"},{"start":24424.366,"end":24447.491,"text":"自分の大学内の人的リソースをフルに活用するそしてその大学からの内外の人材交流を図ってしっかりとシナジー効果を生み出すような取り組みを行うそうしたこともできると考えておりますしこの大学が地域社会経済に果たす役割こうしたものも決して小さくないと考えております"},{"start":24448.451,"end":24466.422,"text":"今これもですね私の選挙区のご紹介で大変恐縮ですけれども山口県の周南市というところでは市立徳山大学というところが令和4年度から公立化をしまして周南公立大学というふうになりました"},{"start":24468.143,"end":24495.721,"text":"この効率化の前の志願者倍率が1.17倍だったのに対して効率化した後は約7.7倍と7倍に増加をしておりますこうした今若い方々が集まる学生が集まるこの力をしっかりとキャンパス内外で利用していきたいとそのように考えておりますしこの国立大学でやっているイノベーションコモンズからをこの私立大学"},{"start":24496.501,"end":24509.071,"text":"中小の公立大学でも同じような動きを期待する視点があるのか最後に文科省にお伺いしたいと思います池田高等教育局長"},{"start":24510.6,"end":24538.156,"text":"時間が経過しております端的にお願いいたしますお答え申し上げます私立大学の効率化につきましては各地方公共団体の判断により行われるものですが地方公共団体にとっては地域に大学が存立することによって地方での進学機会の確保や地域で活躍する人材の育成大学の教育研究力を生かした産業など地域活性化などのメリットが期待されているものと認識しております"},{"start":24538.596,"end":24566.733,"text":"先ほどご指摘いただいた周南公立大学をはじめ地域と連携してさまざまな取り組みをやっておりますと承知しておりまして文部科学省としても公立大学が地方公共団体や周辺の高等教育機関とも緊密に連携して地域からの期待に応え社会の変化に対応する人材育成の役割を果たせるよう期待しておりますはい質問終わりますありがとうございました"},{"start":24569.642,"end":24587.211,"text":"これにて岸信長君の質疑は終了いたしました次に山崎正康君委員長公明党の山崎正康です本日は質問の機会を与えていただきましてありがとうございます早速質問に入りたいと思います"},{"start":24588.154,"end":24606.345,"text":"令和4年度の文部科学省の委託事業として不登校の要因分析に関する調査研究が行われましたこれは毎年実施されています児童生徒の問題行動不登校と生徒指導上の諸問題に関する調査において不登校と計上された児童生徒について教師"},{"start":24607.265,"end":24626.773,"text":"児童生徒本人保護者の回答を比較することで不登校の要因を明らかにしていく特に不登校の主たる要因が無気力不安であると報告された児童生徒の要因の詳細を把握し実態をつかむことを目的とした調査であります"},{"start":24627.725,"end":24647.953,"text":"私は元中学校の教員でして、24年間中学教育に携わり、主に生徒指導・生徒支援を専門として、不登校の生徒の皆さんの支援に当たってきました。また、県教育委員会勤務時代には、先ほど申しました文科省が毎年実施している問題行動等調査の担当もしておりました。"},{"start":24648.792,"end":24664.609,"text":"そういった経験から、令和4年度実施の今回の調査は、文部科学省が今まで重要であると認識しながら、なかなか実施できなかったところに思い切って一歩踏み込んだ調査であると高く評価しております。"},{"start":24665.475,"end":24694.16,"text":"と言いますのも、不登校の要因として今まで一番多かったのが先ほど言いましたように、無気力不安という回答でありますが、このことに対する子どもと保護者と教員との認識の違い、ズレがあるのではないかということが長年指摘されてきました。どうしてそのようなことが起こるのかと言いますと、一つはこの調査に回答するのが教員であるということが大きく影響していると考えられます。"},{"start":24695.029,"end":24723.695,"text":"実は私の経験から言うと不登校というのはその家中においては不登校状態になっている子ども本人もよく理由がわからないというケースが多く見られます今は少なくなりましたが昔は心配した親や教師が不登校の原因は何なのどうして自分のことなのにわからないのと子どもに何度も聞くシーンが多く見られそれに答えることができずに子どもたちが苦しむということがありました"},{"start":24724.562,"end":24751.218,"text":"そのように本人も理由がよくわかっていないのに教員が国の調査の不登校要員に回答しようとした場合に外からというか客観的に外から目に見える姿でしか教員が捉えれない場合においては不登校の要員は無気力不安であると回答しているケースが圧倒的に多いのではないかというふうに推測されてきました"},{"start":24752.059,"end":24775.584,"text":"しかし、その回答に対して、毎日不登校の子どもさんと生活している親や、また本人にとっては、え、違うのにな、え、要因は無気力不安で済まされるんだ、という子ども本人保護者と教員の認識の違い、ずれが、教育関係者や専門家の中で長く指摘されてきました。"},{"start":24776.65,"end":24785.217,"text":"その部分に関して、今回文部科学省が初めて保護者や子ども本人に調査を行うという突っ込んだ調査を行いました。"},{"start":24786.024,"end":24811.796,"text":"結果としては、不登校の要因として学業の不振や宿題の提出といった比較的外から目に見えるものについては、子ども保護者と教員の回答に大きな差が見られませんでしたが、いじめ被害や教職員とのトラブル失跡、教職員への反抗反発については、子ども保護者と教員の回答に大きな差が見られました。"},{"start":24812.759,"end":24824.573,"text":"他にも、体調不良や不安欲打つ、居眠り、朝起きられない、夜眠れないといった心身不調、生活リズムの不調についても大きな差が見られました。"},{"start":24825.506,"end":24851.786,"text":"このことから考えられることは、やはり学業不振や宿題の提出といった比較的目に見えるものについては、子ども保護者と教員の認識のずれが少ない、起きにくいということがわかったのに対し、認識のずれが大きい項目、特に教職員とのトラブル失跡、教職員への反抗反発など、教員自身が原因となっている項目については、"},{"start":24852.386,"end":24874.918,"text":"教員自身がそのことを捉えきれていないということではないでしょうか体調不良や不安欲打つ居眠り朝起きられない夜眠れないといった心身不調生活リズムの不調はどうしても学校に来ることができておらず家での様子がわからない場合が多く教員には捉えにくいのかなとも思います"},{"start":24875.714,"end":24902.854,"text":"そこで長年指摘されてきた不登校調査における児童生徒保護者と教員との認識の違いを調査結果で捉えた意義は大きいがその上で今回の調査において生徒保護者と教員の差が大きかった項目についてどのように分析しているのかまたその結果をどのようなスピード感を持って取組につなげていくのかお伺いします安倍文部科学副大臣委員長"},{"start":24905.322,"end":24928.373,"text":"委員にお答えさせていただきます。おっしゃったとおり、本年3月に結果を公表いたしました令和5年度の文部科学省の委託事業でございます。不登校の要因分析に関する調査研究におきまして、不登校の要因といたしまして、いじめ被害、教師との関係、体調不安、生活リズムの乱れなどを挙げる割合に差異が見られる。"},{"start":24929.033,"end":24954.057,"text":"ということなどのこの教師の認識と児童生徒や保護者の認識に差があることこれが本当に明らかになりましたこの差につきましては例えばいじめ被害については本人がいない時間また場所で行われたりふざけ合いを装って行われたりすることも多いことさらには教師との関係体調不安生活リズムの乱れについても"},{"start":24954.437,"end":24973.006,"text":"教師が児童生徒の心情や状況を把握しきれていない場合があり得ることなどが背景にあることが考えられますこのため文部科学省といたしましては今回の調査研究の結果も踏まえました上で改めて教育委員会等の関係者に対して調査研究の内容を"},{"start":24973.366,"end":24998.877,"text":"しっかりと周知するとともに併せて児童生徒が抱える悩みや不安を適切に把握できるよう1人1台端末を用いた心の健康観察の推進スクールカウンセラーの配置充実を進めることとしております加えましてまた本年度に実施する令和5年度の問題行動調査について不登校の要因に関する質問項目を見直すとともに"},{"start":24999.417,"end":25025.365,"text":"回答に当たっては本人や保護者スクールカウンセラーとの確認を推奨することと併せまして問題行動調査の状況も踏まえまして別途不登校の要因に関する児童生徒本人へのアンケート調査を実施することとしたいというふうに考えておりましてこれらにより委員の御指摘がありましたより実態に即した不登校のきっかけ要因の把握に努めてまいります委員長山崎君"},{"start":25026.784,"end":25054.865,"text":"繰り返しになりましたけれども非常に意義のある調査だと思いますが調査対象区域を見ると大阪府広島県宮城県山梨県の4府県10市町村でありその中の7自治体は山梨県に集中しており県立高校も山梨県のみでありますこの調査結果に地域差はないのかまた可能ならば時系列を追っての追跡調査も有効と考えますが文部科学省の認識をお伺いします"},{"start":25056.341,"end":25058.741,"text":"浅野大臣官房学習基盤審議官"},{"start":25063.291,"end":25086.329,"text":"今般の調査研究におきましては教師に加え不登校児童生徒本人やその保護者も対象として不登校の要因等についてご回答いただくものでありそれぞれのご負担をおかけしながら行われその調査の目的や内容負担等についてご理解いただいた教育委員会に限ってご協力をいただいたというところでございます"},{"start":25087.63,"end":25111.25,"text":"文部科学省におきましては先ほど副大臣から御答弁申し上げたとおり問題行動等調査の状況も踏まえつつ別途今回のような不登校の要因に関する児童生徒本人への調査を実施することとしておりその際の対象地域等については委員御指摘も踏まえつつ検討してまいりたいと思っております"},{"start":25111.83,"end":25130.843,"text":"また、御指摘いただいた不登校児童生徒の継続的な把握を行うことも重要と考えておりまして、文部科学省では平成23年に平成18年度当時不登校であった生徒の5年後の状況等について追跡調査を実施した実績がありますが、"},{"start":25132.224,"end":25145.66,"text":"昨年3月に公表した心プランにおいても不登校児童生徒の継続的な実態調査の実施について述べておりますので桃川省としても具体的な調査方法等を検討してまいりたいと考えております"},{"start":25146.354,"end":25169.781,"text":"山崎君ありがとうございます本当に副大臣等から非常に前向きな本当にスピーディな取り組みが発表されまして嬉しく思います私は今回の調査結果については教員にとっては厳しい結果であるけれどもこの認識にずれについては先ほど副大臣からあったようにしっかりと教員に出資していくことが非常に重要だと思います"},{"start":25170.461,"end":25192.727,"text":"と言いますのが私が元教員ですので、不登校の保護者や家族の皆様から、現在この職になりまして、ご相談を受ける機会が多くありますが、教員が要因というか、少なくても不登校のきっかけになっている場合、もしくは子どもさんと保護者が教員に原因があると感じているケースはたくさんございます。"},{"start":25193.527,"end":25216.092,"text":"また、もっと突っ込んだところで言いますと、今回わかった認識のずれについては、ひょっとしたら教員がきっかけになっているのではないかということも視野に入れて、想像しながら子どもたちや保護者への支援を行っている教員、学校の場合には不登校が起こりにくいというふうに私自身は感じています。"},{"start":25216.892,"end":25236.56,"text":"そういった学校は日常から教員と保護者の連携もよく取れており、家での様子、健康面の様子なども情報交換が密にできておりまして、先ほど申しました心身不調や生活リズムの不調といった項目の認識のずれもおそらく小さいのではないかと推察されます。"},{"start":25237.839,"end":25257.27,"text":"そういった意味においてせっかく踏み込んだ調査を子ども本人保護者にも行っていただいての結果ですのでスピード感を持ってすぐに全国にしっかりと先ほど言いましたように徹底していただきたいと思いますそして全国的な支援の充実に生かしてほしいと切に願います"},{"start":25258.03,"end":25283.479,"text":"地域性につきましても非常に負担の大きい項目でございますが現在の教育の最大の課題といっても過言ではない不登校に関する調査ですので各都道府県なんかにも協力していただきながら例えばせめてですね私の選挙区である四国や九州北海道などは一校も入っておりませんので各地方一校ずつなどの実施をお願いしたいと思います"},{"start":25284.312,"end":25300.943,"text":"また、ハードルがさらに高いのは承知の上で、先にも述べました。子どもたちは、その時は自分自身でも原因はわかっていないけれども、後になってわかる不登校の要因もありますので、ぜひ追跡調査の方もよろしくお願いしたいと思います。"},{"start":25302.093,"end":25323.601,"text":"次に違法オンラインカジノについてお聞きします。現在急速に違法オンラインカジノの問題が深刻さを増しています。日本ではオンラインカジノの無料版は違法ではありませんが、有料版は違法です。非常に危険なのは無料版が隠れ身のになって有料版への入り口になっています。"},{"start":25324.361,"end":25345.248,"text":"実はこの無料版の宣伝、広告等を有名なサッカー選手やJリーガーなどが行っています。選手たちは無料だから問題ない、違法ではないとの認識だと思いますが、彼らが広告でようになっているオンラインカジノをインターネットで検索すると、トップ画面から出てくるのは有料版です。"},{"start":25346.345,"end":25369.606,"text":"2022年12月には台湾の台中市の違法のオンラインカジノ運営企業に警察が突入し日本人を含む44人が逮捕されましたが経営者は日本人でインターネットを経由して台湾から日本国内にオンラインカジノを提供して約8000億円を違法に稼いでいました"},{"start":25370.56,"end":25398.897,"text":"オンラインカジノの恐ろしいところは1日で7000万円使ったなど1回の被害額が大きいところで公益遮断法人ギャンブル依存症問題を考える会の田中紀子代表によると急速に現在オンラインカジノの相談件数は急増しており昨年度は対面の相談だけでも48件を超え借金の平均額も850万円を超えています"},{"start":25399.895,"end":25426.556,"text":"昨年1年間だけでも6名の若い人が自殺しました。また、世間を恐怖に陥れた一人暮らしの高齢者を狙った中野や狛江で発生したルフィと呼ばれる強盗団による高額の強盗殺人事件の実行犯2人のうち1名は大学生で、ギャンブルで借金を抱えていました。"},{"start":25427.456,"end":25444.516,"text":"親にも誰にも相談できずにいわゆる闇金にお金を借り支払いができなくなり借金の催促でとことん追い込まれ特殊詐欺等の闇バイトへ誘い込まれるという状況が増加しています"},{"start":25445.444,"end":25469.384,"text":"一旦この状況に若者がはまると社会的経験が詰めずに再起が難しく犯罪や自殺につながりやすいこういった現状からどうしても若者たちをギャンブルから守らなければなりません実はこの問題に向けて警察庁が違法オンラインカジノを防止するいいポスターを作ってくれています"},{"start":25470.416,"end":25484.025,"text":"そこで違法オンラインカジノの被害が深刻となっている今さらに言えばご承知のように世界で活躍する大谷翔平選手の通訳が違法賭博を行っていたことで"},{"start":25484.719,"end":25505.529,"text":"違法ギャンブルに注目が集まっているこの時に日本の子どもたちに対して警察庁が作ったオンラインカジノ防止ポスターを活用し重点的な啓発活動を行うべきだと考えますが文部科学省の認識をお伺いします安倍副大臣"},{"start":25508.103,"end":25528.988,"text":"委員にお答えさせていただきますその前に先ほど私が答弁しましたところでいじめ被害これを私が本人と言いましたが実は大人がいない時間でございました失礼いたしました改めてまたオンラインカジノに関して答弁させていただきますいわゆるオンラインカジノに接続して賭博を行うことは違法でございまして"},{"start":25529.628,"end":25547.63,"text":"こうした行為について子どもたちの適切な理解を促すことはまさに重要であるというふうに考えているところでございますこのため桃子科学省におきましては警察庁と連携いたしまして今月の10日にご指摘のオンラインカジノに関する啓発ポスターの周知活用について"},{"start":25547.99,"end":25568.579,"text":"各教育委員会等にこの依頼をしたところでもございます引き続き違法行為につきましての子どもたちの適切な理解につながるよう警察署をはじめとした関係省庁と連携をしながら各種会議のこの場も活用させていただきながら繰り返し必要な周知啓発を行ってまいります以上でございます"},{"start":25569.219,"end":25584.912,"text":"山崎君ありがとうございます実は先ほど一時からですね超党派の議連の方でこのことの話が出ました当事者の方や当事者の家族の方も来られていました私は個人的には今こそこのポスターを今日本の小学生中学生高校生に全員に配布すると"},{"start":25585.492,"end":25613.259,"text":"教員もしっかりと今訴えることができますし早い段階からそういった取り組みが非常に必要だと思いますが予算もなかなかかけられたことですけれどもやはり公営のキャンプルなんかも今最高益をやっている中で防止に関する予算が全然増加していないということについての訴えがございましたやはり今時を逃がさずして今しっかりと子どもたちを守っていくためにそういった啓発活動を行っていただきたいと思いますよろしくお願いします"},{"start":25614.019,"end":25632.253,"text":"次に再任用教員の処遇についてお聞きします全国的に教員不足が非常に深刻な中定年を迎えた退職教員の皆さんが再任用教員や期限付き講師非常勤時間講師となってその不足分を補完してくれている現状があります"},{"start":25632.913,"end":25656.554,"text":"その中で特に最近多い声が定年を迎えて再任用教員としての継続勤務を決めた方が前年と全く同じ職務を任される中には前年と同じ職務プラスアルファの職務が追加されているのに給料が前年の約7割に下がることへのしんどさであります"},{"start":25657.418,"end":25675.497,"text":"そこでこれだけ教員不足が深刻な中で定年を迎えた多くの教員が再任用教員として踏ん張ってくれている現状を考えるともう少し給料の減少幅を緩やかにできないかと考えますが文部科学省の見解をお伺いします安倍副大臣"},{"start":25677.898,"end":25696.021,"text":"委員にお答えさせていただきます公立学校の再任用の教職員を含め地方公務員の給与地方公務員法に基づきまして均衡のこの原則を踏まえた上で各地方公共団体の条例におきまして適切に規定されているものと認識しているところでございますその上で"},{"start":25696.482,"end":25711.036,"text":"御指摘の再任用のこの教師に関わる給与制度に関しては公務員全体に共通する制度でございましてその給与については教師のみを引き上げることは他の職との均衡を踏まえると大変困難と考えているところでございますが"},{"start":25711.496,"end":25738.648,"text":"なお教師不足の課題も指摘される中教師の処遇改善をはじめとした教職の魅力向上は喫緊の課題と認識しているところでございます現在中央教育審議会におきまして教師を取り巻く環境整備等につきまして御審議いただいているところでございまして文部科学省といたしましても教育の質の向上に向けて教師の処遇改善を含め学校における働き方改革をさらなる加速化"},{"start":25739.088,"end":25745.878,"text":"学校の指導運営体制の充実教師の育成支援を一体的に進めてまいります山崎君"},{"start":25747.822,"end":25773.572,"text":"本当におっしゃられる通りこの問題は教育界だけの問題ではなく社会全体の流れなので難しい課題ではあると分かった上で一般の国民の皆さんからの生の声は定年が61歳に伸びたと言いながら実際には仕事は何も変わっていないそれに伴う責任も何も変わっていないのにお給料だけがガクンと下がるこれで本当に定年延長と言えるのかという声であります"},{"start":25774.292,"end":25798.063,"text":"例えば教員の世界でいうとここから先は採用氷河期と言われ教員採用数がむちゃくちゃ少なかった世代が校長や副校長共闘になる時代で教員を取り巻く厳しい環境も相まってそれほど多くの管理職人材がいないことが予想されるのにわざわざ急いで61歳で役職を下ろす必要があるのかとも考えます"},{"start":25798.857,"end":25820.851,"text":"昔より10年は若くなったと言われる寿命また健康寿命の観点からも役職もお給料も60歳から65歳までは上がらずともそのままスライドしていくそういった本当の意味での定年延長を国が主導していくと民間もそういった流れになっていくとの指摘もあります"},{"start":25821.531,"end":25847.923,"text":"全省庁的な問題であり難しい問題とは思いますがこれだけ教師不足の中退職教員の方がいなければ教育現場はとっくに運営ができなくなっている崩壊しているというふうにも言われていますこの現実を考えた場合には今こそ文部科学省からこの問題の風穴を開けていただいてもいいのではないかと考えますのでご検討を切にお願いします"},{"start":25848.871,"end":25863.409,"text":"次に、体育館へのエアコンの設置についてお伺いします。本年1月1日に発生した能登半島地震で、改めて避難所となった体育館への急調設備の設置の必要性を訴える声が相次ぎました。"},{"start":25864.272,"end":25893.573,"text":"現在文部科学省においては小中学校の体育館等への空調設備の設置については学校施設環境改善交付金という制度で国庫補助を行っていますが国庫補助を受けるのに断熱性能の確保が要件となっており自治体の費用負担も増えやむを得ず数年先の建て替えや大規模解消に合わせて計画するなど空調設備導入の阻害要因となっていてこの要件の"},{"start":25894.113,"end":25909.745,"text":"柔軟な対応を求める要望も強くありますそこで確認ですが補助の要件として耐熱性確保のための対策が条件となっている理由についてお伺いします笠原文教施設企画防災部長"},{"start":25913.963,"end":25937.833,"text":"委員の御指摘の断製確保のための対策が条件となっている理由でございますけれども断熱性の確保がなされていない体育館へ空調を設置した場合過大な能力の空調器が必要となったり高熱費が課題となったりし効率的効果的な施設整備ができないことから国庫補助を行うにあたり断熱性の確保を必要としているところでございます山崎君"},{"start":25939.282,"end":25956.492,"text":"次に断熱性能性能の確保は導入コストやラーニングコストの抑制また環境負荷の観点からも必要ということは理解できますしかしこれによって導入の時期が大幅に遅れたりすることも避けなければならない課題であると考えます"},{"start":25957.423,"end":25983.74,"text":"文科省が自治体に対して作成している耐熱性の確保工事について助言を行うための体育館空調設置に伴う断熱性確保工事についての資料がありますがこれを見ると断熱性確保という言葉で断熱対策と遮熱対策がひこくぐりになっている印象があり一般的には斬熱剤等の対策を連想してしまうと思います"},{"start":25984.48,"end":26009.555,"text":"特に射熱対策については屋根に射熱塗装壁に銅板まりと限定的な表現になっていますそこで日照時間や地域の気候特性体感自体の構造的違いなど個々に条件は違いますので必ずしも断熱対策ではなく射熱対策でも機能的には十分要件を満たす場合がありますので"},{"start":26010.235,"end":26028.033,"text":"補助要件に関しては断熱対策と遮熱対策を使い分け費用負担を最小化して耐熱性能を確保ができるよう自治体の選択肢を増やしていくことが重要であると考えますが見解をお伺いします笠原文教施設企画防災部長"},{"start":26031.59,"end":26055.661,"text":"お答えいたします文部科学省におきましては体育館空調設置に伴う断熱性確保工事についてその必要性や具体例を文部科学省のホームページで公表するとともに地方自治体に周知しているところでございます本具体例におきまして射熱対策につきましては御指摘のとおり屋根への射熱塗料や壁への広範張りについて示しているところですが"},{"start":26056.021,"end":26080.601,"text":"あくまでも一例を示しているものでございまして本具体で以外の有効な遮熱対策につきましても国交上の要件に合致し得るものと考えております文部科学省といたしましては地方自治体が既存建物の状況に応じ経済的で効果的な断熱対策や遮熱対策を実施できるようよりわかりやすい事例の周知や技術的上限に努めてまいります"},{"start":26081.261,"end":26110.761,"text":"山崎君。私も県で勤めておりましたけれども、国からの資料に載っていなかったらだめとかというふうな、そういったところの差も出ないように柔軟な対応をお願いしたいと思います。次に、教員採用試験の早期化についてお伺いします。近年、教員採用試験の倍率が低下している中、教員採用試験が民間企業等の採用活動等に比べてスケジュールが遅いことにより、人材が民間企業等に流れているという指摘が、中教審、等審などでもされてきました。"},{"start":26111.561,"end":26129.04,"text":"それらの状況を踏まえ、本年度より教員参与試験の一次選考の目安、票準備を6月16日に設定して、各都道府県教育委員会にできるだけ前倒しするよう要請したところ、全国で36自治体がこの票準備に実施することになりました。"},{"start":26129.761,"end":26145.609,"text":"このことは、教育系の大学などからも今まで指摘要望されてきたことであり、今回文科省のリードで一歩進んだ取組になったと評価していますが、今後の取組についてお伺いします。福島大臣官房審議官"},{"start":26149.878,"end":26168.021,"text":"お答え申し上げます。今、委員からご指摘ございましたように、令和6年度の実施の教員採用選考試験の第一次選考につきましては、私どもとして6月16日を一つの目安としてできるだけマウンドでお教えいただくということをお願いをしたわけでございます。"},{"start":26168.622,"end":26187.029,"text":"その結果今ご紹介ございましたけれども昨年度令和5年度は6月最終週以降に第一次選考というのをほとんどの自治体が行っていましたところ今年度につきましては6月16日以前に一時選考を実施する自治体が36自治体ということでございます"},{"start":26188.089,"end":26211.236,"text":"一方で特に中学校高等学校の採用選考における新規学卒者の受験動向も踏まえますとさらなる前倒しが必要だというふうに考えておりまして先月26日に各教育委員会に対して令和7年度の第一次選考につきましては5月11日を一つの目安としてさらなる前倒しを検討いただくよう通知を発出したところでございます"},{"start":26211.877,"end":26223.218,"text":"この左右選考の早期化それから複数回実施あるいは特別免許上の需要を前提とした左右選考の工夫など様々な取組を促してまいりたいと思っております委員長山崎君"},{"start":26224.437,"end":26245.646,"text":"教員不足問題の取り組みとして教員希望者を増やしていくことも重要な課題であります教員免許は持っているが脅威にはなっていないいわゆるペーパーティーチャーへの取り組みについて埼玉県では令和5年度にペーパーティーチャー用のセミナーを年7回実施し226名の参加者中非常勤講師への希望登録者が122名"},{"start":26246.326,"end":26262.305,"text":"そのうち令和6年度の当初の採用に53名つながったという素晴らしい取組が行われていますがこういった効果の出ている講事例を広く横展開していくべきだと考えますが認識をお伺いします七神大臣官房審議官"},{"start":26266.471,"end":26281.503,"text":"お答え申し上げます。今ご紹介ございましたように、教師不足への対応といたしまして、教員希望書を発掘確保するということは大変重要なことでございまして、埼玉県教育委員会の取組もご指摘のとおりでございます。また、これ以外にも。"},{"start":26281.983,"end":26307.233,"text":"各自治体で様々な取り組みがなされていると承知をしておりまして例えば鹿児島県教育委員会におきましては鹿児島大学と連携をして大学が開設をいたします教職未経験者の方や長く教団を離れていた教職志望者などが最新の学校教育の動向を身につけるための履修証明プログラムこれを受講する場合の受講料を県が負担するといった取り組みも行われております"},{"start":26307.973,"end":26330.844,"text":"文部科学省といたしましては、こうした各教育委員会の取組を調査いたしまして、まさに先月、教職以外の教員免許保有者に向けての研修のあり方ですとか、教職の魅力を発信するための広報PRの仕方、あるいは教師を目指す学生への支援策などにつきまして、先導的な取組事例を取りまとめて、各教育委員会に共有をしたところでございます。"},{"start":26331.424,"end":26356.364,"text":"今後各教育委員会でこうした事例も参考としながらまた私どもで支援策の事業も用意しておりますのでこうしたものをご活用いただきながら引き続き教師不足の解消に向けた取組が行われるよう後押ししてまいりたいと考えております山崎君すみませんこの後部活動の地域移動について質問するつもりで回答も準備していただいていたと思いますが時間の関係でまた次の機会にしたいと思います本日は大変にありがとうございました"},{"start":26363.314,"end":26390.723,"text":"これにて山崎正康君の質疑は終了いたしました以上をもちまして文部科学省所管についての質疑は終了いたしましたこれにて本文化会の審査は全て終了いたしましたこの際一言ご挨拶申し上げます文化会各位のご協力を賜りまして本文化会の議事を無事終了することができましたここに厚く御礼申し上げます"},{"start":26393.137,"end":26395.312,"text":"これにて散会をいたします。ご苦労様でした。"}]