[{"start":476.366,"end":476.427,"text":"ピーッ"},{"start":596.476,"end":596.886,"text":"ご視聴ありがとうございました"},{"start":1200.252,"end":1207.255,"text":"これより会議を開きます文部科学行政の基本施策に関する件について調査を進めます"},{"start":1208.223,"end":1235.475,"text":"科学技術の研究開発に関する実情調査のため去る12日15名の委員が参加し大学共同利用機関法人情報システム研究機構国立局地研究所の視察を行いましたので参加委員を代表いたしまして私からその概要をご報告申し上げますまずはじめに野木所長から研究所や北極研究南極観測の概要について説明を聴取し"},{"start":1236.232,"end":1246.102,"text":"次にアイスコア研究センター低温室二次イオン質量分析ラボラトリー及び南極北極科学館を視察いたしました"},{"start":1246.88,"end":1271.681,"text":"その後局地研究所における地球温暖化問題に関する研究及び取り組み南極地域観測隊第10期6カ年計画の内容小学校中学校における南極北極科学館の利用状況局地研究に対する国の支援の必要性等について意見交換を行いました以上が視察の概要でございます"},{"start":1272.478,"end":1280.317,"text":"最後に今回の視察にあたりましてご協力いただきました皆様に心から御礼を申し上げまして御報告とさせていただきます"},{"start":1281.547,"end":1305.116,"text":"この際、お諮りいたします。本件調査のため、本日、政府参考人として、文部科学省総合教育政策局長、餅月忠史君、初等中等教育局長、矢野和彦君、高等教育局長、池田孝邦君、高等教育局私学部長、寺門重近君、研究開発局長、千原芳幸君、"},{"start":1306.209,"end":1331.986,"text":"経済産業省大臣官房商務サービス審議官茂木忠史君環境省環境再生資源循環局次長墨倉一郎君の出席を求め説明を聴取いたしたいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました質疑の申出がありますので順次これを許します劉博文君はい委員長劉博文君"},{"start":1332.826,"end":1361.768,"text":"おはようございます立憲民主党の劉でございます今日は主に学校図書館のことについてご質問したいと思うんですがまずそれに先立って一昨日公立の小中学校の給食の無償化について文科省の調査の結果が発表されました17年度のこの調査のこの"},{"start":1362.789,"end":1377.794,"text":"小中学校の無償化を行っている自治体が76自治体から約7倍547自治体ということで全国の3割の"},{"start":1378.434,"end":1393.5,"text":"自治体でこの無償化が行われているということ条件付きで一部無償化した自治体もそれ以外に145自治体ございまして計722自治体ということでかなり自治体における"},{"start":1394.46,"end":1420.922,"text":"学校給食の無償化が進んでいる実態が明らかになったわけでございます私ども立憲民主党は誰もが安心して給食を食べられるようにするためにこれは自治体任せではなくて国によってしっかりと一律の支援を行う公立小中学校の完全学校無償化給食の無償化法案を既に提出をしているわけでございますけれども今回の"},{"start":1421.542,"end":1448.611,"text":"調査結果を受けて大臣自身がこの無償化へ向けてしっかりと文科省として国としても取り組んでいくというお考えなのかあるいは今後どういうような形でこれは岸田政権において少子化対策子ども未来戦略方針を受けてこの調査が行われたというふうに承知をしておりますけれどもその点についての大臣の見解とまた今後の無償化へ向けた決意を伺いたいと思います"},{"start":1449.868,"end":1475.279,"text":"森山文部科学大臣劉先生が今御指摘されたとおり一昨日12日に調査結果を公表いたしましたそこでは学校給食の未実施の学校や実施していてもアレルギー等により学校給食を喫食していない児童生徒が相当数存在すること"},{"start":1476.259,"end":1500.843,"text":"食材相当額である学校給食費についても都道府県間で約1.4倍の開きがあること小中学生の全員を対象に独自の給食無償化を行っている3割の自治体において成果目標の設定や成果検証を行った自治体は2割弱にとどまっていることこういったことが明らかになりました"},{"start":1501.743,"end":1527.211,"text":"学校給食費につきましては経済状況が厳しい保護者に対しては従前より生活保護による教育扶助や就学援助を通じて支援を行っております文部科学省といたしましたが子ども未来戦略に基づいて行った今回の実態調査でございますこの結果を踏まえつつ今後"},{"start":1528.192,"end":1542.235,"text":"児童生徒間の公平性国と地方の役割分担政策効果などといった観点や法制面から丁寧にまず課題を整理していきたいと考えております劉博文君"},{"start":1543.451,"end":1569.958,"text":"大臣今同時にこれは本当に物価が上がって食材費というものもかなり高騰してきている中で今ギリギリの状況で給食が提供されているという中でひょっとしたらこれから給食費というものをやはり負担を上げなければならないというような状況にもなりかねないそういう中でやはり子どもたちがもちろん自らの"},{"start":1571.298,"end":1592.863,"text":"選択として給食を食べないというお子さんがおられることも承知をしておりますけれどもしかしやはり経済的な理由から安心して給食を享受できないということは絶対にあってはならないわけでこれはやはり自治体ごとの財政力の差がこの格差につながることというのは絶対に許されないので"},{"start":1593.763,"end":1615.502,"text":"我々やはり国が責任を持つべきだという立場に立っておりますけれどもいずれにしてもやはりそれぞれの子どもたちがいろいろな経済的な理由からこういった安心して給食を食べるということができないような状況だけは絶対に避けなければならないそのためにはやはり無償化に向けてぜひ今後前向きに"},{"start":1615.942,"end":1638.858,"text":"やはり文科省も国として主導しながらしっかりとこの無償化を進めていくと財源の話はありますそれは5000億というのは大変な金額だと思いますししかしそれは我々与野党ほとんど一致して我々も応援をしていくことはできますのでぜひ大臣改めて無償化に向けた決意というものを一言お願いをいたしたいと思います森山文部科学大臣"},{"start":1641.584,"end":1662.259,"text":"ちょっと繰り返しになりますけどまずは子ども未来戦略において調査をするということでその調査の結果をまとめてそれを直ちに公表したということでございますそしてその上で先ほど申し上げましたようにさまざまな課題についてまず整理をしたいそういうふうに考えております"},{"start":1664.64,"end":1683.532,"text":"その整理を丁寧に行ったその上で具体的方策を検討するということでございますので今後まず整理を行いそしてその次の方策ということで進めていきたいと考えておりますので御理解いただければと思います"},{"start":1686.528,"end":1708.343,"text":"今回無償化を一旦は最近やはり自治体の首長選挙などでも学校給食の無償化というのは結構公約になっているんですよねそれで実際やろうと思ったけれども財政的な理由で断念をせざるを得ないあるいは今回の調査でもまだその後のちょっとフォローできているかどうか分かりませんけれども"},{"start":1709.063,"end":1731.034,"text":"この調査時点では続けたいけれどもなかなか難しいということで今年度になってどうも中止をしている自治体もあるというようにも伺っておりますのでその辺もしっかりと精査をしながら国としてのやはり責任の持ち方というものについてはしっかりと果たすように"},{"start":1731.414,"end":1745.031,"text":"また我々はやはりこれは大きな総選挙の争点であるとも思っておりますのでしっかりと国民の審判を仰ぐべく我々はこの完全無償化へ向けた取組を進めていきたいというふうに思っております"},{"start":1745.991,"end":1770.431,"text":"それでは今日ちょっと学校図書館についてちょっと大臣と議論させていただきたいと思います2014年の4月の25日に私も事務局長として当時川村武雄先生会長に学校図書館議員連盟を設立しまずはこの学校支所の法制化というものを何が何でもやはりきちっと法律に位置づけていく"},{"start":1771.051,"end":1799.486,"text":"実現しなければいけないということでこの2014年の6月27日に学校図書館法の改正を行わせていただきましたしかしながらまた同時にこれは文科省の方の協力もいただきながらみんなで学校図書館この図書整備等5カ年計画の継承そしてこれをしっかりと着実に発展をさせるということで超党派で取り組んできたわけでございます"},{"start":1800.226,"end":1818.662,"text":"しかしながら今なおこの学校図書館学校支所を取り巻く環境というものは非常に厳しい未知半ばでありまして特に学校図書館の運営の中心的な役割を担うこの学校支所の処遇改善というものは今本当に喫緊の課題だというふうに考えております"},{"start":1819.783,"end":1837.702,"text":"1953年に学校図書館法が制定をされ昨年70周年で各種の記念事業やあるいはシンポジウムが開催をされました学校図書館は学校図書館法において学校教育において書くことのできない基礎的な設備であり"},{"start":1838.263,"end":1866.665,"text":"学校の教育課程の展開に寄与するとともに児童または生徒の健全な教養を育成することを目的として設けられる学校の設備であるというふうにされております法律制定から70年以上71年目を迎えたわけでございますがまずお伺いしたいことは今日におけるこの学校図書館の存在意義この学校図書館法ができた当時と"},{"start":1867.52,"end":1876.121,"text":"変わらないそういう認識を持っておられるのか大臣のまずお考えを伺いたいと思います森山文部科学大臣"},{"start":1880.725,"end":1902.202,"text":"学校図書館法の位置づけというのは先ほど劉先生がおっしゃられたとおりでございます書くことができない設備でありそして教育課程の展開に寄与するものであり児童生徒の健全な教養の育成に資するというそういう大事なものでございます"},{"start":1904.303,"end":1917.535,"text":"法制定当時昭和28年と今とどのように変化をしてきたのかちょっと私そこまでははっきりした手元資料は持っておりませんが"},{"start":1918.395,"end":1932.82,"text":"少なくとも私自身が子どもの頃の図書館小学校中学校高校の図書館に比べて今の図書館はそれなりに蔵書の数であり設備でありいろいろなものは充実していると思います"},{"start":1933.28,"end":1959.197,"text":"いずれにせよ児童生徒の読書活動を推進する読書のセンターとしての機能そして学習活動を支援する学習センターとしての機能そして今インターネットの時代にもなっております情報の収集選択活用能力を育成する情報センターこういった機能を有する学校にとっては書くことのできない"},{"start":1959.657,"end":1965.233,"text":"大変ベースの基礎的な重要な位置づけであるとそういうふうに考えております"},{"start":1969.228,"end":1994.532,"text":"時がたって確かにかつてよりは設備的にも充実した面もあるかと思いますしかしながら本当の意味で今現場で私どもが先ほど申し上げたようにこの学校図書館法の一部改正第6条において支所給与のほか学校支所を初めて法律に位置づけて2015年に施行されましたわけですけれども"},{"start":1995.713,"end":2014.234,"text":"所給与と違ってこれは筆地ではなく努力義務ということでなかなかこの学校支所が全ての小中学校高等学校に1校1名配置をされるということとはまだ道半ばというような状況にあるわけですけれども"},{"start":2015.195,"end":2033.916,"text":"私どもちょうど昨年この学校図書館改革に関する政策をこの学校図書館法の交付70年ということで総会で6月に採択をいたしましたこの中で最も重視した課題はやはりこの学校"},{"start":2034.677,"end":2059.207,"text":"図書館とそして学校支所の存在意義学校教育のデジタル化を推進するこのギガスクール構想あるいは生成AI普及随分もう現場が変わってきております学習指導要領が重視する探求学習の拠点としてある意味今まで以上にこの学校図書館の存在というものが非常に大きな役割を担うんじゃないか"},{"start":2059.887,"end":2079.099,"text":"探究学習の実践は学校図書館抜きに考えることはできませんしまたその中で学校書というのがやはり児童生徒とこの図書資料あるいは本をつなぐ極めて重要な役割を担っているというふうに考えておりますある意味ではこの法律ができたとき以上に"},{"start":2079.779,"end":2094.62,"text":"今この学校司書の役割というものが大変大きいそのように私は考えておりますけれども学校司書の使命役割についてどのように考えておられるかそのことを大事に伺いたいと思います森山文部科学大臣"},{"start":2098.749,"end":2115.561,"text":"盛に説法になりますけれども学校支障は学校図書館法第6条にあるように学校図書館の運営の改善向上を図り児童生徒や教師による学校図書館の利用の一層の促進に資する役割を担うということでございます"},{"start":2116.641,"end":2141.15,"text":"それで先ほどちょっとインターネットのことも申し上げましたけれども少なくとも私が子ども生徒のころに比べまして情報の量は圧倒的に増えていますそんな中で本でありそれ以外のインターネットを介しての情報でありそういうものをどのように選択をして選んでそれを"},{"start":2142.91,"end":2171.477,"text":"読む見る学びにつなげていくのかそういうような学校図書館を活用しての児童生徒が主体的対話的で学びを深くしていくそういうふうにしていくためにその師匠の方が学校図書館の計画的組織的な利活用あるいは児童生徒の意欲的な学習読書活動の充実にする業務を担っておられる"},{"start":2172.238,"end":2189.84,"text":"その役割はこれまでよりもかえって重くなっている情報量が多くなっているだけにその中からどうやって何を選択してどうすればいいのかそういう役割はかえって大きくなっているのではないかなとそんなふうに考えております"},{"start":2190.768,"end":2212.951,"text":"劉博文君今大臣おっしゃったように大変やはり大きな役割を担っているとこれはもう大臣も御存じのとおり司書教諭というのは必知で必ず置かなければならないわけですけれども学校司書は先ほど申し上げたようにこれがまだ義務とはなっていない位置づけはできたもののただ司書教諭は実際には"},{"start":2213.632,"end":2230.14,"text":"担任なども務めていて忙しくてなかなかね図書館業務まで手が回らないというのが実態でございましてやはり学校所を置くことで図書館がより充実するまたその秘書教諭がやっぱりきちっと児童生徒と向き合う時間を確保するためにも"},{"start":2230.62,"end":2254.077,"text":"やはり学校書というものをしっかりと位置づけていく配置をしていくそのことが重要だと思っています文科省が2016年に我々の法改正に向けて策定した学校図書館ガイドラインこれは初等中等局長通知という形で現場に発出されているわけですけれども"},{"start":2254.537,"end":2277.939,"text":"この中で学校首相が学校の教育活動全体を把握し職務に当たることが有効であるという認識を明らかにした上で学校首相を教職員の一員として例えば職員会議あるいは校内研修等々に参加をすることが非常に大事だというようなことが提唱されて実はこの学校図書館のガイドラインなかなかいいことが書いてあるんですよ"},{"start":2278.809,"end":2307.487,"text":"しかし残念ながら今8年たっているわけですけれども実際に教育委員会であったり教育現場の皆さんがこのガイドラインの趣旨を必ずしもわかっておられるかというとどうもちょっと徹底されていないあるいは先ほど申し上げた職員会議とか国内研修の参加も実際許されていないというような話も私も現場からいくつか聞いております"},{"start":2307.967,"end":2313.051,"text":"こうした実情を文科省としてどのように把握をされているのか伺いたいと思います"},{"start":2321.121,"end":2339.636,"text":"お答え申し上げます。学校図書館ガイドラインにつきましては、劉先生からございましたけれども、平成28年に学校図書館の整備充実を図ることを目的としまして、運営上の重要な事項について望ましいやり方を示したものでございます。"},{"start":2340.396,"end":2366.652,"text":"学校図書館の運営に当たりましては校長や教職員の連携のもと計画的にあらゆる組織的になされることが望ましく学校図書館の利活用が教育課程の転換に寄与する形で進むようにするためには学校司書が学校の教育活動全体の状況を把握した上で職務に当たることが有効であるとしてガイドラインでは職員会議や校内研修等に参加するなどの例示をしております"},{"start":2367.952,"end":2388.989,"text":"その状況につきまして学校の負担もありますので文部学者の方では網羅的には把握することは控えておりますけれども関係団体からお聞きするところでは学校によっては常時会議等に参加している例あるいは特定の期間のみ会議等に参加している例はあると伺っているところでございます龍博文君"},{"start":2389.979,"end":2417.348,"text":"今局長おっしゃったんだけれどもやはりこれ自治体によってかなり差があるんですよね非常に前向きにしっかりとこの学校支所の配置も含めて取り組んでいるところと全くそうではないところだからやはり私はやはり改めてこのガイドラインについて現場へのやはり周知徹底というものをぜひ何らかの機会でやっていただきたいと思いますけれどもその点についてお答えください餅月局長"},{"start":2425.137,"end":2453.551,"text":"文部科学省におきましては毎年事務連絡におきまして都道府県教育委員会等を通じまして各学校に対して本ガイドラインについては周知をしてございますまた学校図書館担当指導主事等に対する会議においても説明を行っておりますけれども改めまして本ガイドラインの活用をしっかり各学校が認識をいただけるように3番の機会を通じてしっかりと周知をしたいと考えております"},{"start":2454.424,"end":2479.674,"text":"龍博文君ぜひその点はよろしくお願いを申し上げたいと思います第6次の今学校図書館図書整備等5カ年計画これ2022年度から2026年度の財政措置で学校支所の配置が小中学校の図書館におおむね1.3校に1名配置ができる財政措置が取られております"},{"start":2480.674,"end":2509.834,"text":"残念ながらこれも必ずしも学校図書館関係に使わなくてはならないというあれじゃないのでお金ではないのでそれが目的に沿った形で使われていないというそこはまた我々も含めてしっかりと首長さんたちにも働きかけあるいは地方の議会を通じてしっかりとやはり図書館のこの学校図書館の環境をしっかり整備するためにこの措置が取られているということを徹底していく必要性があるわけですけれども"},{"start":2511.275,"end":2534.575,"text":"将来的には1校1名の配置を目指すというのが文科省の方針でございますけれどもまず今1.3校に1名配置をすることを目標としこれは学校支所専任の学校支所ということでよろしいんでしょうかその点をまずお答えいただきたい餅月局長"},{"start":2541.273,"end":2568.195,"text":"学校図書館法に基づきましてもっぱら学校図書館の職務に従事する学校秘書の配置に係る地方財政措置につきましては令和4年度からの第6次学校図書館都市整備等5カ年計画におきまして概ね先生御指摘のとおり1.3校に1名の配置を目標として単年度243億5年総額で1215億円の地方財政措置を講じているところです"},{"start":2568.935,"end":2597.86,"text":"本計画におきましては各教育委員会が地域のあるいは学校の実用に応じましてさまざまな形態での学校支所の配置を進めております具体的な学校支所の配置のあり方につきましてはこの各地域や学校の状況を踏まえて教育委員会の責任権限において行われるべきものと承知しておりますが効果的な学校図書館の上のための必要な職員の配置を進めていただきたいと考えております龍博文君"},{"start":2599.277,"end":2625.043,"text":"将来的にやはりきちっと1校に1名の専任の学校支所が配置をされるということは私はやはり望ましい姿だと思っております今度2027年度をまた初年度とする今後第7次のこの5カ年計画を策定していくことになるわけですけれどもこの次の計画の中でやはり1校1名というような具体的な目標を掲げていくと"},{"start":2625.503,"end":2631.691,"text":"ということで文科省として考えているのかその点を伺いたいと思います餅月総合教育政策局長"},{"start":2636.733,"end":2660.915,"text":"現在第6次これは令和4年度から令和8年度での学校図書館図書整備等5カ年計画でございますけれどもその前の第5次は平成29年度から令和3年度の5カ年計画ではこれは1.5校に1名の配置となっておりまして現在の整備計画では1.3校に1名という形で配置の拡充ということをしてございます"},{"start":2662.096,"end":2689.753,"text":"私の次期の計画についてでございますが計画策定の前年である来年度令和7年度におきましては学校図書館の現状に関する調査これ5年に1回行っているものですけれどもこれをしっかり行いまして学校図書学校支所の配置をこれ現場でしっかり進めながら調査をいたしましたその調査結果を踏まえてさらに前進できるかどうかを検討したいと考えております龍博文君"},{"start":2691.864,"end":2708.715,"text":"この数値としてしっかりと1校に1名という配置は大事なんですけれどもただ実は1000人の学校師匠といってもそれは本当にさまざまで1日しっかりと本当に学校の先生と同じように学校師匠の人が毎日きちっと"},{"start":2710.856,"end":2731.215,"text":"おられるとそして仕事をされていると図書館にいるというようなところからあるいはですねまあこの複数の掛け持ちをしたりですねあるいはそのもう1日に2時間程度しかいなかったり週に1日2日しか来なかったり実はの実情というものはねかなりあのこの数字だけでは見えない点がございます"},{"start":2731.835,"end":2760.534,"text":"我々実は学校図書館議連でこうした学校支所を取り巻く雇用環境処遇の改善がとにかくやはり最優先かつ喫緊の課題ということでこの非正規の学校支所というものが非常に多いわけですけれどもあるいは短期契約あるいは低賃金あるいは雇い止めなど不安定な勤務状態のもとにあるというこれは実は学校図書館関係の皆さんの調査でも"},{"start":2760.874,"end":2777.407,"text":"明らかになっているわけですけれどもこれまでそうした調査が文科省の方で行われていなかったということで昨年この調査を求める決議をして文科省の方でも令和5年の学校支障の現状調査というものを行っていただきました"},{"start":2778.908,"end":2802.208,"text":"この6月ぐらいもうこの頃にはその最終結果がおそらく発表されるというふうに思っていたんですけれどもちょっと一部集計にまだちょっと時間がかかっているということで中間報告だけが今出てきた状況でございますお手元にちょっと資料を配布をさせていただいておりますけれども公立学校の学校支所の配置状況"},{"start":2804.471,"end":2815.33,"text":"今小学校で確かに72%中学校で70.4というふうに着実に遅いけれども進んできていると"},{"start":2816.045,"end":2841.767,"text":"ただこの裏面の3ページのところなんですけれどもこの学校司書の雇用形態というもの今回これが初めて明らかになったわけでございますこれを見てもお分かりのとおり1校だけを専任で担当しているその学校司書さんでもわずか上勤職員って16.2%しかいないんですよ"},{"start":2842.605,"end":2867.243,"text":"ほか全て非常勤2校以上複数担当している方についてはほとんど常勤がいないという現状ですけれども今常勤職員と非正規職員の割合あるいは会計年度の任用職員というものが圧倒的に多いわけですけれどもこの会計年度の任用職員というのはなかなかこれは2020年の"},{"start":2868.483,"end":2894.49,"text":"地方公務員法の改正で導入された非常勤の地方公務員のことになるわけですけれどもやはりこういう状況について今どういうふうに文科省として認識をされているのかあるいはやはりきちんと正規の形で安心して働ける環境というものをやはりつくっていく必要があるんじゃないかその点についてこの集計結果も踏まえてお答えをいただきたいと思います餅月局長"},{"start":2901.927,"end":2925.538,"text":"劉先生からお示しいただいた資料暫定的な数値ではございますが公立学校の学校支所の配置状況につきましてはようやく6割台から令和5年代7割を超えるなど着実に増加をしている一方で学校支所の兼任の状況につきましては1校に1名が勤務するいわゆる専任というのが4分の3ぐらいであるとその雇用形態もさまざまであるというところでございます"},{"start":2926.718,"end":2950.97,"text":"学校支所につきましては大臣から申し上げましたけれどもその専門性を生かして学校教育全体の教育活動に資することができるような事業改善にも貢献することができるような役割を果たしておりますその意味で学校支所の配置形態は各教育委員会にてこれは学校の条件ともさまざまではあると思いますが学校支所を配置することによる意義は大きいと考えております"},{"start":2952.31,"end":2976.142,"text":"先ほど申し上げました学校都市化の図書整備等5カ年計画におきまして1.5校に1名配置するとしたところを今年度は1.3校に1名配置することとしたところでありますので引き続き関係団体とも連携をしまして各自治体に対して学校一緒の重要性の周知に努めて各自治体が受ける学校一緒の配置を促してまいりたいと考えております龍博文君"},{"start":2977.579,"end":2991.137,"text":"先ほど申し上げましたように学校支所は子どもとまた本これをつなぐ大事な役割あるいはある意味では今第二の保健室と言われるように不登校児童生徒がものすごく増えている中で図書館には"},{"start":2991.758,"end":3016.898,"text":"いくんだというお子さんもたくさんおられますそういう意味ではそういったところでやはりきちんと学校支所の方々がおられて本当にそういった児童生徒ときちっと本をつなぐだけではなくて人と人の関係というものも含めて非常に役割は増しておりますのでそして同時にやはりいろいろな調査でも学校支所をきちっと専任で専属で配置をすれば"},{"start":3017.358,"end":3034.177,"text":"貸出の本を読むお子さんがものすごく増えているそれはもう調査でも明らかになっているんですねあるいは文科省の全国学力テストのアンケート調査でも読者好きな子どもほど成績が良いというようなこともありますしこれからの時代に本当に必要だというふうに思います"},{"start":3034.717,"end":3049.251,"text":"大臣には今回のこの調査結果まもなく最終結果が出ると思いますけれどもぜひこの学校市長のやはり処遇の改善に全力を挙げていただきたいとともにこの調査結果が出たらいろいろな現場の皆さん"},{"start":3049.631,"end":3075.869,"text":"有識者の皆様方も大臣のもとにこの学校支所の今の実際どういった現状にあるのかあるいはどういう姿が望ましいのかそういったことをやはり調査研究して今後の政策に反映させるようなそういった研究会みたいなものを設けていただいて抜本的にその充実に努めていただきたいというふうに思いますけれどもぜひ大臣その点の決意を伺いたいと思います森山文部科学大臣"},{"start":3077.777,"end":3099.643,"text":"学校図書館や公立図書館の運営をめぐっては図書の選定購入や職員の処遇等を含め様々な課題があるというふうに認識していますしかしながら子どもを含め広く国民の皆様の読書活動を推進していくためにも図書館は書くことのできない大変重要な役割を持つものでございます"},{"start":3100.403,"end":3115.758,"text":"本日劉先生から頂戴した御指摘も参考にさせていただきながら引き続き学校図書館や公立図書館の振興方策についても検討し取り組んでいきたいと考えています劉博文君"},{"start":3117.069,"end":3139.056,"text":"ありがとうございます私どもも超党派の議員連盟としてもしっかりとまたバックアップもしていきたいと思いますのでその点をぜひ大臣が各国諸の本当に一個一人きちっとした形で勤務状況も改善をして配置ができるように先頭に立っていただくことを期待を申し上げまして私の質問を終わらせていただきますありがとうございました"},{"start":3150.055,"end":3152.372,"text":"次に堀場幸子君堀場君"},{"start":3153.288,"end":3182.757,"text":"はい日本維新の会そして教育無償化を実現する会の堀場幸子です今日はですねちょっと探究型学習ということで高校について少し頑張ってやってみたいなと思っています実は私ども昨日ですね前世代型の教育無償化法案というものと高校の無償化法案という2本の法案を提出させていただきました前世代型という方は全体を網羅する私たちは0歳から"},{"start":3183.657,"end":3209.526,"text":"無償化するんだよということをしっかりと言わせていただいておりましてその心というのはやはり一石四鳥というのを前原さんよくおっしゃっていますけれども教育格差をなくすということそしてしっかりと日本の中で国際競争力を持っていくそのためにも専門的な人材を育成していくんだとそういったことを念頭において我々は無償化をするということを言わせていただいてはいるんですけれども"},{"start":3210.126,"end":3227.478,"text":"よく巷で無償化をすると教育の質が落ちてしまうんじゃないかというご懸念をされている方も多くいらっしゃるなと見ているんですねいろいろな方に私はヒアリングをさせていただいているんですけれども高校の先生の方から探究型の学習がしんどいと"},{"start":3228.058,"end":3251.102,"text":"いうお声をたまに頂戴することがあるんです高校の教員の負担として探究型の学習に課題があると答えている調査結果がありますこれは民間の調査結果ですけれどもそういったことも考えるとまずは文部科学省さんが考えている高校の探究型のカリキュラムというものはどのようなものか教えてください矢野所当中等教育局長"},{"start":3255.384,"end":3277.891,"text":"お答え申し上げます高等学校の学習指導要領におきましては総合的な探求の時間において実社会実生活の中から教科等の枠にとどまらない課題を自ら設定し情報を集め整理分析しまとめ表現する学習を行うこととしておりますこれがまさに探求でございます"},{"start":3278.551,"end":3304.034,"text":"各学校ではこうした学習指導要領の考え方に基づきカリキュラムを編成いたしますけれども高等学校の生徒は入学動機や進路規模学習経験もさまざまでございます制度上も家庭や学科が分かれているため実際の探求のカリキュラムは各学校や生徒の実態によって極めて多様であるというふうに考えております堀場幸子君"},{"start":3305.872,"end":3331.887,"text":"公立の小学校中学校の方ではすごいいろんなところで探究多様で特色ある探究の授業というのは既に展開されていると思うんですねどうしてもやっぱり今のお答えだと総合の授業の中でやるということになると総合だけを専門に持っている先生という方例えば探究の専門の先生という方は今のところいらっしゃらないわけですから教科の持っている先生が違うものとして探究というものをやろうとするんですよね"},{"start":3332.327,"end":3350.749,"text":"でも小学校中学校の現場等々を見させていただいたり今やられているものというのは教科の中に探究的な指導方法を導入されているというパターンが非常に多く見られるんじゃないかなというふうに思っているんですさまざまな先生たちの努力の研究の成果で授業の中で探究的な"},{"start":3351.329,"end":3379.413,"text":"形で学びを深めていくということをやられていると思うんですねなので高校でもそうしたらいいんじゃないのかなと私は思っているんですけれどもこういう非常に多様で特色ある展開をしている特に教科の中に探究的な方法を使って学びを深めているということをやっていると思うんですねこういうことを踏まえた上で高校での学習の課題というのはどのように考えていらっしゃるのか高校において探究型が進まない主な理由は何なのか教えてください"},{"start":3380.7,"end":3381.305,"text":"矢野局長"},{"start":3387.014,"end":3416.197,"text":"御指摘のとおり高校におきましても探求の学習の時間だけではなくていろいろな教科において探求的な視点というのが非常に重要であるというふうには考えております一方で高等学校の学習については従前から大学入試対策が学習の動機づけとなりがちであり小中学校に比べて知識伝達型の授業にとどまるという傾向があり探求的な学びが低調である"},{"start":3417.065,"end":3446.808,"text":"あるいは卒業後に必要な力の育成に十分につながっていないというような課題が指摘されてきたところでございますこのような問題意識のもとで改定した学習指導要領に基づき各高等学校では順次新たに設けられた総合的な探求の時間の充実に取り組んでおりますが実際にはカリキュラムの設計や校内での協力体制外部との連携等に課題を感じている学校も今のところ多くあるというふうに承知しております"},{"start":3448.019,"end":3448.809,"text":"堀場幸子君"},{"start":3450.85,"end":3476.617,"text":"私は何校か見させていただいた中で探究をやっていますという学校を見させていただきましたもしくはこの学部というか学科というかこのクラスは探究をメインにやっていますというところを何校か見させていただいたんですけれどもやはりすごく大変だなと思っているのは人数が多いとなかなか難しいですねやはりどうしても少人数のクラスになるそして非常に"},{"start":3478.337,"end":3494.115,"text":"コミュニケーションを取りながらやっておりますので一斉授業と見えている景色が全然違うんですよねやはり一斉指導というのが非常に強く出ているのがまだまだ高校で残っていると思うんですでも一方で例えば大学入試をやっていくためにはさっき"},{"start":3494.882,"end":3520.047,"text":"おっしゃるとおりで知識を詰め込まなきゃいけないという昔ながらのそして私たちも結構しんどかったんですけど記憶力の悪い私はなかなか大変だったんですがそういったところに力点を置いている学校も多い例えば出欠とか後でやりますけれども重視する点が今の学習指導よりとちょっと違うんじゃないかなというふうに思っているんですね大学の入試制度というところがなので我々というのは"},{"start":3520.447,"end":3537.222,"text":"高校でも対話的で主体的で深い学びが必要だと私自身は思っているんですけれどもなぜ高校でも対話的で主体的で深い学び一斉指導ではなくそういった学び方方法論探究的な学びが必要だと考えているのか教えてください矢野局長"},{"start":3542.239,"end":3571.286,"text":"お答え申し上げます知識技能の習得を決して軽視するわけではないんですけれども予測困難な社会に出ていく子どもたちが変化を柔軟に受けとめて主体的に学び続けるとともに多様な他者と共同して新たな価値を生み出していく我々今まで従来型の指導のことを正解主義と言っておりますけれどもあらかじめ正解が用意されていてそこにたどり着く"},{"start":3572.527,"end":3590.586,"text":"それも大事だとは思うんですが、それだけではなくて、新たな価値を生み出していく。こういったためには、学校教育においても、学習内容を自分の人生や社会のあり方と結びつけ、主体的、対話的で深い学びの実現を図っていく。こういう必要があると考えております。"},{"start":3591.407,"end":3611.816,"text":"このことの重要性は学校教育段階の違いによって変わるものではございませんしむしろ高等学校は初等中等教育の総仕上げを行う学校段階として小中学校の基盤の上に立って主体的対話的で深い学びをさらに充実させる必要があるこういうふうに考えているところでございます堀場幸子君"},{"start":3612.435,"end":3636.799,"text":"はい私たちも本当にそう思うんですよね今次にソサイティ5.0の時代が来るというのは新学習指導要領の中で非常に強く謳われていてその後私たちはブーカというか本当に不確実性の社会に生きなければならないもしくはフェイクがたくさんあるようなあまりにも情報型のような時代の中で自分で必要なものを選択しなければならない本物を見極める力をつけなければならない"},{"start":3637.099,"end":3665.508,"text":"そのためには自分の頭で考えてその場その場で判断する能力を養わなければならないというふうに思っているからこそこういった学び方が必要だということなんですよねでもなかなかこの変化が伝わらないというふうにちょっとモヤモヤをしているんですね大臣この高校の一斉指導から脱却に必要な改革について大臣の御所見をお願いいたします森山文部科学大臣なかなか"},{"start":3668.044,"end":3689.769,"text":"本質をついた難しい御質問だと思います高校は初等中等教育段階の総仕上げとして未来を支える私たちの社会を支えていく人たちとして必要となる資質能力を確実に育むことが求められております"},{"start":3690.229,"end":3714.099,"text":"またその一方これまでともすると知識の量を問うことに傾斜しがちであった大学入試の影響とも相まちまして知識伝達型の授業にとどまりがちであるといった課題が指摘されておりました現在こうした課題を踏まえて改定を行い令和4年度から順次実施されている高等学校学習指導要領に基づいて"},{"start":3714.779,"end":3735.36,"text":"教育課程全体を通じて主体的、対話的で深い学びの観点からの授業改善を行うことや、総合的な探究の時間の新設、地理探究、古典探究などの新設科目を含む各教科等での探究的な学びの充実などを推進しているところであります。"},{"start":3736.048,"end":3765.16,"text":"各学校現場では試行錯誤しながら改善を図っておられると思いますが文部科学省としても講事例の横展開に加えまして高校までに身につけた質能力をより多面的総合的に評価するための総合型入学者選抜等の推進思考力判断力表現力などを重視した大学入学共通説の導入などの高台接続の改善にも取り組んでおります"},{"start":3765.84,"end":3794.848,"text":"これらに加え令和5年度補正予算において創設したDXハイスクール事業によりデジタルを活用した探究的な学びを推進しているところでもありますこういったことを通じて高校生のお一人お一人に自分の頭で考えるそういった学びの充実こういうことを総合的に促していきたいと考えています堀場幸子君"},{"start":3796.305,"end":3821.854,"text":"あまりすごく満足のいく御答弁ではなかったんですけれどもなぜならばやるということはわかっているんですけれども進まないよねと言っているだけなんですよね私たちはどういう政策を通してどういう政策もしくはどういう仕組みを通して改革を加速化できるかということについて議論を深めてきました例えばさっき給食無償化の話が出ましたけれども"},{"start":3822.614,"end":3843.155,"text":"もうずっとみんな前から言っていてそして何を調べるのかわからないことをずっと調べると調査だ調査だ調査だと言って父として進まないその間にお腹が空いている子どもは増えている子どもの貧困はどんどん増えていくそして少子化だって子どもを産むという決断だってどんどん遅くなっていく"},{"start":3843.695,"end":3862.362,"text":"こうやってずっと検討しているから進まないし物事は変わらないんですよねということは大きな政策を打ってやはり改革を前に進めるということをしなければならないと思っています我々日本維新の会に出させていただきました法は台で見ていただいたかわからないですけれども"},{"start":3862.702,"end":3885.245,"text":"まずは大きな目標設定をさせていただいていてそれは文部科学省さんの方向性とほぼ同じだと思います私たちは18歳が成人だということなのであれば18歳までに身につけるスキルというのは何なのかという議論から始めそして自己選択自己決定ができる生きる力を養っているんだよねそのときは大学に行くときに何となく大学に行くんじゃなくて"},{"start":3885.905,"end":3908.312,"text":"ちゃんとアカデミックの大学に行きたいのかこういう職業訓練を受けて職業に就きたいのかもっとは自分の興味関心を深めたいのかそういったことをしっかりと自己決定できる力を18歳までに養う必要があると思っていますそのためには主体的に生きる力共に生きる力自らを知る力とこの3つの力を養うための教育ということを定義させていただいた上で"},{"start":3908.832,"end":3933.722,"text":"教育改革についてのさまざまな改革案というものを出させていただきました我々高校完全無償化をすると言っています完全無償化をするときにどうやってやろうかなと考えたんですよねそのときに我々はバウチャーという制度を使ったらどうかということを考えていますなぜならばバウチャーというものを子どもの方に選択肢があるバウチャーを持っているそうすると学校側も"},{"start":3934.262,"end":3957.223,"text":"子どもたちにとってどういうニーズがあるのかということの方によく目を向けるようになるだろうそしてもう1個は今後私たちが目指している高校はやはり単位制のさらなる推進なんですよねプログラムをしっかりと選択できるようにする今単位制の高校といっても学年制の延長のような学年制と一時的に1年制のときにこの単位を取らなきゃいけない"},{"start":3957.563,"end":3975.256,"text":"ような単位制といえども学年制の延長のような高校が多いと見ているんですけれどもやはりしっかりと単位制を充実させるさらなる推進をするそしてプログラム単位でやるそして隣の学校におもしろいプログラムがあるならそっち行って勉強したっていいじゃないの"},{"start":3975.976,"end":4002.354,"text":"そういうプログラムを選択するようなそんな高校の姿多分文部科学省さんもそういったものを描いていらっしゃると思いますけれどもそれを推進するためにバウチャーでそのプログラムに対してバウチャーを払っていくということもできるようにということを考えて制度設計をしましたつまり向こうに見えている無償化なんだけれどもそのときに私たちは質を上げるもしくは子どもたちの選択肢を最大にする"},{"start":4002.754,"end":4028.431,"text":"ということを念頭に置いているということを我々は今回の法案提出のときに言わせていただきましたそしてもう1つは無償化するということはキャップをするということですのでその先がしんどいんですよねキャップよりも高い値段が必要な事業というものは必ずあると思いますなので校長裁量予算みたいな私たちは学校裁量予算のようなそういったイメージでやっていますけれども"},{"start":4029.312,"end":4046.206,"text":"その授業やろうとしているプログラムに対する支援補助ということを考えている学校の子ども1人に対していくらという支援のあり方ではなくてこういう授業例えば短期をやるんだったらお金かかるよね例えば少人数学級をやったらお金かかるよねそういったさまざまなものを考慮して"},{"start":4048.032,"end":4070.672,"text":"カウンシル制度というものを2つを柱に今回改革案を出させていただきました大臣にこのお話を聞いていただいた上でご感想というわけではないんですがこれは私は政府の文部科学省さんに対するプランBの提案だと思っていますこれについて大臣の御所見をお願いいたします森山文部科学大臣"},{"start":4073.637,"end":4102.198,"text":"昨日日本維新の会及び教育無償化を実現する会が今ご提案がありました法案を国会に提出されたということは承知しておりますその議員立法の取扱いでございますので国会でご判断されるべきもので私ども政府の方から具体的なコメントをするというのは控えたいというのが一般論としてございますそう申し上げた上で"},{"start":4103.698,"end":4121.665,"text":"今の先生のお話として私も一応拝見させていただきました簡単な資料ということだけではまだまだちょっとよくわからないところが正直あるわけでございまして具体的によくお話を伺わせていただかないと"},{"start":4123.146,"end":4143.744,"text":"そのバウチャー制度というものをどういうふうにして使っていくのかですとかそれから隣かどうか分かりませんが近所の学校を行ってどのように授業をとってそしてそれをどう評価をして採点をしていくのかそういったことその他もちょっと分かりませんのであまり"},{"start":4144.645,"end":4160.883,"text":"具体的なことはちょっと今のお問い合わせに対しても答えがたいというところでございますしかしながら先生があるいは日本維新の会や教育無償化"},{"start":4161.743,"end":4184.848,"text":"を実現する会が何とかしてできるだけ学びこれをうまく格差がないように広げていきたいそしてまた青年年齢が18歳に引き下げられ高校生を卒業するときに一人前の成人として行動できるようにいろいろな問題意識も持って"},{"start":4185.688,"end":4211.048,"text":"探求型あるいは自分の頭で考えていろんな行動ができるように準備をすべきであるという点につきましては思いを共通にするところでございますその上でどういうふうなやり方がいいのか我々は文部科学省という国でございますので国全体の制度設計をどういうふうにしていくのか"},{"start":4211.568,"end":4239.271,"text":"そしてまたその公立での教育特に高等学校が課題になるんだと思いますけれども公立の学校そして私立の学校そういうところをどういうふうに扱っていくのか特に私立の学校の場合におきましては見学の精神なりこういうことをしたいというお考えがあって学校を設立されていると思います"},{"start":4239.991,"end":4255.718,"text":"そういう学校での教育のあり方でありそして教育の水準とそしてそれに見合ったというんでしょうかそれを実現するための授業料等の負担こういったものをどういうふうにしていくのか"},{"start":4256.798,"end":4278.77,"text":"ちょっとなかなかそう簡単にそれ以上のことをここでお答えするのはちょっと難しいかなとしかしながら方向性としては共感するというんでしょうか思いを同じするところが相当あるなとそういうふうに感じながら伺っておりました堀場幸子君"},{"start":4279.608,"end":4294.518,"text":"はい、ありがとうございます。おそらく今の子どもたちはもう既に短給型の授業を受けて小学校、中学校を卒業してまいりますので、急に高校の一斉指導のスタイルに入ったときに、素直に違和感を感じる、そしてしんどいと思ってしまう。"},{"start":4294.998,"end":4322.473,"text":"そういう子どもたちも非常に多くいますので私は自分がこういうものをやりたいんだ高校に行ったらもっと面白いことがあるんだよねそしてその先に大学があったり仕事があったり自分たちの夢があるというふうな社会にしたいと思っているしそれを加速化するべきだと思っておりますのでぜひまたこういった議論もさせていただければなと思っております次に高校における特別支援教育というものとサポート校のあり方についてご質問させていただきたいと思います"},{"start":4322.873,"end":4344.102,"text":"さっきも言いましたけれども中学校までというのは義務教育機関ですので特別支援教室が設置されたり通級に通ったりさまざまですが支援を受けてきた通常級の子どもたちというのは高校の選択に非常に大きな困難さを抱えていると私は現場で見てきて思っているんですが大臣の御所見をお願いいたします森山文部科学大臣"},{"start":4349.578,"end":4376.187,"text":"ちょっとバクッとしているのでうまくお答えできるかどうか分かりませんが障害をお持ちの生徒さんに対してお一人お一人障害の内容や程度が違うかと思いますので個別のニーズに応じた適切な指導支援こういったものが多分高校に上がってもというようなことなんだろうと思いますが"},{"start":4377.067,"end":4398.163,"text":"小学校中学校高校等きれめなく行われることが大事だというふうに私も感じておりますそれで我々文科学省では高校においても障害のある生徒が適切な支援体制を受けられるそういうような体制を整備するため"},{"start":4400.064,"end":4421.679,"text":"我々の方でやっていることとしては校長のリーダーシップの下必要な支援を組織的に行うための校内委員会の設置特別支援教育の推進役を担う特別支援教育コーディネーターの指名のほか学習効果を高めるICT機器の整備学習活動等のサポートを行う特別支援教育支援員の配置"},{"start":4422.339,"end":4450.016,"text":"平成30年度に制度化した通級による指導の実施こういった取り組みを行っておりますあとはそれぞれのお子さんにあったどういうような指導ができるのかそしてそれが義務教育である小中と高校で先生の御指摘では相当ギャップがあるんじゃないかとこういうような御質問じゃないかと思いますが"},{"start":4450.976,"end":4468.144,"text":"そういったところがないようにお子さん生徒さんにとってすんなりと次の高校での生活に進んでいくことができるように対応していくことが必要であると思います堀場幸子君"},{"start":4469.654,"end":4484.632,"text":"文部科学省さんと結構レクでこのお話をさせていただいたんですけれども1点目は例えば入試のあり方内進展を非常に重要視するやり方では例えば不登校の子であったら不登校になったら"},{"start":4485.252,"end":4507.214,"text":"行ける学校が非常に少ない出席日数が非常に重要視されてしまうからです例えばコミュニケーションに課題がある子どもがいたら委員会活動であったりクラブ活動であったりさまざまな内進点が上がると言われている活動はしづらいですよねそうすると内進点が上がらないそして出欠も皆さんが高校がもういいよと思うほどの数を稼げない"},{"start":4508.055,"end":4525.934,"text":"なったらそれは入試制度の今の効率というかの入試制度のあり方の中では非常に困難ですよね例えば知的なものをグレーゾーンで持っていたらなかなか成績が上がらない中で入れる学校が非常に選択肢が少ないですよねとか"},{"start":4527.455,"end":4541.926,"text":"もう一方で高校側の特別支援教室の設置は平成30年からですけど設置が進んでますか次質問しますけれどもそこで中学校や小学校でやってきたのと同じような支援を受けられていますかという現状についてこれが"},{"start":4542.666,"end":4571.224,"text":"子どもたちが高校進学するときにとっても困っていますよということを言っているんです選ぶところがないですよと言っているんです特別支援学校に行くという決断をする子はいいですけれどもさまざまあるものに対応するためにはやはりインクルーシブで中学校まで通常級にいてそして高校も通常級で進学してそして支援を受けたいと言っている子どもたちはいると思うんですけれどもそれがなかなか厳しいということでサポート校という選択肢というふうになっていくんですけれども"},{"start":4571.744,"end":4580.692,"text":"まずはごめんなさい高校における特別支援教室の設置状況そして利用者数が少ない理由について教えてください矢野書道中等教育局長"},{"start":4585.418,"end":4605.784,"text":"お答え申し上げます。盲目科学省における通級による指導状況調査結果というものがございますが、令和3年度現在、全国の高等学校において通級による指導を受けている生徒数は約1700人、その生徒が在籍している高等学校数は約200校にとどまっております。"},{"start":4606.784,"end":4632.632,"text":"ご指摘の利用者数が少ないことについては令和5年3月の文部科学省の検討会議報告において高等学校における通級による指導の課題として平成30年度の制度化から間もないため発達障害等のある生徒に対する指導経験がまずまだ十分蓄積されていない小中学校は平成の一桁でございますのでかなり歴史に差があるということでございます"},{"start":4633.152,"end":4647.926,"text":"あと通級による指導の意義等がまだ理解されていない本人や保護者が指導を希望していないこれは小中学校に関しても制度化当初はあまりご理解が得られていなかったと"},{"start":4648.439,"end":4664.208,"text":"その後数十年を経て20倍30倍というふうに増えていったというふうに理解しておりますそういったような経緯もございますまた通勤料理指導の担当教員の配置等の体制の問題があるこういったことについて検討会議の報告で指摘されております"},{"start":4664.648,"end":4679.899,"text":"文部科学省におきましては、高等学校における指導の充実に向け、公立高等学校における担当教員の課配定数の措置をはじめて、通勤の指導を担当する教師のためのガイドの作成及び周知、"},{"start":4680.719,"end":4704.438,"text":"生徒が自校で指導を受けるため教員が巡回して指導を行う体制を促進するための事業の実施中学校での指導や合理的配慮の提供を高等学校に引き継ぐための個別の教育支援計画等の活用等についての周知設定等を進めております引き続き担当教員の配置を含めた指導体制の整備に努めてまいりたいと考えております堀場幸子君はい"},{"start":4705.612,"end":4731.816,"text":"大臣がさっき言った校内委員会をつくるとか特別支援コーディネーターを配置するとかそういったことってもう当たり前なんですよねだから支援が充実しているわけでは全くなくてそもそもみんな小学校中学校って個市計をたぶん幼稚園とか保育園から持っている子もいると思いますがさまざまなタイミングで個市計がつくられて継続してやってきているのに高校には"},{"start":4732.516,"end":4761.015,"text":"もうその個市計を見て支援を確立しようとかというところまでまだまだ到達していないというのが現状なんだということを知っていただきたいんですねだからこそ高校が選べないんですよね行ったってちゃんと合理的な配慮が受けられるかわからないというところにはなかなか保護者も含めて行かせられないですよもう中学校で散々いろんなことがあってそして高校にやっと行かせたいと思ったときにできる選択肢が本当に少ないということを"},{"start":4762.556,"end":4785.553,"text":"問題視していただきたいんです私はこの中学校の子どもたちが特別支援を受けている子どもたちが社会に対する選択肢が少ないということを問題意識と思ったので国会議員になったということもありますなのでそれぐらい大きな問題なんだということを私は持っていますし変えてあげてほしいし彼らの夢をもっと実現できるような社会にしてあげたいんですねで"},{"start":4786.514,"end":4800.214,"text":"だから今彼らが行ける道というのは通信高校とサポート校という形態になっていますこういった形態の指導について大臣の御所見をお願いします森山文部科学大臣"},{"start":4804.685,"end":4830.827,"text":"通信性高校は近年不登校経験など様々な事情を有する生徒に対して教育機会を提供する役割を担うようになっておりますまたいわゆるサポート校については通信性高校の生徒に対し教育課程外の活動として学習活動等の支援を行っていると認識しています"},{"start":4831.788,"end":4854.916,"text":"他方一部の通信性高校において違法また不適切な学校運営や教育活動も行われている事例が残念ながら見受けられるなどの課題も指摘されております我々文部科学省ではこれまでサポート校も含むサテライト施設の教育水準の確保や通信性課程の教員配置の基準に係る法令改正"},{"start":4856.017,"end":4874.111,"text":"高等学校通信教育の質の確保向上のためのガイドラインの策定等を行っておりますまたこういう広域の通信性高校サテライト施設について諸葛町における適切な設置認可や認可後の実施把握"},{"start":4874.971,"end":4899.851,"text":"指導監督等を支援するためのさまざまな施策に取り組んでいるところでありますが生徒さんが社会的自立に必要な質能力を身につけることができるよう引き続きサポート校などのサテライト施設も含めた通信性高校の質の向上に私たちは取り組んでいきたいと考えています"},{"start":4900.612,"end":4928.22,"text":"堀場幸子君時間ですので終わりますがサポート校というのはもちろん問題があったところもあるかもしれませんがほとんどすごく頑張っているんです合理的配慮もしてくれているし不登校の子はここに行けている子もたくさんいますそしてそこの不登校自由度があるからこそできることもありますだから我々はサポート校というものをそして保護者から見ればお金が2倍かかるということなんですすごくお金かかっているんです不登校になったら仕事をやめなきゃいけないかもしれない"},{"start":4928.8,"end":4952.126,"text":"セーブしなきゃいけない収入減っているかもしれないでも子どもサポート校に入れたらお金2倍かかりますよということを言っているんですこんなに選択肢がないということをもっともっと問題視をしていただきたいとそしてサポート校の自由度もそして認めていくようなそんな学校そのあり方で議論が進んでいくようにとお願いを申し上げまして私からの質疑を終わらせていただきますありがとうございました"},{"start":4960.498,"end":4988.281,"text":"次に宮本岳志君宮本君日本共産党の宮本岳志です本日冒頭の田野瀬委員長の報告にあったように一昨日局知見に伺って各種研究施設や南極北極科学館にご案内をいただきました南極北極科学館は我々が見ても楽しく充実したものでありましたけれども子どもたちにもぜひ見てもらいたい内容でございました"},{"start":4989.484,"end":5008.471,"text":"現場でも質問が出ましたけれども、子どもたちや生徒の南極北極科学館を含む局地権への訪問数は、昨年1年間で何回になっているか、改めて公衆別と合計で答えていただきたいと思います。千原研究開発局長"},{"start":5014.073,"end":5039.3,"text":"お答え申し上げます。はじめに委員の先生方におかれましては、ご多忙のところ、国立局地研究所をご視察いただきましてありがとうございました。お尋ねの件でございますが、令和5年度に国立局地研究所を訪問した学校の数は、小学校6校、中学校8校、高等学校11校、特別支援学校6校の合わせて31校となります。気候変動などの地球規模課題の解決において、"},{"start":5039.84,"end":5066.974,"text":"南極及び北極研究が重要でありますことから引き続き局地研究のさらなる理解増進を図ってまいります宮本岳志君31回に上っているとの答弁でありますぜひ引き続きそういう役割を果たしていただきたいと思うんですけれどもしかし公害活動の大前提は子どもたちの安全というのがこの間これは万博への子どもたちの公害学習をめぐって議論してきたことですね"},{"start":5067.794,"end":5081.154,"text":"万博の会場となっている夢島は先日お示ししたように原液の廃棄物採取処分場であり埋め立てたものの分解に伴い可燃性のメタンガスが発生し続けております"},{"start":5081.98,"end":5111.292,"text":"まず環境省に確認をいたします3月28日にメタンガスの爆発事故が発生した夢島一区は大阪市の海面採集処分場である北港処分地となっております配付資料1につけましたけれども環境省の海面採集処分場の廃止と跡地利用に関する技術情報収の参考資料3の2ページには2025年11月埋め立て終了予定と記載されております"},{"start":5111.972,"end":5121.086,"text":"現在も廃棄物の埋め立て処分が続いている最終処分場で間違いないですね環境省住倉次長"},{"start":5127.611,"end":5145.603,"text":"お答え申し上げます。現在も廃棄物の埋め立て処分が続いている最終処分場でございます。宮本岳志君。確認されました。昨年夏には約2トンのメタンガス発生が確認されており、1日当たり約2トン。それは今後も増加することが想定されております。"},{"start":5146.283,"end":5172.571,"text":"博覧会協会は3月29日の事故報告ではグリーンワールド航空のみ一部管理型の廃棄物処分場となっており可燃性ガスが発生しています他のエリアでは建設暖炉等で埋め立てされており可燃性ガスの発生はありませんと述べていましたが5月30日のお知らせでは4カ所で低濃度のメタンガスが検出されているデータを確認しましたと述べました"},{"start":5173.351,"end":5198.373,"text":"配付資料にはそれに添付されたPW航空におけるメタンガスの検知状況を示した地図でありますけれども見ると今年1月から3月にかけて既にメタンガスが検知されております既に1月30日には海上の迎賓館予定地の付近で7%LELという濃度のガスが検知されております"},{"start":5199.033,"end":5210.639,"text":"他のエリアでは可燃性ガスの発生はありませんという3月29日の報告は嘘だったんですか経産省経済産業省模擬審議官"},{"start":5221.258,"end":5236.338,"text":"今御指摘がございました6月7日にパビリオアンドコークのメタンガスデータが検出されたという公表でございますがこれはグリーンワールドコーク以外のところでの"},{"start":5236.878,"end":5251.289,"text":"ガス検出量があるかどうかということについて再度確認するためにパブリオンワールド航空も含めまして施工事業者から提出されている記録を全て再検証をいたしました"},{"start":5251.949,"end":5273.648,"text":"これは昨年工事が始まりました23年7月以降ガスの計測をしておりますけれどもそれ以降今年の3月までのデータを再検証いたしましたところ先ほど委員からお示しがあった4カ所においてそれぞれ1回ガスの検出が行われたということでございます"},{"start":5273.988,"end":5290.218,"text":"従いましてその点を改めて再検証した結果そういった状況が把握できましたので5月30日その旨を公表した次第でございます宮本岳志君"},{"start":5290.763,"end":5319.693,"text":"何を言おうが検査項目にはメタンガスが含まれており3月にガス爆発が起こったときに当該工区はもちろんですけれどもほかの工区でも同様の事故が起こってはいけないと考え調査するのが当然でそのとき気づかなかったなどあり得ないわけですね経産省は昨年7月以来酸素濃度とともにメタンガス濃度についても測定をしてきましたそれはメタンガス発生の可能性を予想していたということであります"},{"start":5320.493,"end":5336.191,"text":"3月28日に爆発事故が起こる前からメタンガスの発生は計測もして分かっていたましてや3月28日には爆発事故が発生しその日のうちに経産省と内閣官房にも報告がありました"},{"start":5336.992,"end":5362.98,"text":"にもかかわらず経産省と内閣官房はなぜ4月3日付で資料を3に付けましたけれども中学旅行等における2025年日本国際博覧会大阪関西万博の活用についてという依頼通知を文科省にガスのことも爆発事故のことも一切隠したまま出したのかお答えいただけますか経済産業省模擬審議官"},{"start":5372.589,"end":5397.397,"text":"令和6年の4月の通知文の発出でございますが大阪関西万博の準備状況について改めて情報共有を行うという目的で経産省内閣官房万博事務局の連名で文科省へ依頼したものでございます大阪関西万博が約1年後に迫りまして学校側の準備状況等を踏まえますと新年度を迎えたこの時期に情報提供が必要だと判断して実施した次第でございます"},{"start":5398.037,"end":5418.319,"text":"会場の安全確保これはもとより最優先で取り組むべきことでございます今後回帰中の安全対策を取りまとめまして学校関係者の皆様にもしっかりと説明をすることで安心して会場にお越しいただけるよう真摯に対応してまいりたいというふうに存じます宮本岳志君翌年の行事計画に間に合わせるといっても爆発が起こった事実も伝えずに"},{"start":5419.279,"end":5442.914,"text":"文科省に所中局長名の活用通知を出させるというようなことは私は詐欺に等しいと思いますよしかしその依頼文書を受けて何の確認もせずに右から左に活用通知を出した所中局長も所中局長だと矢野所当中等局局長あなたはガス爆発の事実を知らずに資料を4につけたこの通知を出したんですか"},{"start":5448.874,"end":5466.091,"text":"文部科学省矢野局長お答え申し上げますご指摘の事故については4月8日に通知を発出する前の段階から報道や博覧会協会のホームページにおいて文部科学省として把握しておりました"},{"start":5466.671,"end":5495.866,"text":"宮本岳志君把握していながら何も触れない通知を出したということですね5月29日の本委員会で遠足修学旅行については事故の絶無を期すること事故防止や安全確保の徹底が何よりも大事であるということを大臣もお認めになりました大臣に聞きますけれども文部科学省は現時点でこの爆発事故が起こった夢島の土地の安全性について確認しているんですか"},{"start":5499.221,"end":5523.579,"text":"森山文部科学大臣先ほど宮本委員からご発言がありましたように前回の委員会でそのような趣旨の発言を私確かにさせていただきました修学旅行等において事故の防止や児童生徒の安全確保を徹底することは何より不可欠と考えております"},{"start":5524.399,"end":5550.152,"text":"そして委員御指摘の万博会場の安全につきましては現在博覧会協会において確認をしていただいているところでございます文部科学省としては今週12日にも担当の首都中東局から内閣官房の国際博覧会推進本部の事務局そして経済産業省の博覧会推進担当のところに"},{"start":5550.652,"end":5574.843,"text":"安全確保の徹底について改めて要請をしております我々文部科学省としては事故が発生することがないよう引き続き安全確保の徹底について関係省庁に要請するとともに都道府県教育委員会等に対する必要な情報の提供等についても関係省庁と協力をして対応してまいりたいと考えております委員長"},{"start":5575.202,"end":5602.382,"text":"宮本岳志君今大臣がおっしゃった6月12日の要請何を要請したかペーパーを出してくれと言ったら安全確保の徹底について改めて要請したというペーパーが出ただけでありまして中身ないんですよわからないんです何を言ったのかはでは経済産業省に聞きます白南海協会は安全対策を6月中に示すとこう言っておりますが今月中の何日に示すんですか経済産業省模擬審議官"},{"start":5611.365,"end":5639.706,"text":"回帰中の安全対策については来場者がより安心できるように継続したガス濃度の計測や換気などを行うという対策を実施していくことにしておりますけれども博覧会協会においてさらなる安全確保の対応策を専門家の意見も聞きながら6月中を目途に取りまとめるべく調整をしているところでございまして取りまとまり次第速やかに公表いたします宮本岳志君6月中のいつなんですか日にちは日にちは"},{"start":5640.871,"end":5641.635,"text":"模擬審議官"},{"start":5647.29,"end":5670.704,"text":"現在調整中でございます宮本岳志君日にちも言えない6月中を繰り返すが6月はあと半月しかないんですね私たちは少なくとも爆発事故の事実も知らされないまま矢野所中局長名で発出した活用通知は撤回すべきだとただしてきましたけれども文科省は博覧会協会における回帰中の安全確保に向けた"},{"start":5671.204,"end":5682.957,"text":"対応策の取りまとめ状況も踏まえ引き続き関係省庁と連携しながら修学旅行等の実施について適切に検討してまいりたいと考えておりますとこれ繰り返すばかりなんです"},{"start":5683.837,"end":5712.302,"text":"矢野局長ね現状はあなたの名前で万博活用奨励する通知が出されたままで撤回もされなければ爆発事故の事実を知らせる追加通知も出されておりませんこのままでもし万博への学校行事が計画され実施されて万が一児童や生徒が爆発事故にあった場合にはあなたや文科省が全責任を負うということでいいんですね矢野所当中等教育局長"},{"start":5716.614,"end":5734.612,"text":"御指摘の令和6年4月の通知は先ほども御答弁ございましたとおり大阪関西万博の開催が約1年後に迫り学校側も新年度を迎えたタイミングを踏まえ大阪関西万博の準備状況等について改めて情報提供を行うと"},{"start":5735.192,"end":5759.361,"text":"いう考えを踏まえた内閣官房経済産業省の依頼を受けて文部科学省として発出したものでございまして会場の安全については3月の事故も踏まえ現在博覧会協会において専門家の意見を聞きながら会期中の安全確保の対策を取りまとめているというふうに伺っており文部科学省としては当該対応策も踏まえ引き続き関係省庁と連絡を取りながら"},{"start":5760.101,"end":5782.301,"text":"修学旅行等の実施について安全をもちろん万全に期した上で適切に対応してまいりたいと考えております宮本岳志君無責任ですよその答弁ばかりやっているんですね遠足修学旅行に当たって事故の絶無を期するという最も大切な前提問題で文科省は責任を持とうともしないわけです"},{"start":5783.301,"end":5804.01,"text":"万博協会と大阪市こういうんですね現場の先生からは修学旅行については学校の判断と文科省は言うが何かあれば学校の責任になる安全性も確認できていない何の情報もないのに学校の判断ということで責任を押し付けられるのはおかしいという声が出ておりますまた6月の5日"},{"start":5805.138,"end":5825.365,"text":"新日本婦人の会大阪府本部の皆さんが大阪府教諭に届けた子どもの声というものを見せていただきましたけれどもなんでガス爆発するようなところへわざわざ行かなあかんの遠足はいつも楽しみやけどそんな怖いところへは行きたくないそもそも情報がなくてわからないまた爆発したら嫌などの声が寄せられております"},{"start":5827.261,"end":5843.579,"text":"6月中に博覧会協会が停止するという回帰中の安全確保に向けた対応策の取りまとめ状況を踏まえてやはり新たな通知を出し直すのは当然のことではないかと思いますがいかがですか森山文部科学大臣"},{"start":5848.332,"end":5873.691,"text":"繰り返しの答弁になりますけれども現在博覧会協会の方でも御対応をしていただいているところであり当省としては事故が発生することのないよう関係省庁とも連絡し博覧会協会その他に要請をしながら対応を見守っていきたいそういうふうに考えております"},{"start":5874.437,"end":5890.238,"text":"宮本岳志君その同じ答弁の繰り返しなんですねこの土地は1日2トンのメタンガスが出続けている現役の管理型最終処分場でありますどんな対策をとろうが絶対安全な場所にはなりようがないんです"},{"start":5890.956,"end":5919.742,"text":"昨日は目前の自前の万博海外館10月の外館完成構想が破綻開幕時に一部未完成の可能性と産経が報じました万博そのものの中止が必要だと思いますけれども子どもたちを危険にさらしその責任を学校に押し付けるような万博への修学旅行遠足を強制動員するようなことはやめるべきだということを求めて次のテーマに移りたいと思います"},{"start":5920.942,"end":5936.802,"text":"次に大学学費の問題です私は国際人権益約13条の2Cにおける高等教育の全身的無償化の留保撤回を求め撤回させてきたものとして政府に繰り返しこの条項の遵守を求めてまいりました"},{"start":5937.623,"end":5965.455,"text":"大臣は私と目指す頂上は同じルートが違うだけとこういう答弁を繰り返してこられましたしかしいくらそう言われても現に文科省がやっていることを見ると到底そうは思えないんです前回留学生の学費の上限を撤廃したことについて山に登るどころか海に潜っているではないかと指摘しましたが授業料の値上げについては留学生だけの問題ではなくなってきました"},{"start":5966.294,"end":5994.349,"text":"東大が事業料の値上げを検討しているということが明らかになってこれに対して学生400人が参加する反対集会が開かれましたまた広島大学でも事業料の値上げを検討しているということがあって反対するネット署名が行われております続々と値上げをする動きが出てくればこうした動きは国際人権規約に逆行するということになるのではありませんか大臣"},{"start":5996.351,"end":6014.939,"text":"森山文部科学大臣先日ちょっと日付を合わせましたけれども先日宮本先生に御答弁したことの繰り返しになりますけれども国際人権規約そのものに違反するとは我々は考えておりません"},{"start":6016.48,"end":6043.017,"text":"長期的な方向としてできるだけ国際人権規約には規定されているように誰にとっても差別なく学びを続けられるこういうような環境を整えることは重要であると私たちは考えておりますただそこへ至るまでの過程でどのように事業料も含めて対応していくのかこれはまた個別の問題であろうかと思います"},{"start":6044.07,"end":6071.366,"text":"宮本岳志君新制度や後払い制度というんですけれどもこれによって中間層の支援が薄くなってしまうという指摘があります日本版ヘックスと言われる大学院段階の事業料後払い制度は後払い制度の導入によって逆に各大学が独自に実施していた事業料減免などがなくなるのではないかとの不安の声も出されておりますそのような中去る6月7日資料を後に付けました"},{"start":6072.196,"end":6094.434,"text":"国立大学協会の理事会声明が出されました運営被告金が減額されたまま社会保険などの経費の上昇近年の物価高騰円安などにより基盤経費を圧迫し実質的に予算が目減りする中で外部資金の獲得などの努力を進めているがもう限界ですと急上訴える悲痛な声であります"},{"start":6095.154,"end":6118.32,"text":"資料6はその国大教の声明に付けられた参考資料の1枚でありますけれども国立大学運営費交付金は2004年比でマイナス13%1631億円の減とされております高等教育局長に確認いたしますけれどもこれは事実ですね文部科学省池田高等教育局長"},{"start":6124.639,"end":6142.904,"text":"お答え申し上げます。資料でつけていただいている法人化後の運営交付金の推移、これはこのとおりでございますが、平成27年度以降は、何とか厳しい政府全体の財政事情の中で運営交付金を確保してきているところでございます。"},{"start":6143.806,"end":6168.632,"text":"宮本岳志君減らしようがましになったという話でありまして運営費交付金が下げられてきたことそして選択と集中政策をしてきたことが現在の大学の休場を生み研究力の低下につながったと思うんですしかしもう限界だからといって学費の値上げを放置するなら大臣の目指す長所は同じという説明は全く空文句であるばかりか"},{"start":6169.653,"end":6175.83,"text":"国際人権規約の条項に対する国際的責任を保護にする結果となります"},{"start":6176.693,"end":6203.816,"text":"資料7は2016年3月4日付で文科省高等教育局が出した国立大学事業料についてという文書であります下線部文部科学省としては基本的には学生等に対してできるだけ教育費負担をかけないようにしていくことが重要と考えており最近の10年間において標準額の引上げは行っておらずと書いておりますこの認識は今も変わりないですね高等局長"},{"start":6205.017,"end":6230.854,"text":"文部科学省池田局長お答え申し上げます文部科学省といたしましてはこれまでも低所得者を対象として高等教育を無償化する高等教育の就学支援新制度の実施など安定財源を確保しつつさまざまな負担軽減策を行ってきております"},{"start":6232.11,"end":6258.084,"text":"また令和6年度7年度の制度の対象拡大等今御指摘いただいたヘックスも含めた制度の拡充を今年度とそれから来年度予定しておりますがこうしたことも含め国会でも大臣から御答弁申し上げているとおり教育費の負担軽減を図ることは重要であるというふうに考えております宮本岳志君"},{"start":6258.823,"end":6276.965,"text":"もちろん国代協の声明は危機的な財政状況について国民に理解や共同を求めてはいるんですけれども永田会長は発表後の会見で事業料値上げについて国民に理解を求める意図は今回の声明にはないとも語っておられます"},{"start":6277.938,"end":6297.089,"text":"しかし中京進大学部会の特別部会がまとめた急速な少子化が進行する中での将来社会を見据えた高等教育のあり方に関する中間まとめ素案というものを見ると質の高い高等教育のための授業料公費支援寄付金等のあり方が挙げられ"},{"start":6297.609,"end":6325.331,"text":"この中間まとめに先立って自民党の教育人材力強化調査会が出した提言では学費完全無償化について事業料を家計負担から公費負担としているに過ぎず必ずしも質の高い教育環境の実現にはつながらないとまで述べておりますしかし事業料を家計負担から公費負担に置き換えることこそ国際人権規約の無償教育の"},{"start":6326.52,"end":6341.17,"text":"趣旨だと私は思うんですね何が悪いのかと大臣我々が同じところを目指しているというならばそこを目指しているというこの共通認識が必要じゃないですか森山文部科学大臣"},{"start":6344.723,"end":6369.404,"text":"同じ山のてっぺんを目指しているということは前にも申し上げているところでありますそしてルートが違うということも前に申し上げたところでありますがどのようにして高い高等教育の水準を維持していくのかそしてできるだけ多くの人に学びというものを格差がないように教授をしていただくのか"},{"start":6370.164,"end":6390.726,"text":"そのやり方の問題だろうと思います運営費交付金の話もあれば事業料の話もあれば奨学金こういったこともあろうかと思いますさまざまな観点からさまざまなやり方そういうような内容を検討しながら"},{"start":6391.827,"end":6402.601,"text":"その地方教育審議会での御議論こういうものを踏まえながらしっかり対応を検討していきたいと考えております宮本岳志君"},{"start":6403.885,"end":6423.852,"text":"この特別部会で慶応義塾大学の伊藤公平塾長が国公立大学の学費を年間150万円にすることを求めたことが話題になりました伊藤学長の資料を見ると高度な大学教育を実施するためには学生1人当たり大学の収入として年間300万円が必要だと"},{"start":6424.963,"end":6443.397,"text":"国立大学が335万円なのに対し私学はわずか154万円であることを指摘をしておりますその上でそのうちの80%に当たる124万円が家計負担すなわち事業料等となっているという指摘なんですね資料8を見ていただきたいその結果"},{"start":6444.482,"end":6470.809,"text":"私立大学の平均授業料は国際人権規約の留保を撤回して段階的な無償化を国際公約として受け入れた2012年以降の11年間の方が撤回前の12年間よりさらに上がっているつまりこれも山に登るどころか海に潜るような結果になっているこのグラフは事実ですね私学部長文部科学省寺門私学部長"},{"start":6474.855,"end":6503.872,"text":"お答えをいたしますご指摘のように私立大学の初年人口の平均化につきましては2000年から2012年の間の差額は6万9708円増加率109%2012年から2013年間の差額は9万9838円増加率112%となってございます宮本岳志君かえって上がっているんですねこの原因ははっきりしております問題は私学への高財政支出経費経常費補助が少なすぎることです"},{"start":6504.69,"end":6530.531,"text":"私立学校振興助成法成立時の前回一致の不対決議では経常費2分の1の補助の速やかな達成を目指すとされておりました私学部長に重ねて聞きますけれども2022年度の私立大学等経常費補助金の算定における経常的経費と経常費補助金額の補助割合はいくらになっていますか私学部長"},{"start":6532.529,"end":6557.46,"text":"文部科学省寺門私学部長答えをいたします令和4年度の予算につきましては私どもの算定では11.4%という分になってございます宮本岳志君2分の1どころかわずか11.4%なんですね一貫して減らされ続けている資料9につけております運営費交付金の減額選択と集中私学の計上費"},{"start":6558.254,"end":6586.273,"text":"補助金の低下学長からのもう限界の声こうしたことの背景には文部科学省が教育予算の抜本的増額を目指す姿勢すら失いつつあるのではないかと言わざるを得ません資料10を見ていただきたい下村博文元文部科学大臣が大臣時代に出版したこの本この本の中に掲げられた2020年教育再生実現に向けたグランドデザインというものであります"},{"start":6589.534,"end":6616.062,"text":"これによると2020年までに教育予算を約5兆円増やす2030年のビジョンではさらに5兆円を増やして高等教育は完全無償化するというプランであります下村博文という大臣の評価はともかく10兆円規模で教育予算を増やそうという姿勢はあったわけですねもう限界という大学の声に応えるにはこの運営費交付金や私学助成の抜本的な増額は不可欠ですよ"},{"start":6616.872,"end":6625.769,"text":"森山大臣あなたは下村大臣ほどの気構えもないのですか森山文部科学大臣"},{"start":6631.199,"end":6657.912,"text":"下村元大臣がどういうようなお考えでこういうふうに書かれたのかは分かりませんが同じ気構えかどうかは別にして私自身としましても文部科学省のスタッフ全員とともに少しでも教育環境を良くしようそういうふうな思いは引き続き持ち続けております"},{"start":6658.639,"end":6678.992,"text":"委員長宮本岳志君大学に限らず私学助成の拡充は党派を超えた切実な願いですだから毎年多くの請願署名が党委員会に寄せられてきたんです今国会本日が請願の締め切りということでありますが先日も調査室に答えてもらいましたが最も幅広い教育費負担の"},{"start":6679.532,"end":6695.11,"text":"公私間格差をなくし子どもたちに行き届いた教育を求める私学女性に関する請願について本日までに付託されている署名数と最も多くの署名を紹介している会派の署名数を答えていただきたい衆議院藤井専門員"},{"start":6703.735,"end":6720.842,"text":"お答えいたします。今国会の文部科学委員会に付託された教育費負担の公私感格差をなくし、子どもたちに行き届いた教育を求める私学助成に関する成果につきまして、本日時点における総署名者数は165万384名であります。"},{"start":6721.502,"end":6738.516,"text":"このうち会派別の署名者数が最も多いのは自由民主党無所属の会でありその合計の署名者数は71万1719名であります以上です宮本岳志君請願権は日本国憲法16条に定められた国民の権利です"},{"start":6739.156,"end":6764.799,"text":"本来全てについてしっかり議論を尽くし国民の声はできるだけ採択すべきであります少なくともこの請願については全ての会派が紹介議員となりしかも自民党が最も熱心に紹介している署名でありますこれが自民党の態度によって不採択になるなどということがあってはならないしそんなことになれば国民の願いに背を向けたということになります"},{"start":6765.459,"end":6787.996,"text":"紹介議員となっている会派として責任を持って採択に向け努力を尽くし今国会こそ採択して実らせることを強く求めて私の質問を終わります次に西岡秀子君西岡君"},{"start":6789.844,"end":6808.191,"text":"国民民主党無所属クラブ西岡秀子でございます本日も質問の機会をいただきありがとうございますまず早速質問に入らせていただきますまず5月に森山大臣にも趣向をされました中京審の特別部会における審議取りまとめについてお尋ねをさせていただきます"},{"start":6808.911,"end":6833.802,"text":"この取りまとめにつきましては教育関係者の中からは抜本的改革には不十分であることや業務の削減や教職員の配置拡充などがまだまだ根本的な解決が図られる内容になっていない等のご意見も出ておりますこの取りまとめにつきましては働き方改革の加速学校の指導運営体制の充実"},{"start":6835.283,"end":6847.958,"text":"教員の処遇改善この大きな3本柱が盛り込まれておりますこの取りまとめに対する森山大臣のまず御見解についてお伺いをさせていただきます森山文部科学大臣"},{"start":6850.273,"end":6874.711,"text":"西岡先生おっしゃるとおり先月中央教育審議会の質の高い教師の確保特別部会において審議のまとめがまとめられて私それを受け取らせていただきましたこの特別部会は昨年の6月から13回にわたりまして教職の魅力を向上させ教師に優れた人材を確保するため"},{"start":6875.691,"end":6901.503,"text":"教師を取り巻く環境整備について総合的に大変熱心にご検討が重ねられたと承知をしております西岡先生がご紹介していただいたとおり今回の審議のまとめにおきましては例えばPDCAサイクルを通じて働き方改革を推進するため働き方改革の進捗状況の公表等を教育委員会が行う仕組みを検討すること"},{"start":6902.663,"end":6929.828,"text":"小学校中学年において教科担任制を推進するとともに生徒指導担当教師をすべての中学校に配置するなどの教職員定数の改善そして高度専門職である教師の職務の重要性を踏まえ教職調整額の率を少なくとも10%以上とすることなど多岐にわたる有意義なご提言をいただいたと受け止めております"},{"start":6930.428,"end":6951.819,"text":"我々としましても学校における働き方改革のさらなる加速化教師の処遇改善学校の指導運営体制の充実教師の育成支援を一体的に据えるためこの審議のまとめを踏まえた上で具体的な施策の実現に向けて取り組んでいきたいそういうふうに考えております西岡秀子君"},{"start":6952.981,"end":6978.947,"text":"今大臣から多岐にわたる貴重な提言を受けたというご答弁がありましたけれどもこの取りまとめについては文部科学省としてパブリックコメントを含めて幅広く意見を募集する方針を示されております大臣にはこれまでも学校現場には足を運んでいただいているというふうに思っておりますけれどもまずやはり現場の教員の"},{"start":6979.997,"end":7007.102,"text":"生の声をしっかり大臣にぜひお聞きをいただくことや学校現場の直接その実態を見ていただくことが大変重要だというふうに考えておりまして教員の先生方との大臣との懇談を含めて直接の意見をいただく場が大変私は重要だと思っておりますまたこの学校現場の教員の働き方を含めてさまざまな"},{"start":7008.51,"end":7029.486,"text":"改善については結果として子どもたちの教育学びに資するものであるということを踏まえますと児童生徒の声を聞くということも一方で大変重要なことではないかと考えますけれどもこのことについての森山大臣の御見解そしてお考えをお伺いをしたいと思います森山文部科学大臣"},{"start":7032.72,"end":7060.569,"text":"まずこの質の高い教師の加工特別部会におきましては小学校や中学校の校長先生に加えて教師としての勤務経験を有する方にも委員として御参画をいただいているところですまたその特別部会で御議論いただくにあたっては関係団体の皆様から諮問事項に対する御意見を提出していただいてそういったものを踏まえながら幅広く御議論をしていただきました"},{"start":7061.418,"end":7087.382,"text":"そして西岡先生からご指摘されたとおりこの審議のまとめにつきましては今日から国民の皆様からの意見募集を実施しているパブリックコメントをしているところでございますさらにこういったパブリックコメントによる意見募集の結果等も踏まえてご議論をしていただきまた我々としてもそれを踏まえての検討をしたいと思っております"},{"start":7088.162,"end":7103.907,"text":"そして学校現場に足をということでございますが先生からもお話ありましたように私も就任以来機会をとらえて各地でいろいろな学校現場に足を運ばせていただきました"},{"start":7104.307,"end":7129.024,"text":"またその過程で働き方改革も含め現場の教師の先生からあるいは教育委員会の方々からお話を伺っているところであります今後ともそのような現場の先生のお声もしっかり受け止めながら検討を進めていきたいと考えています西岡秀子君"},{"start":7130.061,"end":7140.44,"text":"大臣にはぜひ機会をとらえまして学校現場に足を運んでいただいて直接先生方の生の声を引き続きお聞きをいただくことをお願いを申し上げたいと思います"},{"start":7141.794,"end":7159.943,"text":"近年ご承知のように子どもたちの抱える問題が大変多様化複雑化そして重層化そして深刻化している中で教員の先生方の負担が増大していることは多くの方が認識をしておられる事実であるというふうに思います"},{"start":7160.663,"end":7177.268,"text":"教員のやるべき業務は増える一方でそれに見合う数の教員が増えていないそうなると当然一人一人の先生方に過剰な負担がかかるこれは当然のことでございますしまた一方では定数を満たせない"},{"start":7178.516,"end":7194.682,"text":"そういう事態が学校現場に生じておりましてその中で校長先生や教頭先生が教団に立った中でギリギリ綱渡りの中で学校運営をしているという実態もございますそのような状況の中では結果として"},{"start":7195.262,"end":7213.739,"text":"子どもたちの学びや学校生活に多大な影響を及ぼす結果となり教師だけの問題ではなくまさに子どもたちの問題そのものである今そういう状況になっていると認識をいたしております今の状況を改善するためには教員の定数を増やすこと"},{"start":7214.299,"end":7241.486,"text":"そして働き方改革を車の両輪として進めるとともに持ちコマ数の上限設定などの持ちコマ数の軽減や教員が担う業務の明確と適正化これは3部類に基づく14の取組これに対しての実効性を確保するなどこのような取組が急務であるというふうに考えますけれども現在の取組状況について文部科学省にお伺いいたします"},{"start":7242.341,"end":7268.4,"text":"矢野所当中等教育局長お答え申し上げます御指摘のような教師の厳しい勤務実態を改善するには学校における働き方改革のさらなる加速化と教職員定数の改善による学校の指導運営体制の充実により教師の時間外在校当時間の縮減を目指すことが重要であると認識しております"},{"start":7269.1,"end":7290.822,"text":"このうち学校における働き方改革のさらなる加速化については学校教師が担う業務に係る3分類に基づく業務の適正化の徹底標準を大きく上回る授業時数の見直しや公務DXの加速化など学校における働き方改革の実効性の向上に向けたさまざまな取組を進めてきているところでございます"},{"start":7291.423,"end":7310.636,"text":"また、学校の指導運営体制の充実につきましては、令和6年度予算において、義務標準法の改正に伴う小学校における35人学級の計画的な整備や、教師の持ちごま数の軽減にも資する小学校高学年の教科担任制の推進等のための教職員定数の改善に必要な経費を盛り込んでいるところでございます。"},{"start":7311.717,"end":7331.925,"text":"中央教育審議会の審議のまとめを踏まえ教師の質の向上に向け学校における働き方改革のさらなる加速化教師の処遇の改善学校の指導運営体制の充実そして教師の育成支援を一体的に進めてまいりたいと考えております西岡秀子君"},{"start":7333.443,"end":7350.454,"text":"一刻の猶予もならない大切な課題だというふうに思っておりますのでしっかり進めていただくことをお願いを申し上げたいと思います続きましてちょっと質問の順番を変えまして森山大臣に質問をさせていただきます令和4年の勤務実態調査によりますと"},{"start":7350.934,"end":7380.389,"text":"長時間勤務が一定是正されたとの受け止めもありますけれども実際には小学校で41時間中学校では58時間また過労死ライン月80時間相当の残業をしている可能性のある教員が中学校で36.6%との調査結果が出ておりましてまだまだ教員の働き方改革は道半ばであるということがこの調査からも明確に示されていると考えております"},{"start":7381.144,"end":7408.685,"text":"教員の働き方改革を加速するという中でこの取りまとめの中では将来的に時間外労働を1日1時間程度に当たる月20時間とすることまた月80時間の過労死ラインを超える教員をゼロにすることまた11時間の勤務間インターバルを確保すること等が盛り込まれていますこのことを受けて着実に"},{"start":7408.985,"end":7433.597,"text":"このことを実行に移すということが大変重要だと思いますけれどもそのためにはこれからしっかりと工程表どのようにいつまでどのようなことを取り組むのかという工程表をしっかり明確にした中で道筋を明確にして取り組んでいくことが必要だというふうに考えますけれどもこのことについて森山大臣の方針をお伺いをしたいと思います森山文部科学大臣"},{"start":7437.182,"end":7460.422,"text":"委員から御指摘がありましたとおり令和4年度教員勤務実態調査におきましては全ての職種で在校等時間が減少しております学校における働き方改革の成果は着実に出ているというふうに思いますがしかし併せて委員から御指摘があったとおり依然として長時間勤務の教師も多いということで"},{"start":7461.502,"end":7479.395,"text":"この今までの取組を加速化させていく必要があるとこういうふうに我々認識しておりますこのため我々文部科学省におきましては令和6年度の予算で教職員定数の改善支援スタッフの充実等に必要な予算を措置しております"},{"start":7480.035,"end":7496.952,"text":"また審議のまとめの中でまずは時間外在校等時間が月80時間の教師をゼロにすることその上で全ての教師の時間外在校等時間が月45時間以内になることを目標とすること"},{"start":7497.793,"end":7512.952,"text":"将来的には教師の平均の時間外在校等時間を月20時間程度に縮減することそして11時間を目安とする勤務間インターバルの取り組みを進めることこういったことが提言されているところでございますので"},{"start":7513.533,"end":7532.667,"text":"我々は中教審の御議論これと併せまして提言された施策の肯定表についても我々としても検討させてあげますし中教審の方でもさらにこれから御検討を加えられることではないかと思います"},{"start":7533.167,"end":7547.88,"text":"我々はこの審議のまとめに盛り込まれた施策の実現に向けてできるだけ早く実行実現をするため具体化するために検討を進めていきたいと考えております西岡秀子君"},{"start":7549.168,"end":7570.459,"text":"将来的にはということが言葉としては盛り込まれているんですけれどもやはり先生方の働き方改革は一刻の猶予もならない課題だというふうに思っておりますのでしっかりスケジュール感を持って文部科学省として森山大臣の下しっかり取り組んでいただくことを重ねてお願い申し上げたいと思います"},{"start":7571.394,"end":7599.642,"text":"続きまして働き方改革の一環としても教員業務支援員の拡充これも大変重要でございますまた専門人材の活用これも極めて重要な課題でございますスクールソーシャルワーカーやスクールカウンセラーやICT支援員などこの配置の拡充これをしっかり進めていくことも大切な課題でございますまたこの部活動等における指導者を地域で"},{"start":7600.382,"end":7624.214,"text":"確保していくこのことが直面する喫緊の大きな課題だというふうに思っておりますけれどもこのことについてはその方々への待遇等についてのやはり制度を新しく構築することも必要ではないかというふうに考えますけれどもこのことに対する文部科学省のお考えをお伺いをいたします矢野所当中等教育局長"},{"start":7627.768,"end":7643.002,"text":"お答えします。複雑か多様化する教育課題への対応とともに、学校における働き方改革を推進する上で、今御指摘のございました教員業務支援をはじめとする多様な支援スタッフ等の連携・協働は重要であるというふうに認識しております。"},{"start":7643.702,"end":7661.161,"text":"このため文部科学省では令和6年度予算において教員業務支援員の全小中学校への配置スクールカウンセラースクールソーシャルワーカーや部活動指導員の配置充実副校長教頭マネジメント支援員の創設をはじめとする支援スタッフの充実等に必要な予算を措置したところでございます"},{"start":7662.001,"end":7678.793,"text":"中央教育審議会の審議のまとめにおきましても支援スタッフの配置効果が定量的に確認されたこと等を踏まえさらなる配置従事が必要であることなどが指摘されております文部科学省としては各自治体において着実に人材と予算の確保を進むよう"},{"start":7679.253,"end":7705.653,"text":"例えば教員業務支援員との共同の手引きなどの参考資料や配置効果を示す事例集の展開等を通じてそれぞれの現場の実情に応じた支援スタッフとの配置の共同を支援してまいりたいと考えております処遇の改善につきましては基本的に採用条件等については各自治体の権限と責任の下地域や実情の能力等を踏まえて適切に判断するべきものと考えておりますけれども"},{"start":7706.193,"end":7713.399,"text":"都道府県教育委員会等の御意見を踏まえながら適切に対処してまいりたいと考えております西岡秀子君"},{"start":7714.707,"end":7738.935,"text":"今質問としては最後に部活動等における主導者を地域で確保していくことこれが直近の課題直面している課題の一つだというふうに認識をいたしておりましてその方々への待遇等につきましては制度を構築することも必要なのではないかということで最後にお尋ねをさせていただいておりますこのことについてのお答えをお願いいたします文部科学省矢野局長"},{"start":7743.479,"end":7769.217,"text":"お答え申し上げます部活動指導員等の採用条件等については各自治体の権限と責任の下地域の実情や能力等を踏まえ適切に判断されるべきものと考えてはおりますけれども先ほどもお答え申しましたとおり都道府県教育委員会市町村教育委員会等の御意見等も踏まえつつ適切に対処してまいりたいと考えております西岡秀子君"},{"start":7770.123,"end":7781.7,"text":"その新しい制度を含めて待遇面大変重要な課題だというふうに思っておりますので文部科学省としてもしっかり連携をしながら取り組んでいただきたいということをお願い申し上げたいというふうに思います"},{"start":7782.691,"end":7806.816,"text":"続きまして、教員が過重労働の中で子どもたちと直接向き合う時間がなかなか取れない。これも大変深刻な状況でございますし、また教師、先生方同士でのコミュニケーションが十分に取れないという中で、先生方が疲弊をして心身ともに疲れ切った中で働き続ける今の状況を、"},{"start":7807.336,"end":7823.724,"text":"何としても変えていかなければいけないというふうに思いますけれども現状体や精神的な不調による給食を余儀なくされている先生方大変増加をいたしておりますこの状況についても看過できない状況になっているというふうに考えております"},{"start":7824.484,"end":7841.72,"text":"働き方改革を進める上では教員の先生方のウェルビングの視点が大変重要な視点であるというふうに思っております先生方が健康であって幸せであることが結果として子どもたちの幸せにつながるという意味でもまた"},{"start":7842.16,"end":7863.33,"text":"特に今教員の成り手不足が大変深刻な状況でございまして以前は先生方の姿を見て将来自分も教師になりたいという子どもたちが多くいたわけでございますけれどもなかなか今の先生たちの姿を見て将来教員になりたいというお子さんが"},{"start":7864.58,"end":7882.259,"text":"従来のようにいらっしゃるかというところについては大変の疑問があるところでございまして先生方のウェルビンこれが大変重要な視点だというふうに思いますけれどもこのことについての文部科学省の取組や方針についてお伺いをしたいというふうに思います矢野所当中等教育局長"},{"start":7886.328,"end":7904.182,"text":"お答え申し上げます。今、委員からご指摘のあったとおりですが、学校の働き方改革の最終的な目標、教師がかわいそうだからというのではなくて、教師のウェルビングを向上させることによって、生活の支出、教職を人生を豊かにする、"},{"start":7905.603,"end":7935.067,"text":"こういったことによって子どもたちに触れ合う時間をもっと取ってもらう余裕を持って子どもたちに接してもらう子どもたちのウェルビングの向上そこが最終的な目標でございますこのため文部科学省では学校教師が担う業務に係る3分類に基づく役割分担や業務の適正化の推進令和元年の給特法改正を踏まえ在校等時間の上限を定める指針の策定"},{"start":7935.887,"end":7956.786,"text":"客観的な方法による時間把握の徹底教職員定数の改善支援スタッフの配置充実等の学校の指導運営体制の充実などを進めてまいりましたまた近年の教師の病気給食等の増加を踏まえて令和5年度からはメンタルヘルス対策に関する効果的な取組事例創出に向けた調査研究事業を実施しているところでございます"},{"start":7957.626,"end":7979.882,"text":"審議のまとめにおきましても学校における働き方改革や学校の指導運営体制の充実等を通じて教師が心身ともに充実し研修や学ぶ時間の十分な確保等によって自己の資質能力等を高められるようにし生き生きと子どもたちと接することができる環境の整備が必要であるこういうふうにされているところでございます"},{"start":7980.422,"end":8001.91,"text":"この審議のまとめを踏まえ教師のメンタルヘルス対策を含めた学校における働き方改革のさらなる加速化教師の処遇改善学校の指導運営体制の充実等の取り組みを引き続き力強く推進することで教師のウェルビングを向上させ教師が生き生きと子どもたちと接することができる環境の整備を進めてまいります西岡秀子君"},{"start":8002.921,"end":8024.995,"text":"ありがとうございます学校の中の働き方改革の中でも先生方の中でもやはりこのウェルビングを中心に置いた取り組みをして大変の効果が上がったというお話もお聞きをいたしておりますので大変この視点をまた大切にしながらより一層進めていただきますことをお願い申し上げたいというふうに思います"},{"start":8025.975,"end":8052.511,"text":"一方で先ほども申し上げましたけれども教員の成り手不足これも大変深刻な状況が続いておりまして志願者数この倍率も過去最低を記録したということが報道をされております特に今民間企業がのきなみ賃上げをしている中でやはり長時間労働や給与の面やまた保護者の皆様との関係性に不安を持つ"},{"start":8053.672,"end":8066.588,"text":"という理由で教員が学生にとって大変魅力的な職業として今十分認識されていない現実がございます例えばそれを変えていく一つの"},{"start":8067.563,"end":8096.714,"text":"手法として学生にとって奨学金の負担が大変重いものでありますしいわゆる借金ともいえる奨学金を背負って社会に出ていかざるを得ない現実がある中で以前そうであったように教員になれば奨学金の返済を免除するこのことも大変重要な一つの施策ではないかというふうに考えますけれどもこのことについての文科省の見解をお伺いいたします"},{"start":8097.448,"end":8099.064,"text":"餅月総合教育政策局長"},{"start":8104.745,"end":8133.539,"text":"御指摘の教師になった者に対する奨学金の返還支援についてお尋ねでございますけれども中央教育審議会の議論のまとめも踏まえまして優れた教師人材の確保の観点から教職代役員を修了し翌年度から正規の教師として採用される者そして教職代役員以外の代役員についても学校等での実習に取り組むなど一定の要件を満たして修了し翌年度から正規の教師として採用される者を返還免除の対象とし来年度"},{"start":8134.339,"end":8151.546,"text":"令和7年度から新たに教師になる予定のものから適用することとしまして教師の指導の質の向上と高度専門職としての社会的地位の向上を図りこれがひいては安定的な教師志願者の確保につなげていきたいと考えております"},{"start":8152.106,"end":8177.248,"text":"まずはこの新しい仕組みをしっかり運用することが大事だと考えておりますけれども中央教育審議会の議論のまとめでも示されておりますけれども制度改正を伴う学部段階も含めた幅広い支援の充実につきましては高等教育段階の就学支援の動向各都道府県での教師人材の確保の状況等も踏まえながら引き続き検討を行うことが必要と考えております西岡秀子君"},{"start":8178.107,"end":8204.065,"text":"今制度をスタートさせていただいているということの中でやはり子どもたちの未来をつくっていく教員の先生方をしっかりやはりこの魅力ある本当に大きな意味を持つ教員という職業を志望される方々がしっかりと教員になるということが実現できるその道筋をしっかりつくっていくためにこれからも幅広い"},{"start":8204.585,"end":8232.919,"text":"支援のあり方ぜひ進めていただきますようにお願いを申し上げたいというふうに思います続きまして子ども未来戦略の方針の下で少子化対策これを強力にこの賃上げを推し進めていこうという中で資源のない我が国にとって次世代を担う子どもたちの健やかな成長や学びこのことに重要な役割を持っている教職員の皆様の果たされている役割が"},{"start":8234.6,"end":8259.795,"text":"極めて重要なものだと思っております一方で先ほどから議論させていただいておりますように公立高校の教員が置かれている状況は過酷な状況でありましてその待遇改善中でも給料を上げていくことは喫緊の課題です今回その取りまとめの中では給特報の廃止ではなくて一般の公務員と同様に"},{"start":8261.148,"end":8282.416,"text":"廃止をして一般の公務員と同様に残業代を支払う方向ではなくて給特法の改正によって教職調整額を現在の4%から10%以上に引き上げる方針が示されましたこのことについて森山大臣の御見解をお伺いをしたいと思います森山文部科学大臣"},{"start":8287.289,"end":8309.068,"text":"先ほど何回かやりとりをしておりますけれども審議のまとめにおきましては子どもたちの人格の完成と我が国の未来を切り開く人材を育成するという極めて複雑かつ困難な職務にない専門的な知識や技能等が求められる高度専門職である教師の"},{"start":8309.928,"end":8327.222,"text":"職務の重要性等を踏まえ教職調整額の引上げを含む教師の処遇改善を行うべきとされているところであります教師の職務につきましては専門性を最大限に発揮して業務を遂行することが求められていること"},{"start":8327.982,"end":8347.308,"text":"日々変化する目の前の子どもたちに臨機応変に対応する必要があることなどの理由から逐一管理職の処分命令によるのではなく教師の専門職としての自立性を尊重する働き方である給特法の仕組みは現在においても合理性を有しているとされました"},{"start":8348.428,"end":8365.675,"text":"しかしながらこの審議のまとめにおきましては教師の職務改善だけではなく働き方の加速化指導運営体制の充実こういったものを一体的総合的に推進することにより教師の時間外在校等時間の縮減を図ることが必要というふうにもされています"},{"start":8366.696,"end":8393.358,"text":"これからもお子さんを教えていこう未来を担うお子さんの教育指導をしたいんだと思ってもらえるようなそういう方々にとって少しでもウェルビング望ましい働き方の職場になるようにあるいは教師に優れた人材を確保していくことができるようにするために"},{"start":8393.998,"end":8401.304,"text":"教師を取り巻く環境整備をしっかり総合的に進めていきたい取り組んでいきたいと考えています西岡秀子君"},{"start":8402.541,"end":8431.445,"text":"今大臣からご答弁がありましたけれどもこの給特法の廃止による残業代を押し払う方向ではないという今回の給特法改正につきましては抜本的な改革になっていないということや勤務時間に見合う残業代が出されるべき給特法を廃止しないと長時間勤務は変わらないのではないか等々のご意見が出ておりますけれども今回この"},{"start":8432.125,"end":8459.135,"text":"給特法廃止ではなくて改正という答申を出された一つの要因としては財源の問題があったのではないかというふうに拝察するわけでございますけれども時間の関係で一問省略させていただいて次の質問でございますけれども今回取りまとめられました教員の処遇改善につきまして財政制度等審議会がまとめた意見書の中では"},{"start":8459.755,"end":8488.842,"text":"この教員の処遇改善策に必要な財源について今年度と同規模の予算で文科省はやりくりすべきだという文言が盛り込まれておりますこのことについて大臣としてどのように受け止められているのかということこのことについてお伺いをさせていただきまた改めて教員の処遇改善に取り組んでいかれる大臣の決意も含めてお伺いをしたいというふうに思います"},{"start":8490.137,"end":8511.567,"text":"森山文部科学大臣今西岡先生がおっしゃった財政制度等審議会において教師の処遇について既定の給与予算を最大限活用すべきという指摘がなされたことは承知をしております他方中教師において取りまとめられた審議のまとめでは"},{"start":8512.407,"end":8525.816,"text":"教師の業務の複雑性困難性が増大し教師不足等の課題も指摘される中教職の重要性を踏まえ教師の処遇改善を図る必要があるとされているところです"},{"start":8526.701,"end":8555.671,"text":"具体的には人材確保の趣旨も踏まえ教職調整額の率について現在の4%を少なくとも10%以上とすることが必要とされております文部科学省としてはこの審議のまとめを踏まえた処遇改善が必要であると考えております予算の話これからということになるわけでございますけれども財政当局と丁寧にしっかり議論していきたいと考えています"},{"start":8556.619,"end":8573.906,"text":"西岡秀子君今大臣から強い決意と捉えていいというふうに思いますけれども財政当局ともしっかり交渉していくというお言葉がございましたけれども今回の取りまとめの中で私は一文ご紹介したいんですけれども"},{"start":8574.406,"end":8593.101,"text":"現在の教師を取り巻く環境を改善しなければ我が国の教育の質の低下を招きかねないと考えられるこのためこのような教師を取り巻く環境は我が国の未来を左右しかねない危機的な状況にあると言っても過言ではないという一文がございます"},{"start":8593.621,"end":8621.233,"text":"このことを踏まえて今やはりこの教師の処遇改善をしっかり図っていくことが結果として子どもたちの未来につながるということでしっかり取り組んでいくということを私自身も大臣の思いと一にしてしっかり取り組んでいきたいというふうに思っておりますし国民民主党としてはこれまでも申し上げております子ども国債しっかり未来への投資という陶器的な投資という捉え方の中で"},{"start":8621.633,"end":8642.614,"text":"しっかり子どもたちの学び健やかな成長を守っていくことを今やらなければいけないという強い危機感を持って取り組んでいきたいという決意を改めて申し上げて私の質問を終わりますありがとうございました次回は候補をもってお知らせすることとし本日はこれにて散会いたします"}]