[{"start":1079.113,"end":1079.759,"text":"ありがとうございました"},{"start":1184.462,"end":1188.891,"text":"駅舎の中心地は駅舎の中心地です。"},{"start":1198.069,"end":1218.203,"text":"これより会議を開きます。内閣提出、スマートフォンにおいて利用される特定ソフトウェアに係る競争の促進に関する法律案を議題といたします。この際、お諮りいたします。本案審査のため、本日、政府参考人として、厚生取引委員会事務総局官房審議官塚田雅則さん、"},{"start":1218.703,"end":1233.536,"text":"公正取引委員会事務総局経済取引局長岩成博さん子ども家庭庁長官官房審議官黒瀬俊文さん総務省総合通信基盤局電気通信事業部長木村君彦さん"},{"start":1234.136,"end":1259.51,"text":"文部科学省大臣官房学習基盤審議官浅野厚幸さん及び経済産業省省務情報政策局長野原聡さんの出席を求め説明を聴取いたしたいと存じますがご異議ありませんでしょうかご異議なしと認めますよってそのように決しましたこれより質疑に入ります質疑の申し出がありますので順次これを許します和田芳明さん和田さん"},{"start":1263.229,"end":1284.781,"text":"おはようございます自由民主党の和田芳明でございます本日質問のお聞きをいただきまして誠にありがとうございます委員長理事そして委員閣議の皆様方に心から御礼申し上げます本日はスマートフォンにおいて利用される特定ソフトウェアに関わる競争の推進に関する法律案の審議ということで大変意義深い法案だと思っております"},{"start":1285.881,"end":1309.534,"text":"物価の高騰が進みその一方でコストの価格への転嫁これができているところできていないところこれがまばらでございます特に中小企業におきましてはお給料もなかなか上げたくても上げれないそういった状況下いろんなところの価格の上げれるところと上げれないところの格差がかなり大きくなっておりこれをすべからくしっかりと上げていくこれが大事だというふうに思っております"},{"start":1310.074,"end":1330.963,"text":"そういった意味で今法案非常に今の時代に即した重要な法案だと思っておりますので基本的に賛同しつつ質疑に入りたいと思いますまずはこの法案でございますけれどもこの法案の概要そして意義についてご説明をいただきたいと思います厚生取引委員会岩成事務総局経済取引局長"},{"start":1333.171,"end":1352.072,"text":"お答えいたしますスマートフォンが急速に普及し国民生活や経済活動の基盤となる中でスマートフォンの利用に特に必要なモバイルOSやアプリストア等の特定のソフトウェアは特定少数の有力な事業者による過剰状態にございます"},{"start":1353.933,"end":1376.063,"text":"競争制限的な行為によって公正かつ自由な競争が妨げられているというふうに考えておりますこのような課題に対処するためにまずアプリストア等を提供する事業者のうち精錬される一定規模以上の事業を行うものを指定し指定を受けた事業者に対して競争を制限する恐れのある一定の行為等を定めると"},{"start":1376.483,"end":1384.946,"text":"ともに規制の実効性確保のために違反行為に対する公正取引委員会による命令等の措置を定めるということにしております"},{"start":1386.609,"end":1407.717,"text":"このような規制を定めることによりまして国民生活や経済活動の基盤となるスマートフォンの利用に特に必要なアプリストア等の特定ソフトウェアにつきましてセキュリティの確保等を図りつつイノベーションを活性化し消費者の選択肢の拡大を実現するために競争環境を整備するものでございます"},{"start":1408.417,"end":1425.167,"text":"また規制が先行する欧州では今年3月からデジタル市情報が本格的に動き出しておりますまた米国でも今年3月に司法省がスマートフォンの独占をめぐる問題に関してプラットフォーム事業者を提訴したところでございます"},{"start":1425.647,"end":1438.099,"text":"こうした動きに我が国が遅れることなく日米を3局で足並みを揃えてデジタル分野における公正な競争を確保していくためにも本法案の整備が急務であるというふうに考えております"},{"start":1439.423,"end":1468.676,"text":"和田芳明さんご説明ありがとうございましたまさに携帯電話のアプリストアこれ過線状態にありますAppleのiPhoneにおきましては他のアプリストアは利用は不可となっておりますそしてGoogleに関してはGooglePlayこれが97.4%ということで他のアプリストアの参入も認められてはいるもののほぼほぼ参入していないという状況でございますので極めて典型的な過線状態と"},{"start":1469.016,"end":1487.731,"text":"いいふうに言えると思いますそこで少し根本的なところからお伺いをしていきたいと思っておりますまずIT業界とりわけゲームやソフトウェア開発事業の利益率これ一般的に何パーセントぐらいありますでしょうか厚生取引委員会岩成局長"},{"start":1490.297,"end":1509.948,"text":"お答えいたします経済産業省の地上活動基本調査によりますとソフトウェア上に関しまして2020年度でございますが売上高営業利益率が8.0%それから売上高営業利益率が8.9%であるというふうに承知をしております"},{"start":1512.089,"end":1538.695,"text":"和田芳明さんありがとうございます経常利益が8.9%ということでございましたボトムライン最終利益のところはさらに下がるということでございます商売は本当に当たり前でございますけれども売上を立てること自体極めて大変なことでありますしそれ以上に利益を出すということがいかに難しいか私も商社に20年勤めていて利益を出すことの難しさ本当に痛感してきた次第でございます"},{"start":1539.336,"end":1544.616,"text":"その一方でこのゲーム業界アプリ業界の状況を見てみますと"},{"start":1545.538,"end":1570.519,"text":"AppleStoreやGooglePlayのアプリ内課金手数料これが売上高の30%です利益の30%ではなくて売上高の30%です利益率30%の商売というだけでもかなり割のいい商売だなと思うわけでございますけれども売上に対しても30%の課金手数料がかけられているということは非常に違和感を感じる次第でございます"},{"start":1572.641,"end":1586.528,"text":"年間の売上が100万ドル以下のものに関しましては15%ということで多少の手心が超えられているもののこの非常に高い手数料というのが私個人のビジネス感覚としては非常に強い違和感を感じております"},{"start":1587.308,"end":1608.638,"text":"先ほどIT業界の一般的な利益率、経常利益で8.9%というふうにありました。この手数料のパーセンテージ、それから利益の額、これを比較してみまして、厚生取引委員会として、この手数料の妥当性、どのように考えられるかお考えをお示しください。厚生取引委員会岩成局長"},{"start":1611.519,"end":1627.576,"text":"お答えいたします手数料の水準につきましては競争を通じて設定されるべきものということになりますので現在のApple社及びGoogle社の手数料率の妥当性につきましてお答えするのはちょっと難しい困難であるというふうに考えております"},{"start":1628.276,"end":1650.81,"text":"なおiOSに関しましてはApple社のAppStore以外のアプリストアが認められていないと先生おっしゃられたとおりでございますまたAndroidに関してもGoogleプレイストアが事実上市場を独占しているというところでありまして手数料率に関する競争圧力がこれらのアプリストアに対して働いていないというふうに考えておりますはい"},{"start":1651.894,"end":1681.028,"text":"和田芳明さん妥当性のところは答えづらいのかもしれませんただ普通の商売感覚から見てビジネス感覚から見て妥当性というのはかなり疑いがあると私個人的に思いますあと競争が働いていないということは明確にお答えをいただきましたまさにしっかりと競争を働かせていくそして関係するステークホルダーこれがすべからく適正な利益を上げられるように努めていくこれが我々の責務だというふうに思うところでございます"},{"start":1682.168,"end":1704.511,"text":"そしてこのアプリ内課金の手数料のみならず決済システムの利用が強制されている等々のこともあります加えてこのアプリ内課金手数料に加えまして課金データ詳細情報が開示されないそしてそれが新たなビジネスにまた新たな開発につなげられないといった不都合もあるというふうなコメントも多く寄せられております"},{"start":1705.171,"end":1720.997,"text":"これらを合わせてAppleそしてGoogleでございますけれども優越的地位の乱用にならないのかそもそもこの新しい法律をつくる以前に今の法律に抵触をしないのかというところの観点でお答えをいただきたいと思います厚生取引委員会岩成局長"},{"start":1724.208,"end":1751.413,"text":"お答えいたしますご指摘のとおりアプリストア事業者が一方的に著しく高額な手数料を決定することなどによりまして事故の取引上の地位が他のアプリ事業者に優越していると優越しているときに他のアプリ事業者に対してその地位を利用して正常な紹介書に照らして不当に不利益を与える場合でありますけれども優越的地位の乱用として独占禁止法上問題になる恐れがございます"},{"start":1752.133,"end":1769.66,"text":"また手数料水準が高額であることによりまして決済システムの対象となるデジタルコンテンツサービスの価格も高額となるということでアプリストア事業者と競合するアプリ事業者と消費者との取引が妨害されると"},{"start":1771.182,"end":1787.242,"text":"当該事業者の取引機会を減少させるまたは当該事業者を排除する場合でございますけれどもそうした場合には私的独占の禁止あるいは競争者に対する取引妨害ということで独占禁止法上問題となる恐れがございます"},{"start":1788.986,"end":1806.873,"text":"和田芳明さんありがとうございますその可能性について明言をいただきました冒頭も申し上げました適正価格ということを今の日本で徹底をしていかなければこの国の豊かさとそして新たな次の時代への進化というのは成し得ないというふうに思っております"},{"start":1807.453,"end":1833.385,"text":"そういった意味で厚生取引委員会さんの立ち位置というのは今特に重要な時期に差し掛かっていると思いますのでぜひとも頑張っていただきたいというふうにご期待を申し上げますそして違反があったというふうに認定された場合には本法案では厳正な措置を講じるというようなことが明記されておりましてこの意義も極めて大きいというふうに考えております"},{"start":1834.425,"end":1854.076,"text":"課長金の算定率が20%というようなことも資料には記載をされておりましたまずこの課長金の計算方法について説明をしてくださいそもそもの分母は何になるのかそして違反行為によって得られた売上というものが分母になると聞いておりますけれどもこの定義は何なのか"},{"start":1854.696,"end":1874.12,"text":"あと過去何年に遡ってこの課長金の対象となるのかそしてまたこの課長金も金額的なインパクトがなければ実効性が担保できないというふうに考えておりますけれども過去の課長金の事例についてもご紹介をいただきたいと思います厚生取引委員会塚田事務総局官房審議官"},{"start":1877.509,"end":1898.312,"text":"お答え申し上げます。本法案における課長金額は、算定基礎とする売上額、これが委員御指摘の分母となりますけれども、算定基礎とする売上額に20%の算定率を乗じて算出することになります。ここで算出基礎とする売上額は、違反行為期間中の違反行為に係る商品または意見の売上額になります。"},{"start":1898.792,"end":1916.572,"text":"違反行為期間につきましては違反行為の開始時点まで遡りますが仮に厚生取引会の調査開始日の10年以上前から違反行為が行われていた場合は当該10年前の時点から違反行為終了までが算定期間となりますすなわち最長で調査開始日から10年間遡るということになります"},{"start":1917.172,"end":1931.008,"text":"また、本法案は我が国におけるスマートフォンの特定ソフトウェアに係る競争の促進を目的とした法律でありますので、過剰金の算定基礎となる違反行為に係る売上額は、基本的に自ずと我が国国内における売上額となります。"},{"start":1932.47,"end":1955.132,"text":"独占禁止法における課長金納付命令の金額の規模につきまして市場規模の大小によって異なるため一概にこのくらいということは申し上げられませんけれども最近では電力分野の枯れているについて旧一般電気事業者らに対して明示した合計1,010億3,399万円これがこれまでの最高額となっております和田芳明さん"},{"start":1956.311,"end":1977.163,"text":"はいありがとうございましたことと次第によっては非常に大きなインパクトのある課長金のルールがあるというようなことであります改めてですねしっかりとしたチェック体制をですね知っていただきたいと思うわけでございますけれどもこの違反に対する措置もですねせっかくしっかりとしたルールがあっても実効性が担保されなければならないと"},{"start":1977.863,"end":2006.906,"text":"意味がないというふうに思いますそのために法律とガイドライン等を駆使してルールが明確化され実質的な解釈が確保されなければならないと思います正当化自由の主張の権利乱用や迂回行為を防止するための体制をしっかりと整備しなければなりません正当化自由の内容を具体的かつ限定的に明示する必要があると思います権利乱用や迂回行為の事例を具体的に明示する必要もあると思います"},{"start":2007.871,"end":2030.88,"text":"過剰な正当化事由や迂回行為の短所情報これを把握をしっかりとしなければなりませんけれどもその把握方法も明らかにする必要があります指定事業者の遵守状況を正確に把握する手順これも明らかにしなければなりません法案やガイドラインこれどうなるのかというところでお示しをいただけたらと思います厚生取引委員会岩成局長"},{"start":2033.866,"end":2057.522,"text":"お答えいたしますまず実効性確保の関係でありますけれども本法案の実効性を確保するために指定事業者が禁止事項に違反した場合でございますが排除措置を命じる一方で事務付けられた措置を講じていない場合の方はまず勧告を行うとそして当該勧告に従わない場合には措置を講じるべきことを命じるということにしております"},{"start":2058.303,"end":2074.185,"text":"また禁止行為や構図別措置のほかセキュリティの確保等に関する正当化自由等につきましては厚生取引委員会においてガイドラインを策定し法が実効的に運用されるよう考え方を明確化することとしております"},{"start":2074.965,"end":2099.86,"text":"さらに指定事業者に毎年度提出を義務付けている各規律の遵守状況等に係る報告書のほか必要に応じて指定事業者や関係事業者との継続的なコミュニケーションなどを通じて情報を把握することとしておりましてこういったことを通じて実効的な法運用ができるよう努めてまいりたいというふうに考えております和田芳明さん"},{"start":2100.82,"end":2125.484,"text":"はいありがとうございました指定事業者は今のところアップルグーグルということでございますけれどもマルチナショナルな本当にグローバルなそして巨大な企業でございます当然強い弁護士チームをもっていろんな対抗措置を打ってくると思いますそういった中しっかりとこちら側もチェック体制そして日本の事業者のサポート体制こういったことを構築しなければならないと思います"},{"start":2126.404,"end":2141.409,"text":"当然、予算との絡みが出てくるわけでございますけれども、強固なチームを築いていただいて、日本の企業の利益、適正価格、これをしっかりと守りをいただきたいと思います。工程につきまして、ぜひ大臣のご決意を伺えればと思います。よろしくお願いします。地味国務大臣。"},{"start":2145.558,"end":2166.822,"text":"答え申し上げます。デジタル分野は我が国経済の生活に不可欠であり、公正な競争環境の確保は重要な政策課題だと認識をしてございます。本法案は、スマートフォンが国民生活及び経済生活の基盤となる中で、スマートフォンの利用に特に必要なアプリストア等の特定ソフトウェアにつきまして、"},{"start":2167.242,"end":2193.042,"text":"セキュリティ等を確保しながら公正な競争環境を整備するものでございますこの法案によりましてデジタル分野の成長に伴う果実をデジタルプラットフォーム事業者のみならずアプリを作る日本企業を含む関連事業者が公正公平に享受できる環境の実現をしっかりと目指してまいりたいと存じます和田芳明さん自民大臣力強い御決意ありがとうございました"},{"start":2194.208,"end":2212.73,"text":"続きまして、青少年の保護の観点でご質問したいと思います。スマートフォン所有の低年齢化、また有害コンテンツの閲覧等、さまざまな課題が生じている中で、この法案によって、代替アプリストアが参入することによって、青少年に対するリスクが高まるリスクがなくはありません。"},{"start":2213.451,"end":2232.467,"text":"スマートフォンのアプリストア等についての競争環境整備これは重要な課題である一方青少年のスマートフォンの利用における安全安心これをしっかりと確保する必要がございます私の子どもも10歳でありますタブレット学校のものを使ったりしていて本当に大丈夫かなと心配になっております"},{"start":2233.067,"end":2256.369,"text":"当然スマートフォンが欲しいと言うんですけれども私は大学生になるまで与えないと言っておりますけれどもただ完全にそういったところを阻止できるものではありませんそういった中この青少年の安全安心これを守りながら競争環境を整備するということが必要になってきますけれどもこの点における大臣の御認識をお伺いしたいと思います地味国務大臣"},{"start":2259.036,"end":2280.739,"text":"お答えいたします。セキュリティ確保やプライバシー保護、青少年保護等が図られ、スマートフォンの利用者にとって安心・安全な利用環境が確保されることは大変重要であります。このような観点から、本法案においては、セキュリティの確保等を図るため、ウェブサイトからアプリを直接ダウンロードすることまでは義務付けないこととしてございます。"},{"start":2281.38,"end":2306.229,"text":"加えまして他のアプリストアの参入等に関しましては指定事業者がセキュリティの確保や青少年保護等のために必要な措置を講ずることができるとしてございます本法案はこのような対応を通じましてセキュリティ確保や青少年保護等を図りつつ競争を通じてスマートフォンの利用者が多様なサービスを選択できるような環境整備を行うものであります"},{"start":2306.949,"end":2325.544,"text":"お尋ねの青少年の保護の観点からさらにどのような方策が考えられるかにつきましては従前より関係省庁と意識合わせをしてきたところでもございまして子ども家庭庁におきまして問題意識をしっかりと受け止めていただいているものと承知してございます和田義明さん"},{"start":2326.617,"end":2343.326,"text":"大臣ありがとうございましたそしてこの法案におきまして今大臣からも御認識のありましたとおり青少年保護に配慮をしっかりとしているというようなことでございますけれどもそもそも我が国には欧州のデジタルサービス法のような青少年を保護する"},{"start":2344.006,"end":2369.284,"text":"実効性のある法律がないというふうに認識をしておりますこの本法案とは別にスマートフォンの利用をめぐる青少年保護のあり方について欧州でいわゆるデジタルサービス法のような法制度の検討が必要ではないかと考えておりますけれども大臣の認識をお伺いします子ども家庭庁黒瀬長官官房審議官"},{"start":2372.034,"end":2395.445,"text":"お答え申し上げます。スマートフォン等の利用におけます青少年保護につきましては、現在、青少年インターネット環境整備法におきまして、青少年が安全に安心してインターネットを利用できるようにするための施策に関する基本計画というものを策定することとされておりまして、現在第5次基本計画の下、関係省庁が連携をいたしまして、例えばフィルタリング利用率の向上ですとか、"},{"start":2395.885,"end":2416.389,"text":"あと青少年によるインターネット活用能力の向上ペアレンタルコントロールの普及啓発等を推進しているところでございまして本年夏ごろをめどに第6次計画への改定を予定しているところでございます今後スマートフォンの利用をめぐる青少年の一層の保護の観点からさらにどのような方策が考えられるかにつきましては"},{"start":2416.989,"end":2432.458,"text":"今ご紹介のありました欧州におけるデジタルサービス法をはじめといたします諸外国における最近の動向なども踏まえながら関係省庁と連携をいたしまして現状と課題を整理し法制上の対応の必要性の有無を含めて検討してまいりたいというふうに考えてございます"},{"start":2433.837,"end":2460.567,"text":"和田芳明さん明確なご回答ありがとうございましたまさに子ども家庭庁さんで子ども真ん中社会というものを作っていただいているところでありましてしっかりと子どもを守るというところはこの間も日本版DBS法案審議されまして着実に進んでいると思いますぜひとも力強くこの点も進めていただきたいと思います時間が参りましたぜひともこの法案をしっかりと応援させていただきたいと思います頑張ってくださいありがとうございました"},{"start":2474.71,"end":2502.391,"text":"次に細田健一さん細田さんニアリングの細田でございます大臣本当にお疲れ様でございます貴重な質問の時間をいただきましたことを委員長また理事の先生方に改めて心から御礼を申し上げますこの法律案でございますけれども今同僚の和田議員からもお話があったとおりアプリストアブラウザ検索エンジンといったようなものを"},{"start":2502.871,"end":2517.491,"text":"これは本当に我々の日常生活に深く入り込んでおりまして、これらの在り方というのは、本当に我々の日常生活にとっても強い影響を与えるものだというふうに考えております。"},{"start":2518.132,"end":2537.635,"text":"ただ一方でこれを提供する事業者デジタルプラットフォーム事業者は事実上の過剰状態になっておりましてこのデジタル分野での競争環境を整備しなければならないということですねこの方の趣旨は大変よく理解できるものでございます"},{"start":2538.315,"end":2557.958,"text":"特にこの分野は日進月歩でありまして、アプリ開発を含めた革新的なイノベーションに挑戦した果実がきっちりと正当に分配されるようにしなければならないということだろうと思っております。"},{"start":2558.659,"end":2576.113,"text":"その意味からこの法案の趣旨目的というのは大変よく理解できるものでございますし今回この法案をまとめられて提出された特に政府の関係者のご尽力には心から敬意を表したいというふうに思っております"},{"start":2577.513,"end":2600.264,"text":"まずいくつか法案について質問させていただきたいと思いますけれどもまずそもそもこの法案の規制対象事業者の具体的などのような行為が問題であるというふうに考えているのかできれば累計化をして具体的な事例を挙げてご説明をいただければと思います"},{"start":2601.885,"end":2625.508,"text":"厚生取引委員会岩成事務総局経済取引局長お答えいたしますアプリストア等の特定ソフトウェアに係る市場は先生御指摘のとおり特定少数の有力な事業者による過剰状態でありまして当該事業者の競争制限的な行為によって様々な競争上の問題が生じているところと考えております"},{"start":2626.249,"end":2627.17,"text":"以上で終わります。"},{"start":2636.438,"end":2657.666,"text":"指摘独占等に該当する行為これ数えますと旧類型になりますけれども旧類型の行為を禁止行為として規制することとしております具体的には代表的なものを少し申し上げますとモバイルOSに係る指定事業者が他の事業者によるアプリストアの提供を妨げることでありますとか"},{"start":2658.686,"end":2684.794,"text":"検索エンジンにかかる指定事業者が検索サービスの提供に際して自社が提供するサービスを優先的に表示することなどを禁止しているところでございますそれから第10条から第13条まででございますが競争の促進を図るため公正かつ自由な競争を確保するために必要な一定の措置を講ずるべきことを義務付けているところでございます"},{"start":2686.035,"end":2704.65,"text":"具体的にはこちらも代表的なものを挙げさせていただきますとモバイルOSアプリストアまたはブラウザに係る指定事業者はデータの取得等の条件の開示に係る措置を講じなければならないことなどを定めているところでございます細田健一さん"},{"start":2705.854,"end":2732.35,"text":"ありがとうございました給料意見があるというお話だったわけでございますけれども競争制限的な事実上の行為が認められるのでそれを規制しなければならないというふうに理解をいたしましたさらにそうしますとこの給料意見それぞれについてご説明いただくと大変長くなるので今お話しした代表的なものについてお話しいただければと思いますけれどもそれらを具体的にどのように規制するのか"},{"start":2734.732,"end":2741.537,"text":"具体的な事例を挙げてご説明いただければと思います厚生取引委員会岩成局長"},{"start":2745.345,"end":2767.968,"text":"お答えいたします本法案では先ほど申し上げたような競争を制限する恐れのある一定の行為の禁止等をあらかじめ定めて規制の実効性確保のために違反行為に対する公正取引委員会による命令等の措置を定めることによりまして迅速かつ効果的に競争環境の整備を図ることとしております"},{"start":2768.828,"end":2795.096,"text":"具体的には先ほど申しました他の事業者によるアプリストアの提供を妨げることでありますとか検索エンジンに関して自社のサービスを優先的に表示することについての禁止の規定を設けておりますけれどもこういったものに関しまして指定事業者が禁止事項に違反した場合には当該行為を排除する措置を命じるというのがまずございます"},{"start":2795.296,"end":2810.485,"text":"その一方で義務付けられた措置先ほど申しました義務付けられた措置を講じていない場合でありますけれどもこちらについてはまず勧告を行うとそして当該勧告に従わない場合には措置を講ずべきことを命ずるということにしております"},{"start":2811.225,"end":2830.991,"text":"これは禁止事項については類型的に独占禁止法が禁止する指摘独占等に該当する違反行為でございますので迅速かつ確実に当該違反行為を是正する必要があるということから独占禁止法と同様に配属命令等を行うということにしているところでございます"},{"start":2831.471,"end":2856.176,"text":"一方で義務付けられた措置が講じられていない場合の方ですが直ちに独占禁止法に違反するのまでは言えないとまた指定事業者が講ずべき措置の具体的な内容が一概に決まるものではないということからまずは勧告を行うとそして当該勧告に従わない場合に命令を行うということにしているところでございます細田健一さん"},{"start":2856.929,"end":2880.788,"text":"ありがとうございました指定事業者に対して勧告必要に応じて命令等の強制的な措置を行うということなんですけれども私もこの分野はそんなに詳しいわけではございませんが指定事業者として想定されている会社の運営の形態を拝見していますと単なる窓口が日本の国内にあって"},{"start":2882.87,"end":2901.612,"text":"意思決定を行っているような実質的な意思決定でありますとかあるいは基本ソフトウェアの開発や送信や販売あるいはアプリなどを提供するサーバーの設置やそのサーバーを利用した送信あるいはデータの収集や移転というのは日本国外で"},{"start":2902.292,"end":2928.877,"text":"行っている場合が一般的なんじゃないかというふうに思います日本国内には単なる窓口としての視点があり実質的な意思決定あるいは実際の行為事業的な行為は公害であるということが一般的ではないかと思うんですけれどもまずこの指定事業者については国外のこういう本社も含まれる概念なのかということについてお伺いしたいと思います"},{"start":2930.424,"end":2933.318,"text":"厚生取引委員会塚田事務総局官房審議官"},{"start":2936.078,"end":2964.995,"text":"お答え申し上げます本法案について国外事業者にも適用される理解でよいかとのお尋ねがありましたが委員のご理解のとおり本法案は国外事業者にも適用されるということになりますまず法案第3条におきましては本法案の規制対象となる事業者として国外に本社を置く事業者を指定することを排除しておりませんまた独占禁止法では我が国の市場に悪影響を及ぼす行為が行われた場合には海外の事業者に対しても法的措置を課し規制することができます"},{"start":2965.655,"end":2979.069,"text":"本法案は独占禁止法を補完する法律でありますので独占禁止法と同様に我が国の市場に影響を及ぼす海外の事業者についても指定事業者として規制することすなわち海外の事業者に対しても本法案を適用することを想定しております"},{"start":2980.638,"end":3008.44,"text":"細田健一さん明確な答弁をいただきまして本当にありがとうございました海外の従業者においても適用されるということで非常に明らかになったと思いますただ例えば具体的にはアメリカに本社があってそこで事業活動を行っているあるいはアメリカの国内にサーバーを置いてそこでデータの収集やあるいは送信を行っているというような場合に"},{"start":3009.501,"end":3028.785,"text":"規制の実効性を担保するために先ほど勧告あるいは命令をというお話がございましたけれども規制の実効性を担保するために具体的にどういう工夫をされるおつもりなのかということについてぜひお伺いできればと思います厚生取引委員会塚田審議官"},{"start":3031.71,"end":3054.555,"text":"お答え申し上げます。本法案においては規制の実効性を担保するため、指定事業者からの毎年度の報告提出、関係事業者等からの情報提供、公正取引委員会による調査権限といった規定を設けております。これらの規定に基づき収集した情報なども踏まえまして、海外の事業者に対しても違反の疑いのある行為の調査を行いまして、必要な場合には法的措置を講ずるということになります。"},{"start":3055.71,"end":3078.602,"text":"本法案は海外の事業者に対しても適用できることについて先ほどご答弁申し上げたとおりでございますけれども実際にこれまでの独占禁止法の執行におきましてもGoogle社をはじめとする海外事業者に法的措置を取るなどをしてきたところでございますこれまでの独占禁止法の執行で培ってきた海外の事業者に対する法執行の経験なども踏まえ本法案についても適切に運用してまいりたいと考えております細田健一さん"},{"start":3079.402,"end":3099.125,"text":"ありがとうございますぜひ海外事業者も視野において保守校に勤めていただきたいと思いますここで類似の事例といいますか先行事例といいますかデジタルプラットフォームが問題になった事例についてお伺いをしたいと思いますけれども"},{"start":3099.745,"end":3122.415,"text":"あの今日まさにタイミングよくと言いますか日経新聞の長官を見ておりましたら社会面にそのsnsを使った投資ロマンス詐欺の被害が279億円となり前年の4.5倍になったというような記事が社会面に載っておりましたがこれはの我が党でも"},{"start":3123.095,"end":3137.461,"text":"問題意識を持ってまさになりすまし広告の対象になった著名な方を自民党の本部に来ていただいていろいろな経験をお話しいただいたところでございますけれども"},{"start":3138.321,"end":3149.589,"text":"私の理解ではこのアリスマス広告に対応するためにプロバイダー責任法をこの国会で改正をしていただいたというふうに理解をしております"},{"start":3168.341,"end":3194.714,"text":"思いますけれどもこのプロバイダー責任法の改正法案についていわゆる先行事例として改正法令の実効性の確保のためには規制の対象になる企業のまずは積極的な対応が当然必要だと思いますしまたアメリカの本社も含めた規制対象企業との実質的な"},{"start":3195.994,"end":3224.56,"text":"話し合いというものが非常に重要になってくるというふうに考えております総務省に先行事例を所管しているということでお伺いをしたいと思いますけれどもこれまでプロパイダー責任に関連したこのような事業者との話し合いですねこういう場合の彼らの対応ぶりについてどのような評価を行っているのかお伺いでいいかと思います"},{"start":3226.554,"end":3230.34,"text":"総務省木村総合通信基盤局電気通信事業部長"},{"start":3233.854,"end":3262.348,"text":"お答え申し上げます。なりすましだとか、被誤中傷など、ネット上におけます他人の権利を侵害する情報の流通による被害、これが深刻化していることを踏まえまして、総務省におきましては、ネット上における権利侵害等に対処するため、今月次国会にご指摘のありましたプロバイダー責任制限法の改正案、これを提出をしまして、先日、5月10日になりますけれども、成立をし、本日交付の運びと、"},{"start":3263.349,"end":3284.225,"text":"なっているところでございます委員御指摘のとおり改正法の実効性の確保という観点のためにはプラットフォーム事業者と意思疎通をしっかり図って積極的な対応を促すということが重要だというふうに考えております総務省におきましてはこれまでもユシア会議でプラットフォーム事業者からヒアリングを行ったり"},{"start":3284.725,"end":3299.956,"text":"あるいはプラットフォーム事業者と直接ですね意見交換を行ったりしてきているところでございますけれども被害者の救済それから安心安全なネット利用環境の整備これがしっかり進むようにですね今後もそういった対応をしっかり進めてまいりたいというふうに考えているところでございます"},{"start":3300.877,"end":3321.725,"text":"細田健一さんありがとうございました先行事例として総務省さんが頑張っておられるということで敬意を表したいと思いますけれどもある意味今回の新しい法律も同じような構造になっていると思っておりまして"},{"start":3322.726,"end":3340.406,"text":"まずは規制の対象のある企業が自ら独占禁止法の趣旨を踏まえて様々な対応を自主的に取っていただくということがまず一番望ましいというふうに考えております"},{"start":3341.546,"end":3367.1,"text":"その観点からぜひこのコロナ規制対象企業と厚生取引委員会として積極的にお話し合いをしていただきたいと思いますしまたその中で相手方に対して独占禁止法への理解を含めていただくというようなことも必要になるのではないかというふうに考えております"},{"start":3367.68,"end":3389.992,"text":"すでに様々な対応を行っていただいていると思いますけれどもこれまでの厚生取引委員会と規制対象と現時点で想定される企業との話し合いの内容あるいはその時点での彼らの対応についてご協力いただければと思います厚生取引委員会岩成局長"},{"start":3392.658,"end":3416.313,"text":"お答えいたしますご指摘のとおり本法案の実効性を確保し競争環境を整備するためには規制の対象となる事業者が本法案の趣旨を理解し問題となる行為が是正されることが重要でございますこのような観点からこれまでも内閣官房とともに規制対象となる事業者とコミュニケーションを取ってきたところでございます"},{"start":3417.632,"end":3440.884,"text":"本法案では指定事業者による規制の遵守状況に関する報告書の提出等の規定を定めておりましてこれらの規定を通じて厚生労働委員会としては指定事業者だけでなくアポリ事業者等の関係事業者とも継続的なコミュニケーションを取りながら問題の改善に向けて本法案の運用を行ってまいりたいというふうに考えております"},{"start":3441.784,"end":3459.954,"text":"また本法案につきましては交付後1年半以内の施工準備期間を設けているところでございますしたがって引き続き規制対象事業者を含む関係者とよくコミュニケーションを取りながら開放例の整備や運用のあり方の検討等を進めていきたいというふうに考えております"},{"start":3461.275,"end":3483.724,"text":"細田健一さんありがとうございました繰り返しになりますけれども最も望ましいのは規制対象事業者が独占禁止法の趣旨をよく理解してある意味自主的に独占禁止法の趣旨に沿った行動を取っていただくというのがまず最も重要なことだろうと思っておりまして"},{"start":3484.284,"end":3506.005,"text":"こういったものを含めてぜひコミュニケーションを良くしてデジタル分野での競争環境の整備特に冒頭申し上げたようにディスクを取ってアプリ開発をしたような方々に果実が正当に分配されるようにぜひ頑張っていただきたいと思います以上で終わりますありがとうございました"},{"start":3521.471,"end":3538.462,"text":"次に中野博雄さん。コメントの中野博雄でございます。早速通告に従いまして、このスマートフォンにおいて利用される特定ソフトウェアに係る競争の促進に関する法律案ということで、質疑を始めさせていただきますので、よろしくお願いいたします。"},{"start":3540.023,"end":3555.055,"text":"本法案はスマートフォンにおいて利用されるということで非常に国民生活にとって必要不可欠なスマートフォンであります私も少しデータも見ましたが例えば2020年の数字だと"},{"start":3555.775,"end":3571.99,"text":"約7割の国民の方がスマホを保有しているという非常に身近なものでありますこうしたスマホあるいは携帯電話こういうまさに国民のライフラインというか日常を使うものでありますから私ども公明党も"},{"start":3572.991,"end":3588.468,"text":"携帯やスマホということに関してはいろんな提言を今まで実はしてきたような経緯もあります例えばいろんな競争促進をして例えばキャリア同士で値段がなかなか下がっていかないんじゃないかですとか"},{"start":3589.048,"end":3615.937,"text":"そういういろんな提言はして政策も進めてきたんですけれども本法案は他方でスマホにおいて利用される特定ソフトウェアに係る利用の促進ということで非常に国民の関心は高いスマホという分野でありつつもOSですとかアプリストアであるとかブラウザこういうことについて競争を促進するという観点でありますから"},{"start":3616.617,"end":3643.255,"text":"少し技術的な要素もありましてそういう意味では分かりやすくこの法案の狙いであるいは国民生活にどのような影響があるのかまた何がよくなるのかこういう点を分かりやすくこの法案審議を通じて訴えていくことが大事ではないかなというふうに思っておりますのでぜひそうした観点も含めて御答弁をいただければと思います"},{"start":3644.916,"end":3662.066,"text":"今回の法案ですねかつこれは世界中で同様の動きがありますやはりEUでありますとかあるいはアメリカでありますとかあるいはこういうスマホのOSアプリストア等々に含めてはやはり競争促進をしないといけないという問題意識は"},{"start":3662.946,"end":3685.598,"text":"各国共通でありまして今世界でまさに動いている中身かつ今回法案も少し閣議決定も4月26日のタイミングということでやや通常の法案とはちょっとイレギュラーな形で進んできているのかなという思いもありますですのでこうした"},{"start":3686.198,"end":3708.269,"text":"いろいろな海外の動き等も含めてこういうスケジュールでということもあるのかと思いますけれどもまず冒頭大臣に本法案まさにこのタイミングで成立をさせようというそういう背景でありますとかあるいはそういう大きな意義と狙いでありますとかこういうところについてまずは御答弁いただければと思います地味国務大臣"},{"start":3711.527,"end":3731.688,"text":"お答えいたします。スマートフォンが国民生活及び経済活動の基盤となる中で、スマートフォンの利用に特に必要なアプリストア等の特定ソフトウェアを提供する事業者は、少数の有力な事業者に限定され、過剰状態となっており、様々な競争上の問題が生じてございます。"},{"start":3732.529,"end":3749.625,"text":"このような課題に対処するため本法案は特定ソフトウェアについてセキュリティの確保等を図りつつイノベーションを活性化し消費者の選択肢の拡大を実現するために競争環境を整備するものであります"},{"start":3750.606,"end":3777.399,"text":"また規制が先行する欧州におきましては本年の3月からデジタル市場法が本格的に動き出しており米国でも今年3月に司法省がスマートフォンの独占をめぐる問題に関しましてプラットフォーム事業者を提訴したところでございますこうした動きに我が国が遅れることなく日米を3局で足並みを揃えてデジタル分野における公正な競争を確保していくためにも"},{"start":3778.419,"end":3799.749,"text":"本法案の整備が急務であると考えてございます中野平松さんありがとうございます大臣の方からはEUやアメリカでの動きということで私も同様の思いでありますやはり日本だけ遅れるというわけには当然いかないのでこれは絶対にやらないといけないというふうに思っております"},{"start":3800.549,"end":3821.509,"text":"他方でやはりEUのやり方であるいはアメリカのやり方それぞれ競争政策に関して少しずつ違いもあるんだろうというふうに思いましてそういう意味では日本は全く同じというわけではなくやはり日本の考え方としてどうするかということかというふうに思っておりますので"},{"start":3822.289,"end":3840.226,"text":"少し具体の中身についても質問に入らせていただきます少し今までの議論と重複する部分もあるかもしれませんが改めてお伺いをさせていただきたいというふうに思います今回の法律の仕組みとしてはスマホの利用に必要な"},{"start":3841.167,"end":3861.097,"text":"特定ソフトウェアを提供する事業者のうちその種類ごとに一定規模以上非常に独占的なところについて特に競争を促進をするいろんな規制の措置を禁止事項であるとか規制の措置をとるということになろうかと思います"},{"start":3862.397,"end":3889.335,"text":"具体的には端的に言うとiOSのAppleですねiPhoneとかのあるいはAndroidOSを使っている携帯Googleのところを中心にということに基本的にはなろうかというふうに思いますがそれぞれの提供するOSまたアプリストアあるいはブラウザとこういうところについて競争の促進ということでありますがあの"},{"start":3890.776,"end":3906.428,"text":"ここのところの非常に過線的あるいは独占的な状況になっているということでまずどういう弊害があるのかということもしっかりと国民の皆様にはやはりわかっていただく必要があるのかと思っています"},{"start":3907.308,"end":3928.263,"text":"それを解消することによってどういう具体的に我々ユーザー消費者にとってどういう便益があるのかということもわかりやすく説明をしていく必要があるんだろうというふうに思っております例えばちょっと具体的にどこまで今答弁できるのかということもあろうかと思いますけれども"},{"start":3929.123,"end":3952.708,"text":"例えばiOSのAppleこれについて今何が課題であるのかそしてこうした特定ソフトウェアそれぞれのところについて本法案の成立によってユーザー消費者にとってはどういう課題を解決するとどういうメリットがあるのかというところについて今お考えあるところを答弁いただきたいと思います"},{"start":3953.717,"end":3982.894,"text":"厚生取引委員会岩成事務総局経済取引局長お答えいたしますApple社は本法案が規制対象とする特定ソフトウェアのうちモバイルOS、アプリストア、それからブラウザを提供しておりますこのうち例えばApple社のモバイルOS、iOSですけれどもこれについては他の事業者がアプリストアを提供することができずアプリストア間の競争が働いていないという課題が生じております"},{"start":3983.674,"end":4009.638,"text":"そのため本法案では他の事業者がアプリストアを提供することを妨げることを禁止することによりましてアプリストアの新規参入を促すとそしてセキュリティやプライバシーを確保しながら信頼あるアプリストア間の競争を通じてユーザーにとっての選択肢の確保でありますとか低廉なサービスの享受といったメリットが提供されることを目指しているところでございます"},{"start":4011.4,"end":4041.14,"text":"中野平松さん。多様なサービスを享受して、より低廉なというところも含めて想定しているということかというご説明もありました。もう一つのGoogleですね。これについてどういうところの分野を想定をし、同様にどういう課題を感じておられるのかというところもご説明いただけますか。"},{"start":4042.601,"end":4062.378,"text":"構成取引委員会岩成局長お答えいたしますGoogleの方ですけれども本法案が規制対象とする特定ソフトウェアのうちこちらの方はモバイルOSアプリストアブラウザに加えまして検索エンジンの方も提供しているところでございます"},{"start":4063.398,"end":4084.33,"text":"このうち例えばでございますが検索エンジンを用いた検索サービスの提供に際して自社が提供するサービスを検索結果画面の最上部に表示するなど優先的に取り扱う場合には当該サービスと競争関係にあるサービスの提供を妨げ競争環境が歪められるという問題がございます"},{"start":4085.19,"end":4113.201,"text":"そのため本法案では検索結果を表示する際に正当な理由がないのに自社のサービスを競争関係にあるサービスより優先的に取り扱うことを禁止することによりましてウェブサイト上で提供されるサービスにおける公正かつ自由な競争を確保しユーザーにとっての選択肢の確保でありますとか丁寧なサービスの享受といったメリットが提供されることを目指しているというところでございます"},{"start":4114.281,"end":4124.537,"text":"中野平松さんありがとうございますまあ目指すところは基本的には同じやはりサービスを多様化させそして低廉なものを享受できるようになるということで"},{"start":4127.219,"end":4147.559,"text":"アプリストア等の話であれば、確かにそういう競争制限的になっているために、我々が入手ができるようなアプリについて、恐らくそういう競争があまり働かないような状況になっているのではないかという問題意識だということはよくわかりましたし、"},{"start":4148.84,"end":4176.673,"text":"Googleについては検索エンジンについても対象だということでこれもなかなか我々実際競争が制限をされているのかどうかということも含めてなかなかユーザー側にとっては正直見えてこない我々検索したら結果を見るというそこしかわからないのでそれがどういう形でやはり競争が歪められているのかというのはなかなかわからないところではあるとは思うんですけれども"},{"start":4177.153,"end":4206.088,"text":"やはりそういう状況にあるとそしてやはりそれを改善をしていかないといけないという問題意識の法律だということをよくわかりましたちょっと質問の順番を変えましてこの法律案をやれば規制が実際に行われるということでそれを具体的にどうやって実効性確保というかそういうことをやっていくのかというところを少しお伺いしたいと思うんですけれども"},{"start":4207.528,"end":4222.783,"text":"先ほどもいろんな議論の中でこれをどうやって守らせるんだみたいな議論はありました課長金ですとかそういう制裁的な部分本当にそういうのができるのかどういうのができるのかとかそういう議論もありました"},{"start":4223.903,"end":4244.47,"text":"私の方は例えば競争を促進するためにこの法律によると禁止事項とか義務付けをやっていくということにするという仕組みになっています端的に言うと例えば今のiOSですとアプリストア"},{"start":4245.649,"end":4261.227,"text":"AppleのiOSのアプリストアこれしか使えないよということになっているんだという認識ですこれをもっと競争させる他のところに参入をさせるということなのかなということを思います"},{"start":4263.649,"end":4291.147,"text":"EUの方でもこれ同様にもう規制が始まりましたのでそうするとこのアップル社の方もですねじゃあこういう仕組み今アプリストアでアプリを提供するところでこういう料金を取っているんだけれどもこういう仕組みに変えていこうですとか具体的にいろんな料金体系ですとかそういう規制の体系というのが変わってくるというふうに思うんですけれども"},{"start":4292.528,"end":4305.863,"text":"具体的にどういう契約あるいはどういう料金体系というかどういう制度にすれば競争の妨げになるのかあるいはこれは妨げになってないのかというのは"},{"start":4306.964,"end":4325.379,"text":"なかなかきれいな線引きというのはなかなか難しいのではないかなというふうにも思っておりますいわゆるドッキン法の世界でいうと例えばカルテルとかそういう類型があってわかりやすくこれはだめだということでしっかりやっていく世界というのは"},{"start":4326.179,"end":4351.662,"text":"わかりやすさというのはあると思うんですけれども競争の妨げにならないようにやっていかないといけないというところの線引きがどういう形で制度化されていくのかというのは非常に制度としては非常に難しい部分もあるのかなというふうに思っておりますかつ海外でも既に動き出してやっているような部分もあるというところの中でこの"},{"start":4352.142,"end":4379.785,"text":"規制の中身をどう具体化をしてどう事業者に競争の実効性を守らせるようなそういうことにしていくのかというそういう規制のあり方ですねこういうところについてどういう進め方をしていくあるいはどういう制度にしていくという想定なのかということ今想定しているところを御答弁いただければと思います厚生取引委員会岩成局長"},{"start":4382.786,"end":4400.436,"text":"お答えいたします構成取引会といたしましては指定事業者における本法案の規制の遵守に向けた取り組みを促すとともに法運用の予見可能性を確保するというために法運用の具体的な考え方を明確にすることが重要であるというふうに考えております"},{"start":4401.357,"end":4418.033,"text":"このような観点から厚生取引委員会は本法案に定める規制に関しまして指定事業者が適切に対処するために必要なガイドラインを公表するものとされているところでございます今後施行までの準備期間におきまして"},{"start":4418.553,"end":4433.446,"text":"また禁止行為や遵守事項のほかセキュリティの確保等に関する正当化事業を含めて具体的な考え方を明確にするためのガイドラインを策定し公表してまいりたいというふうに考えております中野博之さん"},{"start":4435.229,"end":4459.178,"text":"ガイドラインの作成公表という具体の手続きについてお話をいただきました少しこの法律とは直接ではないんですけども経産省の方がですねすでにデジタルプラットフォーマーデジタルプラットフォームに対する透明性や公正性を高める法律というのをすでに作られておりますあの"},{"start":4461.58,"end":4488.243,"text":"デジタル市場というのはEUもそうなんですけれども公正な競争環境の整備を図らないといけないよねという大きな法律をつくっておりますがやはり独占化戦が非常に起こりやすいというかネットワーク効果というのを俗に言われているとは思うんですが利用者を抱えるサービスはさらに利用者を呼び込むという雪だるま式にどんどん大きくなるという"},{"start":4488.963,"end":4516.46,"text":"デジタルプラットフォーム独占的になりやすいどう競争させるのか非常に根本的な問題でもあろうかなというふうには思っておりますこの経産省もこうした透明性及び公正性の向上に関する法律というのをやっているわけでありましてこれの施行状況ですとかあるいは本法律案との関係これについても少しお伺いができればと思います"},{"start":4517.199,"end":4519.892,"text":"経済産業省野原商務情報政策局長"},{"start":4522.951,"end":4551.231,"text":"答弁申し上げます委員御指摘の取引透明化法でございますがこれまで特定プラットフォーム提供者このアプリストアでありますとAppleとGoogleということになりますが取り組み状況につきまして学識経験者や利用事業者の業界団体も交えてモニタリングをしその結果を踏まえて経産大臣の評価を2度公表していると"},{"start":4551.771,"end":4579.679,"text":"いうことでございますこの法律はそういうモニタリングして大臣から意見をし評価を出しそれに基づいてプラットフォーム事業者の方で自主的に改善をしていただくというそういうふうなスキームになっておりますこれによりまして一定の取り組みの改善が見られております例えば特定プラットフォーム提供者において取引条件やその変更を分かりやすく説明する取り組み"},{"start":4580.279,"end":4596.03,"text":"あるいは利用事業者が変更に対応するための期間をより長く確保する取り組みそれから利用事業者の声をプラットフォームの運営改善に結びつけようとする取り組みなどの改善がこれまで見られております一方でアプリストアを含む"},{"start":4597.173,"end":4625.009,"text":"スマートフォン市場におきましてはアプリストアの参入がそもそも制限されているといった取引透明化法では対処が難しい競争制限的な行為による弊害というのが生じていたところでございますこのため今ご指示いただいている法案によりまして独近法の違反と同時できる一定の行為の禁止等を定めることにより公正な競争環境の確保を図る必要があるというふうに承知をしております"},{"start":4625.829,"end":4642.152,"text":"本法案と取引透明化法の適用関係でございますがアプリストア分野においては規制が重複する部分が出てまいります二重規制を防ぐ観点から本法案において一元的にダプテル部分については規制することが適当であると考えておりまして"},{"start":4642.772,"end":4669.493,"text":"具体的な一元的な規制のあり方についてはこの新法の成立後の施行後にですね取引当面化法の規制内容が実質的にこちらの新法の方で充足されるということを新法の方の会の法令や運用についてですね厚生取引委員会と密接に連携協議した上で取引当面化法の方の適用からこの部分を外すという風にして進めていくということになるという風に認識をしております中野平松さん"},{"start":4670.103,"end":4685.488,"text":"はい2つ法律があって狙いがそれぞれあって適用関係についても少しお話をしていただきました今日時間になりましたのでちょっと引き続きまた審議も続くということでこうした観点も含めてまた議論を続けさせていただければと思いますのでよろしくお願いいたします以上で終わりますありがとうございました"},{"start":4699.147,"end":4723.388,"text":"次に落合貴之さん立憲民主党の落合貴之でございます本日はスマートフォンにおいて利用される特定ソフトウェアに係る競争の促進に関する法律案について質問をさせていただきます公正取引委員会が新法を提出するのは60年ぶりということでございます"},{"start":4724.888,"end":4752.72,"text":"私自身はデジタルプラットフォーマーへの適正な規制ただ新しい法律は必要だということを何年か前から国会で複数回取り上げてまいりましたデジタルプラットフォーマーはただの一企業ではない企業ではありますが市場のマーケットそのものを運営もしているわけでございます"},{"start":4753.46,"end":4773.709,"text":"下方の伝統的な経済学では自由に取引すれば神の見えざる手が働いて市場が最適化するというふうに言ってきたわけですがこれプレイヤーとそれからマーケットが同じいいものでありましたらこのデジタルプラットフォーマーはその見えざる手を"},{"start":4774.309,"end":4792.67,"text":"その参加者の一企業が持っているということになるわけですしかもどんどん巨大になって国家を超える存在にもなりつつあります国境を超えているので各国で連携してある程度共通したルールを作っていかなければなりません"},{"start":4793.331,"end":4809.828,"text":"また、今までなかった規制を作るわけですので、ちょっとこれは失敗だったなとかですね、各国試行錯誤しながらやっていかなきゃいけないというものであるというふうに思います。まず、小鳥委員長に伺えればと思います。"},{"start":4810.308,"end":4837.666,"text":"これはヨーロッパではデジタル分野の規制これはもう少し広く網をかけていると思います今回我が国ではスマホの利用に必要なソフトウェアのみにまず網をかけるということですがこれは第一歩であって少しずつその網を広げていくというようなイメージでよろしいんでしょうか厚生取引委員会古谷委員長"},{"start":4838.763,"end":4864.186,"text":"お答えいたしますご指摘ありましたように今年3月から本格施行されました欧州のデジタル市場法はスマートフォンだけではありませんでパソコンのOSなどを含めデジタル市場全般における重要なプラットフォームサービスを規制対象としておりますアップル社やグーグル社を含む計7事業者が規制対象事業者ということで指定をされております"},{"start":4865.047,"end":4888.076,"text":"これに対しまして本法案はご指摘がありましたようにスマートフォンにおけるアプリストア市場においてさまざまな競争上の問題が生じていることを踏まえましてまずはスマートフォンに係る市場を対象に公正な競争環境を確保するということで提案をさせていただいているものでございます"},{"start":4889.156,"end":4908.256,"text":"厚生取引委員会独占禁止法を所管しておりまして基本的には独占禁止法を執行しながらこういう新しい仕組みがそれを補完するものとして両方を使って競争政策を推進していかなければならないと思っております"},{"start":4909.182,"end":4936.005,"text":"そういう意味で御指摘ありましたスマートフォン以外のタブレットですとかパソコンといった他のデジタル市場についても本法案が対象としない部分は独近法で引き続き見ていくことにはなりますけれども今後どういう競争上の問題が生じてくるか引き続き注視をしていきたいと思います現時点でこういうことを言うのは早いかもしれませんけれども"},{"start":4936.585,"end":4950.579,"text":"将来的に本法案が問題にしているのと同じような競争上の課題があるという場合には本法案と同様の規制の対象とするといったことも含めながら検討を続けていきたいと思っております"},{"start":4951.892,"end":4977.826,"text":"落合貴之さん今まで独占禁止法の場合は企業の合併企業結合の分野以外は事後規制であったわけです企業の合併の場合合併した後にやっぱりダメと言ってもなかなか問題が起きると思いますので事前規制というのをその分野だけ取り入れていました"},{"start":4978.366,"end":4998.357,"text":"しかし今回は事前規制というものを企業結合ではない分野におそらく初めて取り入れるんだというふうに思いますこの事前規制を取り入れた意味これをお伺いできればと思います厚生取引委員会古谷委員長"},{"start":5000.544,"end":5014.621,"text":"デジタル市場に係る競争制限的な行為に対しましては厚生取引委員会ではこれまで独占禁止に基づく事件審査ということで事後的に取り組んできておりますけれども"},{"start":5015.462,"end":5041.808,"text":"ご承知のように独占禁止法による個別事案に即した事後的な対応というのは一定の取引分野を確定をして競争制限効果などを立証するといったような手続きになりますこれは大変時間を要する重い手続きでもありまして変化の早いデジタル市場での競争の回復がなかなか難しいといったような課題を感じておりました"},{"start":5042.694,"end":5066.314,"text":"そういうことでこれまでも厚生取引委員会モバイルOSについて実態調査を行ったり内閣官房でのデジタルエコシステムについての競争評価これを踏まえましてデジタル市場で問題になりそうな競争上の課題が累計的にかなり把握できてまいりましたのでですね"},{"start":5067.114,"end":5085.879,"text":"そうしたことも踏まえまして本法案では指定した一定規模以上の特定のソフトウェアを提供する事業者というのに限定をいたしましてその上で規制の対象の捉え方についても競争を制限する恐れのある一定の行為類型の禁止"},{"start":5086.559,"end":5113.742,"text":"あるいは指定事業者が講ずべき一定の措置の類型というのをあらかじめ定めることによって迅速かつ効果的に競争環境の整備を図るそうした新しい手法を導入をさせていただきたいということで提案をさせていただいております落合貴之さん事故規制のみですとこれデジタル分野の行政処分独近法に基づくものとか見てましても"},{"start":5115.323,"end":5130.829,"text":"年単位で時間がかかって後から行政処分を出すということで特に技術が進んでいる分野ですと何年もかかっているとまた新しい問題が起きているかもしれない"},{"start":5132.77,"end":5146.455,"text":"どんどんどんどんこの分野の動きが早いものである程度事前規制を入れていくということは重要であるというふうに思いますあと今回特徴的なのが課長勤"},{"start":5147.415,"end":5175.324,"text":"これは大体その売上の6%ぐらいを課長金かけてきたのが今までの高取りの考え方だったわけですけれども今回は日本国内で違反に該当した分野の売上高の20%ということでかなり大きいわけでございますこの課長金を大きくした理由についても伺えればと思います厚生取引委員会古谷委員長"},{"start":5176.947,"end":5192.265,"text":"課長勤制度は違反行為者に対して経済的不利益を与えることで違反行為の誘因を小さくするということで違反行為の抑止を目的とする行政上の措置ということで独占禁止法でも導入されております"},{"start":5193.786,"end":5222.322,"text":"本法案におきましては規制の実効性を十分に確保するという観点からデジタルプラットフォーム事業者の利益率が高いことを踏まえまして20%という課長金率を設定をさせていただいております課長金利益率を踏まえて不当利得違反行為によって得た不当な利得を剥奪するといったような趣旨で率を設定しておりまして"},{"start":5223.062,"end":5248.479,"text":"このデジタルプラットフォーム事業者の利益率が高いことを踏まえて20%に設定をさせていただいたということでございます内谷貴之さんはい分かりましたこれもどれぐらいのこんだけパーセンテージが高ければ抑止効果はあるでしょうけれども効果を見ていく必要があるかなというふうに思います"},{"start":5250.64,"end":5270.393,"text":"次に大臣に伺いたいのですが今回新たに規制を設けるということですこれによってどういう効果が生まれるかなんですが一番言われているのは手数料が下がるんじゃないですかと例えばスマホからダウンロードするときに"},{"start":5272.175,"end":5297.254,"text":"売上というか消費者がお金を払うわけですけどそれに手数料がかかってそのアプリを作った事業者に売上というかあれがいくわけです手数料が取られている事業者はわけですその手数料が下がっていくんじゃないかという予測もあるんですがこの効果についてどのように予測をしているか伺えればと思います地味国務大臣"},{"start":5301.121,"end":5320.211,"text":"お答えいたします。本法案は、スマートフォンが国民生活及び経済活動の基盤となる中で、スマートフォンの利用に特に必要なアプリストア等の特定ソフトウェアについて、セキュリティ等担保を確保しながら、イノベーションを活性化し、消費者の選択肢の拡大を実現するために、環境の…。"},{"start":5320.811,"end":5341.251,"text":"予想環境を整備するものであります一本委員ご指摘の通り規制が先行しております欧州におきましてはアップル社が今年3月から本格運用が開始されたデジタル市場法に対応するため手数料の引き下げを含む新たな料金体系等を発表したと承知してございます"},{"start":5342.132,"end":5364.749,"text":"本法案における対応によりましてアプリストアの新規参入が進みますれば競争が促進され手数料の引き下げにつながるなどデジタル分野の成長に伴う果実をスタートアップを含みます我が国の関連事業者引いては消費者が公正そして公平に享受できるようになることを期待しております"},{"start":5366.841,"end":5386.617,"text":"落合貴之さん実際欧州ではアップルが手数料半額ぐらいに平均すると下げているというような調査もあるようでございますこういう規制を入れてからですね消費者の利益というのは"},{"start":5389.719,"end":5406.54,"text":"提供している事業者向けの手数料が下がれば消費者の購入する金額も下がるだろうから消費者に利益があるでしょうとあと選択肢も増えれば消費者にとっても利益があるでしょうと"},{"start":5406.92,"end":5421.252,"text":"ということでそれはその通りだというふうに思います安全性やセキュリティを担保した上でということで答弁にもございましたがやはりこれ物を買うのと違って"},{"start":5422.293,"end":5449.291,"text":"例えばアプリを購入するときって基本的にはアプリが新しくなるまでは完全に新しいものができるまでは1回購入したらそんなに何回も購入しないというふうに思いますなので値段等も重要なんですがアプリが使いやすいかとかそれからおっしゃった安全性とかセキュリティですとか質の部分"},{"start":5451.195,"end":5469.234,"text":"がやはり他のものの取引よりは重要だろうとより重要だろうというふうに思うわけですそこの質の部分それから安全性セキュリティこれが高い方が消費者への利益があるということはこの"},{"start":5469.935,"end":5493.772,"text":"このデジタル分野では特に言えると思いますのでここはしっかりと値段だけではなくそして選択肢を増やすだけではなく要は剥離多倍だったり質が落ちるということではなく質を高めていくようなそういう政策もしっかり頭に入れて打っていくということで大臣よろしいですね地味国務大臣"},{"start":5495.967,"end":5522.186,"text":"お答え申し上げます委員の御指摘しっかりと受け止めたいと思ってございますデジタルプラットフォームの事業者はイノベーションの担い手でもございますので規制を行う際にはイノベーションとそして規制の両方にバランスが配慮が必要だと考えてございます質の高い競争環境といったところの視点も踏まえましてさまざまな関係者としっかりと協議を重ねそしてまた法の施行に向けて努力をしてまいりたいと存じます"},{"start":5525.623,"end":5546.839,"text":"ここは先ほど冒頭申し上げたように試行錯誤しながら規制を作っていくとあと規制を運用していくということになるんだと思います質の部分で問題が起きてしまえばこれは消費者にとってもマイナスになるそれからマーケットにとっても大きくマイナスになるわけですので"},{"start":5547.319,"end":5563.794,"text":"ぜひこの新しい分野の新しい問題についてご注視をいただければというふうに思います小鳥委員長に伺えればと思います公職選挙法とかもそうなんですが"},{"start":5564.895,"end":5581.702,"text":"条文がこうやって書いてありますとしかし実際にどういうふうに解釈すればいいのかとかどう運用されるのかっていうのはいろいろな読み方ができるのでただあんまり条文に細かく書いてもですねガチガチに縛られて自由度がなくなってしまうと"},{"start":5582.282,"end":5608.493,"text":"要はここはですねこういう分野はガイドラインですとか具体的にどうやって作成していくかと条文以外の法令以外の部分もかなり重要であると思いますこれもこういうふうな法案を作っているわけですのでガイドラインについてもある程度作成をしているというふうに思います"},{"start":5609.474,"end":5620.206,"text":"どういう問題意識を持っているかとそれからどういう内容で今作業をしているのか等について伺えればと思います厚生取引委員会古谷委員長"},{"start":5622.728,"end":5640.368,"text":"御指摘がありましたように本法案も事前規制という御指摘がありましたけれども違反となる行為類型を定めておりますけれどもある程度幅を持った行為類型の規定の仕方になっていることはもう御覧のとおりであります"},{"start":5641.309,"end":5662.831,"text":"本法案の規制の対象となる指定事業者が法案の具体的な考え方を認識できるように予見可能性や透明性を確保するということは大事だろうと思っておりまして指定事業者が本法案の規制等に適切に対応できるように禁止行為ですとか講ずべき措置のほか"},{"start":5663.451,"end":5679.006,"text":"セキュリティの確保等に関する正当化事由を含めまして法運用の基準や具体的な考え方を明確にするためのガイドラインを定めるということを規定をいたしておりますガイドラインの具体的な内容については"},{"start":5679.686,"end":5706.524,"text":"この法が成立した後に作業させていただくことになると思いますけれども厚生取引委員会の方で施行までの準備期間がありますのでその間に指定事業者アプリ事業者等の関係事業者など幅広く意見も聞きながら禁止行為や講ずべき措置等についての具体的な考え方をガイドラインとして取りまとめたいというふうに思っております"},{"start":5707.694,"end":5724.256,"text":"落合貴之さんこのまあスマホの分野もそうですけどデジタル分野はどんどん技術も変わっていくとなると状況も環境も変わっていくと思いますので1回作ったガイドラインがすぐ古くなってしまうということもあり得ると思います"},{"start":5724.876,"end":5752.868,"text":"それから特殊性もありますのでコートリのスタッフの方々が担当者の方々が考えていたのと実際にやってみたらあれちょっと違ったということもあり得ると思いますこれは柔軟にガイドラインを作った後も見直していくとそれからヒアリングもしていくし状況もちゃんと見ていくということでよろしいでしょうか厚生取引委員会フレア委員長"},{"start":5754.163,"end":5772.562,"text":"まずは各方面の意見も伺いながらガイドラインを作成することになりますけれどもその後もデジタル市場の動きは大変早いですのでそういった状況も踏まえながら弾力的に柔軟に対応していかなければならないというふうに思っております内谷貴之さん"},{"start":5773.65,"end":5789.363,"text":"そこが重要なポイントであるというふうに思いますそれからこの法律が施行されるまでは今までの独近法が"},{"start":5792.406,"end":5810.625,"text":"何かあった場合は適用されるわけです先ほど申し上げたようにこの法案は事前規制というものを武器にある程度しているわけですけれども今までは事後規制でございましたこういった中でですねGoogleが先月"},{"start":5813.988,"end":5838.716,"text":"ヤフーとの取引で独占禁止法に違反した疑いがあるとして厚生取引委員会から行政処分を受けました内容は検索技術の提供を制限してヤフーがスマホ向け広告を配信できなくしていたということでございますこちらは事後規制の審査で動いたわけですが"},{"start":5839.176,"end":5847.789,"text":"この行政処分を出した意味をお聞かせいただければというふうに思います厚生取引委員会古谷委員長"},{"start":5850.121,"end":5872.486,"text":"ご指摘の事案でありますけれども、GoogleはYahooに対しまして、検索エンジン及び検索連動型広告の技術の提供を制限するということで、Yahooが検索連動型広告の配信に関する事業活動を行うことを困難にしていたという事案でございます。"},{"start":5873.406,"end":5902.694,"text":"厚生取引委員会はこうしたグーグル記者の行為が独占禁止法に違反する疑いがあるということで審査を行ってまいりましたけれども先般同社の方から技術提供の制限をしないことから遵守状況について外部専門家の監督に基づく定期的な監査を行うことなどを内容とする自主的な競争回復のための措置の計画確約計画と申しておりますが"},{"start":5903.174,"end":5926.033,"text":"これが提出をされましたこの計画は同社ゴーグル社の行為が排除されたことを確保するために十分なものでありかつその内容が確実に実施されるということが見込まれると認められたものですから厚生取引委員会としてこの確約計画を認定するという行政処分を行わせていただきました"},{"start":5927.414,"end":5944.007,"text":"変化の早いデジタル市場におきましては競争上の弊害を早期に除去するという対応が重要であると考えております厚生取引委員会としましては今後とも市場における有力なデジタルプラットフォーム事業者による競争制限行為に対しまして"},{"start":5945.167,"end":5957.712,"text":"命令だけではなくてこのような形での核薬計画の活用も含めて早期の競争回復ということに重きを置いて適切に対応していきたいというふうに考えております"},{"start":5959.264,"end":5978.784,"text":"内谷貴之さん日本ではネットで検索するときにYahooかGoogleかどっちかを使うというふうに思います世界的にはGoogleのシェアというのはかなりものですけれどもそういう日本人からしてみて"},{"start":5979.645,"end":5995.064,"text":"それだけメジャーなヤフーでさえ検索連動型広告という技術を自前でできないということに今回私も驚きましたそのライバルが2社なのに相手側に検索の技術を一部"},{"start":5995.965,"end":6019.863,"text":"頼らなければいけないとこれ本当にあの独占が起きやすい分野なんだなというふうに感じますこれあのまあこれからは事前規制という武器もできて使えるようになってくるわけですので事前規制と事後規制をうまく組み合わせて市場を見ていくというようなことが必要であるというふうに思います"},{"start":6020.583,"end":6048.374,"text":"これはこういう形でいろいろな手段を使っていろいろな分野をうまく制御していくというか規制をしていくと健全性を保っていくために見ていくというようなことでよろしいですね特に事前規制事後規制の使い方です厚生取引委員会古谷委員長"},{"start":6050.187,"end":6077.767,"text":"厚生取引委員会これまでもデジタルプラットフォームに係る競争上の問題について独占禁止法におきましても排除措置命令といった措置だけではなくて早めに閣役計画を認定するといった措置も講じてきておりますしいろんな実態調査を通じて競争環境の整備にも重点的に取り組んできております"},{"start":6079.15,"end":6107.77,"text":"この法案が成立した場合にはこの法案の運用を通じましてスマートフォンの特定ソフトウェアをめぐる競争上の問題について対応していくということになると思いますがご指摘がありましたように多様な手法をいろいろいただいておりますのでそういったものを組み合わせて臨機に競争上の課題に対応できるような運用を進めていきたいというふうに思っております"},{"start":6108.63,"end":6129.706,"text":"落合貴之さんこのように新しい競争上の問題の環境がどんどん変化をしている実態が変化をしているということでやはり規制のあり方も場合によっては新しいものを作っていくということが必要であるというふうに思います"},{"start":6131.908,"end":6148.42,"text":"今後のプラットフォーマー規制の方向性あり方なんですけれども先ほどは冒頭に網をどんどん広げていくこともあり得ると検討していくみたいなようなことでしたけれども"},{"start":6149.22,"end":6171.526,"text":"その網の広さだけでなくプラットフォーマーに対してどのようなことを考えているか全体的な規制のあり方の検討の方向性について委員長に伺えればと思います何を考えているかですね厚生取引委員会古谷委員長"},{"start":6176.139,"end":6203.282,"text":"足元でも生成AIの急速な拡大普及がありましてデジタル市場自体の競争状況も新たな局面に入りつつあるような状況でもありますこうしたデジタル経済における急速なイノベーションの進展とビジネスモデルの変化に私どもとしてもきちんとキャッチアップをしていかなければいけないと思っております"},{"start":6204.162,"end":6219.168,"text":"そういう中で独占禁止法それから今提案をさせていただいております新しい法案さらに経産省の方で透明化法というのを既に運用しておられますけれども"},{"start":6219.788,"end":6236.357,"text":"そうした先ほどの答弁と重なりますがいろんな手法を使いながらですねデルタ市場の動きに私ども競争当局としてもしっかりついていかなければいけないという思いで検討を進めているところでございます落合貴之さん"},{"start":6238.243,"end":6257.257,"text":"ご答弁の中で生成AIという言葉も出てきましたこれも新しい要素であり重要な要素になってくると思いますこれも具体的な事例が積み上がってきましたら私も具体的にここで取り上げていきたいと思います前にも質問をしましたが"},{"start":6258.058,"end":6286.961,"text":"これは10年前20年前には考えられなかった状況ですので役所というのは基本的に新卒の人材がどんどん経験を積み上げてその分野の専門家になっていくとただデジタル分野はもう外部から人材を確保していかないと追いついていかない要は人事の体系組織の体系も変えていかなければならない状況であると思います"},{"start":6287.461,"end":6303.252,"text":"したがってこれは組織のトップのリーダーシップというのはやはり重要であると思いますのでぜひここにも改めて注視をしていただければというふうに思います一つですね"},{"start":6304.867,"end":6331.828,"text":"具体的な業界の事例として私が想像できるのはタクシーの廃車アプリですこれライドシェアが一部解禁になると解禁というか日本型ライドシェアというふうに言ってますがその前からタクシーの廃車アプリというのはこの1,2年でかなり流しで捕まえたりロータリーで捕まえるよりも"},{"start":6332.745,"end":6358.855,"text":"廃車アプリで乗るという割合が増えてきましたこれもですね今廃車アプリって一つがものすごくでかくてあともう一つあるかなというぐらいでかなり独占的な状況であるわけですただこれタクシー業界にとってはものすごく絶大な影響を与えるのがこの廃車アプリの存在だというふうに思います"},{"start":6359.875,"end":6377.143,"text":"これもある意味デジタルプラットフォーマーの一つになるとメジャーなものになると思いますがこの新しい分野の公平性公正性にも今後コートリは目を光らせていくということでよろしいですね厚生取引委員会古谷委員長"},{"start":6379.14,"end":6396.362,"text":"私どもこれまでもいろんな取引分野で不当な自己優遇ですとか競争事業者の排除とか取引妨害など様々な競争上の問題が起きていないかどうか監視をしてきておりますけれども"},{"start":6397.523,"end":6424.544,"text":"ご指摘の配車アプリもそうでありますけれどもデジタル分野では新しいビジネスモデルが登場してどんどん変化をするというのは先ほどもおっしゃったとおりであります私どもこうした新しい動きに対して遅れることなく取引実態の把握に努めて公正自由な競争が行われているかどうか引き続き注視をしてまいりたいというふうに思っております"},{"start":6425.805,"end":6452.231,"text":"内谷隆之さん特に何業界というのはおっしゃらなかったですけれども私も具体的にここが問題だというわけではないですけれどもおそらくタクシーの配車アプリはこれからいろいろ出てくると思いますのでぜひご注目をいただければ注視していただければというふうに思います"},{"start":6453.232,"end":6478.933,"text":"最後になんですが委員長になんですがこれ先ほど私も大臣にもさらといで伺いましたけどやはり参入障壁を下げるということは質が下がるのではないかという懸念はどの業界でもあるというふうに思います先ほど話したタクシー業界も参入障壁を下げれば"},{"start":6480.174,"end":6497.724,"text":"安全性とかが問題あるだろうという議論がされてまいりました今回もこのスマホのアプリ等でですねプライバシーの問題それからセキュリティの問題これもスマホはかつてのパソコンよりかもっと情報が入っているわけですし"},{"start":6499.064,"end":6520.149,"text":"マイナンバーのあれのやりとりとかだってしているわけですので大変重要な問題だというふうに思います今回のこの新法を適用してもこの質の問題は大丈夫なんだとこれは担保しているというようなことは書いてあるわけですけれどもそれはもう委員長の"},{"start":6520.909,"end":6533.739,"text":"の口からですねこういうふうになっているから大丈夫なんだというふうにわかりやすくご説明をいただければと思うんですがよろしくお願いします厚生取引委員会古谷委員長"},{"start":6535.966,"end":6559.928,"text":"先ほど大臣からもご答弁がありましたけれども今回の法案を立案する過程でも競争の問題と合わせてアプリストア等が開放されることに伴って消費者ユーザーの安全安心の面では大丈夫なのかといった議論はたくさんしていただきました"},{"start":6560.849,"end":6581.833,"text":"そういう中でご覧いただいているような関係省庁と連携をしてそういう問題にも対処するということで新しい法案の中にも条文が入っておりますこれは厚生取引委員会は競争政策を所管する法律であります役所でありまして"},{"start":6582.993,"end":6608.846,"text":"個性取引委員会の知見だけでその辺のユーザーの安心安全については対処できないということで政府の中で関係の連絡会議も設けた上でそういう点についても政府全体として連携をして対処するという体制をつくることになっておりますそういう中で私どもこの法案で規制をきちんと実行していく立場でありますので"},{"start":6609.586,"end":6629.743,"text":"関係省庁との連携や協力もいただきながらその辺のところも異動がないように尽力をしていきたいというふうに思っております落合貴之さん先ほども申し上げましたが消費者の利益という中にアプリの質というものも入っているというふうに思います"},{"start":6630.303,"end":6657.259,"text":"選択肢が増えることや価格が下がることも重要なんですが同じぐらい消費者の利益のために質を確保するそれが健全なマーケットであるというふうに思いますのでぜひその視点はお忘れなくそしてこれこそこの部分こそやってみないとわからないという部分がありますですから法令ですとかそれからガイドラインも含めて"},{"start":6658.019,"end":6671.668,"text":"実例に合わせてルールを変えていくということも重要であると思いますので柔軟に対応していただければと思いますでは私の質問を終わらせていただきますありがとうございました"},{"start":6691.846,"end":6717.139,"text":"次に山崎誠さん一件一答山崎誠でございます大臣よろしくお願いいたしますスマートフォンにおいて利用される特定ソフトウェアに関する競争の促進に関する法律ということでございまして今大地内さんからもですね委員からもご質問がありました私は最後のポイント質の問題"},{"start":6717.919,"end":6740.143,"text":"消費者が本当に効率ができて規制が一定強化されることで利益が本当に得られるのかという点にどちらかというとフォーカスをしてご質問をしたいと思います私のスタンスとしては指定事業者が今まで積み上げてきたビジネス"},{"start":6740.643,"end":6759.729,"text":"どういうふうに評価をしそれをどういうふうにですね河川状況というのはやはり過度になりますとこれは問題だというのは私も共通認識なんですけどそういう規制とそしてそのビジネスの有効性みたいなものをどういうふうにバランスをとっていくのかとその点聞きをしてまいりたいと思うんです"},{"start":6762.25,"end":6781.602,"text":"ご存知のようにAppleもGoogleももともとはベンチャーからスタートをして積み上げ積み上げ積み上げ今のようなポジションを作ってきた会社でありますそういう意味では商品やサービスに対する開発努力だとか"},{"start":6783.023,"end":6805.004,"text":"それをブラッシュアップするために本当に長年時間をかけお金もかけてここまで来たとそういうビジネスモデルで結局それが消費者にも支持をされてこれだけ広がっているとこれが私はどうしても前提としては考えなければいけないんだろうと思っています"},{"start":6806.125,"end":6818.818,"text":"大臣にお聞きしたいんですけどこうしたですねアップルだとかグーグルのビジネスモデルについてはどういうふうにねまず評価されるのかお聞きをしたいと思います地味国務大臣"},{"start":6822.261,"end":6847.22,"text":"お答えいたしますアップル社やグーグル社が提供する商品やサービスは我が国において多くの消費者に利用されていると認識をしてございます消費者にとって魅力的なサービスを提供するなど正当な競争の結果として少数の事業者による過剰市場となること自体が競争法上直ちに問題となるものではございません"},{"start":6847.88,"end":6861.956,"text":"一方で、モバイルOSやアプリストア等の市場におきましては、これらの事業者による競争制限的な行為によって様々な競争上の問題が生じているといった現状もございます。"},{"start":6862.597,"end":6891.532,"text":"また加えましてこれらの市場はいわゆる間接ネットワーク効果のほか規模の経済が強く働くことなどによりまして新規参入等の市場機能による改善というものが期待ができないという状況でございますまた独占喫煙による個別事案に即した対応では立証活動に著しく長い時間を要するといった課題もございます"},{"start":6892.112,"end":6907.729,"text":"このような課題に対応するため、日本法案では、累計的に独占禁止法に違反する行為を禁止事項としてあらかじめ定めるなどとして、迅速かつ効果的に競争環境の整備を図るものでございます。"},{"start":6910.387,"end":6934.446,"text":"山崎誠さん私はいろいろな問題が起きているんだという認識についてはいろいろな事例も御紹介いただいて把握をした理解をしているつもりなんですけれどもそれが過大評価されてしまうのも私は一方問題ではないかと要は"},{"start":6935.515,"end":6962.352,"text":"本当にこれはどうかなというもちろん独近法上規制していかなきゃいけないという事案も起きているのはわかるんですけれども大きなビジネスモデルとして消費者に対して皆さんに満足するサービスを提供している特にセキュリティとかプライバシーとかですね本当に安心を与えるためにはすごい努力をしているわけで"},{"start":6963.272,"end":6987.839,"text":"そういうビジネスの大きな中のその一角の問題についてこれを私は強い規制をかけて締め付けることというのはそれが過度であれば私は不適切だと思いますそのあたり本当に規制と安全というか消費者の利益そのバランス"},{"start":6988.459,"end":7007.851,"text":"もちろん規制することによって新しいビジネスがまた展開してきてそれは消費者の利益にもなるけれどもそれともなってのリスクということも指摘をされている私はこの規制をするにあたってはこのバランス過剰にならないようにどう抑制的にかつ効果的な"},{"start":7008.792,"end":7036.233,"text":"この過剰状態からの脱却というかデメリットからの脱却というのを目指すかというところが非常に難しいところだと思うんです大臣この過剰にならないでうまく指定事業者と向き合うそういうスタンスが必要だと思うのでそのあたりはこの法案を作るにあたってどういうふうにお考えかお聞きしたいと思います"},{"start":7040.114,"end":7041.789,"text":"もしあれだったら参考人でもいいですよ"},{"start":7043.752,"end":7071.572,"text":"厚生取引委員会岩成事務総局経済取引局長お答えいたします先生ご指摘のとおり厚生取引委員会といたしましてはこのスマートフォンにおける特定ソフトウェアに関していろんな競争上の問題が生じているというふうに考えております一方でいろんなセキュリティであるとかプライバシーであるとかそういった点が懸念されるという声も聞かれているところでございます"},{"start":7071.852,"end":7101.02,"text":"したがって一定の行為類型に関しましてはこういった競争を入れていく中でプライバシーセキュリティに関しての正当化自由というものがある場合には一定の例外を設けるという措置を今回置きたいということで考えておりましてそういったしっかりとバランスの取れた中での安全安心な環境の中での競争が促進されるということを目指したいというふうに考えているところでございます"},{"start":7101.4,"end":7111.279,"text":"山崎誠さん確認ですけど過度な規制にはなっていないしならないということでよろしいですか厚生取引委員会岩成局長"},{"start":7113.413,"end":7140.403,"text":"お答えいたします今回禁止行為として挙げているものといいますのは基本的には独占禁止法に問題になるものが並んでいるということになりますつまり独占法の場合には一定の行為要件が満たされかつ調査への悪影響があるという影響要件とそれらが2つ満たされて違反になるという立て付けになりますけれども"},{"start":7140.743,"end":7166.23,"text":"この分野の特殊性に鑑みて小入り系が満たされた場合に問題とするという構図をとっておりますしたがって何か新しい問題新しい規制をここで設けるというよりも土地違法の枠内で問題になっているものを今回特出しして規律を設けるという趣旨でございます山崎誠さん"},{"start":7167.113,"end":7190.424,"text":"ありがとうございます。その中で、大体のアプリのストア、第三者のアプリストアを導入すると、入れるという話があります。その中の一つの理由に、アプリ開発者に課せられる手数料が課題ではないかと、アップル税みたいなお話もあるのでありますけれども、"},{"start":7191.544,"end":7212.351,"text":"これは私はいろいろやっぱり制度全体を見て本当にその問題があるのかどうかというのは判断をしなければいけないと思うんですねだからこのアップルの手指利用制度実際の運用はどうなっているか簡単に構いませんのでご説明いただければと思います厚生取引委員会岩成局長"},{"start":7215.579,"end":7234.068,"text":"お答えいたしますまずデジタル市場競争会議内閣官房に置かれておりましたデジタル市場競争会議が取りまとめたモバイルエコシステムに関する競争評価の最終報告というのはございますけれどもこちらによりますとアップル社は手数料を支払っているサードパーティーデベロッパーは"},{"start":7235.449,"end":7253.107,"text":"全デベロッパーのうちの約14%とそれから30%の手数料を負担しているのはiOSアプリデベロッパーの0.3%と説明しているというふうに承知をしております他方で手数料の対象となっていない事業者の方ですけれども"},{"start":7255.628,"end":7282.439,"text":"エンジニアのような個人の方も含まれておりましてまた手数料15%の対象になっている事業者もございますけれどもこちらは売上が100万ドル以下というふうになっている中で売上の100万ドルを超えて成長しようとしている事業者については手数料30%というのは大きな負担になっているという指摘もあるところでございます"},{"start":7283.019,"end":7310.98,"text":"こうした負担によって開発への投資に資金を回すということがなかなか難しくなっているということなどイノベーションの障害となっているとの声も聞かれているところと承知をしております山崎誠さんこれは30%が高いか安いかというのはいろいろな議論現実的な検証なども含めてしなければいけないんだと思うんですただ例えば私が聞いたところによるとソニーや任天堂の手数料も30%"},{"start":7312.401,"end":7323.336,"text":"これは一定の業界の標準水準じゃないかというふうにも聞いていますこの辺りどうですか厚生取引委員会岩成局長"},{"start":7326,"end":7347.772,"text":"このスマートフォンのソフトウェアの分野以外のところの手数料はまた別途定められているというところかと思いますけれども今回の法案の考え方といたしましてはこのスマートフォンという国民生活経済活動に非常に重要な役割を果たすようになっているものに関しまして"},{"start":7349.093,"end":7374.655,"text":"かつアプリ事業者を含めていろんなエコシステムがそこに形成されているところに関して競争が自分は働いていないというところの中でアプリストアについての競争を促進していくとその中で手数料というのをより低齢なものにしていくといった形が取れないかというのを目指しているものでございます山崎誠さん"},{"start":7375.667,"end":7397.682,"text":"この手数料を貸している理由というかねこれは決してそのままアプリの利益になるわけではないんですよ当然ねそのアプリのセキュリティだとかプライバシーだとかそのアプリの性能というか質がちゃんと担保されているかというのを本当に何十万件というアプリを日々チェックをするわけですよね"},{"start":7398.792,"end":7416.638,"text":"安全なものをそれをユーザーに提供しようということで私はすごいコストをかけて取り組みを進めているということだと思うんですだから30%だからそれがそのまま利益になるわけでは決してなくてその30%の利益を使って"},{"start":7417.678,"end":7440.012,"text":"全てのアプリストアの運営そうやって新しいものを作っていく例えば中小だとかアイデアを持っているアプリ開発者も支えながらこの全体のユーザーの満足度を上げるためのいろんなアイデアを生んでいるのが私はこの仕組みだと思うんですよ"},{"start":7441.328,"end":7456.716,"text":"例えばEUでは代替ストアのアプリに対しても手数料を貸しているとそんなお話がありましてねCTFコアテクノロジーフィーというふうに呼ばれているということであります"},{"start":7457.976,"end":7486.343,"text":"だいたいストアにも待たせ数をかけてけしからんじゃないかみたいな話を聞いたのでこれも確認をするとですねやっぱりこれAppleならAppleGoogleもそうでしょうけどもその開発のためのコストとかその環境を使ってアプリが動くとその条件を整えるためにも相当なお金をかけているわけですよね"},{"start":7487.123,"end":7506.136,"text":"それはユーザーももちろん負担しているわけだけどもだからそういうビジネスチャンスを共有するためには一定のお金をいただくというのは私は決して不当なことではなくて一定の私はいくつも上に成り立っているんだというふうには思っております"},{"start":7506.836,"end":7521.297,"text":"ですので、このあたりはよく慎重に検討していただきたいと。これを理由にして一方的に規制をするというのは、私には合理性を欠くのではないかと思っております。"},{"start":7521.838,"end":7548.398,"text":"それからアプリの運用者に対する評価でありますけれどもデジタルプラットフォーマーの運用事業者に対して支払うこのキーだとかあるいは得るサービスみたいなものについてはこの資料1はこれは経産省が実証しているものの資料でありますけれどもアプリにしてもGoogleにしても基本的にはその"},{"start":7551.34,"end":7579,"text":"アプリを提供しようとしている開発者の皆さんにとっては評価しているんですね70%あるいは80%という方は一定アプリやGoogleが提供している条件あるいは情報サービスに満足をしているということなので決してアプリ開発者が今の環境で全く何て言うんですか"},{"start":7581.381,"end":7607.526,"text":"自分たちの開発ができないということで不満の声を上げているということでは必ずしもないと思いますもう一つは先ほどもちょっと議論があったと思うんですけれども経済効果これはどういうふうに試算できるのかあるいは消費者へのメリットというのはどう評価しているのかこれ政府参考にお答えいただけますか厚生取引委員会岩成局長"},{"start":7611.172,"end":7624.421,"text":"お答えいたします。本法案に基づきまして、指定事業者以外のアプリストアが参入することによる経済効果でございますけれども、こちらにつきましては特に具体的に資産をしているものではございません。"},{"start":7641.832,"end":7665.26,"text":"それから価格のみならずより多様なアプリストアあるいはアプリが開発提供されて消費者の選択肢が増えていくということが十分に期待されるものであるというふうに考えてございます山崎誠さん例えばアンドロイドはもうだいたいストアが動いているんですけどそのシェアは小さいと聞いています"},{"start":7666.522,"end":7678.52,"text":"Appleに今度iPhoneの中にも新しいストアができてくるんでしょうそれはある意味で消費者の選択が増えるというのは歓迎すべきかもしれない"},{"start":7680.066,"end":7691.117,"text":"ただそれが例えばセキュリティの問題だとかプライバシーの問題についてレベルを下げていくような要因になってしまっては私は質と利益の問題"},{"start":7698.393,"end":7727.768,"text":"必ずしもこの法律でいい結果がもたらされないんじゃないかなというふうにも思います具体的な経済効果はなかなか難しいと思いますけどね今の環境から劇的にアプリがバーッと伸びて新しい開発がバーッと進むということでは私は決してないと思うんですよその点は課題に私は評価しないほうがいいのではないかなというふうにも思っています大臣にはちょっとお聞きをしたいんですよこれ誰のための規制なのかね"},{"start":7729.363,"end":7752.879,"text":"本当にそのユーザー今満足して使っているユーザーにとってプラスの面マイナスの面例えばセキュリティとかプライバシーとか面これこの後も議論しますけども不安が残るという状況にもなりかねないんですよそういう時に本当にこれ誰のための法改正で何をしたいというかね"},{"start":7754.101,"end":7761.479,"text":"誰のための規制なのかというのが一つやはり大きな問題かと思いますがどうでしょうか地味国務大臣"},{"start":7764.449,"end":7783.914,"text":"答え申し上げます。スマートフォンにおけます公正かつ自由な競争の促進を図ることを目的としております本法律施行法におきましても、セキュリティの確保等が図れることにより、スマートフォンの利用者にとって安心・安全な利用環境が確保されるということは非常に重要でございます。"},{"start":7784.574,"end":7806.807,"text":"このような観点から本法案におきましてはウェブサイトからアプリを直接ダウンロードできるようにすることまでは義務付けをしていないこととしているほか他のアプリストアの参入等に関しては指定事業者においてセキュリティの確保等のために必要な措置を講ずることができるとしてございます"},{"start":7807.527,"end":7830.515,"text":"厚生取引委員会におきまして関係行政機関ともしっかりと連携をしながらセキュリティの確保等に係る規定を適切に運用するとともに代替アプリストアの運営事業者がセキュリティ確保等のために講じている措置等につきましても消費者に寄り添った情報提供のあり方を検討していくこととしてございます"},{"start":7831.115,"end":7831.476,"text":"山崎誠さん"},{"start":7845.39,"end":7874.117,"text":"ありがとうございます基本的にはそういうご回答なんだとは思うんですけどプライバシーとかセキュリティとか安全確保というのは非常に私は技術的な領域が大きくて単に外部から何かガイドラインを決めたから高くなるとかそういうものじゃないということだと思います例えばプライバシー保護についてこれはアップルの例でありますけれども"},{"start":7875.177,"end":7894.737,"text":"とアプリケーションを作るためにはapiとちょっと技術的な話になりますけれどもアプリケーションインターフェースというのがあってまあそれを使ってアプリを開発するわけですね聞く特に言うとそのapiっていうのはもう何万何十万ってあってそれぞれをどう使うかどう"},{"start":7896.684,"end":7919.4,"text":"管理するかというのが一つの大きな肝になると使い方を誤ると事例としてはフィンガープリンティングと呼ばれるらしいんですけどもユーザーが知らない間にiPhoneいつ電源を入れたとかどういうキーボードを使っているとかどんな設定をしているかとか"},{"start":7921.16,"end":7949.332,"text":"どんなデータの空き容量があるとかねいろんなその中の情報がAPIを不正に利用することで抜かれてしまうとそれを防ぐことができるのはAPIというその技術を熟知をして管理をしているそういう人なんですねそれは端的に言えばiPhoneであればAppleなわけですよ"},{"start":7950.547,"end":7967.521,"text":"そういうところで一つ一つのAPIの使用の目的なんかを明示して、アプリ開発者にルールを徹底してもらって、それをチェックしながらこのアプリを運用しているというのが実態だということです。"},{"start":7968.629,"end":7985.815,"text":"これはねアップに言わせれば本当に消費者の利益を守るために徹底的に力を入れてこういうOSとかハードにも関わる技術そういうのも総動員をしてプライバシーを守っているんだという説明なんです"},{"start":7986.687,"end":8003.355,"text":"私はこういう技術の世界をこれからセキュリティとかプライバシーとかあるいは安全みたいな話青少年保護みたいなそういう話で縛っていくときに本当にこれ管理ができるのかなというのは"},{"start":8004.395,"end":8029.051,"text":"じゃあこのストアやっぱりまずいですとAPIこういうこういうこういうセキュリティ上の理由プライバシーの理由でねこれはまずいという判断を下したときにそれ当然あの大体ストアの方はねいやそんなことないうちは安全ですって言うかもしれないでもそれ本当に評価してその規制についてねその"},{"start":8032.032,"end":8054.683,"text":"適正自由適正化自由でしょうねそういったものを評価できるのかなというのが私は非常に疑問に思いますこれは後でも聞こうと思ったんですけど厚生取引委員会で本当にこういう技術的なレベルの高い領域について評価をしていくことができるのか"},{"start":8056.064,"end":8078.13,"text":"当然外部の方いろんな専門家を入れて今の体制を強化するんだというのは聞いてますけどごめんなさいちょっと先に飛んでしまいましたけどそういう体制をつくってなおこういう領域について私は課題があるんじゃないかと思いますけどもどうでしょうか厚生取引委員会岩成局長"},{"start":8081.135,"end":8105.881,"text":"お答えいたします本法案でございますけれどもセキュリティの問題も含めて先生ご指摘のとおり専門的な知見を要するというところがございますので本法案を実効的に運用していくためには総務省であるとか経済産業省といった専門的な知見を有する関係行政機関との緊密な連携が必要であるというふうに考えています"},{"start":8106.121,"end":8121.538,"text":"おりまして円滑な連休を行うための体制を構築する予定というふうにしておりますそれから先生ご指摘のあったとおりでございますが厚生取引委員会においてもいろんな体制強化を進めていく必要があるというふうに考えております"},{"start":8122.078,"end":8150.028,"text":"セキュリティ等の専門的人材をデジタルアナリストということで投与を進めてあるいは実態調査においてもその知見を活用してきたところでありますけれども引き続き関係各方面の理解を見ながら本法案を実効的に運用するために質量の両面から体制強化を進めてまいりたいというふうに考えております山崎誠さん先ほどもちょっと長々と例をお示ししましたけれども"},{"start":8150.939,"end":8163.711,"text":"本気でこのセキュリティとかプライバシー守ろうと思ったら、やっぱりAppleのApple、Googleのエンジニアでないと本当のところ分かんないし、できないことたくさんあるんじゃないかなって思うんです。"},{"start":8166.331,"end":8189.589,"text":"それを規制しようとするのであれば、当然そうした特定の事業者、指定事業者とコミュニケーションをとって、本当に今何が行われて、セキュリティとかプライバシーの保護の問題だから、表にもできない情報がたくさんあるはずですよ。でもそれと向き合っていかないと、この領域を守ることはできないと思うんですよ。"},{"start":8190.72,"end":8206.215,"text":"端的に申し上げて今回のこの指定を入れていくことによって例えばiPhoneのセキュリティというのは上がりますか下がりますか厚生取引委員会岩成局長"},{"start":8210.96,"end":8239.348,"text":"お答え申し上げますまず王将においては今規制が先行しているわけでありますけれども王将においてはApple社がiPhoneで利用可能となる代替アプリストアについてセキュリティ確保等の観点から認定をするということを明らかにしておりますそれから代替アプリストアから配布されるものを含む全てのアプリについてセキュリティ等のチェックを行うということも表明しているところでございます"},{"start":8240.068,"end":8264.66,"text":"本法案におきましても他のアプリストアの参入等に関して指定事業者がセキュリティの確保等のために必要な措置を講ずることができる旨を規定しておりましてこのような対応がなされることによってセキュリティやプライバシー保護の一定の水準のレベルというのは維持されるものというふうに考えております山崎誠さん今のご説明の中でね"},{"start":8265.663,"end":8282.388,"text":"例えばアップルは大体ストアから配布をされるアプリのチェックもするんですねその手数料は取れるんですか厚生労働機関委員会岩成局長"},{"start":8284.893,"end":8313.722,"text":"そういったアプリのチェックに関してあるいは他の観点でもかめませんがAppleなりGoogleが何らかの手数料を取ってはいけないとかそういうことを今この法案で規定しているわけではありませんただいわゆる新規のアプリストアに関して言えば新規のアプリストアが参入することを妨げてはならないという規定を今回置こうということで考えておりますしたがって"},{"start":8314.262,"end":8340.215,"text":"そういった妨げてはならないということに該当するかどうかというのを個別事案ごとに判断していくということになろうかと思います山崎誠さん逆に言うと第三者が出すアプリケーション第三者のストアから出るアプリケーションを例えばアップル社がチェックをしないでもそのまま出すこともできるんですか"},{"start":8343.209,"end":8370.03,"text":"厚生取引委員会岩成局長この法案ではアプリストアに関して新規参入を妨げてはならないと一方で正当化自由ということでセキュリティプライバシーなどの観点からこの指定事業者が一定の措置を取ることができるということを規定をしているというところでありますので"},{"start":8372.051,"end":8398.481,"text":"何らかの措置を取ることは可能であるというところまでをこの法案では記載していると規定しているというところでございます私の認識はだいたいストアに対して今言った正当化自由でチェックをするとセキュリティ・プライバシー・少年保護の観点でこのストアはダメですよとこのストアアプリはダメですよというのは例えばAppleならAppleが言うことはできると"},{"start":8399.463,"end":8425.454,"text":"そこまでじゃないですかそこから出るアプリ一つ一つについてこれ誰がチェックするんですか厚生取引委員会岩田理局長アプリに関するチェックに関しては今現在もアップル社も行っていると思いますけれどもその個別のアプリのチェックに関してこの法案が直接的に何か規定しているというわけではございません"},{"start":8426.77,"end":8455.752,"text":"山崎誠さん私の認識だと第三者のストアにバンバンいろんなものが上がってきますとアップルの自分のストアに上げるんだったらチェックするのは当然だと思うんですけどどんどん第三者が上げていきますと一定のチェックはしてるんでしょうけど迷いものも含まれてるかもしれないっていうそういう環境が広がる恐れないですか"},{"start":8456.946,"end":8480.454,"text":"それをAppleが自分のストアと同じレベルでチェックをしてその環境は安全なんだというふうに保証することが本当に今できるのかね今後じゃあ第三のストアアプリはこの一つ一つのアプリケーションにチェックをする責任がありますよね"},{"start":8483.786,"end":8505.173,"text":"厚生取引委員会岩成局長個別のアプリの審査に関連してということになるかと思いますけれども現在政府として考えておりますのはまず一つとしてはアプリストアが担うべきアプリ審査等につきまして一定の指針を示すと"},{"start":8505.473,"end":8534.766,"text":"ということでセキュリティの専門家団体等によるガイドラインを策定するといった形で一定の安全性といいますか安心を確保するということをしたいというふうに考えてございますそれから大体アプリストアの運営事業者がセキュリティ確保等のために講じている措置でありますとかマルウェアの感染等のセキュリティインシデントそういった情報についての消費者に対する情報提供というのも"},{"start":8535.586,"end":8556.133,"text":"行っていきたいというふうに考えているところでございます山崎誠さん今直接的にもうちょっとお聞きすると第3大体アプリの責任はどこまであるんですかどういう責任を果たさなきゃいけないんですか厚生取引委員会岩成局長"},{"start":8558.81,"end":8585.486,"text":"お答えいたします個別のアプリについて何らかの問題があった場合でありますけれども具体的には例えばAppleなりGoogleなりと個別のアプリ事業者との契約の中でどういった場合にどういった責任が生じているのは規定をされるという形になろうかと思います山崎誠さん"},{"start":8587.222,"end":8613.327,"text":"今のご説明ちょっと私もごめんなさい新しい知見なんで結局どんどん大体ストアから上がってきたアプリが複数あったとしてそれは全部アップルが契約をもう一回してそのアプリが起こったいろんな事象についてアップルとして責任を持つというそういう体制になるんですか"},{"start":8615.026,"end":8635.878,"text":"厚生努力委員会岩成局長お答え申し上げます。AppleなりGoogle、OSの事業者、それからアプリストアの事業者、これはAppleであったりGoogleであったり、あるいは新規の参入するアプリストアがあると思います。"},{"start":8636.118,"end":8664.561,"text":"それから別途アプリを開発する事業者という3社がいるわけですけれどもそれぞれの3社の中でどういった責任分解といいますかどういった形でそれぞれが責任を負うかというのはいろいろな知恵役の中で定まっていくというのを先ほど申し上げたかったところでございます山崎誠さんそれすごく大事なところだと思うんですよそれは今定まっているんですかこのルールの中でこういう運営をしてもらいたいというのは定まっているんですか"},{"start":8666.36,"end":8689.986,"text":"国政取引委員会岩成局長お答えいたしますまず現状Appleで言えばApple以外のアプリストアは許容されていないという状況でございますのでそこは他のアプリストアが入っているわけではないわけですけれどもないわけでございます"},{"start":8690.046,"end":8709.532,"text":"したがって今回の法案が成立した場合にいろんなアプリストアが入ってきた場合にまたどうなるかというのは次の段階でどういった契約なり契約が結ばれるか規定されるかというところに依存するとかかってくるというところかと思います山崎誠さん"},{"start":8710.593,"end":8731.821,"text":"ちょっと納得のいくお答えはいただけてないんですが引き続きまだ質疑続きますので議論したいと思います質疑時間が来ましたので終わりますけれども私はどちらかというとやはりせっかく今できている信頼の仕組みセキュリティプライバシーあるいは安全"},{"start":8733.752,"end":8759.886,"text":"私は一定のレベルが保たれて子どもも大人も区別なくいろんな方々が安心して使っているというのが一定今確保できていると思うんですよこれはぜひとも守らなきゃいけなくてそのためにはやっぱり指定事業者の力を借りないといけない領域がたくさんあるのでそこをうまいコミュニケーションをとってもらってぜひ悪いことは悪いと"},{"start":8760.666,"end":8766.413,"text":"でも守るべきものはきちっと守るという姿勢を貫いていただきたいと思いますよろしくお願いします終わります"},{"start":8785.615,"end":8801.208,"text":"次に山岡達丸さん山岡さん山岡達丸です本日は質疑の企画をいただきましたありがとうございますスマートフォンにおける特定ソフトウェアに係る競争に関する新しい法律ということでありますけれども"},{"start":8802.366,"end":8827.464,"text":"今回皆様のところに資料を配りさせていただいている1枚目は公正取引委員会の皆様が今回の法律の趣旨ということで概要を書いているペーパーでありますけれどもここに今回の法案に係る公正取引委員会としての見解が記載されていますちょっとわりと私がこれは本当に公正取引委員会の立場としてはかなり"},{"start":8829.686,"end":8845.353,"text":"踏み込んでいる書き方なのかなということも感じている部分なんですけれどもまずスマートフォンの特定ソフトウェアOSであったりアプリストアであったりブラウザであったり検索エンジンこの状況は過線状態であるということが断定されていると"},{"start":8846.227,"end":8872.116,"text":"そして当該事業者の競争制限的な行為で公正かつ自由な競争が妨げられているということで競争的制限も存在していて行為があって公正で自由な競争が妨げられているんだとここも断定をして説明資料として公的な文書として作っておられるとそしてさらに市場機能による自発的是非は困難であるという"},{"start":8875.097,"end":8902.212,"text":"公取の立場としてですねここまで書かれてですねだから従来の伝統的な手法じゃない新しい法案だということなんですけれども厚生取引委員会の委員長に今日はお越しいただいてますけれども基本的な認識としてまず伺いたいんですけれどもこの公のこういう文書にですね過線状態であって競争制限的な行為があると断定して自発的性が困難であると書いてあるんですけれどもこれはまさにですね"},{"start":8903.419,"end":8924.202,"text":"すでに現状において公取としてこの特定ソフトウェアにめぐる状況は独近法の違反の状態であるあるいは疑いが濃厚な状態であるこの法案にかかわらず調査の対象の状況になっているという認識をお持ちなのかどうかお答えいただければと思います厚生取引委員会古谷委員長"},{"start":8926.955,"end":8952.82,"text":"お答えをいたします本法が規制の対象としております特定ソフトウェアに係る市場におきましては特定ソフトウェアを提供する事業者が競争制限的な行為によって公正かつ自由な競争が妨げられている状態だと認識をしておりますこうした行為は独占禁止法上も問題になる恐れがあるものであるという認識でございます"},{"start":8953.76,"end":8981.448,"text":"他方で特定ソフトウェアに係る市場につきましては新規参入等の市場機能による自発的是正が困難でありましてまた独占禁止法による個別事案に即した事後的対応では速やかな競争の回復が困難であるという課題もございますこうしたある意味でデジタル市場の特性も踏まえまして本法案では累計的に"},{"start":8982.068,"end":9001.557,"text":"独占禁止法に該当する疑いのある行為これを禁止するために禁止行為とか遵守行為というのを類型を定めまして迅速効果的に競争環境の整備を図るそういう法案として提案をさせていただいているということでございます山岡達丸さん"},{"start":9003.338,"end":9025.515,"text":"スマートフォンをめぐるiOSとかAndroidとかこうした状況が我々の生活に欠かせない国民生活経済の基盤であってしかしそこの上に使われるソフトがいわゆる私たちの感覚でいえばスマートフォン側の都合でいろいろ制限されるんじゃないかという議論そのものはこれまでもあったと思うんですけれども"},{"start":9026.735,"end":9047.602,"text":"公的なお立場の中で今もお話ありましたけれども独近法疑いの疑いがあるんだということを明確にお話いただいたわけでありますけれどもその上でこの後の議論にもつながりますけれどもなかなか現状では手が打てないという新しい時代の課題であるということを前提にこれから質疑を進めさせていただきたいと思いますけれども"},{"start":9048.522,"end":9069.237,"text":"これは国際的にも同様の状況でEUとかアメリカとかアメリカの場合司法省ですけれども同様のこうした動きこの法案と同じような動きがありますしEUは3月7日にもうスタートしていますから国際協調の中で日本もこの問題を何とかしていこうということなんだと思っておりますけれども"},{"start":9071.588,"end":9092.322,"text":"あるOS事業者はスマートフォン上で一つのアプリストアしか存在しないとAppleですけれどもGoogleもほとんど近い状態ではあるんだろうと思いますけれども一つしかないアプリストアの状況で具体的にどのような問題が生じているのかということも確認させていただきたいと思いますけれども"},{"start":9093.443,"end":9108.89,"text":"私も色々いろんな方から聞かさせていただくことなのでここで確認させていただきますけれどもこのやっぱりですね自社のアプリストアに色々な他社が作るアプリをアプリストアはお店の"},{"start":9110.63,"end":9137.175,"text":"お店自体ですから棚にいろんな商品を並べるということで他社のアプリを並べるわけですけれども今回法案でいろいろ例えば青少年保護であったりとかプライバシーであったりとかセキュリティの保護そうした部分についての部分というのはいろいろお店側の方が裁量権を持った方がいいんじゃないかどうかとかそうした議論もあるかもしれませんけれども現状において例えばそうした理由のみならず"},{"start":9139.884,"end":9166.898,"text":"先進的なアプリじゃなきゃいけませんよとか類似のものは置きませんよとかですねこれはいわゆるOS側のビジネス上の判断ですねそれによって陳列の是非をコントロールしている状況もあるんだということを私たちも耳にするわけでありますけれどもアプリストアがそこ一つしか認められていなければそこで認められなければですねそこ以外の場所でも売る場所がなくなっちゃうわけでありますけれどもこのビジネス上の都合で"},{"start":9169.02,"end":9177.968,"text":"商品として置かないよということが実際行われているということを認識されているのかどうか厚生取引委員会としてその実態どうお考えなのか伺いたいと思います"},{"start":9179.554,"end":9201.37,"text":"厚生取引委員会岩成事務総局経済取引局長お答えいたしますまずAppleの方針としてどうなのかというところでございますアプリ事業者がApple社のAppStoreそれからGoogle社のGooglePlayStoreを利用してそのアプリをユーザーに提供するためには"},{"start":9202.05,"end":9230.578,"text":"Apple社やGoogle社が策定するアプリストアのガイドラインに基づいて審査を受け当該ガイドラインに適合している旨の承認を得ることが必要というふうにされております例えばApple社が策定するAppleReviewGuidelineにおきましては青少年保護セキュリティプライバシー保護を理由としないアプリの着火理由といたしましてはアプリに継続的な価値や十分な有用性が不足している場合というのが挙げられているというふうに承知をしてございます"},{"start":9231.578,"end":9258.007,"text":"山岡達成さんありがとうございます今ご答弁にもありましたけれども言うなればアプリストアに並ぶにふさわしいかどうかということもその中に入っていますよということなんだと思いますもちろんブランディングとして自分のアプリストアはこういう高級なものとか素晴らしいもの私たちの価値に近いものを置くんだとか学習の関係者のためのものを置くんだとか子どもたちの喜ぶものを置くんだとかストアごとによっていろいろなブランディングはあると思うので"},{"start":9258.467,"end":9281.061,"text":"アプリストアとしてこういうものを置きたいですよという指針を示すのは全然あり得ると思いますし自由にやるべき話だと思うんですがただ現状は一つしかアプリストアが存在していないということであればそのブランディングに合うもの以外は世に出ていかないということであればやはりそこは是正されるべき話なんだろうということを強く思うわけであります"},{"start":9281.902,"end":9288.803,"text":"その加えて今お話ありましたけれども今回の法案の中にもどう取り扱うかということで記載されております"},{"start":9290.51,"end":9316.083,"text":"いわゆる青少年の保護であったりとかセキュリティやプライバシー保護に関わるそしてまたそれに他の行為では目的が達成できないという場合においてはプラットフォーム側が自らのアプリストアからもちろんそれは除外することもできますしあるいは他のアプリストアにこれからこの法案が通った後アプリストアができたとしても他のアプリストアに並べられるアプリに対しても"},{"start":9317.043,"end":9335.844,"text":"これは直接的にはアプリを消すということではなくてもアプリストアに対してこれらの問題に対して同様の措置を求めることもできるという規定になっているわけでありますけれどもここの部分を伺いたいんですけれどもこれは求めることができるということであって義務ではないわけですよね"},{"start":9336.144,"end":9355.667,"text":"ですので例えば青少年保護の観点という見解も分かれる疑義があるのかどうかこれはいろいろな判断があると思うんですけれどもそれが他のアプリストアに存在していたときにこの法案に係る正当化自由に則って排除してもいいけれどもこれを理由に排除を求めなくてもいいと"},{"start":9356.565,"end":9369.813,"text":"これはここの部分というのはまさにプラットフォーム側の恣意的運用という余地を残すそういう部分になるんじゃないかということを感じるわけでありますがここの見解を伺いたいと思います国勢取引委員会岩成局長"},{"start":9372.921,"end":9391.393,"text":"お答えいたします。本法案は、指定事業者に対しまして、青少年保護の観点で疑義のあるアプリを排除することを事務付けるものではございません。モバイルOSやアプリストアを提供する事業者は、これまでもセキュリティの確保や青少年保護等について取り組んできているところかと思います。"},{"start":9392.033,"end":9421.433,"text":"本法案において指定事業者がセキュリティの確保等について必要な措置を講ずることができる旨を規定することによりましてセキュリティの確保等のために必要な措置が講じられるものというふうに考えておりますなお厚生取引委員会ではセキュリティ確保のために必要な措置を講ずることができる旨の規定の考え方の明確化を図るために関係行政機関とも連携してガイドラインを策定することというふうにしたいと考えております"},{"start":9422.213,"end":9449.932,"text":"山岡達丸さん自民大臣に少し伺いますけれども今回の法案を議論していて私も本当に強く感じますのはセキュリティとかプライバシー保護の観点極めて重要な話ですそして青少年の保護健全な育成これも重要な視点でありますけれどもこれらのことが法的な義務を負わない民間事業者が独自に判断するというこの状況のこれが適正なのかどうかと"},{"start":9450.672,"end":9480.452,"text":"やはりもちろん自由なビジネスを保障するにおいてはなるべく自由なことを保障していかなきゃいけませんがしかし本当にダメな部分というのは民間事業者が排除してもいいし排除しなくてもいいよとかそういう余地のあるものではなくてやはり政府としてこの手のものはもうアプリとしてはダメですという基本的なラインというのはまずそこはきちっと考えて裁量の余地も何もないんだと思うんですよね"},{"start":9481.012,"end":9499.22,"text":"今回今の現状においても例えば先ほどアップル社は民間の契約の中で責任を負うという話がありましたけれども側分する限りにおいては今セキュリティ保護等もいろいろ言っておりますけれども実際問題が起きればやはりアプリ制作者側に"},{"start":9500.461,"end":9526.568,"text":"基本的な責任が負うという面積事項も含めて契約状況になっているような話も聞きますからさまざま課題が起きたときにじゃあ実際に何か法的な義務がかかっていて責任を負う立場にあるのであればもちろんそこの判断はあると思うんですけれどもそうした部分もないのであればこうしたことは日本政府が独自に規定を設けていくべきものという性質のものじゃないかと思うんですけれども大臣の見解を伺います地味国務大臣"},{"start":9529.241,"end":9550.811,"text":"答えを申し上げます。大きくはDSAとDMAといった、そういった視点からのご質問かと思ってございます。委員御指摘のとおり、この法律の施行後におきましても、青少年保護やセキュリティ、あるいはプライバシー保護が図られることにより、スマートフォンの利用者にとって安心安全な利用環境が確保されることは重要だと考えてございます。"},{"start":9551.551,"end":9574.409,"text":"厚生取引委員会におきましては指定事業者がセキュリティの確保等のために必要な措置を円滑に講ずることができるようセキュリティの確保等に関する正当化事由に関しまして法運用の基準や具体的な考え方を明確にするためのガイドラインを関係行政機関とも連携しながら策定し公表することとしてございます"},{"start":9575.129,"end":9604.214,"text":"また総務省になりますが総務省のスマートフォン利用者情報取扱い指針をはじめといたしました関係行政機関におけるさまざまな取り組みが進められてきたと承知をしてございますがそれらに加えまして本施行後に本法案の施行に伴いましてアプリストアが担うべきアプリ審査等について一定の指針を示すためセキュリティの専門家団体によるガイドライン等の策定や"},{"start":9604.654,"end":9623.266,"text":"あるいは大体アプリストアの運営事業者がセキュリティ確保等のために講じる措置やマルウェアの感染等のセキュリティインシデント情報などについての消費者に対する情報提供のあり方についても関係行政機関や関係団体とも連携しながら検討していくこととしてございます"},{"start":9623.926,"end":9651.156,"text":"長くなりますが続けさせていただきますさらに政府における取組といたしましては総務省におきましてスマートフォンの利用者のセキュリティ確保プライバシー保護の観点からスマホ等のブラウザやアプリを通じまして電気通信駅名を提供する事業者に対しまして利用者情報を外部送信するプログラムを送信する際利用者に対して確認機会を付与する義務"},{"start":9651.616,"end":9678.148,"text":"また大量の利用者情報を取得管理する電気通信事業者に対しまして利用者情報の適正な取扱いを求める規制を令和4年電気通信事業法改正により導入するなどとしていることも承知してございます加えまして委員の問題意識も高いスマートフォンの利用をめぐる青少年保護についてでございますが先ほども"},{"start":9679.369,"end":9699.025,"text":"子ども家庭庁からの答弁もございましたが子ども家庭庁としても大市におけるデジタルサービスをはじめとする諸外国における最新の動向なども踏まえつつ関係省庁と連携して現状と課題を整理し法制上の対応の必要性の有無を含めて検討してまいるという答弁もいただいたところでございます"},{"start":9699.485,"end":9716.743,"text":"このように関係省庁におきましても様々な取組が進められているところでございまして厚生取引委員会としても関係省庁としっかりと連携して消費者保護とそして競争政策というこの両輪を確立してまいりたいとその一役になってまいりたいと考えております"},{"start":9717.103,"end":9746.303,"text":"山岡達成さん。自民大臣は内閣府にも席を置かれていますから、本当に各省庁の中でまたそうしたリーダーシップを発揮していただきたいなと思うのは、今回競争政策上の観点ですから、公正取引委員会の切り口から話が出ていますので、民間の自由なビジネスを保障するということになると、選択肢的に排除することもできるしできないこともできるよということもあるんですけれども、本質的にはその基本的な部分は政府として決めるべきでありますし、"},{"start":9747.143,"end":9763.048,"text":"青少年保護という言葉も聞こえはいいですが、日本には漫画等もたくさんありますけれども、何が保護に当たって何が保護に当たらない、表現の自由にもかかわる様々な判断を伴うわけであります。それが民間事業者の判断です。"},{"start":9763.809,"end":9790.75,"text":"非常に強くなってくるような状況というのが正しい姿なのかという問題意識は本当に強く持ちながらもちろん特定のソフトウェアこのスマートフォンの時代にはプラットフォームの知見も協力も得なければなりませんがしかしやはり政府の気概として自分たちで最低限の結果を作っていくんだということはぜひ問題意識として共有させてください検索の話についても伺います"},{"start":9792.312,"end":9816.786,"text":"これは委員長に伺いますけれども今回スマートフォンのアプリに関わるお話として中心になっていますけれどもインターネットの検索エンジンに関する制限も含まれています先行して既にいろいろなこの部分を実施しているEUのさまざまな状況もある中で現状まだスタートして2ヶ月程度ではありますけれども"},{"start":9817.546,"end":9836.24,"text":"ユーザーの利便性もですね著しく失われた状況になっているんじゃないかという指摘もあるところでもありますネット検索というこの細かい違いなんですけれどもアプリというのはダウンロードして自分で使うわけでありますけれどもネット検索はもっとスピーディーに私たちが国民生活の中でですね"},{"start":9837.721,"end":9865.459,"text":"思ったときには検索したいとしてそのレスポンスの良さとかあるいは表示の的確さというのが非常に問われるとユーザーの利便性というのが非常に重要だと考えますもちろん自社の都合でいろいろ操作されては困るわけでありますけれどもしかしこの本法の施行で利便性が損なわれるような結果になることは避けなきゃいけないんじゃないかと思いますけれども見解を伺いたいと思います厚生労働省取引委員会古谷委員長"},{"start":9866.792,"end":9886.729,"text":"お答えいたします委員が御指摘がありましたよりEUにおきましてはGoogle社がデジタル市場法に対応して検索結果の表示方法などを変更した結果ユーザーの利便性が低下しているのではないかといった指摘が出ていることは承知をいたしております"},{"start":9887.91,"end":9913.006,"text":"この本法では検索結果の表示における自社優遇につきましては形式的に優先的な取扱いとなっていれば全てが禁止されるということになってしまいますとかえって消費者の利便を害する恐れがある場合もございますので本法案では正当な理由がない場合に禁止をするというふうにしてございます"},{"start":9913.946,"end":9930.876,"text":"この場合の正当な理由としましては消費者の選択を阻害するような場合を想定しておりまして具体的な考え方につきましては欧州のデジタル市場法の施行状況も注視しながら今後ガイドラインを策定して公表をしたいと考えております"},{"start":9931.856,"end":9956.443,"text":"検索結果の表示における自社優遇の禁止に係る規定につきましてこのガイドラインで示した考え方に基づいて適切な対応ができるようにしたいというふうに思っております山岡達丸さんありがとうございます消費者側の利益のことについて言及をいただきましてぜひこれから制度設計ガイドライン等の設計の中ではそこを念頭に置いていただきたいと思います"},{"start":9957.424,"end":9974.72,"text":"もう一つユーザー側の利便性ということで言いますとこれもEU等ですでに事例として聞こえてきているわけでありますけれどもこれはアプリストアからアプリをダウンロードして他のいろんな他社のアプリも入れていく中で"},{"start":9976.34,"end":9998.326,"text":"例えばそこのアプリにはアクセスするまあダウンロードも含めてかもしれませんが様々なアクセスにおいてですねここはプラットフォーム側の裁量で例えばこうアクセスをしにくくなる警告文を出したりとかですまあ不当に不安な部分は煽るとかまあ様々あるかもしれませんがまあいろいろなことを繰り返しを行うことによってですねやはりあの"},{"start":9998.766,"end":10012.206,"text":"アクセスをしにくくすることによって結果的に他社のアプリを使いにくくしているような事例もあるということも聞いておりますが、この点についてはどう対応されるか伺いたいと思います。厚生取引委員会岩成局長"},{"start":10015.171,"end":10033.244,"text":"お答えいたします本法案は指定事業者が他のアプリストアの提供を妨げることを禁止しております他のアプリストアに係るユーザーの利便性を損なう行為がアプリストアの提供を妨げているというふうに評価できる場合には本法案に違反することとなります"},{"start":10033.724,"end":10057.63,"text":"また個々のアプリにつきまして本法案では指定事業者が自らのアプリと他の事業者のアプリを不当に差別するなど不公正な取扱いを行うことを禁止しております他のアプリに係るユーザーの利便性を損なうことが不当に差別的であるなど不公正な取扱いと評価できる場合には同様に本法案に反することとなります"},{"start":10058.29,"end":10067.78,"text":"厚生取引委員会としては規制の選択が行われることがないよう本法案を人員生活的確に運用していきたいというふうに考えております山岡達成さん"},{"start":10068.763,"end":10091.039,"text":"3月7日にはEUが先行してスタートしているということでありまして、そうしたさまざまな事情も分析しながら、ぜひ利用者にとっても、これは非常に使いやすく、さらに競争条件が整うということを目指していただきたいということも、ぜひお伝えさせていただきたいと思います。そこで、また委員長に改めて伺いますが、"},{"start":10092.139,"end":10114.697,"text":"最初に委員長に基本的な状況というのを伺いました独占禁止法の疑いがあるという状況であるということをお話しいただきまして特定ソフトウェアのアプリであったりとか検索エンジンのお話があると思うんですけれどもこれスマートフォンの周辺機器においても同様の状況があるんじゃないかということを思うわけであります"},{"start":10115.277,"end":10136.968,"text":"例えばスマートフォンと連動するスマートウォッチというような商品についてもその機能について事実上自社の製品じゃないと他の製品だと機能が制限されるようなそういう状況というのがあるんだとすれば今回この同じ枠組みの中でやはり"},{"start":10137.668,"end":10165.328,"text":"同じ市場環境なわけでありますからこれも独占禁止法疑いのある状態ということで調査の対象にもなるんじゃないかということを思うんですけれどもこの法案においての対応はどうなっているんでしょうか伺いたいと思います厚生取引委員会古谷委員長本法案ではモバイルOSを提供する指定事業者に対しまして他のアプリ事業者によるOSの機能の利用を妨げることを禁止をしております"},{"start":10166.591,"end":10182.434,"text":"具体的には第7条というところで規定をしているわけですけれども委員から御指摘がありました指定事業者がスマートウォッチ等のアプリに用いるOSの機能につきまして他の事業者による利用を妨げていると"},{"start":10182.895,"end":10204.607,"text":"というふうに認められる場合にはこの法案の具体的には7条2項になろうかと思いますがそれに基づいて対処していくことになるというふうに考えておりますまたこの法案に直接違反しない場合でありましても独占禁止法に違反する疑いがある場合には当然独占禁止法に基づいて対処していくということになります"},{"start":10205.882,"end":10229.925,"text":"山岡達丸さんこの法案の中に該当してくるんだというお話をいただきましたぜひ本当にこの自由で開かれた環境の中でいろいろな事業者がいろいろな知見を持ってイノベーションが起きていくようなさらにそうした環境につながっていくということは周辺機器も含めて可能性を秘めていると思っておりますのでぜひ適正な運用をお願いしたいと思っております"},{"start":10232.113,"end":10255.748,"text":"皆様に今資料を配りする2枚目なんですけれどもこれは4月12日にインターネット上のニュースサイトで報道されています日経新聞等でも同様の報道がされていますがちょっとわかりやすいのでこちら紹介をさせていただきますけれどもAppleユーザーによる中古純正部品を使った修理を可能にという記事でありますけれども"},{"start":10256.468,"end":10281.934,"text":"スマートフォン特にアップルを使っている方は修理とかをできないわけでありましてそれを中古純正部品を使って修理を可能にする方向に行きますよということが報道されているんですがこれは記事の中を見ますと現在33の国と地域で予定をするけれども日本は含まれていないんだということが書かれています"},{"start":10283.194,"end":10310.254,"text":"なんて言うんでしょうかもちろんスマートフォンのアプリ上のアップルストアとかそういう中のスマートフォンの中のソフトウェアをめぐる競争環境もあると思うんですけれども国によってサービスが変わってくるという現状その理由は明確じゃありませんのでしかし33の国と地域で対応していることが日本では入ってこないということになっているということであります"},{"start":10310.994,"end":10337.227,"text":"これは言わせる人に言わせればやはり一つのiOSに垂直統合型でありますからiOSに一つのデバイスしか認めていないという状況ですとデバイス同士の競争がないのでデバイスが複数あればやはりうちは修理を皆さんにしてもらっても大丈夫ですよとそうじゃありませんよということも出てくるんですけれども垂直統合型だからこういうことが起こるんじゃないかというふうに"},{"start":10337.887,"end":10358.343,"text":"いう方もいますけれども実際国によっては実施されているところもあるわけです日本はサービスが劣後しているとサポートもという状況になっていますけれども総務省に確認したいと思うんですけれども今のこの状況というのはどういうふうに考えておられるのか見解を伺いたいと思います総務省木村総合通信基盤局電気通信事業部長"},{"start":10361.67,"end":10387.132,"text":"お答え申し上げます。特定のスマートフォンメーカーが利用者自ら純正部品による修理を可能とする取り組みをどの国で実施するかということにつきましては、個社の判断によるものでもございますので、総務省として評価することは差し控えたいというふうに考えておりますけれども、一般論として申し上げれば、利用者自らが端末を修理できるようになるなど、修理の選択肢が拡大すること、"},{"start":10387.692,"end":10415.007,"text":"これは消費者のメリットにつながると考えておりますので関係事業者の対応状況などについて引き続き注視してまいりたいというふうに考えているところでございます山岡達丸さんさまざまやはりシェアを大きく持っているところで我々もそのサービスの恩恵にこもっているわけでサービスをいただいているわけでありますけれども他方で各国でそうなのに日本だけなぜなのかという理由も非常に気になるところでもあると思うんですよね"},{"start":10415.487,"end":10441.544,"text":"総務省さんは一番そうしたところとも近いところにもおられますのでぜひまた機会があるときに理由も正していただくことがあればなということも思っておりますので問題提起もさせていただきたいと思います文科省さんにもお越しいただいております学校においてタブレット端末を使って授業を進めるギガスクール構想というのがありますがその関係者の皆様からも今回この法案に対してご意見いくつかいただいておりますけれども"},{"start":10445.507,"end":10467.928,"text":"あった方が青少年保護とか学校教育の健全性そこに対して懸念がないのだというようなお話もされているところでありましたけれども文科省に聞きますけれどもギガスクールの授業の推進ではまるでこれも先ほどの話に通じるんですけれども青少年の健全なネット利用について政府がその役割を果たして"},{"start":10468.829,"end":10488.742,"text":"いるのかどうかみたいなところに疑義を向けられているようにも聞こえるんですけれども特定のプラットフォームの裁量に依存しているというような実態が政府の文科省の御見解としてお持ちなのかそこの点を伺いたいと思います文部科学省麻野大臣官房学習基盤審議官お答えいたします"},{"start":10489.911,"end":10506.821,"text":"ギガスクール構想で整備した一人一台端末につきましては今回の法案の対象外と承知しておりますが様々なデジタル技術が急速に普及する中ギガスクール構想の推進に当たってはインターネット上の有害コンテンツから児童生徒を保護することは重要であると考えております"},{"start":10507.741,"end":10529.418,"text":"文部科学省におきましては一人一台端末の整備におきまして特定の事業者に限定せずセキュリティ対策機能や端末管理機能等によるソフトウェア管理が可能な端末の整備一人一台端末へのフィルタリングの導入について地方財政措置を講じるとともにフィルタリング未導入の自治体への働きかけを実施"},{"start":10529.938,"end":10552.913,"text":"不適切なサイトにアクセスしないことなど端末の取り扱いに関する基本的な行動を含む児童生徒の情報モラル教育の推進等の取り組みを通じてセキュリティの確保に取り組んできたところでございます今後とも関係省庁と連携を図りながらインターネット上の有害コンテンツから児童生徒を保護するための取り組みを進めギガスクール構想をさらに推進していきたいと思います"},{"start":10554.014,"end":10580.369,"text":"山岡達成さん今もお話ありましたけれどもまさに文科省もご自身のきちんとしたスタンスを持って臨んでいただいていると思うんですですので学校教育の関係者がそういうふうに話が出るのであればぜひ文科省としてもっともっと前に出て皆様と一緒に健全な学校教育現場をつくっていくということにリーダーシップを図っていただきたいということも申し上げさせていただきたいと思います"},{"start":10581.409,"end":10599.888,"text":"最後に自民大臣にまた伺いたいと思いますが今実は学校教育の関係者からそうした懸念の声も聞かれるところではあったんですけれども他方で今回この法案が実施されて仮にさらに自由な環境があってさらに多くの"},{"start":10600.949,"end":10625.128,"text":"アプリとかいろいろなものに子どもたちが触れるような機会が来るのであれば私たちのギガスクールのいろいろ積んできた知見の中で例えば学校の教育関係者とか保護者の方とかにどういう行為を行ってどういうリテラシーを持っていった方がいいですよとかどういう行為をしていった方がいいですよということをもっともっと発信していきたいんだとそういうようなお話をされる方もいらっしゃいました"},{"start":10625.988,"end":10646.245,"text":"併せてコンテンツの産業のいろんなグループで今までいろいろこの問題に向き合ってきた方々も中小の小さなアプリの事業者とかもいろんな声も聞いている中で私たちが積み上げてきた知見もいろいろこれから法案施行後ガイドラインの作成もそうですがその後のさまざまなプロセスに"},{"start":10646.966,"end":10666.821,"text":"自分たちもいろいろ意見を言っていきたいんだということを言っておられました今回もちろん厚生努力委員会からの法案ですから競争政策としては公取りなんですけれども文科省の皆さんであったりとか総務省であったりとか子ども庁であったりとか経済産業省ももちろんそうですけれどもさまざまな"},{"start":10668.817,"end":10680.524,"text":"霞が関の中での連携をしていくという話はあるんですけれどもぜひ民間の皆様との連携もしっかり深めて進めていただきたいと思いますが御答弁をいただきたいと思います国務大臣"},{"start":10684.431,"end":10712.888,"text":"お答えいたしますスマートフォンが国民生活及び経済活動の基盤となる中でスマートフォンの利用に特に必要なアプリストア等の特定ストアにつきましてセキュリティ確保やプライバシー保護青少年保護等を図りながら競争環境を整備していくことは重要であります委員御指摘のとおりこのような取組を進めていく上で関係行政機関との連携に加えまして官民の連携も重要であると認識をしてございます"},{"start":10713.428,"end":10738.941,"text":"厚生取引委員会におきましては本法案を実効的に運用していくためセキュリティの専門家団体とも連携をしてアプリ審査のガイドラインの策定等についても検討するなど関係の行政機関や民間の関係の団体の皆様ともしっかりと連携しながら具体的な取組を進めていくこととしてございます山岡達成さん質問を終わりますより良い形にしていただきたいと思いますありがとうございました"},{"start":10755.788,"end":10759.786,"text":"次に森島忠史さん森島さん日本維新の会の森島です"},{"start":10760.863,"end":10789.876,"text":"早速質問に入りますまずモバイルエコシステムにおける諸課題が顕在化して河川事業者による競争制限的な行為により自由競争が妨げられている現状ですね各種の事前規制によって公平な市場を構築しようという意図は理解するんですけど事前規制を行うにあたってはやっぱり立法事実として規制の正当性がちゃんと担保されているかというのが大事だと思っています"},{"start":10790.356,"end":10810.789,"text":"なので本法案においてはまず前提条件となる事前規制が適切か正当かそれをまず判断するところからスタートしないといけないところですね本法案が4月26日に閣議決定されてこのタイミングで今審議していて来週には採決じゃないかという話が"},{"start":10811.249,"end":10832.797,"text":"あるんですけどこれに関してはちょっと唐突感を感じているところもありまして施工の日が1年半後としているので来年中が目途になるというふうに思っているんですけどスケジュールを考えても足元を例えばドッキリ法とかデジタルプラットフォーム取引透明化法とかありますので"},{"start":10834.318,"end":10847.99,"text":"既存の枠組みを使いながら前提の議論をもうちょっとするべきだったんじゃないかなというふうにも感じているんですけどこのタイミングでの法提出になった理由を大臣から聞きたいと思います地味国務大臣"},{"start":10851.817,"end":10879.147,"text":"お答えをいたしますデジタル市場に係る競争制限的な行為に関しましては独占禁止法によります個別事案に即した対応では立証活動に著しく長い時間を要するといった課題がございますこのような課題に対処するため本法案では指定した事業者に対して一定の行為の禁止等をあらかじめ定め迅速かつ効率的に競争環境の整備を図ることとしてございます"},{"start":10879.827,"end":10908.429,"text":"このように我が国の経済の成長とエンジンとなるべきデジタル分野においては公正な競争環境を確保していくということは殺菌の課題でございますこのような中で規制が先行する欧州におきましては今年の3月からデジタル式情報が本格的に動き出しており米国におきましても今年3月に司法省がスマートフォンの独占をめぐる問題に対しまして"},{"start":10908.949,"end":10937.863,"text":"プラットフォーム事業者を提訴したと承知をしてございますいずれもこうした動きは公正な競争を確保していくための取り組みであると認識してございますデジタル市場にかかります競争制限的な行為に対しましてはこれまでも公正取引委員会において独占禁止法に基づく事件検査等事件の審査等を行うなど積極的に取り組んできましたが"},{"start":10938.623,"end":10957.032,"text":"従前申し上げたとおり独占禁止法におきます個別事案に即した対応では立証の活動に一時的長い時間を要するといった課題があるといったところから迅速かつ効率的に競争環境の整備を図るために本法案の提出となったということでございます委員長"},{"start":10957.475,"end":10978.206,"text":"森島忠史さん簡単に言うと独近法では時間がかかるからということで提出法案の意図は理解するんですけど大臣がおっしゃったアメリカの取り組みとかでも日本の独近法にあたるアンチトラスト法で対応していてヨーロッパは先行していると言っているんですけど"},{"start":10979.087,"end":10993.042,"text":"市場に対する考え方がアメリカとヨーロッパでも異なっているし世界が足並みを揃えているというふうにはまだ断定できなくて日本はこの法案で比較的先行することになるのかなというふうに思っています"},{"start":10994.203,"end":11015.349,"text":"これは河川化されたマーケットにおける根本的な考え方にも影響してくると思うので入り口の議論をもうちょっとしたかったんですけどそもそもEUのDMAとも法案の中身に差異があってお茶委員とかももうちょっと狭められているよねって今回の法案はっていう話をしてたんですけどちょっとあの"},{"start":11016.249,"end":11042.415,"text":"ヨーロッパとも違うということでそもそも禁止事項とか遵守事項は現状において必要かつ十分なのか本内容に帰結した理由というのをまず確認したいのと加えて今回はアプリストアと決済に着目がされているんですけど市場環境というのはこれからも目まぐるしく変わりますし技術とか"},{"start":11043.055,"end":11067.06,"text":"仕組みが変われば着目点というのも変わってくるように感じているんですけど不足がこの業界に関しては長いんじゃないかなと思える3年を目途に見直すというふうに書かれていましてこれで法の柔軟性が十分に担保されるのかというのを"},{"start":11069.46,"end":11076.128,"text":"公安委員長に確認したいと思います厚生取引委員会古谷委員長"},{"start":11078.323,"end":11101.533,"text":"お答えいたします本法案に至ります政府内の検討は令和3年ぐらいから始めました厚生取引委員会が行いましたモバイルOS等に関する実態調査それを踏まえました内閣官房で取りまとめたモバイルエコシステムに関する競争評価の最終報告によりましてですね"},{"start":11102.333,"end":11129.747,"text":"スマートフォンの利用に特に必要なモバイルOS等の特定ソフトウェアに関しては特定少数の有力な事業者による過剰状態となっておりましてアプリストアへの参入の制限ですとか検索における自社サービスの優先表示などいくつかの類型でさまざまな競争上の問題が生じているということが確認をされましたそれを踏まえまして本法案では"},{"start":11130.507,"end":11158.146,"text":"特定ソフトウェアをめぐる競争上の問題に迅速かつ効果的に対処するために指定業者を定めましてそれに対して禁止行為と遵守行為という類型での義務付けを求めるという形でデジタル市場におけます事業者間の公正かつ自由な競争を確保するための法案ということで提出をさせていただいたものでございます"},{"start":11159.106,"end":11183.71,"text":"委員がご指摘になりましたようにデジタル市場非常に急速な状況変化やビジネスモデルの変化というのがございますので当然この法案これからガイドラインも策定をして実施に移りますけれども実態をよく見ながら今後必要な対応は私どもとしても取っていかなければならないと思っております"},{"start":11184.731,"end":11206.247,"text":"法案に3年後の見直しということを書かせていただいていることは事実でございますその時点で所要の見直しをすることも当然でございますけれども策定をしたガイドラインの改定なども含めて状況に柔軟に対応するようなことは今後とも検討していきたいというふうに考えております"},{"start":11208.222,"end":11233.259,"text":"森島忠史さん小鳥さんとしても新法でこういうことを規制するというのはなかなかないことなので走りながらという点はいたしかたないのかなというふうに思いますのでしっかり実態を見つめながら動いてほしいと思っているんですけど例にない事前規制を導入するということで"},{"start":11234.54,"end":11260.417,"text":"ただ今大臣とか委員長がおっしゃったスマホ事業における公正な取引市場を作るということに関しては日本のためというか産業のイノベーションとか消費者の利益のためということに関して重要だというふうに思っているんですけど本邦はこの後のビジネスにも大きな余波を残すんじゃないかなということを危惧していまして"},{"start":11264.74,"end":11283.709,"text":"話はとどまらずですね他産業に関しても結果として市場で勝利して河川的な環境を構築した事業者に対して政府が事前規制をかけることが正当化される先例になり得ると思うんですねそうなると例えばこう"},{"start":11284.449,"end":11300.457,"text":"商品の普及に向けて各企業はクリティカルマスに到達すべくリスクを取って投資したりするわけですけどこうした一般的な企業でいう競争原理のもと動いている行動指針なんかが変わり"},{"start":11301.394,"end":11315.492,"text":"売るというかそうなったらビジネスの前提条件が崩れていくように思っていますがこうした他産業への及ぼす影響という点で大臣の見解を伺いたいと思います地味国務大臣"},{"start":11318.729,"end":11336.142,"text":"お答え申し上げますご指摘のとおり正当な競争の結果として少数の事業者による過剰市場となること自体が競争法上直ちに問題となるものではございません本法案でモバイルOSやアプリストア等の市場を"},{"start":11336.662,"end":11354.15,"text":"規制の対象とした趣旨でございますがスマートフォンが国民生活及び経済活動の基盤となる中で現状これらのソフトウェアを提供する事業者が有意な地位を利用して競争を歪めているということにございます"},{"start":11354.95,"end":11379.383,"text":"これらの市場はいわゆる間接ネットワーク効果のほか規模の経済が強く働くことなどによりまして新規参入等の市場機能による改善が期待できずまた独占禁止法による個別事案に即した対応では立証活動に著しく長い時間を有するといった課題がございます"},{"start":11380.063,"end":11404.701,"text":"そこで本法案におきましては過線状態そのものを問題とするのではなく競争を制限する恐れのある一定の行為の禁止等を定めることによって指定事業者がその有力な有力な地位を利用して公正かつ自由な競争を妨げることを防ぐものでございます以上です"},{"start":11408.11,"end":11419.899,"text":"業界特有というか市場が一定新規でイノベーションが起こりづらい硬直的なものであるということと優越的な地位を"},{"start":11422.121,"end":11437.5,"text":"プラットフォーマーが使っているということでこれはスマホ業界独特という話なんですけどそのが広くて影響力の強い産業でもあるので独近法との明確な区分とかやっぱり一般論と"},{"start":11439.04,"end":11459.179,"text":"区分けとか明確な交通整理がもっと必要だったんじゃないかなというふうに思っているのでそういう点で今後の見直し等に関しても確認をさせていただいた次第です今大臣の話にもあった独近法との比較をしていきたいと思っているんですけど"},{"start":11461.161,"end":11473.194,"text":"先ほどあるように、独近法で一般的に取り扱ったら時間がかかるということで、今回個別法という話なんですけど、山岡委員からも先ほどありましたように、"},{"start":11476.226,"end":11499.171,"text":"小鳥さんは具体的に独近法であれば現状のプラットフォーマーがどのような禁止行為に抵触していると考えているのか抵触しているとみなしているのかという点に関して見解を教えてください厚生取引委員会岩成事務総局経済取引局長"},{"start":11501.099,"end":11523.315,"text":"お答えいたします独占禁止法で禁止されている私的独占でありますとか不公正な取引方法ございますけれどもこういったものは法律上禁止する行為を行ったかどうかという行為要件に加えまして市場への悪影響という効果要件の立証が求められるというところでございます"},{"start":11524.095,"end":11543.605,"text":"本法案ではこのような独占禁止法の指摘独占でありますとか不公正な取引方法に具体的に該当する行為を禁止事項として定めております指定事業者が基本的に法律上禁止する行為を行ったかという行為要件のみの立証で足りると"},{"start":11544.245,"end":11570.122,"text":"効果要件としての市場への悪影響でありますとかその前提としての市場確定を違反要件としていないという点で独占禁止法と異なっているというところでございます本法案ではこのように累計的に独占禁止法に該当する行為の禁止等をあらかじめ定めることによって迅速かつ効果的に競争環境の整備を図ることとしているところでございます"},{"start":11572.594,"end":11592.711,"text":"森島太田さんこういう要件公開要件の具体的にどこに定職していると見なせるかという点に関してはちょっと分かりづらかったんですけど指摘独占状態に感じているという考えですかね厚生取引委員会岩成局長"},{"start":11595.659,"end":11618.156,"text":"指摘独占という一定の行為が指摘独占ということで禁止されているとあるいは不公正な取引方法ということで禁止をされているというところでございますこれらについては先ほど申しましたけれども一定の行為要件と市場への悪影響ということで効果要件という両方が合わさって独占禁止の違反になるというところでありますけれどもこの法案では"},{"start":11618.596,"end":11628.756,"text":"また前者の行為要件を累計で定めることによって迅速な措置が取れるようにということを目指すという趣旨でございます"},{"start":11629.966,"end":11655.274,"text":"森島忠史さん先ほどの山岡委員の話で現状違反状態にあるかどうかという断定まではしていなくてそういう公要件公開要件ともに保管できるようにということで法を制定したという話なので今取り締まれない可能性があるものに対して要件付けているというふうにも思っています"},{"start":11656.594,"end":11684.76,"text":"独近法における独占状態に対抗する措置として市場シェアが高い事業者がいることで例えば効果要件として価格に価法硬直性が見られるような場合にいろいろ厚生取引委員会さんも例えば営業の一部状態などの措置を命じることもあると思っているんですけど一般的に独近法における独占過剰による"},{"start":11685.58,"end":11707.541,"text":"価格の過方向直性があるとみなされる状態と比較して今回の特定ソフトウェア事業者によって現状引き起こされているとみなされている価格抑制への圧力であったり過方向直性に差異というのはあるのでしょうか厚生取引委員会岩成局長"},{"start":11710.474,"end":11730.604,"text":"お答えいたしますまず今回のスマートフォン分野のところでございますけれどもApple社が提供するまずiOSにおきましては同社が提供するアプリストアであるAppStore以外のアプリストアを利用することができないということでアプリストア間の競争が行われていないというところでございます"},{"start":11731.104,"end":11756.7,"text":"それからGoogle社が提供するAndroidでは同社が提供するアプリストアであるGoogleプレイストア以外のアプリストアを利用することができるわけですけれども例えばデフォルト設定が行われているということなどによってほとんどの利用者はGoogleプレイストアを利用しているというところでアプリストア間の競争が十分に行われていないというところかと思います"},{"start":11757.901,"end":11782.061,"text":"一般的な分野との比較は難しいところはございますけれどもこのようにアプリストア間の競争が働いていないというところから一般論としてこの分野では価格競争が落ちにくいという状況かというふうに考えられます本法案によりましてアプリストアの新規参入が進み競争が促進されて手数料の引き下げにつながることを期待しているところでございます"},{"start":11783.663,"end":11784.403,"text":"森島忠史さん"},{"start":11813.342,"end":11838.42,"text":"課長金とか排除措置命令と今回の法案における処分内容の差異これに関してその差異とその差異を用いている理由を教えてほしいです厚生取引委員会塚田事務総局官房審議官お答え申し上げます独占禁止法と本法案につきましてはいずれも排除措置命令及び課長金納付命令の定めを置いております"},{"start":11839.253,"end":11862.01,"text":"他方本法案におきまして指定事業者が禁止事項に違反した場合には排除措置を命じる一方で義務付けられた措置を講じていない場合には勧告を行い当該勧告に従わない場合は措置を講ずべきことを命じることとしておりますこれにつきましてはまず本法案の禁止事項につきましては独占禁止法により禁止されている指摘独占などに類型的に"},{"start":11862.49,"end":11887.138,"text":"該当する行為でございますのでそのような違反行為を迅速かつ確実に是正する必要があることから独占禁止法と同様に排除措置命令を行うこととしております一方義務付けられた措置が講じられていない場合でございますけれどもこれは正しい独占禁止法に違反するとまでは言えませんのでまた指定事業者が講ずべき措置の具体的な内容が一概に決まるものではありませんので"},{"start":11887.598,"end":11894.955,"text":"まずは指定事業者において必要な措置を講ずべきことを勧告し当該勧告に従わない場合に命令を行うこととしております"},{"start":11895.683,"end":11923.805,"text":"また課長金の不明例につきまして独占禁止法においては価格カルテリアや入札団合などの不当な取引制限では10%排除型指摘独占では6%などが基本算定率となっております他方で本法案におきましては禁止事項の一部について課長金制度の対象としておりまして規制の実効性を十分に確保する観点からデジタルプラットフォーム事業者の利益率が高いことなどを踏まえこの算定率を20%としているところでございます"},{"start":11926.042,"end":11947.368,"text":"森島忠史さんドッキリ報道類型の中に今回禁止事項は見なされるだろうということで処分の行政処分の理由というかその立て付けはわかったんですけど今回の罰則は今おっしゃったように対象行為も限定的で例えば課長金の納付命令"},{"start":11949.143,"end":11970.578,"text":"7条のアプリストアの制限とか8条の他の課金システムの利用制限サイドローディングに限られておりまして例えば検索エンジンにおける当該指定事業者の優先的な取扱いなんかは入っていません禁止事項には入っているんですけどこれ対象になっていないのはなぜなんでしょうか厚生取引委員会塚田審議官"},{"start":11974.978,"end":11988.015,"text":"委員御指摘のとおり課長勤の対象となる行為については一つは第7条第1号に規定するアプリストアの提供妨害の禁止第7条第2号のスマートフォンの動作に係る機能の利用妨害の禁止"},{"start":11989.16,"end":12018.037,"text":"第8条第1号の支払い管理益務の利用妨害の禁止第8条第2号のアプリ買取引の制限の禁止この以上の4つの行為類型が課徴金の対象となっておりますこれらにつきまして本法案においては課徴金制度がそもそも違反行為を抑止するという行政目的のもとに行われるものでありましてそのような行政目的を達成する観点から不当利得を明確に観念できる範囲内において課徴金制度の対象としたというものでございます"},{"start":12018.777,"end":12038.724,"text":"具体的に申しますと例えばアプリストアの提供妨害などをお考えいただきますとこの禁止行為は過剰金対象になっておりますけれどもこれは自社以外の代替アプリストアの参入を妨害阻止する行為でありますもしこういう行為が行われなかったとしたら代替アプリストアが参入できたということになりますので"},{"start":12039.224,"end":12058.263,"text":"そうしますと、そうなった場合にはユーザーが指定事業者のアプリストアから代替アプリストアに切り替えることによって、また新たなアプリストアが参入して競争が生じた結果、アプリストア手数料の水準が下がることによって、この指定事業者のアプリストア手数料などの収入が減る可能性がございます。"},{"start":12059.103,"end":12078.05,"text":"裏返して言えば指定事業者はアプリストアの提供妨害を行うことによって代替アプリストアが参入してくることに伴う損失を免れて不当な利得を収受できるものと考えられますこのように課長金の対象となる4つの行為類型については不当利得を明確に観念できるものとなっておりまして"},{"start":12080.251,"end":12097.738,"text":"この点につきましては過剰金の対象としておりますそれについては過剰金の額については違反行為によって不当に得た利益すなわち不当利得を剥奪するという観点から違反行為に係る商品または駅務の売上額に一定の算定率を乗じることによって算出されるものであるからであります"},{"start":12098.499,"end":12115.96,"text":"不当利得が明確に関連できるものについては過剰金の対象としている一方で他方でこれら以外の禁止事項につきましてはこれらのように不当利得を明確に関連できるとまでは考えられなかったことから過剰金制度の対象とはしていないこのようなことでございます森島忠史さん"},{"start":12117.061,"end":12139.822,"text":"独近法の類型に当てはめて禁止事項を定めているけど課長金の対象自体は不当利得が明確というところに絞っていて絞っているけどそれも明らかに不当利得だから一般的な独近法より課長が強いというふうに見えるんですけど"},{"start":12140.722,"end":12168.445,"text":"だから狭い範囲で明らかに不当利得を得ているところに対してきつく制限をかける規制をするというのが法律の意図でそこをまず重点的に見ようという他に関しては不当利得とまでは断定できないのでということなのでその状況は理解しましたがどこからが利得に"},{"start":12169.205,"end":12183.119,"text":"通じているのかそれが不当なのかっていうところも含めて若干今の段階で定量的な尺度でいくらだっていうところはちょっと僕自身もはっきり今わからなかったのでこれもですねこの対象とか罰則"},{"start":12184.46,"end":12208.54,"text":"等はやっぱりすり合わせて今後もいかないといけないと思うので見直しにあたってはこの範囲であったり罰の深さというところも含めてやっぱり一般法と比べて実際に実効性があるかというところも含めて今後見直しに考慮していただけたらというふうに思っております"},{"start":12209.301,"end":12221.702,"text":"はい残りの時間でですね本法案に対して関係者から賛否いろんな意見を聞いてますのでそれに対する確認をしていきたいんですけどまず"},{"start":12224.141,"end":12246.766,"text":"本法でアプリストアが自由化されてもアプリストアとかアプリ自体が特定ソフトウェア事業者のOS上で動くことは変わらないその点本法案ではOS等の機能の利用制限の禁止が定められていますけど今後OS機能の利用に対して新たに利用料が課されたりする可能性が"},{"start":12247.935,"end":12275.331,"text":"ないのかということで例えばEUのDMAにおいてはOS機能は無料提供ということが明記されていると聞いているんですけど日本においても当然OSインフラとして無償で提供されるべきという意見も聞くことがあるんですけどそこまで踏み込めなかった理由を確認したいのと逆に無償で提供されて当然ということに対する反論もありまして"},{"start":12275.991,"end":12303.309,"text":"現状OSの機能はOS提供者が開発していてOSを使用するためのアプリの言語とか環境そのものがOSメーカーというか提供者が開発しているのでいわばサードパーティーと呼ばれる企業はここに乗っからせてもらっているという状況の中何でも無償でOSインフラが提供されるということに関しては"},{"start":12305.751,"end":12314.527,"text":"というような移りもしますこうした矛盾に対する考え方が整理されていれば委員会の意見を聞きたいと思います"},{"start":12316.277,"end":12336.859,"text":"厚生取引委員会岩成局長お答えいたしますアプリ等におきまして指定事業者が利用するモバイルOSの機能を他の事業者が利用することができない場合でありますけれども他の事業者は競争上不利になることとなります"},{"start":12337.439,"end":12357.194,"text":"そのため本法案ではモバイルOSを提供する指定事業者に対しまして他の事業者によるOSに係る機能の利用を妨げることを禁止しております本法案では他の事業者によるOSに係る機能の利用につきまして法文上は一律に無償とは規定していないところでございます"},{"start":12358.455,"end":12379.549,"text":"仮に指定事業者が対価を取得する場合には他の事業者によるOSに係る機能の利用が妨げられていると言えるかどうかと7条のところの規定でございますけれども妨げられていると言えるかどうかについて個別具体的な事案での判断を行っていくということにしているところでございます森島忠史さん"},{"start":12381.421,"end":12408.499,"text":"無料とまでは限定せずに個別部隊の判断という風になると思うんですけど実際にOSを提供するということにはコストとか投資はしていると思いますしバージョンが変わればそれなりにプラットフォーマーも負荷はかかっているわけですねOS利用に課金ができるというか新たな料金を付加できるということになればこれまた迂回"},{"start":12410.143,"end":12431.98,"text":"料金みたいな感じになりかねないというところもこれ危惧するのでそういう点も個別っておっしゃってましたけど適正な市場構築に向けてこれはしっかりウォッチしていくことが重要だと思いますのでその点はお願いしたいと思います残すところあと短い時間ですので最後に確認します"},{"start":12434.002,"end":12448.987,"text":"手数料に関してなんですけどこれアップルさんの事例ですけど例えば公式アプリストアにおいてまああの手数料30%がこうまあいわゆるアップル勢というように言われる悪名高いものなんですけどこれ"},{"start":12451.505,"end":12467.807,"text":"はごくわずかな企業しか付加されていなくて大体15%の手数料を支払っているのが公正割合的に言うと15%の会社がその負担割合で"},{"start":12468.588,"end":12497.376,"text":"残余の85%ぐらいのデベロッパーは手数料をほぼ払っていないというような参考資料を見たことがあるんですけどかつ例えばソニーとか任天堂のゲームコンソール等の手数料も30%ぐらいあって30%の手数料は不当ではなく業界の水準という意見もあるんですけど実際に現状の手数料が不当に高い状況なのかというところに関して見解があれば教えてください"},{"start":12499.295,"end":12521.278,"text":"厚生取引委員会岩成局長お答えいたしますまず一般論といたしまして手数料との価格につきましては本来公正かつ自由な競争を通じて決められるべきものというところでございますので一概に適正な水準というのを評価するというのは困難であるというふうに考えております"},{"start":12522.919,"end":12551.358,"text":"今回のアプリストアの手数料の水準でございますけれどもアプリストア間の競争が十分に行われていないという中でAppStoreとGooglePlayStoreの手数料率に関しましてはいずれも減速30%一部15%という場合もございますけれどもそういった形が取られているというところでございます本法案によりましてアプリストア間における公正かつ自由な競争を通じて手数料が設定されることが重要であるというふうに考えております"},{"start":12552.792,"end":12579.325,"text":"森島忠史さん一概には言えないので市場環境を構築した上で適正化に向けていこうということでこれも走りながら一つ気をつけてほしいのは不当にダンピングするような企業が出てきたらいけないのでそれはそれでプラットフォーマー側もダメージを食らうことになるのでそうした点だけウォッチして引き続き小鳥さんには頑張ってほしいと思います以上で終わりますありがとうございました"},{"start":12582.082,"end":12586.648,"text":"午後1時10分から委員会を再開することとしこの際休憩いたします"},{"start":16077.073,"end":16079.675,"text":"ご視聴ありがとうございました"},{"start":16157.585,"end":16173.842,"text":"このように、このように、このように、このように、"},{"start":16197.529,"end":16213.635,"text":"休憩前に引き続き会議を開きます質疑を続行いたします小野大輔さん日本一の会教育無償化を実現する会の小野大輔でございます地味大臣フレア委員長よろしくお願いいたします午前中の議論を聞いておりまして"},{"start":16214.835,"end":16232.614,"text":"非常に難しい問題だなと思いました従来の独占禁止法の趣旨市場の競争をしっかりと保っていく競争がちゃんと成り立つようにしていくということが"},{"start":16233.815,"end":16262.92,"text":"デジタルの世界になって非常に難しくなってきたんじゃないかなというふうに思います特に立憲民主党さんの皆さんがそれぞれの重きを置くところが違っていてそれはどれが正解というわけでもないと思うんですねやっぱり総合的にバランスだと思うんですけど一つは当然市場経済の中で競争を促していかなければいけないということとただそれはセキュリティとかユーザーの安心というものを犠牲にしていいのかという"},{"start":16263.42,"end":16291.077,"text":"そういった相反することがですね課題となってくるということでありました私はこの法案でですね大きく2つポイントなのかなと思ってまして1つはこれセキュリティとかですね正当化自由ってものが今回そのコートリーがですね事前規制をする上でのその限界というものを一定配慮しているということでありますけれどももう1つはですね"},{"start":16292.017,"end":16316.801,"text":"そうは言っても今EUで法規制が始まったわけでその法規制がちゃんと実効性を持つのかと午前中の議論でも実効性という言葉がもう繰り返し出てきましたけれどもここが巨大なプラットフォーマーに対してしかも技術的にかなりレベルの高いことをやっていますからそれに対して適切に歯止めをかけられるのかということが大事だと思うんです"},{"start":16317.561,"end":16328.897,"text":"まず最初にお伺いしたいのは、そもそもこの法案でプラットフォームに大きな規制をかけていく、課長金もかけていく、しかも事前規制だということですけれども、"},{"start":16330.446,"end":16356.233,"text":"それをやっていくための立法事実というのが何なのかというところについてお伺いをしたいというふうに思いますそこで立法事実とある意味裏腹だと思うんですが先行しているEUの方で日本がEUの規制を参考にして制度設計しているわけですが実際に今年の3月に成立してまだちょっと間もないということであるかもしれませんが"},{"start":16357.593,"end":16377.141,"text":"EUの例などでですねもし規制をかけることによって例えば目的の一つでもあるユーザーのですね側でアプリの値段がサードパーティーの場合にはこれだけ落ちているよとか今まで高すぎた手数料というものがこれだけ是正されているよというようなことがあればぜひこれを教えていただきたいと思います"},{"start":16379.039,"end":16394.487,"text":"厚生取引委員会岩成事務総局経済取引局長お答えいたします。アプリの手数料そのものという観点では具体的には承知しておりませんけれども、アプリストアという観点で申し上げたいと思います。"},{"start":16395.247,"end":16423.162,"text":"現状まず我が国ではiOSではApple社のAppStoreのみが利用可能となっているということでその手数料は原則として30%それから小規模事業者など一定の要求を満たす場合には15%というふうになってございますGoogle社のGooglePlayStoreではAppleStoreの手数料は原則として30%それから小規模事業者など一定の要求を満たす場合には15%というふうにされておりますと"},{"start":16423.802,"end":16441.358,"text":"他方でAndroid上では我が国の内外でGoogleプレイストア以外のアプリストアが既に存在しているところでございますその中には手数料25%に設定しそのうち10%をユーザーにクーポンとして還元すると"},{"start":16441.838,"end":16463.039,"text":"いうものでありますとか手数料を20%にするといったものもございますそのようにGooglePlayStoreよりも低い手数料率を設定しているものが存在しているというふうに承知をしておりますこういったアプリスターの手数料率の違いがアプリ等の価格にも反映され得るというふうに考えているところでございます"},{"start":16463.88,"end":16488.147,"text":"小野大輔さんありがとうございます海外の現状も教えていただきましたけれどもやはりサードパーティーが入ることによって先ほどのご答弁の中でもありましたが例えばクーポンを発行するとかですねいろんな企業努力をしてユーザーに選んでいただくというような努力をしているということもあったのかなと思いますから"},{"start":16489.107,"end":16514.936,"text":"我が国でこの法案が通った後に同じように競争が生まれてユーザーのメリットになるということも期待できるところもあるんじゃないのかなとは思っていますただとはいえやはりいろいろ先ほども午前中であったセキュリティをどうやって確保していくのかという問題があります例えばアップストアアップルの場合ですと"},{"start":16516.016,"end":16545.416,"text":"自分のところでセキュリティを確保した上でそのアプリストアに乗っけるような商品に関してもちゃんとチェックをしているというようなことをしっかりやっておられるということでございます先ほど山崎議員からもお話があってそういった努力というものも含んだ上での手数料なんだということもありましたそれはもうプラットフォーム側としてはやはりそこをやらないとスマートフォン自体が売れなくなっちゃうので当然責務だというふうに考えていると思うんですね"},{"start":16546.216,"end":16565.596,"text":"じゃあサードパーティーを許したときにそのアプリストアのセキュリティは誰が責任を持つのかという議論ここも午前中ちょっとありましたけれどもそれを別に行政側で何か強制する話では私はないと思うんですね答弁の中でもそういったことをですねやはりアップルプラットフォーマー側にですね"},{"start":16566.356,"end":16584.114,"text":"当然そういったセキュリティの管理みたいなものもちゃんと求めていくってこともできるっていうようなお話だったと思うんですがただ私はPCとの規格もあると思うんですねスマートフォンの場合には確かにすごくOSの過線状態とかあとそのAPIとかっていうのもかなりですね"},{"start":16584.874,"end":16601.526,"text":"これもうプラットフォーマー側で管理できているということでセキュリティの面でも例えば私もさっきちょっと調べたんですけれどもAndroidの場合でもですねセキュリティソフトを独自に入れなくてもセキュリティはかなり高く確保されているんだと"},{"start":16601.986,"end":16616.782,"text":"いうようなことがあるわけなんですがただ本当にそれでいいのかってことも実は考えなきゃいけないとWindowsの場合だったら皆さんのパソコンの中にも必ずそのサードパーティーとかですねそういったセキュリティソフトも入っているわけでありまして"},{"start":16617.442,"end":16641.187,"text":"そういった形の方が実は健全な競争を促すということに資するのかもしれないわけですねこの辺は本当は私この法案は政府に対して何か話を聞くよりもやっぱり参考人に聞きたいなというふうに思っていたんですねでもいろんな都合でだいぶ審議時間も短くて参考人質疑もできないということは非常にちょっとそこが残念なんですけれども"},{"start":16641.787,"end":16666.565,"text":"ただセキュリティの責任を誰が持つかというのは結構重要で先ほども答弁があったんですけれどももう一回通告書を今日は多分同じ質問がいっぱい出るだろうなと思って番号をつけて私は主者選択してなるべく重複がないようにということでお聞きしたいと思いますが7番ですねそもそもスマートフォンのセキュリティ確保というのは"},{"start":16667.145,"end":16689.521,"text":"これは誰が責任を負うべきものなのかOSを提供している指定事業者なのかそれとも私が先ほど申し上げたように民間のサードパーティーのセキュリティソフト会社のようなところにユーザーが委ねるということだってもしかしたらスマートフォンでもあるかもしれませんがここもう一回再度お答えいただきたいと思います厚生取引委員会岩成事務総局経済取引局長"},{"start":16691.502,"end":16709.697,"text":"お答えいたしますスマートフォンのセキュリティの確保でございますが例えばアプリを提供する事業者はアプリ自体に脆弱性がないようにする役割それからアプリストアを提供する事業者は悪意を持った不正なアプリでないかどうかというのを審査する役割"},{"start":16710.257,"end":16727.311,"text":"それからOSを提供する事業者はシステム上アプリによるセキュリティの問題がないようにする役割というのをそれぞれ担うことになるかと考えておりますつまりOSを提供する事業者のみが担っているものではないというふうに承知をしております"},{"start":16727.971,"end":16744.675,"text":"これらの事業者間の責任分解に関しましては通常各ソフトウェアの利用規約等において定められることでございますので個別具体的な事案ごとにそれぞれそれらの利用規約等に基づいて判断されるものと考えております"},{"start":16745.415,"end":16768.351,"text":"厚生取引会としては官邸行政機関とも連携しながらセキュリティの確保を図りつつセキュリティの確保を公実として指定事業者によって規制の選択が行われることがないよう現生活的確に本法案を運用していきたいというふうに考えてございます小野大輔さん答弁としては本当にその通りだと思うんですけど"},{"start":16768.971,"end":16788.553,"text":"やっぱりセキュリティ確保をちゃんとある程度するということを理由にしてこのサードパーティーのアプリストアはちょっと受け入れられないというようなことが今後起きると思うんですねちょっと正当化理由の話に移りたいと思うんですが"},{"start":16789.754,"end":16815.652,"text":"まずセキュリティ確保が担保できないという理由でいろいろと先ほど申し上げたようなリジェクトをするということがあり得るんですけれどもそのプラットフォーマー側が言っている正当化理由をどうやってその正しさを判断するのかというところについてお答えいただきたいと思います厚生取引委員会古谷委員長"},{"start":16817.079,"end":16844.033,"text":"お答えをいたします本法案ではまず指定事業者においてセキュリティ確保等について必要な措置が適切に講じられるというふうに考えておりますけれどもその前提としまして厚生取引委員会はセキュリティ確保等に係る正当化事由の考え方の明確化を図るために関係行政機関とも連携をしてガイドラインを策定することといたしております"},{"start":16845.053,"end":16866.133,"text":"その上で指定事業者がセキュリティ確保等のための必要な措置を講じた場合には毎年度提出することが義務付けられております報告書に記載を求めることを予定しております厚生労働委員会としましてはこのガイドラインも踏まえながらですね専門的な知見を有する関係行政機関と連携しながら"},{"start":16866.773,"end":16887.253,"text":"またさらに厚生取引委員会にもデジタルアナリストということでセキュリティ等の専門人材もおりますこうした知見を活用するなどして指定事業者が取った措置が正当化自由に当たるか否かについて評価を行っていきたいというふうに思っております小野大輔さん"},{"start":16888.362,"end":16916.145,"text":"この中身ガイドラインですとかあるいは指定事業者の方にどういうことをやっているんですかということを報告させてそのとおりになっているのかというのを普段にチェックしていくということが大事なんだろうと思いますですからこの法律は枠組みをつくっているだけで中身のガイドラインが本当にワークするのかどうかというのが一番大事だと思っていますのでその辺はぜひ先行している欧州なんかとも連絡を取りながらですね"},{"start":16916.765,"end":16944.212,"text":"いいものにしていただきたいなというふうに思っておりますこのセキュリティ確保の正当性ということと並んで例えば私なんか常々Googleプレイとか見てて思うんですけど例えば青少年保護という目的が今回の正当化理由の中に入りましたが"},{"start":16944.972,"end":16966.09,"text":"ただその出会い系のアプリとかめちゃくちゃあるわけですね私は1個も入れてませんけどもただ見ると入れてませんインストールしてないんですけどね使っておりませんのでそこははっきりさせておきたいと思いますがただこれは青少年保護のために"},{"start":16968.631,"end":16988.476,"text":"指定事業者の場で跳ねるべきじゃないかというようなものもあったりするわけですでも今回の法案が通って青少年保護の理由でこれは今まで入っていたやつを落とすかどうかというと結構難しいと思うんですね当然民間が作った事業というものを営業の自由を奪うことにもなるわけで"},{"start":16989.196,"end":17014.958,"text":"そこら辺の判断基準というのはやはり難しいですししかも理想通りには多分いかないだろうというふうに思います同様にセキュリティを理由とした正当化自由というのもこれかなりですね意見が対立してうまくいかなくなるということもあろうかと思います先ほどフレア委員長がおっしゃったそういったことをやはり高い技術力が必要なので当然そういう技術者もですね"},{"start":17015.518,"end":17034.926,"text":"あのまあこれプールしておくってことが当然高等委員の中でも必要でしょうし午前中にも答弁がありましたが他の省庁の応援なんかももらいながらですねやっていくということが必要だと思いますが我が党の部会の中でもいろいろ議論があったんですけどただやっぱり高度なデジタル人材を政府の中で抱えておくというのは非常にお金がかかると"},{"start":17036.066,"end":17063.041,"text":"総理よりも高い給料を出しても来ないぐらいなんですねそんな状況になっているわけなのでやはりそこは思い切った人材への投資というのを今までの常識にとられずにやっていく必要があると思いますのでこれはもう午前中に出ましたので質問はしませんけれども人材の面についてはですねそういったことをぜひ力を入れていただきたいと思いますそしてあと今度実効性の問題についてお伺いをしたいと思うんですけれども"},{"start":17064.602,"end":17089.518,"text":"本法案の第5条で規制が措置されていまして指定事業者がOSやアプリストアを通じて取得したアプリの利用状況や売上等のデータについて他のアプリ事業者等と競合するサービスの提供のために使用してはならないというふうになっています"},{"start":17089.918,"end":17108.478,"text":"つまりアプリストアを通じてどんなアプリが売れているのかとかですねその利用状況は一体どうなっているのかということを見た上でじゃあ例えばGoogleとかAppleが似たようなソフトを作って売ってしまえば儲かるんじゃないのということが"},{"start":17109.159,"end":17137.199,"text":"わかる立場にあるということで規制がなされているわけなんですけれども本当にやっぱり実効性が本当に問題だなと思うんですねこれ事業者の方はですねそういったデータを自分の事業に有利に使いませんよって宣言はしていますが本当に裏でどうなっているのかは確かめる術がなかなかないんじゃないのかとこれをどうやって把握するのかということがありますし"},{"start":17138.481,"end":17154.563,"text":"この実効性の担保とそれからこの事件の端緒をちゃんと把握するということが非常に難しいんじゃないのかというふうに思いますがこの点どのようにしていくんでしょうかこれ9番ですけれどもよろしくお願いします厚生取引委員会岩成局長"},{"start":17157.588,"end":17172.736,"text":"お答えいたします。本法案の特に第10条に規定をしておりますけれども、個別アプリ事業者によるOSやアプリストアの利用に伴い指定事業者が取得する個別ソフトウェアの利用状況でありますとか、"},{"start":17174.597,"end":17194.205,"text":"売上に関するデータ等に関しまして指定事業者による取得や使用に関する条件の開示を指定事業者に対して事務付けておりますこれは指定事業者が他の事業者が提供するサービスと競争関係にあるサービスに取得したデータを使用していないか外部から検証することを可能とするものでございます"},{"start":17195.105,"end":17221.21,"text":"また公正取引委員会としては必要に応じて指定事業者に対して事実の報告を命じるとあるいは他の事業者からの情報提供を受けたりすることそういったことによって事実関係を把握することが可能であるというふうに考えておりますこういったことを通じてご指摘の取得したデータの不当な使用の禁止に係る規制について適切に運用してまいりたいというふうに考えております"},{"start":17222.03,"end":17244.962,"text":"小野大輔さんありがとうございますここはですね厳しくやっていただきたいと思うんです山崎委員もご懸念されていたセキュリティの確保がおざないになってはいけないだろうというのは当然なんだと思うんですただ私はいろんなやり方が民間のセキュリティソフトでやる方法があるんじゃないかといろんな選択肢がいろいろ余地は残っていると思いますがただこの"},{"start":17246.182,"end":17260.318,"text":"自分しか知り得ない情報を事故のビジネスを優位に進めるために使うというのはこれはもう厳格にこれはちゃんと規制しなければいけないししかもそれをちゃんと把握をしてですね"},{"start":17261.019,"end":17282.578,"text":"そして適切な罰則を適用していくということはこれ必須だろうと思いますですからそういう意味で私はこの正当化自由というものとあと実効性というものとそれからあと自分の立場でしかやれないようなことで他の自分のビジネスを有利に進めていくということはある程度分けられるところがあると思うのでそこに関してはやはり"},{"start":17284.319,"end":17309.238,"text":"厳しくやれるところとかやるべきところはちゃんと規制をかけていくそして実効性も担保していくということをやっていただきたいというふうに思うんですねここで今までの質問を総括するような意味合いで地味大事に今回の法律をせっかく作ったんですけど結局のところ"},{"start":17311.6,"end":17325.738,"text":"サードパーティーのアプリストアとかが出てくるというような状況がないと全く法律を作った意味がないというふうにも思いますもちろんさっきのデータを利用して自分が似たようなアプリを作って売っちゃうとかそういうところはちゃんとやるべきなんですが"},{"start":17326.979,"end":17352.194,"text":"サードパーティーがちゃんと出るとか消費者がちゃんと選択肢を持てるあるいはアプリをどこかに乗っけて売ろうという人たちが特定の過剰化されたところにしか持っていけないというような状況をちゃんと実現するためには一体どういうふうにするのかあるいはそれができるのかということについてお答えいただきたいと思います地味国務大臣"},{"start":17355.54,"end":17374.747,"text":"お答えいたします。本法案の実効性を確保することは重要な課題であり、アプリストアの参入を促進するための規定を含めまして、本法案の実効性を確保するための措置として、違反に対して排除措置命令、また課長勤納付命令を行うことができることとしてございます。"},{"start":17375.447,"end":17403.761,"text":"また実効性確保の観点からは本法案では公正取引委員会は指定事業者が本法案の規制に適切に対処するために必要なガイドラインを公表するものとされておりますこれまして公正取引委員会においては指定事業者が提出する規制の遵守状況に関する報告書を踏まえまして指定事業者との対話を通じて規制の遵守や改善を求めるほかアプリ事業者間の"},{"start":17404.341,"end":17430.691,"text":"関係事業者とも継続的なコミュニケーションを取りながら問題の改善に向けて本法案を運用することとなると承知してございますなお規制が先行してございます欧州におきましては複数の事業者がアプリストアへの参入を表明しておりまして我が国でも同様の規制を整備することによりアプリストアの新規参入が期待できると考えてございます"},{"start":17432.304,"end":17461.369,"text":"小野大輔さんありがとうございますポイントはやっぱり対話だと思うんですね一方的に規制を事前にかけるということじゃなくてプラットフォーマー側のもちろん言い分もちゃんと聞いた上でどういったところで消費者の利益あるいはアプリを開発している事業者の利益を確保しながらそしてちゃんと責任あるOSとかアプリストアの運営ができるようにするのかということを"},{"start":17461.809,"end":17484.33,"text":"やはり常にバランスとりながら話し合いながらやっていくことが必要だろうと思いますのでぜひよろしくお願いいたしますガイドラインをしっかりしたものを作ればというんじゃなくてやっぱり絶え間ない対話というのが一番大事なのかなというふうに私も思っております残りの時間はですねちょっともっと根本的な課題について議論したいというふうに思います今回のですね"},{"start":17485.11,"end":17513.658,"text":"法案ではあくまで自由競争をちゃんと取り戻すんだと巨大なプラットフォーマーがスマートフォンという市場で市場を過剰化しているというような状況を本来の競争原理の方に戻していこうというような動きなんですけれども本当にそれができるかどうかというのは私難しいところもあるんじゃないかなというふうに思っていますこの法案をいろいろ勉強したりいろいろ調べていたんですけれども"},{"start":17514.598,"end":17536.882,"text":"やっぱりこのデジタル空間というのは相当技術的な囲い込みが行われやすくてネットワーク効果ということもありますけれども非常に一変囲われてしまうとどんどんどんどん囲い込みが進んでしまってそこから抜けられなくなるというようなことが起こりやすい分野なんじゃないのかなというふうに思います"},{"start":17537.324,"end":17556.822,"text":"そういう意味では今回EUと同じような形で他の第三者がちゃんと市場に参入できるというようなことを図ろうということなんですがもしかしたらこれはうまくいかないかもしれないその場合に政府だけじゃなくて人類社会全体として"},{"start":17558.246,"end":17587.409,"text":"公共のデジタル空間というものをやはりちゃんと定義をした上でじゃあその公共のデジタル空間は誰が担うのかと山岡さんのさっきのですね午前中のお話だと政府がちゃんとセキュリティについては責任を持つべきだというようなこともですね言及がありましたけれどもでもやっぱりプラットフォーマーにそこを任せると公共を民間の企業に任せるというようなことをですねやはり"},{"start":17588.309,"end":17604.238,"text":"許容しなければいけないような時代が来るんじゃないのかなというふうに私はこの法案をちょっといろいろと質問を考えるときに思っていましたその代わり公共を民間企業に任せるからには当然公的な側面で"},{"start":17606.059,"end":17630.602,"text":"振る舞ってもらわなきゃ困るということでそれによって得られる利益が民間企業ということで過剰化をいいことにどんどん利益を取ってしまっていいのかという議論があると思いますしそうならないように例えば今度他の公共も支えるためにですねそこで生まれた過剰な利益というものはちゃんと課税という形でですね"},{"start":17631.723,"end":17646.969,"text":"全ての社会の構成者に還元をしていくということももしかしたら必要なんじゃないのかなというふうに思っています今の独近法の我々の世界の中ではそういう発想はないわけですけれどもここはレクのときにも"},{"start":17648.37,"end":17665.527,"text":"これは公取の皆さんと議論してただ公取の仕事の範疇を超えているということだったんですけれども自民大臣は政治家としてですね今私が申し上げたようなデジタル空間を公共財としてですね"},{"start":17666.696,"end":17691.665,"text":"もう事実上デファクトをとっている民間企業がそういうものを背負ってですねそして公共的な役割をちゃんと果たしていくという世界にもしかしてなるのかもしれないなというふうに私今申し上げたんですがこれに関してこれもう本当に大臣の立場離れるわけにはいかないというようなことも皆さんおっしゃってましたがただこれに関しては何か所感があればお伺いしたいと思います地味国務大臣"},{"start":17695.23,"end":17724.802,"text":"お答えいたします市場支配力を有するデジタルプラットフォームの規制のあり方についてはその問題に応じて様々な手法があり得るというふうに認識してございます現状はスマートフォンに関しましては国民生活及び経済活動の基盤となる中でモバイルOSを提供する事業者によって他の事業者が提供するアプリストアの参入が制限されているなど様々な競争上の弊害が生じております"},{"start":17725.522,"end":17754.364,"text":"このような競争制限的な行為に対しましてこれまでも厚生取引委員会は独占禁止法に基づいて対処してきてまいりましたが独占禁止法による個別事案に即した対応では立証活動に著しく長い時間を有するといった課題があることから今般迅速かつ効果的に対応することができるように法整備本法案も整備しようとしておりますなおお尋ねの点でございますがその他の観点の規制といたしましては公共"},{"start":17755.345,"end":17780.4,"text":"デジタル空間が公共という言葉がございました例えばデジタルプラットフォームを利用する事業者との取引関係における透明性や公正性の向上を図るための関してはデジタルプラットフォーム取引透明化法が令和2年に整備をされたものと承知しておりますまたプラットフォームにおけます違法あるいは有害情報の流通というこういった側面の問題に関しては"},{"start":17780.92,"end":17809.49,"text":"今国会におきまして情報流通プラットフォーム対処法プロバイダ責任制限法の一部改正法が成立したというふうに承知をしてございます様々な法律や施策というものが合わせ合ってこのデジタル空間というものを今後どう考えていくのかこれは流れが引き続き早いところでございますので様々な動きを注視しながら公共ということも観点もしっかりと視野に入れて私どもも対応してまいりたいと思ってございます"},{"start":17810.831,"end":17826.081,"text":"小野泰介さん今時点でいろいろとですねあのプラットフォーマーに対してさまざまなまあ適正化を求めていくという対策はもいろいろやられているってことではあると思うんですけどやっぱり"},{"start":17827.322,"end":17844.978,"text":"我々は今の段階だと競争をちゃんと取り戻すということでできるだけ市場をオープンにして他のコンペティターにも入ってもらおうというようなことの努力をしているという段階だと思うんですねでもやっぱり本当に"},{"start":17845.723,"end":17867.324,"text":"GoogleやAppleがいっぺんこういう世の中を作っちゃうとそれを打破できるのかというところはですねこれは私は一つしか打開策はないと思っていてですねやっぱりもう破壊的なイノベーションができて今までのような検索サイトとかあるいは我々が毎日のように使っているスマートフォンみたいなものがいらなくなったときとかじゃないと"},{"start":17868.024,"end":17883.625,"text":"なかなかそういう状況は生まれないんじゃないのかなというふうに思っていますのでそうならないうちそれからそれがずっと持続する場合にはやはり何らかの手立てをこれからは考えていかなきゃいけないんじゃないのかなと思います私が今日の議論で非常に面白いなと思ったのは"},{"start":17884.326,"end":17902.934,"text":"あられ日本史の会話は割とですね自由競争市場をですね開放していろんな参入者が競争することによって消費者が利益を得られるんだっていうような割と考え方を元からしているんですが逆に今日は立憲民主党さんがそういう方が多くてですね"},{"start":17903.474,"end":17931.454,"text":"やっぱりこれだけデジタルの社会が進んでいくと非常に事情は複雑になってきてそれぞれの考え方でだいぶ目指すべきところも何か違うのかなというふうに思ったんですがただやっぱり私はコートリールというのは今までの発想で自由な市場で競争を促すということが前提それはもちろんいろんな分野でもそれが引き続き必要だろうというふうにも思っていますが"},{"start":17931.974,"end":17955.331,"text":"ただやっぱりこのデジタルに関してはそうならない可能性が大きいと思いますので大臣にはそういうところも含めてですね幅広い視野を持って我々がデジタルにだんだん自分の脳が組み込まれていく感じですよね自分でもう記憶してないですし我々の脳のメモリーはほとんどコンピューターの中にいっちゃってると昔は電話帳なんかかなり我々記憶できてたわけですけど全くできてないと"},{"start":17956.031,"end":17976.042,"text":"でもう街を歩いててもみんななんかこんな変なものを持ってこう近いところばっか見てるとこういう光景が多分普通に私が生まれた時にはそんな時代が来るなんて誰も予想してなかったと思いますけどもそういうことになってますのでぜひですね最後に申し上げたあのご質問した点もですね"},{"start":17976.582,"end":18003.956,"text":"ぜひお考えをいただきたいというふうに思っております最後に少しだけ時間がありますので口頭委員の独立性についてお伺いしたいと思います43条3項はですね内閣総理大臣総務大臣が正当化自由に関して口頭委員に意見を述べることができるというふうにしているんですね内閣の側が口頭委員に対してものが言えるとこれは独近法の28条独立性との関係で問題があるんじゃないかと思いますがこの点お答えいただきたいと思います"},{"start":18005.972,"end":18010.828,"text":"厚生取引委員会岩成局長申し出しの時間が経過していますので簡潔な答弁でお願いいたします"},{"start":18011.977,"end":18039.463,"text":"お答えいたします政党が自由その他の判断につきましては関係行政機関が有する専門的知識が必要な場合もございますので関係行政機関とも連携対応することとしているところでございますただいずれにしても配慮措置命令その他の最終的な法執行は厚生取引会の判断のもとで行うということになっておりますので厚生取引会の独立性が損なわれるものではないというふうに考えているところでございます"},{"start":18040.303,"end":18067.987,"text":"小野大輔さんそこをしっかり守っていただいて高等院の独立性を保った上で仕事を進めていただきたいと思いますありがとうございました次に笠井明さん日本共産党の笠井明ですスマホ特定ソフトウェア競争促進法案について質問いたします"},{"start":18069.042,"end":18088.429,"text":"国内でスマートフォンが9割の世帯に普及をして社会生活の基盤となる中で巨大IT企業のGoogleやAppleの圧倒的な支配力は人々の生活や産業の成長にも影響を与えるとそこでまず古谷厚生取引委員会委員長に伺います"},{"start":18089.414,"end":18108.335,"text":"本法案は禁止行為を定めて違反には排除措置命令や課長勤納付命令を行えるそういう意味で我が国初の巨大IT企業への事前規制となっているそういうものだということですね厚生取引委員会古谷委員長"},{"start":18110.571,"end":18127.339,"text":"従前から御答弁申し上げておりますとおりアプリストア等の特定のソフトウェアに係る市場は特定少数の有力な事業者による過剰状態でありまして当該事業者の競争制限的な行為によって様々な競争上の問題が生じております"},{"start":18128.357,"end":18152.503,"text":"こうしたデジタル市場に係る競争制限的な行為に対しましてはこれまでも公正取引委員会において独占禁止法に基づく事件審査を行うなど積極的に取り組んできているわけですけれども独占禁止法による個別事案に即した事後的な対応ではなかなかデジタル市場での競争の回復が困難であるといった課題がございます"},{"start":18153.283,"end":18181.384,"text":"こうした課題に対処するため本法案は指定した一定規模以上の特定のソフトウェアを提供する事業者に対しまして競争を制限する恐れのある一定の行為の禁止等をあらかじめ定めるいわゆる事前規制を導入するものでございますこのような法整備を行うことによりまして迅速かつ効果的に競争環境の整備を図るということを基とした法案ということでご理解をいただければと思います"},{"start":18182.444,"end":18200.872,"text":"笠井明さん独占基地法は第一条で公正かつ自由な競争を促進しそしてもって一般消費者の利益を確保するとともに国民経済の民主的で健全な発展を促進することを目的とするとされております"},{"start":18201.872,"end":18215.118,"text":"この趣旨は、少数者による経済的支配を排除して、経済活動に関して万人に平等で均等な機会を与え、多数者の意思が経済の分野においても尊重されるということであります。"},{"start":18216.069,"end":18239.174,"text":"この特勤法を補完するものと位置づけられている本法案も趣旨としては同じ趣旨ということでよろしいですね厚生取引委員会古谷委員長お答えいたします本法案はスマートフォンが国民生活及び経済活動の基盤となる中でスマートフォンの利用に特に必要なアプリストア等の特定のソフトウェアについて"},{"start":18239.875,"end":18250.03,"text":"セキュリティの確保等を図りつつイノベーションを活性化し消費者の選択肢の拡大を実現するために競争環境を整備しようというものでございます"},{"start":18250.919,"end":18276.341,"text":"こうした観点から本法案では特定ソフトウェアに係る公正かつ自由な競争の促進を図ることを第1条の目的規定に掲げております特定の分野に限らず広く公正かつ自由な競争を促進することを目的とする独占禁止法と同様の趣旨目的の下で独占禁止法を補完する新たな規制というふうに考えております"},{"start":18277.629,"end":18302.54,"text":"笠井明さん巨大IT企業による経済的支配を排除して多数者の意思が尊重される民主的な経済の追求が今こそ一層重要だと土金法の第一条の目的をしっかりと踏まえた公取の職務が求められていると思いますそこで本法案で初めて導入する事前規制を実行あるものにする執行強化が重要であります"},{"start":18303.41,"end":18328.594,"text":"コートリーはこの間確約手続きを多く用いています調査対象が自主改善策を盛り込んだ改善計画を提出しコートリーが認定すればあくまで疑いにとどまり排除措置命令や課長勤納付命令も出されないというものであります本法案にもこの確約手続きが盛り込まれております"},{"start":18329.824,"end":18347.343,"text":"コートリーは去る4月22日にデジタル広告市場を不当に独占しやすしたGoogleが提出した改善計画を認定いたしました古谷委員長問題のなった行為の概要今回の問題のなった行為の概要について端的に説明をお願いします"},{"start":18348.53,"end":18361.785,"text":"厚生取引委員会古谷委員長GoogleLLCは平成22年から検索エンジン及び検索連動型広告の技術を契約によりましてYahooに提供しておりました。"},{"start":18363.532,"end":18382.862,"text":"GoogleLRCとYahooは当該技術の提供の実施後も検索サービスや検索連動型広告事業をそれぞれ独自に行い広告主の入札価格等の情報を完全に分離して保持するということで引き続きお互いの競争関係を維持するということでございました"},{"start":18383.857,"end":18410.548,"text":"しかしながら、その後、GoogleLLCは契約の変更を行いまして、遅くとも平成27年から令和4年までの間、Yahooに対し、検索エンジン及び検索連動型広告の技術の提供を制限することで、Yahooが検索連動型広告の配信に関する事業活動を行うことを困難にしていたという事案でございます。"},{"start":18412.168,"end":18434.207,"text":"笠井明さん2010年にコートリーが土器保護違反の疑いがあれば厳正に対処するといったにもかかわらずわずか4年後にコートリーへの約束を破って問題行為を始めたとそういう意味ではコートリーの執行力というのが問われるんじゃないかと思うんですが委員長いかがでしょうか厚生取引委員会古谷委員長"},{"start":18436.119,"end":18456.174,"text":"私どもは平成22年にグーグルがヤフーに対して検索連動型広告等の技術提供の実施後も検索連動型広告等の運営をそれぞれ独自に行い引き続き競争関係を維持する等の説明がございました"},{"start":18457.234,"end":18483.588,"text":"この説明を踏まえまして当該技術の提供は直ちに独占禁止法上問題になるものではないということを当時の相談に対して対応したという経緯がございますその後当委員会は当該技術の提供についてフォローアップ調査を行ってきたところでございますがその調査の過程でGoogleLLCからは契約の変更を行って"},{"start":18484.208,"end":18512.752,"text":"ヤフーへの技術提供を制限したといったことについて当委員会への報告がなかったことは事実でございます委員が御指摘にいただいたようなこの公取との約束を破ったといったように法的に言えるかどうかは別といたしまして平成22年の事前相談の際のGoogleとヤフーからの説明とは異なった状態となっており当委員会のフォローアップ調査の際に"},{"start":18513.472,"end":18531.803,"text":"こうした契約変更について報告がなかったことは遺憾であるというふうに承知しております加西明さん4年間で口頭理事の約束を破ったと私が申し上げたら説明とは異なったということでおっしゃったんですがいずれにしてもその後7年間の間違反の疑いがあるという行為が続いたと"},{"start":18532.703,"end":18557.531,"text":"日本経済新聞4月22日付によりますと審査対象になった年間100億円ほどの国内市場でコートリーが審査に着手する2022年まで7年間取引を制限する状態が続いていたとそれなのに排除措置命令も課長勤納付命令もないとこれはこれで本当に巨大企業を規制できるのかということは問われていると思います"},{"start":18558.411,"end":18584.9,"text":"そこで古谷委員長に伺いますがこのGoogleの改善計画というのはどういうものだったか簡潔に端的にお答えください厚生取引委員会古谷委員長私どもが審査に入りました後にGoogleはこの技術の提供の制限をすぐ取りやめたわけではありますけれどもその後GoogleLLCの方からは"},{"start":18586.22,"end":18609.553,"text":"ヤフーに対しまして検索エンジン及び検索連動型広告の技術の提供を制限しないことさらに独占禁止法の遵守について行動指針の作成周知や研修外部専門家の監督に基づく定期的な監査を行うことなどを内容とする閣約計画が提出をされました"},{"start":18610.593,"end":18631.621,"text":"厚生取引委員会はこの同社から提出をされた確約計画は同社の違反非議行為が排除されたことを確保するために十分なものでありかつその内容が確実に実施されると見込まれると認められるものでありましたのでこの確約計画を認定をするという行政処分を行った次第でございます"},{"start":18632.561,"end":18647.337,"text":"笠井明さんこのグーグルが約束した改善計画を履行しなかった場合どうするのかと再調査にまた長い時間かければ問題行為が続くんじゃないかと思うんですがその点はいかがでしょうか厚生取引委員会古谷委員長"},{"start":18651.122,"end":18673.535,"text":"御指摘のように事業者が確約計画で定められた事項を遵守しない場合には私ども決定で認定確約計画の認定を取り消した上で確約手続通知を行う前の審査調査を再開することとなります"},{"start":18676.236,"end":18685.125,"text":"そうなるとまたそういう行為が続くと調査開始してと思っているところになりますねまだ厚生取引委員会古谷委員長"},{"start":18686.97,"end":18708.246,"text":"今回グーグルから提出をされました確約計画の中には外部の専門家を交えてですね確約計画で自主的に提示をされております事項を遵守をするということが言われておりますので私どもとしてはそれをしっかりと注視をして監視をしていきたいというふうに思っております"},{"start":18708.786,"end":18721.656,"text":"加西昭さんEUには改善計画を遵守しなければ即刻制裁が課される手継ぎがあるんじゃないかと思うんですねどういうものか紹介してください厚生取引委員会古谷委員長"},{"start":18723.736,"end":18739.058,"text":"EUにもコミットメントという日本の閣約計画と同様の仕組みがございますけれども閣約が決定された後に関係事業者が閣約を遵守しない場合には"},{"start":18739.679,"end":18768.265,"text":"日本と同様に審査手続きを再開するということが可能でありますしさらに欧州委員会は当該事業者の直前の事業年度の総売上高の10%を上限とする額の制裁金を課すことができるほか確約を履行するまで履行強制金を課すことも可能であるといったような仕組みがEUにはございますEUにはそういう仕組みがあるわけですが日本は再調査ということではまだやることだけだと"},{"start":18768.985,"end":18795.736,"text":"Appleは今年1月にEUのデジタル市場法DMAに対応するためにEU域内ではアプリストアのビジネスユーザーの手数料を最大30%から最大17%に引き下げるとこう発表いたしましたEUが制裁金も課して強力に規制を執行するそういう仕組みがあるからこそ巨大IT企業も従っているんじゃないかと思うんですがその点は委員長どのようにお考えでしょうか"},{"start":18797.489,"end":18817.243,"text":"厚生取引委員会古谷委員長ご指摘のようにEUには制裁金という制度がございますけれども日本の独占禁止法や今回お願いをしております新しい法案の中では課長金という仕組みがございます"},{"start":18817.803,"end":18833.556,"text":"それぞれ法制が違いますので単純に比較することはできないと思いますけれども私どもは独占禁止法や新しい法案で与えられております私どもの権限も使ってしっかりと執行してまいりたいと思っております"},{"start":18834.657,"end":18853.791,"text":"笠井明さん。この課長勤対象事件では、拡約手続きを用いないようにするなど、メリハリを聞かせていかないと、違反への抑止力にならないと。しっかりした規制を行ってこそ、公正な市場環境を確保できて、引いては健全なイノベーションや競争が起こるんじゃないかと思うんですが、委員長その点いかがですか。"},{"start":18855.782,"end":18877.011,"text":"厚生取引委員会古谷委員長私ども最近デジタル分野の競争上の懸念に関しまして核薬手続きも有効な手段の一つとして使わせていただいております核薬手続きは排除措置命令や課長勤納付命令と比べまして"},{"start":18877.851,"end":18898.093,"text":"競争上の問題をより早期に是正し厚生取引委員会と事業者が協調して問題解決を行う措置でございまして変化の激しいデジタル分野での競争の迅速な回復という面では有効な手立てであるという認識もいたしております"},{"start":18899.034,"end":18917.471,"text":"笠井明さん様々な課題問題があってそしてまた変化が激しいということであれば欧米との足並みも揃えるとそれであれば不確の制裁権を課して規制に踏み込んで執行面でも足並みを揃えるべきだということを強く指摘をしておきたいと思います"},{"start":18918.769,"end":18939.487,"text":"そこで新たなアプリストア事業者が参入する際先ほど来議論がありますセキュリティ・プライバシー青少年保護という対策の担保が極めて重要になりますそこで伺います本法案では第7条8条でアプリストアを自社に限定するなどを指定事業者の禁止行為としております"},{"start":18940.461,"end":18968.407,"text":"その上で、セキュリティ・プライバシー・成長年保護のために必要な行為なら、例外とする規定を設けているわけです。しかし現状では、アプリストアにおける対策の基準というのは、アップルやグーグルが一方的に決めて、審査はやっています。ブラックボックスで、そして透明性・公正性が担保されていないと。本法案によって、果たして安全性が確保できるのでしょうか。"},{"start":18970.305,"end":18991.572,"text":"厚生取引委員会古谷委員長この法律の施行に当たりましてはセキュリティ確保やプライバシー保護青少年保護等が図られることによりましてスマートフォンの利用者にとって安心安全な利用環境が確保されることは競争の促進とのバランス上大変重要だと思っております"},{"start":18992.336,"end":19020.756,"text":"こうした観点から法案においてはセキュリティ確保等を図るため他のアプリストアの参入等に関しましてまずは指定事業者がセキュリティの確保や青少年保護等のために必要な措置を講ずることができることとしておりますがこの規定の運用に関しましては専門的な知見を有する関係行政機関とも連携をしましてガイドラインでその考え方をしっかり明確化してまいりたいというふうに思っております"},{"start":19022.117,"end":19045.045,"text":"笠井明さんEUはデジタルサービス法DSAこれは2022年の10月に発行したわけですがその中で意表コンテンツの拡散や人権など基本的権利表現の自由等への悪影響に関するリスク分析評価やリスク軽減措置の実施等を義務付けております"},{"start":19046.325,"end":19060.304,"text":"これを念頭にして、やはり日本でも実効性をきちんと確保すべきではないかと思うんですが、実効性をきちんと確保するという点では、委員長はどのようにお考えでしょうか。厚生取引委員会古谷委員長"},{"start":19062.49,"end":19085.931,"text":"私どもの法案では関係行政機関との間で私どもが意見を聞くあるいは関係行政機関から意見を述べるといったような規定を入れまして御指摘がございましたセキュリティプライバシー青少年保護に専門的な知見を有する関係行政機関と"},{"start":19086.491,"end":19106.634,"text":"連携をしてご指摘のような点について万全な対応をしていかなければいけないと思っておりますEUのデジタルサービス法のご紹介もありましたけれども今後政府全体で関係行政機関で利用者の安心安全を確保するという観点から"},{"start":19107.354,"end":19131.62,"text":"さまざまな検討が必要になるかと思いますがデジタルサービス法での今EUの取組も参考にしながらしっかりとやらせていただきたいと思っております笠井明さん法案には見直し規定と3年後ということもありますがそうしたガイドラインでしっかりとつくった上でさらに必要な課題があったらそういう法案自身も見直すということも視野に入れて今後臨んでいくということでよろしいですか"},{"start":19133.479,"end":19162.005,"text":"厚生取引委員会古谷委員長3年後の見直し規定を入れさせていただいております執行後に生じますいろんな状況に応じて適切な見直しをさせていただければと思っております笠井明さん今後巨大IT企業への規制を実行あるものにしていくために厚生取引委員会の独立した職務行使が重要になっていると思いますそこで地味大臣に伺います"},{"start":19163.038,"end":19181.016,"text":"独近法の28条は厚生取引委員会の職権行使の独立性を規定しております高取引の職権行使の独立性は独占禁止法の公平かつ中立的な運用のために不可欠の保障であり同法の施行の根幹であります"},{"start":19181.866,"end":19192.475,"text":"政府として本法案に関しても当然にも口頭理の独立した職権行使を尊重するということでよろしいですね地味国務大臣"},{"start":19196.545,"end":19215.366,"text":"本法案に定める各規範規律を適切に執行するためには例えば正当化事由の判断にあたってセキュリティの確保や青少年の保護等に係る施策を担う関係行政機関が有する専門的知識を必要とする場合もございますそのため厚生取引委員会において"},{"start":19215.906,"end":19244.161,"text":"適切な法執行を行う観点から関係行政機関に意見聴取を行うなどしながら関係行政機関と連携して対応していくこととしてございますその上でありますが排除措置命令や課長勤納付命令等の最終的な法執行は厚生取引委員会の判断の下で行うものでございまして厚生取引委員会の職権行使の独立性が損なわれるものではないと考えてございます"},{"start":19245.321,"end":19271.154,"text":"笠井明さんそこで古井委員長に確認したいと思います本法案でセキュリティ・プライバシー・青少年保護等のために必要な行為であれば禁止行為の例外とすることに関して第43条3項は内閣総理大臣経済産業大臣をはじめ関係行政機関の長が口頭に意見を述べることができると定めておりますがなぜこのような規定を設けたんでしょうか"},{"start":19273.069,"end":19274.834,"text":"厚生取引委員会古谷委員長"},{"start":19276.762,"end":19304.284,"text":"ただいま大臣からもご答弁がございましたけれども第7条及び第8条に規定する正当化事由につきましてはセキュリティの確保等を図るため厚生取引委員会がスマートフォンの利用に係るセキュリティの確保や青少年保護等に係る施策を担い専門的な知見を有する関係行政機関に意見聴取を行うなどしながら関係行政機関と連携して対応することとしております"},{"start":19305.284,"end":19331.875,"text":"ご指摘の43条3項では政府でセキュリティの確保や青少年の保護等の政策を担当することから連携することが特に重要と考えられます内閣官房具体的には国家安全保障局内閣サイバーセキュリティセンターを指しますがさらに総務省文部科学省経済産業省及び子ども家庭庁について条文上明示した上で"},{"start":19332.695,"end":19356.683,"text":"先ほど申し上げた観点から必要に応じこれらの行政機関も厚生取引委員会に意見を述べることができるということとしたところでございます笠井明さん非常に大事だから関係行政機関の有する専門的な知見情報を高等理が生かしていくということであるならば高等理が関係行政機関の庁に意見を求めればいいと思うんですね"},{"start":19357.483,"end":19376.81,"text":"実際に第43条の1項で意見を求めることができるというふうになっております公取が求めてもいないのに総理や経済大臣などが公取に意見を述べることができる規定をなぜわざわざ盛り込んだんでしょうか厚生取引委員会古谷委員長"},{"start":19380.12,"end":19394.297,"text":"今御答弁をいたしましたセキュリティやプライバシー青少年保護に関して厚生取引委員会は自身として専門的な知見を有しているわけではありません"},{"start":19394.946,"end":19417.461,"text":"従いまして施策を推進する上で、それら専門的知見を有する行政機関から意見を述べていただくという形で、相互に1号1号と3号両方を相まって連携をするということは大事なことだと考えております。あくまでこれは、"},{"start":19418.382,"end":19440.878,"text":"意見聴取が義務付けられているとか協議が義務付けられということではございませんでお互いに意見を聞きあるいは意見を述べることができるという規定でございますので大臣から御答弁がございましたように厚生取引委員会は引き続き独立して職権行使ができるそういう範囲の規定だというふうに理解しております"},{"start":19442.078,"end":19468.478,"text":"加西昭さん第7条第8条1号2号は巨大IT企業への課長勤納付命令の対象となる禁止行為であります高等理が課長勤納付命令を出そうとしたのに例えば総理や経産大臣がアップルの行為は正当化自由に当たるから違反の例外だと課長勤納付命令を出すなというような形で異なる意見を述べてきた場合に高等理としてはどうするんですか"},{"start":19470.677,"end":19493.815,"text":"厚生取引委員会古谷委員長これも先ほど大臣からご答弁いただいたとおり課長勤納付命令等の最終的な法執行は厚生取引委員会の判断の下で行うものでございまして厚生取引委員会が職権行使の独立性をもって実施をする事務だと考えております"},{"start":19494.856,"end":19515.232,"text":"小鳥にしてみれば巨大IT企業に対してだけじゃなくて総理や経産大臣に対しても正当化事業には当たらないと違反行為だと説明するというそういう立証責任を負わなきゃいけないということになるわけですね厚生取引委員会古谷委員長"},{"start":19516.794,"end":19539.295,"text":"課長勤納付命令の執行等の判断は厚生取引委員会が独立して職権行使を行うということでございます笠井明さん独立して行うのは極めて重要だとしかし非常に説明実証責任というのは非常に相手は総理とか経産大臣となった場合になかなかいろいろな問題が起こってくるのではないかと"},{"start":19540.27,"end":19567.946,"text":"経産省所管の特定デジタルプラットフォームの透明性及び公正性の向上に関する法律先ほどから議論がありましたがこれは第1条でデジタルプラットフォーム提供者の自治性及び自立性の配慮ということを述べておりますそして第3条で国の関与その他の規制を必要最小限のものとするというふうにしております"},{"start":19568.749,"end":19597.196,"text":"この立場から経済大臣が行政処分すべきでないと例えば意見を述べてくる場合があり得るということになってくると思うんですね先ほど事務大臣は法案に関してもコートリーの独立した職権行使を尊重すると答弁されました今コートリー委員長もその旨重ねているわけであくまでこの立場を貫くということが必要があると思うんですがそこはよろしいですね委員長厚生取引委員会古谷委員長"},{"start":19600.362,"end":19625.173,"text":"先ほど大臣からも御答弁いただきましたけれどもこれらの規定はコートリーの職権行使の独立性に反するものではないと思っております関係行政機関等からの意見がある場合にも厚生取引委員会においてそれらの意見を一つの判断材料とはすることはあろうかと思いますが独立して職権を行使するということでございます"},{"start":19626.559,"end":19644.869,"text":"笠井明さんそこで極めて新しい事前規制ということを含めてさまざまな仕事をこの法律が成立するとやらなきゃいけないということになると思うんですが公取によるデジタル市場規制の体制強化というのも極めて必要になってくるし重要だと思います"},{"start":19645.589,"end":19659.566,"text":"そこで古谷委員長に伺いますがEUそして英国イギリスですね日本のこの点での体制と人員というのはそれぞれどのようになっているでしょうか厚生取引委員会古谷委員長"},{"start":19660.954,"end":19681.02,"text":"お答えいたしますヨーロッパではデジタル市場法を運用する欧州委員会競争総局の人数が約100名と承知しておりますさらにご指摘がありましたイギリスですかデジタル市場ユニットという組織がございますが約60名の体制になっているものと承知をしております"},{"start":19682.04,"end":19709.328,"text":"私どもの公正取引委員会におきましては本法案の企画立案やデジタル市場の実態調査等を通じた競争環境の整備等を担当するデジタル市場企画調査室というのがございますが現在14名の体制となっておりますまたデジタル分野の民間人材をデジタルアナリストということで採用しておりますけれども現在7名というのが現状でございます"},{"start":19710.428,"end":19720.735,"text":"笠井明さん今紹介をやりましたEUの場合欧州委員会の競争総局というのは新たな局として参加体制で創設をされて人員が約100名と"},{"start":19721.744,"end":19744.421,"text":"英国の場合には専門部署としてデジタルマーケットユニットDMUを創設して人員は660名と日本はデジタルアナリストも含めて21名と私はあまりにも日本は体制も人員も少ないとこれだけ大きな大事なテーマに対して課題に対してその少ないと言わざるを得ないと思うんです"},{"start":19745.285,"end":19771.534,"text":"今回進歩をつくって巨大ITの知識技術力に対峙してまさに規制をするという新しい仕事分野をやっていくというのだったらそれにふさわしいITリテラシーがコートリーには求められていると自民大臣に伺います専門人材確保と合わせてコートリーの抜本的な体制強化が必要ではないかとこの点でどのようにお考えでしょうか自民国務大臣"},{"start":19775.213,"end":19796.92,"text":"お答えいたします。本法案の運用におきましては、巨大なデジタルプラットフォーム事業者を相手にすることが想定されており、またセキュリティ等の問題を含めまして、専門的な知見を有することから、本法案を実効的に運用していくためには、公正取引委員会のさらなる体制強化が必要であると考えてございます。"},{"start":19797.64,"end":19815.898,"text":"公選取引委員会ではこれまでもセキュリティ等の専門人材の登用を進めてまいりましたが引き続き関係各方面の理解も得ながら本法案を実効的に運用するために質量の両面から抜本的な体制強化を進めてまいりたいと存じます"},{"start":19817.063,"end":19844.527,"text":"笠井明さんしっかりやっていただきたいと思います巨大IT企業と対峙する上でまさに大臣もおっしゃいましたが実行ある規制を行って独近法第28条が規定するコートリーの独立性を確保しデジタル市場規制強化に相応しいやはり抜本的な体制の強化が求められているとそのことを本当にやる必要があるということも含めて今日は申し上げて本日の質問は終わりますありがとうございました"},{"start":19863.132,"end":19868.879,"text":"次に鈴木義郎さん鈴木さん株主の鈴木義郎です"},{"start":19870.779,"end":19897.744,"text":"もう今日は何人も質問に立っておりますので前置きは外して質問に入りたいと思います市場シェア率は絶対的市場シェア率と相対的市場シェア率の2種類に対別されアメリカの数学者は市場シェア率と市場でのポジションを関連づけ6段階の目標値を示しているというのを記事を目にしたんですねそのうち"},{"start":19899.104,"end":19916.392,"text":"市場のシェアを独占しており短期間におけるポジションの逆転はほとんど考えられない状態シェア率上位2社の合計値が73.9%以上なら2大河川上位3社なら3大河川"},{"start":19917.666,"end":19941.551,"text":"次に市場に参加する企業が自社を含めて3社以上にある場合に自社が41.7%以上のシェア率を獲得しているなら業界における強者であり安定的な地位にいると判断でき企業が戦略を立てている場合に重視する目安の一つとされ40%目標と言われている"},{"start":19942.899,"end":19954.139,"text":"3つ目市場を牽引する存在と呼ばれる最低ラインであり26.1%あれば事実上の業界一位であることが多い"},{"start":19955.592,"end":19980.248,"text":"業界への影響力も依然として大きいただし順位に関しては2位以下との逆転も十分起こり得る数値であるこの後4番目5番目6番目というふうに出るんですけれども結局政令で定める一定規模以上の事業と事業者と位置づけるの定義づけるのであればその根拠"},{"start":19981.209,"end":20009.392,"text":"今日は朝から河川か河川か河川かって河川かってじゃあ何%シェアを取ったら河川かっていうのかっていうのをきちっと外に向けて言わなくちゃいけないんじゃないかと思うんですそれが次の防止にもなるだろうしじゃあそれによって私がもし商売やってる人間ですけど独占したいですよ正直な話だって競争しない方が値段安くする必要性がない"},{"start":20010.134,"end":20033.113,"text":"いいねですよだから昔あれじゃないですか電力事業法の改正のときに総括減価方式というので全部コストを積み上げてマージンを乗せてそれを経産大臣が認証するというやり方をずっとやってきたんです総括減価方式でやれば競争の相手がいないんだから高いか安いかもわからないんです"},{"start":20034.229,"end":20063.633,"text":"だからきちっとこういう規制をかけるといったときにはここはこうですよというのをより具体的な数字を示して相手に示すことが大事だと思うんですけれども今回想定しているのは2社と聞くんですけれどもこの根拠がやはり必要になってくると思うんですただ河川か河川かといっただけでは業者も納得しないんじゃないかと思うんです今後のことも含めて大臣のお考えをお示しいただきたいと思います地味国務大臣"},{"start":20066.875,"end":20095.566,"text":"お答えいたします本法案はスマートフォンに係る経済活動におきまして特定の事業者が強い影響力を持つという市場構造に着目をいたしまして当該事業者に対して類型的に他の事業者を排除しまたはその事業活動を抑制する行為を禁止する等の措置を講ずるものであることからその前提として市場支配力を有する事業者を規制対象と指定することとしてございます"},{"start":20097.046,"end":20117.066,"text":"市場支配力の判断にあたっては特定ソフトウェアの市場構造を踏まえまして利用者数や売上高等によりまして一定の市場シェアとなるような数値を指定の基準といたしまして政令で明確に定めることを想定してございます"},{"start":20117.907,"end":20144.549,"text":"またアップル社及びグーグル社を指定することを想定しているのはこれまでに厚生取引委員会が行いましたモバイルOS等に関する実態調査やあるいはデジタル市場競争会議が行いましたモバイルエコシステムに関する競争評価を踏まえるとこれらの事業者が市場支配力を有すると考えられるためでございます具体的な数値でございますが"},{"start":20145.069,"end":20166.816,"text":"特定ソフトウェアの市場シェアは、モバイルOSについてはAndroidが54.8%、iOSが45.2%、アプリストアにおきましてはAppStoreがiPhoneのみで見ますと100%、そうでない場合は約60%、GooglePlayが約40%、Android端末のみで見ると約95%でございます。"},{"start":20167.336,"end":20196.358,"text":"またブラウザに関しましてはAppleのSafariは約60%GoogleのChromeは約35%そして検索エンジンに見ますとGoogleは約80%という数字をご紹介してございます鈴木芳生さんぜひそういう数値をお持ちであれば法律が制定した後1年6ヶ月後にスタートするという間にはいろいろまた調査されると思うんですけれども明確な基準を出してもらいたいなと思います"},{"start":20196.998,"end":20224.535,"text":"私タブレットを最初アンドロイドを使っていたんですねiPhone、iPadがいいのが出たのでそっちに乗り換えちゃってガラクタ携帯をずっと使っていて2年半前にやっとしょうがないなと思ってiPhoneにしたんですねそうすると知らず知らずというよりも使い始めちゃうと全部が同じメーカーのやつだとか同じソフトの方が使いやすいんです"},{"start":20225.928,"end":20249.357,"text":"操作も一緒iPadもiPhoneも操作はほとんど一緒ですそうなってくると知らず知らずのうちにユーザー側は便利な方に行きますあえて複雑な方向に最近困ったなと思うんですけどクレジットカードじゃないけどいっぱいクレジットカード持っていると暗証番号がわからなくなってきちゃうね"},{"start":20250.487,"end":20279.424,"text":"そうすると今暗証番号を覚えますよというサイトとかそれもアプリで出ているんですけどそれは抜かれちゃったら全部わかっちゃいますよねそのぐらい便利とリスクというのは裏腹な関係にある時代に入ってきたんだなと思うんですがこれも前任の方が質問されたと思うんですがスマートフォンと同じように今申し上げましたようにタブレットだとか従来型の携帯電話"},{"start":20280.264,"end":20298.822,"text":"コンテンツが載っている携帯電話はいくらでもありましたからなぜこれが2条の定義から外されたのかその理由をお尋ねしますまたこれからさまざまハードソフトの開発がされていく中でモバイルが今後も進化するのは想定のうち今回はiPhoneだと"},{"start":20300.964,"end":20318.003,"text":"スマートフォンという一つだけなっているんですウォッチは入っていない2、3日前に大学の入試でチョンボやったって言ったらメガネだったんだねここに文字が出るんだもっとすごい進化がしてくるヘルメットかぶったら全部見れちゃうとかですね"},{"start":20320.322,"end":20346.954,"text":"今知り合いの人がちょっと血糖値高いからっていや鈴木さんこれ針埋め込んであってここにピッてやるとすぐ血糖値出るんだっていちいち血出さなくていいって言うんですそういうふうにどんどん利便性を上げるのとお客様であるユーザーのニーズが喚起されるような商品がこれからどんどん出ていったときにそのたんびに"},{"start":20348.055,"end":20367.155,"text":"法律を改正していくというふうに考えるのかあともう一つですね車にこれそのまま乗せちゃうんですiPadでもいいしそうするとここで結局カーナビと同じ機能がもうこの中に入ってますからそれでも使えちゃう"},{"start":20368.154,"end":20386.208,"text":"でもそれはスマートフォンは規制かけるけどiPadは規制かけないと言ったら全然変わらないじゃないかという考えなんです新しいアイテムが出たらその都度法改正していくのかもう後追い行政やめましょうということを申し上げているんですけれどもいかがでしょうか"},{"start":20388.066,"end":20407.508,"text":"厚生取引委員会岩成事務総局経済取引局長お答えいたします。まずスマートフォンでございますけれども、世代普及率が9割を超えるということなど、我が国の国民生活、それから経済活動において基盤としての役割を果たしているというところかと思います。"},{"start":20408.268,"end":20430.354,"text":"したがって特定ソフトウェアに係る競争環境の整備は特に重要な政策課題というふうに考えておりますスマートフォンにおけるアプリストア等の市場におきましては特定少数の事業者による過剰状態ということでありまして競争制限的な行為によって様々な競争上の問題が生じているところでございます"},{"start":20431.094,"end":20457.218,"text":"一方でデジタルプラットフォーム事業者はイノベーションの担い手でもございます規制を行う際にはイノベーションと規制のバランスに配慮することも必要だというふうに思っておりますこのためまずは特に重要かつ様々な競争上の問題が生じているスマートフォンに係る市場における公正な競争環境を確保するために本法案を整備するものでございます"},{"start":20458.018,"end":20473.089,"text":"なおタブレットパソコンそういった他のデジタル市場についても競争上の問題が生じていないかなど引き続き注視しまして将来的に本法案と同様の規制の対象とすることを含めて検討してまいりたいというふうに考えております"},{"start":20474.173,"end":20500.984,"text":"鈴木芳生さんハードの部分じゃないんですよ今回の件はねソフトの部分で過剰化がされているからというのはハードの部分がどんどん変わってもそこのシェアが20とか30しかなくてもその中に入っているソフトが8割9割10割の過剰化されちゃっていれば対象にしなかったらおかしいんですよだって今今回規制かけようというのはソフトの部分じゃないですか"},{"start":20502.13,"end":20515.945,"text":"だからハードがどんどんどんどんこれからいろんなものが出てくると思うんですそうなったときにその都度そのハードの部分の占有率を決めてそれで指定をしていくのかということにつながっちゃうと思うんです"},{"start":20516.792,"end":20540.283,"text":"だからソフトの部分が過線化しているから消しからんということで今回の法律をつくるんだからハードの部分も併せてやっぱり政令で決めるとか何とかというふうに二元を打っておいて法律の改正しなくてもそこのところを手立てしていくようなことを考えないと後追いになってしまうんじゃないかということですもう一度厚生取引委員会岩成局長"},{"start":20542.883,"end":20562.829,"text":"お答えいたしますスマートフォン常時停滞をしていろんな方が使用されていると先ほど世帯普及率が9割を超えているという言い方もいたしましたけれども国民生活に密着な密接な関係を有するものになっているというところがございます"},{"start":20563.349,"end":20589.731,"text":"したがってまずはそちらの方に焦点を当てると競争上の問題も明らかになっているそちらに焦点を当てるということでこの法案を提出させていただいたというところでありますその他の分野ももちろん競争上の問題等々が明らかになった場合には今後の対応が必要になってくるということでその際の対応はまた検討していくということを考えているところでございます鈴木芳生さん"},{"start":20590.452,"end":20617.692,"text":"お諮問同士でもしょうがないんですけれども同じことを再度形を変えてソフト面でもDSだとか個別ソフト等の開発も日進月歩変わっていくと思うんですね政令で定める一定規模以上の事業者をこの一定規模というのはどれを指しているのかって大臣から答弁いただいたんですけれどもそうするとそのときによってこの一定の規模がぶれちゃったんじゃ意味がないだろうということなんです"},{"start":20619.44,"end":20627.657,"text":"そこのところを今どう捉えているのかお尋ねしたいと思います厚生取引委員会塚田事務総局官房審議官"},{"start":20631.495,"end":20654.959,"text":"お答え申し上げます特定ソフトウェアの提供等に係る事業につきましてはこれまで厚生取引委員会においても実態調査を行っておりまして状況は把握してきておりますまた本法案では第3条2項で指定の要件を満たす事業者すなわち政令で定める一定の規模以上の事業規模を有する事業者には厚生取引委員会に対して届出をさせるという届出をする義務を課すとしております"},{"start":20655.919,"end":20669.205,"text":"政令で定める規模以上であるか否かについてはこれらにより得られた情報のほか必要に応じてさらに調査して得た情報に基づいて状況を的確に把握した上で厚生取引委員会において適切に判断してまいりたいとこのように考えております"},{"start":20670.245,"end":20696.57,"text":"鈴木吉浦さんそうすると指定を受けた業者は何が基準だかわからないで指定されたらそれは恣意的にやられているんだろうというふうに思われると思うんですだからさっき言った数字を並べてもらったんですけどやはりその数字が前面に出てやらないとただ一定規模というふうにこれからいろいろなアンケートを取ったり業界の人と話し合いしてじゃあどこにしましょうかどこにしましょうかとやって数字を積み上げていくのかもしれませんし"},{"start":20697.35,"end":20713.46,"text":"それじゃあちょっと業者側からすればやってられないなというふうになるんじゃないかと思うんですぜひそこのところは透明性を確保して情報公開していきながらですね規模をきちっと想定してもらいたいなというふうに思います"},{"start":20714.16,"end":20740.383,"text":"それともう一つこれもマンガチックな考えなんですけれども特殊なOSにAIを組み込まれていて利用者がキーワードを入力すると人間じゃないし事業者じゃなくてAIがアプリを選択する場合など人間が意図的に組み込んでいない場合はこの法律の改正で対応できるのかということですね"},{"start":20744.511,"end":20748.068,"text":"大丈夫です公正取引委員会岩成局長"},{"start":20750.598,"end":20774.575,"text":"お答えいたしますまず一般論としてでございますが指定事業者がAIを利用して利用者の閲覧履歴であるとか行動履歴を踏まえて利用者の思考に合致したアプリ等を広報として提示するような仕組みというのを作った場合でございますが結果として指定事業者のアプリ等が利用者に選択されたとしても"},{"start":20775.195,"end":20796.52,"text":"それだけでは指定事業者が他のアプリ事業者によるアプリの提供を妨げているとは言えない場合もあるというふうに考えられます他方で指定事業者がAIを利用して指定事業者が提供するアプリ等を他の事業者のアプリよりも優先的に利用者に候補として提示する場合などにおいては"},{"start":20797.36,"end":20821.78,"text":"AIが間に入っている場合であったとしても本法案の規律第6条でありますけれどもこの規律が及び得るというふうに考えております鈴木芳生さんいろんな業界でAIをどんどんどんどん使っていく時間になっていて精度が上がっていけば上がっていくほど出てきた答えって大体一緒になってくるんですよね"},{"start":20823.786,"end":20851.313,"text":"そういうものじゃないですか精度が悪いうちはバラバラな答えが出るけれども精度が上がっていけばいくほど同じ答えになっていったときにそれがまたある意味では過剰状態になっているかもしれないということですねそれはちょっと先の話になるんですけれどもこれも前任の方が質問に使われたんですけれども例えばアップルとかグーグルの手数料の30%高いなって私は思うんですけれども"},{"start":20852.796,"end":20879.192,"text":"AppleストアにアプリをOKもらって私が持っているスマホならスマホのところにアプリを登録してもらってお客様にユーザーに使ってもらったそこに広告が載せられた広告料収入までこの30%というのは吸い上げられちゃうものなんですね"},{"start":20880.669,"end":20908.311,"text":"要するにアップルの手数料というのは広告料収入まで含めてそのサイトを使っている事業者が払う分からなければ分からないでいいんですけれどもそこまで吸い上げちゃうのかということなんですそれでもし吸い上げるという話になるといやこれはだって濡れてに淡い以上だと思うんですねソフトを作ってアップルがいいですよと言って"},{"start":20909.051,"end":20925.002,"text":"このソフトを使っている私がユーザーだったらそこに広告を載せる違う第三者が広告料を払ってそのうちの30%アップルに取られちゃうということの解釈でよろしいんですかね厚生調理基金会岩成局長"},{"start":20927.592,"end":20953.224,"text":"お答えいたしますご指摘もありました広告料でございますけれどもこちらについては手数料率30%の計算における対象外ということになるというふうに承知をしております鈴木芳生さんそうすると逆に言えばこれで規制厳しくしていったら広告料からもくださいという契約になっちゃったらもう安くならないということですね"},{"start":20955.217,"end":20974.962,"text":"そういうことも想定されるということですそれで世の中不思議ですねこの30%というのはよく聞く話で私のところも求人広告をネットで出したときに雇い入れる従業員の人の年報に対してそのサイトの業者に30%払うんです"},{"start":20977.525,"end":21001.882,"text":"ある医療関係者の人でドクターちょっと探してほしいんだと言って私が紹介したドクターが雇いれる話になったら私がいただくのは30%なんですどういうわけだか3030地元で地産地消で野菜をあるスーパーに出してくれ手数料30%高いと思うんですけど払えない額でもない"},{"start":21002.93,"end":21029.626,"text":"この30%不思議にいろんな業界の中で30%って使われるんですよね今回の法改正でこれは規制の対象というか他の違いに質問になっちゃうんですけれども私はだから中間マージンで何もしないでただペーパーだけで30%を取るというのは少しやめてもらいたいなと思う一人なんですけれども"},{"start":21031.618,"end":21060.238,"text":"あともう一つ6番目のところの質問で見たくもない広告をね画面にパッと出てくるんだパッと出てくる見たくないでもあなたこのサイトをただで使ってるんでしょっていうのが業者さん側なんだけど一番最初にパソコン使い始めてヤフーでも何でもただで見てましたよ最初のうちは広告なんか出てこないそれが画面にポッと出てくる私了解も何もしてないの"},{"start":21063.96,"end":21084.713,"text":"私たちが何か物を買ったり何か検索するとそれが相手方のデータになってそれでまた思考がどうだとか履歴がどうだというのでまた見たくもない広告がパッと出てくる小鳥さんがやることじゃないかもしれませんけどユーザーって何なのかという話なんです突き詰めていくと"},{"start":21085.874,"end":21098.657,"text":"いや儲かるんだからいいじゃないかイノベーションが起きるんだからいいじゃないかいやそこで集めたデータ自分たちで好き勝手使って私たちには何のメリットって実はそのサイトを使うことでメリットを出しているんです見たくもない高校がこう出てくる"},{"start":21101.349,"end":21123.095,"text":"広告を出さないようにするのに1ヶ月何千円か払ってくれれば広告を出さないようにしますそれは利用料金のことを指しているんでしょうけどねやっぱりそこはちょっと過度に行き過ぎているところは公取りが指導できる範疇じゃないんだと思うんですけどもぜひ今回の法改正をすることになってですね"},{"start":21123.855,"end":21139.53,"text":"やっぱりちょっとユーザー側の気持ちも汲んでもらうような指導というんですかねものになってもらったらありがたいなと思うんですけどその辺どう考えているかお尋ねしたいと思います厚生取引会岩成局長"},{"start":21142.864,"end":21170.098,"text":"お答えいたしますまずデジタルプラットフォーム事業者は検索サービスSNSなど様々なサービスを多くの場合無料で提供しているとその形で多くの消費者との接点を持っているところがございますこのため個人情報等の様々なデータを集積利用して消費者の関心に対応した内容の広告を様々な媒体で表示させることが可能となっていると"},{"start":21170.918,"end":21190.971,"text":"ということでデジタル広告市場デジタル広告事業は収益源として大きな存在となっているというところかと思います競争政策の観点からは広告の表示自体を規制することは困難であるというふうに考えておりますけれども今後デジタルプラットフォーム間の競争が活発化することによって例えば"},{"start":21191.431,"end":21212.906,"text":"また表示される広告の量を減らしたり利用者の指向にそぐわない広告の表示を減らしたりするようなサービス競争が行われたりするなど消費者の利益の増進につながるあるいは消費者の選択を広げるようなサービスが進展していくことを期待しているところでございます鈴木芳生さん"},{"start":21213.444,"end":21241.837,"text":"1日も早くそうしてもらいたいんですね自分の目の前に広告が出てこないOSやアプリストアブラウザを提供する事業者はこれらの利用に関するデータが発生蓄積することから今私が申し上げましたようにデータの利活用囲い込みができる立場にあるというふうに定義付けされています指定事業者の禁止行為を設けてもどのようにそれを実効性を担保するのかということですね"},{"start":21242.937,"end":21260.083,"text":"データはどんどんそこの事業者にたまっていきます今回の法律を改正しても過線化が自由に競争になって新しいアプリが入ったり何なりはできるんでしょうけれどもそこから得られたデータはどんどんそこに蓄積していく"},{"start":21261.007,"end":21274.822,"text":"でもその利活用や囲い込みができないようにするんだというふうになっているんですけど本当にそれ実効性担保できているのかというのがお尋ねなんですけど大臣の御所見いただきたいと思います地味国務大臣"},{"start":21277.964,"end":21302,"text":"お答えいたします本法案では指定事業者による取得したデータの不当な使用の禁止を定めるとともに個別アプリ事業者によるOSやアプリストアの利用に伴い指定事業者が取得するアプリの利用状況や売上に関するデータ等に関して指定事業者による取得や使用に関する条件の開示を指定事業者に対して義務付けをしているところでございます"},{"start":21303.121,"end":21327.18,"text":"これは指定事業者が他の事業者が提供するアプリ等のサービスと競争関係にあるサービスに取得したデータを使用していないか外部から検証することを可能とするものでございますまた厚生取引委員会におきましては必要に応じて指定事業者に対しまして事実の報告を明示したりアプリ事業者等の関係事業者からの情報提供により"},{"start":21327.58,"end":21344.395,"text":"指定事業者による対応の状況等を把握することが可能でございますこれらを通じましてご指摘の取得をしたデータの不正な使用の禁止に係る規制について厚生取引委員会において適切に運用していくこととしてございます"},{"start":21345.692,"end":21364.998,"text":"鈴木芳生さんじゃあ大臣もう私あなたのサイトを使わないから私のデータ全部抹消してくれっていうふうにユーザー側から申し入れたときに消してくれるってことでよろしいんですか厚生努力委員会岩成局長"},{"start":21368.612,"end":21389.498,"text":"データの抹消ということになりますとそれぞれのプラットフォームへのやりとりの中で可能かどうかという話になってまいりますのでこの法案の規制のお話とはちょっと別の問題ということになるかと思っております鈴木芳生さん時間が来ましたので終わりますけど"},{"start":21390.905,"end":21401.004,"text":"ユーザー側の要望でそういうこと例えば何らかの事故で亡くなってしまったとかサイトを使っていてそのまま残っているんですね"},{"start":21403.224,"end":21428.719,"text":"Facebookでも何でもそうなんですけどずっと消そうこっちから消してくれって言わない限りはそれもやれるのかどうかちょっと私試したことないんですけどもそういったものもやっぱりせっかく規制をかけていくっていうふうな中でやっぱりプライバシー守るとかって言うんだったら守るんじゃなくて消すっていうことも私は必要じゃないかと思うんでぜひ検討していただきたいと思います終わります"},{"start":21433.7,"end":21441.874,"text":"次回は来る22日水曜日午前8時50分理事会午前9時委員会を開会することとし本日はこれにて散会いたします"}]