[{"start":1169.224,"end":1186.979,"text":"お疲れ様でした"},{"start":1193.148,"end":1202.235,"text":"ご視聴ありがとうございました"},{"start":1218.37,"end":1238.47,"text":"うちの方が来てる。うちの人たちが来てる。まあ、いいや。まあ、いいや。定則数を足してない。全然ない。"},{"start":1270.674,"end":1292.549,"text":"今日、今回の参議院議員が勝っちゃうんですよね。成立しちゃうんですか。20、これで20。"},{"start":1330.171,"end":1337.574,"text":"これより会議を開きます農林水産関係の基本施策に関する件について調査を進めます"},{"start":1338.373,"end":1361.609,"text":"この際お諮りいたします本件調査のため本日政府参考人として農林水産省大臣官房総括審議官宮浦浩二君大臣官房技術総括審議官河合豊彦君大臣官房危機管理政策立案総括審議官松尾博之君輸出国際局長水野正義君"},{"start":1362.458,"end":1372.271,"text":"農産局長平方雄作君経営局長村井正近君農村振興局長長井俊彦君林野町長官"},{"start":1372.83,"end":1402.465,"text":"青山豊久君水産庁長官森武君警察庁長官官房審議官和田香織君消費者庁食品衛生技術審議官中山智則君総務省大臣官房審議官河合明君出入国在留管理庁審議官福原道夫君財務省大臣官房審議官中村秀政君大臣官房審議官山崎翁君"},{"start":1403.271,"end":1424.964,"text":"国税庁課税部長田原義之君、厚生労働省大臣官房危機管理委務技術総括審議官森光慶子君、大臣官房審議官鳥井陽一君、大臣官房審議官増田志郎君、環境省大臣官房政策立案総括審議官大森慶子君、"},{"start":1426.872,"end":1447.834,"text":"大臣官房審議官前田光也君自然環境局長白石隆雄君の出席を求め説明を聴取いたしたいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました質疑の申し出がありますので順次これを許します金子恵美君金子君"},{"start":1450.114,"end":1472.354,"text":"立憲民主党の金子愛美でございます今日の農林水産委員会は計測数に達することが時刻通りにできず若干遅れてスタートをしたということは極めて残念なことだというふうに思います我々農林水産委員会での議論というのは党派を超えて今まで"},{"start":1472.934,"end":1498.802,"text":"させていただいてきました思いは同じだというふうに思いますただし今回の食料農業農村基本法の改正案の議論についてはなかなか心一つにできなかったことが残念だというふうにも思っています昨日参議院の農林水産委員会で今申し上げました食料農業農村基本法改正案が可決されました"},{"start":1500.458,"end":1520.543,"text":"本日の本会議で可決成立となる見通しであります10時からの本会議の開会予定というふうに伺っておりますさらに大変遺憾であることというのは国民的議論というものは展開されなかったということだと思います"},{"start":1522.004,"end":1541.136,"text":"今も様々な方々と私は地元に帰りましたら意見交換させていただいてますけれどももちろん私からはいろんなところでこの基本法プラス3法案につきまして説明をさせていただいていますけれども政府からの説明というのはなかなかされていなかったこととか"},{"start":1541.636,"end":1560.123,"text":"そしてもっともっと多くの方々にこの大切な食料安全保障に係る基本法の改正についてはもっとたくさんの方々を巻き込んでやはり審議がなされればよかったというそういう声を聞いているところであります"},{"start":1562.345,"end":1582.584,"text":"一言で言えば私は生産者から消費者までの国民の皆さん不在で今回の基本法の改正がなされているということだというふうに思いますのでそこのところしっかりと私は受けとめてほしいんです大臣そしてその上で成立してしまうのであれば"},{"start":1584.229,"end":1601.862,"text":"これからしっかりと計画の策定ということになっていくわけですからそこのところにもしっかりとさまざまな配慮をしていただきたいと思います一括でやっています3法案の審議はまだ3人で残っておりますのでそこの部分でも仲間が頑張ってくれることだと思っています"},{"start":1602.282,"end":1617.89,"text":"5月23日の日農新聞に農政モニター調査の結果が掲載されておりましたが、岸田政権の農業政策を大いに評価する、どちらかといえば評価するが19.8%、どちらかといえば評価しない、全く評価しないは70.4%、"},{"start":1619.111,"end":1648.214,"text":"評価しないと答えた理由は生産資材などの高騰対策43.3%基本法の見直しが37%米政策35.6%などとなっていますこのような数字を見ても現農政に対しての厳しい声があるということをぜひお認めいただきたいと思いますこのような中本日は皆様ご存知のとおりご案内があると思いますけれども全国農業委員会会長大会が開催されます"},{"start":1649.374,"end":1675.416,"text":"大会前に私も福島県の福島県選出の国会議員団と福島県農業会議の皆さんと大変短い時間ですけれども懇談会が開始させることになって出席を求められているところでもあります本来であればその懇談会の後にここで質疑をさせていただければ皆さんの声というのを反映させながら質問させていただけるのですけれどもいろいろなものを前提として質問させていただきたいと思います"},{"start":1676.276,"end":1697.991,"text":"そこで平成27年2015年の農協法の大改正と合わせて農業委員会制度も大きく改正されたわけでありますその改正からとうに5年以上が経過しているとこの5年以上と申し上げたところは農協法等の改正法の不足"},{"start":1699.773,"end":1722.072,"text":"検討条項があります第51条政府はこの法律の施行後5年を目途として組合及び農林中央金庫における事業及び組織に関する改革の実施状況農地等の利用の最適化の推進の状況並びにこの法律による改正後の規定の実施状況を勘案し"},{"start":1722.873,"end":1743.451,"text":"農業共同組合及び農業委員会に関する制度について検討を加え必要があると認めるときはその結果に基づいて必要な措置を講ずるものとするとされていませんこの間の農業委員会制度の評価と課題について政府としてどのように認識しているのかお伺いしたいと思います大臣お願いいたします坂本大臣"},{"start":1747.568,"end":1770.605,"text":"農業委員会につきましては平成27年に農地利用の最適化を進める現場活動を強化する観点から農地集積有給農地解消等の最適化活動を必須業務とするとともに現場活動を積極的に行うため農地利用最適化推進委員を新設する等改正を行ったところです"},{"start":1771.425,"end":1795.157,"text":"この改正後実際の現場活動といたしまして有給農地を解消しながら農地集積を進めた事例や新規就農の促進に取り組んだ事例などいろいろな成果を聞いているところでもあります制度改正が農業委員会の農地利用の最適化を進める現場活動の強化に寄与したものであるというふうに評価をしております"},{"start":1796.037,"end":1823.067,"text":"現在農業委員会におきましては特に地域計画の策定に向けて大変なご苦労をいただいております心から感謝をし敬意を表するところでございます市町村そして農地バンク等の関係機関とも連携をし今後も地域の実情に応じた現場活動を行っていただきたいと考えているところでございます金子君"},{"start":1825.836,"end":1842.825,"text":"次の質問なんですけれどもおそらく今日の全国農業委員会会長大会におきましても様々な要請が出てくるというふうに思っています基本法や地方制地域計画など農業委員会業務に係る"},{"start":1843.405,"end":1864.011,"text":"施策をはじめ食料農業農村基本政策の具体化に向けた政策提案がなされるというふうにも聞いていますその中で農業委員と農地利用最適化推進委員の平存配置の見直しについても要請があるというふうに伺っているところでございます今大臣は本当に"},{"start":1866.692,"end":1895.155,"text":"ご苦労されていらっしゃる現場の声にも寄り添っていただくようなそういうお言葉をくださったわけでありますのでぜひここについてもしっかりとご検討いただきたい点でございますこの併造配置につきましてもこの制度改正の際に設けられたわけでありますけれども農業委員会の現場では委員と推進委員の立場や役割等の違いから"},{"start":1895.555,"end":1923.46,"text":"一体的な運営に支障が生じているという声があるということでございます。これに関連いたしまして、昨年の9月15日付の全国農業新聞の記事では、当時坂本大臣が会長であった、今も会長でいらっしゃるのでしょうか、自民党の農業委員会等に関する議員懇和会において、この平存配置が焦点になりまして、そこで農業委員会組織からは、"},{"start":1924,"end":1953.014,"text":"制度を見直し効率的な運営を行うよう行えるよう求められたというふうに報じているわけであります報じられていますその新聞の記事を私も確認をさせていただきましたが全国農業会議所の国会長は私が承知する限り農業委員と推進委員が変存する制度を導入したことでああよかったという話を聞いたことがないと強調されています"},{"start":1953.334,"end":1974.956,"text":"そして続けてぜひ謙虚に制度を見直して農業委員会の効率的な運営に努めるようにしていただきたいと訴えたということでありますもちろん坂本会長この懇和会の会長は国会長の意見を重く受け止めたいと述べたということであります"},{"start":1975.456,"end":1990.671,"text":"ただ今おっしゃっていただいたことも関連していると思いますが一方で地域計画の策定を進める中で新たにこの問題が出れば現場が混乱する可能性があるとして農業委員会組織の意見も踏まえながら今後の対応を検討していく考えを示したと"},{"start":1990.911,"end":2017.939,"text":"というふうにもその記事の中では記載されているわけでありましてここでもちろん懇和会の会長として議論をしてきたそういう経緯を踏まえましてこの併存配置の在り方見直しの必要性そして必要ならばその方向についてどのような見解を今大臣に得られます坂本大臣はお考えになられていいのかその見解"},{"start":2018.479,"end":2032.33,"text":"お伺いしたいというふうに思います改めて農水省の見解そして大臣当時あるいは今かもしれませんけれどもその公安会の会長としてのお考えもお聞かせいただきたいと思います坂本大臣"},{"start":2035.801,"end":2057.663,"text":"現行制度下のもとで農業委員会と農地利用最適化推進委員が連携をいたしまして実際に農地利用最適化活動の成果も上げていただいていると承知をしております農業者が高齢化そして減少化する中で現場活動によりまして一層取り組んでいただくことが重要であると考えております"},{"start":2058.323,"end":2075.432,"text":"一方農業委員会系統からは委員おっしゃいましたように農業委員と農地利用最適化推進委員の立場や役割等の違いから一体的な運用に支障が生じているといった意見もいただいているところでございます"},{"start":2076.132,"end":2095.461,"text":"農業委員会の運営状況は現場ごとに様々であると考えますが農林水産省としてはまずは農業委員と農地利用最適化委員が総力を挙げて本年度末期限に向け地域計画の取組推進をしていただきたいというふうに考えております"},{"start":2096.381,"end":2123.116,"text":"私も全国農業会議所の国会長から再三にわたりましてこの併存配置の見直しこれを訴えられております国会長に対しましても今の地域計画の策定がある程度目処が立ってからさまざまなことを考えていきましょうというようなことをお答えしているところでございますので今後も皆様の声を聞きながら検討してまいりたいというふうに思っております金子君"},{"start":2123.951,"end":2143.565,"text":"ありがとうございます重要なことをおっしゃっていただいたと思いますがそれでは地域計画が一段落したらばしっかりと見直しをしていくその必要性については大臣は必要性については受け止めているということでよろしいですか坂本大臣"},{"start":2146.854,"end":2156.449,"text":"地域計画で様々な課題もまた見えてくるというふうに思いますのでそういったものを踏まえて皆さんたちの意見を聞きながら検討してまいりたいというふうに思っております金子君"},{"start":2157.776,"end":2181.762,"text":"国会長の方から再三この件についてはしっかり見直しをせよという声があるということは受けとめていらっしゃるということでありますから実際に現場の声を聞いてということでいろいろな方々のお声を聞いてということになれば見直しをしていく必要性なんだろうと思いますただし今の段階ではその方向性についてはおっしゃることはできない状況だということだというふうに理解をさせていただきましたが"},{"start":2182.462,"end":2208.305,"text":"ぜひご対応をどちらの対応にしてもどのような形で見直しをしていくのかこの併存配置自体が駄目なのかあるいは今の状況を例えばもっとさらなる支援をしていくことによって続けていくのかそれも含めてのご検討をこれからしていただけるものだというふうに思っておりますのでよろしくお願いしたいというふうに思います"},{"start":2210.166,"end":2237.766,"text":"先日の委員会で農心法等改正案に対して前回一致で附帯決議を付しその1項目で市町村の農政関係部署及び農業委員会事務局の人員をはじめとした現場の整備のために必要な支援措置を十分に講ずることを政府に要請したわけでございますこの件についてはもうこの委員会の中でもいろいろな委員の方々が質問をしていらっしゃったというふうに思います"},{"start":2238.106,"end":2254.558,"text":"この事務局体制しっかりと改善していかなくてはいけないというわけで地域計画を今つくっている状況で苦労しているそのとおりなので苦労しているからこそ本当であればもっと先に"},{"start":2255.679,"end":2281.161,"text":"早くしっかりと準拠体制を整えて差し上げることが必要だったのではないかというふうに思っていますが現段階でこの問題意識を持ちながらどの程度把握していらっしゃるかどんな状況であるかということそしてまたそれに応える形で必要な支援措置としてどのような支援を行うことを検討しているのかお伺いしたいと思います坂本大臣"},{"start":2284.283,"end":2300.936,"text":"農林水産省では毎年10月の時点におきまして事務局職員をはじめとした農業委員会の体制に関する調査を実施しております令和5年10月時点における農業委員会事務局職員の平均人数は4.8人"},{"start":2301.776,"end":2318.673,"text":"そして専任職員がいない農業委員会は全体の4割というふうになっておりますまた農業委員会系統からは事務局体制の強化が必要であるという声をいただいており農林水産省といたしましても農業委員会が"},{"start":2319.213,"end":2334.386,"text":"農地利用の最適化活動という重要な役割を担っていることからそれを支える事務局の業務が少しでも円滑に進められるようさまざまな取組工夫を講じていくことが必要であるというふうに考えております"},{"start":2335.086,"end":2357.518,"text":"事務局体制整備に関しましては従来から農業委員会交付金によりまして事務局職員の人件費等の支援を行っていますが令和4年度から農地利用最適化交付金により臨時職員の雇用など事務費にも活用できるよう運用改善を行ったところです"},{"start":2358.479,"end":2367.158,"text":"この他にもタブレット端末の配布によるデジタル化を通じた農業委員会業務の省力化また都道府県農業会議"},{"start":2368.686,"end":2369.286,"text":"金子君"},{"start":2392.588,"end":2414.855,"text":"すいません私の聞き方がいけなかったかもしれませんけれども把握をしっかりとやはりすべきだということを申し上げさせていただきましてその件につきましては意見を聞くといっても例えば5月の9日の参考人質疑の際には全国農業会議所の稲垣さんからは"},{"start":2416.736,"end":2440.113,"text":"今回の改正に直結する問題でありぜひ国会の先生にお願いするしかない問題として認識していることでございますがと言って前置きをしそれは市長先ほども申し上げましたが市町村農政の推進体制の問題市町村農政部署と農業委員会の事務局職員の抜本的強化についてでありますとおっしゃっています"},{"start":2440.473,"end":2469.885,"text":"そして続けて全国1696農業委員会の職員の平均は4.8人中央値は4.0人うち4割の委員会には専任職員が1人もいないという状態兼務で回しておりますというようなことをおっしゃっていてこの件については農水省は把握をしているわけなんですが数字だけではなくてじゃあどのような問題点が本当に出てきているか"},{"start":2470.345,"end":2485.911,"text":"現場に例えば足を運びながらいろんなヒアリングをしていくことも含め私はもちろん全国農業会議所からの意見聴取というのも重要でありますけれども直接ご覧になっていくということも重要かと思いますがいかがでしょうか坂本大臣"},{"start":2488.802,"end":2510.878,"text":"先ほども言いましたように今各1609それぞれの農業委員会で地域計画をつくるために大変な御苦労をいただいておりますそのために市町村に対しましては補助金として14億円交付をつけておりましてその14億"},{"start":2511.438,"end":2537.305,"text":"14億円の中でさまざまな地域計画に対する人的な手当こういったものもお願いしたいというふうにしているところですこれはまず地域計画をつくっていただくことからのための補助金でありますけれどもそれ以外今後の農業委員会のあり方につきましては全国農業会議所等々の意見も聞きながらしっかりと対応してまいりたいというふうに思っております金子君"},{"start":2538.135,"end":2560.533,"text":"よろしくしっかりと対応していただきたいというふうに思いますのでよろしくお願いいたします次に参ります生産機械の弱体化を前提とした交付金について実は5月16日の参議院の農林水産委員会で我が党の徳永議員からの質問がありました"},{"start":2563.035,"end":2589.677,"text":"生産基盤が弱体化したとは思っておりませんでしたとこの時に5月の16日この時の参議院の農林水産委員会で大臣はおっしゃられてその後この委員会におきましても私の発言に対しましての答弁で弱体化しているというふうに生産基盤は弱体化していると修正されたという経緯もあります改めてなんですけれども"},{"start":2591.158,"end":2606.313,"text":"5月16日の交付金についての質問についてというのは前提となっているのが修正前の大臣の発言ということで生産基盤は弱体して"},{"start":2606.673,"end":2634.003,"text":"弱体化していないということを前提にして発言している答弁しているのではないかというふうに思いますのでぜひ改めて今現在は生産基盤は弱体化しているとそういったことを前提といたしましてこれを認めていらっしゃるわけですからこの答弁が本当にまるっきり逆になっていく可能性もありますので私として質問させていただきたいところといいますのは"},{"start":2634.683,"end":2651.838,"text":"生産基盤の弱体化を前提として農地を維持する人に面積に応じて直接交付するような新たな交付金制度の必要性大臣はどのようにお伺いになるかお伺いしたいというふうに思います坂本大臣"},{"start":2656.861,"end":2674.933,"text":"弱体化していないというふうに私が申しましたのは頭の中に生産基盤の強化といった場合には土地改良事業をはじめとする農業農村事業そして農業の経営体これをどう強化するかというようなことで様々な"},{"start":2676.294,"end":2693.24,"text":"政策をこれまで作ってまいりましたのでそういうことからすると一時期2000億円台まで落ちました都市改良事業等も含めあるいは携帯の法人化等も含めてそれぞれそれなりの努力をしてきたというようなことで"},{"start":2694.88,"end":2711.565,"text":"ついつい弱体化していないというような言葉になったことでありますけれども全体的に見れば弱体化しているそれを前提に今回の法案も提出されているということで謝罪し撤回をしたところでございます"},{"start":2712.245,"end":2731.54,"text":"その上で今言われました直接支払い農地維持直接支払いあくまでも支払い手法の直接支払いというものは支払い手法の一つでありまして我が国においても政策目的に応じて農地等の保全管理に資する"},{"start":2732.28,"end":2749.811,"text":"多面的機能支払い交付金やあるいは中山間地の不利を補正いたします中山間地域の直接支払い交付金など日本型の直接支払いが措置をされています農業所得を確保を向上する上で重要なことは"},{"start":2750.331,"end":2775.089,"text":"まずは農業者の皆さんたちがそういう工夫を生かして農業経営を展開し収益を上げていくことでありそのために国がなすべきことは直接的に所得を保障することではなくて農業者が収益性を上げることのできる環境を整備し農業者の取組を後押しすることであるというふうに思っております"},{"start":2776.129,"end":2801.489,"text":"農地維持交付金については御党の制度設計がどういうふうになっているかわかりませんけれどもEUにおきましては農地を維持するということではなくて生物多様性の観点から高地とそれから河川の間の干渉地帯あるいは低端地には生物多様性の観点から直払いを出すというようなこともあります"},{"start":2802.229,"end":2827.936,"text":"農地がどういうふうなことで定義として固められそこに交付金が交付されるのかじゃあ林地はだめなのかあるいはそのほかの雑種地はだめなのかというようなさまざまな課題も出てくるというふうに思いますので今後農地維持交付金というものがどういうようなものであるかというのはしっかり制度設計を聞かせていただきたいというふうに思っております金子君"},{"start":2829.112,"end":2844.247,"text":"私ここで今質問のときに大臣がおっしゃった農地維持交付金という言い方はしておりませんであくまでも農地を維持する人に面積に応じて直接交付するような"},{"start":2844.907,"end":2861.989,"text":"新たな交付金制度の必要性ということでお伺いさせていただいたところでございまして徳永議員が示した交付金今名称をおっしゃっていただきましたけれどもそれは一つの提案ということではなかったかなというふうに思っております"},{"start":2862.709,"end":2887.232,"text":"改めて今おっしゃっていただいたように日本型の直接支払いを実施しているからというようなことではありましたけれどもしかしながらそれにもかかわらず生産基盤が弱体化し続けているという状況なわけですそれが現状ですであれば例えば制度の創設以来も物価高騰物価高騰等も受けて厳しい状況がありますし"},{"start":2888.593,"end":2915.573,"text":"厳しい状況があるわけですからこの交付金の交付単価を増額することなどしっかりとさまざまな検討さまざまな角度から検討していくべきではなかったかなというふうにも思います今大臣が明確に徳永議員から示された農地維持交付金については賛同を得れないというようなことでありましたからそれであれば交付単価増額とか抜本的に拡充する必要があるとか"},{"start":2916.333,"end":2943.874,"text":"私はそう思いますけれども大臣の見解をもう一度お伺いしたいと思います坂本大臣単価引上げとか交付に関しましては財源にかかわることでありますので経験に申し上げれませんただ環境に関する現在の環境保全支払い交付金につきましては令和7年度にその単価を含めて見直すことにはしているところであります金子君"},{"start":2945.253,"end":2972.032,"text":"単価見直しについて分かりました次にまいります新たな環境直払いの見通しということでお伺いさせていただきたいと思いますが4月の3日当委員会で環境負荷低減に取り組む農家を支援する新たな直接支払い制度を令和9年度を目標に導入すると表明されましたこれは昨年末の政府の食料安定供給農林水産"},{"start":2972.512,"end":2990.047,"text":"基盤強化本部で決定された食料農業農村政策の新たな展開方向に基づく施策の工程表を踏まえたものだというふうに思っておりますこれから具体的な検討を進められるもので現時点で具体的に想定される内容も限られているとは思いますがこの工程表を見る限り現行の"},{"start":2991.007,"end":3011.438,"text":"日本型直接支払いのうち環境保全型農業直接支払い交付金と多面的機能支払い交付金について令和7年度に新たな仕組みを投入すると示されていますまた令和9年度目標として緑の食料システム法に基づき環境負荷低減に取り組む農業者による"},{"start":3011.978,"end":3027.086,"text":"先進的な営農活動を支援する仕組みに移行すると示されています一方で中山間地域直接支払いと多面的機能支払交付金は令和7年度以降も継続される方向が示されているということだというふうに思います"},{"start":3027.566,"end":3057.144,"text":"4月3日の大臣の表明に戻りますけれども大臣の環境負荷低減に取り組む農家を支援する新たな直接支払い制度導入の表明について4月4日の日本農業新聞では現行の交付金は主に複数の農家による集団的な取り組みが女性対象だがこれは個人の農業者に支払う仕組みに改めると報じられているわけですけれどもこのような理解でよろしいでしょうか"},{"start":3059.907,"end":3060.556,"text":"坂本大臣"},{"start":3063.766,"end":3090.661,"text":"新たな制度につきましては緑の食料システム法に基づき認定を受けた環境負荷低減に取り組む農業者を対象にすることとしておりまして具体的な内容につきましてはまさに検討中ですがより進んだ環境負荷低減に取り組む農業者をしっかりと支援できるよう検討を進めてまいります金子君"},{"start":3092.134,"end":3121.39,"text":"そうしますと集団的な取組への助成というものを個人の農業者への直接支払いに改めるということでよろしいですね坂本大臣そういうものを含めてただいま検討中でございます金子君その検討するに当たっては今ある日本型直接支払い制度全体としてバランスとか制度の在り方などを見ていくということですか"},{"start":3126.267,"end":3126.956,"text":"坂本大臣"},{"start":3130.638,"end":3157.584,"text":"現在の日本型の直接支払いは環境保全型農業直接支払いそれから多面的機能の支払いさらには中山間地域等の直接支払いからなっております地域での農業生産活動や共同活動への支援を通じて多面的機能の発展に貢献しているというふうに思っておりますので"},{"start":3158.084,"end":3186.025,"text":"多面的機能にしっかりと貢献するそういうようなことを念頭に今後も日本型直接支払いの制度というものを考えてまいりたいというふうに思っております金子君農業者がいかに生き残っていくかということが食料安全保障をしっかりと構築する上でとても重要な課題なんですけれども今までの日本型の直払いではそれができなかった"},{"start":3187.026,"end":3207.2,"text":"本当に生産基盤は弱体化し続けてきたということでありますのでしっかりとこれは検討するということであれば大きく検討していかなくてはいけないし大きく変えていかなくてはいけないと私は思います時間が参りますので最後の質問をさせていただきたいと思いますがアルプス処理水の関係なんですが"},{"start":3208.361,"end":3235.202,"text":"今回日中両首相が初の正式会談に臨みましたしかし岸田総理はしっかりと日本産水産物の輸入停止措置の即時撤廃を求めていただいたか分かりませんけれども李強首相は応じなかったということで大変福島県民としてもあるいは福島県知事としても非常に残念だということで発言をされています国の取組どうしますか"},{"start":3236.933,"end":3237.601,"text":"坂本大臣"},{"start":3240.357,"end":3266.38,"text":"先日26日の日中首脳会談におきましてはアルプス処理水の海洋放出につきまして両首脳は事務レベルの協議のプロセスを加速させていくことで一致をしたほか中国による水産物を含む日本産食品の輸入規制につきまして総理からは即時撤廃を改めて求めたところと承知しております"},{"start":3267.12,"end":3294.66,"text":"この中国による輸入規制措置につきましては農林水産省におきましても科学的根拠に基づかない措置の即時撤廃に向けまして昨年10月のASEANプラス3農林大臣会合そして本年2月のFAOアジア太平洋地域総会等の場におきまして働きかけを実施したところであります今回の主導会談を受けまして"},{"start":3295.18,"end":3309.524,"text":"また今後の事務レベル協議のプロセスも踏まえながら農林水産省として輸入規制措置の撤廃に向けてさらに強く働きかけていく考えです金子君終わりますありがとうございました"},{"start":3323.106,"end":3350.452,"text":"次に篠原君おはようございますまた質問の時間をいただきましてありがとうございます今日は10点絞って質問をさせていただきたいと思います資料はいつもどさっと山ほどお配りしているんですが今日は1点だけに絞りました一枚紙お配りしておりますのでまだ届いていないですがこれを見ながら"},{"start":3351.24,"end":3380.167,"text":"話をお聞き話というか質問をお聞きいただきたいと思いますこれは農業基本法食糧農業農村基本法の質問の延長線上で話をさせていただきたいと思います重点の一つは緑です有機農業環境です田中さんの質問の中にもありました私はほかのところの省庁を見ていますとグリーントランスフォーメーションでかっこいい名前をつけてやっていますあれは大したことない"},{"start":3381.294,"end":3406.936,"text":"大したことないのに世の中の流れがグリーンになっているからグリーンだグリーンだと言ってちょろまかして原発も再開させようとかそういう感じになっていますだけれども緑グリーンを一番最初というか最近一番最初に言い出したのは農林水産省ですよそれをあんまり前面に出さないでいると損だと思います消費者の利害を得るためにも"},{"start":3408.945,"end":3437.609,"text":"緑の食糧システム戦略というのは突然変異です今まで有機農業なんてちょっと変わった人たちがやっているんだというふうに冷たい目で見ていた変人のやっていることだと言っていたんですが突然変えたんですですからその延長線上で言えば私が何かするとそれを前面に押し出して食糧農業農村基本法も改正して"},{"start":3438.393,"end":3467.255,"text":"一つの目玉にしていけばいいと思うんですそれは食料安全保障食料安保大事じゃないと言いません当たり前のことですですけど今国民にアピールし農家の皆さんにも認識していただくためには雪農業緑の食料システム戦略を全面に押し出していくべきだと思うんですがあんまり出てないんですどうしてなんでしょうか坂本大臣"},{"start":3471.14,"end":3492.274,"text":"改正案では農業職員産業が環境に負荷を与える側面があることを正面から捉えまして基本理念におきまして新たに生産から商品に至る食料システムを環境と調和の取れたものにしていくことを位置づけるものであり緑の食料システムの考え方を"},{"start":3492.774,"end":3501.928,"text":"反映しているものになっておりますその上で基本的施策におきまして農業分野における取組として"},{"start":3503.288,"end":3522.307,"text":"現行基本法でも自然循環機能の維持増進の施策の対象でありました有機農業につきまして引き続き環境への負荷の低減の施策の対象として化学農薬肥料の使用削減など幅広い取組を促していきます"},{"start":3523.007,"end":3547.385,"text":"同時に職員産業分野におきます取組といたしまして環境負荷低減などの食料の持続的な供給に資する事業活動の促進を位置づけるなどとしておりますいずれにいたしましても今回の基本法の見直しの内容を踏まえ有機農業を含め緑戦略に位置づけられた目標の実現に向けた取組を引き続きしっかりと後押しをしてまいります"},{"start":3548.687,"end":3573.826,"text":"篠原君地面では言っていますが具体的な感じが全然しないんですよね具体的なビシッと出てくるのはアメリカは生産性重視でいろいろやってきましたけど言ってみられるとわかると思いますカバークロップで緑で覆って土が舞ったり舞い上がったりしないように土壌流防しないようにということをしています"},{"start":3575.111,"end":3603.199,"text":"気候回復計画というので気候変動に合わせて必死になってやっていると消費者もそういうことを要求しているとそれから我々日本はまだ大規模化大規模化私は大規模化はいけないと言っているわけではないんです前のときに数十年前の私と加納義一というのを朝日ジャーナルに出たのをちょっとお配りしましたけれどもねでかいのなんてもう言っていないんですよね"},{"start":3604.417,"end":3626.99,"text":"どうしてかというと観光農法でやってきて大規模化してきたけど自然を怪我しているとだから福岡栽培も耕さないと日本でいうと寒電に直巻きですよねそういう方向に行っているとだからバカでかいトラクターあれも日本ではありえないことなんですが"},{"start":3628.127,"end":3654.538,"text":"2階建てのビルが行ったり来たりしているのも土がどんどん踏み固められて微生物が死んでいると知らず知らずのうちに土が劣化しているんです大問題だというふうになっても完璧に環境に負担をかけないと大臣が言われました環境に負荷を与えているんだと自然を壊しているとそれは当たり前なんです農業というのは自然を壊して"},{"start":3656.064,"end":3683.077,"text":"人間に都合のいい食べ物をすいませんけど作らせてくださいとだから作ったものをいただきますと言って食べている日本人はそれをわかっていたんだろうと思いますそのことを忘れているんじゃないかと思いますそれで突然変異ですよね突然変異で立派な計画を作ったわけですどこの役所もそういう計画を作りますけれども1%未満です有機農業をやっている人なんての冷たかったですから"},{"start":3684.848,"end":3706.815,"text":"EUは8%それをEUは2030年までに4分の1を有機農業にするとその4分の1だけ真似て今430万ヘクタールあるんですけれどもそのうちの100万ヘクタールを2050年までに4分の1持っていって100万ヘクタール以上にすると"},{"start":3707.991,"end":3733.362,"text":"これは本当にそこら中にいろいろな目標はありますけれどもあんまりそういう派手派手しいことをしない農林水産省にしてみると何かものすごい課題な目標のような気がするんですけれども大臣は後から就任されて本当にできると思いになりますか坂本大臣"},{"start":3737.223,"end":3764.65,"text":"現状有機農業の取組面積は2万7000ヘクタール耕地面積の0.6%であります緑の食糧システム戦略に掲げております2050年までに有機農業の取組面積を耕地面積の25%に当たる100万ヘクタールに拡大する目標というのは非常に意欲的な目標であると考えております"},{"start":3765.37,"end":3786.141,"text":"この目標の達成に向けまずは有機食品の理解の浸透や輸出促進によるマーケットの拡大そして先進的な有機農業者の栽培技術の横展開を進めまして2030年までに6万3000ヘクタールまで拡大をしてまいります"},{"start":3786.721,"end":3815.363,"text":"その上で2050年の目標達成に向けまして自動除草ロボットの開発や普及そして病害中抵抗性の高い品種の育成さらには次世代有機農業技術の確立に取り組んでいきたいそして多くの農業者が経営の選択肢の一つとして有機農業に取り組むことができる環境を整えてまいりたいと考えております篠原君"},{"start":3817.883,"end":3845.771,"text":"僕は当然決してくれているわけじゃないんですどんどんやっていただきたいと思うだけど課題な目標は立てたけれどもやっていることは染みたれていてあまり見えないと思う全面的に出していくべきだと思うんです有機農業は大変なんです機械とかそういうので機械化というか技術革新で補える部分もありますけれども基本的に人手がかかります手間がかかります"},{"start":3846.428,"end":3868.413,"text":"ひたすら生産性生産性と手間がかからないというのを言っている中ではですねここは相当手小入れが必要だと思うんですその部分が全然なってないんですよさっきちょっと消費者に理解を得るとか消費者はですねとっくの昔から理解してますよこんな変畜林も食べされたらたまらんと"},{"start":3869.577,"end":3889.043,"text":"農薬漬けの食べ物は食べられるかと食品添加物だらけの食物は食べられるかと消費者は完全にわかっていますそれに私は答えていないんじゃないかと思いますこれだという具体的な政策何かあるんですかね前田知事政務官"},{"start":3892.931,"end":3917.544,"text":"先生ご指摘のとおり有機農業人手がかかるとそういった中で農業従事者減少するといった中で有機農業には除草や病害中防除に労力を要することや観光栽培とは異なる栽培技術の習得を要すること有機栽培への転換直後には収量が大きく減少することなど多くの課題があると考えております"},{"start":3918.144,"end":3939.258,"text":"一方で最近で言いますと農業への新規参入者のうち有機農業に取り組まれる方が2、3割いるなど有機農業ならではの魅力も見られてきているところでございますこのため農林水産省といたしましてはまず浴槽技術などの労力の削減に資する栽培技術の普及や"},{"start":3939.878,"end":3959.803,"text":"各都道府県で行われる有機農業の技術指導等を行う有機農業指導員の育成への支援また環境保全型農業者直接支払い交付金のほか特に転換直後の農業者を対象とした有機転換推進事業により有機農業のかかり増し経費を支援するとともに"},{"start":3960.363,"end":3985.729,"text":"地域ぐるみで生産から消費まで一貫して取り組む市町村であるオーガニックビレッジの創出への支援等々有機農業に取り組もうとする方々のための環境づくりを強く進めてまいりたいと考えております篠原君今答弁にありましたけれども新規参入2割から3割有機農業当然ですよ時代の流れに敏感なんですよ世界で見ても同じなんですよ"},{"start":3986.329,"end":4008.523,"text":"ベジタリアンとかビーガンとかいうのを年寄りに今すら変えられないです若者は敏感でこんな食い方していたら地球をだめにするだから肉を食べるのをやめようと若手が圧倒的に多いです日本が先進国の中で一番そういう点では足りないんです昔は逆だったんですけれども"},{"start":4011.062,"end":4038.563,"text":"そういうふうに変わっているんですいいこと大臣ご存知かどうか有機農業のパーセント全体の有機農業のパーセントで熊本県が北海道に鹿児島が1番が北海道で2番目が鹿児島で3番目に熊本なんですね前ちょっと触れました竹馬さんという人がいたりして先進的な農家があってそうやっていこうというのをだから抵抗入れすれば私は"},{"start":4039.767,"end":4067.519,"text":"何とか進んでいくんだろうという手こ入れの状況は全然足りないと思います今ちょっと答弁にありましたけれどもこんなのは農林産省こういうところは得意ですよ何かいろいろな技術だとか何かあったりした機械があったりしたパイロット事業というのでそこにお金を出してそこで重点的にやってそして先進地視察に行ってみんなやってくださいよというのを"},{"start":4068.584,"end":4080.076,"text":"これ他のところ私は今環境委員会にずっといるんですよずっといるというか誰も希望しないんで希望しないところに行ってやってるんですけどね私の趣味もありますけどね"},{"start":4081.728,"end":4103.948,"text":"環境委員会ならやたら地域を指定してそこのところを生物多様性の重点区域だからといってお金がないからかっこよく指定するだけで何もしてやらないで地方自治体で勝手にやってくれと乗りさせたらそこはお金も最近予算減ってますけど取り方上手ですからオーガニックビレッジと言われましたけどね"},{"start":4104.656,"end":4125.994,"text":"これなんかかっこよくカタカナで言ってるだけで農家にオーガニックビレッジなんて言ったってピンときますかね来ないです有機農業って言葉あるんだからどうしてそれを言って難しいのはですね日本で有機農業が難しいのは"},{"start":4128.041,"end":4142.146,"text":"県一軒の立派な農家いるんですけどドゥリフトって言ってあります長野がそうですがいくら行ったってその隣で消毒バーバーしたらかかってきますからもう雪の砂漠にならないよ地域全体でやらくちゃいけないんですだから"},{"start":4143.444,"end":4170.568,"text":"オーガニックビレッジって本当に村なのか市なのか市になってますよねもっと小さなところでその地域全体を有機農業の地域だといってそこのところを重点的にバックアップしてそしてそこの方が評判が良くなってこの方が安全だからってこれは人によって違うんですけどね一般の世論調査でいうと2割ぐらい高かったら有機農産物を買うとだけど5割高かったらもう嫌だと"},{"start":4173.359,"end":4189.284,"text":"一般の人たちだねだけれどもこだわる人はいるんでそこの村なりそこの集落がきちんとやっているといったら高く買ってくれるようになるんですそういうことをやっていただきたいんですよねいかがでしょうか前田知事政務官"},{"start":4192.72,"end":4207.664,"text":"先生御指摘のような有機農業等を推進するためには地域での生産流通の共通化を図りながら地域ぐるみで有機農業等の環境負荷低減に取り組むことは効果的であり重要と考えております"},{"start":4208.304,"end":4230.22,"text":"このため農林水産省では緑の食料システム法に基づき地域ぐるみで環境負荷の低減に取り組む特定区域の設定を推進しますとともに緑の食料システム戦略推進交付金によりまして地域ぐるみで生産から消費まで一貫して有機農業に取り組むオーガニックビレッジの創出を支援しているところでございます"},{"start":4230.8,"end":4252.508,"text":"例えばオーガニックビレッジの事業では特定区域を設定すると採択時にあたりましてポイントを加算する等のメリット措置を講じております本年5月現在特定区域は16道県29区域で設定されておりましてオーガニックビレッジは93の市町村において取組が開始されているところでございます"},{"start":4253.028,"end":4277.308,"text":"引き続き制度と予算の両面から地域グループでの有機農業等の環境負荷低減の取組を支援してまいりたいと考えております篠原君政務三役の皆さんの地元を今言ったオーガニックビレッジで日南町という地元ですね滋賀県は高賀市"},{"start":4280.015,"end":4306.828,"text":"熊本は南麻生村選挙区ですかね大臣の大和都宮古って書いて何て読むんですかね教養ないから知らないんですけど大和産なんか少ないんじゃないですかね政務三役やってたら地元へ帰ってちゃんとやれと言ってご礼かけてください見本作ってくださいそして俺がやったといいねエバってくださいそういうことできるんですよ政治家は"},{"start":4308.697,"end":4321.608,"text":"オーガニックビジネスで自分の今申し上げたのになっているとみんな知っていましたはい答弁は求めますか毎日政務官政務官に"},{"start":4324.151,"end":4344.272,"text":"日南町長からは本当にこの緑の関係オーガニックビレッジの要望も受けましたし私の地元は鳥取県だけじゃなくて島根県もちょっと豪雨の選挙区でございまして島根県は御市長はあります浜田市をはじめとして多く有機農業に取り組んでいただいておりまして私もしっかりと後押ししてまいりたいと考えておりますですから"},{"start":4345.623,"end":4374.725,"text":"そこの食べ物しか食べないようにと言って宣言したそれをするとまた他の市町村から嫌われるくらいいけないと思いますけどねそこは本当に冗談じゃなくて助けてあげてくださいそうやってきているんですよ例えば私がちょっと例を説明しますとフランスでこういうのがあったんです有機農業で有機農産物しか食べさせないというシャンブルドットという農家民主があるんです"},{"start":4375.458,"end":4400.3,"text":"僕は農家民宿をインターネットで調べられるのでそれで海外視察の時にフランスでパリで分かれてそこにわざわざ行ったんですが行ってみたらびっくらきが起こってそこは村全体が有機農業の村になったんです村長さんが号令をかけてその村長さんというのは元ヨーロッパで一番でかい農薬会社の社長で"},{"start":4401.946,"end":4431.157,"text":"そして売って売れまくったんだけれども環境を壊して国民の健康も相当害してしまったんじゃないかと積みほろぼしに地元の村に帰って村長になってやったんですそしてワインワインワインなんていうのはあまり念頭になかったんですよ野菜だとかなんかだったんですがそしたらワインコンクールに出していたらそこのワインが1位になっちゃったんです"},{"start":4432.304,"end":4456.117,"text":"念頭に置いてなかったんですよちゃんと検査すると味が一番よくてそんな農薬ばんばんかけたり化学費用どんどんやったのじゃなくて自然で有機有機で作ったぶどうが一番よくて料理が大事なんですよやっぱりそのものがいいか悪いか原料が一番大事なんですそれで瞬く間にそれであっちにもこっちに"},{"start":4457.259,"end":4484.446,"text":"白ワインの産地だったので白ワインがダメで赤ワインの方がポリフェノールでいいとそれだけじゃいけないから次にロゼで白ワインの産地は青い木といったんですけど1位になったので近隣にバーッと広まっているんですみんな自然と有機であればいいとそしてちゃんとコンクールで1位になってきたというのだから言っているんです見本を作ってくださいとで"},{"start":4487.704,"end":4504.584,"text":"次に消費者消費者というのは消費者に対して要求して何とか有機農産物を食べてくださいよというのを言っているとしかし勝手だと思うんですけれどもどういうふうにやって消費者にアピールしていくのかというのはよくわからないんですけれどもね"},{"start":4505.979,"end":4526.915,"text":"具体的にこれも何をされていくんでしょうか基本法の中には大々的に消費者も環境負荷が少ないものを食べるようにしろと言ってね結構高圧的なんですよねこの間の刑事罰の問題もそうですけどね何か具体的なこれだというのはあるんですか毎日政務官"},{"start":4529.734,"end":4550.92,"text":"昨年内閣府が実施した世論調査におきましては消費者の8割以上が環境に配慮した農産物を購入したいと回答する一方で購入しないと回答した消費者の6割以上がどれが環境に配慮した農産物かどうかわからないためということを主な理由に挙げているところでございます"},{"start":4551.38,"end":4573.739,"text":"このため農林水産省では緑の食料システム戦略に基づき農産物の生産段階における温室効果ガスの削減や生物多様性の保全に貢献する環境負荷低減の取組を評価して星の数で消費者にわかりやすく伝える見える化の取組を本年3月から本格運用しているところでございます"},{"start":4574.179,"end":4603.062,"text":"今後もこれらの取組を通じまして消費者を含めた食料システムの幅広い関係者に対し環境に配慮した農産物に対する理解情勢や行動変容に向けて見える化の取組を進めてまいりたいと考えております篠原君努力してください表示だけじゃ難しいと思うんです私はこれだけ安全だとか原産地表示だとか言ってきたんですけどね私は女房によく怒られるんです"},{"start":4604.278,"end":4629.823,"text":"あちこち行くときに女房は広島の育ちで漬物なんて食べて育たなかったって私が漬物好きなのにロックスポ出さないんですですから私が買ってくるんですそしたらドーンとテーブルの上に置いてあって封も切ってないんです何かというと原産地中国と書いてあるんですそれで添加物こんだけしてるんです"},{"start":4631.958,"end":4660.306,"text":"使っているとこの靴先政治画面って起こるんです有権者にばらしてあるとここでばらしているようなものです見てられないんですごちゃごちゃ書いても見てられないんです時間ないから駅前の売店で買ってくるわけです皆さんそういうのなんで今非常によくなったのは地産地消スーパーや何かに行くと地場産品コーナーというのがあるんです地場産品コーナー"},{"start":4661.775,"end":4690.883,"text":"あれは効果的だと思うんですですからさっき大臣が言われました消費者にも当たりかけて私はスーパー等に有機農産物コーナーというのを設けたらいかがですかというのをやっていただきたいんですね地場産品は地産地消もありますけど旬産旬消でそこでできたものをそこで食べるんだから冷凍とか冷凍必要ないんで入ったらすぐその手間にもう有機農産物買ってくださいよと言って正面にあると"},{"start":4692.748,"end":4719.515,"text":"農協のAコープは完璧に地場産品ですほとんど地場産品ですその中にもウルトラ地場産品を置いていますそういうふうにして有機農産物のコーナーは絶対に設けていただきたいと思っています消費者はもう完全にSDGsの時代ですしさっき2、3割の新規参入者は有機農業だともう敏感なんですそういうふうに言っていますだから本当に相当"},{"start":4721.141,"end":4745.422,"text":"気を遣ってやっていきたいと思います最後に農薬の問題です農薬の再評価2018年に再評価制度を取り入れてそして科学的な知見のもとにこの農薬がちゃんと有効かどうかというのをやるといい制度だと思いますヨーロッパとかアメリカではない欧米世界では完全に取り入れられている制度なんですがところが"},{"start":4746.363,"end":4768.41,"text":"これ分からないでもないんですけどその再評価するにあっての科学的知見を集めるのデータ集めるのはメーカーに皆任してませんであると議論があったの知ってますってもう言い訳言ってますと農林産商側いや第一義的責任は生産者にあるがメーカーにあるからと"},{"start":4769.212,"end":4792.789,"text":"2番目は農林産省にそんなのみんなチェックする人員がいないと両方とも多少わからないでもないんですよねやっぱりそれはいけないと思いますよどうしてかというと私が今なんで今日有機農業のやってるのは有機農業推進議連の何だったっけ幹事長か副会長か知りません実質的に私がずっとやってきてますもう一つですね"},{"start":4794.022,"end":4821.077,"text":"これ誰もやるのにないから仕方がなくやってたんですが水俣病被害者と共に歩む会という超党派の議員連盟の会長をしばらくやってたんです今は西村ちなみに阿賀野川の全野間さんが事務局長でやってもらってますけど地元意識が地元のある人にやってもらってますけどねこれで水俣にも行ってます阿賀野川水銀の阿賀野川に行ってます"},{"start":4822.423,"end":4846.93,"text":"水俣病悲惨ですだからあれは魚を食べてってあの時だけですけどね農薬まみれ化学費用まみれ分かりませんけどともかく要された食べ物をずっと食べているというのは静かに静かに水俣病のようなものが進行していると同じなんですこの辺この辺でこのセンサーはあんまりずつですけど我々の時代にアトピー性皮膚炎なんてなかったですよ"},{"start":4848.385,"end":4875.422,"text":"原因がわからないですよ何か変なものが体に入っていてだからそれに拒否感のを示しているわけです皆さんあまりご存知ないかと思いますけれども今は4.7組に1組が不妊だそうですいろんな障害があって生まれてこない子どもが生まれないと少子化対策少子化対策というと私は結婚できない給料が少ないなんて言うけど"},{"start":4877.255,"end":4901.594,"text":"物理的に言うとか肉体的に我々の体が相当おかしくなっているその原因が一つに汚れた空気汚れた水汚れた食べ物があるんじゃないかと思います本当にきちんとやらなくちゃいけないいろんな原因があると思いますよね誰考えたら分かりますよ農薬なんて50万円60万円で使っていなかったんですよ"},{"start":4902.492,"end":4926.995,"text":"使って土壌もいなくなり船もいなくなり種子もいなくなりトンボも減ってとなっているんですよ虫や魚に悪いのは我々人間にも悪いのは決まっているんですだから農薬はよっぽどきちんとやらなかったら静かなる窒素になってしまうんです徹底的に再評価というのはやらなくちゃいけないと思うんです"},{"start":4928.495,"end":4945.724,"text":"もう提案します簡単なんです農林産業省の人そんなにいません人員増やしてもいいと思いますねこの分野はだけれども有識者はいっぱいいるんでその人たちにきちんとやってもらえる仕組みをつければいいんだと思いますけど大臣いかがでしょうか坂本大臣"},{"start":4949.456,"end":4977.543,"text":"農薬の再評価につきましては最新の科学的知見に基づきまして安全性を評価することが何よりも重要でありますので独占試験などのさまざまな試験の結果とともに関連する公表文献も提出させることとしておりますその公表文献の提出に当たりましては申請者が恣意的に文献を収集選択するということがないように手順を明確化したガイドラインを定めているところであります"},{"start":4978.183,"end":4992.514,"text":"その上で農林水産省はこのガイドラインに従いまして公表文献が適切に収集選択されたかを確認しておりまして必要に応じて文献の追加等の指示を行っているところです"},{"start":4993.655,"end":5010.052,"text":"農林水産省といたしましては職員安全委員会への諮問前に収集結果を公表しさらに追加すべき文献に関します情報を広く募集する仕組みを行っているところですこういった措置をとりまして公表文献につきましては"},{"start":5010.512,"end":5039.267,"text":"一貫性及び透明性を確保しており申請者任せにすることなく評価に必要な文献は網羅されるようしっかり取り組んでまいりたいそして取り組んでいるところでもございます篠原君最後にもう法案を通してみましたけれども問題の刑事罰を課す法律ですそれだけ熱心に職業の時給とか考えていただくのは非常に結構だと思います"},{"start":5040.066,"end":5065.767,"text":"刑事罰なんでかして言うこと聞けるとちゃんと報告しろとかしかし僕らがいつも根源に立ち返って考える方でしたね今はもう食べ物の安全性というので子供が少ないというところの根源の原因として結婚できない結婚するの嫌だとか言って彼女を作れないとかねそういうのが長い物理的にというのをさっきちょっと申し上げましたけどこれだけど食料がちゃんと供給できない事態を作る"},{"start":5067.142,"end":5093.426,"text":"農民につきまわす前にそういう事態を起こしてしまった農政に問題があるんじゃないですかね政府に私はよくそういうことを言えるなとまずは質問したりそういうことを言う機会がなかったです私だったらそういう事態を引き起こした農林水産省政府を真っ先ばしてから農民に注文をつけろということを"},{"start":5094.676,"end":5117.084,"text":"申し上げたいと思います本当にそうですよ政府の責任ですよ農政の欠陥ですよそして後から月を農民にだけ回すなんてとんでもないことですだけど一応食料をちゃんと安定的に供給しようという意思があるということは丸ですそれをしっかりやっていただくことをお願いさせていただきまして私の質問は終わりますありがとうございました"},{"start":5137.287,"end":5153.707,"text":"次に神谷博史君神谷君立憲民主党の神谷博史でございます本日も質疑の時間を頂戴しましたことを委員閣員に感謝を申し上げたいと思います早速時間も大切でございますので質問に入らさせていただきたいと思います"},{"start":5154.267,"end":5178.656,"text":"まず私森林について伺いたいと思っております先般も伺ったんですけれどもそこで聞き切れなかったことをここで再度伺わせていただきたいと思っておりますがまず森林経営管理制度に基づき今後地域に密着した行政主体である市町村の役割はますます重要になってくると思っておりますしかしながらもう一方でいうとこの市町村での体制やはり十分ではないというふうに思っております"},{"start":5179.236,"end":5200.471,"text":"森林環境常用税これまでもさまざまな議論のある中で何とか今やっていただいておりますけれどもいかんせんお金がいったとしてもなかなか活用できないその理由の一つとしては市町村の体制の不十分さというのもあるんじゃないかというふうに聞いているところでございますがただもう一方で言いますと市町村の体制許可に向けた支援策として地域臨成アドバイザー制度がございます"},{"start":5201.516,"end":5230.131,"text":"地域林生アドバイザーの育成と市町村の意向を踏まえた人材のマッチングが課題となっていると承知しております市町村が中心となった森林整備を進めていく上でも市町村の要望に基づく地域林生アドバイザーの配置等国による技術的支援を拡充することや林野町として市町村への支援に向けた施策の拡充を図るなど具体的な対策を講じることが必要だと思いますこれについての大臣の所感を伺いたいと思いますいかがでしょうか坂本大臣"},{"start":5233.051,"end":5250.276,"text":"農林水産省では、令和元年に森林経営管理制度の開始以降、市町村の体制の整備強化、充実に向けまして、一つは地域林生アドバイザーとなる技術者を育成してまいりました。"},{"start":5251.221,"end":5267.813,"text":"そして二つ目はアドバイザーの活用を希望する市町村の情報を技術者団体に提供をやってまいりましたそういったことを通じまして地域臨時性アドバイザーの活用を推進してきたところであります"},{"start":5268.653,"end":5294.38,"text":"さらに森林整備に取り組みます市町村を支援するため市町村の林務担当者等を対象にした研修そして全国の先進事例の共有を目的とした事例報告会の開催などにも取り組んでいるところであります引き続き現場の御意見をお伺いしながら市町村の支援に向けた施策の充実に努めてまいりたいと考えております上谷君"},{"start":5295.776,"end":5312.831,"text":"大臣ぜひお願いをしたいと思うんですが先般も調査を聞いているところですと市町村によっては木材担当というか森林担当の担当官というのかそういう方もだいぶ減っているというような状況でございますし中には1人あるいはないというようなところもあると聞いておりますそういう意味では"},{"start":5313.431,"end":5329.921,"text":"やっぱり地域人生アドバイザー制度というのは非常に重要だと私は思っておりますそういった意味でもぜひ大臣引き続き市町村への対策これはしっかりやっていただきたいと思いますので市町村への対策というか国からしっかりと支援をしていただきたいと思いますのでこれよろしくお願いをしたいとこのように思います"},{"start":5330.661,"end":5352.584,"text":"その上で森林林業を推進していくためには森林環境常用税も活用し地域財の利用拡大対策が必要であるというふうに認識しております先般も公共建築物の木材利用をもっと推進するというような法律も通りとっているところでございますけれどもこれだけでもやはり足りないんじゃないかもっとこれ推進していくべきではないかなと私自身は思っております"},{"start":5353.164,"end":5378.369,"text":"加えて近年大規模な自然災害が多発している中で産地災害防止が重要であるとともに資源の循環利用の観点から間伐材を利用して林道施設や地産施設の森林土木工事において木材による資材を積極的に活用するべきであるとこのように考えるわけでございますがこれについてはいかがでございましょうか青山林野町長官"},{"start":5383.858,"end":5384.619,"text":"お答えいたします。"},{"start":5404.919,"end":5429.341,"text":"木材利用を推進するとともに地方公共団体における木材利用方針の策定改定の働きかけを行っておりますこれらによりまして国が整備した公共建築物のうち木造化が可能なものの木造化率は令和4年に100%となりましたが地方を含めた公共建築物全体の木造化率はまだ低い状況となっております"},{"start":5429.901,"end":5455.923,"text":"林野町としましては地域財利用のモデルとなる公共建築物の木造化木質化へ支援するとともに地方公共団体における公共建築物での木材利用の促進が図られるよう多少の木造化木質化に活用可能な補助事業についても情報をたどりまとめて提供するほか委員から御指摘もございました森林環境常用税を活用した取組事例の周知に努めているところでございます"},{"start":5456.683,"end":5476.989,"text":"さらに公共土木分野におきましても農林水産省の木材利用推進計画に木材利用を位置づけまして自ら率先して木材利用に取り組むとともに地方公共団体においても利用が促進されるよう土木分野における木材利用の事例を収集して情報提供に努めているところでございます"},{"start":5478.295,"end":5493.642,"text":"上谷君長官ありがとうございます長官今ずっと申し上げていないんですけれどもやはり地交帯で何でこんなに進まないのかここについての御見識はございますでしょうか青山林野町長官"},{"start":5499.028,"end":5519.201,"text":"はいお答えいたします国の公共建築物について私どもも周知徹底政府の方針として浸透させているわけでございますけれども地方公共団体もそれぞれの事情があると思いますまだまだ我々の周知も足りないと思っておりますのでご理解いただくようにこれから努めていきたいと思っています以上です"},{"start":5520.242,"end":5537.592,"text":"神谷君ぜひ周知もいただきたいと思いますし実際に立てていくためにひょっとすると財源上の問題もあるのかなと思ったりもします資材高騰の世の中ではありますが国産材を使う分にはひょっとしたら有利性が少しずつ出てきているのかなと思ったりもしております"},{"start":5538.032,"end":5565.872,"text":"そういった意味においてよりこの推進するチャンスでもないかなというふうに思うわけでございましてぜひもちろんいろいろ集中していただくということも大事なんですけどあるいは時に大臣にも頑張っていただいて財源的なことも頑張っていただかなきゃなというふうに思うわけでございますが何にしてもやはり川上から川下までとは言いませんがまずしっかりとニーズをつくっていただくそのためにはやはりこの公共建築物というのは非常に重要なファクターだと思いますので"},{"start":5566.492,"end":5593.91,"text":"ぜひこれまで以上に頑張っていただかなきゃいけないなと思いますしそれがよってもってこの国の森林あるいは農産村を元気にしていくんだということこの観点からぜひお勧めをいただきたいとこのように思いますその上で建築用材や土木建築用材の需要量というのか出荷量というのかこの辺は近年どのような状況になっているのか数年来減少傾向が続いているというふうには聞いているところでございますがこれは"},{"start":5595.111,"end":5599.747,"text":"こういう状況ではないのかちょっと確認させてください青山林野町長官"},{"start":5604.803,"end":5625.158,"text":"お答えいたします。ご質問の建築用材、建築用の製材合板、それから土木工場の型枠合板等につきましては、加工工程が同一でありますので、建築用材等として、私ども統計をとっておりますけれども、建築用材等の需要量は住宅着工個数の減少等によりまして、"},{"start":5625.878,"end":5647.788,"text":"長期的に減少傾向にあり直近の平成14年に4800万留米でありましたものが令和4年には3600万留米まで減少しているところでございます一方でこのうち国産材につきましては合板等の合板原料としての利用が拡大してきた"},{"start":5648.648,"end":5661.676,"text":"こともございますので平成14年に1100万留米でありましたものが令和4年には1800万留米まで増加してきているところでございます上谷君"},{"start":5662.957,"end":5684.327,"text":"やっぱりここもしっかりやっていかなきゃいけないなと思っています国産材をやっぱりどれだけ使っていただくかが重要であってもちろん住宅着工数なんかも減少しているから仕方ないんだというところがあるのかとは思うんですけれどもそんな中でも外材を使うか国産材を使うかとその辺の置き換えによっては先ほど申しましたとおり国産材少し優位性が出てきたんじゃないかと私自身は思っていますのでぜひ"},{"start":5684.867,"end":5714.288,"text":"活用を推進していただく方向で周知徹底も含めていろいろ考えていただきたいと思いますし例えば先ほど申し上げた公共建築物においてもやはりもう少し進めていただきたい国においては頑張っていただいているというのは承知しておりますがやはりまだ余地が残っているというふうに思いますのでぜひお願いをしたいと思いますそういった意味において建築物における木材需要を高め国際化の安定供給を図るためには小規模分散的な供給から原木を取りまとめて供給する体制への転換が必要ではないかと思います"},{"start":5714.748,"end":5733.208,"text":"そのためには川上川中川下の連携強化を図り原木供給等のコーディネートを行う人材の育成が必要だというふうに考えておりますまた生産性を向上させるためにも路網整備等の加速が必要だというふうに思うのでございますがこれについてはいかがでございましょうか竹村副大臣"},{"start":5735.725,"end":5753.853,"text":"お答え申し上げます我が国の豊富な森林資源を循環利用し地域の林業木材産業を持続的に成長発展させるためには御指摘のとおり川上から川下までの関係者が連携をして国産材の安定的かつ持続的な供給体制を構築していくことが重要と考えております"},{"start":5754.293,"end":5780.318,"text":"このため川下におきましては需要拡大に向けた中高層非住宅建築物の木造化の実証や専門家の派遣川中におきましては効率性の高い木材加工流通施設の整備を進めるとともに川上におきましては現場の生産性を高めるために高性能林業機械の導入を図り引き続き路網整備を実施していく必要があると考えております"},{"start":5780.698,"end":5789.898,"text":"今後ともこうした取組を通じまして国産材の安定的かつ持続的な供給体制の構築に向けて取り組んでまいります上谷君"},{"start":5792.485,"end":5820.984,"text":"竹村副大臣に申し上げたいのは今おっしゃっていただいたとおり川上川中川下の中でそれぞれご努力をいただいているというふうにご紹介いただきましたこれは本当に大変大切なことだと思いますその上でこの川上から川下までの一貫したコーディネートこれも重要なんかじゃないかなと思っているところでございましてこれについての人材をつくっていくコーディネート役をつくっていくこういったことが必要だと思うんですがこれについてはいかがでございますか"},{"start":5822.245,"end":5842.826,"text":"坂本大臣日曜日に横山県で植樹祭がありましたそのときにリニア庁の職員と一緒に間庭市の方に行きましたここは川上と言ってもいいかもしれませんけれどもCLTをはじめ大変な木材の産地でさまざまな工夫が行われておりました"},{"start":5843.806,"end":5864.796,"text":"そして川中川下に対しましてのさまざまな供給体制販売体制も敷かれているようでありましたこういう状況をやはり全国いたるところにつくっていくことそのためのコーディネーター専門的なコーディネーターこういったものが必要であるということを改めて感じたところであります上谷君"},{"start":5865.359,"end":5892.33,"text":"ありがとうございますぜひよろしくお願いをしたいと思いますそれでは次の質問に移らせていただきます食品衛生法の改正について若干伺いたいと思っております先ほど篠原委員からもございましたやはり地産地消現地の良いものをつくって例えば道の駅とかそういったところで漬物販売とかそういうことをやっていると思うんですけれども実は2021年に施行された食品衛生法の改正が経過期間を得て"},{"start":5893.23,"end":5911.036,"text":"2024年6月今年の6月から全面実施となりますその結果として漬物屋梅干し宅案などいわゆる個人でやっているようなところまで地域のお母さん方がやっているようなものまで営業許可が必要になるというふうに承知をしてございます"},{"start":5911.816,"end":5929.189,"text":"しかしいわゆる漬物を販売している中には今申し上げたように農家や個人でいわば近所で漬物名人みたいな方々が自宅などを使ってですね作ったものを三直売り場先ほどのようなところで販売をしているというようなケースが多々あると"},{"start":5929.369,"end":5952.174,"text":"我々も見かけておりますしそういったところで買うこと一つ楽しみだと思うんですけれどもそういった皆さんがこの食品衛生法の改正に対応できずにやめていくような事例が見られるというふうに聞いておりますし最近も報道もされているということでございますそういった事例について承知をしているのかどうかこれは厚生労働省に伺いたいと思いますいかがでしょう厚生労働省鳥井審議官"},{"start":5957.619,"end":5984.464,"text":"お答えいたします漬物製造の規制につきましては御指摘のとおり平成30年に成立した改正食品衛生法の施行に合わせて令和3年6月より漬物製造業を新たに許可業種としておりますこれは平成24年8月に浅漬けによる大規模な食中毒事件が発生したこと製造工程が長期間になるほど製造中の食品に含まれる食品等が繁殖する恐れがありまして食中毒のリスクが高くなることを踏まえ"},{"start":5985.344,"end":6006.236,"text":"専門家によるご審議をいただいた上で導入したところでございますこれによりまして食品を製造する専用の室または場所や従業員の手洗い設備器具や原材料等の洗浄設備の設置など最低限の衛生基準を満たしていただくことが必要となりますが令和6年5月まで3年間の許可基準の有用期間を設けたところでございます"},{"start":6007.276,"end":6034.55,"text":"経過措置終了後も一部の漬物製造者の事業継続が困難である旨の報道がなされていることは承知しておりますがこれまでも家族経営などの小規模冷裁な事業者に過度な負担が生じないよう事業継続に配慮したきめ細かい指導等を行うよう都道府県等に通知しているところでございまして今後も引き続き自治体の運用状況を把握しつつ事業継続に向けた配慮がなされるよう都道府県に周知してまいりたいと考えております"},{"start":6035.509,"end":6065.169,"text":"上谷君今おっしゃられたとおり浅漬けのことがあったんだろうというふうには承知をしておりますし改正の端緒となったのはこのO157による集団食中毒事件であったというふうにも承知をいたしておりますそういう意味においてもちろんやはり何らかの規制が必要なのかなというふうには理解をできないわけではないんですけれども一方で言いますとやはり個人そういった小規模の皆さん方が作っているものについて特に個人の延長線上のような方々について"},{"start":6065.769,"end":6076.338,"text":"どれくらい実際にこういった食中毒事案があったのかここについて確認をさせてくださいいかがでしょうか厚生労働省鳥井審議官"},{"start":6083.769,"end":6100.528,"text":"お答えいたします食品を衛生法におきましては食中毒事件が発生した場合には都道府県等に対して厚生労働省に対する報告を求めておりますしかしながらその製造者が個人であったか法人であったかの報告は求めていないところでございます"},{"start":6101.789,"end":6117.576,"text":"平成24年に発生した浅漬けを原因食品としたO157による集団食中毒が発生してから令和5年までの間に漬物が原因食品と断定または疑われた食中毒事件は5件発生しております"},{"start":6119.316,"end":6134.817,"text":"神谷君5件そういった事件があったということはこれは残念なことだと思いますけれどもただ今おっしゃっていただいたとおり大規模なのかあるいは個人なのかそういったところは特定されていないというようなことでございまして"},{"start":6135.698,"end":6153.136,"text":"実際に例えば道の駅あるいは農家が店先というか棚先でやっているような個人のあるいは小規模のそういったものについてどれくらいの集団食中毒事件が発生しているのか事案が発生しているのかちょっとそれはわからないというようなことだというふうに思いました"},{"start":6153.556,"end":6173.488,"text":"だとするならば実際にこういった個人の皆さん方がやっている漬物こういったものが本当にその食中毒の可能性があるのかないのかここについてはちょっと何とも言えなくなったなというふうにも思ったりもするのですけれどもただもう一方で言いますとやっぱりそういう事件があってはいけないというのもそれもまた理解ができるところでございます"},{"start":6174.288,"end":6189.572,"text":"ただやっぱり漬物はですね言うまでもなく我が国の伝統的な食品文化の重要な一部分でありますし大きな食品メーカーで作っているものもありますけれども農家等が自家野菜を活用してその家の味を提供している場合なども多いというふうに承知をしております"},{"start":6190.252,"end":6217.463,"text":"大きなメーカーで日々大量に製造している場合の規模は万が一の影響が広範囲であることに鑑みれば当然に規制をしなければならないにしてももう一方でこういった個人が地域の伝統食として手作りの漬物を作り販売することができる環境というのはやはり維持していく必要があるのではないかというふうに考えておりますそういった意味において規制のあり方というのはやはり区別して考えるべきではないかなと思うんですけれどもこれは大臣いかがでしょうか坂本大臣"},{"start":6220.136,"end":6244.643,"text":"平成30年の食品衛生法の改正に伴います政令の改正におきまして漬物製造業が新たに許可を得なければ営業ができない業種とされたところでありますこれは消費者の安全安心に応え飲食に起因する衛生上の危害の発生を防止するための措置であるというふうに承知しております"},{"start":6245.644,"end":6261.126,"text":"ご指摘のとおり、小さな農業者の方々が漬物製造に取り組まれているケースもあるために、厚生労働省では都道府県に対しまして、小規模冷裁事業者の事業継続に配慮するよう依頼をしております。"},{"start":6261.972,"end":6291.316,"text":"そして都道府県では各地域の実情に応じまして施設整備に対します支援を講じている都道府県があるというふうに承知しております農業者の方が自家野菜を活用して漬物を製造する取組が継続していくことは農家の収入確保だけでなくて地域の職員文化の伝承の観点からも極めて重要であるというふうに考えています"},{"start":6291.736,"end":6318.494,"text":"しかし同時にやはり職員の安全は大前提でもありますので衛生当局の意見も十分に取り入れなければならないというふうにも考えているところであります上谷君もう大臣おっしゃるとおりでございまして非常に悩ましい問題ではありますがもう一方で言いますとやはりこういった地域の伝統文化みたいな漬物みたいなものは守っていってほしいなというのが本音でございますし私たち自身もやはり一つの楽しみとしてあるいは"},{"start":6319.074,"end":6334.976,"text":"そういった伝統文化はやはり守っていくべきではないかなというふうに思っているところでございます農水省におかれましても例えば地域の有料なものについて例えばGI表示などもやっていただいておりますが"},{"start":6335.837,"end":6353.115,"text":"EUでも特定の地理的領域で受け付けられた農法に従って生産加工製造された農産物食品飲料等が対象のPODであるとかPGI伝統的なレシピや製法に基づいて製造された製品を保証するTSGなどの認証製造なども用意されているところでございまして"},{"start":6354.356,"end":6377.796,"text":"大きな話で言えばこういった表示制度も活用しながらまたもう一方で言いますと地域の伝統的な食の守り手である農家等が提供しているような小ロットのこういった漬物製造こういったものをしっかり維持できるような支援も含めた保護ができないか規制もそうなんですけれどもそれ以上にこういったものを守っていくための保護そういったこともできないかこれについての所感を伺いたいと思いますいかがでしょう坂本大臣"},{"start":6380.578,"end":6387.713,"text":"地域の伝統的な食文化を継承していくことこれはもう極めて重要であるというふうに考えております"},{"start":6388.479,"end":6412.279,"text":"このため農林水産省では我が国の地域固有の多様な食文化を次世代に継承するために各地域の郷土料理の歴史やレシピについてデータベース化をしております農林水産省のホームページで公開をすることで地域の食文化の情報発信に努めておりまして漬物では約70品目が公表されております"},{"start":6412.899,"end":6438.698,"text":"地域の伝統食である漬物を多くの方々に知っていただくことに寄与していると考えておりますそのほかその地域ならではの環境の中で運ばれてきた特性を有する産品の名称を知的財産として保護いたしますGI制度に現在漬物は2品目が登録されております秋田県の胆振学校と長野県のスンキでございます"},{"start":6439.278,"end":6461.694,"text":"こうした取組に加えまして、6次産業化、そして地産地消法等に基づきます計画の認定を受けた農業者の団体が、漬物製造のための施設を整備する取組に対しまして、支援が可能でありまして、都道府県と今後連携をして活用を検討していただけないかと、今考えているところでございます。"},{"start":6462.642,"end":6463.022,"text":"上谷君。"},{"start":6492.742,"end":6520.505,"text":"お願いをいたしたいと思いますさて次の質問に移りますが物流の問題について伺いたいと思っております農産物食品流通はトラックによる輸送が97%と承知をしておりますまた一般的に農業の盛んな地方の第三地から消費地までの距離が遠く例えば東京へは北海道から1000キロ超となっております青森で700キロ宮崎で1400キロと遠方でありそれは同時に輸送時間がかかりトラックドライバーの負担がかかることを意味していると思っています"},{"start":6521.499,"end":6539.491,"text":"もちろん鉄道や海運への転換も模索されていると思いますけれども週間などラストワンマイルはどうしても車に頼ることが多く物流のいわゆる2024年問題は国交省ばかりでなく農水省も積極的に考えなければいけない問題だと承知をしております大臣の所感を伺いたいと思いますいかがでしょう坂本大臣"},{"start":6542.86,"end":6561.06,"text":"昨年12月に私を本部長といたします農林水産省物流対策本部というものを設置をいたしました農業団体そして食品産業団体のほか物流団体の協力も得て現場での課題解決にあたる取組を進めているところでございます"},{"start":6561.961,"end":6577.98,"text":"今のところ大きな混乱というのは起きていないように思いますけれども2020年問題は我がこととして認識しておりまして今後とも各案の取組を進め農産物職員の円滑な物流に努めてまいります"},{"start":6578.823,"end":6601.045,"text":"神谷君これ非常に重要な問題だと思っています今はまだ起こっていないかもしれませんがこれから多分どんどん問題が出てくると思いますそういった意味においてドライバーの方の待遇の改善当然待ったなしでございますそういった中で賃金上昇もあるでしょう輸送コストが上がっていく可能性がございますそういった一方で農産物の価格はなかなか上がっていません"},{"start":6601.525,"end":6628.907,"text":"先般この委員会でも合理的な価格の形成という話がございましたそういう中において果たしてどういうふうな形で合理的な価格の形成ができるのかそこについては考えていかなければならないと思いますしさらに配慮が必要なんだろうというふうに思います時間も参りましたのでこの点については質問はいたしませんがぜひ両方が並び立つ形をつくっていただけるように政府一丸となって大臣にお取り組みをお願いしたいと思います"},{"start":6629.207,"end":6633.316,"text":"そのことをご要請申し上げさせていただいて私の質問とさせていただきますありがとうございました"},{"start":6661.331,"end":6684.737,"text":"次に緑川隆君皆さんお疲れ様です農林中央金庫がアメリカ国債など債権の運用で多額の不依存を抱えています損失処理に伴って今年度末2025年度3月期には5000億円を超える最終赤字になる見通しが示されています"},{"start":6685.237,"end":6713.543,"text":"リーマンショック並みの今回巨額の赤字改めてリスク管理の甘さが指摘されるところですけれども農水省監督省としての御認識とそして今回財務の健全性を保つための1兆2000億円規模と言われる資本増強ではその増資はJAなどが引き受け先になります増資の要請が大きな負担になって農林漁業のこの生産現場あるいは地域経済への影響も懸念をしているところですけれども政府対応どのようにお考えでしょうか"},{"start":6714.286,"end":6715.129,"text":"坂本大臣"},{"start":6718.054,"end":6747.015,"text":"22日に農林中央金庫は令和5年度の経常利益が単体ベースで1195億円令和6年3月末時点の自己資本比率は16.43%となった一方今期の通期決算では5000億円超の赤字を見込んでいるとともに1兆2000億円の資本調達につきまして農林中央金庫への出資者でございます"},{"start":6747.815,"end":6763.832,"text":"系統金融機関と協議を行っている旨発表をいたしました発表したと承知をしております農林水産省といたしましては農林中央金庫の財務の健全性は確保されていると考えております"},{"start":6764.932,"end":6779.438,"text":"資本調達については決定されたものではなく農林中央金庫を含みます系統金融機関内部で今後検討されるものでありコメントすることは差し控えさせていただきたいと思います"},{"start":6779.998,"end":6808.04,"text":"その上で農林中央金庫は農協等から預かりました資金の運用収益を還元いたしまして系統金融機関の経営基盤を強化する役割を担っておりまして農林水産省といたしましては引き続き金融庁とも連携をし金融市場の動向を踏まえつつ農林中央金庫の経営について十分に注視をしてまいります緑川君"},{"start":6808.803,"end":6824.037,"text":"やはりメガバンクなどは株であるとか企業向けの融資で今回リスク分散をしながら資金を回収しているのに対して農林地方銀行はこの投資の大部分を外債運用にやはり頼るという収益構造の見直し"},{"start":6824.817,"end":6851.264,"text":"今この国際情勢をやはり見通す部分についてやはり課題があったというふうに思いますこの事業構造を見直して海外の大型向けこの大型の事業向けの融資であったりとかあるいは手数料ビジネスといった収益の柱ということで進めようということで考えているようなんですけれどもこれが成長するのは時間がかかりますしやはりこの農林中期の利益が収益の大きな源泉になっているというこの地域の環境"},{"start":6851.744,"end":6880.166,"text":"この農協もやはり少なくありません今回それが最終赤字ということになって今後シナリオとして今後5年間はその後も赤字が続くということが示されているわけですからそのシナリオ通りになってしまえばこの農協や組合員である生産者の収入にも影響してくるわけであります今日は時間が限られていますけれどもまた機会を見ながら注視をしていきたいというふうに思っていますけれどもこの足元では農林業業者やはりこの生産高"},{"start":6880.506,"end":6896.845,"text":"この資材高の影響を受けています増資が負担になってこの農協の店舗が縮小されたりとかサービスの縮小という形で折を受けることがないようにぜひとも監督省として最大限の取り組みをお願いしたいということを申し上げたいと思います"},{"start":6897.586,"end":6925.319,"text":"質問の順番を変えてクマ対策について先にお尋ねいたします今月の18日に秋田県の数野市でタケノコトリに入った男性が遺体で見つかりましたクマに襲われたものと見られていてそこで捜索に当たっていた警察官2人もクマに襲われて大けがをしています先週21日には秋田県は現場の山に県外から入らないように通知をすることを隣接する青森"},{"start":6925.979,"end":6948.669,"text":"岩手宮城山形の4県に要請をしているんですけれどもそれでもですねその後も竹の小鳥のために禁止エリアへのこの入山が残念ながら続いています特に立入禁止エリアの道路脇に止まっているのは県外ナンバーの車が目立ちます事故を知った上でですねそれでもあえて竹の小鳥に来ている人もいるわけなんです"},{"start":6949.249,"end":6976.32,"text":"これまで一度もクマを見たことがないしヘルメットもかぶっているんだと鈴やバクチク持っているだから大丈夫なんだと言って入ってしまっているわけなんですけれども人は人間は食べ物を持っているんだとしかもさらに言えば人間は食べ物であるということを覚えてしまっているクマがこれから積極的に見つけた人に近づいていって襲ってくるケースもやはりこれから音を察知して襲うケースも考えられるわけです"},{"start":6977.02,"end":6994.151,"text":"県を超えた広域での呼びかけ以降も続いている入山に対してはやはり深刻な被害を防いでいくために国として入山禁止の周知徹底を図っていく必要があるというふうに思いますが政府対応どのようにお考えでしょうか環境省白石自然環境局長"},{"start":7000.299,"end":7024.748,"text":"答え申し上げますまず一般論といたしまして地域における安全確保のための入山規制などの要請につきましてはやはり地域様々な事情がございますのでその状況を踏まえて現場の状況に地質している自治体において判断をいただきその地域住民に周知いただくことがやはり基本ではないかというふうに考えてございます"},{"start":7025.728,"end":7048.682,"text":"今回の周辺の自治体に対する通知にいたしましても必要な連絡がされていると思いますけれども状況に応じて必要な協力を求めるということがやはり根本ではないかというふうに考えてございますその上でそのエリアが例えば国立公園の中であれば国立公園の管理者の立場からそれから国の土地であれば土地所有者の立場からなど"},{"start":7049.414,"end":7055.05,"text":"国としてはその権限の及ぶ範囲で周知に適切に協力をしてまいりたいというふうに考えてございます"},{"start":7056.601,"end":7080.658,"text":"緑川君基本を行った上でまだいまだに対応が周知をした上でも変わっていないわけです被害が懸念されているわけですから広域での被害に対して国がしっかりと動いていただきたいというふうに思っています竹の子は北東北では根曲竹とも言われまして初夏の味覚なんですけれども山のご馳走としてこの時期やはり売れるわけです"},{"start":7081.178,"end":7109.966,"text":"でもお金よりやはり命が大事である自分は大丈夫なんだというこの意識正常化の偏見は捨て去るべきでありますし行政が立ち入り禁止とした場所に入れば犯罪になるんだと刑犯罪法に適用されるんだということもこれは国としてしっかりと法律に基づいてしっかりとこれは通知をしていただくことも必要ではないかというふうに思いますぜひ抑止のために国として動いていただきたいと思います"},{"start":7110.746,"end":7127.923,"text":"昨年度もクマによる人身被害が相次ぎましたけれどもクマの対策では個体数の管理は例えば農業部門で環境省が担当しています被害の防止については農業部門として農水省そして森林の管理を担当するのは林野部門として林野庁というふうに"},{"start":7128.443,"end":7156.764,"text":"縦割りに分かれているんですけれどもしかしながら例えば個体数の管理ではどのぐらいの数に抑えればその人里でのクマとの圧力被害を減らすことができるのかあるいはその個体数クマの個体数とするならば森林に餌であるどんぐりをつけるこの紅葉樹が豊作か強作かというその年の年の変動はありますけれどもまず絶対数としてどのぐらいあればその個体数としてクマの暮らしの環境が保たれるのか"},{"start":7157.344,"end":7174.58,"text":"つまり管理するその個体数が適切かどうかを決める上で大きく関係しているのは農産村の活性化の度合いであったりとかあるいはそのクマが暮らせる森林環境の保全の状況であったりとか農業部門や林野部門が密接に関係しています"},{"start":7175.12,"end":7196.861,"text":"こういう状況を踏まえて、関係省庁で一体的に対策を進めていくという視点が重要ではないかと思います。適切な管理を進めるために、省庁として別分野とされてきた状況も、より把握・共有をしながら、より広い視点で取り組んでいくことが必要ではないかと思いますが、大臣いかがでしょうか。坂本大臣"},{"start":7199.641,"end":7220.758,"text":"昨年のクマによる人身被害の急増を受けまして、環境省が中心となりまして、農林水産省、そして林野町、そして国交省、さらには警察庁、こういった関係省庁の参画の下、本年4月にクマ被害対策施策パッケージの取りまとめを行いました。"},{"start":7221.754,"end":7241.519,"text":"この中で農林水産省は農林業やその従事者への被害防止の観点から人の生活権への出没防止に向けた放任果樹等の誘引物の管理や観賞体の整備農地周辺での捕獲"},{"start":7242.759,"end":7264.672,"text":"熊の生息環境の保全整備に向けた新興根高林や紅葉樹林への誘導などを進めることとしております農林水産省といたしましては熊被害防止に向けまして環境省その他の省庁とも連携を密にいたしまして本パッケージに基づく施策をしっかりと推進してまいります"},{"start":7268.779,"end":7288.656,"text":"従来の施策をさらに前に進めていくということは重要でありますし今回違うのは指定管理長寿に熊が先月追加してされました都道府県への支援が強化されてくるということもこれは前進なんですけれども省庁やはり縦割れによる支援"},{"start":7289.216,"end":7306.203,"text":"それぞれの住み分けを行った上での支援ということではなくてやはり省庁一体的に進めていくことが都道府県そして市町村の取組の充実にもつながるというふうに思いますのでこの指定管理長寿に指定されたということを受けてさらなる後押しをお願いしたいというふうに思います"},{"start":7306.983,"end":7335.04,"text":"その上でこの指定管理長寿を管理を実際に担うのは都道府県になります熊対策の交付金が今年度懸念されるやはりさらなる被害というものが最小限に抑えなければなりませんこの出没抑制に取り組めるハンターであったりとかあるいは自治体の専門職員こうした方々の人材の育成にやはり重点的に交付される必要があるというふうに思いますし"},{"start":7336,"end":7361.255,"text":"熊野この個体数の推定調査というのは各都道府県で個別に調査をしていますけれども一方で同じ個体群が複数の県をまたいでいて各都道府県で同じグループが生息をしていたとしても各県がそれぞれに独自で調査をしている形になっています培ってきた調査のやり方も異なっているわけです"},{"start":7362.04,"end":7386.717,"text":"この個体数の適切な管理に向けてはやはり全国の生息数を正確に把握するために推定調査の手法の統一化を図る必要があるのではないかというふうに思いますそしてそもそもこの指定管理長寿に指定されるまではこの環境省の特定長寿保護管理計画の一環でこれまでこのように都道府県単位の調査が行われてきたわけなんですけれども"},{"start":7387.297,"end":7405.997,"text":"今はこの指定管理長寿に追加してなりました同じこの指定管理長寿で言えばですねイノシシについては全国の推定調査を国が行っていますし同じく日本自家もこの北海道以外本州以南でこの推定調査というものを国がこれは担っています"},{"start":7406.698,"end":7422.967,"text":"推定調査の手法の統一化をスムーズに進める上でもこの指定管理長寿となった熊については国が主体的にこの調査を進めるということが必要になってきていると思いますお考えいかがでしょうか環境省白石自然環境局長"},{"start":7430.2,"end":7458.477,"text":"答え申し上げますまずクマ類による被害を低減するために議員御指摘の人材育成を含めて都道府県の状況に応じた総合的対策が重要だというふうに考えてございます本年4月に関係省庁が取りまとめましたクマ被害対策施策パッケージにおきましても環境省と農林水産省が連携をして人材育成確保に取り組んでいくということとしております"},{"start":7459.551,"end":7481.242,"text":"環境省では熊類の指定管理長寿への指定を踏まえた指定管理長寿捕獲等事業交付金の事業内容につきまして検討を行っております人材育成の支援も含めて引き続き検討を進めてまいりたいというふうに考えてございますそれから議員御指摘の個体数の把握につきましては"},{"start":7482.117,"end":7496.09,"text":"環境省では都道府県が特定長寿保護管理計画を作成する際に参考となるガイドラインというものを策定しておりましてその中でクマ類の個体数の調整や推計方法等についてもお示しをしてございます"},{"start":7498.374,"end":7512.188,"text":"クマ類の正確な個体数の把握でございますけれどもイノシシ科と違いなかなか難しいという面があるということも申し上げなければならないと思っております技術面それからコスト面も踏まえると"},{"start":7513.048,"end":7530.904,"text":"現時点で全国統一的に有意だというふうに絶対これが必要なんだと言えるような手法を示すことがなかなか難しいというふうに専門家からも聞いておりますけれども引き続き最新の科学的知見を踏まえながら必要な技術的支援を進めてまいりたいというふうに考えてございます"},{"start":7535.027,"end":7557.039,"text":"水系調査の手法などについても国が伝えているということなんですけれども例えば同じ個体群でなっている秋田県と岩手県ですけれどもクマの生息域がやはり重なっている同じ個体群で秋田県ではカメラトラップによる調査"},{"start":7557.839,"end":7584.12,"text":"つまり餌でおびき寄せたクマをセンサーカメラが捉えて撮影をしてこの胸の突きの輪の模様でこの突きの輪の場合は個体を識別して生息数を出すということなんですがその映像を判別する人でとか時間もありますし何より判別する人の能力によっても結果が大きく左右されるということで数が大きく変わるということが言われていますそれに対して岩手県ではヘアトラップによる調査"},{"start":7584.6,"end":7598.855,"text":"有刺鉄線を張り巡らせた中に餌を置いておびき寄せて鉄線に引っかかったクマの体毛から個体を識別して生息数を出すということで同じ個体群を調査しているのにやはりこの同じ個体群でさえ手法が違うんですね"},{"start":7600.186,"end":7618.884,"text":"そこでやはり国が主導しながら複数の県が共同で同じ交代群でダブらないようにしっかりとしかもやはり調査も統一化を図って調査に当たるということが必要ではないかと思いますがこの点についていかがですか環境省白石自然環境局長"},{"start":7624.972,"end":7651.897,"text":"答え申し上げます議員御指摘のような秋田岩手とか同じ個体群が生息していると思われるところにつきましては必要に環境省から秋田県及び岩手県あるいは隣接する県に対して必要な情報を提供と連絡には努め手法の統一でありますとかいろいろな点については引き続き視点をしてまいりたいと"},{"start":7653.378,"end":7667.727,"text":"A県で秋田県でこういう手法でやっているけど岩手県ではということで調整がつかないということでは意味がありませんのでそういう点での技術的な支援はしてまいりたいとただ一般論として申しますと先生御指摘のとおり"},{"start":7668.85,"end":7697.896,"text":"カメラトラップというやり方これは非常にコスト的にはより低安いやり方でできるわけですけれども個体識別の精度がやはり下がるというものがございますひるがえって個体識別を完全にやろうとしますと一頭一頭捕獲をしてDNAを採集してそれをもう一回放受するというやり方があるわけですが非常に危険度が伴うということとそれからコストが非常にかかるというやり方もございます"},{"start":7698.836,"end":7720.44,"text":"要は場所場所に応じて最適な方法というものを模索しながらやるのが現時点ではやむを得ない調査法だというところもございますのでそういうところも踏まえながらなるべく効果的な手法をとってまいりたい我々も各県と連絡を取りながら重複勘定のないようなやり方を考えてまいりたいというふうに考えてございます"},{"start":7722.099,"end":7750.07,"text":"緑川君詳しいご答弁ありがとうございますやはりコストであったりとか人間が危険が及ぶというような部分についてもやはりいろいろな視点から取り組んでいかなければならないというふうに思いますし地域の実情を踏まえた上でそれでもなお同じこの生息域においてのやはり全体の数を正確につかむということが必要であると思います秋田県では昨年度既に2300頭以上が捕獲されています"},{"start":7750.43,"end":7769.58,"text":"これはこれまでの推定生息数でいえば4400頭ですけれども半分以上が捕獲されたということになるんですが果たして全体の数がどうなのかということそれに基づいた対策もやはり変わってくると思いますのでこの正確につかむ上での効果的な対策というのに努めていただきたいというふうに思っております"},{"start":7770.817,"end":7787.138,"text":"続いて水田の畑地化を進めることによる農業の多面的機能への影響について伺います日本学術会議の答申では農業の多面的機能を貨幣の価値で評価すると年間で5兆8000億円以上の価値になりますこのうち最も大きいのが洪水防止機能"},{"start":7788.119,"end":7816.068,"text":"治水ダムの代わりとして評価をすればおよそ3兆5000億円と試算されています毎年のように国内各地で起こる豪雨災害に対して水を貯める大きな役割を果たす水田のその面積が今回二十歳化によって減ることによってこの価値が損なわれることはないのか今防水防災減災のために田んぼダムや流域治水を関係省庁と協力して農水庁を取り組んでいますけれども二十歳化を進めることによってこうした取り組みの効果が薄れることはないんでしょうか"},{"start":7817.544,"end":7818.196,"text":"坂本大臣"},{"start":7821.185,"end":7850.465,"text":"農業の多面的機能の発揮につきましては、水田は雨水を一時的に貯留し、洪水や土砂崩れを防ぐなど重要な役割を担っているものと認識しております。しかし畑につきましても、形態の相違はあるものの、土壌を後期して生産が行われることを通じまして、洪水の防止、土壌流出の防止等、地域において重要な多面的機能を発揮しているものと考えております。"},{"start":7851.425,"end":7876.673,"text":"また地域社会文化の形成など多面的機能につきましても水田だけでなく畑における農業生産活動が大きな役割を果たしているというふうに認識しておりますいずれにいたしましても水田畑地に限らず多面的機能が適切に発揮されるよう今後とも日本型直接支払いなどの支援に努めてまいります"},{"start":7877.253,"end":7892.496,"text":"なお各地現在各産地におきまして農業の実情を踏まえまして水田機能を維持して産地化するのかあるいは畑地として産地化するのか検討をしていただいているところです"},{"start":7892.956,"end":7910.997,"text":"これらの各産地の実情や検討結果も踏まえつつ田んぼダムや農地の保全などの農地農業水利施設を活用した流域治水の取組について引き続き促進してまいりたいと考えております緑川君"},{"start":7912.421,"end":7935.947,"text":"あの等身ではですね貨幣の価値以外に数量評価の事例も挙げています農業総合研究所では水田に貯めることができる水の量は京阪の高さや水田の面積からおよそ52億立方メートルそれに対して畑は土壌中に貯められる量として8億立方メートルというふうに評価しています大臣はこの畑にもそういう機能があるというふうに言うんですけども明らかにこの数字が違うんですね"},{"start":7937.127,"end":7963.644,"text":"この畑の5、6倍の水というのを水田は貯めることができるわけです水を一時的に貯めることで河川への急激な水の流れ込みを和らげて周辺下流域での水害の被害を軽減したり防止できる機能というのは完全な畑になればそれが低下するのは明らかではないでしょうか長井農村振興局長すみません簡潔でお願いします"},{"start":7967.091,"end":7982.358,"text":"今、委員御指摘の田と畑の違いがございますけれども、流域治水に関して申し上げますと、流域全体であらゆる関係が共同し、豪雨による被害を軽減させるわけで、要は田んぼの取組だけではなくて、"},{"start":7983.038,"end":8004.681,"text":"水害が予測される際には事前に農業ダムとか田目池の水位を低下させる事前放流農地のみならず市街地や集落の淡水防止も防止軽減させる排水施設の整備活用などのさまざまな取組を組み合わせて行われるものでございますのでそうした組み合わせをしながらしっかりと流水を進めてまいりたいと考えております"},{"start":8006.124,"end":8031.213,"text":"緑川君時間がないんですけれども最後の問いで全国で農地がさらに減っていくという前提に立たざるを得ないわけですけれどもその中で生産力を高めるためには表作だけでなくて秋から春にかけての裏作を広げる二毛作を拡大させて今ある農地の耕地利用率をいかに高めていくかという視点が大切であるというふうに思います資料もお配りしていますけれども"},{"start":8031.873,"end":8055.825,"text":"かつて昭和31年にはこの柵付け延べ面積表柵と裏柵のこの面積のトータルが827万ヘクタール左側ですけれどもありましたこれは高地利用率137.6%で裏柵が非常に盛んでした九州の暖かい地方では盛んなところもありますけれども今全国ではもう柵付け面積の半分以下になってしまっているわけです"},{"start":8056.385,"end":8072.541,"text":"しかし今温暖化の影響で水田での二毛作が可能な地域が広がってきているというふうに思いますし国産化が急務である小麦を浦作として秋にまいて翌年の春から初夏にかけて小麦を収穫するその後稲刈りを行う稲作を行うそれができる地域が今ふえていると思います"},{"start":8073.001,"end":8102.351,"text":"同じ耕作地で農業所得を増やし畑では懸念される連作障害も起きません二毛作によって水田の高度な活用を進めながら国内の生産力食料自給率を高めていくべきであるというふうに思いますし併せてこの最後のお問いですけれども二毛作は積雪のある地域ではなかなか実施が難しいと言われてきたんですけれども裏作として牧草では例えば栽培で人気のあるイタリアンライグラスの新しい品種で積雪があっても栽培できる品種が出てきました"},{"start":8102.851,"end":8131.859,"text":"表作として主食用米添削田であればWCSあるいは飼料用米トウモロコシそして裏作ではイタリアンライグラスのこの雪に強い品種を組み合わせれば雪国であっても二毛作ができます引き受け手の見つからない長寿被害が懸念されている有給農地の活用に取り組めたりとか構築連携で安定的に飼料を確保しながらそこで放牧ができたりとか良質な和牛の生産にもつながるというふうに思いますが最後に御所見を伺いたいと思います坂本大臣"},{"start":8135.15,"end":8155.382,"text":"水田任望策など水田の有効活用を進める必要が本当にあるというふうに考えております九州など西の方の地域であればこれは年間で任望策ができますしかしそれ以外のところにおきましても稲麦大豆2年3作の取り組みも多くなってきているというふうに思っております"},{"start":8155.862,"end":8173.725,"text":"こういったものをさらに進めながら一方の方で委員が今おっしゃるところの牧草も含めたイタリアンライグラスも含めた二毛作の活用こういったものも今後取り組んでいく必要があるというふうに考えております緑川君ありがとうございます質問を終わります"},{"start":8189.266,"end":8217.41,"text":"次に川内博史君川内でございます今日も発言の機会をいただきまして本当にありがとうございます今日は能登半島地震における農林水産部門の被害状況そしてまた復旧状況についてまず教えていただきたいというふうに思います"},{"start":8218.23,"end":8234.808,"text":"石川県のホームページの災害対策本部会議資料を拝見をいたしますと5月21日現在で石川県内の農道"},{"start":8236.33,"end":8260.872,"text":"水路林道漁港の被害件数あるいは被害箇所数について農道が1670件水路が2088件林道が2120箇所漁港が県管理漁港が7校市町管理漁港が"},{"start":8261.352,"end":8290.36,"text":"53校という形で被害を受けていますよという被害状況が記載をされております他方でどのくらい復旧したのだろうかということについては数字が記載されておらないのでございますけれども今申し上げた被害件数被害箇所数に対応する応急復旧した件数をそれぞれ教えていただきたいというふうに思います"},{"start":8291.533,"end":8293.199,"text":"長井農村振興局長"},{"start":8300.399,"end":8326.801,"text":"お答えいたします石川県におきます農道水路林道及び漁港の被害状況については現在調査中でありますが今委員御指摘の数字の被害箇所数でございますそれに対しまして農道水路及び林道の被害箇所数は多数に上っておりましてまた応急復旧は国の査定前に実施されることからこれらの応急復旧の箇所数は承知しておりませんが"},{"start":8327.782,"end":8335.016,"text":"漁港につきましては5月20日時点で被災した60漁港のうち19漁港で応急復旧を実施中であります"},{"start":8337.506,"end":8364.558,"text":"川内君農道水路林道については応急復旧をした箇所数については承知していらっしゃらない国としては災害査定をした上で復旧事業を支援するのだというお立場であろうというふうに思いますが他方で私ども国民の立場から公表されている資料などを見てですね"},{"start":8365.778,"end":8392.027,"text":"石川県能登半島地震で被害を受けているけども頑張ってらっしゃるんだなとみんなで応援しなきゃいけないなというふうな気持ちをしっかりと持ち続けるためにも国としても応急復旧の箇所数などについて石川県に教えてねということで石川県ホームページに記載するなりあるいは"},{"start":8394.048,"end":8410.496,"text":"政府の方でもホームページで被害箇所数については公表していらっしゃるようですからどのくらい復旧復興が進んでいるのかということを多くの国民の皆さんに知っていただくという意味で"},{"start":8411.676,"end":8431.741,"text":"応急復旧の箇所数もしっかりと公表された方がよろしいのではないかというふうに思いますが大臣に石川県にしっかりとそういう面についてじゃあ助言しようねというお気持ちがありやなしやというところを御発言をいただきたいというふうに思います坂本大臣"},{"start":8434.404,"end":8447.644,"text":"丁寧にご説明あるいは丁寧に情報を提供していくというのは大事なことでありますので委員の質問を受けましてこういう質問があったということで長谷知事の方にしっかり伝えたいというふうに思います"},{"start":8448.584,"end":8475.104,"text":"川内君ありがとうございますとても大事なことだろうというふうに思うんですよろしくお願いしますそれで最近定額減税について給与明細書にその額を記載させるということで大変なコストがかかるとかめちゃめちゃ制度が複雑だとか減税だけじゃなくて給付を受ける人もいるらしいとか"},{"start":8476.331,"end":8490.459,"text":"その人数が2300万人になると昨日の夜ニュースでやってましたけどいろいろ政府には話題を減税だけじゃなくて話題も提供していただいておるわけでございますけれどもそこでちょっとお伺いしたいんですが"},{"start":8491.019,"end":8515.153,"text":"この6月に定額減税が実施されると農家の皆さんというのは個人事業主である方が多いだろうというふうに思うんですけれども農家の皆さんへの定額減税の恩恵というのは6月に当然あるんですよねいかがですか財務省中村審議官はい"},{"start":8525.658,"end":8526.54,"text":"お答え申し上げます"},{"start":8538.734,"end":8558.258,"text":"お答え申し上げます農家を含む事業所得者の方々につきましては納税の機会を通じて減税することとしておりまして予定納税の対象者につきましては本年7月以降の予定納税の機会からそれ以外の方々につきましては令和6年分の所得税に係る確定申告の機会に減税を行うこととしております"},{"start":8559.537,"end":8580.4,"text":"川内君農家の方々というのは非常に最近コストも上昇しているし予定納税をされる方というのは少ないのではないかというふうに思うので確定申告の時期すなわち来年年が明けてからということにこの定額減税の恩恵はなってしまう"},{"start":8580.836,"end":8603.113,"text":"ということでこの物価が上がりさまざまな肥料飼料農薬の値段も上がってお金がのどから手が出るほど欲しいという農家の皆さんには先送りに来年になってしまうそれだけでもこの定額減税って一体何なのというふうに思うんですけれどもそこでもう1つお尋ねしますが"},{"start":8607.659,"end":8634.152,"text":"そもそも農村における農業法人などというのは中小零細企業が多いわけですがそこの給料で働いていらっしゃる皆さんには農業者の皆さんには6月からの減税になるということなんですが中小零細な農業法人の経理事務が誠に煩雑になるわけですよね減税額を"},{"start":8634.522,"end":8661.539,"text":"給与明細書に記載しなければならないわけですからじゃあそもそもこの給与明細に定額減税額の記載を義務付けるということなわけですけれどもここからよく聞いてくださいね定額減税額の減税額を給与明細に義務付けるというのが今回の制度であるとじゃあ一般論としてですよ一般論として"},{"start":8663.82,"end":8680.568,"text":"例えば所得税減税の減税額を今まで給与明細に記載を義務付けたことがありますか財務省中村審議官"},{"start":8684.574,"end":8709.371,"text":"お答えいたします前回平成10年の際でございますけど同様に川内君それ定額だからよく聞いてくださいと言ったじゃないですか平成10年のときも定額減税なんですだから一般論として減税をする場合減税をする場合減税額を給与明細書に書かせたことはありますかということをお聞きしております"},{"start":8710.004,"end":8734.925,"text":"中村審議官お答えいたします減税につきましては単に手続だけではなくて目的も含めまして効果を求めているものでございましてその減税減税の機会にそうした趣旨などを踏まえましてその要否を我々は判断しているところでございます"},{"start":8735.663,"end":8752.278,"text":"河内君さすがやはり財務省の新刊案は優秀なんですね紙を見ずにお答えになられてだから紙なんか見なくても議論できると思うんですよね私が聞いたのは"},{"start":8754.261,"end":8771.856,"text":"定額減税以外で減税するときにその減税額を給与明細書に書きなさいよと義務付けたことが過去ありましたでしょうかということをお聞きしております財務省中村審議官"},{"start":8774.079,"end":8800.343,"text":"お答えいたします申し上げたようになかなか一般論でできないところでございますがファクトで申し上げますと平成6年7年8年の際義務付けをさせていただきました川内君それは何の減税のときですか財務省中村審議官恐縮です誤りないように紙で確認いたします平成6年7年8年の定日減税のときでございます"},{"start":8801.223,"end":8825.998,"text":"河内君いやだから定率減税とか定額減税とかですね減税の前に何か言葉がつく場合は給与明細書に記載を義務付けたことがあるとだから要するにそれは特別な場合ですね一般論で聞いているじゃないですか一般論として所得税減税等をする場合ですね"},{"start":8828.499,"end":8841.645,"text":"給与明細書に減税を減税額を欠かせるということが一般論としてそうなんですかということを聞いているんですけれども財務省中村審議官"},{"start":8846.178,"end":8866.063,"text":"ありがとうございます申し上げて一般論でというのはなかなか難しいございますと言いますのは目的とかあるいはそれぞれの減税で給与明細のところに必ず個人でいくらということが明記できる場合できない場合がございますそういったことを踏まえてそれぞれの減税の場合に適比を判断させていただいております"},{"start":8867.093,"end":8880.219,"text":"川内君それぞれの目的に応じて給与明細書に減税額を記載させたりしなかったりするのだということがお答えですよねそうすると非常に"},{"start":8883.231,"end":8909.174,"text":"政府側の裁量にそこは任されるのだということになるわけですけれどもそういう場合に省令でそれをやる場合は一般的には行政手続法に基づいて意見募集の手続が必要になるということが法の枠組みである立て付けであるというふうに思います"},{"start":8909.534,"end":8915.855,"text":"そこで今日は行政手続法所管の総務省に来ていただいているんですけれどもこの行政手続法の"},{"start":8917.277,"end":8940.152,"text":"39条の4項の2納付すべき金銭について定める法律の制定または改正により必要となる当該金銭の額の算定の基礎となるべき金額及び率並びに算定方法についての命令等その他当該法律の施行に関し必要な事項を定める命令等を定めようとするときと"},{"start":8941.092,"end":8960.664,"text":"当該法律の施行に関して必要な事項の必要というのはそういう政治的目的をも必要という言葉に含んでいいんですかということをお聞きしたいというのはこの場合に当てはまるとパブリックコメントを取らなくていいよということになっているわけです"},{"start":8961.65,"end":8982.918,"text":"パブリックコメントを取らなくていいよとしかしパブリックコメントというのは政府が国民の権利や義務に関してもう大臣もう言っちゃうんですだからもう定額減算が給付の方がよかったと思いませんか大臣そこだけちょっと一言言ってください坂本大臣"},{"start":8984.983,"end":9005.236,"text":"申し訳ありません。本会議があるものですから、本会議の方に出席いたします。今般の定額減税につきましては、財務大臣からも答弁されているとおり、デフレマインドの払拭に向けまして、コロナ禍や物価高騰という苦しい中におきまして、納税していただいた国民の皆様に所得の上昇をより、"},{"start":9006.676,"end":9035.611,"text":"強く実感していただくことが重要との考えから減税というわかりやすい方法が給付等の他の手法と比較しても最も望ましいと政府として判断したものでありますその上で農業を所管いたします農林水産省といたしまして農業者等から不安の声等があれば財務省国税庁等と連携をしながら相談対応など農業者等に寄り添って対応してまいりたいと"},{"start":9035.751,"end":9050.238,"text":"考えております川内君今大臣がどうぞ大臣委員長どうぞ大臣を御退席させて坂本大臣は御退席ください川内君大臣に1個貸しですからね"},{"start":9052.708,"end":9075.195,"text":"それから今申し上げたように行政手続法上パブリックコメント手続を除外されるのはその奨励改正が必要なんだという場合ですよねしかしその減税額を給与明細書に記載させるか否かというのは政府の裁量なんだというふうに財務省はおっしゃられるわけですけれども"},{"start":9078.516,"end":9095.829,"text":"権利や義務に大きな影響を与える省令改正が政府の裁量でパブリックコメントを取ったり取らなかったりできるのだというこの行政手続法の解釈でよろしいんですかね総務省総務省河合審議官"},{"start":9104.937,"end":9126.44,"text":"行政手続法39条4項2号に規定するその他当該法律の施行に関し必要な事項を定める命令等を定めようとするときには納出別金制について定める法律の施行に関し必要な事項を定める命令等が広く含まれるものでございますこれに該当するか否かにつきましては命令等を定める期間において判断されるものでございます川内君"},{"start":9127.861,"end":9150.274,"text":"いやだから僕が聞いたのはそれ必要かどうかは各省が最終的に判断するということかもしれないけど有権解釈権は総務省が持っているので国民の権利や義務に大きな影響を与える省令改正をするのに各省がじゃあこれは必要これは必要ないというふうに判断しちゃっていいもんですかねと"},{"start":9151.24,"end":9176.576,"text":"ここの必要という言葉は技術的な省令改正技術的な命令を定める場合というふうに読むのが解釈としては適当ではないかということを主張しているんですけれども河内の言っていることは間違いだともう政府には大きな裁量があるのだということを今おっしゃられたんですか総務省河内審議官"},{"start":9184.611,"end":9195.952,"text":"お答えいたします法文上施行に監視必要な事項ということで監視という言葉が入っておりますのでかなり広めな裁量が認められているというふうに考えております川内君"},{"start":9198.969,"end":9222.336,"text":"今日はあまり時間もないので次回じっくり議論したいというふうに思いますがこれだけ国民の皆さんに混乱を引き起こしせっかく定額減税するのに減税して国民の皆さんに恩恵を感じていただこうとその政府の意思は私は素晴らしいなとありがたいなというふうに思いますよだけどもせっかく"},{"start":9223.236,"end":9240.607,"text":"そういう施策を講じるにあたって給与明細書に減税額を欠かせますということで押しつけがましいとかいろいろなこと言われちゃうわけですよね手続きが煩雑になるだけじゃなくてお金までかかるわけですよシステム改修の"},{"start":9243.01,"end":9261.662,"text":"そういうことをされるんだったらちゃんと正々堂々と国民の皆さんにこういう制度ですよとお金もかかりますよといいですかということを私は聞いてからやるべきではなかったかというふうに思うししかもこれ罰則までついてますんでね"},{"start":9262.723,"end":9278.03,"text":"もうあまり時間もないので厚労省にも来ていただいているんですが財務省は減税額を給与明細書に記載できなかったとしてもそんなに罰則はとりませんと罰則は"},{"start":9282.233,"end":9305.511,"text":"考えてはいませんよとあるいは年末調整でやったとしても罰則は考えていませんよというようなことをおっしゃっていらっしゃるわけですよねそこはちょっと財務省としての罰則についての御方針というのをちょっと確認させてもらっていいですか国税庁田原課税部長"},{"start":9309.747,"end":9333.591,"text":"お答えいたします給与明細へ減税額を記載しなかった場合の罰則の適用についてのお尋ねですが個別具体的な判断にはなりますけれども例えば6月の給与明細書の交付時には対応が間に合わず定額減税額の記載がなされなかったような場合につきましては基本的に罰則が適用されることはないと考えております川内君"},{"start":9336.461,"end":9361.736,"text":"ここで国民に大変な迷惑をしつけといて罰則を適用しますよとかここで言ったら私は怒るんですけど基本的に考えておらないということですからそれは理解をいたしますがもう一つところがこの前厚労省が労働基準法上問題であってですね"},{"start":9366.42,"end":9389.108,"text":"刑事処分の可能性があるという趣旨の答弁を別な委員会でされているんですね私これもう感化しがたい御答弁だというふうに思っておりまして労働基準法上の法令違反になる可能性があるかもしれないけれどもそんな厳格な厳密な取締りは全く必要ないと"},{"start":9389.668,"end":9406.708,"text":"いうふうに国民の側からすればそこまでしないでよとそんなこと言わないでよというふうに思うんですけれども厚労省としての御見解をお聞かせいただきたいと思います厚生労働省増田審議官"},{"start":9412.442,"end":9434.298,"text":"お答えを申し上げます労働基準法第24条第1項におきまして賃金は通貨で直接労働者にその全額を支払わなければならないこととされその例外といたしまして法令に別段の定めがある場合においては賃金の一部を控除して支払うことができるとされております"},{"start":9434.878,"end":9460.189,"text":"この法令に別段の定めがある場合には所得税法に基づく所得税の厳選徴収などが該当いたしますが税法に基づき6月の給与での厳選徴収から定額減税をしなければならないとされている労働者に関してこれを先送りして年末調整で定額減税をすることは6月の賃金から税法に定められた"},{"start":9460.809,"end":9483.883,"text":"本来の厳選聴取額より過大な税額を控除することになると考えられますこうした過大な税額の控除につきましては労働基準法第24条第1項の例外の要件であります法令に別段の定めがある場合に該当すると評価することはできないことから同条違反になるものと考えられます"},{"start":9484.463,"end":9507.546,"text":"一般論でございますけれども企業に労働基準関係法令違反が認められた場合労働基準監督機関においては重大悪質な事案については送検を行うこととしておりますけれどもまずはその企業に対しまして是正指導を行うことにより企業による自主的改善を図ることとしているところでございます川内君"},{"start":9511.295,"end":9525.394,"text":"いきなり送検とかではなくて企業に対してちゃんとしてねということを申し上げるということでよろしいですね厚生労働省増田審議官"},{"start":9530.054,"end":9544.324,"text":"お答え申し上げます先ほど申し上げましたようにその企業に対しましてまずは是正指導を行うことによって自主的改善を図っていただくことになると考えております川内君終わりましたとにかくあんまり"},{"start":9545.825,"end":9567.948,"text":"いろいろなことを刑事罰で押し付けるこれはガバメントハラスメントだと私が言ったんじゃないですか私の仲のいい企業経営者が最近はこれは政府によるハラスメントじゃないかとまでおっしゃっていたのを副大臣政務官大臣にお伝えいただければというふうに申し上げて終わらせていただきますありがとうございます"},{"start":9578.519,"end":9600.131,"text":"次に稲津久志君。稲津君。おはようございます。おめでとうの稲津久志です。早速質問に入ります。まず一つ目は環境保全型農業、直接支払い交付金の件についてです。この件は先ほども金子委員、篠原委員からも類似の質問がありますが、私の方からも聞かせていただきます。"},{"start":9601.491,"end":9624.224,"text":"農業の持つ機能としては当然この農産物を生産するそれから豊かな自然景観また田んぼダムの機能とか非常に多面的にこの農業の持つ機能というのは評価されると思いますただ一方で農薬また化学肥料を使うということで環境に負荷を与えているというそういう側面もあります"},{"start":9625.259,"end":9638.523,"text":"また生物多様性が危機に瀕することの要因としては森林伐採中山間地などの手入れ不足人間が持ち込んだ外来種や化学物質気候変動などが要因と体操を言われているところでありますが"},{"start":9639.648,"end":9664.562,"text":"これからの時代はやはり環境負荷を低減する農業をどのように地域で構築していくかこのことが求められるとこのように感じております生物は人間の生活や経済を支えている例えば世界の約75%の農産物のいわゆる受粉ですねこれは蜂とか蝶だと言われていますけれども"},{"start":9665.662,"end":9689.612,"text":"そうしたことを考えていくとやはりこういう環境保全型農業というのは意識していなければいけないと思います2022年これはカナダで開催された国連の生物多様性条約第15回の定額国会議COP15ですここで生物多様性の損失を2030年までに食い止めるとこのようにしました"},{"start":9690.666,"end":9701.496,"text":"このような時代の修正国際情勢の中で踏まえていただいて大臣いらっしゃいませんけれども大臣に次の点を伺うということで通告しました"},{"start":9702.706,"end":9726.19,"text":"農薬市を提言し地球温暖化防止や生物多様性保全等に効果の高い農業に取り組む場合の支援としての環境保全型農業直接支払い交付金が制度化されていますが今後の方向性として昨年12月に決定した食料安定供給農林水産業基盤強化本部の先進的な環境負荷提言の取り組み支援によると令和9年度を目途に"},{"start":9726.95,"end":9753.08,"text":"緑の食料システムに基づいて環境負荷低減に取り組む農業者による先進的な営農活動を支援する仕組みに移行をしていると考えています極めて重要で予算もしっかりまた内容もしっかりしたものにしていかなければならないとこのように思っておりますそこで伺いにしますけれども大臣として令和9年度の新たな環境負荷低減に取り組む農業者を支援する環境保全型農業直接支払制度を"},{"start":9753.76,"end":9781.42,"text":"どのように構築するかこれは細かいことは言いませんフォーム輪郭これをしっかり答えていただきたいと思います竹村農林水産副大臣お答え申し上げます委員御指摘のとおり農業分野におきまして地球温暖化や生物多様性に係る国際的枠組みが設けられるなど世界的に環境負荷低減の取組が求められていると認識をしています農林水産省といたしましては"},{"start":9783.281,"end":9796.674,"text":"食料農林水産業の生産力向上と持続性の両立に向けまして令和3年5月に緑の食料システム戦略を策定し今般の食料農業農村基本法の改正におきましても"},{"start":9797.374,"end":9818.265,"text":"環境と調和の取れた食料システムの確立を柱として位置づけております基本法の改正を踏まえアジアモンスーン地域に位置をし温暖湿潤で環境に対する取り組みに高いハードルがある我が国におきましても環境負荷低減を見据えた農業を展開していく必要があると考えています"},{"start":9819.165,"end":9839.927,"text":"御指摘のとおり昨年12月末の食料安定供給農林水産業基盤強化本部におきまして食料農業農村政策の新たな展開方向に基づく具体的な政策の内容の決定を踏まえ環境負荷低減に向けた取組強化として農林水産省の全ての補助事業等に対して"},{"start":9840.547,"end":9855.022,"text":"最低限を行うべき環境負荷低減の取組を義務化するクロスコンプライアンスを導入することとし令和6年度から施行実施をしておりますその上で令和7年度から次期対策期間が始まる"},{"start":9855.302,"end":9870.835,"text":"環境保全型農業直接支払交付金及び多面的機能支払交付金につきましては、有機農業の取組面積の拡大や環境負荷低減に係る地域ぐるみの活動推進といった観点から見直しを検討するとともに、"},{"start":9871.616,"end":9884.354,"text":"令和9年度を目標に緑の食糧システム法に基づき環境負荷低減に取り組む農業者による先進的な営農活動を支援する新たな取り組みに移行することを検討しております"},{"start":9886.937,"end":9909.606,"text":"この新たな仕組みへの移行に当たりましては現場の農業者の皆様に環境負荷低減の必要性をしっかりと理解をしていただき前向きに取り組んでいただけるよう十分留意をしながらクロスコンプライアンスよりさらに進んだ環境負荷低減に取り組む農業者の方々をしっかりと支援をできるように検討をしてまいります以上です"},{"start":9910.442,"end":9935.244,"text":"稲津久志君そうなんですよ結局農業者の方々にご理解いただくということが一番のポイントなのでみんなこれはやりたい素晴らしいに指摘していると思いますただそこを裏付けるような後押しをするような仕組みをつくらなきゃいけないだからこそ今お話しあったように農業者の方々にご理解いただけるそういうことをこれから丁寧にやっていただきたいこのことを申し上げておきたいと思います"},{"start":9936.746,"end":9957.703,"text":"次は農林水産業における外国人の活躍の主張性についてということについてお伺いしますちょっと早口で申し上げませんけれどもお許しください技能実習制度に代わり育成就労制度となる入管法改正案が国会で審議されている育成就労制度に変更となった暁にはこれまで以上に外国人材の育成活躍が図れるものと理解している"},{"start":9958.744,"end":9985.262,"text":"出入国在留管理庁の発表によると外国人労働者数は昨年比12.4%増の204万人で過去最多を更新しました外国人は今後も増加の見込みで国立社会保障人口問題研究所が発表した将来推計人口によると2070年には日本の総人口が8700万人に減少する一方で外国人は939万人増加し人口の約1割を超えると占めると予測している"},{"start":9986.002,"end":10004.77,"text":"生産年齢人口の減少が済み多くの産業で人手不足が深刻化する日本において外国人労働者の存在が今後ますます重要になるとともに特に高齢化の影響で若い労働者の採用が難しくなっている一位産業や地方にとって外国人労働者は間違いなく必要かけずな労働力になっていくと思われます"},{"start":10005.45,"end":10028.521,"text":"実は私が事務局長を務める公明党2040ビジョン検討委員会では2040年の超高齢化人口減少時代に向けた議論を行っていますが今般急速に進む人口減少と少子高齢化に対し各自治体がどのように対処しようとするかを探ることを目的に自治体向けのアンケートを実施しました46都道府県と1304市町村から書いておりました"},{"start":10029.241,"end":10044.586,"text":"その中で外国人材の受け入れの見通しについて尋ねたところ今後不足しそうだと回答した市区町村が63.7%これを自治体としての存在に危機感を持っている市区町村に限定すると70.7%が商売に不足しそうだと回答しました"},{"start":10045.106,"end":10060.169,"text":"また、外国人材を受ける上での課題を見つけたところ、市区町村では地域住民の理解と協力が最も多くて61.1%、日本語教育の充実53.7%、地域や職場における通訳などの支援スタッフの確保を51.3%となりました。"},{"start":10060.729,"end":10080.559,"text":"また各都道府県では日本語教育の充実を掲げた回答が81.1%と圧倒的に多くなりましたこれらのアンケート結果から人口減少が済む自治体ほど外国人材の受け入れを必要としているとともに外国人材から選ばれる地域になるための体制づくりや共生社会の実現に向けては多くの自治体が課題を抱えているのではないかと思います"},{"start":10081.259,"end":10100.552,"text":"このことは地方の基幹産業となっている農林水産業の一位産業も同様のことが言えますそこで伺いますが農林水産業における外国人材の活力の必要性についてこれ事前にお渡ししましたので我が党のアンケートを踏まえての所見と農水省としての今後の基本的な取組については見解を伺います竹村副大臣"},{"start":10103.464,"end":10120.451,"text":"お答え申し上げます。ただいまご紹介をいただきましたアンケート結果、公明党2040ビジョン検討委員会アンケートの結果によりますと、自治体としての存続に危機感を持っている市区町村の約7割が外国人材が将来的に不足する。"},{"start":10121.431,"end":10150.951,"text":"と回答をしておりとりわけ人口減少が進む農林水産場の現場における外国人材も含めた労働力の確保は喫緊の課題であると改めて痛感をいたしました農林水産省といたしましては外国人材の適正かつ円滑な受け入れと働きやすい環境整備に向けまして相談窓口の設置や有料事例の周知等を支援をするとともに優秀な外国人材に中長期的に活躍をしていただけるように"},{"start":10151.671,"end":10179.766,"text":"特定技能制度における対象分野を拡大をしたところです現在新たに育成就労制度を創設するための法案が審議をされているところでありますが我が国が外国人材から魅力ある働き先として選んでいただけるような国となるように農林水産分野におきましても現場の声を聞きながらお聞きをしながら引き続きしっかりと取り組んでまいる所存です水田副委員"},{"start":10182.084,"end":10209.631,"text":"実は農林水産業の従事者の数字先ほどどなたかの資料にありましたけれどもそれに見ますと現在203万人と出ていましたけれども実は農業人口203万人とほぼ同じ数字というのは先ほど申し上げましたように日本で働いている今の大国人同僚数が204万人ですからそういうことを考えていくといかにこのテーマが重要なテーマか分かると思います"},{"start":10210.151,"end":10226.831,"text":"それでちょっと時間の関係上質問を飛ばしまして育成就労制度での地域教育課の在り方について伺います技能実習制度では地域教育課が各地に設置され制度のさまざまな課題に対処する機関の一つとして運営されていると承知をしております"},{"start":10227.532,"end":10243.234,"text":"しかしながらこの協議会は毎年6月に全国8ブロックで開催するもので果たして技能実習生の受け入れ事業者の抱える課題など幅広く受け入れているかどうかは何とも評価し難いものがあります"},{"start":10243.775,"end":10273.002,"text":"本般有識者会議の報告によると自治体が地域協議会に積極的に参画し受入れ環境整備等に取り組むこと季節性のある分野で業務の実情においた受入れ形態を検討することこれは農業の分野では夏は例えば九州冬は北海道いわゆるリレー派遣といいますけれどもそうしたことも区見していると思いますこうしたことから考えると育成就労に移行した赤月には地域協議会の在り方は"},{"start":10274.206,"end":10300.676,"text":"どう変わるのか少なくとも課題の解消とか課題の共有とか重点的に取り組む事項の協議とか制度運営上の留意点等の把握だけではなくてより身近で課題を解消する機能を持たなければいけないとこのように強く思います季節性のある農林水産業が抱える課題対象にも取り組むべきと考えますが所管の七二国在留管理庁にお聞きいたします"},{"start":10301.752,"end":10306.479,"text":"出入国在留管理庁福原審議官"},{"start":10313.166,"end":10337.276,"text":"お答えいたしますまず現行の技能実習制度におきます地域協議会は全国8ブロックの地域で組織されておりますこれには出入国在留管理機関労働基準監督機関地方公共団体の機関等を構成員として相互の連絡を図り地域の実情を踏まえた技能実習の適正な実施及び技能実習生の保護に有用な情報の共有を目的として活動を行っております"},{"start":10337.976,"end":10361.443,"text":"その上でご指摘の育成就労制度では人材確保も制度目的としておりより身近な地域の課題に対応するとともに地域への定着等をより促進していく観点から地方自治体が積極的に地域協議会に参画して地域産業政策として受入れ環境整備等に取り組むなど地域協議会におきましてよりきめ細やかな積極的な取組を行う方針としています"},{"start":10362.183,"end":10382.211,"text":"地域協議会の設置方法等に係る詳細につきましては今後関係機関等の意見を聞きながら検討いたしますけれども地域協議会で期待される役割を踏まえ実効性のある取組を行ってまいりたいと考えています稲津君だから地域協議会が育成就労に移った場合に今御答弁があったことを踏まえると"},{"start":10383.098,"end":10411.286,"text":"よりこの地方自治体がそこに参画をして多分そこの自治体が軸にならないとより身近なところでの協議が進まない問題点が見えない解消すべき手法が見えてこないだから今のこの技能実習の全国8ブロックのようなことにならないようにもっときめ細やかな体制をしっかりつくっていただきたいこのことを申し上げておきたいと思いますそれからさらに伺いますけれども"},{"start":10411.986,"end":10431.094,"text":"この農業等におけるリレー派遣これもぜひね検討していただきたい今この直接雇用と派遣という両方がこの特定技能にもありますけれどもしかし令和5年の派遣人数は1178人で直接雇用が全体の98%"},{"start":10432.615,"end":10446.85,"text":"派遣は2%なんですだからこのリレー派遣も今後検討していかなければいけないこうしたことも地域協議会の中でぜひ議論していただきたいそういうことを強くお願いしまして質問を終わらせていただきますありがとうございました"},{"start":10468.655,"end":10470.967,"text":"次に立花啓一郎君立花君"},{"start":10474.493,"end":10499.781,"text":"質問の機会をいただきましてありがとうございます私万葉集を読んで質問するということにしておりますので朝最後の質問ですからさわやかな朝の歌を歌って始めさせていただきたいと思います万葉集牧194150番朝床に聞けば春けし水川朝子にしつつと船人それではよろしくお願いいたします"},{"start":10502.498,"end":10521.213,"text":"今歌った歌は私の地元の歌枕なんですけれども今回の都自身の被害をやはり受けた地域でございますもちろん野党が一番大変でありましてやはり野党に重点的に施策が進めていただきたいという思いを強く持っておりますがしかし県内のことも少しこういう機会にお聞きしておきたいと思います"},{"start":10521.673,"end":10546.671,"text":"富山県内水道の柵付け前に用水路の修繕と査定前工事を含めて大変迅速に対応いただいてこの水が晴れないんじゃないかという心配については想定以上に解消いたしまして多くのところでチャレンジできることになりましたしかし水を張ってみるとやはりちょっと水がうまく晴れないというような農地の不具合があったりいろいろなことがやはり引き続き生じてもおります"},{"start":10547.512,"end":10569.995,"text":"また災害査定も現在続いているところでありまして災害査定作業の現状であったりあるいは出来上げに向けて農業者から要望の強い農業施設の補修とかあるいは現在水道から転換を要になくされている方々への支援こういったことについての農林水産省の取組についてまずお伺いをいたします平方農産局長"},{"start":10572.952,"end":10591.76,"text":"お答えいたします。富山県の農地や水路等の被害につきまして、これまで延べ約1200名のマフサットを現地に派遣しまして、自治体や関係団体と連携いたしまして、まず今春の営農への影響が最小限になるように、査定前着工を活用しまして、応急復旧を進めてきたところでございます。"},{"start":10596.403,"end":10613.305,"text":"水張り後の農地に漏水が生じた場合でございますけれども自治体と連携しできるだけ速やかに災害査定を行いまして災害復旧事業等の支援を進めてまいる考えでございますさらに漏水等によりまして今年の水道作成が困難な場合には"},{"start":10614.026,"end":10641.692,"text":"被災者の生活等なりわい支援のためのパッケージに基づきまして多作物を作付けする際の種子等の購入支援に加えまして水田活用直接支払い交付金の活用といった支援を講じていきたいと考えておりますなお富山県の米の乾燥調整施設につきましては一部で被害等が見られましたが秋の収穫までに災害復旧事業等を活用して修繕の上例年通り利用が可能であるというふうに伺っているところでございます橘君"},{"start":10643.809,"end":10658.692,"text":"多面的に対応していただいてありがとうございますどうか出来上げに向けて最後までよろしくお願いしたいと思います次は海のことももう一問聞いておきたいと思います地震発災後富山湾でやはり魚種に大きな変動が出ておりますカニ、白エビは大変不良になりました"},{"start":10659.233,"end":10677.481,"text":"一方でホタルイカは大変豊漁になりましてやはり海中の環境の変化地形の変動いろいろなことが想像されるわけであります県内の漁業施設の復旧の進捗状況と合わせ海中の状況把握の進め方についてお伺いいたします竹村副大臣"},{"start":10681.383,"end":10698.089,"text":"まず、漁業施設の復旧についてですが、被害を受けた富山県の10の漁港の復旧につきましては、3漁港で応急工事を実施するとともに、6月末をめどに災害査定を終了させ、順次復旧工事に着手することとしております。"},{"start":10700.131,"end":10723.22,"text":"海中の状況把握についてですが地震発生後の富山湾でのベニズワイガニ白エビの不漁やホタルイカの放漁が震災に伴う環境変化によるものかどうかは現時点でははっきりしておりませんが農林水産省におきましては漁業者が富山県の水産研究所と連携をして行っている"},{"start":10723.9,"end":10739.281,"text":"富山湾74定点での海底堆積物や定性生物の調査また新港沖での白エビの資源状態調査に対して支援を行っております以上です橘君"},{"start":10741.241,"end":10759.354,"text":"副大臣には現地にも入っていただいておりましてお礼を申し上げますどうか従業者の方々安心できるように引き続きお取り組みをお願いしたいと思います続いて復興つながりということなんですけれども私東日本大震災の復興の仕事にも携わらせていただく機会をいただいております"},{"start":10760.194,"end":10776.213,"text":"福島の浜通りにおきましては東京電力福島第一原子力発電所の事故によりまして避難を余儀なくされた方々しかしようやく13年という年月を経ながら避難指示解除が徐々に進んでおりまして営農も段階的に再開されております"},{"start":10776.793,"end":10802.685,"text":"おりおり双葉町や大川町、浪江町や富岡町などあちこち訪ねさせていただくとこの農業が元に戻ってきていろいろ工作をされるあるいは農家の家の周りをきれいにされる人の手が入ってくることによってずいぶん景観というのが美しくよみがえってくるんだなという農の営みが地域の活力や景観の源となることを強く認識させていただいております"},{"start":10803.585,"end":10819.085,"text":"被災12市町村の令和7年度末の営農再開目標は1万ヘクタールと立てられておりますその進捗状況と新規作目の取り組みについてお伺いいたします松尾危機管理政策立案総括審議官"},{"start":10825.724,"end":10847.933,"text":"お答えいたします福島県の原子力被災12市町村におきましては令和7年度末の営農再開目標面積1万ヘクタールに対しまして令和5年3月現在で8000ヘクタールで営農が再開されるなど目標達成に向けて取り組んでいるところでございます"},{"start":10848.593,"end":10875.852,"text":"またご指摘のように新たに寒床の高品質内の供給施設でございますとかカット野菜の加工冷凍工場こういったものが整備されたことによりまして寒床玉ねぎネギブロッコリーなどの新しい品目の生産につきまして今後本格的な拡大が見込まれるところでございます"},{"start":10876.913,"end":10894.05,"text":"引き続き農林水産省としましては被災地における農再開に向けた取組の支援あるいは新たな品目による高負荷価値産地の展開こういったもので被災地域の農業の再生を後押ししていく考えでございます橘君"},{"start":10896.121,"end":10920.499,"text":"ありがとうございます新しくまた取り組んでいく中においていろんな新しい作目あるいは新しい取り組みの中で力強くこういった地域の基幹産業である農業の復活に向けて後押しをお願いしたいと思いますこの営農再開にあたりまして農林水産省におかれては農地所有者の移行確認あるいは権利調整などこういった業務が現地で発生しております"},{"start":10920.939,"end":10943.417,"text":"なかなか町村の役場だけでは対応しきらないということでスムーズな営農再開を支援すべくこの十二市町村に職員を派遣するということをずっと続けていただいているかと思いますこれは大変大事なことだと思うんですがその取組の成果についてお伺いをいたします松尾危機管理政策立案総括審議官"},{"start":10948.706,"end":10971.178,"text":"お答えいたします農林水産省では原子力被災12市町村の営農再開を加速するために令和2年4月から各市町村に職員を派遣するとともに富岡町に東北農政局震災復興室を設置いたしまして各市町村の取り組みをサポートしているところでございます"},{"start":10972.118,"end":10993.983,"text":"このうち各市町村に派遣された13名の職員につきましてはそれぞれ異なる現場の課題でございますとかニーズを把握いたしまして例えば営農再開に向けたビジョン策定のサポートを行うあるいは地域計画策定に向けた農地所有者の意向確認の調整を行う"},{"start":10994.523,"end":11023.001,"text":"あるいは収縮化施設あるいは農地の整備こういったものにつきまして関係者との調整を行うとこういった農再開に向けた現場の取組を後押ししているところでございます今後とも現場段階での積極的な人的支援を行いまして市町村JA福島県等と一体となりまして被災地域での農の再開に取り組んでいく考えでございます橘君"},{"start":11026.106,"end":11052.131,"text":"やはり農林水産省職員の方にするとかなり現地まで入り込んでということでご苦労もあるかと思うんですがやはりそういう伴走型そして一緒に取り組むということがやはりこういう復興においては大変大事な要素ではないかと思っておりますまた事態の進捗に合わせてぜひ体制はまたいろいろ変更もあるのかもしれませんがどうか復興の完成に向けて引き続きお力添えをしていただきたいとこのように思います"},{"start":11052.951,"end":11076.509,"text":"この震災復興について一つ私なりの提案がございます地震津波被災地域なんですけれども低地の方にありました住居がそこでもう住めなくなって集団移転高台移転等を行いますといわゆる移転元地といわれるもともと宅地であったところあるいはそういう宅地的利用していたところ都市的利用していた場所というのが利活用が非常に苦慮するという現状がございます"},{"start":11077.109,"end":11103.936,"text":"よく地面のことは農田という言葉がよく語られるわけでありますが逆でございまして宅田しないといけないんじゃないかなとそんなふうにも私なりには思っています有効な活用策としてはそういった意味で宅地という地目を農地に変更するようなことによって農地化を図って農業による一体的な土地利用を実現するということも一つの地域の復興策としてのあり得る姿ではないかとこのように思うのでありますが見解をお伺いいたします"},{"start":11105.167,"end":11107.185,"text":"長井農村振興局長"},{"start":11114.266,"end":11139.885,"text":"お答えいたします地震津波被災地域における天文土地について農地として活用を図っていくことは被災地の復興を後押しするとともに農地面積の確保にも資する有益な取り組みであると考えておりますこのような観点から委員御指摘の東日本大震災における地震津波被災地域では防災集団移転促進事業と連携して農業農村整備事業を実施し"},{"start":11140.665,"end":11157.191,"text":"住宅地の高台への集団移転と合わせまして移転元地も対象に農地整備を行うことにより移転元地の農地としての有効活用を図ってきたところであります御提案の移転元地の活用に当たりましては"},{"start":11158.071,"end":11186.507,"text":"豪作する農業者の確保や防災上の配慮などを含め土地利用のあり方について地元関係者の合意形成を図ることが重要と考えており今後具体的な要請があればまずは地域の意向を確認するとともに農地としての活用の方針が示されれば地域の実情を踏まえ農地農業地区域への編入や農地整備事業の活用などに関して必要な助言や支援を講じてまいりたいと考えております橘君"},{"start":11188.717,"end":11206.748,"text":"今回の農業関係の法案の中には農地の維持というようなこともあったかと思いますいろいろなアプローチがあるのかなと思って提案もさせていただいたところでありますそれではまた富山県の方に戻らせていただいて私ども何といっても米に非常に特化した農業生産をやっている県であります"},{"start":11207.288,"end":11222.561,"text":"その米作でございますが昨年の夏は日本海側を中心にこの収穫期の高温障害というのが出まして特に私どもの県なり東北に向けて一等倍比率が著しい低下をきたしたわけであります"},{"start":11223.121,"end":11246.141,"text":"今までやはり腰光ということで頑張ってきたんですが高温に強い品種私どもでいうとフフフというのがございますがこういったものにやはり目を向けていかなければならないんじゃないかなという現場の声も強まっているところでもありますこういった高温に強い品種の省令策また消費先の確保につきまして農水省さんの取組をお伺いいたします平方農産局長"},{"start":11250.509,"end":11276.294,"text":"お答えいたします。昨年、委員御指摘のとおり、厳しい高温に見舞われました北陸等で白身塾流の発生等によりまして、米の一等比率が低下しておりました。5年3前の農産物検査の結果、全国で一等比率は過去最低になります60.9%、富山県におきましても62.2%なんですが、前年から比べると25.8%も下がっているということでございます。"},{"start":11277.114,"end":11292.973,"text":"このような状況に対して農林水産省では昨年度の補正予算におきまして高温耐性品種に対しての導入支援ですとか栽培技術の導入実施を通じた新たな栽培体系への展開に対する支援を措置いたしました"},{"start":11294.294,"end":11314.217,"text":"委員御地元の富山県におきましてもこの事業を活用していただきまして御紹介にありましたフフフ等の高温耐性品種への切り替えの実証に今取り組んでいただいているところでございますなお本年につきましても気象庁発表の無効3ヶ月の予報に行きますと気温は全国的に高めに推移するというふうに予想されております"},{"start":11314.817,"end":11330.187,"text":"農林水産省は先月品質低下を防ぐための追比ですとか水管理などの基本技術の徹底を促す技術指導通知を発出したところでございまして引き続き今年の夏につきましても生育状況等を注視していく考えでございます橘君"},{"start":11332.369,"end":11350.928,"text":"ありがとうございますやはり気候変動というようなこともあるものですからぜひまたそういった取り組みをしていただくとともに私どももどうしても米を首都圏に持ってきたがるんですけれどもやはり私どもの地域からいうと中京圏とか関西圏そういったところも踏まえて消費先の拡大はやっていかなきゃいけないなと思っているところであります"},{"start":11351.588,"end":11376.056,"text":"そしてこの米作中心の地域においてやはり農地というものこれは大規模化をしていくとかそれから溶排水路を適切に維持更新をしていくとかどうしても持続的にこの農地というものに対して基盤整備事業で農地にある意味で投資をしていかないとやはりこの生産性というかそういったものの維持ができないというところがありまして大変要望の強いものがございます"},{"start":11376.936,"end":11405.283,"text":"こういった各種基盤や生産施設への持続的な投資をやはり怠らないということが大事でありまして大変この農地の区画の大区画化とかいろいろな補助事業の採択というのは大変求められるところでありますもちろん予算の制約はあるものではありますけれどもやはりその投資が大事だというところで農林水産省さんの思いといいますかこういった農業基盤整備事業に対する方針をお伺いしておきたいと思います"},{"start":11405.745,"end":11433.336,"text":"武村副大臣お答え申し上げます農地や農業水利施設等を整備する農業農村整備事業は食料の安定供給の確保や農業の生産性向上を図っていく上で極めて重要であると考えております具体的には将来に向けましてスマート技術等の活用に資する農地の大区画化や農業水利施設等の保全をしっかり進めていく必要があります"},{"start":11434.216,"end":11449.495,"text":"農業農村整備事業につきましては地域におけるニーズも高まっておりましてこうした状況もしっかりと踏まえながら計画的に事業を推進できるように必要な予算の確保に全力を傾けてまいります以上です橘君"},{"start":11451.363,"end":11473.573,"text":"やはり投資なくしてやはりリターンがないんだろうと思いますしそしてまた本当に地域ではそれこそ農業基盤整備事業ですからいわゆる工作者の同意もみんなで集めながら本当に切実に早く採択してほしいなという声がよく聞きますのでまたどこか予算の中でまたご配慮もいただきたいなとこのように思います"},{"start":11474.474,"end":11491.011,"text":"最後の質問とさせていただきます担い手の確保育成ということも大変この農業分野は大事なテーマであろうと思いますその中でやはり農業教育というものの果たす役割ということにもやはり当然それがあってこそ農業者次の新規就農ということにもつながるんだと思います"},{"start":11491.491,"end":11507.643,"text":"地域には農業高校とか園芸高校とかこういったものがございますがこういったところでは農場を充実させるとかそれからやはりこういった新たな農機具がいろいろなものがまた出てまいりますスマート農業という話もございますそういった農機具の要するに教育の"},{"start":11508.524,"end":11528.622,"text":"いわゆる教育用の設備としての農機具の充実も必要になってまいりますまた農業を教えていただくそういう専門教員の養成そしてまた農業の教育ということで次世代に魅力のある教科設定多面的な取り組みはやはり農業教育の現場にも求められると思います"},{"start":11529.082,"end":11547.402,"text":"そして少子化でなかなか皆さん若い方々もいろんな進路選択について迷われるところの中でやはりそういった高校の農業教育機関の魅力向上ということも大変大事なことではないかと思いますこういったこともろもろにつきまして農林水産省さんの御方針を伺いしておきたいと思います"},{"start":11548.14,"end":11566.657,"text":"前田知事政務官ご質問ありがとうございます農業高校などの農業教育機関は地域農業の担い手を要請する中核的な機関として大変重要な役割を果たしておりましてそこで学ぶ学生たちが農業に魅力を感じられる教育環境を整備していく必要があると考えております"},{"start":11567.117,"end":11595.837,"text":"このためスマート農業等の教育カリキュラムの強化に必要となりますスマート農業機械等の導入そして農機メーカー等の外部講師によります実演会やスマート農業を体験する現地の実習また多忙な教員でも参加しやすいスマート農業のオンライン研修など農業教育の充実に向けた取組を総合的に支援しているところでございまして引き続きしっかりと取り組んでまいりたいと考えております橘君"},{"start":11597.662,"end":11624.151,"text":"はいいただいたお時間の中で富山県の言葉のとには特に思いを馳せながらですねそしてまた福島のこといろいろ聞かせていただきました今回食料農業農村基本法そしてまた三法案一括の審議も終わったところでありますがそういった中においてやはりこういったいろんな現場の実情も踏まえていただきながらより農業者の方が元気が出るように地域が元気が出るように"},{"start":11624.551,"end":11641.823,"text":"引き続き頑張っていただきたいということと委員としてまた応援させていただくことをお誓い申し上げ質疑を終わらせていただきます今日はありがとうございました午後1時から委員会を再開することとしこの際休憩いたします"},{"start":15538.708,"end":15540.112,"text":"もうないよ"},{"start":15592.553,"end":15596.957,"text":"はい"},{"start":15605.632,"end":15632.316,"text":"休憩前に引き続き会議を開きます質疑を続行いたします池畑幸太郎君日本市の会池畑幸太郎でございます教育無償化を実現する会との共同会であります本日は一般質問をさせていただきます質問の機会をいただきましたことに感謝を申し上げますぜひよろしくお願い申し上げますそれでは早速質問に移らせていただきます"},{"start":15633.757,"end":15653.497,"text":"質問の1として地方の声と農政というふうに題しまして本日この一般質疑が終わった後は農林水産省として最後の法律であります漁業法改正案と水産流通適正化の法案の改正案そして漁業関係の法律の提案の理由説明がこれからあります"},{"start":15654.358,"end":15670.087,"text":"今回は私なりにまだ終わっておりませんけれども今国会の締めくくりとなるような質問をさせていただきたいなというふうに思っておりますまず大臣にお聞かせいただきたいと思いますこの農林水産委員会では大きく2つの役割があるというふうに思っております"},{"start":15670.527,"end":15697.42,"text":"一つは農林水産の日本が進むべき政策農政の大きな方向性を議論して方向性を決めていくことだというふうに思いますもう一つは地域密着でありまして各地域の農家の皆さんそして水産業畜産業林業に従事される方々の声をこの委員会に届けていくこの特に二つ目は農林水産委員会では大きな特徴の一つだと私は思っております"},{"start":15698.906,"end":15726.196,"text":"先日この一般質問にて地元の新規の27億かけて牛舎を建設された農家さんの話食料のトウモロコシの生産について基盤整備の後の話でありましたそして今兵庫県でも4億6千9百万大臣の熊本県でも5億4千万ほどの長寿害被害が全国的に出て困っております緑川委員の方からも熊の被害について今日午前中にもありましたけれども"},{"start":15726.877,"end":15735.473,"text":"地元の声を上げることが多いわけですがそこでこんな意見がありましてですね地元でですねやはりこういった"},{"start":15738.07,"end":15759.623,"text":"ちょっと小さく見える内容なんだというふうに思いますけれども地元のこの陳情のようなことを委員会で聞くというのはどうなんだと委員会では日本農政の大きな方向性を議論するべきこれは一つの方向性だというふうに私も思っておりますがこの委員会では与野党問わず地元の声先ほど緑川委員がまいりました熊野被害そういったこともありました"},{"start":15760.163,"end":15784.499,"text":"委員会に届けている委員会で皆さん多くこの声を聞かせていただきますが先日地元の農業者そして地方議会の先生方と農政の方向性について大きく議論させていただきました地域の事情からその方向性そして農政の対策まで幅広く議論させていただくことがあったんですけれども今回はこの質問の構成で1時間という長い時間になりますので"},{"start":15790.503,"end":15814.566,"text":"議員の方々がどのようなことを考えておられるかを含めまして私なりに今まとめさせていただきました参議院にて食料農業農村基本法が先ほど成立をしました基本法が成立した今これから実際にどう農業現場の意見を反映して動かしていくかそういった段階に移ってきているというふうに思います今後具体的にどのような予算をつけどのように対応していかなければいけないかそこで大臣先ほどからお聞きしますと言いながらなかなか聞かないんですが"},{"start":15815.647,"end":15827.801,"text":"大臣は熊本の県外人材の農政にも関われたと思います県外議員だと地域の声を聞くことが多いと思います私も県議でありましたのでいろいろな地域密着型の質問を聞かせていただくことがありました"},{"start":15828.867,"end":15849.298,"text":"ここで農水のトップのある農水大臣になられまして今全国の農政のタイトルをされておられます大臣も折に触れ熊本県の農業の需要答弁の中に折り混ぜられて大臣が質問されておられます答弁をされておりますね地元の声というのは日本が進むべき農政とは関係ないというふうに大臣は思っておられますでしょうか"},{"start":15849.838,"end":15870.604,"text":"もしこういった地域の声をなかなか上手に伝えられないという私たちの質問私自身の質問のスキルもありますが今後は地元で起こっている地域での事情というのはなるべく避けていこうというふうに思いますがまず最初に大臣がどのように今お考えかそしてまたスタンスでおられるかということをお聞かせいただきたいと思います坂本大臣"},{"start":15874.029,"end":15893.085,"text":"農林水産業の現場に赴きまして地域の声をしっかりと受けとめ政策に反映することは農林水産省の重要な役割であり地元の声は農政全体の議論と密着に関係したものというふうに認識しております"},{"start":15894.066,"end":15910.675,"text":"世界の食料需給が不安定化している中国民一人ひとりの食料安全保障を確立していくためには日本の各地域における農林水産業の課題と向き合い生産基盤を確保していくことが重要であります"},{"start":15911.735,"end":15937.572,"text":"農林水産委員会においては委員の皆様から地元の声に基づいた熱心なご意見や質問をいただいております特に農林水産業に関してはそれぞれの現場が一丁目一番地だというふうに思っております現場の声を大切にしながら農政の責任者として大変ありがたく感じているところであります池畑君"},{"start":15938.636,"end":15968.025,"text":"やはりこれから質問させていただく内容も今大臣が答弁いただきました内容を含めて質問させていただきたいと思いますが今回農林水産委員会でもよく議論に上がります個別所得保障のあり方についてであります午前中は金子委員からもありましたし稲津委員からもありましたその中で私は先ほど申しました地元の関係者と議論した内容ですのでまた大臣がここにおられます空本議員からもありましたけれども大臣が15年前でしょうか"},{"start":15968.385,"end":15987.381,"text":"に書かれた未来に向けた農林業政策というレジュメを拝読させていただきましたこれは大臣の個人的な思いは今の組織のトップでありますからなかなか難しいと思いますが議論を聞いていただきたいというふうに思います最後議論が終わった後この質問が終わらせていただいた後に"},{"start":15988.061,"end":16011.659,"text":"また総じて質問させていただきたいというふうに思いますがまず個別所得の前提についてお話をさせていただきたいと思います民主党選挙の個別所得保障については野党からやるべきだというお話がこの場でもよく多くあります一方で政府の答弁は難しい問題があるその繰り返しでありまして議論がなかなか深まる感じが私はしないというふうに思っております"},{"start":16012.426,"end":16032.896,"text":"そもそもの委員会でのやりとりはこのやりとりで一往復だけと言っても過言ではないというふうに思います数字がどうといった議論はなかなかありませんということでありますが議論はあるというふうに思いますがあと今議論にかかる個別所得保障これは米だけの話なのかそして作物も含むのか畜産も含むのか"},{"start":16033.436,"end":16050.597,"text":"ここも不明確のままですから要するに煮詰まらないのか煮詰まらないようにさせているのかそういった方向性も含めてお聞かせをいただきたいのですがまた個別所得所の効果これも効果があったかなかったかということもこの農林水産委員会では多く議論をされます"},{"start":16052.272,"end":16075.551,"text":"この効果があるかないかに関しましては効果はあるに決まっているというふうに私は思います基本的に補助金が出されているわけですからどこに決まって出されているかははっかりわかりませんが国民がそれに対して納得をするか消費者の理解も得られることができるかということに尽きると思います財源もどうするのかというのもなかなか不明確でありますから"},{"start":16076.616,"end":16085.69,"text":"私たちはこれだけ個別所得補償をもう一回やるべきだとこれだけいうのは問題でありますので予算は無限にあるわけではないですから我々も"},{"start":16087.205,"end":16109.639,"text":"知恵を絞って今議論中でありますので何兆円かかってもやってもいいというのであればできる話なんですがそういうわけではありません根本的になぜ米の直接支払いは問題があるのかそれは国内で足りないのではなくて米が足りているむしろ余っているそういったものに補助金をつけるのかという議論がかなり多く出てまいります"},{"start":16110.279,"end":16130.658,"text":"足りないものを増やすために支援するというのはなかなか他の産業ではなかなかないということでありますから先ほど申しましたように消費者が納得するような議論をもう一度しなければいけません政府の反論もなかなかいまいちピンときません個別外交省があると米価が下がるこういった話もよく議論させていただきます"},{"start":16131.394,"end":16151.662,"text":"価格が落ちる可能性があるそれとまた反発があるこれでは一向に先に進まない議論だというふうに思っておりますなぜ食用マンへの直接支払いは問題があったのか参議院でも衆議院でも答弁は決まっているんじゃないかなというふうに思うぐらい答弁が同じなんですが原点に立ち返って明確な答弁を副大臣からいただきたいと思います竹村副大臣"},{"start":16154.881,"end":16165.443,"text":"答え申し上げます。現在の米政策と旧個別所得保障制度の最大の違いは、主食用米に交付金を払うかどうかです。"},{"start":16166.567,"end":16190.286,"text":"旧個別所得補償制度のように国が個々の生産者に米の生産数量目標を配分をしてその達成を前提に需要が減少している米に対して交付金を支払えば主食用米から輸入依存度の高い麦大豆など需要のある作物への転換は進みにくくなると考えますこのため"},{"start":16191.147,"end":16216.358,"text":"行政による生産数量目標の配分と米の直接支払い交付金を平成30年度以降廃止をしておりまして政府としては農業者自らの経営判断による需要に応じた生産を米政策の基本としております以上です池畑君やはり経営判断によるという言葉が必ず出てまいります"},{"start":16217.184,"end":16221.06,"text":"私自身もやはりそういった部分が大きいのかなというふうに思う部分もあります"},{"start":16221.994,"end":16247.001,"text":"やはりもう一点ですねよく出てくる議論の中に副大臣の中にはちょっと出てまいりませんでしたけどもeuの特設支払いとの比べるというような議論が時々出てまいりますeuで導入している直接支払いですね冒頭に申し上げましたようにちょっと整理をして話をしているのでちょっと質問の時間が長くなっておりますけれども日本でも同じように導入すればいいじゃないかという議論もありますがあなた"},{"start":16247.841,"end":16262.598,"text":"こういった頻繁に私たちも質問をさせていただく中でEUの今状態というのは畑しかないわけですねそして生産調整は基本的にないという状況でありますもう一つEUは規模が大きい"},{"start":16263.208,"end":16279.649,"text":"実はEUの直接支払いは単価は10あるあたりで数千円だったりするわけですけれども規模が多いのでそこそこの所得が得られるというふうにうまくできているわけです日本ではまだそこまで大規模化が進んでおりませんのでここは大きな違いだというふうに思いますが"},{"start":16280.55,"end":16301.487,"text":"そもそもEUの直接支払制度に当てはめること自体がなかなか難しいわけですが単価5000円としますと小規模農家が多い日本では仮に1ヘクタールの農家では5万円ですこれではなかなか所得保障という切り口ではなくなってまいります"},{"start":16302.419,"end":16328.755,"text":"EUはある程度農地がまとまっているので所得保障として機能するんですがEUの制度を単純にスライドさせればいいというものじゃないというふうに思いますこれまでもあまりEUの政策について調査や説明はあまりなくふわっと片付けられたそれは失礼な話なんですが今副大臣が答弁いただきましたんですね一般的にはこうだということもあるんですが大臣も答弁の中でEUと比べて逆行するとか"},{"start":16329.575,"end":16352.529,"text":"EUと比べてというお話をよくされますがEUの政策に詳しく説明をしていただきまして日本の農業に当てはめるときの課題とかそういったことを今の農林水産省が現段階で認識しているそういったことがもしありましたら知っている範囲でいいので解説と答弁をいただきたいと思います水野輸出国際局長"},{"start":16360.666,"end":16385.178,"text":"お答えいたしますEU共通農業政策における直接支払いにつきましては90年代まで品目ごとに実施していた価格支持制度から転換する過程において果樹畜産も含めた品目を限定しない制度として導入されたものであり気候条件作付品目等が異なる加盟国全てに一律に適用される制度として実施してきております"},{"start":16385.922,"end":16406.613,"text":"またEUにおいては平均経営面積が17.1ヘクタールで30ヘクタール以上の大規模経営体が約11%を占めるという農業構造を背景に規模拡大に対する政策的な誘導策を講ずることなく農地面積の代償にかかわらず一律の単価支払いとしてきました"},{"start":16407.574,"end":16431.63,"text":"ただし加盟国の拡大や財源の縮小などを踏まえてEUの直接支払いも環境要件の強化ですとか大規模支払いへの上限設定などの修正を加えてきておりまして2023年からは各加盟国の異なる農業事情に応じた裁量を拡大する方向へ政策の転換を進めているものと承知しております"},{"start":16432.594,"end":16456.833,"text":"一方で我が国では平均経営面積が3.4ヘクタールと小規模である中従来から気候条件作付品目経営規模等の農業構造の違いに応じてきめ細かい施策を行ってきたところです例えば直接支払いについては外国との生産条件の不利を補正する畑作物の直接支払い交付金いわゆるゲタ対策"},{"start":16457.614,"end":16487.14,"text":"多面的機能交付金や中山間地域直接支払い交付金などの日本型直接支払い交付金が措置されているほか収入保険制度などの軽安定対策が講じられまた補助整備事業やハード事業等の施策が充実しておりますこのように我が国とEUでは農業の抱える事情も異なる中EUの直接支払いを単純に我が国に当てはめるのは困難であると考えております池畑君"},{"start":16488.669,"end":16513.55,"text":"はいその通りだと思いますEUの制度をそのままスライドさせるわけにはいかない課題もよく野西さんとしても把握されていらっしゃいます具体的に今のお話ですがいろいろなEUの勉強するところは勉強しいいところは取り入れていけばいいというふうに思いますけれどもそういったこともわかっていきながらなかなか議論が進まないということは他に何か理由があるのかなというふうに思いますそこも含めて"},{"start":16515.111,"end":16528.974,"text":"後半戦また個別諸島交渉についてはお話を進めていきたいというふうに思いますけれども話を進めていきたいと思いますが次は農業の弱体化についてでありますこれも農業基盤ですね坂本大臣が"},{"start":16531.601,"end":16559.827,"text":"撤回をされたというお話でありますこれも金子委員の方から午前中にありましたし参議院の質疑委員会を見させていただきました正直最初は何が問題になっているのか最初はよくわかりませんでしたけれども参議院の方で大臣が農業の現場は基盤を弱体化していないというふうにおっしゃったとそれに対して後々反発があったというふうにお聞かせをいただきました"},{"start":16560.647,"end":16588.777,"text":"金子委員からも詳しくありましたので既に撤回をされていますから多くは語りませんが大臣の発言を前後よく見ますとこれは私なりの理解だったんですが農業基盤整備の基盤と日本農業生産の基盤の基盤違いなのかなと一瞬思いましたけれどもそれでもちょっと違うと基盤については至って間違ったことを言っておられるような感じではなかったというふうに私は思っておりましたが本日参議院にて我が党からの討論でもこのお話が持ち上がったと聞いております"},{"start":16589.617,"end":16604.707,"text":"例えば農地の収穫が進んできているそして販売金額が大きい形態も大きく出てきていますそういった点で確かに人も少なくなり豪作放置期は厳しい状況になるということでありますがそこで大臣がおっしゃったことがそういうふうな"},{"start":16605.908,"end":16625.411,"text":"話につながったんだというふうに思いますがただ弱体化していないという発言に対して反発される方の思いもよくわかりますこれから人口はどんどん減少していく地方でも人がいなくなっていくそうして実感として大規模化を進めてもなかなかもうこれ以上農地を受け入れられないという方もたくさんおられます"},{"start":16626.052,"end":16641.418,"text":"100ヘクタール規模でこれ以上やって人が100ヘクタールの規模でまた30ヘクタール40ヘクタールも結構ありますがこの規模でやってこられたことが急におられなくなったらどうするかと事実は大きなところからつぶれていっているのが現実であります"},{"start":16642.308,"end":16670.755,"text":"そうしたら本当に弱体化しつつも現場の努力がなかなか実らない今の現段階では現場の努力で何とか持っている状況だというふうに私は思っておりますしかしこの後何十年か後今のままでは完全弱体化するこういったことなのかと私は思っておりますということなので私は今現状のプラス要素とマイナス要素両方またここで整理をさせていただきたいというふうに思いますがまずプラスの面でありますが"},{"start":16671.411,"end":16699.744,"text":"このプラスの面はいろいろあるというふうに思います一つはそれは技術革新だと思います先日スマート農業法について議論をさせていただきましたしここで質問をさせていただきました私は農業高校の実習の助手をしていたわけでありますけれども私があのとき当時使っていた機械からしては今はもう格段に発展をしております形は変わらないんですけれども農林水産省の技術会議の事務局さんの方が皆さん説明をしてくださいました"},{"start":16700.504,"end":16715.356,"text":"今後スマート農業の展望をこれから期待しているところでありますが品種もそうだというふうに思います品種に勝る技術なしとこれも大臣もよく引用される言葉でありますが私もそういうふうに現場で教えてきましたし教えられてきました"},{"start":16716.016,"end":16738.601,"text":"農業現場の研究現場の力を結集してすごく頑張ってきたということはよくわかるんですがこれは資料1というふうに私資料を3枚出させていただいていますがこの資料1というのはちょっと見やすくしておりますのでだいぶ簡素化しておりますが小麦でいうと大規模化などに効率化を図るために労働時間はかなり格段に減ったという資料であります"},{"start":16739.341,"end":16763.104,"text":"小麦を作付けする人は確かに減ったんですけれども労働時間が大幅に減ったということでこれは保っているわけです現場の努力そして品種改良の発展もそうであります今回多種化についていろいろと議論させていただきまして修正もいただきましたがそして小麦については昔はうどん用がメインだったんですけれども今回はパン用の小麦そしてそういった品種が多く出てきております"},{"start":16763.905,"end":16771.027,"text":"私たちがスーパーで国産小麦を使ったパンを見るのも珍しくないというふうなことになってきましたがこれも現場の努力であるというふうに私は思っております"},{"start":16771.929,"end":16793.595,"text":"人は確かにこういうふうな資料を見させていただきますと少なくなってきているんですが効率的にカバーをしていくそして国内の国内需要に応えられるようになっていくそういったことだというふうに思っております前日スマート農業法の農業機械だけでなく技術の発展のためにいろいろな要素が盛り込んであるという観点でよかったというふうに質問させていただきました"},{"start":16794.415,"end":16812.411,"text":"農業技術はこれからどういうふうに発展を遂げていこうそしてこれからどういうふうに今までのお話の中でプラス面のお話もありますしマイナス面のお話もありますがどういうふうに農業技術の政策を進めていくのか政務官の答弁を聞かせていただきたいと思います前田知事政務官"},{"start":16814.608,"end":16829.495,"text":"お答えいたします。我が国では狭く急峻で南北に長い国土におきまして、アジアモンスン地域の気候の下、食料の安定供給の確保や農業農村の振興を図る上で、さまざまな課題に対処していく必要があると考えております。"},{"start":16830.115,"end":16854.921,"text":"そういう状況の中でこれまで農研機構等におきまして緑の革命に貢献し人類を飢餓から救った日本の小麦品種農林天野現在世界で最も多く栽培されるリンゴ品種でございます富士の育成そして手植えの約5倍の能力向上となる日本初の実用的な田植え機の開発等々様々な研究成果を生み出してまいりました"},{"start":16855.661,"end":16877.939,"text":"また最近では生パン適性や病害抵抗性を有する夢力と生産性の向上等に貢献する品種の開発や温室効果ガスの削減など環境負荷の軽減や防災減災そして食の安全安心などその時々の政策課題に対応した研究開発に重点的に取り組んでいるところでございます"},{"start":16878.719,"end":16896.09,"text":"今般の改正食料農業農村基本法を踏まえまして、食料安全保障の強化につながる多種性の品種の開発や病害中の防除技術、そして環境と調和の取れた食料システムの確立に向けた温室効果ガスの削減や化学農薬の低減技術、"},{"start":16896.83,"end":16917.285,"text":"また農林水産物食品の輸出促進に資する高付加価値な品種そして人口減少化におきましても農業の生産性向上を実現するスマート農業技術などの開発に取り組むこととしておりまして今後とも農業現場のニーズに対応した技術政策の一層の充実に向けて不断に努力してまいります"},{"start":16918.942,"end":16939.767,"text":"池畑君技術の話はこの間の委員会でも質問させていただきました今政務官からも言いましたように農研機構の役割というのはかなり大きくなってくると思います次に農研機構で研究をしていただいたそしてまた品種をつくっていただいても農地がなければなかなか発展しても良い技術が"},{"start":16941.283,"end":16965.014,"text":"スムーズに活用する農地がなければ全く意味がないというふうに思っています農地については大臣が就任されたときに予算委員会で質問をさせていただいたことがありました以前大臣が農林水産委員のころに反電収受の方から始まって自由化のその話でありますが何十年たって農家が努力をされそして農地が守られてきたわけでありますけれども"},{"start":16965.914,"end":16981.045,"text":"むしろ今、農地があまり気味になって、受けたくても受けられないというような状況になっているというお話もさせていただきました。今、これは農家の方、そして地方議員の方との議論の中でのお話でありますので、これから新しい技術を。"},{"start":16982.686,"end":17003.226,"text":"導入するそして農地を集約したところでどのように進めていくのかこれまでの農地政策の評価そして今現段階でどこまで進んでいるのかそして今後の社会にどう込み込んで今政務官のお話にありました話も踏まえてですね認識をどのように今考えておられるか答弁をいただきたいと思います村井経営局長"},{"start":17012.267,"end":17033.21,"text":"お答え申し上げます。農地は農庁第1条にあるとおり、国内の農業生産の基盤であり、現在及び将来における国民のための限られた資源であるとの認識のもと、農地政策につきましては、その時代の社会経済的環境を踏まえ、政策の見直しを行ってまいりました。"},{"start":17034.11,"end":17063.039,"text":"具体的には数字の制度改正を行いつつ平成21年には農地を最大限有効活用するための抜本的な改正を行い農地制度の基本を所有から利用に再構築するとともに農用地区域から除外を厳格化するなど転用規制の強化を図りましたさらに平成26年には農地集積施策を図るため農地バンク制度を創設したところでございます"},{"start":17063.839,"end":17077.792,"text":"この結果担い手への農地収穫率は約6割に増加するとともに農地転用につきましても有料農地以外の農地への誘導に一定の効果があったものと認識をしております"},{"start":17078.699,"end":17102.238,"text":"今後は委員御指摘のとおりさらなる農業者の高齢化によるリタイアの増加が見込まれますこれらの方が今利用されている農地をこれからの農業になる形態にきちんと引き継ぐそういった形態がより農地を引き受けやすくする取組が重要になっていくと考えております"},{"start":17102.758,"end":17118.743,"text":"このため農地の総量確保とともに農地の集約化を進めることなどの農地の有効利用の取組を進め引き続き時代に即した農地政策を推進してまいりたいと考えております池畑君"},{"start":17119.941,"end":17134.962,"text":"今プラス面のことについての答弁をいただきましたこれからちょっとマイナス面についての質問をさせていただきたいと思いますがこれからマイナスの要素が結構大きくなってくるということは事実であると思います今局長からも答弁いただきましたがこれからこうするというお話をいただきました"},{"start":17135.402,"end":17162.341,"text":"次はちょっと政務の方に質問させていただきます人口がどんどん減少していくそういったこともこの委員会でもずっと聞いております今100万人と少しの農業従事者は何十年後間には30万人になる前回の質問でもお伝えさせていただきました見込みも農林水産省から提示をされておられます一方今よく聞かれるのは先ほども申しましたが農地はこれ以上受けられない大規模法人でももう限界がある"},{"start":17163.584,"end":17177.137,"text":"公衆農家でも畜産農家でも大規模農家がかなり移農してしまったらどうするんでしょうかというお話であります一気に国民の皆様への食の供給が滞っていくこれは今局長からもいろいろお話をいただきましたが"},{"start":17179.979,"end":17205.481,"text":"集約をするためにさらに農業に向ける目をどんどん厳しくなっていきます環境への配慮だとか国際情勢を見ながら国内農業をどう考えていくかそういった何十年間はなかなか考えられなかった要素がこれから出てきておりますこれから何の手も打たなければ農村はどんどん弱体していくどころか弱体を取り越してなくなってしまうというようなこともこの間発表もありました"},{"start":17206.161,"end":17223.416,"text":"こういったことは事実だというふうに思います農林水産省としてもその危機から今回の食料農業農村基本法の改正案を提出されたんだというふうに思いますが今一度この農業の現場の危機感について政務の副大臣からお聞かせいただきたいと思います竹村副大臣"},{"start":17226.254,"end":17243.742,"text":"お答え申し上げます基本法制定以降我が国の農業は世界的な食料や生産資材の価格の高騰や輸入の不安定化環境問題そして国内の急激な人口減少と担い手不足など大幅に変化をし国内外の"},{"start":17244.802,"end":17263.337,"text":"深刻な社会課題に直面をしているところです特に平成20年をピークに人口減少局面に入る中農業者の数については基幹的農業従事者がこの20年で高齢化の進展を主な要因として半減し116万人となっておりますさらに"},{"start":17264.578,"end":17281.788,"text":"現在の年齢構成を見ると70歳以上の層が68万人を占めておりまして今後のリタイアが避けられない状況にあることを踏まえれば人口減少に伴って農業者も今後20年で30万人にまで減少する恐れがあると危機感を抱いております"},{"start":17282.762,"end":17308.789,"text":"こうした状況を踏まえますと担い手の育成確保を図りつつ同時に将来的には現在よりも相当程度少ない人数で食料生産を担うことを想定しておかなければならないと考えておりまして改正案におきまして人口減少化における農業生産の維持発展と農村の地域コミュニティの維持を基本理念に位置づけたところです以上です池畑君以上"},{"start":17310.054,"end":17326.768,"text":"今副大臣の認識は全く間違っていないというふうに思いますであればなかなか農家の所得が上がらないのは一体何なんでしょうかという話になってまいります農業所得が稲作農家ですけれども時給10円だという話がこの委員会でもありました"},{"start":17328.009,"end":17355.973,"text":"今副大臣が認識されているように政府はそのように認識をしているということでありますのでやはり所得をどういうふうに上げていくかということも踏まえて認識をしておられるのですから今後どういうような議論を進めていくかというのはかなり大事なことだというふうに思いますこれは直近のものでありますけれども水田の農家の全体の平均をすると10円ということになりますがこの場合所得は1万円労働時間は1000時間ですね割って時給10円というこういう計算であるというふうに思います"},{"start":17357.246,"end":17376.998,"text":"この平均値の経営面積は3ヘクタールですただこの3ヘクタールの規模の水田農家とはどんなものなんでしょうかということになります資料にありますとおりこれは資料2でありますけれども資料にありますとおり3ヘクタール以下の経営体は圧倒的に副業が多いそういうことになっております"},{"start":17377.734,"end":17401.168,"text":"農業は主に仕事を任意しているわけではないという方なわけでありますが一方私も予算委員会で大臣から答弁があったんですけれども修行農家であればここに書いてあります時間所得に計算してしまうと700円ぐらいになるんですが兵庫県だと最低賃金1001円でありますし大臣のご地元は898円であります"},{"start":17402.168,"end":17424.739,"text":"まだまだ時給としては足りないわけでありますしマイナスになっている畜産農家もありますちなみにこの1000時間を統計を見ますと3人分ぐらいの時間なわけでありますそう考えると1時間あたり300時間サラリーマンの大体の労働時間は年間2000時間でありますからほとんど副業と考えられます同じ統計を見ると落納でいうと労働時間は8000時間あります"},{"start":17425.399,"end":17453.706,"text":"2、3人分でありますが1人当たり3000時間ぐらいこれはかなりの下勤だというふうに思います2000時間以上働くとこれは農業を修行としてメインでやっているということになると思いますだいたい10ヘクタールぐらいの規模になります所得がどうかと考えますと同じ統計から引っ張ってきますと約300万円の所得でありますメインの仕事でこれは少ないというふうに思っておりますのでやはり私個人としては所得補償の必要性というのは感じます"},{"start":17454.954,"end":17474.506,"text":"特に水田農家のところはよく誤解されて議論されるんですが今一度農林水産省から水田農家のこれまでの構造の変換とそして望ましい水田農業の構造というものをどういうふうに考えておられるかこの資料を踏まえて答弁をいただきたいと思います平方農産局長"},{"start":17478.869,"end":17497.002,"text":"お答えいたします農林水産省では望ましい農業構造の姿といたしまして全農地面積の8割が担い手によって利用されることを目指すこととしておりますが稲作形態で見ますと令和2年では担い手のシェアは5割強となっています"},{"start":17497.822,"end":17527.182,"text":"一方稲作形態の平均の作付面積なんですが平成2年は0.7ヘクタールでありましたけれども令和2年30年後なんですけれども1.8ヘクタールというふうに倍以上になっておりますまた作付規模の10ヘクタール以上の層でありますけれども平成2年1500形態だったものが令和2年には21700形態にまで増加しているそういう構造の変化も今してきているところでございます"},{"start":17528.783,"end":17556.463,"text":"先ほど1時間あたりの農業所得の話がございました令和4年の水田作なんですが水田作全体では10円という令和4年はちょっと値段が下がったということもありましたけれどもただこの10円なんですけれども修行農家今委員がお配りのなった資料の中にありますこの修行形態で見ますと平均で699円と約700円ということでございます"},{"start":17558.223,"end":17585.291,"text":"さらにこの水田作の面積が20ヘクタール以上の層では1時間あたりの農業所得は1700トンで6円というふうになっておりまして一般的に水田作は経営規模が拡大することある程度断値化して一気に作業することによって生産性が向上いたしますそれによって収益性が向上するのは顕著に見られる部分でございます"},{"start":17586.431,"end":17614.449,"text":"着実に生産性の向上を図っていくことが農林水産省としては非常に重要だというふうに考えておりますこのため担い手の農地集積集約による規模拡大によって水田農業の構造転換を推進するとともにスマート農業技術ですとか省力栽培技術の導入多種品種の育成導入の促進による短周の向上等によって生産コストの低減あるいは集落への等によりできるだけ作業を"},{"start":17615.269,"end":17622.559,"text":"団地化して進めることによりまして農業所得を持続的に向上させていくこれが必要なんではないかというふうに考えております池田君"},{"start":17627.865,"end":17653.477,"text":"この後に質問させていただきますが有機無農薬ですね有機農業農林水産省も進めようとしております規模拡大またそして基盤整備をしてなかなかこういった作業をしやすくする私がスマート農業の農業法に関しては素晴らしいですという話をさせていただいたのは農業機械促進法みたいなですね農業機械をどんどん作っていきます新しい技術を取り込んでいきますということだけじゃなくて農家の方々を踏まえた"},{"start":17654.597,"end":17677.658,"text":"考案だったということで素晴らしいというお話をさせていただきました今平方局長のお話も含めて最後の方ですがやはり作りやすくすることでそしてスマート農業を入れることで一部のスマート農業の中の一部を入れることによってやはり生産性を向上させて労働力の時間を短くするそういったことが大事になってくるというふうに思いますが"},{"start":17678.459,"end":17697.922,"text":"やはり時給難円というのが衝撃的でありますからそこに注目をしてしまうんですがやはり収益を上げていかなきゃいけないということはどの方々も認識をしていることだというふうに思いますそして次の質問に移らせていただきますがこれは先ほど小部所得保障の議論を終わったかに見えたんですがもう1回やらせていただくんですが"},{"start":17698.662,"end":17727.842,"text":"なぜ今間にこの質問を挟めたかと申しますと、個別所得保障のシミュレーションについて具体的に質問させていただきたいからでありました。まず意見交換をした中に、そのまま入れ込ませていただきたいんですけれども、中山間地域、うちの地元もそうなんですが、本当に利納が激しく進んでおります。工作法基地がどんどん進んでおりますので、その期間から個別所得保障についてどう考えているという話がありました。"},{"start":17728.642,"end":17747.194,"text":"その中で中山間地域のだいたい間隔で5分の1はもう工作を放棄されているという状況でありますそして若い人はほとんどいないということでありますが工作放棄の対策そして農業振興策ブランド化大規模化企業参入いろいろなことがありますが"},{"start":17747.794,"end":17768.987,"text":"こういった政策がいろいろ出てきておりますけれどもしかしなかなか工作法規に対応できるわけではない若者は農業をやりたくないから若い収納が少ないといったことだけではない農業が稼げないから若者が来ないんだとこれを改善しなければ将来の農村はひどいことになるよというようなお話をいただきました"},{"start":17770.127,"end":17792.633,"text":"最終的にはちょっとほおと思うような意見だったんですが最終的にはこれいろいろありますが公務員になってもらって中山間地域になってもらうなどというようなことがありましたそれはちょっと難しいかなというふうに思いますがそういったところも含めて個別所得保障を提案されているんだという歴史的な話がありました"},{"start":17794.694,"end":17821.572,"text":"ちょっと具体的な提案だったのでそのまま紹介させていただくかなと思いました資料3でありますこれはちょっと見にくい部分があるかもしれませんが全農地に対して中山間では10Rあたり10万円を支払うこれは案でありますこれは中山間で米を作った場合に生産性が可能な水準であるそして平地では3万円支払う"},{"start":17822.572,"end":17843.472,"text":"そして水田では好きなだけ米を作らせるということで、職員にはできないから、輸出に回す。こういう質問なんかでもよく出てくるんですが、それでも売れなかった米は飼料用米に回せばいい。なかなか品種のこともありますから、そんな単純なものではないんですが、飼料用米に関した場合は、ここでもまた10万円払えばいいということを言われておられました。"},{"start":17844.233,"end":17863.469,"text":"また農家への米所得補償というと反発も強いですから金組も言われていましたけれども農地維持支払法でしたっけ払い方が理解が得られるのではないかということでありましたこの場合米だけではなく全ての農地に払うことになります"},{"start":17865.49,"end":17892.151,"text":"そこでざっくり試算をしていきますと中山間地域はおよび150万ヘクタール1.5兆円一方その他の農地では平均250万ヘクタールで7500億円程度飼料用米については今でも水田活用交付金の支援がありますからこのために新しく必要になる予算は1.5兆と7500億円を足した2兆円と少しの額でこれができるんだというお話でありました"},{"start":17892.791,"end":17916.758,"text":"この額で国の食料安全保障の観点から国を守れ国民の食が守られるんだったら入るべきだというふうに言っておられましたちなみにこの水準は肌感覚的にはどうかといいますと先ほど申し上げたとおり水田農家の所得は時給10円についてこれは全ての平均でありますけれども同じ統計によると規模は大体3ヘクタールということで計算をされているようであります"},{"start":17917.658,"end":17943.356,"text":"ですから10割当たり10万円を支払うと300万円確かに何となく暮らしていけるような水準にはなるんじゃないかなと営農を続けていこうと思う気持ちにはなるんじゃないかなというふうに思いますしかしいざ政治そして行政政策でつくっていく場合は現実を直視しなければなりません2兆数千億円の額は農林水産予算の全ての額でありますし今では国の財政が余裕があるわけではありません"},{"start":17944.336,"end":17971.734,"text":"削減をどんどん求められていまして農林水産省でもどんどん予算が減らされている今農水省の予算は2兆数千億これもこの委員会で質問させていただきましたが補正予算も含めれば3兆に近くなると思いますけれどもまだまだ足りないというふうに思っておりますそこで今ある予算措置を全て諦めてやるというのはしかも毎年というのは原的にはあり得ないわけでありますそして何より国民の理解が得られないというふうに今の段階では思います"},{"start":17973.032,"end":17992.829,"text":"全体額、直接の支払い制度、水田活用交付金、そして畑作物の交付金、中産管支払い、すべてかき集めてだいたい6000億円ぐらいであります。これはまとめることはできませんけれども、少なくともこれに収まる額で何かできないかということであります。"},{"start":17993.65,"end":18012.236,"text":"そういうふうに考えますと、民主党政権時代の時の、単価15000円の水田の米だけ払うというのは、一千数百億円ですから、財政的にも可能な範囲でできた政策だというふうに推測をしております。冒頭申し上げましたとおり、そもそも補助金の支出として適切だったかという議論はありますが、"},{"start":18016.477,"end":18032.035,"text":"数千億円ですね最初やるときに相当なエネルギーが必要だったというふうなことを思っておりますし理解をしておりますその中でもう一つ坂本大臣冒頭申し上げました未来に向けた農業政策のレジュメの中にもあったんですが"},{"start":18032.695,"end":18049.947,"text":"全ての農家に頑張ってもらっても頑張っても頑張らなくても同じ金額を払うのはいかがなことかと経営を改善しても改善しなくても同じ支援があったとしたら正直者が馬鹿を見ていますよねといったことがありましたその中でこの国民の理解が得られない私もそう思います"},{"start":18050.968,"end":18065.807,"text":"他の産業ではなかなかこういったことはないというふうに思いますこの議論の中で農業以外の仕事や年金の生活が成り立っているのは補助金は不要だという声もありましたのでそちらに書かせていただいておりますがしかし農業は人間の生活でなくてはならないというふうに思っております"},{"start":18066.768,"end":18088.756,"text":"例えば地域の計画に今位置づけた農地そしてこれからの食料供給困難事態法の中でも議論をされましたこの罰金の議論がありましたけれどもこういった農地の維持のインセンティブをつくれば農家に罰金というようなことがなかなか一人歩きせずに済むのかもしれないというふうに思いましたしかし現実化するためには工夫をしていかなければいけないというふうに思います"},{"start":18089.036,"end":18116.415,"text":"その工夫というのは万全と支払うわけではなくミリハリをつけて支払うそして財源の当てを考えるそこで何パターンか考えているんですけれども具体的な答弁はできないというふうに思いますがこの中での課題を指摘をしていただく範囲で指摘をしていただきまして答弁をいただきたいと思います答弁はどなたに求めますか"},{"start":18123.392,"end":18126.875,"text":"もう一度ポイントだけ池畑先生お願いいたします"},{"start":18128.986,"end":18152.472,"text":"今の具体的ではないんですがこの3番目の資料を見ていただきましてやはり具体的にこういった企画が考えられるということでありましたが今現在の組織水田活用だとか畑作の交付金だとかという6000億円の範囲の中でいろいろなことは具体的には注意していかなきゃいけないことやもうちょっと考えていかなきゃいけないというふうに思いますが"},{"start":18153.112,"end":18162.458,"text":"こういった具体的に考えていく案について今どのように思われているかということを答弁いただきたいなというふうに思うんですが局長から平方農産局長"},{"start":18166.945,"end":18185.011,"text":"資料を見させていただきました今の予算のところで約6000億円ということなんですけれども実は水田活用ですとか畑作の交付金ですとか中山間多面機能と書いてあるんですが昔農地水というふうに言っていて実は"},{"start":18185.851,"end":18214.847,"text":"これ24年の政権個体のある前もこれはやっていただいておりましてもう麦とか大豆についてはやはり前の政権のときも実はこれしっかりやっていただいておりましたですから今のこの個別所得補償と今やっているのの違いを本当に就職用につけるかどうかだけでございます先生今おっしゃった中で1000億ちょっとだったら出るんじゃないかということなんですけれども実はここを削ると麦とか大豆とか野菜ですとか作っていらっしゃる方も大変困るということになっておりまして"},{"start":18215.687,"end":18234.025,"text":"本当に農林水産省の予算全体の中でよくよく考えていかなければいけないどこにつけるのがいいのかというのをよく考えてより皆さんがやる気になっていただくというようなことを進めていくのがやはり役所の考えることかなというふうに思います失礼します池畑君はい"},{"start":18235.529,"end":18251.915,"text":"教長ありがとうございました。この議論の中で、やはり若い世代に集中的に投入すればいいんじゃないかという話もありました。今、平方局長からおりました、以前からやっている部分と、そして全体的にこれを使い込んでしまうということは、私も無理なのはわかっておりますが、"},{"start":18252.515,"end":18267.566,"text":"ここに白に書いております若い世代に集中的に投入するのはどうかとざっくりしたこれも計算なんですけれども60歳以上の方々は全体の約2割ぐらいですので49歳以下にするとさらにメリハリがきくかもしれないと"},{"start":18268.206,"end":18292.968,"text":"医師も医療費だとか世代格差などの是正をいろいろ議論しておりますけれども農業に当てはまるのではないかというふうに私たちも思っておりますだいたい60歳以下は全体的に2割というふうなお話をさせていただきましたけれどもこれはちょっとざっくりとした計算なんですね60歳以下では全体的に2割でありますので2兆円かける20%で4000億円"},{"start":18294.509,"end":18323.867,"text":"本当は若い若年層によってどれぐらいの農地が担われているかわかればいいんですけれども50歳以下では1割でありますから50歳以下の場合は2000億やはり無理くりこの数字を合わせているわけではなくてやはり若い世代を支援する現状の補助金では新規の収納の予算が大体300億円ぐらいだというふうに思いますこの予算を活用してそういった若い世代に集中的に面積的に払いをしていくこういったことはどうかというふうに考えているようであります"},{"start":18324.659,"end":18347.199,"text":"ちなみにEUの直接支払いなんかもそういうようなことがあるそうですがこれからやはり一つのアイデアというふうにやるということで今参考人の平方局長から答弁をいただいたと思います次に担い手の要件について質問させていただきたいと思います農業はやはり仕事としてやっている方そして今10円の話がありましたけれどもこれはやはり"},{"start":18348.44,"end":18375.176,"text":"どれだけ努力をしてもなかなか下駄対策そして中産管支払いなどと足したようなことになってしまいますのでこれは担い手に原点をさせていただきます農林水産の中でも過去にやろうとしたというふうに思うんですねおよそ15年ぐらい前だったというふうに思いますけれども品目横断の対策として4ヘクタール以上を対象とするといった要件を課したことがありました"},{"start":18375.916,"end":18402.955,"text":"そのときはあまりうまくいかず結局今では規模による要件というのがほとんどないかというふうに思いますこのために方法は財政的にはクリアしても実際実行するとなると過去の失敗を乗り越えていかないといけません一番自然なやり方ではあると思いますが一方で先ほど申し上げました万全とメリハリなく予算をつけてしまってはいけません農業一筋でやろうとする人たちの支援を手薄になるということになってしまってもいけません"},{"start":18403.875,"end":18423.712,"text":"担い手の直接支払いは一つの手段であるかもしれませんが少なくとも担い手への集中支援はこれから絶対に必要だと私は思っております100ヘクタールの水田では1万人が1年間食べる米が生産されているわけでありますからそこから担い手の危機はイコール食の供給危機であるというふうに考えております"},{"start":18424.432,"end":18444.264,"text":"担えてこそが一番直接支払いが必要なわけだというふうに思っておりますが農水省として品目横断の対策として規模要件を入れたときにうまくいかなかったときの反省というかこれからどういうふうにやっていくかということを総括を含みながら答弁をいただきたいと思います平方農産局長"},{"start":18447.284,"end":18470.709,"text":"お答えいたします。平成19年3から実施されました、担い手経営安定法に基づく品目横断的経営安定対策でございますけれども、当初、認定農業者または集落営農であって一定の規模要件を満たすもの、具体的には認定農業者であれば、特権は4ヘクタール以上、北海道10ヘクタール以上等の要件を課して、そこで直接支払いを実施しておりました。"},{"start":18471.569,"end":18494.756,"text":"ただ認定農業者の方々の中には規模は小さくても収益性の高い作物を取り入れているんだあるいは複合経営や販売加工など6次産業化に取り組むことで所得を上げていこうとする方もいらっしゃるのでこのような規模要件を課すことはこういう意欲のある担い手を対象とする制度との趣旨としてはなじまないんじゃないかというそういう議論がございました"},{"start":18495.836,"end":18524.947,"text":"このため平成26年に法を改正いたしまして一つは対象者として認定農業者集落営農に認定新規就農者を加えるとともにですね面積規模要件は設けないことといたしましたまた集落営農の要件につきましても法人化や集積が確実と見込まれる場合には対象とすることにしまして中小農家がある程度集まって集落営農をやっていただくようなものについても幅広く加入ができるようにしたところでございます"},{"start":18525.687,"end":18542.441,"text":"軽症と寒冷対策につきましては農業で生計を立てる意欲と能力のある担い手を希望要件を課すことなく対象とし我が国の農業を安定的に発展させ国民に対する食料の安定供給を確保していくということを考えていきたいと思っております池畑君"},{"start":18543.8,"end":18571.036,"text":"局長ありがとうございました。その今答弁を受けて、ちょっと時間が配分が難しくてなくなってまいりました。有機無農薬に向けて質問させていただきたいと思います。篠原委員からもありましたけれども、これから2050年までに高地面積に占める約25%、100万ヘクタールを目指すということでありましたが、この水田活用交付金なども含めて、いろいろと有機農業がどんどん拡大をしていくということでありました。"},{"start":18571.796,"end":18598.825,"text":"今緑戦略の予算はあまり多くはないというふうに思っておりますけれどもこれは米の供給の調整にも役立つものだというふうに思っております今EUといろいろなものを比べるんじゃないというような話とかEUと比べてみてはみたいな話をさせていただくんですがこの中で本当の環境を直接払いをやってもいいんじゃないかなというふうに思いますEUで導入しているエコスキームというのがありますがこれは支払われている交付金の日本版になると思いますこれから考えていくこと"},{"start":18599.585,"end":18628.51,"text":"日本にも結構こういったことがフィットしていくわけでありますけれども今環境直接支払いは予算は数十億円でありますけれども水田活用交付金は三千億円あるわけですから全て組み込んでもいいのかもしれませんそういったわけで財源的にはなしではいいんじゃないかなというふうに思いますがそういった説明があまりなかったというふうに思うんですがここに着目するとわりとうまくいくんじゃないかなというふうに思いますが政務官の答弁をいただきたいと思います"},{"start":18630.875,"end":18632.031,"text":"毎日政務官"},{"start":18637.14,"end":18662.075,"text":"水田フル活用の予算と環境保全支払い交付金の話をしていただいたところでございますけれども水田フル活用につきましては基本ブロックローテーションですとか畑地化等の予算を確保してまた環境保全支払いは有機農業等へのかかり増し経費への支援等をさせていただいているところでございます"},{"start":18662.575,"end":18680.647,"text":"その上で環境保全支払い直接支払いにつきましては令和9年度を目標に新たな仕組みに移行することを検討しているところでございますそうした中でそれぞれやはり政策目的が違うものでございますので"},{"start":18681.388,"end":18694.791,"text":"それぞれの財源についてそれぞれの方向性を踏まえながら今後検討していく問題でございまして今の時点で余談を持っていることは発言控えさせていただければと思っております池畑君委員長"},{"start":18695.632,"end":18722.317,"text":"やはり目標を立てたからには進めていかなければいけないというふうに思いますのでこの間今セムカの話を受けてなんですが渡辺総委員からも名前が出てまいりましたけれども山下総一さん金子みどりさん星カニさんの有機産血と言われる方々の勉強会をこの間超党派の議連で勉強させていただきましたその中で有機農業が広がらない理由これは具体的なんですが1党前2党前3党前"},{"start":18723.237,"end":18743.547,"text":"こういった1頭前の話は今、橘委員からもありましたけれども、1頭前にするためにはカメムシなどの吸い跡、着色がつかないように、これは1000粒の中にだいたい0から2であれば1頭前、これが1000粒の中から3から5であれば2頭前、6粒以上になると3頭前になってしまうわけでありますが、"},{"start":18744.187,"end":18765.55,"text":"これはやはり昭和26年の古い制度でありましてちょっとこれ答弁を短めにいただきたいんですが農水省は検査によっていろいろブレーキがかかってしまうんじゃないかという声を有機無農薬の農家さんたちから聞いておられるかもしれません農水省の今の現段階でのその見解をお聞かせいただきたいと思います平方農産局長"},{"start":18768.843,"end":18791.329,"text":"お答えいたします。農産物検査制度ですけれども、全国統一的な規格に基づく等級格付けをしまして、現物を確認することなく、大量広域に米を流通させることを可能にするものでございます。農林水産省、例えば米について、着色流の混入があると、消費者からのクレームの要因になるということで、生産者、流通業者、"},{"start":18792.15,"end":18807.231,"text":"消費者等の関係者の意見を聞いた上で農産物検査法に定める農産物の規格規定において混入割合の基準を設けてきましたただ委員おっしゃるとおりこの規格について生産省によっては追加的な農薬の使用が必要になるというようなことをおっしゃる"},{"start":18808.572,"end":18832.711,"text":"声もありますので等級検査の規格とは別に令和4年2月に機械鑑定を前提とした規格を策定しまして等級の区分ではなくて機械の測定値で表すことも可能にしたところでありますまたこの農産物検査規格は任意でございますので有機農業のように特別な付加価値によって販売する場合には農産物検査を受けずに"},{"start":18833.331,"end":18862.831,"text":"個人での販売や生協への直接販売などをしていただけることも可能になっていますただ仮にこのような着色流の企画自体を廃止するというようになりますと米に着色流が混入することになりまして消費者によっては許容しない人もかなりいらっしゃると思いますので流通段階で着色流を除去するカラソタを言えることが完全に当たり前になってしまいますと今以上にコストがかかる可能性もあるというところも"},{"start":18863.271,"end":18888.099,"text":"考えなければいけないというふうに考えております池畑君やはり有機農業そして有機農薬の広がりをその幅を壁としてそういったことがあるというふうに思いますのでやはり別でちょっと考えていかなければいけないと思いますし今の話でありますけれども農研機構とあんだけ人数いて予算を組んでいますからいろいろなことが考えられると思いますのでぜひそういったことも含めて壁をどんどん除去していただきたいというふうに思います"},{"start":18889.199,"end":18896.024,"text":"その中で今農研機構の話をさせていただきましたが次の質問に移らせていただきたいと思います"},{"start":18902.56,"end":18927.882,"text":"農業を支える人材、国策として作っていくということだというふうに思っております次世代の我が国の農業を伝えていくというこういう考え方はあるというふうに思いますので十何年か前まで私は農業大学校でありますけれども国の方では農業者大学校という国立の農業の養成学校のようなものがありました今でも一部ありますけれども農研機構の組織の一部としてやってこられたようでありますが廃止をされてしまいました"},{"start":18928.442,"end":18952.882,"text":"農業技術というものは国策として農研機構も頑張っておられるというふうに思いますけれどもなかなか予算が厳しいと思いますそれ以上に厳しいのが人材の確保だと思いますこれも橘委員の方からもありましたけれども農業の資材そして今ありました山下総一さんや本市さんの技術をどんどん伝承していくためにも総合農業機関として抜本的に拡充するという考えがあってもいいんじゃないかなというふうに思います"},{"start":18953.602,"end":18972.575,"text":"そもそも農業者大学校の農研機構の一部であったというわけでありますからなぜやめてしまったのかこれからどんどん人材育成の役割も大事だというふうに思いますのでその辺も含めて農林水産省の今の考え方を教えていただきたいと思います河合技術総括審議官"},{"start":18979.608,"end":19007.986,"text":"答え出します農研機構は平成18年4月に農業者大学校を統合し最先端の農業技術や高度な経営手法等について教授することにより農業を担う人材を育成してきたところでありますしかしながら平成22年の事業仕分けにおきまして各地の農業大学校の力を伸ばしていくべき等の意見により農業者大学校の業務については事業の廃止とされ平成24年3月をもって閉校となりました"},{"start":19008.823,"end":19035.243,"text":"農研機構は現在創立130年を超える我が国最大の農業技術の研究機関でありまして北海道から沖縄まで全国各地に拠点を有し我が国の多種多様な農業を対象に研究開発に取り組んでおりますその際農業現場の意見生産者実事者の意見を聞きながらニーズに応じて進めることが大切でありまして大学や高専農業高校高設市JA民間企業等の地域の方々と連携し"},{"start":19035.863,"end":19061.882,"text":"産学館で研究開発を進めております先般のスマート農業法でも御議論がありましたとおり人材育成は大変重要でございましてスマート農業技術を扱う人材あるいは品種をつくる人材あるいは栽培する技術こういったものにつきまして農研機構では標準作業手順書などをつくりまして現場のサービス事業体学生スタートアップ企業試験場の研究者副委員あらゆる方々と意見交換しながら"},{"start":19062.402,"end":19071.347,"text":"人材育成も含めて研究開発と合わせて一生懸命やっているところでございます今後とも農研機構と連携し技術の開発人材育成を進めてまいります"},{"start":19073.292,"end":19094.185,"text":"池畑君人材育成をする場所というのは農業機関ばかりではないというふうに思いますし今河合さんが言っていただいたようなシステムをつくってどんどん担い手を育成していく必要があるというふうに思いますそれでは最後の質問になりますが大臣最初にお話をさせていただきましたとおりですね"},{"start":19094.725,"end":19114.028,"text":"今回途中でだいぶ小部社と交渉についてだとか人材育成についてだとかそういったお話もさせていただきました未来に向けた農林業の政策については次の質問に移られますそろもとさんから紹介をいただいた書類でありましたけれども"},{"start":19114.969,"end":19128.39,"text":"それも含めて大臣最後に今の今回の個別所得補償を含めた形でこれから大臣が進みようとする農業政策の一つを答弁いただきたいと思います坂本大臣"},{"start":19131.908,"end":19159.731,"text":"今国会において基本法をはじめ法案審議それから一般質疑の中でさまざまなご意見をいただきましたそして今日も皆さん方からいろいろな貴重なご意見をいただきそして途中調査をいたしましたけれどもこれは参議院の本会議で食糧農業農村基本法条定されまして採決でありましたのでそこでも反対討論そして賛成討論さまざまな意見を聞かせていただきました"},{"start":19160.411,"end":19173.896,"text":"それぞれが貴重な意見でありまして私自身にとりましても毎日が勉強でございますしっかり受けとめてそしてそれらをいい政策に作り上げるそのことに邁進してまいりたいというふうに思っております"},{"start":19175.666,"end":19189.801,"text":"池田君いい政策をつくり上げる我々野党も意見を出し合いそして議論をこれからも続けていきたいというふうに思いますのでどうぞよろしくお願いいたしますもう1時間が終わりましたので私の質問を終わらせていただきますありがとうございました"},{"start":19198.81,"end":19227.255,"text":"次に空元正樹君空元君日本維新の会教育無償化を実現する会空元でございます本日も質問をお聞かせいただきましてありがとうございます今いい政策を大臣の方は進めていくということで大変私は期待したいところでございますその中で2008年10月に大臣が地元に向けて坂本哲史の未来に向けた農林業政策"},{"start":19227.995,"end":19250.255,"text":"総合直接支払制度による拡充強化で大胆な農政転換へこれをやっていただければ農業は大きく変わると思いますもうここに書いているんですよもう大臣は2008年当時日本の農業は行き着くところまで行き着きました"},{"start":19252.197,"end":19280.575,"text":"思い切った政策の転換が必要ですまさに個別所得補償名前が変わってもいいです直接支払制度ヨーロッパ型の直接支払制度今こそ大臣が率先して入れていただくというのが一番大事かな質問項目として提示させていただいているのは大臣が掲げていらっしゃるヨーロッパEUの直接支払制度を日本も充実させていく必要があると書いています"},{"start":19281.414,"end":19309.273,"text":"そして生産調整をしつつ生産活動に対して一定の金額を支払うさらに税を投入することで農家の所得を安定させる総合直接支払制度これを導入するさらに直接支払制度の拡充で国内の農業の安定化を図るすごく素晴らしい政策なんですよ"},{"start":19310.612,"end":19337.947,"text":"素晴らしい政策この政策を大臣が率先してやっていただければ日本の農業は大きく変わります間違いありません大臣今のですねこの書かれたEU型の直接支払い生産調整また税の投入そしてこの直接支払い制度で国内の農業安定化させるその思いをお聞かせください坂本大臣"},{"start":19342.481,"end":19362.899,"text":"私も16年ぶりに自分の書いたやつを見させていただきましたこれは私なりの選挙区事情がございます私はそのころ無所属で自民党の公認の方とそれから民主党の方と争っておりました"},{"start":19363.739,"end":19378.621,"text":"そういう中で自らの考え、個性というものを出さなければいけませんでした。自民党の方からは、そのときは先ほどありましたように、品目横断的経営安定対策事業というのが出されておりました。"},{"start":19379.523,"end":19398.306,"text":"これは4ヘクタール北海道では10ヘクタールそして集落営農では20ヘクタールというようなことで集中的にそして個別の品目ではなくて品目横断をして支援をするというようなことでありましたけれどもこれが非常に評判が悪かったんです"},{"start":19399.006,"end":19427.947,"text":"結局その小農家切り捨てではないかということで2009年の参議院選挙では惨敗をし結局これが政権交代につながりましたそういう中で私としてどういう政策を出していったらいいのかというようなことでこれを書いたというふうに思っております総合直接支払い制度というのは非常に抽象的な言い回しです"},{"start":19430.128,"end":19443.439,"text":"品目横断があまりにも評判が悪かったものですからこういった総合的直接支払制度というふうに文言にしたのだというふうに思いますそしてその中でちょうどEUも"},{"start":19445.201,"end":19470.399,"text":"価格支持制度が破綻をいたしまして納税者の理解を得るためにやはり環境そして景観あるいは生物多様性こういったものに対して交付する直接支払いというのが生まれてそして生産力の増強等を切り離してデカップリング政策というのが今その当時始まっていたわけであります"},{"start":19470.959,"end":19491.461,"text":"ですからそういうのをやはり取り入れましてやはりEUがやっているような直接支払いをもう少し広範囲にやれないかとそしてどういう形に今後していくかということでこの総合型直接支払いというものをここで提言したわけです"},{"start":19491.761,"end":19508.441,"text":"しかし直接支払いといっても今もそうですけれども受け取る人によっていろいろ違います個別所得補償を受け取られる人もいますしそれから一方の方でやはり景観を守るその地域のものに対して共同活動に対して"},{"start":19510.023,"end":19528.551,"text":"こういった交付金が支払われるものという様々な受け止め方があります結果として私が提示しましたこの総合直接支払い制度というのはその後多面的機能支払い交付金あるいは中山間地域の直接支払い交付金そしてその他の"},{"start":19529.391,"end":19541.6,"text":"畑作物の直接支払い交付金などいわゆる日本型の直接支払い交付金に政策として実現していったというふうに私自身は理解をいたしております"},{"start":19542.595,"end":19570.044,"text":"空本君であれば例えば大臣は農業米作りよく御承知ですので中山間地域平地含めて農業先ほど池畑議員の方からいろいろ時給の問題とかございましたけれども米60キロあたり農家がいくら手取りがあれば生活できるのか維持できるのかどのようにお考えでしょうか"},{"start":19571.224,"end":19600.378,"text":"坂本大臣その当時私が書きました未来に向けた農林業政策というのでは生産調整をしつつしっかりとした経営をしている農家に対して各農家の農作物生産状況や畜産酪農の飼育等数あるいは実績などを計算し生産活動に対して一定"},{"start":19600.438,"end":19621.779,"text":"一定の金額を支払うということすなわち下駄ならし等の充実を図ることを訴えたものというふうに私も今理解しておりますその後先ほど言いましたように経営所得安定対策の見直しやあるいは日本型直接支払いの創設が措置をされました"},{"start":19622.519,"end":19642.439,"text":"さらには牛丸菌豚丸菌こういったものも含めての経営安定対策でございましたその上で米の価格は需要と供給のバランスによって民間の取引の中で決定されていくものでありかつ米農家が農業を維持していくために"},{"start":19643.72,"end":19660.238,"text":"必要なコストは土地条件や環境規模によって異なっていることから一概にどれだけだかということを申し上げることは困難ですただ米農家の持続可能な経営を実現するためには"},{"start":19661.158,"end":19683.432,"text":"農業者の各産地が全体の需給状況や産地銘柄の在庫等の情報を踏まえながらどの販路にどういう米を作ればいいのか一番評価されるのか所得につながる作付販売方法を考えていっていただくことこのことが重要であるというふうに考えております"},{"start":19684.102,"end":19697.619,"text":"空本君個別所得補償制度私も民主党のときに一生懸命これを勉強しましてまた地域の皆さんに説明してきてやはり一旦あたり大体1万5千円"},{"start":19702.042,"end":19727.181,"text":"これであれば農家の皆さんは生活できるといいますか維持できる農機具もまた幸運機とかトラクターとかこういったものも維持できるしかしながらこれは地域によってですから先ほど地域差があるということをおっしゃったんですがまさに中山間地域は地域差であるだからこそ中山間の直接環境の直接支払いそういったものがあるわけでそこはもう整理されているわけですよ"},{"start":19727.481,"end":19755.021,"text":"ならばその中山間だから平地だからではなくてじゃあそういう直接支払い制度がもうあるわけですからそこを除いた形で米が60キロあたり1タンあたりでも結構でございますいくら農家に収入があれば農家は生活できるんでしょうかと言いますか維持できるんでしょうかもう一度お願いします簡単にお願いします坂本大臣"},{"start":19758.103,"end":19785.758,"text":"いくらということを断じに申し上げることはできませんけれども今この受給をしっかりと守りながら受給を引き締めながらやっているということで13000円から15000円の価格がついているというふうに思っておりますのでそういうような15000円の価格であれば一定程度の規模拡大を進めていけばそれはしっかりとした所得につながっていくというふうに思っております"},{"start":19786.418,"end":19807.968,"text":"空元君ありがとうございます今15000円という数字をいただきましたこの数字とっても大事だと思いますこれを維持できたら本当に中山間地域であったとしても直接支払い制度環境を直接中山間また3つの支払い制度をうまく活用させていただければ担い手もまだまだ維持できると思います"},{"start":19808.377,"end":19828.717,"text":"今先ほど農水省さんの方から威力ある能力ある担い手ということをこれから期待するということであったんですが今まさに中山間地域をはじめとしてまた秋田県の大型村なんかでも自己破産されている大規模農家の方が自己破産されているそういう状況もありますまさに今農家の皆さんが米が"},{"start":19829.398,"end":19846.29,"text":"安すぎて今ちょうど今ちょっと昨年の作付が悪かったそういう形で今値段は上がっているかもしれませんが外産金相対価格こういったものではすごく下がっているそういった中でやはりしっかりと金額例えば60キロ1万5"},{"start":19846.87,"end":19874.473,"text":"5000円これあればどの農家もやっていこうという意識は高まります販売農家また修行の農家さんにやっていただければいいと思いますがやはり中山間地域とかなれば兼業農家普段は会社に勤めされながらどんち田んぼの世話をやる稲刈りをする田植えをするそういう方々が維持できるそれがまさに中山間地域を守ることなのかなと"},{"start":19874.853,"end":19902.357,"text":"そして田植えのシーズンになれば5月の連休とかであれば息子さんもお孫さんも地元に帰ってきてくれて一緒に田植えができるそうすれば人件費もかからないそういう仕組み今まさに中山間地域においてはあるべき姿なのかなと思うんですが大臣地域をしっかり歩かれていらっしゃいますので中山間地域の在り方ってどう考えますか"},{"start":19903.641,"end":19927.51,"text":"坂本大臣やはり中山間地の農業生産額これは平坦地に比べて上がっておりますそれはなぜかといいますとやはり中山間地にしかできないものをつくっていただいているあるいは米にしても水のおいしい中山間地の米は非常に高値で取引されるというようなこともあります"},{"start":19928.19,"end":19946.589,"text":"ですからブランド化も含めてやはり中山間地ならではの農業を展開していくそのことがまずは大事だろうというふうに思っておりますその上でさまざまな中山間地に対する直接支払い制度こういったものも充実させていかなければいけないというふうに考えております"},{"start":19949.05,"end":19967.402,"text":"今半導体熊本もすごくインパクトかもしれませんまた北海道ラピュタスこれも1兆円を入れる今経済省がもらった例えばtsmc関連で1.2兆円2022年2023年合わせて1.2兆円"},{"start":19967.822,"end":19982.556,"text":"またマイクロン私の地元またうちからすぐなんですが5分車を飛ばせばマイクロンの工場がございますからそちらも2000億円ぐらい今回ラビダスについては1兆円を超えるんじゃないかという投資です"},{"start":19984.844,"end":20012.113,"text":"1兆円ですよ今この国の農業予算って2兆円そんな規模じゃないですかだったら米の農家さんもしくは農業の皆さんに対して1兆円2兆円入れたっていいわけですよ今回大臣がお考えになっていらっしゃる7000億って書いてありましたけれども米を含めたら1兆円ぐらいちょうどいいのかなと思うんですがいかがでしょうか坂本大臣坂本大臣"},{"start":20017.443,"end":20030.809,"text":"当時の私の資料では今委員お指摘いただきました総額約7000億円を直接支払い制度枠として予算化することが可能ではないかというようなことを提示しておりました"},{"start":20031.049,"end":20050.348,"text":"我が国農業が直面する課題や目的に応じた政策が重要と考えておりまして現在諸外国との生産条件の格差による生産条件の不利を補正する畑作物のいわゆる下駄対策これが1992億円"},{"start":20051.188,"end":20065.646,"text":"そして農地等の保全管理に対する予算でございます多目的機能の支払交付金さらには中山間地の支払交付金日本型直接支払交付金"},{"start":20066.868,"end":20081.324,"text":"773億円これを交付しているところですそれに加えて3000億円の水田活用交付金さらには畑作物の交付金"},{"start":20081.764,"end":20105.898,"text":"を加えますと結果として今7000億円程度というものにはなっておりますそれを非常に私が提示したものに対して今細分化した形でそれぞれの目的をもって交付されているということであります空本君大臣の書かれたものは抽象的ではございませんまさにこれ素晴らしいんですよ農家はこれ待っているんですよ"},{"start":20107.472,"end":20129.433,"text":"大臣あと農水予算を1兆円取ってくるとか最後に本当にその意気込みをお願いいたします時間が来ていますので答弁は簡潔に願います坂本大臣来春に向けて基本計画もつくってまいりますのでそれに見合うようなしっかりと予算獲得に努めてまいりたいというふうに思っております空本君ありがとうございました"},{"start":20155.734,"end":20182.205,"text":"次に田村貴昭君日本共産党の田村貴昭です人工甘味料について質問します4月の委員会で指摘しましたように人工甘味料は新型糖尿病不整脈慢性腎臓病脳卒中認知症などの疾病リスクがあると欧米各国からの報告が相次ぎwho世界保健機関は人工甘味料を推奨しないとのガイドラインを発表しました"},{"start":20182.987,"end":20190.169,"text":"多くの食品飲料に使われている人工甘味料ですがその多くは輸入です改めて財務省に聞きます"},{"start":20191.147,"end":20216.662,"text":"主要な人工甘味料の年間輸入量は例えば2023年でスクラロースが319,446kgアスパルテイムが124,049kgアセスルファムカリウムが520,026kgとの回答を先日受けたところですまとめて資料配布していますがこれに間違いありませんか委員長財務省山崎審議官"},{"start":20224.395,"end":20243.547,"text":"お答え申し上げます。ただいまご指摘のございました、アスクラロース、アスパルテイム、アセスルファムカリウムの水量につきましては、ご指摘のとおりでございます。以上。田村君。この3つの人工甘味料の4年間の輸入総量を資料としてお配りしています。これ合計でですね、"},{"start":20244.748,"end":20258.351,"text":"3年間で13%増になっているんですね農水省にお伺いします2023年のこの数値を砂糖換算にしたらどうなりますか平方農産局長"},{"start":20261.124,"end":20283.815,"text":"お答えいたしますスクラロース等の甘味料につきましては糖類でなく砂糖と風味やカロリーが異なるため単純に換算することはできませんが砂糖を1とした場合の甘味度を用いて換算いたしますとスクラロースにつきましては甘味度600でございますので2023年の輸入量にかけて換算しますと約19.2万トンとなります"},{"start":20284.455,"end":20300.045,"text":"またアスパルテイムでございますけれども甘味度が200でございますので同様に計算しますと約2.5万トンアセスルファムカリウムにつきましては甘味度200でございますので同様に計算しますと約10.4万トンというふうになります"},{"start":20300.694,"end":20322.212,"text":"田村君合計で32万トンぐらいすごい量ですよねこれは昨年の供給量が177.6万トンとされていますが手計算で大体18%ぐらいに当たるものが人工甘味料として輸入されています初めて明らかになりました多くの職員飲料に使われています"},{"start":20325.39,"end":20331.855,"text":"冒頭述べましたように人工甘味料の危険性を示唆する研究が次々と発表されています"},{"start":20334.426,"end":20362.525,"text":"3月にスクラロースがウイルスやがん細胞を攻撃するT細胞の機能を弱め発がん性に関与するという研究が発表されましたイギリスの生物医学研究の一大拠点であるフランシス・クリック研究所の発表で世界で最も有力な科学誌の一つイギリスの科学雑誌ネイチャーに掲載されました日本政府はこの論文は承知しているでしょうか日本では疫学調査をやらなくてよろしいんでしょうか"},{"start":20364.909,"end":20392.97,"text":"消費者庁中山食品衛生技術審議官お答えしますご指摘の研究論文については承知しておりますこの論文の知見も含めましてさまざまな国内外の知見も含めて情報収集し必要に応じて専門家の意見も聞きながら検討していく必要があるというふうに考えております"},{"start":20393.786,"end":20405.155,"text":"田村君これはスクラロースの危険性を示す有力な研究ですよあくまでも政府は聞いてそして検討するだけですか"},{"start":20406.581,"end":20435.392,"text":"他にもスクラロースは製造方法によってスクラロース6アセテートという有害な不純物が発生するとも言われています。かつてスクラロースが食品添加物として指定された当時再生成されていました。ところが今は再生成されていません。指定要請書に記載されたものと現在販売されているものがこれ同じと言えるんでしょうか。"},{"start":20436.772,"end":20455.707,"text":"スクラロース6アセテートをはじめとする不純物が多く含まれている可能性がありますスクラロースの再評価そして指定要請書の再点検が必要だと考えますがその点についてはいかがですか消費者庁中山食品衛生技術審議官"},{"start":20460.177,"end":20475.977,"text":"お答えします。平成11年に食品衛生法に基づき、新規に食品添加物として指定した当時の成分規格におきましては、育成という項目にpHの規定が定めておりました。"},{"start":20476.698,"end":20497.277,"text":"平成19年の食品添加物肯定書の改訂の際にスクラロースを主催するにあたりpHの規定を削除しているという事実はございますただしこれは国際的な添加物の評価機関であるJECFAなどにおいてpHが規定されていないことを踏まえましてこの規格との整合化を図ったものでございます"},{"start":20498.478,"end":20517.672,"text":"この改正は専門家による議論を経て改正後の規格は安全性や有効性について指定した当時の規格と同等であると判断したためでございます従いまして現在流通している規格に合致している製品は指定された当時のものと同等であるというふうに考えてございます田村君"},{"start":20518.343,"end":20545.25,"text":"それならお聞きしますけれども、第10版添加物肯定書で定められた不純物、ここには他の塩化二糖類0.5%以下に包含される物質、これは一体何なんでしょうか。スクラロース6アセテートはこの中に含まれているのじゃないですか。その他の物質の遺伝毒性試験というのはどうなんでしょうか。試験はしたんでしょうか。その結果についてはどうなんでしょうか。"},{"start":20546.206,"end":20551.571,"text":"お答えください消費者庁中山食品衛生技術審議官"},{"start":20556.164,"end":20583.149,"text":"お答えしますスクラロースの成分規格においては他の塩化二等類は0.5%以下という基準が定められております本項目は国際的な添加物の評価機関であるJECFA規格などの国際規格と整合しておりましてスクラロースの製造過程でわずかに生じるスクラロースと構造が似た物質が含まれていると承知しております"},{"start":20583.849,"end":20600.697,"text":"委員御指摘のスクラロース6アセテートに関しましてもこの中の不純物に含まれるものでございますこれらの物質につきましては個別に遺伝毒性試験を実施しておりませんけれども"},{"start":20601.357,"end":20625.057,"text":"スクラロースの指定当時の議論におきましてはこれらの純物も含まれている可能性がある前提でスクラロースとして遺伝毒性の懸念はなく安全性に問題はないというふうに判断されておりますしあとスクラロース6アセテートに関しましては論文情報がございましたのでこれにつきましては職員衛生審議会の添加物部会で審議し"},{"start":20626.077,"end":20653.629,"text":"遺伝毒性に関する対する懸念に言及することは困難であり追加の規制措置を導入する科学的な必要性はないものとして了承されているという状況でございます田村君いずれにしても疫学研究調査をやっていないんですよね結局何なのかわからないんですよ不純物が何でどんな毒性があるのかそれが不明なのにどうして安全だと言えるんですか疫学研究をやっていないじゃないですか"},{"start":20654.824,"end":20681.495,"text":"毒性についてはスクラロースロクアセテートなどの不純物が原因であるとする研究結果報告が世界中で次々に報告されていますことは国民の命と健康に関わる問題ですこれはもう日本政府も責任を持って調べるべきですよ厚労省から三浦政務官お越しいただいておりますそれから内閣府から古賀政務官もお越しいただいておりますお尋ねします"},{"start":20682.719,"end":20709.919,"text":"まだ5月なんですけれども真夏日が続出して熱中症で病院に救急搬送される方が続出しています死亡者も生まれました熱中症対策で水分の補給は極めて重要ですその水分の補給の中で蛍光補水液やスポーツドリンクはどのような位置づけをされているんでしょうか接種に当たって国民にどのように政府は伝えていますか"},{"start":20710.809,"end":20717.064,"text":"厚労省内閣府の順でよろしいですか担当の厚労省三浦政務官"},{"start":20722.403,"end":20751.315,"text":"お答えいたします。厚生労働省におきましては、熱中症予防のための情報資料サイトにおきまして、熱中症の予防法や応急処置等について周知を行っております。その中におきまして、熱中症の予防のためにスポーツドリンク等を補給することや、熱中症が疑われる方が大量に汗をおかけになっている場合には、スポーツドリンク、そして蛍光補水液等を補給することについて周知を行っております。"},{"start":20752.276,"end":20774.358,"text":"田村君それで厚生労働省のホームページを見てもそれからチラシなどを見るとこう書いているんですよね熱中症が疑われる人を見かけたら水分塩分蛍光補水液などを補給あるいは水分塩分スポーツドリンクなどを補給しましょうと呼びかけているんですこれ大丈夫でしょうか"},{"start":20775.515,"end":20800.805,"text":"資料2を御覧ください市販されているテレビでも大々的に宣伝している蛍光補水液スポーツドリンクを少しチョイスして挙げてその成分について各企業のホームページから抜き出して書いてきましたこれはことごとく人工甘味料が使われていますよねこれは今から本格的な"},{"start":20802.202,"end":20831.261,"text":"長い夏を迎えます今年も猛暑日が続くと言われています経口補水液やスポーツドリンク先ほど大量の汗をかいて補給と言われましたけれども大量に汗をかいたらやはりごくごく飲みますよ毎日暑いから大量にやはり継続的に接種していきますよねそれで大丈夫なのかということを4月から私は聞いているんですよ欧米では継続に大量的に接種するといろいろな"},{"start":20832.625,"end":20852.434,"text":"健康ディスクが生じると出ている。先ほどはがんのディスクがあるとイギリスの研究が権威ある報告書で述べられた。でも日本政府はそれを聞いていると。そして伺って検討しているだけなんですよね。本当にそれでいいんですか。国連が人口甘味料を推奨しないと言っているんですよ。"},{"start":20853.581,"end":20867.095,"text":"ガイドラインを発表したにもかかわらず、日本はむやみに人工甘味料入りのこの蛍光補水液やスポーツドリンクを推奨する。それでいいんですか。厚生労働省三浦政務官"},{"start":20872.25,"end":20896.987,"text":"先生御指摘なされましたように確かに厚生労働省におきましたホームページの中でスポーツドリンクや蛍光補水液の摂取について言及をしておりますしかしながら紙料につきまして食品衛生法第12条によりまして人の健康を損なう恐れのない添加物として指定されておりまして安全性を確保するための規格基準が定められております"},{"start":20902.21,"end":20926.481,"text":"一定程度接種することは問題ないものと考えておるところでございます田村君一定程度ってどれだけの量ですかだってそれ毎日国民はこれやっぱり水分をとらないかんと厚生労働省のチラシを見ても書いてあるとこれ飲まないかんと水よりこっちの方が何か良さそうだと思って接種するわけなんですよ"},{"start":20927.777,"end":20953.931,"text":"本当に大丈夫なのか手が挙がったんですがどうなんですか消費者庁中山食品衛生技術審議官お答えします経口補水液に含まれる甘味料としてフクラロースがありますけれども使用基準といたしましては清涼飲料水1キログラムにつきまして0.4グラムまで使用できるということになっております"},{"start":20955.843,"end":20979.38,"text":"健康に影響を及ぼすと考えられるスクラロースの1日接種許容量というADIと呼ばれますけれどもこれについては1日あたり体重1kgにつき15mgまでと接種が可能というふうになっておりましてこれ換算いたしますと体重60kgの方であればその清涼飲料水を1日2.25kg一生涯"},{"start":20981.461,"end":20999.902,"text":"接種し続けた場合にまでは安全性について問題一生涯接種したとしても問題ないという量として換算することができます田村君私この間から欧米ではちゃんと疫学調査に基づいて人体の影響が出ていると"},{"start":21001.223,"end":21012.209,"text":"出ているわけですよ今日ちょっと紹介する時間がないんだけれどもそうしたことに対して最近の調査に対してやはり正面から受けとめて調査すべきですよ"},{"start":21015.296,"end":21041.577,"text":"政府として何も検査しないということなんです消費者国民に対して情報発信はしない接種量については今細かな基準とか言われましたけどねそれは国民に伝わっていませんよとにかく推奨されているだけですよそれでいいのかとつまり人口管理量の有害性について今後明らかになっていくと私は思いますよでも今の政府の立場としてはそれを放置し続けるということなんです"},{"start":21041.937,"end":21047.298,"text":"それで本当に内閣府がいいんですか内閣府小川政務官"},{"start":21051.783,"end":21078.84,"text":"お答えいたします甘味料を含む食品添加物につきましては一般に食品衛生法の規定に基づきまして内閣総理大臣が指定をしたもの以外の使用等を禁止をしているということでございましてその指定に当たりましては食品安全委員会による評価結果そして消費者庁の食品衛生基準審議会これは今年度から厚労省から移管されてきたものでありますけれども"},{"start":21079.52,"end":21098.185,"text":"これにおける審議結果も踏まえまして安全性に関する出案評価を行った上で指定をしているというところでございましてまた添加物に関する規格基準を定めるということによりまして安全性を確保しているこういう状況でございます田村君では加えていいですかはい"},{"start":21100.766,"end":21128.087,"text":"新しい知見をちゃんと吸収してください滝沢環境副大臣にも告知いただいております2009年に第43回日本水環境学会でスクラロースが月水処理場から検出されたの発表がありました2008年の神奈川県の調査では県内の多くの河川から微量でありますけれどもスクラロースとアセスロファムカリウムが検出されたとされていますスクラロースの半減期は数十日"},{"start":21128.948,"end":21153.796,"text":"アセスロファムカリウムは700日及ぶと言われますとなればこれを使い続ける限り環境中に蓄積されていくのではないでしょうか生物多様性にどのような影響が出てくるのでしょうか少なくともその後どうなったのかこれ環境省として調査を行うべきではないですか以上滝沢環境副大臣はい"},{"start":21156.978,"end":21185.735,"text":"お答え申し上げます神奈川県において2008年から2010年にかけて委員御指摘の調査が実施されたことは承知しておりますこの調査はスクラロース及びアセスルファームカリウムの生活排水等の追跡症としての有効性を調査したものと認識しております結論でいいですか結論でいいですか"},{"start":21186.792,"end":21206.713,"text":"環境省としてはこのような調査を行う考えはございません田村君結局何にもしないとアメリカだってイギリスだってフランスだって中国だってちゃんと検査しているのに日本政府は何もやらない深刻な影響が出てからでは遅いと"},{"start":21207.637,"end":21226.785,"text":"言わざるを得ませんまた議論します滝沢副大臣古河政務官三浦政務官は退出していただいて結構ですありがとうございました次に討伐問題について質問します林野庁にお伺いします端的に数字だけ答えてください個々5年間の無難伐採数を答えてください青山林野庁長官"},{"start":21233.357,"end":21260.636,"text":"農林省では森林所有者に無断で伐採が行われて県や市町村に相談が寄せられた事案の数を平成30年から調査しております直近5年間でございますと平成30年1月から12月までの歴年で78件31年令和元年が97件令和2年が99件令和3年が106件令和4年が72件となっております"},{"start":21261.991,"end":21270.865,"text":"田村君。次に警察庁に伺います。森林窃盗について5年間の件数を教えてください。警察庁和田長官官房審議官。"},{"start":21277.318,"end":21298.687,"text":"警察においては森林においてその産物を摂取する森林窃盗について令和元年に37件令和2年に32件令和3年に50件令和4年に56件令和5年に48件を検挙しております玉田君相変わらず毎年ですね"},{"start":21301.107,"end":21324.736,"text":"違法伐採討伐が起こっているわけですこれ討伐というのは劣喫とした犯罪です私2017年から本委員会で毎年のようにこの問題を取り上げてきました取締りの強化と対策の抜本強化を求めてまいりました討伐の多くは宮崎県ですところが鹿児島県にも大分県にも被害が広がりそして今度熊本県で発生しました"},{"start":21325.336,"end":21354.006,"text":"坂本大臣のお膝元熊本県小国町の討伐現場に被害者と一緒に先週末行ってまいりました資料3をごらんください盗まれた木は杉の木約2500本です①の写真後ろに一筆の山の部分なんですこれは被害の一筆の山の一部です木立が見えるんですけれどもその手前にもっと太い杉の木がずっと並んでいたんです"},{"start":21355.442,"end":21381.8,"text":"2と4ごらんくださいこれ立派な杉の木です樹齢は60年から70年あるいはそれ以上のものもあるんではないかと私も見てまいりましたそして大臣御存じのように小国杉は木目の詰まった比重の高い優れた名木であります被害者の悔しさ悲しさこれはもういかばかりかと思いますよそしてこの③見てください"},{"start":21383.355,"end":21391.252,"text":"伐採すると種が落ちますよねそうすると新しい杉の木が自然発生してきます1、2年は経っているのではないかと思いますつまりですね"},{"start":21393.264,"end":21420.218,"text":"伐採届を出した人は再造林の意思がないということがここからも読み取れますこの3人の所有者は既に亡くなっています伐採届は個人の家族を騙して町役場に提出されましたこうした事例がどれほどあったことでしょうか林野庁にお伺いします伐採届における伐採届だけでいいですこの間の対策について簡単に説明してください青山林野庁長官"},{"start":21428.474,"end":21448.758,"text":"お答えいたします。伐採統計につきましては、令和3年度の森林法施行規則の改正によりまして、伐採及び伐採後の増林に係る森林の状況報告について、増林後のみに届ければよいとしていたものを、伐採の終わった日から31位体にその状況を報告させることとしたほか、"},{"start":21449.358,"end":21468.323,"text":"令和4年度の規則の改正によりまして伐採予備増林の届出の提出の際に権利関係を確認できる書類や協会関係書類などの添付を義務付けることとしたところですその上でこれらの施行規則の施行に向けまして制度が適切に運用されるよう"},{"start":21468.783,"end":21491.622,"text":"それぞれ令和4年度5年度に改正内容につきまして県を通じて市町村に対して指導通知を発出するとともに警察庁に対して県警と地域の関係機関との緊密な連携等を進めることについて依頼を行ったところです玉田君届出の改善は前進で大事です問題はそれがいかに徹底されるかどうかということだと思います"},{"start":21492.461,"end":21503.454,"text":"しっかり確認することですよね伐採増林届に過失はないのか伐採増林報告はきちんと行われているのかそれは誰がどのようにして検証しているんでしょうか"},{"start":21504.264,"end":21525.783,"text":"それは検証されていませんよね森林法第10条8の2項では伐採増林状況の報告が義務づくられていますしかしそして報告しなければ罰金30万円以下が課せられますしかしこの小国の討伐のケースでは報告がされていないんです通達が伝わっていないんです"},{"start":21526.809,"end":21554.291,"text":"違法伐採を防止するために届出制度を見直したのであればその見直し前の伐採届についてもちゃんと再増電は行われていたのかとチェックする必要があると思いますその点についてどうですか青山林野町長官法制度につきまして見直しを行ったことは訴求されておりません"},{"start":21556.021,"end":21577.378,"text":"田村君訴求されていません私大事なのは伐採届をちゃんと届出でた方に履行されているのかというチェックがいると思いますよそれを検証しなければまた同じ問題が起こってくるということです再増林の届出がないんだったらちゃんと追いかけないといけないんじゃないですか"},{"start":21578.24,"end":21589.103,"text":"立木所要者もしくは家族などから討伐の連絡があった場合自治体は何をするんでしょうかそれは何に基づいて行うんでしょうか青山林野町長官"},{"start":21596.554,"end":21610.953,"text":"お答えいたします林野町では市町村が行います伐採増林届出の適切な運用を図るため伐採後の増林の届出の制度に関する市町村事務処理マニュアルを作成し通知をしております"},{"start":21611.474,"end":21630.76,"text":"市町村は森林所有者から森林窃盗や無断伐採等に関する相談があった場合にはこのマニュアルに基づいて事実を確認し都道府県と連携して森林窃盗等に係る告発の手続や警察等による捜査協力等必要な対応を行うこととしております"},{"start":21631.32,"end":21655.219,"text":"田村君被害者は憤慨されているんですよね小国町で所有者の家族が伐採届書を役場に情報公開請求したら届け人もそれから伐採業者もこれ黒塗りで出てきたんですよ誰が切ったのか誰が届けたのか被害者にとって全くわかんないんですよこんなケースも私初めて見ました"},{"start":21658.004,"end":21678.486,"text":"切り倒されて持ち逃げされたらもう取り返しがきかないんですよね告発という言葉もこのガイドラインの中にありますでも自治体がそんなことをやった例はありません普段のチェックと監視が求められますそして自治体の職員は限られていますマンパワーの確保森林の専門家の育成を強く求めたいと思います"},{"start":21679.751,"end":21704.501,"text":"坂本大臣今討伐という本が4月に発刊されて大変読まれています森林ジャーナリストの田中敦夫さんが討伐の取材を丹念に行って書きました著者本人も所有する大木を討伐された経験を持っていますこのように書かれています"},{"start":21706.291,"end":21730.457,"text":"個人が破壊行為を行ったことは無性に悔しい金銭的被害よりも感情被害が大きいことを思い知ったつまり気がなくなって悲しいんだけれどもその後被害届出しても受理されないそれから行政が相手にしてくれない泣き寝入りをしている人がほとんどなんですよねこの点について私は2014年から歴代の野水大臣に改善を迫ってまいりました"},{"start":21731.488,"end":21743.038,"text":"大臣にお伺いしますなぜ先ほど数字の説明がありましたけれども討伐被害がなくならないのかこれについて大臣の所見をお伺いしたいと思います坂本大臣"},{"start":21746.04,"end":21768.634,"text":"農林水産省といたしましては、警察等と連携をした伐採現場のパトロール等に加えまして、森林法で定めている伐採増林届に所有に関する権利や協会関係書類の添付を義務付けるなど、対策を強化しているところですが、山村の過疎化や、"},{"start":21770.515,"end":21799.205,"text":"国産材需要の高まりを背景として森林討伐や無断伐採がなくなっていないものと認識をいたしております今回の青国につきましても今の組合長が私の事務所にもいましたので先生の質問通告を受けて電話してみましたらおじいちゃんの代から相続逃避が行われていないそれで孫さんが切ってしまったそれに対しておじさんたちがやはり大変な怒りを持っていらっしゃる"},{"start":21799.965,"end":21827.152,"text":"いうようなことでございましたしかしいずれにいたしましても無断伐採事案が発生していることにつきましては大変遺憾に思っており許されないことであるというふうに考えます引き続き都道府県や市町村警察庁そして森林組合とも連携しながらこうした対策を徹底し無断伐採の未然防止に向けて取り組んでまいりたいと考えております"},{"start":21827.503,"end":21856.69,"text":"田村君大臣もう地元だからよくご存じだと思うんですけれどもかつて鹿児島県の尾里副大臣が農水委員会で地元でも討伐が発生したし確か副大臣は宮崎の現場にすぐ飛んで視察に行かれました坂本大臣もぜひこの惨状をあちこち起こっているので見ていただきたい現場に入って人頭指揮をとっていただきたいというふうに思いますがいかがでしょうか"},{"start":21857.43,"end":21877.488,"text":"坂本大臣委員の御意見をしっかり受け止めたいと思います田村君最後に警察庁に伺います討伐の被害相談件数それから被害届の受理件数については把握されているでしょうか警察庁和田長官官房審議官"},{"start":21881.596,"end":21899.411,"text":"討伐に係る被害相談については全体を網羅的に把握しているものではありませんが、警察に寄せられた相談のうち、討伐に関連するものとして、全国で令和3年は31件、令和4年は25件、令和5年は29件を把握しております。"},{"start":21900.111,"end":21923.923,"text":"また討伐に係る被害届の受理件数については一概にお答えすることは困難でありますがいずれにいたしましても警察としては被害の相談があった際には被害者の方の心情に配しつつ個別の事案に応じ適切に対応するとともに刑事事件として取り上げるべきものがあれば法と証拠に基づき厳正に対処してまいります玉田君"},{"start":21925.063,"end":21952.954,"text":"今回の小国町のケースは被害者が所轄の警察署に被害届を出したら速やかに受理されましたそうしたところを私たちも検証したいと思いますのでぜひ警察庁はこの討伐事案について全国の警察署に紹介をかけていただきたいそしてどのぐらいの相談があっているのかそして届出はちゃんと受理されているのか捜査が必要ならばやっているのかそのことについて掌握していただきたいと思いますがいかがでしょうか"},{"start":21955.185,"end":21982.019,"text":"警察署和田長官官房審議官今御答弁申し上げましたように全国の相談の数字を把握しているところであります警察といたしましても関係機関等と連携しつつ適正に対応してまいります田村君徹底した対策を要求して終わりますありがとうございました"},{"start":21988.951,"end":22009.138,"text":"次に北上啓朗君有志の会の北上啓朗でございます本日はゆっくり久しぶりに30分御質問させていただきますけれどもやはり食料安全保障という喫緊の課題に関連して肥料の問題について質問をしたいというふうに思っています"},{"start":22010.338,"end":22031.434,"text":"御存じのように化学肥料というのはいわゆる素原料になる鉱物資源というのはほとんど中国とかマレーシアとかカナダでもう外国に依存をしているとそれから緑の食糧システムで農林水産省としても化学肥料というのはどんどん減らしていくこういう方針だというふうに思います"},{"start":22032.234,"end":22056.152,"text":"そういう中で着目しているのがいわゆる汚泥下水下水汚泥か下水汚泥資源というものを活用すべきだということなんですがこれは令和4年に成立をした経済安全保障推進法の中の第7条にこの肥料というのはいわゆる重要資源だと"},{"start":22057.283,"end":22080.134,"text":"特定資源だということで位置づけられて農林水産省としても同年に食料安全保障強化大綱ですねこの中に下水汚泥の使用量というものが今確か14%ぐらい農業に使われておりますけどこれを2030年までに倍増すると"},{"start":22082.975,"end":22108.311,"text":"月曜日に限らずいわゆる国産肥料資源については25%から40%に引き上げるということなんですがこれ非常に重要な課題だというふうに思いますけれども進捗状況について伺いたいと思います坂本大臣化学肥料はその原料の多くを海外に依存しています"},{"start":22109.43,"end":22130.165,"text":"食料安全保障を強化し国際価格の影響を受けづらい構造に転換していかなければなりませんそのためには委員御指摘のとおり下水汚泥そして堆肥こういった国内資源の利用の拡大というものを図っていく必要があります"},{"start":22130.885,"end":22156.65,"text":"このため令和4年12月に策定いたしました食料安全保障強化政策大綱におきまして2030年までに堆肥下水汚泥資源の使用量を倍増し肥料の使用量リンベースに占める国内資源の利用割合を2021年の25%から委員も御発言されました40%まで拡大"},{"start":22157.571,"end":22178.534,"text":"するとの目標を掲げまして現在下水道事業を所管する国土交通省と連携しつつ国内資源国内肥料資源利用拡大対策事業というものをはじめとする国内利用拡大対策事業をはじめとする様々な施策を講じているところでございます"},{"start":22179.335,"end":22203.591,"text":"これまでの取組を通じまして、堆肥と下水汚泥資源の肥料としての使用量は、基準年とした2021年の2万7000トンから、2024年5月までに2割増しの3万2400トンまで増加する計画が肥料関係者によって立てられておりまして、"},{"start":22204.392,"end":22220.13,"text":"着実に進捗をしているところであります農林水産省といたしましては引き続き関係省庁と連携しつつ目標の達成に向けて一層強力に国内資源の利用拡大に向けた取組を推進してまいります"},{"start":22222.165,"end":22241.168,"text":"ありがとうございます。まだ2030年まで時間がありますけれども、今それなりに順調に進捗しているというふうに理解をしました。進捗状況を聞いたのは、何かそういう課題とかあったらまた一緒に。"},{"start":22241.668,"end":22260.159,"text":"考えないといけないというふうに思っていたんですが私が聞いている肥料製造業者肥料メーカーさんのいろいろな話を聞きますとこれは利便性の問題だけかもしれませんけれどもやはりまださまざまな課題があると"},{"start":22261.139,"end":22280.072,"text":"たまたま私の選挙区に松井三郎さんという京都大学の名誉教授の方がおられましてこの方がプロバイオティクス農業というものを推進をされているとこれは何かというといわゆる下水汚泥とかあるいは"},{"start":22283.955,"end":22308.924,"text":"家畜の糞尿とか生ゴミとかあるいは食料の残りですねあるいは農業の廃棄物とかこういった有機物に乳酸菌をかけてですねそれで堆肥にしていくとこれ非常に循環型農業に資するのではないかとこういう発想だというふうに思います"},{"start":22310.185,"end":22323.819,"text":"ただこの乳酸菌の話というのは農林水産省に聞くとこれは環境省の所管だということなのでこれ自体はお聞きしませんけれどもいわゆる有機物から堆肥"},{"start":22326.481,"end":22346.881,"text":"コンポストに変換をする技術について今課題があるというふうに伺っているんですが皆さんはどうお考えなのかそしてこの技術開発の支援を国としてされているのかということをお聞きしたいと思います平方農産局長"},{"start":22351.294,"end":22375.707,"text":"お答えいたしますいろいろ技術については開発途上であって一個一個コメントするのは難しいんですけれども今我々が関係する事業者さんとの間で課題となっていることをちょっとご紹介したいというふうに思っております下水汚泥資源ですとか家畜の糞尿それから食品廃棄物などが原料になりまして国内資源の費用利用というのを進めていくんですけれども"},{"start":22376.527,"end":22393.886,"text":"肥料の原材料の供給事業者それからそれを使う肥料のメーカー農家それぞれに取り組もうとしておりましてさまざまな面で見通しが立てにくくて設備投資とは進まないという話は伺います具体的には下水道の事業者の方からは"},{"start":22395.007,"end":22414.342,"text":"肥料原料の供給事業者からは肥料メーカーとの接点が少ないですとか肥料メーカーにおかれては希望する品質の原料を安定的に確保できないあるいは産地の確実なニーズが見当たらないのでなかなか作るのが見通しが立ちづらいという話"},{"start":22415.143,"end":22432.001,"text":"それから肥料を利用する農家側のお話からしても化学肥料に比べて適切な施用の方法がわかりづらいというお話を伺いまして原料製造利用の各段階において関係者が連携して取り組むことが必要ではないかというふうに考えているところです"},{"start":22432.461,"end":22455.638,"text":"このため農林水産省では令和5年2月に国内肥料資源の利用拡大に向けた全国推進会議というものを設置いたしまして取り組みのいろいろな事例の紹介をさせていただいておりますまた農政局中心なんですけれども各地域ごとに関係事業者間でのマッチングの会合というものも開催するなど連携づくりへの支援を行っております"},{"start":22456.238,"end":22475.326,"text":"さらに大秘化の処理施設等の設備ですとか機械導入新たな肥料の導入に伴う施肥の効果の実証こういったものに対しても支援を行っているところでございます今後ともこうした取組を通じて肥料関係者が連携した取組が進むように着実に推進をしていきたいと考えております北上君"},{"start":22478.528,"end":22496.802,"text":"農林水産省として肥料関係者のいろいろ情報の共有とかマッチングとか、ぜひ今後も進めていただきたいと思います。私が一つ聞いているのは、大体肥料が、大肥が必要になるのは春と秋だと。"},{"start":22498.116,"end":22524.64,"text":"春と秋なんですけれども下水予定というのはおのずとそんなに長い間保管していたりすると使えなくなってしまうということなんですがこの保管の問題についてもよく聞かれるんですがこれについては何か対策は講じておられますでしょうか平方農産局長"},{"start":22530.634,"end":22548.21,"text":"国内資源の利用を40%にするという目標に関しましては家畜の分量に加えて月水予定資源についても積極的な利用拡大というものを考えているところでございます委員御指摘のとおりこういった国内資源の利用割合を拡大する際には"},{"start":22548.971,"end":22576.79,"text":"肥料原料の発生時期と肥料として利用する時期肥料原料はもう通年でずっと発生するんですけれども利用する時期はやはり春と秋に固まりますのでこれが差が生じていることなんですがこの肥料原料の供給事業者それから肥料の製造事業者肥料の利用者等の話し合いを通じて最も妥当と考えられる場所に原料や製品の保管施設を整備すると"},{"start":22577.21,"end":22601.71,"text":"いうことが必要だというふうに考えております農林水産省ではこうした環境整備を進めるために国内肥料資源の利用拡大対策事業におきまして原料ですとか製品の保管管理に必要となる施設の整備等に対して支援を行っているところでございます引き続き国内肥料資源の利用拡大を推進していく考えでございます北上君"},{"start":22605.149,"end":22627.242,"text":"今の需要だったらそれなりにいわゆる処理場下水処理場からそのまま直接運んでいって間に合っているというふうには伺っているんですがおっしゃるように食料安全保障強化対抗によると利用料を倍増するということなので"},{"start":22627.982,"end":22654.702,"text":"そうするとちょっとそれでは間に合わなくなると今局長おっしゃったのはそれなりに利用者とかメーカーさんの間でどこが一番適切な場所かとかそういったことをどんどん相談してもらう必要があると農林水産省としても保管場所の支援をされていると具体的にどういう支援をされているか伺っていいでしょうか平方農産局長"},{"start":22657.389,"end":22687.008,"text":"本当に委員解説していただいたとおり今ぐらいの量ですとそのまま持っていかれたりということなんですが量が多くなりますとやはり一気に必要な時期と製造される時期というのはどうしてもずれてまいりますのでそういったために原料と製品の保管施設というものが必要になってまいりますのでそれを貯めておくだとかストックする例えば屋根があってコンポストのところがあってそれを皆さん取りに来れるような形にするとか"},{"start":22687.248,"end":22714.198,"text":"そういった施設整備について支援を行っていることでございます北上君これは私の思いつきかもしれませんけれどもやはり各それなりの重点的な地域にそれなりの保管施設というものを設けてそこから各農家が周辺の農家がそれを取りにいわゆる下水予定の対比というものを取りに行くとか"},{"start":22715.138,"end":22734.452,"text":"そういった多分方式になるんじゃないかというふうに思っていますけれどもこれはおいおいぜひ検討していって進めていただきたいというふうに思っております後半は食料安全保障の関係で今大秘の話をしましたがこれも以前5月に"},{"start":22737.975,"end":22763.167,"text":"今でも5月か今月の初めの頃に確か平沢さんと議論をしたというふうに思うんですが平沢参考人あなた平沢さんですよね確か違ったっけ平方か違う人やった平沢さんという方と議論をしていたんですが要は食料安全保障でいわゆる"},{"start":22764.056,"end":22769.854,"text":"栄養分のある食料を有事の際も提供しなければいけないと"},{"start":22770.763,"end":22795.148,"text":"これは他の国を見ますとやはり一番自分の競争力の強い食料にかなり力を入れて極端に言うと最大限生産をしてそしてもちろん国内だけで需要を上回る余剰が生じた場合にはさらに努力をして新しい市場を開拓をすると"},{"start":22796.188,"end":22821.283,"text":"そういう意味で今回の基本法の中に確か第2条4項だったと思いますけれども輸出というものが新たに加わるわけですよこれは食料安全保障の項目の中に輸出が入るということですから食料安全保障に資する輸出というふうに論理的には考えざるを得ないんですがそうなるとやはりお米しかないと私なんか思うんですよ"},{"start":22822.318,"end":22836.984,"text":"だからそういうお米以外で食料安全保障に資するような食料品をあるいは生産物を輸出するということはまずちょっと考えられないなというふうに思っています"},{"start":22838.624,"end":22863.91,"text":"まずお聞きしたいのは今は全然違う方向に進んでいってこれは有事の話を今申し上げたんですが平時のときはそんなことを言ったって毎年お米の消費量も10万トンぐらい減っているもう既に水田の半分ぐらいは使われていない今後さらにそうなっていくだからそんなところを一生懸命維持をするのは相当なお金がかかる"},{"start":22864.85,"end":22883.325,"text":"というのがこの前の平沢参考人のお話でしたその代わりやはり今平時で需要のある小麦とか大豆とかこういったところに力を入れるだからこそいわゆる減炭というのか分かりませんけれども二十歳化というものを進めているんだということをおっしゃるんです"},{"start":22884.823,"end":22911.2,"text":"しかしこれはやはりコストというものが3倍ぐらい外国との差がどうしてもあるという意味でこれもかなりお金がかかるわけですよね水田を維持するのもお金がかかるし新たに需要の高まっている小麦とか大豆とかこれを日本で無理やり条件が厳しい中で推進をするのもお金がかかると"},{"start":22911.44,"end":22938.891,"text":"お金具体的にどのぐらいコストの比較というのは今申し上げませんけれども皆さんのOBである山下和人さんという方がいますねこの人が言うにはお米というのは今消費量が700万トンぐらいあると国内の消費量がそして今わざわざ米を作らせないようにしているとそれはさっきの理由で需要が減っているからだと"},{"start":22939.654,"end":22964.354,"text":"しかしこれを輸出の方に最大限向けたらこれは彼の資産ですよ1000万トンぐらいさらに追加的にできると国内の需要と海外の需要で都合1700万トンお米を生産をしてそしていざというときには輸出を止めてね"},{"start":22965.234,"end":22994.614,"text":"そして食料安全保障ということで国内に提供すればよいとこれは理屈の話なので私もどこまで現実的にできるかということは何とも言えないと思うんですがまさにそういう考えもあるんですが農林水産省としてはどうお考えなのかもちろんこれはお金がかかるとさっきの話お金がかかるということなんです2つ問題点があって1つはお金がかかると"},{"start":22995.854,"end":23006.2,"text":"でも山下先生が言うにはこの減炭政策いわゆる旗地化政策にもう既に年間3500億円ぐらいつぎ込んでいると"},{"start":23007.142,"end":23029.257,"text":"この3500億円を極端に言うと全部なくしてお米を最大限作らすとそのお米の価格の低下によって厳しくなった方にはその3500億円から直接支払いなり所得補償すればよいということをおっしゃるんですそれで間に合うと彼の試算によるとね"},{"start":23031.289,"end":23048.612,"text":"もう一つの問題というのは、輸出といっても、今までも皆さんがんばっておにぎりとか米パックとかやっておられますけど、いわゆるなかなかの単類種とかいうことで、"},{"start":23049.353,"end":23078.459,"text":"海外にはなかなか受け入れてもらえないどんな頑張っても輸出がそこそこしか増えないという2つの問題があるというふうに思うんですがまずお聞きしたいのはお米を最大限力を入れてそしてそれを輸出で余剰の部分を輸出に回すというその考え方というのは現実的になり立つかどうかというのを大臣伺いたいと思います坂本大臣"},{"start":23081.95,"end":23109.457,"text":"現在の米政策は平成30年3から米の生産数量目標の配分を廃止をいたしました農業者や産地の自らの経営判断によりまして需要に応じた生産を基本としております需要の減少が続く主食用米から需要のある麦大豆等の作付け転換を支援するとともに近年拡大している輸出の促進も進めているところであります"},{"start":23110.257,"end":23138.468,"text":"また米は我が国で自給可能な唯一の作物でありまして輸出拡大によって新たな需要を生み出していくことは食料安全保障の強化を図る上で重要であり輸出拡大実行戦略に基づきましてさらに拡大に取り組んでまいりたいというふうに考えておりますただ米の輸出量は近年4年間で倍増していますが3.7万トン生産量が680万トンでありますので"},{"start":23139.288,"end":23154.883,"text":"3.7万トンにとどまっていますこれは輸出は輸出相手国の需要を踏まえながら行う必要があることから主食用米の需要減少をカバーするほど急激に計画"},{"start":23156.024,"end":23172.91,"text":"拡大するものではないというふうに思っております委員が挙げていただきました米の産地のベスト8までは全部調流種でありますそれから欧米の方は麦の文化であります"},{"start":23173.53,"end":23197.284,"text":"ですからジャポニカ米の単粒種というのは少数派でありますのでまずはお寿司とかおにぎりとかパックご飯あたりでしっかり米のおいしさを伝えていくそして徐々に徐々に輸出を拡大していくこれが現実的であるというふうに思っておりますそれから山下氏の主張は詳しくは承知しておりませんけれども"},{"start":23198.542,"end":23227.023,"text":"現在の水田面積が235万ヘクタールであります仮にその全てを米の生産に充てることとした場合現行の食糧農業農村基本計画で目標としている多種品種の飼料米の10Rあたりの収量10Rあたり720キロで計算すれば山下氏が言われるような"},{"start":23227.683,"end":23249.959,"text":"1700万トンの生産量になります飼料用米と以外の米の平均収量であります536キログラムで計算しますとだいたい1260万トンの生産量が余るといいますか"},{"start":23250.479,"end":23268.98,"text":"そういうことになります実際には農業者や拡散地が全体の需給状況や在庫等の情報から作付け販売を考えていただき需要に応じた生産販売を進めていただくことが重要と考えており"},{"start":23269.78,"end":23299.143,"text":"需要見込みがなくまた食料安全保障の強化の観点から麦大豆の生産拡大が課題となる中で現在の水田面積全てを米の生産に充てることは現実的ではないし先ほど言いましたようにやはりジャポニカ米というのが少数派でございますのでそれを輸出に振り向けるということは大量輸出にはやはり今のところはつながらないというようなふうに思っております"},{"start":23299.483,"end":23324.164,"text":"北上君詳細にありがとうございますジャポニカ米が少数派だとおっしゃるとおりだというふうに思いますそういう皆さんの問題意識というのもずっと聞いているんですがただ食料安全保障の項目に輸出というものを掲げた限りはやはりこのお米の輸出に相当な力を"},{"start":23324.784,"end":23347.826,"text":"入れていかなければいけないと現実にいろいろな課題があってもまず例えば2030年までにどのぐらいの輸出を出食米について確保するいわゆる実現するのかとこういう数量目標みたいなものは設けておられるんでしょうか平方農産局長"},{"start":23352.221,"end":23375.039,"text":"お米なんですけれども一つは輸出拡大実行戦略というものがございましてこの中には2025年で米パックご飯米粉製品全部合わせて125億円という目標を持っています2019年が52億円ですから125億円と2025年ということになります"},{"start":23375.479,"end":23396.142,"text":"委員御指摘の2030年となりますと現行の基本計画におきまして農林水産物食品の輸出額が5兆円というのがございましてそれで米の部分を抜き出しますと2030年で261億という目標を立てているところであります北上君"},{"start":23396.906,"end":23413.237,"text":"これは金額ベースしか目標はないんですかねやっぱり数量何万トンとかそういう数量の方が私は適切なんじゃないかというふうに思うんですがいかがでしょうか平方農産局長"},{"start":23416.758,"end":23445.851,"text":"付加価値という意味で輸出全体が何兆円という目標の中でのことになっておりますので261億円ということなんですが今の実際輸出が2023年米でいくと94億円なんですがこれで約3.7万トンでありますこれを単純に同じ単価で伸ばしていったら261億だとすると10.3万トンという数字になりますただこれは目標ではございません"},{"start":23446.371,"end":23465.58,"text":"北上君トン数の方がいいかというと食料安全保障のことを考えるとやはり量というものが一番大事で価格というのはいくらでも変動しますのでやはりそういったところも数字を抑えるべきだということを申し上げたいと思います"},{"start":23467.922,"end":23475.77,"text":"私がお配りしている資料がありますがこの輸出の中で"},{"start":23485.07,"end":23502.911,"text":"資料の中の下の方をご覧いただきますとアフリカというのが全体のお米の国際市場の中で3分の1を占めているんですね大雑把に言うと国際"},{"start":23504.573,"end":23529.626,"text":"いわゆる国際的ないわゆるお米の市場ですね貿易量の総額というか総数ということを言うとだいたい5250万トンぐらいあるとそれは3分の1がアフリカ3分の1がアジア3分の1がそれ以外のところということが言えると思うんですが"},{"start":23530.82,"end":23550.168,"text":"このアフリカというのがどんどんそこに着目をしてこれはまたジャポニカ米という話があるんですけれども私が聞いたところによりますとアフリカといってもいろいろありますが北アフリカは基本的に麦が主食だと"},{"start":23551.508,"end":23576.537,"text":"サハラ砂漠以南ですねそこのところが結構自分たちでもお米を作っていますしお米をたくさん食べると相当輸入しているとほとんどインドがそちらに輸入をしてきたということなんですがここでジャポニカ米を受け付けられないと確かにインドの方は調理種の方で売っていますので"},{"start":23577.357,"end":23605.146,"text":"今はそうかもしれませんけど別にアフリカ人が南サハラのアフリカ人が必ずしもお米の文化というのは昔から歴史伝統的にあったわけではなくおそらくインドの企業なんかが入っていって市場開拓をしてそして自分たちのお米というのを宣伝をし普及をさせた結果そうなったんじゃないかと"},{"start":23605.826,"end":23629.085,"text":"逆に言うと別にジャポニカ米が最初から拒否されるべきものではないというふうに私は思っているんですがこういったところに農林水産省としてもっと売り込むべきだというふうに思うんですがいかがでしょうか平方農産局長"},{"start":23632.995,"end":23661.084,"text":"お答えいたします委員おっしゃるとおり米の貿易量の約3分の1はアフリカ諸国へということでございますただ米の貿易世界貿易全体の大半といいますか9割以上が潮流米でございまして我が国の国産米単粒種ジャポニカ米の市場はやはり世界的には大きくなくアフリカ諸国の米の輸入物はおっしゃるとおりインドタイベトナム等の潮流種の輸出国というふうになっております"},{"start":23661.904,"end":23689.878,"text":"この中でアフリカ諸国向けの日本産米の輸出の実績なんですけれども昨年は15トンというふうにとどまっております実際に輸出している事業者さんから伺ったところ日本食が広まりつつあるもののビジネスベースになるほど日本産米の需要があるかまだわからないといったような状況でございます農林水産省としては輸出拡大実行戦略に基づいてコミュニティ促進団体を中心としてまずは"},{"start":23690.698,"end":23718.534,"text":"輸出実績があり上位である今後もさらなる需要拡大が期待できる国地域として重点的に示すハゲット国地域として香港アメリカシンガポール等への輸出拡大を図っていく考えでありますがその上でアフリカ諸国を含むその他の国地域についても中長期的な視点に立ってさらなる輸出拡大を見せてマーケットに関する情報収集等を図っていきたいというふうに考えております"},{"start":23718.934,"end":23746.628,"text":"北上君おそらくインドなんかは結構大手の企業が入り込んで相当な市場調査とかいろいろな自国のインドの中の農家の皆さんとのいろいろな品質の調整とかそういったことをいろいろやってきたと思うんです我が国はなかなかそういう大きな企業がそういうことを一生懸命やっているところはないと思うんです"},{"start":23747.168,"end":23772.244,"text":"皆さんおそらくジェトロとかねでもジェトロとかでそれやっぱり限界があるんですよ特にあのサハラ砂漠よりイナンはもうあの横のつながりが非常に厳しいとだからそんな簡単にねいろんな国を回って売り込みができないということなのでこれまた次回質問したいと思いますけどこの輸出をねもっと専念するような校舎とかね"},{"start":23773.344,"end":23787.154,"text":"こういったものを作ってどんどん売り込むための体制というものを整えるべきだということを申し上げてこれはいずれまた次回議論したいと思いますけど質問を終わりますありがとうございます"},{"start":23801.328,"end":23804.033,"text":"次に長友慎二君長友君"},{"start":23805.697,"end":23832.654,"text":"国民民主党の長友紳士です今日は有機農業につきましてまずは質問をさせていただきたいと思います私の地元宮崎県の高辺町と木城町は2018年から高辺木城有機農業推進協議会を設立しまして農業者や関係機関団体が連携協力して有機農業の取り組みを今支援しているところでございます"},{"start":23833.334,"end":23854.588,"text":"昨年2023年6月25日に国の政策である緑の食糧システム戦略に基づきまして有機農業について生産流通消費まで一貫して農業者のみならず住民を巻き込んだ地域ぐるみの取り組みを進めるオーガニックビレッジを高辺町と気象庁が合同で宣言をしました"},{"start":23855.328,"end":23870.787,"text":"2町による広域の連携はまだ全国でも珍しく高辺駅場は有機農業を推進し持続可能な街をつくるため有機農業の生産者をふやすほか学校給食の有機化などに今取り組んでいるところでございます"},{"start":23871.528,"end":23886.527,"text":"実は約2週間前の5月13日にこの高鍋機場有機農業推進協議会が企画した有機農業の講演会がありました講師の先生は徳江道明さん"},{"start":23887.388,"end":23906.104,"text":"NPO法人全国有機農業推進協議会の理事をはじめ数々の有機農業の団体の事務局長や会長代表理事をされている方ですが大地を守る会に参画されたり有機農産物の宅配事業ラディッシュ防野を起こしたりされた方であります"},{"start":23906.844,"end":23929.742,"text":"その徳江さんが有機農業概論として国内外における有機農業の歴史と今後の展開についてお話をされまして今後有機農業を学ぶ上での土台になるようにと高辺農業大学校の生徒さんに向けまして地域の方も何人か来ていらっしゃいましたけれども2時間ほどお話いただいたところでございます"},{"start":23930.522,"end":23950.814,"text":"私もその講演を聞かせていただきました有機農業これまでの50年そしてこれからの50年という形で前半は有機農業の歴史についての振り返り後半はこれからの有機農業がどうあるべきかという内容だったわけですがお手元の資料1をごらんいただければと思います"},{"start":23951.714,"end":23972.006,"text":"有機農業の普及をめげる歴史と時代認識ということでオーガニック1.0オーガニック2.0オーガニック3.0という形で大きな流れをわかりやすくまとめていただいておりますこれは徳江さんが作られた資料で高辺農業大学校の講演時に配られた資料になりますけれども"},{"start":23973.627,"end":23993.115,"text":"オーガニック1.0というものは19世紀の終わりから20世紀の初めにかけて農業が進み始めた方向に問題を感じ基本的な変化の必要させた数多くの先駆者たちが自然農業の実践と普及を始めた頃でオーガニックの創始者の時代ということになります"},{"start":23994.082,"end":24017.354,"text":"オーガニック2.0は選挙者たちが作り出した文書や農業体系が基準や規定制度という形にまとめられていった1970年代に始まる時代でだいたい2000年前半ぐらいまでをオーガニック2.0ということにしてありますこの間民間の自主基準や公的規制世界的評価マーケットの拡大などが進みました"},{"start":24018.758,"end":24037.145,"text":"オーガニック3.0はオーガニック運動の第三段階ですオーガニック3.0の目的はこれまで片隅にあった有機農業を主流に押し出し地球と人類が直面する難題の解決に不可欠な手段の一つとして有機体系を打ち出す"},{"start":24037.945,"end":24054.557,"text":"まさに今の時代ですSDGsに代表されるように真に持続可能な包括的な在り方に向けた大々的転換で有機農業の新しいビジョンを展開し世界の難題に積極的に取り組もうというところに私たちは今いるところになります"},{"start":24055.337,"end":24076.972,"text":"興味深いのが資料の一番左上オーガニック1.0の部分を見ていただくと有機農業研究会が発足した年と環境庁が新設された年が同じ1971年なんですねその前に水俣病が1956年に公式に発見されています"},{"start":24077.692,"end":24096.589,"text":"戦後、水俣のチスト株式会社がアンモニア肥料、硫酸アンモニウムの製造を再開したのが1945年、日本の公害問題や環境問題に世間の注目が集まり始めた頃に有機農業の原点があるということがわかると思います。"},{"start":24097.53,"end":24119.393,"text":"日本に有機農業が提案された時代の問題認識はどのようなものだったのかということですがこれは日本有機農業研究会設立推奨というものがありまして1971年10月17日に出されておりますけれどもこのように書いてあるんですね現在の農法これは当時1971年時点当時の現在の農法は"},{"start":24120.214,"end":24148.289,"text":"農業者にはその作業によってその症病を頻発させるとともに農産物消費者に残留毒素による深刻な影響を与えているまた農薬や化学肥料の連投と畜産排泄物の投棄は天敵を含めての各種の生物を続々と死滅させるとともに河川や海洋を汚染する一因ともなり環境破壊の結果を招いている"},{"start":24149.21,"end":24177.862,"text":"このことから農業の近代化と環境問題に対する明確な認識が1971年時点であったことがわかりますまた技術の開発についてはこのように記されています現在の農法において行われている技術はこれを総点検し一面に効能や合理性があっても他面に生産物の品質に医学的安全性や食味の上での難点が逃れられなかったり"},{"start":24179.202,"end":24195.832,"text":"丸がれなかったり作業が農業者の健康を脅かしたり使用するものや排泄物が地力の培養や環境の保全を妨げるものであればこれを排除しなければならない同時にこれに代わる技術を開発すべきである"},{"start":24196.472,"end":24222.344,"text":"この時点で環境保全を阻害する要因は排除すべきという意思と大案の必要性が1971年の段階で訴えられております最後に農業者の役割と国民の共感という部分についてはこのようにあります農業者が国民の食生活の健全化と自然保護環境改善についての使命感に目覚めあるべき姿の農業に取り組むならば"},{"start":24223.004,"end":24243.356,"text":"農業は農業者自身によってはもちろんのこと他の一般国民に対しても単に一種の産業であるにとどまらず経済の領域を超えた次元でその存在の尊重さを主張することができるそこでは経済合理主義の視点では見出せなかった将来に対する明るい希望や期待が発見できるだろうと"},{"start":24243.976,"end":24258.27,"text":"こういうふうにあるわけなんですね社会問題解決型にもう農業はなるんだとソーシャルビジネスとしての農業の提案というものが見て取れるわけなんですこのように日本の有機農業の歴史をひもときますと"},{"start":24259.071,"end":24278.95,"text":"有機農業はどのような時代背景の中誰が唱え始めて問題意識の原点は何だったのかということを知ることができそれはとても重要なことで有機農業のことを考える大前提だなというふうに感じたわけです高野辺農業大学校で徳江さんの授業を私も拝聴してですね"},{"start":24279.811,"end":24295.226,"text":"そこで大変恐縮なのですけれども失礼を承知で伺いますけれども農林水産省の職員の皆様は有機農業についてはどのように学ばれているのかまずはお聞きしたいと思います平方農産局長"},{"start":24299.295,"end":24319.891,"text":"我が国における有機農業でございますけれども、1950年頃からいわゆる自然農法と呼ばれる農業が実施され始め、高度成長期で環境問題の意識の高まりを背景に、委員御指摘の1971年というのはちょっとエポックメイキングの年なんですけれども、やはり有機農業ということが各地に広がったというふうに思っております。"},{"start":24320.411,"end":24341.825,"text":"農林水産省は緑の食糧システム戦略で有機農業を始めとする環境負荷低減の意欲的な目標を掲げているわけでございますけれども現場で培われてきた技術ですとか経験を踏まえることが理解することが我々にとっても必要だというふうに考えておりまして有機農業を切り開いてきた先駆者の皆さんの歩みを職員自らが理解することが大切だというふうに思っています"},{"start":24342.365,"end":24358.799,"text":"このため全国各地の現場に伺って有機農業に取り組んでいる方々や実用者から直接お話を伺うとともに有機農業に関するセミナー例えば私も昨年兵庫県の豊岡丹波笹山に行ってJAの市長さん皆さんからお話を伺ったり"},{"start":24359.9,"end":24380.953,"text":"最近は宮崎県新富町綾町熊本県大和町茨城県日立大宮市セミナーについてもオーガニック学校給食深掘りセミナーとかいろいろなところに実は職員が行ってそれぞれごとに皆さん違うんですけれども学ぶ機会を得てこういったことを仕事に役立てていくように考えております長友君"},{"start":24382.518,"end":24397.176,"text":"各地にも足を運んでいただいて学んでいただいているということで承知をいたしました有機農業という言葉を最初に考案した日本人はどなたか御存じでしょうかこれは大臣に伺いたいと思います坂本大臣"},{"start":24400.771,"end":24422.013,"text":"我が国において有機農業という言葉が使われるようになったのは1971年ですからまだそんなに昔のことではありませんけれども一楽テルオシが海外で使われていたオーガニックという言葉を有機と訳して用いたのが始まりであるというふうに認識をいたしております"},{"start":24422.734,"end":24447.105,"text":"あの一楽氏は東大の農業経済学科を卒業されまして1950年代から1980年代にかけて農林中央金庫の理事や全国農業協同組合の中央会の理事それから協同組合経営研究所理事長を務められた方であります徳島県出身の方でございます"},{"start":24447.765,"end":24463.536,"text":"そして、1971年には民間団体でございます日本有機農業研究会を設立され、日本の有機農業の発展に大きく貢献された方であるというふうに認識をいたしております。中友君。"},{"start":24464.663,"end":24481.642,"text":"大臣ありがとうございます。一楽寺尾さんの経歴もご紹介いただきましたけれども、一楽寺尾さんは1906年生まれなんですね。日露戦争が終わったのが1905年です。そして足尾道山の暴動が起きたのが1907年、その間に生まれになっておりますけれども、"},{"start":24482.342,"end":24504.119,"text":"この市楽寺夫さん48歳のときに農林中央金庫の理事になり1954年のことです52歳のときに全国農林中央会の理事になっております1958年ですねそして65歳で日本有機農業研究会を設立このときに日本有機農業という言葉が生まれたということになるんですが"},{"start":24504.819,"end":24520.161,"text":"この有機という言葉にどういう意味があるのかということなんですが、自然界には機があるということなんですね。有機の機、機械の機は自然界には機がある。つまり仕組みや法則があるという意味で、"},{"start":24520.842,"end":24549.09,"text":"一楽寺王さんはこの自然の摂理に沿って作物を育てる農業を有機農業と命名をされました自然界の仕組みや法則に則った農業とは一体どんなものなのか化学農薬や化学肥料を使わないことはあくまで結果の一つで本来自然の循環を大切にし自然環境生物多様性を保全し自然との共生を図る農業で有機農業の原点は自然の摂理に沿った農業"},{"start":24549.71,"end":24564.789,"text":"つまりは自然農業であり自然の循環を大切にし自然環境生物多様性を保全し自然との共生を図る農業で持続可能な農業という考え方であるということが腹打ちをするわけなんですけれども"},{"start":24565.89,"end":24586.719,"text":"先ほど環境庁と一楽さんが設立した日本有機農業研究会は同じ1971年にできたというふうに今日この場も皆さん理解をしておりますけれども有機農業運動の原点は公害問題と環境問題にあるということがわかってくるわけなんですね"},{"start":24587.199,"end":24616.619,"text":"先ほどの資料1でも、環境庁の新設した年と有機農業研究会が立ち上がった年が同じだというふうにお話ししましたけれども、農薬を日本で最初に製造したのは、足尾鉱毒事件の原因企業である古川工業です。工業というのは鉱山の鉱で、豪で工業ですけれども、今の日本農薬株式会社の前身というか、源流に当たる会社になります。"},{"start":24617.279,"end":24626.573,"text":"そして日本で最初に化学肥料を製造したのは、水俣病の原因企業である日本窒素肥料株式会社ということになります。"},{"start":24627.779,"end":24652.754,"text":"先日の環境省のマイクを切った問題で伊藤大臣が水俣病は環境省が生まれた原点だと謝罪されましたけれども日本最初の化学肥料と郊外また日本最初の化学農薬と郊外は結びついているそこがやはり有機農業の原点でありその有機農業を提唱したのが戦後の農協の設立に尽力された一楽寺尾さんなんだと"},{"start":24653.274,"end":24672.006,"text":"こういうところを抑えなければ有機農業は語れないというふうに私は思いましたなのでちょっと長々と時間をいただきまして有機農業の始まりの背景について紹介をさせていただいた次第なんですがこういうことを徳江道明さんは宮崎県立農業大学校で講義をされたんですね"},{"start":24673.226,"end":24698.635,"text":"実はこの徳江さんも水俣のご出身ですお父様が窒素株式会社に勤めていて水俣病に関わったことからご自身も有機農業が自分がやるべき使命だということで今も非常に精力的に取り組んでいらっしゃるんですがこれから有機農業を学んでいこうと取り組む学生がいる中で導入には非常に大切な事業だったなと感じたわけです"},{"start":24699.475,"end":24726.073,"text":"ここから質問に入りますけれども一昨日有機農業に取り組む生産者から話を聞く機会がありました米の等級検査が有機農業の広がりを阻む壁になっているとのお話でありました等級ごとの価格差が大きいので農薬散布に歯止めがきかなくなるということをおっしゃっておりましたがそもそもこの米の等級検査は誰が何のために始めたのか教えてください"},{"start":24727.062,"end":24753.13,"text":"平方農産局長お答えいたします農産物の検査でございますけれども藩の時代からいろいろな藩でやっていたようなんですが昭和17年に食料管理法に基づき国の買入れのための規格というのが定められました"},{"start":24754.05,"end":24777.703,"text":"これは国による検査だったんですがその後昭和26年に農産物検査法というのが制定されまして研修検査つまり国が買えるための検査から農産物の厚生活取引円滑な取引のための商品検査として再構築をされたとさらに平成12年の法改正によりまして検査実施主体が国から民間に行こうと"},{"start":24778.243,"end":24806.275,"text":"ということなどを経て現在の形になっています農産物検査は全国統一的な規格に基づく等級格付けを行いまして精米に統制する際のぶどまりの目安というふうになって機能しておりまして消費者というよりも事業者間の規格として機能しておりまして現物を確認することなくお米を大量広域に流通させることを可能とするそういう規格でございます長友君"},{"start":24807.836,"end":24836.28,"text":"先ほどの答弁いただきましたぶどまりの目安ということで消費者というよりも事業者が重宝するための企画ということで明確に御答弁いただきましたつまり食べる側は関係なく流通の都合で1等2等3等が決められているというふうに聞こえるのですがその認識であっていますでしょうかいわゆる食味は関係ないという理解であっていますでしょうか平方農産局長"},{"start":24839.494,"end":24846.849,"text":"食味ではなく外形的なもので流通させるという形でございます長友君"},{"start":24847.897,"end":24875.913,"text":"外形的なもので1棟2棟3棟が決まっています相場を見れば1棟2棟3棟の価格差というのはわかるわけですね1体60キロあたりだいたい1000円ぐらいずつ変わります1棟2棟3棟でですね作っている側からすれば当然1棟前を目指したいわけですよね価格が下がるわけですからただ1棟前を目指すためにはどうなるかというと使う農薬の量がどうしても増えるわけですね"},{"start":24877.194,"end":24887.156,"text":"これは現場の農家さんがそのように売っていらっしゃるんですけれどもそのような実態を認識されていますでしょうか平方農産局長"},{"start":24892.241,"end":24916.776,"text":"実は委員と多分同じ超党派の会合だったと思うんですが我が職員も言っておりましてそのヒアリングに出席された生産者の方から有機農業の広がりを阻む壁として国の等級検査で一等前にするためにはカメムシの吸収被害などによる着色流これが最高限度0.1%という規格があるんだと"},{"start":24917.536,"end":24937.094,"text":"これをクリアするために農薬散布を行わざるを得ないというご発言があったというのを我々も聞いておりますこのように着色流の発生を防ぐ目的で仮面物質を防御するために農薬散布を行うということは各地の栽培履歴にも掲載されていて広く全国で実施されているというふうには承知しています"},{"start":24937.934,"end":24952.586,"text":"ただ農薬につきましては施用可能な時期だとか量だとか回数が定めておりまして農業者の安全ということも含めて使用する方はこれを遵守されて施用されているというふうには思っております"},{"start":24953.707,"end":24977.486,"text":"長友君この米の規格ですよね何のためにこれ等級検査があるのかといったときに食味関係ないいわゆる見た目をきれいにするためそして物流の事業者の都合でということで多分食感法の時代にこれは"},{"start":24978.487,"end":24994.464,"text":"いわゆるサンプルを取り寄せて実際物を見なくても流通させられるようにということでこの等級検査というのも導入されたというふうに事前にレクトを調べたときにも伺ったわけなんですけれども"},{"start":24995.224,"end":25020.609,"text":"今食感法はないわけですよね民間に米の流通調達というのは自由にしていいよとなっているわけで食感法の時代は国が厳格に全力管理をしていたとその当時の米の規格が不登給検査が今も残っているということに関しては私は違和感を感じるんですね"},{"start":25021.589,"end":25044.06,"text":"むしろ緑戦略が今できているわけでありまして一頭前の定義というものは当然見直すべきだと思いますしこの米の等級検査そのものというものを変えていく改善するもしくは今の時代にあったものにするということが必要だと感じますが農水省の見解を伺います平方農産局長"},{"start":25049.269,"end":25066.863,"text":"お答えいたします。農産物の検査あるいは企画につきましては、農産物の流通等の現状や栽培調整の技術の進歩を踏まえて、消費者ニーズの変化に即した合理的なものになるように、見直しは実は順次実施してきております。"},{"start":25067.603,"end":25088.129,"text":"例えば米の着食流につきましてはその混入が消費者のクレームの要因になることから国が買い上げた時代というよりも今の生産者流通業者それから消費者等の意見を聞いた上で農産物検査法に定める農産物の規格規定においてその混入の割合の基準を設けてきました"},{"start":25088.969,"end":25117.155,"text":"ただこの規格については生産者によっては追加的な農薬の使用が必要になるとのやはり声もありますこのために農林水産省は令和4年2月に等級の検査の規格とは別に機械鑑定を前提とした規格を策定して等級区分ではなく機械での判定値そのものを示すようなそういうような規格についてもつくってきたところであります"},{"start":25117.595,"end":25138.317,"text":"ただ米の等級低下を最小限に収めるためには先ほどあった農薬による傍所のほかに一定の委託費用または自身が設備投資をして色彩選別機によって物理的に着色粒自体を一定程度取り除くことこれも一つの方法だというふうに思っておりましてその導入についても支援をしているところであります"},{"start":25138.857,"end":25150.966,"text":"また有機であれば付加価値をつけた販売ということが可能になりますので相手を見た上で農産物検査をせずに個人での販売ですとか生協などへの直接販売などもされている方も多く見られているところでございます"},{"start":25151.829,"end":25168.739,"text":"長友君お答えありがとうございます当然相手によって民間では流通できるわけですから統計検査を見ずに販売することもできるんですがこれはこの委員会でも私取り上げたことがありますけれども"},{"start":25170.003,"end":25198.682,"text":"有機農業をもっともっとやって広げていこうとしたらその売り先を当然確保しないといけなくなるわけですよね独自で販路例えば有機の米を作っている人が年間10トン作りました5トンは自分で販路が広げられましたけれども残り5トンは自分で販路を見つけきれていないそうなったときにやはりJAさんに買ってほしいということになるわけですねそうするとJAさんとしての企画JAの企画前JA前というものは"},{"start":25199.162,"end":25225.249,"text":"この等級検査をするわけですそうなるとどうしてもオーガニックのお米というものは規格外ということで半年以下の取引になるというこういう実態があるんですね有機農業の話になると有機農業では食えないという言葉がよく出ますつまりだからですよね販路がないからというか販路が広がりにくいような制度が今も残っているからですよね"},{"start":25226.414,"end":25249.306,"text":"だったらこの有機のお米をもっと作ってもらう人を増やしたいということであれば、このJAが採用している企画また等級検査というものは、やはりオーガニックにはなじまないというふうに思うわけなんですけれども、有機ジャスの野菜とかになってきますけれども、認定についても同じような声がやはり聞かれるわけです。"},{"start":25250.131,"end":25272.613,"text":"これ弊害になっているよと。私の地元の方がこう言っていました。有機農業で長年やられた方がですね。農薬も使わず、化学肥料も使わず、安心安全な野菜や米を作っているのに、何でその照明をわざわざ作っている側の私たちが自腹を切って照明をしないといけないのかと。その費用を負担しなければならないのかと。"},{"start":25273.676,"end":25302.487,"text":"有機ジャス認証を取るのはただじゃないわけですよねわざわざ経費をかけてコストをかけて取り続けることの意味が感じられなくなったということで最初は取っていて何年か取り続けていましたけれども取る意味を感じられなくなったとわからしくなって有機ジャスを取得することをやめたそんな生産者もいらっしゃるわけですよね緑の食料システム戦略で有機農業を力を入れていくということであればですね"},{"start":25303.087,"end":25328.157,"text":"そういう実際に有機の現場で生産に当たっている皆様の声にしっかりと農水省が変化をしていただかないと旗を振ってもはしごを外しているという状況が今の実態だと思うんですねその点をぜひ支給改善をしていただくことをお願いをしたいと思います"},{"start":25329.738,"end":25350.374,"text":"そういう状況だからこそこの質問をしたいんですけれども有機農業をやる人は本当に今増えているんでしょうか有機農業に取り組む人の人数と基幹的農業従事者のうち何割が有機農業に取り組んでいるのかその推移等についてデータをお示しできるものがありましたら教えていただけますか平方野産局長"},{"start":25354.189,"end":25371.949,"text":"お答えいたします有機ジャス認証を取得している農家個数でございますが令和4年度は3936個でございます10年前平成24年度の3838個から若干増えておりますがほぼ同水準ということでございます"},{"start":25372.509,"end":25395.291,"text":"一方で、総販売農家個数は減少し続けておりますので、販売農家個数に占める有機ジャスの認証を取得している農家個数の割合でございますが、令和2年度は0.37%です。10年前の平成22年度の0.24から増加というふうになっております。"},{"start":25395.991,"end":25404.937,"text":"先ほど私ですねカメムシを傍聴するために農薬散布を行うことは各地の栽培履歴というふうに申し上げましたので栽培御読みでございます間違いでした失礼します"},{"start":25406.252,"end":25425.675,"text":"長友君データというか参考になるのかなどうかわからないませんけれどもはっきりわからないわけですよね実際に有機農業に取り組んでいる人が実際に増えているかどうかだって機関的農業従事者がそもそもかなり減っていくわけですから"},{"start":25426.596,"end":25452.129,"text":"そして自作農が崩壊しているような状況の中で有機農業だけが増えるということはあり得ないと思うんですね新規で収納する人の中には有機に挑戦したいという人はいるかなと思いますけれども数を増やしていくということは相対的にそもそも農業従事者がかなり減っていくわけですから有機農業をやっていくという数もですね"},{"start":25453.249,"end":25468.975,"text":"割合は増えても数はなかなか増えないよなというふうに思うわけですただ国は緑の食糧システム戦略を掲げたわけですしこの基幹的農業従事者が20年後にはもう30万人まで減るという中で"},{"start":25469.835,"end":25488.351,"text":"減る原因というのはやはり6070以上の皆様が農業を従事している中心になっているわけだからその下の世代がどんどん農業に入ってきていただかないといけないしかもできれば有機をやっていただけると緑の食糧システム戦略的にはいいわけですよね"},{"start":25490.653,"end":25506.332,"text":"新規就農する方の中で有機農業を選択してくれる方を増やしていこうという中で若いうちから有機農業の人材を本腰を入れてやはり増やしていくということが必要だと思うんですが"},{"start":25507.699,"end":25531.742,"text":"では日本の農業をしょって立つ農業人材を日本はどういうふうに育てているのかということが気になってくるわけですねちょっと質問の順番を入れ替えますけれども農業高校農業大学についてちょっと質問していきますけれども農業高校から農業大学校に進学する生徒の数や進学率また農業高校を卒業した生徒"},{"start":25532.463,"end":25542.236,"text":"農業大学校を卒業した生徒の就農率を農水省は把握できているのか伺いたいと思います村井経営局長"},{"start":25552.834,"end":25570.076,"text":"お答え申し上げます令和4年度の農業高校の卒業生約2万3千人となっておりますがこのうち農業大学校に進学した生徒の数は990名となっております進学率にいたします約4%となります"},{"start":25570.496,"end":25585.203,"text":"また農業高校及び農業大学校の卒業生の就農率につきましては農業高校では約3%農業大学校では約54%となっております長友君"},{"start":25586.174,"end":25609.415,"text":"ありがとうございます農業の担い手を育てる役割を持っているはずの農業の教育現場で実績として今申し上げて御答弁いただいたとおりになっているんですが果たして狙い通りの収納率なのかというところが私は問題になってくるんじゃないかというふうに思います"},{"start":25610.055,"end":25637.894,"text":"ある就職活動支援を行う企業のウェブサイトに東京農業大学の教授のインタビュー記事が掲載されています東京農業大学生物産業学部自然資源経営学科の小川茂幸淳教授がインタビューに答えてこのようにお話をされているんですねこれは2023年に公開された記事になりますけれども"},{"start":25640.035,"end":25656.551,"text":"このように話されています。かつて農業系のキャリアといえば、農家になるかJAのような農業団体に就職する人が多かったと思いますが、今はその選択肢はかなり広がっています。それは農業の領域が多様化していることも要因の一つかと思います。"},{"start":25657.111,"end":25678.56,"text":"なお農業の総合大学と自負している本学東京農業大学のことですけれども研究分野も多岐にわたり学生の就職先の業界も多様ですその結果今や農業分野への就職率は全体の5.2%でうち昨年度の就農者は全体の3%"},{"start":25679.821,"end":25690.748,"text":"そのほとんどが企業内で農業関連の職に就いた人で農家として就農した人はわずか0.2%でしたこのように明確に答えていらっしゃいます"},{"start":25691.928,"end":25720.709,"text":"その原因は分析されているんですけれども今の学生はほとんどが非農家出身ですかつて東京農業大学の学生は農家の後継ぎが多かったかもしれませんが昨今は高齢化や人口減少で地域が疲弊し地方の農業は厳しい状況に置かれていますそのような中で農家は自らの子どもに農業をやってほしくないと思っているのではないでしょうかそれゆえ農家の後継ぎが農家になるという傾向は少なくなってきているのではないかと思います"},{"start":25721.389,"end":25747.712,"text":"私自身もともとは兼業農家の後継ぎでしたが父が農家にはならない方がいいよと言っていたことを思い出します結果的に私が高校生のときに父と母は離農することになり私も大学進学を考えるころには木農家出身でしたこういうふうに小川先生が答えていらっしゃってさらにこういうことをおっしゃっています東京農業大学の学生はどんなモチベーションで入学してくるのか"},{"start":25748.493,"end":25763.985,"text":"農家の子どもが農業系以外の進路を選択する傾向にある一方、非農家の学生たちは自然との関わりに関心があり、田舎暮らしができる、家畜とふれあえるなど、農業に対して漠然とした良いイメージを持って入学していきます。"},{"start":25764.685,"end":25779.981,"text":"また、Z世代と言われる今の学生たちは、自然との共存や持続可能な社会を重視する価値観が根付いており、社会貢献意識が非常に高いのが特徴です。食を支えている農業が社会的に大切だという認識も強くあります。"},{"start":25780.501,"end":25802.272,"text":"そのため担い手不足を何とかしたい地域を活性化したいなどそれぞれの課題感と解決に向けたアプローチの方向性を定めて学科を選択しています故に今の学生は農業に対して関心があり問題意識もあるししかし学生たちの多くは自分が農家になって主体的にその課題を解決したいわけではありません"},{"start":25803.112,"end":25823.446,"text":"農家が大変だという現実を知っているからでしょうか農業を応援する立場を選択する学生が多いように思いますこういうふうに答えているんですね就職希望の学生就農希望の学生はいないのかということを質問したところこういう答えが来ていますね"},{"start":25824.466,"end":25851.955,"text":"中には初めから就農を希望している学生もわずかにいますが農家になるために必要なことは卒業までに学べるかというとカルキュラム上難しいのが現実ですと大学では作物の生産に関わる点だけ見ても土壌学や作物学など専門領域が細分化されています専門分野については詳しいけれど野菜を一から育てることはできない育て方がわからないという学生がほとんどですと"},{"start":25854.557,"end":25869.177,"text":"研究してきたことを活かせる仕事に就こうとすると農業系といっても農家ではなく土壌学や作物学であれば学生のキャリアビジョンとしては肥料会社や育病会社など企業への就職が現実的になるのです"},{"start":25870.163,"end":25887.141,"text":"また昨今は直販や第6次産業化多角形など農業の在り方も多様化しています農家には作物生産のプロフェッショナルとしてだけでなくジェネラリストでありアントレプレナーとしての支出も求められる時代になってきました"},{"start":25888.002,"end":25906.469,"text":"栽培に関する理系的な知識にとどまらず経営や販売など文系的な知識まで幅広く学ぶ必要がありますしかし今の大学では入学時点で文系化理系化を選択しなければならずそれらを網羅的に学ぶことが難しい仕組みになっていますと"},{"start":25907.387,"end":25928.74,"text":"東京農業大学は人物を畑に返すということを理念に掲げて農業人材や地域社会の担い手を育て地域に還元することを目指してきました各県にある農業高校ももともとは同様の目的で作られたものですが残念ながら現在多くの学校がその機能を果たせていません"},{"start":25929.62,"end":25957.132,"text":"というふうに現場の先生としてはっきりと認識を持っていらっしゃるんですねじゃあ農業高校はどのような状況にあるんですかという質問に対してこう答えていらっしゃいます農業高校においては高校の先生方にお話をお伺いするとそもそも農業に関心のある生徒が半分に満たず就農希望者に至っては毎年1人か2人というのが現実だそうです"},{"start":25958.106,"end":25971.913,"text":"時代の流れの中で農業だけでは学生が集まらなくなり食や環境など関連する領域へと間口を広げた結果本来の農業高校のミッションは薄れてしまいました少子化によって総合高校と"},{"start":25972.964,"end":25994.25,"text":"統合する学校も増え農業家としての授業時間が削られているという現状もあります現在の農業高校の多くは農業を教えるというより農業というツールを使って子どもたちを成長させることを目的にしています教育としては素晴らしいのですがそれでは農家の育成排出にはつながりません"},{"start":25995.519,"end":26014.837,"text":"学生が農家としてのキャリアを描く上でも就農希望者が農地取得や経営計画づくりなど学校ではカバーしきれない実務的なことを学ぶ上でも地域の先輩農家に教育者としての役割を担ってもらう必要があると考えています人金物が集まりづらい地方で"},{"start":26015.518,"end":26037.312,"text":"どのようにビジネスとして農業を営んでいくのか自らモデルとなって新規就農者を導いていける農家を増やしていかなければいけませんこういうふうに答えていただいているわけですけれどもこの現場の先生たちの実感ですよこれは現場のリアルなんだと思うんですけれども農業高校がそういう現状であると"},{"start":26038.132,"end":26053.097,"text":"こうもお話をされているんですね企業家アントレプレーナーとしての農家を育てるには最低5年はかかると考えています習得すべき領域も幅広く大学だけでは完結しません"},{"start":26053.877,"end":26080.943,"text":"高校大学地域の農家などが垣根を超えて連携しながらキャリア教育から実務教育まで人材を育てる長期的な支援の仕組みをつくっていくことが大切なのではないでしょうかということでつまり既存の農業高校では農家を排出できませんよ農業大学東京農業大学はそうなんですからでも農家を排出することはできませんというふうにも先生がおっしゃっているんですね"},{"start":26082.239,"end":26098.215,"text":"ではどうすればいいのかということになってくるんですね私はこの委員会で高専の生徒さんたちが農業の課題解決に頑張っていただいているという話を実例を紹介させていただきましたけれども"},{"start":26099.793,"end":26125.907,"text":"理系の高専はたくさんあるんですが農業の高等専門学校高専をつくれば収納率が上がるんじゃないかとそういう可能性が期待できるんじゃないかというふうに考えてみるわけですが農業高校の農業の高専をつくるということはこれまで検討されたことがあるのか農水省に伺います村井経営局長"},{"start":26135.73,"end":26155.451,"text":"お答え申し上げます委員から通告いただいたときに文部会議所の方にも確認をしましたがまず制度的な側面から申しましても現行の高等専門学校は工業分野を中心とした技術を要請して"},{"start":26156.892,"end":26171.796,"text":"そういった位置づけになっているということで農業分野に限定した高等専門学校を直ちに設置することは難しいというふうに聞いておりましてそういったことで我々は承知をしております"},{"start":26172.456,"end":26187.314,"text":"また仮に農業の高等専門学校を設置する場合においても財政的あるいは組織的な観点学生の確保など様々な課題をクリアをしていかなければいけないと考えられますが"},{"start":26187.934,"end":26205.923,"text":"今後農業者の急速な減少が見込まれる中農業の担い手の育成確保は重要な課題でございますより多くの学生に就農していただけるよう魅力的な教育環境を整備していくことの重要性は委員御指摘のとおりだと我々も認識をしております"},{"start":26206.663,"end":26233.236,"text":"このため農林水産省といたしましてはまず現行の農業高校あるいは農業大学校等におきましてスマート農業等の時代に即した魅力ある教育が展開されるようスマート農業機械等の導入農機メーカー等の外部講師による実演会スマート農業を体験する実習等農業教育の充実に向けた取組を総合的に支援してまいりたいと考えております"},{"start":26233.696,"end":26249.534,"text":"なお近年の動きでございますけれども農業分野の高等教育機関といたしまして4年間の教育課程で理論と実践を組み合わせた職業教育を行う専門職大学が"},{"start":26250.254,"end":26269.37,"text":"静岡県及び山形県で開校されるなど新しいタイプの農業教育がスタートしており両校の動向についても我々としても注目してまいりたいと考えております今後とも時代の農業になる人材の育成確保が図れるようしっかり取り組んでまいりたいと考えております長友君"},{"start":26270.756,"end":26297.894,"text":"文科省に聞けば必ずそういう回答になりますよね制度的には難しい何度もそういう答弁ぶりは聞いてきているんですよねでも農水省としてどうなのかということだと思うんですよ基幹的農業従事者がこれだけ危機的に減ると言っている中で既存の農業高校や農業大学では収納する人材は排出できないと現場の先生が明確に言い切っているわけですよねじゃあそうですかでいいんですかという話なんですよ"},{"start":26299.972,"end":26313.352,"text":"専門的な農業の学校がいくつか出てきているという話もありましたけれども大臣私こういう提案ができないかなと実は思っているのでちょっと聞いていただきたいなと思うんですが"},{"start":26314.246,"end":26328.167,"text":"陸上自衛隊の高等高科学校も参考に私はなると思うんです陸上自衛隊の高等高科学校は身分は特別職の国家公務員で学生になります国を守る若者たちであります"},{"start":26329.178,"end":26344.595,"text":"手当の支給を受けながら高等学校教育を受ける制度がありますけれどもこれ防衛大臣直轄の教育機関ということになるんですね今食料安全保障ということが非常に現実的になってきている中でですね"},{"start":26345.936,"end":26372.382,"text":"国を守る若者たちの高等工科学校があるわけですよであれば日本の食料安全保障を守る日本の農業を守る若者たちの高等工科学校が私は農林水産大臣直轄の教育官としてあってもいいんじゃないかと思うわけなんですね議連とかで勉強会ではもう超農政を"},{"start":26374.201,"end":26400.99,"text":"しかないといけないんじゃないかというようなことも国会議員の中からもお話をされる方が出てきていますけれどもその前に日本の農業を守るんだという認識をしっかり持った若者を育てていくということが農水省の姿勢としても私は必要だと思うんですが大臣これについて見解を伺わせていただくことはできますか坂本大臣あの"},{"start":26401.738,"end":26421.287,"text":"公選につきましては、私は公選委員会の、省委員会の会長もしておりますので、全国で51の国立の公選、それから3つの公立公選、そして4つの市立の公選があります。あと、小選公選というのがあります。戸場とか広島とか。"},{"start":26422.302,"end":26444.344,"text":"ただ商船高専の方も非常に優秀な人間が入ってくるけれどもなかなか船乗りにならないとやはり企業の方に三井商船とかそういった大企業の方に勤めていくといいようなお悩みを工場先生から聞いたことがあります"},{"start":26445.489,"end":26462.502,"text":"私たちとしては、農林水産省としては、いかにこれからしっかり経営感覚を持って、そしてさらには非常に食料に対して高度な見識も持って、やる気のある若い人たちを育てるかと。"},{"start":26462.722,"end":26477.364,"text":"いいようなことを常に考えておりますそのための教育機関として教育としてどうしていったらいいのかということについてはこれからさらにお知恵も拝借しながら考えてまいりたいというふうに思っております"},{"start":26478.306,"end":26493.963,"text":"中友君先ほどご紹介させていただきましたけれども東京農業大学の現場の先生がご披露された現場の危機感というか認識ですよねこれは非常に私は重く受けとめたわけなんですね"},{"start":26494.503,"end":26510.654,"text":"ぜひ後ほど皆様も検索してみていただきたいなと思いますのでよろしくお願いします続きましてクロスコンプライアンスにつきまして質問をさせていただきたいと思いますお手元の資料3を見ていただきたいんですが"},{"start":26511.494,"end":26537.41,"text":"これは本地へありますけれども環境保全型農業の効果のレベルに応じた施策手法これ平成28年4月に農水省が出した資料でこれは2016年の時点での資料だと私は認識しているんですがどうも実はそれよりも前にこの絵というものは出来上がっていたというふうにレックではお聞きをしましたけれどもこれは非常に興味深いなというふうに思うんですねこの時点ですでに"},{"start":26540.049,"end":26556.947,"text":"クロスコンプライアンスの部分で、土造りの慣行とか、支費基準に基づく適正支費、それから、傍所基準に基づく適正傍所、支費傍所の記録の作成、研修への参加等ですね、"},{"start":26557.587,"end":26579.361,"text":"まさに今始まったこのクロスコンプライアンスのチェックシートの項目というのが既にこの時点であるわけなんですよねここに農業環境規範のレベルリファレンスレベルという言葉が出ていると思いますそれより上は社会が一定の負担を行いながら推進することが正当化される農活動"},{"start":26580.161,"end":26596.255,"text":"それより下は農家自らの責任で推進すべき農活動ということになっているわけですがこのリファレンスレベルというものとその下に書いてあるものは改めてどういう意味があるものなのかということを農水省に伺います平方農産局長"},{"start":26599.895,"end":26619.83,"text":"お答えいたします。農林水産省では、環境と調和の取れた農業生産活動を推進するために、土造りの励行ですとか、適切で効果的効率的な施肥、適正な防除など7項目について、農業者が最低限取り組むべき規範として、農業環境規範、平成17年3月に策定しました。"},{"start":26620.67,"end":26644.74,"text":"これは農業者自らの責任で推進すべき営農活動として設定されリファレンスレベルというふうに称しまして経営安定対策等の一部の事業の要件にしてきたところでありますこちらの方の配付資料の中で下の段のところ全ての農業者が義務として実施すべき項目というのがございまして"},{"start":26645.4,"end":26657.766,"text":"それの上のところにリファレンスレベルがありそれから先のところはまさにプラスアルファの部分ということでございますここまででよろしいですかはい長友君ありがとうございます"},{"start":26658.516,"end":26679.504,"text":"まさに今現在各種の補助事業におきまして環境負荷低減に関する要件等を設定するクロスコンプライアンス取組が始まりましたこれ一人一人の現場の生産者にはクロスコンプライアンスの意義取組の狙いを誰がどのように伝えているのかを教えてください河合技術総括審議官"},{"start":26687.688,"end":26712.241,"text":"お答えいたしますクロスコンプライアンスにつきましては令和4年の9月15日に緑法に基づく基本方針これが定められましてその中で最低限取り組むべき取り組みというのを7つ挙げて大臣で告示しておりますこの段階からこの大臣の告示を7つの取り組みがありますよということを緑法の周知と合わせてこれを"},{"start":26713.822,"end":26731.14,"text":"事業者だけじゃなくて生産者だけじゃなくていろんな方々に理解していただきたいということで説明してまいりましたさらに新しい基本法でも第3条で環境負荷提言をするということがありましたのでこれをきっちりやっていくということも含めまして食料システム関係者に"},{"start":26731.44,"end":26760.34,"text":"この関係者に全部これを説明しているという中でありますが特にこのクロスコンプライアンスにつきましては農林水産省の全ての補助事業に対しましてチェックシートをやるとこれは9年度からは本株実施なんですけど6年度はまずチェックシートのみをですね提出していただきたいということでございます慣れていない方々も多いのでこれを丁寧に説明しないといけないということでございますこれは国が責任を持って説明しているんですが委員ご地元の宮崎県ではですね私"},{"start":26761.201,"end":26775.991,"text":"直ちに聞き取ったところですね先ほどお話がありました紀城町でありますとか高辺町にはですねまだ説明が十分行き届いていないようでございますまだ宮崎県の中ではですね産市それから県庁と農協との意見交換というのがあるんですけど"},{"start":26776.391,"end":26797.476,"text":"まだまだ行き届いていない部分があります私どもも責任を持ってしっかりこれを説明していくんですがやはり補助事業につきましては毎年毎年出さなきゃいけないものと例えばカントリーエレベーターとか大きい施設を入れるときだけ提出するものというのもあります本格実施のときにはそれを確認するということも定められておりますのでその確認の手法もなるべく農家の負担の"},{"start":26798.988,"end":26799.208,"text":"長友君"},{"start":26823.414,"end":26837.156,"text":"国が責任を持って説明すると言っていただきましたからぜひそれをやっていただかないといけないんですけれども始まっているんですよ現場ではね現場で私のところに連絡がありました"},{"start":26839.085,"end":26855.633,"text":"少し触れていただいていましたけれどもWCS用の稲の申請にJAに行ったら今年から農薬産婦の写真と農薬の領収書が必要と言われたと言われた方は何で病気も出ていないのに必要とはどういうことと"},{"start":26856.092,"end":26880.377,"text":"いうふうに恩を受けとめたなんでなのと聞いてもいや国がそう決めたからやってもらうしかないんだよということできちんとこのクロスコンプライアンスの意味とかリファレンスレベルの意味というものが全く説明されていないんですねだから怒って私のところに連絡が来るわけなんですねみんな納得いっていないよってなんでなのと"},{"start":26881.516,"end":26909.726,"text":"おかしい腹が立つとまで言われましたこういうことが現場で起きている実態なので非常に残念だなと思うんです農水省としてはもうこれ資料平成17年にはこの絵ができていたということで全ての農業者が義務として実施すべき取組レベルであったり農家自らの責任で推進すべき営農活動というものが項目として上がっていたわけじゃないですか"},{"start":26910.246,"end":26932.387,"text":"やっと今年からチェックシートの提出のみからですけれども始まっているという入り口の部分で全く意図が伝わっていないという状況なんですね私ももちろん説明しますけれども現場でしっかりと農家の皆さんに狙いが届くように"},{"start":26933.047,"end":26941.458,"text":"説明をしてもらうということをJA職員にもしっかりとご指導をいただくことをお願いしまして私の今日の質問を終わりたいと思いますありがとうございました"},{"start":26948.05,"end":26965.092,"text":"次に、内閣提出、漁業法及び特定水産動植物等の国内流通の適正化等に関する法律の一部を改正する法律案を議題といたします。これより趣旨の説明を聴取いたします。農林水産大臣坂本哲史君。"},{"start":26968.522,"end":26987.95,"text":"漁業法及び特定水産動植物等の国内流通の適正化等に関する法律の一部を改正する法律案につきましてその提案理由及び主要な内容をご説明申し上げます現在我が国においては水産資源の持続的な利用を確保するため"},{"start":26988.73,"end":27007.66,"text":"漁獲可能量による水産資源の管理を行っておりますが今般その管理の基礎となる漁獲量等の報告義務に違反した太平洋黒マグロが流通する事案が生じたところでありその再発防止や管理強化を図ることが急務となっています"},{"start":27008.28,"end":27030.777,"text":"こうした状況を踏まえ、漁獲量等の報告義務の確実な履行を図り、水産資源の持続的な利用を確保するため、特に厳格に漁獲量の管理を行うべき水産資源について、個体の数の報告、並びに船舶等の名称等の記録の作成及び保存を義務付けるとともに、"},{"start":27031.718,"end":27046.293,"text":"水産物の販売等の事業を行う者による当該水産資源に係る情報の伝達を義務付ける等の措置を講ずることとしこの法律案を提出した次第であります"},{"start":27047.074,"end":27072.811,"text":"次にこの法律案の主要な内容につきましてご説明申し上げます第一に漁業法の一部改正についてであります漁獲可能量による管理を行う特定水産資源のうち個体の経済的価値が高くかつ国際的な枠組み等の事情を勘案して特に厳格な漁獲量の管理を行う必要があると認められるものを"},{"start":27075.232,"end":27099.184,"text":"特別管理特定水産資源としこれを再保するものは現行の漁獲量等に加え再保をした個体の数を報告するとともに当該再保に係る船舶の名称個体ごとの重量等に関する記録を作成し保存しなければならないこととしております"},{"start":27099.944,"end":27119.031,"text":"また特別管理特定水産資源に係る報告義務に違反しかつ違反行為を引き続きする恐れがあるものに対して即時停泊命令等を行われるようにするとともに報告義務違反に対する罰則を強化することとしております第2に"},{"start":27120.336,"end":27141.803,"text":"特定水産動植物等の国内流通の適正化等に関する法律の一部改正についてであります水産資源の保存及び管理のための措置に違反する行為が行われる恐れが大きいと認められる水産動植物も規制の対象とすることとしそれに該当するものとして"},{"start":27142.903,"end":27164.561,"text":"漁業法に規定する特別管理特定水産資源等の採保や販売等の事業を行う者は取引の際に当該水産動植物の採保に使用した船舶の名称個体の重量等を伝達するとともに記録の作成及び保存をしなければならないこととしております"},{"start":27165.455,"end":27181.566,"text":"このほか、特定第一種水産動植物の輸出時に必要な農林水産大臣が交付する適法漁獲等証明書について、農林水産大臣が指定するものに、その交付事務の"},{"start":27182.146,"end":27202.614,"text":"全部または一部を行わせることができることとしております以上がこの法律案の提案の理由及び主要な内容であります何卒慎重に御審議の上速やかに御可決いただきますようお願い申し上げますこれにて趣旨の説明は終わりました"},{"start":27203.45,"end":27212.949,"text":"次回は来る6月5日水曜日午前8時50分理事会午前9時委員会を開会することとし本日はこれにて散会いたします"}]