[{"start":583.831,"end":584.275,"text":"ご視聴ありがとうございました"},{"start":1200.356,"end":1227.156,"text":"これより会議を開きます内閣提出食料供給困難事態対策法案食料の安定供給のための農地の確保及びその有効な利用を図るための農業振興地域の整備に関する法律等の一部を改正する法律案及び農業の生産性の向上のためのスマート農業技術の活用の促進に関する法律案の各案を議題といたします"},{"start":1227.896,"end":1248.326,"text":"この際お諮りいたします各案審査のため本日政府参考人として農林水産省大臣官房総括審議官杉中篤君大臣官房総括審議官宮浦浩二君大臣官房技術総括審議官河合豊彦君農産局長"},{"start":1248.973,"end":1270.756,"text":"平方雄作君経営局長村井正近君農村振興局長長井俊彦君内閣法制局第4部長栗原秀忠君消費者庁政策立案総括審議官藤本武君の出席を求め説明を聴取いたしたいと存じますがご異議ありませんか"},{"start":1272.177,"end":1297.567,"text":"ご異議なしと認めますよってそのように決しました質疑の申し出がありますので順次これを許します高取修一君おはようございます自由民主党の高取修一でございます今日は質問の機会をありがとうございます早速質問に入らせていただきますまず適正な価格形成に向けた理解の増進について伺います"},{"start":1298.334,"end":1310.1,"text":"4年前、新潟でG20農業大臣会合が開かれ、その時私は農水副大臣として出席をいたしました。どうして農業者は金持ちになれないのか。"},{"start":1311.004,"end":1327.859,"text":"というのがテーマの一つとして議論され食料に価値があることを認めないと農業者がいなくなるというのは世界共通の認識であることを共通の課題であると認識した記憶がございます先日の参考人質疑で田代参考人から"},{"start":1328.82,"end":1358.118,"text":"農家の労働費全経営平均379円を最低賃金1004円並みにするとすれば3倍近くにしなければならないという指摘がございました適正な価格転嫁というのは当然しなければならないわけでありますけれども価格転嫁だけでは消費者が買わなくなるという問題がございますこの差を埋める方策をどのように考えておられるのかお聞かせ願います宮田総括審議官"},{"start":1362.381,"end":1382.532,"text":"お答え申し上げます。適正な化学添加、これはしていかなければならないということでございますが、現在私どもが行っております生産から消費に至る関係者が集まっていただきました協議会の中でも、添加をすると需要ですとか消費が大きく減短するのではないかといった御指摘がございます。"},{"start":1383.072,"end":1399.856,"text":"他方で消費者の委員の方々からいたしますとでは買わないのは消費者が悪いのかといったようなことになっても困ると消費者とそれ以外の関係者が争うような構図にならないように売り手買い手双方が信頼関係をきちっと構築するようにと"},{"start":1400.316,"end":1417.459,"text":"というようなご指摘もいただいてございますこうした中で現在政府を挙げて価格転嫁を通じた賃上げこれを通じました所得増と成長の好循環の実現というものを通して消費者の購買力の向上を図ろうとしてございます"},{"start":1418.079,"end":1443.433,"text":"これとは標則を合わせまして協議会において関係者間で議論を十分に行いまして消費者をはじめ特定の方々に幸せがいくことのないように丁寧に合意検査を図っていきたいというふうに考えているところでございます中通君ありがとうございますぜひ実効性のある取組に努めていただきたいと思います次に生産促進の財政措置について伺います"},{"start":1444.273,"end":1462.676,"text":"農業者に対する財政支援の内容を生産転換のコストそれによって農業所得が減少する場合の保障や促進奨励等について明確化すべきではありませんかまた財源の確保についても含めて大臣の決意をお聞かせください坂本大臣"},{"start":1466.276,"end":1487.335,"text":"養成等に基づきまして生産者が生産を拡大する場合には例えば追加の生産資材や収穫等に必要な機械の確保が必要になりますそれから不作付地の除草整地こういったものに必要なさまざまな機械そういうものも想定されます"},{"start":1488.495,"end":1513.889,"text":"財政上の措置につきましてはこれらの言葉を考慮に入れて対象品目そして需給の状況など個々の事態に応じた具体的な支援内容を検討することというふうにしておりますその際事態法の第9条の規定に基づきまして要請に当たっては事業者が要請に応じようと考えていただける環境を整えること"},{"start":1514.545,"end":1543.558,"text":"それから計画の変更指示に当たっては経営への悪影響を回避することといった観点から財政支援というものを検討してまいりたいというふうに思っております高取君大臣応援しますのでぜひしっかりやっていただきたいと思います次に農地法等の関係について伺います農業地区域からの除外に係る都道府県の同意基準に関して"},{"start":1544.658,"end":1562.83,"text":"面積目標の達成に支障を及ぼす恐れのある場合には有給農地の解消等の除外の影響の緩和措置を確認した上で農心除外を認めるとされております先日の参考人質疑で全国農業会議所の稲垣参考人も"},{"start":1563.83,"end":1588.101,"text":"広範囲農地を再生し農業地区域への編入を強く求めることが必要とおっしゃっておられましたが市町村が行う広範囲農地の再生を含めた農心除外の影響を緩和する取組に対して政府としてどのように支援を行うのかお聞かせください長井農村振興局長"},{"start":1594.429,"end":1614.401,"text":"お答えいたします市町村が行う農心除外が都道府県面積目標に影響を及ぼす恐れがあると認められる場合において都道府県が市町村に対して確認する影響を緩和するための代替措置としましては農業地区域への編入広範囲農地の解消等の取組を想定しているところでございます"},{"start":1615.521,"end":1638.075,"text":"これらの取組に対しまして農林水産省では農地工作条件改善事業による基盤整備や有給農地解消緊急対策事業により農地バンクが行う簡易な基盤整備最適土地総合対策により中山間地域等で地域計画の策定を行う市町村において市町村農業者"},{"start":1639.196,"end":1659.476,"text":"地域住民等の話し合いで営農を続けて守るべき農地と定めた交配農地の再生の取組などの支援を行っているところであり引き続きこれらの対策に努めてまいります高取君ありがとうございます次にスマート農業法の関係についてお伺いいたします"},{"start":1660.687,"end":1689.907,"text":"農業者が急速に減少する中でスマート農業の推進は我が国農政において重要な課題でありますが大規模な経営体だけではなくて中産幹地や中小家族経営も含めて幅広い農業者が取り組めるようにしていくべきと考えますこのような視点に基づいて本法案をどのように取り組むのかを伺います河合技術総括審議官"},{"start":1696.633,"end":1711.635,"text":"お答えいたします今後の農業者の急激な減少等に対応いたしまして農業の生産性の向上を図っていくため平場中山間地域を問わず中小家族経営を含む幅広い農業者にスマート農業技術の活用を進めていただきたいと考えております"},{"start":1712.489,"end":1732.311,"text":"こうした考えのもと、令和元年度から開始しましたスマート農業実証プロジェクト217地区をやっております。この中で、軽車地にも対応できるリモコン草刈り機でありますとか、軽規模が小さい農業者でも比較的導入しやすいドローンによる農薬散布、軽管理ソフトの導入などの実証を行ってきたところであります。"},{"start":1733.411,"end":1758.116,"text":"実証を通じましてスマート農機等の導入コストやそれを扱える人材不足などの課題が明らかになる一方中山間地域の高低差を生かしたスマート農機の共同利用これによりまして機械の稼働率を高め作業時間の削減や短周の増加に成功するあるいはロボットによる農薬散布サービスが中小家族経営を中心に利用が進むなどの成果も確認されました"},{"start":1759.124,"end":1774.537,"text":"本法案では、こうした課題や成果を踏まえ、スマート農業技術の導入などを図る生産方式革新実施計画を国が認定し、認定を受けた計画が継続的に実施されるよう、税制金融などの支援を措置するとともに、"},{"start":1775.197,"end":1798.144,"text":"複数の農業者が同一の計画に参画することによりまして機械の共同利用の促進農業者のスマート農業技術の活用をサポートするサービス事業者による取り組みの促進などの措置を講じ導入費用の低減や導入に向けた多様な選択肢の提供を含めスマート農業技術の活用を促進してまいります高取君"},{"start":1799.855,"end":1828.043,"text":"ぜひ幅広い同業者が取り組めるような対策を徹底していただきたいと思います次に不足の事態の対策についてお伺いをいたします何をどれだけ増産するのかそしてそのために何を削減するのかを具体的な計画はどのようになっているのでしょうかまた不足の事態が3ヶ月程度あるいは1年以内1年以上継続する状況に応じたシミュレーションはできているのでしょうか"},{"start":1829.574,"end":1856.619,"text":"杉中総括審議官お答えいたします不足時に起きる食料の生産につきましては食料だけではなく資材の不足や価格高騰物流の確保などさまざまな要素が影響することからさまざまな事態を想定して我が国の食料供給能力や国民経済等に及ぼす影響を把握し対応するシミュレーションを行うということが重要だと考えております"},{"start":1857.499,"end":1885.474,"text":"例えばスイスには輸入の途絶などの不足の事態に備えまして食料供給に関する政府当局である国家経済供給庁この意思決定を支援するシステムいわゆるスイスフードシステムにおきまして個々の事態に応じた生産構成などの最適化あとそのために必要な農地面積に関するシミュレーションを実施しているというふうに承知しております我が国としてもこうした取組を参考にしながらシミュレーションの在り方について検討してまいりたいというふうに考えております"},{"start":1887.034,"end":1912.851,"text":"高取君十分な検討をお願いいたしますもう一問お伺いいたします備蓄についてお聞きをしたいと思います玄米生産量を800万トンとすれば食料供給困難事態の20%以上というのは160万トンということになり平時の備蓄水準100万トンとの間に60万トンの開きがありますここは法律として整合性が必要ではありませんか"},{"start":1913.251,"end":1919.3,"text":"そして備蓄量を見直す考えはないのかお聞かせください杉中総括審議官"},{"start":1925.353,"end":1953.624,"text":"お答えいたしますまず米についてでございますけれども政府備蓄満員といたしまして10年に一度の規則大体作業92等の事態があっても不足分を補って国産米で1年間供給できる水準として100万トン程度を備蓄をしておりますこのほかに民間流通在庫も最も少ない8月末で民間在庫として100万トン程度ありこれを合わせると160万トン以上の備蓄を有しております"},{"start":1954.304,"end":1979.173,"text":"また備蓄につきましては食料供給困難事態対策法案につきましては基本的には民間備蓄の活用を念頭にしまして供給対策として出荷販売の調整を位置づけましてこの中で備蓄の放置区の要請や供給量を抑制することによって備蓄量を確保するといった要請を行うなど即時において食料を適切に市場に供給をしていくということをしております"},{"start":1980.622,"end":2003.487,"text":"また出荷販売の調整を適切に行うためには平時から一定量の在庫を確保していくということが重要でございますこうした特定食料等の備蓄のあり方については法案の基本方針の中の本部設置機関以外の機関において実施する措置の総合的な推進ここにおいて備蓄の方針を定めるということとしております"},{"start":2004.227,"end":2029.957,"text":"また食料供給困難時に供給確保対策を行うためには民間在庫を組みまして国内にどの程度食料等が存在するということを把握することが重要でございますけれども現状では主要な食料の多くについて流出在庫等が把握できていない実態でございますこのため備蓄の方針を策定するにあたり報告聴取の規定に基づき民間の在庫量を含む必要な調査を行うということを検討しております"},{"start":2031.724,"end":2053.326,"text":"高取君ありがとうございました以上です質問を終わります次に角田英男君角田君"},{"start":2055.655,"end":2073.616,"text":"公明党の角田秀夫でございます。本日も質問の機会をいただきありがとうございます。はじめに、食料供給困難事態法案によって、法律の目的である国民生活の安定、国民経済の円滑な運営が一体どのように確保されるのかということについて質問をしたいと思いますが、"},{"start":2074.657,"end":2092.396,"text":"安全保障の話というのは都画家庭の話たられ場の話になってなかなか理解しづらいところがありますのでここで少しでもイメージしやすいように特定食料として例示をされている米について1993年平成5年から翌平成6年にかけて"},{"start":2094.378,"end":2114.486,"text":"実際に起こった供給困難な事態いわゆる平成の米騒動がただいま審議をしている法律が成立した後に起こったと仮定して対応がどのように変わるのかということについていくつか質問したいと思います1993年は4月以降の全国的な低温傾向が夏に入ってから一層強まり"},{"start":2115.266,"end":2137.577,"text":"各地で平均気温日照時間は観測開始以来の最低を更新九州から東北は梅雨明け日が特定されず降水量は各地で最多を更新をいたしました記録的な異常気象で野菜や果実など農作物にも広く被害が発生をいたしましたがとりわけ深刻だったのが米でした"},{"start":2138.317,"end":2161.492,"text":"8月27日発表の農水省の平成5年3枚の全国平均作業指数は90それが9月には80となり10月末には75最終的には74となります生産量750万トンと予測をされ不足する約250万トン当時の年間の米の消費量は1000万トンでした"},{"start":2162.272,"end":2188.668,"text":"この250万トンを海外から緊急の輸入で賄うこととして政府はタイアメリカオーストラリアなどとの交渉を開始したわけですけれどもここまででまず第5条の食料供給困難兆候の発生の認識と農林水産大臣から内閣総理大臣への報告はどの段階で行うことになるのかまた様々な供給困難兆候の把握のためには"},{"start":2189.329,"end":2201.604,"text":"情報の収集分析評価のための体制も強化する必要があると考えますがこの法律に基づいて今後どのように進めていくことになるのか伺いたいと思います坂本大臣"},{"start":2204.675,"end":2233.476,"text":"平成5年の米不足につきましては委員御指摘のとおり7月には記録的な低温、日照不足が記録されました霊化による大凶殺の懸念の声が出ていましたけれども具体的には供給確保対策を講じることができないまま消費者等による買い占め等が発生いたしました9月になってから対策の実施を決定することというふうになりました"},{"start":2234.176,"end":2248.987,"text":"このケースに当てはめてみると、大凶作となる見込みが高まりました。9月より早い段階で食料供給困難兆候と判断することになったのではないかというふうに思っております。"},{"start":2249.787,"end":2267.333,"text":"このように兆候の発生を速やかに把握し、できるだけ早期に食料を確保する対策を講じることが重要です。農林水産省ではこれまでもFAO、あるいは米国の農務省USDAによります、"},{"start":2267.973,"end":2287.414,"text":"諸外国の食料供給の需給予測等を収集しそして分析をし食料安全保障月報として毎月公表してきておりますけれどもこのような国内外の食料需給の収集分析を一層充実させていきたいと思います"},{"start":2288.024,"end":2315.205,"text":"こうした困難兆候や困難事態の発生状況に関する情報収集などを含めて平時から行う取組につきましては本法案に基づきます基本方針において基本的な考え方を定めていくこととしております法案が成立した暁には必要な検討を行ってまいりたいと思いますし食料安全保障室というような体制もしっかり整えていきたいというふうに思っております角田君"},{"start":2318.256,"end":2336.551,"text":"当時の総務省の家計調査や報道などによりますと国産米の不作化が明らかになり小売価格が上昇し始めた10月頃には買い急ぎによる購入量の増加が認められ翌6年2月3月頃に大幅に増加をいたしました"},{"start":2337.291,"end":2364.148,"text":"第6条に基づき内閣に職業供給困難事態対策本部が設置をされれば消費者の買いそぎ販売側の売り惜しみなどによる混乱が予想をされます社会の混乱を防ぐための迅速な対応が極めて重要になると思いますがこの点について新法によってどのような有効な対策を講じることができるようになるのか伺いたいと思います杉中総括審議官"},{"start":2369.377,"end":2391.528,"text":"お答えいたします不足時には受給状況が不透明となりますので食料が入手困難となる不安から消費者の買い占めまたさらなる値上がりを期待した需要者の売り惜しみなどが発生する恐れがありますこのような場合にはまずは正確な受給見通しの下で供給再動におきまして適切な供給を行うということが有効と考えられることから"},{"start":2392.128,"end":2415.418,"text":"本法案に基づきまして出荷販売を行う事業者に対して時給状況に応じて適切な数量の供給を行うことまた用途し向け先等の調整のためのそういった要請を行っていくということを想定しておりますまた消費者に対しましても正確な情報をわかりやすく提供しつつ買い溜めや買い過ぎなどを控えて職員をロスを得らすなど働きかけを行うなどの対策を行うことが必要と考えております"},{"start":2416.517,"end":2436.566,"text":"こういった対策を政府一体として総合的に行うというために食料供給困難の兆候の段階から設置する政府探索本部において農水省と消費者庁との関係省庁が連携し供給対策と消費者対策を含む総合的な措置を講じていく考えでございます角田君"},{"start":2438.649,"end":2454.305,"text":"確認のために質問をさせていただきたいと思いますけれども法案では供給困難事態の未然の防止事態の解消のために生産者に対して事態の進展に応じて増産の要請や生産計画変更の指示ができるとしておりますが"},{"start":2455.126,"end":2480.431,"text":"これは海外における連続的な不作や輸出規制で事態がいつ解消されるかわからない場合すなわち輸入に多くを依存している小麦大豆などの特定食料を念頭に置いたもので米については要請が行われる場合には米については時給が可能でありますので本来こうした要請はないのではないかと思いますけれども"},{"start":2481.332,"end":2490.585,"text":"米について要請が行われる場合というのはどのような状況が想定をされるのか伺いたいと思います杉中総括審議官"},{"start":2495.502,"end":2510.722,"text":"お答えいたします国内で自給し一般に自動を回る生産が行われている米につきましては平成5年次の経験も踏まえまして備蓄制度の創設などの対応ができておりますので当時と比べれば供給不足のリスクは減っているというふうに考えます"},{"start":2511.303,"end":2531.769,"text":"ただ気候変動によって複数年にわたって国内生産が大幅に減少するというリスクは発生する可能性がありますので平成5年を下回る削減が見込まれる場合など輸入や備蓄の活用によっても必要な供給量を確保できない恐れがある場合には生産者に対して生産拡大への要請を行うということも想定されます"},{"start":2532.429,"end":2549.812,"text":"なお実際に要請などを行う場合の確保すべき生産量や対象者対象地域などについては品目ごとの特徴や事態の状況に応じて決定するものではございますので政府対策本部によって策定をする実施方針において定めることとしております角田君"},{"start":2551.563,"end":2574.144,"text":"この平成5年のときは持越在庫が極めて低い水準だったこともあって不足分約250万トンを輸入で確保したわけですがこのときの日本による大量の緊急輸入は国際的な米価格の高騰を招きました一方国内では日本人に馴染みのない潮流種の大米の不評や"},{"start":2575.284,"end":2604.524,"text":"中単流種の外国産米の供給の遅れさらにはタイ米と国産米のブレンド販売の方針が消費者の国産米買い急ぎを拡散させるなど平成6年2月から3月にかけてスーパーには開店前から長打の列ができあっという間に棚から国産米が消え10キロ5000円程度だった国産米が1万2000円であるとか1万5000円で買われるなど混乱が広がりました"},{"start":2605.244,"end":2625.792,"text":"このことによって米の代わりにパンや麺の消費が増え消費者の米離れが加速したという側面もあります平成の米騒動は平成6年3枚が打って変わって作業指数107の豊作となったことから新米が出回り始めた頃には収束をいたしましたが"},{"start":2626.492,"end":2643.886,"text":"このときの経験も踏まえて現在では国産米の備蓄が行われており不作等で供給が確保できない事態にはまず備蓄米を放出しその上で不足分を海外からの輸入で補うという対応になると思いますが"},{"start":2644.506,"end":2671.509,"text":"平成5年当時米をほとんど輸入したことのない日本が世界の貿易量の2割から4分の1という大量の米を極めて短期間で調達できたということは奇跡といっても過言ではないと思います当時の各国の日本大使館を含む政府関係者や商社など官民が危機を乗り越えるために一丸となって奮闘したことによるところが大きく"},{"start":2672.069,"end":2693.898,"text":"現在も同じようなことができるのか疑問が残りますさらに関係者の必死の努力で確保した輸入米が消費者には受け入れられず大量に売れ残ってしまった不足分を輸入で補えば基本法2条1項の良質な食料が合理的な価格で安定的に供給されかつ"},{"start":2694.458,"end":2720.943,"text":"国民一人一人がこれを入手できる食料安全保障を確保できるかといえばそれほど簡単な話ではないということをこのときの米をめぐる混乱は示しているといえます消費者の強い国産志向や他の穀物に比べて貿易量の少ない米を輸入することの国際的な影響の大きさも考え合わせて深刻な不足に見舞われても混乱なく"},{"start":2721.463,"end":2738.474,"text":"特に自給可能な米を安定的に供給できるようにするために国産米の備蓄水準についても議論する必要があると思っております現在の備蓄米は適正備蓄水準を100万トン程度として運用されておりますこれは10年に一度の不作"},{"start":2739.355,"end":2756.613,"text":"いや通常程度の不作が2年連続した事態にも国産米で対処できる水準とされておりますが食料安全保障のためにはさらなる上積みも必要と考えておりますけれどもこの点について見解を伺いたいと思います平方農産局長"},{"start":2759.767,"end":2787.33,"text":"お答えいたします。委員御指摘のとおり、政府備蓄米につきましては、10年に一度の不足であります殺菌92等の事態があっても不足分を補って国産米で1年間供給できる水準として100万トン程度で運営しております。備蓄につきましては、不足の事態の発生初期における重要な対応策の一つでございまして、民間の在庫も含めて考えていくことが必要ですが、米についても民間の流通在庫が最も少ない8月末で100万トン程度あり、"},{"start":2787.89,"end":2817.36,"text":"政府備蓄と合わせると現時点ではこの水準で対応可能というふうに認識しておりますさらに昨今日74だった平成5年当時と現在を比較しますと稲の品種改良や生産技術の向上によって平成6年以降過去30年間のうち28年間は昨今日98以上と安定した生産が行われていることや平成7年から開始されましたミニマムアクセス米のうち一定量は国産米に近い"},{"start":2817.94,"end":2843.32,"text":"中単粒種77万トンのうち40万トン程度でございましたけれどもかつ各国から米の輸入を行うルートも確立されたこと等の違いがございますその上で現在審議中の食料供給困難事態対策法案の基本方針において特定食料等の備蓄の方針を定めることを検討することとしておりましてその中で米の備蓄についても検討する考えであります菅野田君"},{"start":2846.305,"end":2866.292,"text":"続いて米以外の主要農産物の備蓄について質問したいと思いますけれども米は8割以上大豆に至っては9割以上を輸入に頼っております今後国内生産を増強するにしても輸入が途絶した場合の影響は特に大きいと言えます"},{"start":2867.112,"end":2886.901,"text":"現在小麦は外国産食料用小麦の需要量の2.3ヶ月分が製粉会社に備蓄をされておりますこの水準について供給が不足する事態が生じた場合に他の輸出国からの代替輸入に要する期間を4.3ヶ月と見込んでいて"},{"start":2888.041,"end":2914.867,"text":"2か月分については非契約分にかかる輸入小麦を輸送する船舶が順次入港することによって需要を賄うことができると見込まれるところから国における輸入小麦の年間需要量の2.3か月分とされているわけですけれどもこの考え方には物流が完全に停滞するような事態は考慮されていないのではないかと思います"},{"start":2915.647,"end":2938.812,"text":"新型コロナウイルス感染症の流行の際も起こったことですが世界的なパンデミックなどの際には社会経済活動が停滞し物流も滞ることも十分に想定をされます気候変動の影響で感染症流行のリスクが高まっていることも踏まえた適切なリスクの水準の検討が必要ではないかと考えます"},{"start":2939.452,"end":2962.282,"text":"また、大豆については、1973年、オイルショックに加えて世界的な異常気象による食料危機に見舞われた際に、アメリカが突如として大豆の禁輸を発表したことを契機として、翌年から食品用大豆の備蓄事業が行われるようになりました。当時、日本は米国…"},{"start":2963.502,"end":2984.802,"text":"米国産農産物の最大にして安定した輸入国だったわけですがその日本に対してもアメリカが輸出規制を行ったということは非常にショッキングな出来事であり備蓄の必要性を痛感させられたものと思いますが大豆の備蓄は2010年度に一度も"},{"start":2985.783,"end":3005.3,"text":"備蓄大豆の放出が行われなかったことなどを理由に廃止をされたまま現在に至っております放出したことがないから備蓄を廃止して食料安全保障を確保できるのか大豆についても備蓄再開に向けて適正な水準について検討すべきだと考えます"},{"start":3005.941,"end":3018.982,"text":"以上述べた点も含め改正基本法の理念に位置づけた食料安全保障のための主要な食料の備蓄について見解を伺いたいと思います杉中総括審議官"},{"start":3024.266,"end":3050.913,"text":"お答えいたします備蓄は国内生産や輸入と並ぶ食料供給の重要な手段でございまして今回の基本法改正法案におきましても引き続き備蓄の確保を図るということを位置づけております特に輸入の途絶などの食料供給が大幅に不足する事態において食器対策として備蓄が大変重要でございますので委員お指摘のように物流が途絶するというようなリスクもございますので特定食料の備蓄のあり方について"},{"start":3051.593,"end":3070.026,"text":"食料供給困難事態対策法案における基本方針の中の本部設置機関以外の機関において実施する措置の総合的な推進において備蓄の方針について定めたいというふうに考えておりますまた備蓄も含めて食料供給困難時に供給確保対策を行うためには"},{"start":3070.755,"end":3096.631,"text":"民間在庫を含めて国内にどの程度の在庫が存在するのかとまずトータルで把握するということが前提と考えておりますけれども現状では主要の食料の多くについて流通在庫等の把握ができていない実態でございますこのため備蓄の方針を策定するにあたって本法案の報告聴取の規定に基づき民間の在庫量を含む必要な調査を行った上で必要な検討をしてまいりたいと考えています津野田君"},{"start":3101.494,"end":3117.971,"text":"基本法の第19条国や地方工業団体食品産業の事業者その他とその他関係者と連携し地理的な制約経済的な状況その他の要因にかからず食料の円滑な入手が確保する"},{"start":3118.431,"end":3145.166,"text":"入手が可能となるよう食料の輸送手段の確保の促進食料の寄付が円滑に行われるための環境整備その他必要な施策を講ずるものとするとされておりますこれは食料供給困難事態においても誰一人取り残されることなく国民一人一人が良質な食料を入手できる状態が確保されることが極めて重要だと考えます"},{"start":3145.706,"end":3174.347,"text":"高齢化の進行等で今後さらに増加が予想される買い物困難者や生活困窮者に対する特段の配慮がこの食料供給困難事態下においても求められると考えますがこの食料供給困難事態下における買い物困難者生活困窮者への食料供給確保について見解を伺いたいと思います杉中総括審議官"},{"start":3178.528,"end":3198.658,"text":"食料供給困難事態におきましては、供給確保のための措置を実施することによって、特定食料などの供給量を確保することといたします。また、議員お指摘のように、不採地域からの小売スーパーの撤退や、高齢者を中心とした買い物の移動の不便さの増大による買い物困難者の増加、"},{"start":3199.338,"end":3216.866,"text":"また経済的な理由で健康的な食生活に必要な食料を入手できない方々の増加といった食品アクセスの問題は平時から対応すべき課題でありそのため今回の基本改正案におきまして国民一人一人の食料安全保障の確保を図るための食料の円滑な入手対策について規定をしております"},{"start":3217.766,"end":3242.285,"text":"議員御指摘のように食料の供給が大幅に減少する恐れがある事態につきましてはこのような買い物混乱者や経済的に困窮している方々の食料確保をより困難になることが想定されます本法において食料の総量を確保するとともに平時から実施する食料の円滑な入手対策を組み合わせて実施することによって食料が国民にあまねく行くわたるように対策を講じてまいりたいと考えています"},{"start":3243.326,"end":3260.064,"text":"角田君時間が余りましたので以上で質問を終わらせていただきますありがとうございました次に川内博史君川内君です"},{"start":3263.516,"end":3272.413,"text":"おはようございます川内でございます委員長や理事の先生方のお許しをいただいて"},{"start":3275.427,"end":3293.25,"text":"2年半ぶりに国会で発言をさせていただきます本当にありがとうございます心から感謝を申し上げます今日は主に食糧供給困難事態対策法案の23条24条"},{"start":3294.371,"end":3316.263,"text":"罰則の関係について御教示を賜れればというふうに思っておりますがその前にこの委員会に今議題とされております3法案食料農業農村基本法"},{"start":3317.023,"end":3334.37,"text":"の関連として議題となっておるというふうに認識をしておりますけれども食料農業農村基本法というのは食料農業農村政策審議会での議を経て"},{"start":3338.431,"end":3361.859,"text":"農業の憲法として今回新たな基本法になるというふうに聞いておりますけれども農業大事だねと言うとみんなそうだねそうだねとおっしゃるわけでございまして誰も否定はしないわけですねだけど委員長大臣私は思うんですけれども"},{"start":3364.648,"end":3378.54,"text":"食料農業農村基本法と言葉の並びですね食料農業農村基本法私は思うんですけれども言葉の並びってすごく大事で例えば"},{"start":3381.463,"end":3404.847,"text":"成長と分配なのか分配と成長なのかとかさまざま議論になるわけですけれども農村があるから農業があり農業があるから食料が生産されるということを考えると言葉の並びとして農村農業食料基本法"},{"start":3406.104,"end":3433.309,"text":"あるいは農業食料政策審議会とかですねそういう言葉の並びの方が持続可能性というものが追求していけるのではないかとこの前消滅自治体が将来的に744自治体になるよという政府としての発表があったりあるいはおとといは"},{"start":3433.925,"end":3452.098,"text":"警察庁から一人暮らしの高齢者の方が孤立しあるいは孤独死をこの1月から3月までの間に1万7000人しているよという報告があったりですね"},{"start":3452.555,"end":3478.73,"text":"その中には農村にお暮らしの一人暮らしの高齢者の方もたくさんいらっしゃったのではないかと分析が必要だろうというふうに思うんですけれどもやはり農村の持続可能性というものが何よりも農業や食料というものを考えるときに大事になるのではないかというふうに思うとこの食料農業農村"},{"start":3479.691,"end":3507.038,"text":"という言葉の並びを今一度議論しっかりした方がよいのではないかというふうに思ったりするんですがそこでちょっと役所の方に教えていただきたいんですけれども食料農業農村基本法あるいは食料農業農村政策審議会というこの食料農業農村という言葉の並びは議論されたことがあるのでしょうかこれまで"},{"start":3508.715,"end":3517.729,"text":"この並びでいいんだとなぜならこうだからだというですねそこをちょっとまず教えていただきたいというふうに思います杉中総括審議官"},{"start":3523.44,"end":3548.126,"text":"食料農業農村基本法の題名につきましてでございますけれども1999年の現行基本法の制定時にとっておいてまず基本法について国民全体の目線に立って政策を展開するという観点から見直しを行っておくそういう形で題名及び施策の並びにつきましてもまずは国民の立場から国民の生活に必要な食料が安定的に供給されなければならないこと"},{"start":3548.846,"end":3562.042,"text":"また国民に対して大変重要な外部経済効果である多面的機能が発揮されなければならないということをまず位置づけた上でこういった食料供給機能と多面的機能を発揮するために農業の持続的発展が図られなければならないことが"},{"start":3565.006,"end":3590.74,"text":"また最後に農業の持続的発展の基盤である農村の振興が図られなければならないという議論の基づきまして並びにつきましても食料農業農村という順番で制定することが適当であるというふうな議論が行われるところでございますまた今回の基本法の見直しにつきましてもこのような国民の下に立った食料農業の政策を講じると"},{"start":3591.62,"end":3610.832,"text":"基本的な枠組みは維持することが適当であろうという判断のもと世界食堂の食料需給の不安定化など国内外の情勢変化に的確に対応するべき必要な見直しを行うべきという議論を踏まえたものでございまして法律の名称についてもこのまま維持をするということが適当であると判断をしたところでございます"},{"start":3612.171,"end":3639.493,"text":"川内君ちょっと私今回の改正について議事録とか審議会の議論の経過は見たんですけどそんな議論されていましたこの言葉の並びでよいのだろうかという議論いつされたかちょっと教えてもらえますか杉中総括審議官"},{"start":3643.86,"end":3666.99,"text":"審議会におきましてはまずこの法案につきましては現行法を前提にこれを改正をすることで必要な見直しを行うべきという議論が行われたところでございます川内君だから現行法を前提にと食料農業農村基本法という言葉の並びについてこれは哲学にかかわると思うんですよね農政の根源的な"},{"start":3669.614,"end":3680.263,"text":"今の御答弁を聞いておりましてもねだからこの言葉の並びについてもう一度私はしっかりと"},{"start":3683.426,"end":3711.776,"text":"農村の疲弊などを見ておりますとしっかり議論をした方が良いのではないかというふうに思うんですけれども大臣私がいきなりこんなことを言って大臣が今答弁を求めてじゃあ河内の言うとおり検討するよとかそんなことは言えないでしょうから受け止めるぐらいちょっと御発言いただければありがたいんですけれども坂本大臣"},{"start":3714.823,"end":3735.743,"text":"連日ニュースで流れますパレスチナのガザ地区の食料のあたりを見ていますと空から食料を給油されますやはり国民の皆さんたちにいかにまず食料を安定的に届けるのかこれを私たちは農林水産省としては第一の使命としてやっていかなければいけないというふうに思っておりますその上で"},{"start":3736.283,"end":3765.602,"text":"やはり食料を確保するそのためにはやはり農業が当然必要であるその生産地域として農村がなくてはならないこれはあくまでも順番ではなくて並列に考えながらその中でやはり食べることの重要性というのは私は十分に大事なことでありこの並び云々について言えばこの食料農業農村基本法で私は適切であるというふうに思っております"},{"start":3766.314,"end":3790.131,"text":"河内君大臣のお立場としてはそのような御答弁になろうかというふうに思うんですが今大臣の御答弁の中で一律同じなんだと同じなんだという御答弁があったわけでそういう意味では農村をいかに守っていくのかあるいは"},{"start":3792.87,"end":3808.243,"text":"消滅自治体がこれからものすごく増えていくだろうという中にあって食料をそれこそ国民のために確保するそして食料を国民のために確保するための農業というものを持続可能な"},{"start":3809.203,"end":3835.874,"text":"ものとしていくためには農村がまず持続可能性を持たなければそれは全て絵に描いた餅に終わってしまうわけでそういう意味で申し上げさせていただきました大臣には受けとめるとおっしゃっていただけなかったことは残念ですがおそらく受けとめていただいたんだろうと勝手に解釈をしたいと思いますなぜなら全部一緒だからだと"},{"start":3836.836,"end":3857.519,"text":"全部大事なんだというふうにおっしゃっていただいたからでございますがそういう意味でこの食料供給困難事態対策法の中にある罰則ですね農村に住まい農村で農業を生業としそして食料を生産していらっしゃる方々に"},{"start":3858.961,"end":3886.618,"text":"食料危機食料供給困難事態に立ち至ったときにさまざまなことをお願いする要請する指示するという中において罰則をかけるという条文が困難事態対策法案の中には盛り込まれているわけでございますけれども過量と罰金と"},{"start":3887.17,"end":3916.828,"text":"いう2つの類型があって罰金というのは刑事訴訟法上の手続になるわけですけれども犯罪になるわけですね善かがつくわけですさまざまな影響が出るわけでございますけれどもこの食料供給困難事態対策法案というのは昨年農林水産省に生産流通消費や法律やリスク管理などに関する"},{"start":3917.455,"end":3920.183,"text":"有識者や関係省庁を構成員とする"},{"start":3920.95,"end":3947.427,"text":"不足時における食料安全保障に関する検討会が設置をされ不足時の対策に関する基本的な考え方や求められる対策現行法令による対応の可能性関係省庁の役割等について検討され検討結果が取りまとめられて本法案につながっているというふうに聞いております今日は衆議院の"},{"start":3948.047,"end":3973.912,"text":"調査室の方に来ていただいておりますのでこの法案の検討過程の中でどのような議論が行われていたのかということについて調査分析をしていただいているのでいくつか教えていただこうというふうに思います検討会においては罰則に関連して届出指示義務違反については"},{"start":3974.648,"end":4003.463,"text":"罰金ということに本法案はなっているんですけれどもこの検討会ではこの罰金というのは刑事訴訟法の適用になるんですよというようなことが農水省から説明をされ議論をされていたのでしょうか公表資料の中から分析していただいてお答えいただきたいというふうに思います衆議院委員の農林水産委員会専門員"},{"start":4006.476,"end":4006.536,"text":"河内君"},{"start":4020.876,"end":4038.289,"text":"刑事訴訟法についての言及はないということですがあと第4回検討会の議事概要の中の担保措置第4回に担保措置を議論しているんですけれどもその中の"},{"start":4040.271,"end":4061.304,"text":"ある発言でですね罰則公表の話も出ていたがある種の規制の担保措置は必ずこういったものになるという理屈はないと今回は既存の他の法制を見てこういった措置なら無理がないだろうと判断することになるというふうに議事概要の中に出ております"},{"start":4062.12,"end":4084.419,"text":"また取りまとめの中の罰則等の法的な担保措置の項目においては罰則に関して要請や計画作成の指示等の前提となる情報を確実に把握する観点から報告聴取に対する虚偽報告や立入検査の受入れ拒否などについては他方の例を踏まえ"},{"start":4085.271,"end":4103.181,"text":"罰則括弧罰金を設けることが妥当と考えられるとされるとともに計画作成の指示に対して届出がなければ確保可能な供給量を確保できず計画変更作成の必要性も判断できないことから"},{"start":4104.001,"end":4121.831,"text":"計画作成の指示違反についても同様に罰則括弧罰金を設けることが妥当とされておりますというようなことが議事概要や公表資料の中に出ているわけでございますが"},{"start":4122.367,"end":4147.081,"text":"今私が申し上げたこれらの議論の経緯というのは調査室の分析でも同様の分析であるというふうに理解してよろしいですかね委員の農林水産委員会専門員ただいま川内先生から御紹介があったとおりの議論というふうに承知いたしております川内君"},{"start":4149.39,"end":4159.001,"text":"じゃあ本法律案では虚偽報告や検査妨害に対する制裁は行政罰である過量にとどめる一方要するに"},{"start":4160.785,"end":4180.481,"text":"検討会では両方罰金だったんです両方罰金だったんですところが本法律案では虚偽報告や検査妨害に対する制裁は行政罰である過量にとどめる一方計画届出の義務違反に対する制裁は刑罰である罰金としていらっしゃいます"},{"start":4181.501,"end":4209.697,"text":"政府は部会などでも国民生活安定緊急措置法や石油需給適正化法などの並びで計画届出の義務違反に対する罰金を設けたというふうに御説明をしていただいているわけですがこれらの法律において虚偽報告や検査妨害には過量計画届出の義務違反には罰金という"},{"start":4213.132,"end":4223.241,"text":"食料供給困難事態対策法案と同じ法律の立て付け枠組みになっているのでございましょうか委員の農林水産委員会専門員"},{"start":4228.484,"end":4246.314,"text":"国民生活安定緊急措置法と石油自給適正化法におきましては虚偽報告や検査防火に対しては過量ではなく計画届出義務違反に対する20万円以下の罰金よりも重い1年以下の懲役または20万円以下の罰金を課すこととされております"},{"start":4247.194,"end":4263.858,"text":"これらの法律の罰則と本法律案の罰則を比較いたしますと虚偽報告や検査妨害と計画届出違反とでどちらが重いのかという点が逆になっております川内君大臣逆になっているんですって"},{"start":4267.168,"end":4296.065,"text":"だからこの法案はこの法案で考えたというふうに御説明されるんでしょうがじゃあ例えば新型コロナ禍の令和3年に感染症予防法が改正された際入院の拒否あるいは疫学調査の拒否に対して設けられる罰則が政府提出法案の罰金から議員修正により"},{"start":4297.967,"end":4300.957,"text":"過量に改められたという経緯がありました"},{"start":4305.643,"end":4331.958,"text":"新型コロナウイルス感染症予防法の改正時に過量と罰金の違いについてどのような議論がなされたのかまた罰金が過量へと修正されたのは違反に対する制裁として罰金では重すぎるためであったのか修正の趣旨などについても当時の国会の議論を"},{"start":4332.874,"end":4338.904,"text":"調査室の方からご説明をいただきたいというふうに思います委員の農林水産委員会専門員"},{"start":4342.253,"end":4364.913,"text":"お答えいたします。まず、過料と罰金の違いとして、過料の多くは一定の法律秩序を維持するために法令に違反した者に対して制裁的処分として科されるものなのに対し、罰金は一般的にはより違法性の高い行為を犯罪行為と捉えて、これに対して刑罰として科されるものである旨の政府答弁がございました。"},{"start":4365.914,"end":4386.34,"text":"次に警察の関与について過量であれば警察が関与することはない旨の政府答弁がございましたまた修正案提出者からは刑事罰を導入し警察が関与することになるとこれは本当に国民を萎縮させてしまう恐れがあるとの説明がございました"},{"start":4387.253,"end":4411.377,"text":"また罰金と過料の違いについて善かがつくかつかないかというところが一番の違いになってくる旨の政府答弁がございました令和3年の修正の趣旨につきましては修正案提出者から刑事罰は料金金庫の観点から明らかに過重であるというふうに考えて修正した旨の説明がございます以上でございます川内君"},{"start":4412.472,"end":4441.633,"text":"以上の検討会での議論あるいは感染症予防法の改正のときに罰金が過量に修正されたという議論の経過を踏まえて農水省にお尋ねをいたしますけれどもこの検討会の中で罰金というのは刑事訴訟法上の取扱いになる"},{"start":4442.674,"end":4452.293,"text":"すなわち犯罪になるという説明をされましたかということを御説明いただきたいと思います杉中総括審議官"},{"start":4457.689,"end":4479.27,"text":"検討会の議論の経緯について詳細説明をしたいと思いますまず昨年8月に生産流通消費や法律リスク管理などに関する有識者や関係省庁構成員とする出属時における食料安全保障に関する検討会を設置いたしまして食料供給が大幅に減少する事態への対応について集中的に議論を行いました"},{"start":4480.11,"end":4501.571,"text":"この議論の中で供給の確保対策につきましては供給が減少する恐れの段階から食料供給に関する全ての事業者に対して供給確保のための要請を行い国民生活国民経済の立体上の支障が生じた段階ではより対策の実効性を高める必要があることから供給確保のための計画作成を支持する必要があるとされました"},{"start":4502.492,"end":4521.751,"text":"またこれら対策の着実に実施してもらうためのいわゆる担保措置についても議論をしましたこの中で食料供給困難事態におきましては輸入価格の上昇や生産に必要な資材価格の上昇など事業者にとって損失リスクがあることから供給確保対策を実行するためには支援策が必要"},{"start":4522.532,"end":4537.269,"text":"また一方食料供給は上昇している価格は上昇していることから在庫輸入生産量などを過小に申告をしてより高値になってから販売するという有因もあることから支援策だけではなくて罰則もついても必要という議論になったところでございます"},{"start":4538.21,"end":4559.651,"text":"具体的な要件につきましては生活に必要な物資の供給を確保するため供給計画を作成し届出を支持する国民生活緊急安定措置や感染症法の罰則これが20万円以下の罰金であることを示しまして検討会においても累次の法令を参考に具体的な内容を決めるべきという議論を行いましたけれども"},{"start":4560.231,"end":4571.567,"text":"有事の担保措置がいずれも20万円の罰金であったということから過量と罰金の違いまたはご指摘のあった刑事訴訟法の内容等については検討会では議論をしておりません"},{"start":4572.603,"end":4598.602,"text":"河内君いろいろなかなかと説明されましたけれども結局罰金というのは刑事訴訟法上の取扱いになる犯罪になりますということを説明はされてはいないわけですね過量と罰金の違いについても説明されていないしなかったということが今御答弁の中にあったわけですけれどもなぜ説明しなかったんですかね"},{"start":4600.023,"end":4624.161,"text":"そういう厳密なことを杉中総括審議官まず条件につきましては先ほど申しましたように累次の法令を参考に検討するということが適度であるという議論が行われたところでございますその上繰り返しになりますけれども累次の制度として国民生活安定危機措置法や石油自給適正化法"},{"start":4624.901,"end":4646.81,"text":"感染症法においても規定をされておりましていずれの法律におきましても計画等と経営で違反についての罰則は一日20万円以下の罰金ということを規定をしておりますのでこの類似の例に従うということが適当であるというふうに考えています本法案につきましても過去の類似の例と同水準の罰則を設けるのが適切であるというふうに考えています川内君"},{"start":4648.254,"end":4675.1,"text":"今調査室からご説明いただいた先ほどご説明いただいたように本法案は報告徴収立入検査の忌避と届出指示義務違反が他法と他の法令と逆になっているというご説明があったわけですが横並びで横並びでというふうにおっしゃるわけですけれども"},{"start":4679.068,"end":4697.871,"text":"食料の緊急事態において食料の作物特定作物の増産とかをお願いをする指示する要請する対象の農家の皆さんに"},{"start":4700.873,"end":4723.522,"text":"従わないと罰金だぞと犯罪になるぞというのは私はこれはちょっと課長に重すぎるのではないかというふうに思います過量だと担保措置にそもそもならない過量だと担保措置にならないんだという理由がよくわからないんですけれどもそれを御説明いただけますか杉中総括審議官"},{"start":4729.318,"end":4746.361,"text":"一般的には過量についても一定の担保措置となるものだと認識しておりますこの上で食料供給困難自体の対策の要件につきましては繰り返しになりますけれども類似の法制度の参考に定めるということが適正であるというふうに考えておりまして"},{"start":4746.861,"end":4770.164,"text":"いずれの法律も計画届出違反に対しての罰則は20万円以下の罰金と規定をしておりますので本法案にとっても計画届出違反につきましては同水準の罰則を設けるのが適切であると判断したところでございます川内君今図らずも過量でも一定の担保措置になると御答弁があったわけで過量で十分なんですよ"},{"start":4772.612,"end":4799.57,"text":"他方と横並びでということを御説明されるわけですが国民生活安定緊急措置法の15条生産計画の届出指示義務違反については確かに20万円以下の罰金に処すると書いてあるんですがこれは限定がついていて主務省令で定める要件に該当する者を除くという限定がついています"},{"start":4799.93,"end":4815.576,"text":"事務省令で定める要件に該当するものを除くこれはいかなる意味かということを今日消費者庁に来ていただいているので説明していただきたいというふうに思います消費者庁藤本政策立案総括審議官"},{"start":4821.573,"end":4850.632,"text":"お答えいたします指定された物資の生産の事業を行うものが全て本条第15条の対象となるわけではないという意味であります例えば中小零細の事業者にまで生産計画を届出させることは実行期し得ないことが多いと考えられますまたその物資の生産の多くが特定地域に集中しているような場合は全国の生産事業者を対象にする必要がないということも想定されます"},{"start":4851.724,"end":4876.554,"text":"こうした考え方から事務省令では指定された物資の生産の実態に即して事業者の規模を限定することや場合によっては地域限定その他必要に応じた事業者の制限が規定されることが想定されております川内君だからちゃんと配慮がなされているわけですよね罰金をかけますよという条文をつくる上では"},{"start":4877.182,"end":4892.692,"text":"では食料供給困難事態対策法案では生産者の中で冷裁な生産者とか除かれるんですかどうなんですか全てが対象なんじゃないですか杉中総括審議官"},{"start":4897.957,"end":4923.733,"text":"ただいま説明がありました国民生活安定研究措置法につきましては政令で指定された物資の生産者は生産計画を主務大臣に届けなければならないという規定となっておりますこのため主務省令で定める要件に該当する者を除くという規定がなかった場合には主務大臣に事業者を指定する裁量はなく生産関連物資が政令に指定された場合"},{"start":4924.413,"end":4940.591,"text":"規模の多にかかわらず当該生産関連物資等の全ての生産業者が計画を作成届出しなければならないということになるためこれを全ての事業者に対して要求することは負担が大きいということから省令において事業者を限定することとしたというふうに理解をしております"},{"start":4941.352,"end":4955.725,"text":"一方本法案につきましては支部大臣に届けることを指示することができるという規定となっておりまして支部大臣は指示の対象者を指定する裁量を有しておりますので全ての事業者に指示をしなければならないという規定にはなっておりません"},{"start":4956.585,"end":4974.797,"text":"生産計画の届出指示の具体的な対象者につきましては内閣総理大臣を本部長とする食料供給困難対策本部におきまして当該本部の下で定める実施方針について指定をするということで実施方針の中で計画届出対象の指示等についても決めていくと"},{"start":4975.077,"end":5001.148,"text":"なお本法案につきましては生産計画を拡大するための生産計画の変更指示に関する規定がありますけれども当該傾向指示の対象者については現実的な可能性も生まれまして生産者の持つ農地や機械技術等に制約をされることになっているため省令において指示の対象者を限定するということとしております川内君今の御答弁はごまかしがありますよね法律上は"},{"start":5002.065,"end":5019.459,"text":"食糧供給困難事態対策法案は全ての事業者が対象です法律上はそこを聞いているわけですから刑罰を課すのに"},{"start":5022.402,"end":5043.639,"text":"こっちで選ぶことができるんだということを後付けで答弁されるのは私はそれはだからそういうことを言っているからみんなに不安がられるのではないかとなおさら過量にしなきゃいかんというふうに改め強く思ったんですが今日法制局にも来ていただいているんですけれども"},{"start":5045.04,"end":5073.571,"text":"法案審査の段階で両方過量にする要するに報告聴取に応じないあるいは立入検査を忌避するのは過量届出指示義務違反も過量両方過量にしたらどうですかねとか農水省から協議を受けられましたか"},{"start":5075.41,"end":5077.929,"text":"内閣法制局栗原第四部長"},{"start":5081.972,"end":5107.063,"text":"お答えいたしますお尋ねの法律案につきまして農林水産省から私どものところに条文審査ということで持ち込まれた案におきましては提出されています法案同様の罰則と過料という組み合わせの案になっておったところでございます私ども法制局といたしましてはこの農林水産省から提出されました法律案について審査を行ったものでございまして"},{"start":5109.264,"end":5136.227,"text":"両方の事柄について過量にするといったような案については審査をしておりませんのでこの場でお答えすることは困難でございます川内君だから法制局の審査の段階で両方過量にするということは審査されておらないと協議を受けておらないと実際に議員修正をかけてですね"},{"start":5137.248,"end":5163.05,"text":"過量にすることは何ら私は問題がないのではないかというふうに思いますが手前どもの方からこの担保措置罰則の部分について立入検査の規否報告聴取については過量届出指示義務違反についても過量という形での"},{"start":5164.231,"end":5189.075,"text":"修正をさせていただこうということで今準備をしておりましてぜひ委員長手前どもの方から提案があったら与野党で十分議論をして農家の方が実際にこの規制を受ける農家の方々が"},{"start":5189.445,"end":5210.898,"text":"不安がないようにしていかなければならないというふうに思うので理事会でしっかり協議をするということをお約束をいただいておきたいというふうに思いますがいかがでしょうか仮に修正案が提出された際は与野党でしっかりと議論していただくそれをしっかりと理事会の場で議論をさせていただきます川内君"},{"start":5211.861,"end":5222.026,"text":"大臣最後に御答弁いただきたいんですけどこの罰則の部分についてはいろいろ御説明されたけれども検討が"},{"start":5223.661,"end":5249.785,"text":"やや不十分じゃないかというふうに思うんですよ食料を確保することは大事だと農業も大事だとだけどそれは農村がなければそこに住まう人々がいなければ成り立ち得ない議論になるわけでそういう意味で"},{"start":5253.386,"end":5273.217,"text":"農村にいらっしゃる人々に不安を与えない犯罪になるあんたたち届けて出さないと犯罪になりますみたいな話ではなくて過料という行政罰になるけど協力してねえとだから協力してねえということで私は十分だと"},{"start":5274.281,"end":5295.578,"text":"いうふうに考えるのでございますがちょっと検討が不十分だったねとやや不十分だったねという私の考えについては大臣はいいやといや十分だと何を言っているんじゃ川内はというふうにお思いになられるか最後御答弁いただけますか坂本大臣"},{"start":5298.915,"end":5323.315,"text":"この事態法を作成するにあたりましては、農業団体の代表者、あるいは民間団体の代表者、企業の代表者、学識経験者、こういった方々9人からなる検討委員会を作らせていただきました。座長は参考人としてお越しいただきました、名古屋工大の渡辺健二先生でございました。そこで6回の検討を行いました。"},{"start":5323.575,"end":5340.331,"text":"そして行って出た様々な意見をそれぞれ11の地方農政局のブロックで説明会を行っております意見交換会も行っておりますそこに生産者の皆さん方もあるいは流通業者の皆さん方も全部来ていただいて"},{"start":5340.691,"end":5359.044,"text":"トータルで200回以上にはなっているというふうに私も聞いておりますので私は十分な意向徴収意見徴収そういったものをやった上で今回の事態法の案ができあがっているというふうに確信をいたしております"},{"start":5359.69,"end":5377.962,"text":"川口君大臣おかみに対してなかなか物を言うというのは大変なことでございます決まった案を説明して農家の皆さん方の中には大変な不安が広がっているというふうに聞いております"},{"start":5379.222,"end":5395.14,"text":"私ども修正案を提出をさせていただいて与野党で議論させていただこうというふうに思っておりますのでもし修正されたならば大臣としてそれをしっかりと受けとめていただきたいということを最後に申し上げて私の質疑を終わらせていただきますどうもありがとうございました"},{"start":5407.935,"end":5434.016,"text":"次に山田勝彦君山田君はい立憲民主党の山田勝彦ですどうぞよろしくお願いいたします農家に罰金についてです本法案は緊急事態時に食料不足が生じた場合どの程度の食料確保が可能かを把握するため農家から計画を政府へ提出させるといった義務を課し計画の提出を怠った場合は刑罰を課すとしたものです"},{"start":5434.932,"end":5460.145,"text":"農家に罰金を課すことを可能とする極めて異例の法律に対し私の地元長崎県だけではなく全国の生産者や国民の皆様から不安や怒りの声を多数聞いています食料安全保障が重要だと政府は言いながら物価高で深刻な経営危機にある落農家や畜産農家を救おうとせず"},{"start":5460.939,"end":5489.666,"text":"残念ながら廃業者や自殺者が増えている状況ですそういう背景がありながらいざ食糧危機が来ると罰金という圧力で農家を従わせようとするただでさえ厳しい経営環境にある農家の皆様を犯罪者にするような法律は絶対に許されませんすぐに撤回するべきです資料1をご覧ください"},{"start":5490.711,"end":5515.376,"text":"こういう全国120万人と言われる農家の方々へ大きな影響を与える重要な法改正でありながら立法プロセスに疑問を感じます専門家会議の有識者9人のうち確認したところ生産者は1人もいないjaの"},{"start":5516.673,"end":5540.891,"text":"役員が入っているようですがこの方は農家ではないというふうに聞いております先ほど川内委員とのやりとりもありましたが改めて現場の農家の方々に対しこういった法律をつくるにあたってどのようなヒアリングを重ねてどういう意見を聴取したのでしょうか杉中総括審議官"},{"start":5546.412,"end":5574.357,"text":"まず不足時における食料安全保障の確保につきましては令和5年4月28日に開催されました食料農業農村政策審議会の第14回基本保険省部会においてかなり具体的な議論が行われましたその結果を踏まえた中間取りまとめについて全国11ブロックで生産者も交えた意見交換会を実施するとともに農林水産省のホームページを通して広く国民の皆様のご意見ご要望を受け付けるなど現場の声を聞いてまいりました"},{"start":5575.391,"end":5604.489,"text":"その後先ほど御紹介があったように不足時における食料安全保障の検討会におきましては委員御指摘のとおり農業者団体の有識者に委員として参画をいただきまして現場目線も踏まえた検討を行ったところでございますその後も求めに応じまして現場の生産者を含む農業者団体や消費者団体などへの説明意見交換会を延べ170件参加者としては1200名に対して行うなど丁寧な説明を行ってまいりました"},{"start":5605.129,"end":5633.27,"text":"また現場により近い地方農政局の職員に対しても我々が法案の説明を行い地方農政局の職員から現場の農業者からの質問等約50件約180名に対して説明を行ってきたところでございます我々としてもできるだけ現場の農業者を含めまして丁寧に意見聴取を行い説明を行ってきたというふうに考えておりますけれども今後とも引き続きご理解をいただくような丁寧な説明に努めてまいりたいと考えております"},{"start":5634.415,"end":5651.89,"text":"山田君それだけたくさんの生産者消費者の声を聞かれたということですがではこういった法律がつくられるにあたってそういった意見交換の場に参加していた生産者は納得されていたんでしょうか杉中総括審議官"},{"start":5657.391,"end":5675.372,"text":"現在世界の食料需給が不安定化をしているということで食料が不足する事態というのがいつ起こるかもしれないそのときにつきまして食料供給に係る事業者が協力して対応しなければいけないということについては原則として必要性について御理解をいただいているというふうに考えております"},{"start":5677.865,"end":5703.737,"text":"山田君私が現場で聞く限りではそういった必要性に関しては当然理解をしている方々がいますしかし罰金という罰則を課して強制的に清算をさせるようなこういった手法に関して納得している清算者は誰もいませんその辺りがちょっと私の現場のヒアリングとの乖離があるようですが次の質問に入ります"},{"start":5705.083,"end":5726.128,"text":"本法案は予想される事態の進行に合わせて3つの段階を想定して対応をとることになっています3つ目の段階では農家にカロリーの高い芋や穀類への作物の転換を指示し休耕地の耕作を求めることも検討するとあります"},{"start":5727.332,"end":5742.521,"text":"これこそまさに現場を理解されていない机上の空論だと思います坂本大臣は休校地がなぜ休校地になっていると分析されますか坂本大臣"},{"start":5745.737,"end":5771.783,"text":"私の地域を見ますと休耕地になっているのはどうしても人手が足りないだからやはりそこは農地は整備していくけれども作物は作らないようにしろ作るような人手が足りないそういうことで休耕地になっているところが非常に多くあるというふうに認識をいたしております山田君まさに人手が足りないそれはつまり"},{"start":5772.731,"end":5796.848,"text":"農業をやっても儲からない適正な利益が農業で上げられることができればそもそも休耕地になっていません農業を続けていても生活ができなかったり家族を養えない農家の所得を支えるような農政であれば休耕地がこのように拡大していないはずです利農者も多く増え続けている中で"},{"start":5797.659,"end":5813.099,"text":"緊急時に生産拡大を指示するとあるが何を根拠に生産拡大や添削が可能だと考えておられるのでしょうか前田知事政務官"},{"start":5816.742,"end":5839.245,"text":"緊急時といいますと国民が最低限度必要とする食料の供給が確保できない恐れがある状況と非常に深刻な事態だと思っておりましてそのような事態では農業者の方にも国民への食料供給にしっかりと御協力いただく必要があると考えております"},{"start":5839.765,"end":5854.475,"text":"その上で生産拡大や添削が可能と考えているのかというご質問だと思いますけれどもやはり平時からしっかりと農業者や農地等の生産基盤を確保するというところがまず重要だと考えております"},{"start":5855.135,"end":5870.18,"text":"そのため今回この基本法の改正案の下で需要に応じた生産を推進しつつ農地の集積集約やスマート技術の導入等による生産性の向上付加価値の高い農業生産の推進"},{"start":5870.74,"end":5893.702,"text":"成長する海外市場への輸出の促進等によりまして農業者の収益性の向上を図ることによって生産基盤を強化するとともに麦や大豆飼料作物加工原材料野菜等の輸入依存度の高い品目につきまして国産への転換を推進し海外産地による不作などの輸入リスクを低減するといった対策を"},{"start":5894.002,"end":5922.724,"text":"平時から講じていくことで不測の事態においても必要な生産が適切にできるような環境を確保してまいりたいと考えております山田君そして先ほど川内委員からも最後指摘があったんですけれども私が最大の法律の問題点というのはやはり罰金を刑罰を犯罪者にしてしまうという点だと思っております"},{"start":5924.134,"end":5932.823,"text":"過去こういった農水省が農家の皆さんに協力をお願いしてきている政策というのはさまざまあるわけです例えば"},{"start":5933.959,"end":5961.662,"text":"減炭政策1960年代生産過剰となった米の生産量を調整するために農家の米の作付面積の削減を目指し米農家の方々に添削を支援するための補助金を支払うそれによって生産量を調整してきましたこのとき減炭政策に協力しない農家の方々に"},{"start":5962.321,"end":5989.617,"text":"罰金やそういった罰則などそういった規定はありませんでした協力金として補助金を支払いそしていろいろ現場の農家さんの中には思いはあったと私も聞いていますがしかしその政策に対して多くの農家の皆さんは理解をし協力をしていただいたわけです食料危機も"},{"start":5990.486,"end":5991.893,"text":"不測の事態に先ほど"},{"start":5993.342,"end":6022.005,"text":"御説明がありましたが私もこういった不足時にこういった法律を準備しておくことは重要であるし必要だと思いますただし生産者の方々に対して有事のときに食料をつくってくれることに計画しないそういうことがあれば罰金を課すそういう内容の法律ではなくて食料を聞きじに国民がしっかりと安心して必要なカロリーを"},{"start":6022.665,"end":6038.106,"text":"供給できるそういった公的な担いを協力いただける農家の方々にお願いしますとそしてこの協力にお願いしてもらったら協力金をお支払いしますとこういう内容でいいんじゃないでしょうか"},{"start":6039.022,"end":6065.37,"text":"5月9日参考人質疑で田代参考人からも貴重な提言がありました北風のペナルティを課すことで生産への期待をするのかそれとも太陽のインセンティブで促進を促すのか法律として国民的な合意農業者の合意がなければ不測の事態に耐えられない"},{"start":6066.03,"end":6085.257,"text":"お考えをいただきたいこう述べられています大変重要な御指摘だと受け止めました大臣協力金という名のインセンティブでなぜだめなのでしょうか坂本大臣"},{"start":6089.259,"end":6107.075,"text":"減炭政策と違いますのはやはりこれは不足の事態です国民の皆さんたちが食料に貧するそういう状況を想定して作る法律でありますその際に生産者もそして流通業者も輸入業者も"},{"start":6107.575,"end":6121.345,"text":"全てが同じ土俵に立つ同じような結束をするそのことが大事であるしこれがやはり非常事態の時を乗り越える一つの大きな鍵になるそういう前提に立って"},{"start":6123.567,"end":6140.876,"text":"今回の法案につきましては検討会において供給を確保するための対策とともにこれらの対策を着実に実施してもらうためのいわゆる担保措置について論議をしたところでございます"},{"start":6142.136,"end":6163.704,"text":"いかに供給をどれだけ把握するかこれが国の役割としてまず求められるところでございますその中で食料供給困難事態におきましては輸入価格の上昇や生産に必要な資材価格などの上昇など事業者にとって損失リスクがある"},{"start":6164.464,"end":6190.764,"text":"そして供給確保対策を実行するためにはそれだけの支援措置が必要である一方の方で食料価格は上昇していることから在庫輸入生産量などを過小申告しより高値になって販売するという誘因もあることから支援策と同時に罰則も必要であるという議論になりました"},{"start":6191.204,"end":6209.364,"text":"こういったものを踏まえまして、本法案におきましては、事業者の方に積極的にご協力いただくための財政上の措置と合わせて、担保措置として罰則や公表措置についても規定したところでございます。"},{"start":6210.004,"end":6238.762,"text":"ですからそれは流通業者もそして輸入業者もそして生産者の皆様方も同じような立場に立ってこの国の危機を救うんだというような心構えが必要であるというふうに思っております引き続き関係者の皆様方に正確にかつ分かりやすい情報提供と意見交換等を幅広く行うなどを丁寧に説明をしてまいりたいというふうに思っております"},{"start":6240.621,"end":6269.433,"text":"山田君今のお話を聞いていても農家の方々にインセンティブだけではだめなのかという質問の答えに全くなっていないいろいろ事業者のお話もされたんですけれどもこれはあくまで生産者の方々に対する罰則規定の話でございますちょっと重要な指摘というか過去の"},{"start":6270.89,"end":6298.916,"text":"農水大臣のコメントについて確認をしたいんですけれども2023年5月23日当時の野村元大臣が耳を疑うようなコメントを出されていますまず先んじるのは法律を制定することだろうと思います何からつくれというのは法律によって縛りをかけていかないと農家の皆さん方に聞き目がないという"},{"start":6299.724,"end":6309.744,"text":"皆さん一斉にやってくれないだろうと思いますこれは坂本大臣も同じような考えでしょうか坂本大臣"},{"start":6312.853,"end":6336.599,"text":"不足時の食料安全保障につきましては平成24年9月に農林水産省が定めました緊急事態食料安全保障指針は法令に基づくものではなくまた農林水産省が定めました指針でありまして政府全体の取組の根拠にはなり得ない等の課題がございました"},{"start":6337.519,"end":6352.068,"text":"野村大臣の御発言はこういった課題のもとに不足時の対応に関する法制度が必要であるという認識を受けてのものだというふうに今考えております"},{"start":6353.068,"end":6381.273,"text":"本法案では食料供給不足の兆候が見られる段階から農業者を含む事業者の自主的な取組を要請することにより食料供給困難事態になることを防止するということに主眼を置いておりまして野村元大臣の御発言も農業者に対して増産を強制するといった趣旨ではないというふうに認識をいたしております"},{"start":6383.001,"end":6410.116,"text":"山田君野村大臣が増産を強制するような趣旨ではないという答弁がありましたしかしこの法律自体は緊急時に増産を罰則までそういった圧力までかけて強制するような内容になっているわけです重ねて大臣に確認したいんですけれども"},{"start":6410.916,"end":6424.613,"text":"この法案はそもそも罰金が目的ではなくて不足時に農家の皆様に協力してもらうことが目的であるはずです"},{"start":6425.714,"end":6453.819,"text":"どういう制度であるべきかということをこれは不十分な内容になっているし多くの生産者の方々や国民の皆さんが特にこの内容に対して理解を得られているとは到底思われません改めて生産現場や国民の声を直接伺いながら国民的議論が必要だと思いますがいかがでしょうか"},{"start":6454.779,"end":6455.344,"text":"坂本大臣"},{"start":6461.584,"end":6487.594,"text":"先ほど事務方からも答弁いたしましたように本法案の検討に当たりましては審議会それから有識者検討会においてかなりの数議論をいたしましたそして地方意見交換会や各種意見交換の機会を捉えて現場の生産者の御意見も伺いました先ほど事務方も言いましたけれども"},{"start":6488.854,"end":6502.578,"text":"各11のブロック地方農政局があるブロックにおきまして農業団体や地方団体に対する説明会を170件行いました1200名が参加をいたしております"},{"start":6503.317,"end":6518.936,"text":"それから食料供給困難事態対策法案に係る現場の農業者からの質問等へ対応するその話し合いを延べ50件180人の方が参加をされております"},{"start":6519.477,"end":6541.446,"text":"こういう丁寧な聞き取りこういったものを行った上で今回の法案というものを作成したわけであります本法案は罰金を課すことが目的ではありません不足の事態において事業者の皆様にご協力を得ながら"},{"start":6541.846,"end":6556.611,"text":"危機を乗り越えることこれが目的でありますですからとにかくまずは供給量を把握することが大事でありますのでどれだけ供給できますかという届出だけは出してくださいねと"},{"start":6557.351,"end":6576.953,"text":"それは全然できませんとゼロですとうちは花農家だから食料米あるいは芋そういったのはできませんそういう届出を出していただければいいわけですのでそういったご協力をお願いしその上で担保措置としての罰則というふうになっているところでございます"},{"start":6578.653,"end":6592.719,"text":"山田君11ブロック170回の説明を重ねたとおっしゃっていますが回数よりもその説明の中身の方が重要なのではないでしょうかこうやって国会で審議をした上で"},{"start":6593.806,"end":6618.945,"text":"問題点が相当出てきているそしてこの論点も整理されていると思いますその上で改めて本当に刑事罰じゃないとだめなのか過量でいいんじゃないかもしくは協力金という形で生産者の方々は十分協力するよとそういった声を拾うことが重要ではないかと思いますがいかがでしょうか坂本大臣"},{"start":6621.57,"end":6635.949,"text":"あの私の講演会はほとんどが農家でございます最初は花農家に芋を作らせるのかというようなそういった新聞の見出しになったようなことが話題になりましたけれども最近はそういう声はなくなりましたそれからその"},{"start":6637.671,"end":6657.69,"text":"委員が聞かれていることと私の講演会等から出ていることはそれぞれ違うかもわかりませんけれども罰則についてのさまざまな抗議あるいはおかしいんじゃないかとそういう声は少なくとも私の周辺からは聞かれません山田君"},{"start":6659.7,"end":6674.514,"text":"本当に今の大臣のお話は私は問題だと思います全国の農家の皆さんはインターネット上を通じても相当この農家に罰金を課す法律に対して怒りの声が上がっているわけです全国各地から"},{"start":6675.854,"end":6697.421,"text":"水俣病の対応に対しても環境省大変な問題がありました途中でマイクを切るというこういった農家に罰金を課す農家を犯罪者にする可能性のあるような法律に対して農家の声を聞かずに強行採決をするようなことは絶対にあってはならない強く抗議をさせていただきますその上で"},{"start":6698.561,"end":6726.865,"text":"この5月9日農水委員会数々の参考人の方々からこういった議論の前にまずもって平時からの食料需給率の向上が重要であるとさらにそのためには直接支払いによる所得補償が必要だと多くの専門家もそして私たち立憲民主党だけではなく他の野党の皆様もこの委員会を通じてそして本会議場でも質問をしております"},{"start":6728.493,"end":6750.576,"text":"こういった所得補償の重要性に対して現時点において自民党や公明党が反対しているだけで成立しないのは大変な問題があるのではないでしょうか農家の個別所得補償制度の復活に対し岸田総理が今国会でも答弁をされていますが反対理由が全く反対になっていません"},{"start":6751.94,"end":6780.428,"text":"買い叩きについて言及をされましたが民主党政権時本当にこのような買い叩き事実だとしたら政府はどういうふうな対応をしたのかというとこれ資料もお配りしているんですが公文書で通知を出しています今中小企業の賃上げのために国を挙げて適正な価格転換を求めている状況ですこのように不当に"},{"start":6781.954,"end":6808.317,"text":"取引を買い手側が行ったとすればこれは当然独占禁止法の優越的地位の濫用に該当し明確な違法行為として取り締まりができますそして岸田総理は2つ目に受給バランスを言われました米価の推移を見ても民主党政権の所得補償によって米が下がったという指摘は全く当たりません"},{"start":6808.977,"end":6832.034,"text":"総理は大変な勘違いをされているようですそもそも当時の所得補償は生産調整を条件にしていましたさらに飼料用米や米粉米の単あたり8万円の交付金も同時に進め需要のある米作りを推奨しその結果飼料米の生産は大きく拡大されました"},{"start":6832.813,"end":6850.169,"text":"こういった内容であったことに対する政府を代表する岸田総理の答弁は全く反論になっておりませんでした最後すいませんこの上で坂本大臣は農家の個別所得交渉制度どのように思われていますか坂本大臣"},{"start":6853.052,"end":6874.819,"text":"やはりコートリーに対しまして私たちはそのときに買い叩きが心配されますので局長通知を出しましたその結果でありますけれども買い叩きに対しての相談窓口に対して買い叩きの事実があったということはそれほど来ておりません"},{"start":6875.96,"end":6889.996,"text":"ですからそれは農林省の通知というのがしっかり聞いていたんだというふうに思いますそれから私たちはやはり需要に応じてしっかりと農作物をつくっていくこのことが大事であるというふうに思います"},{"start":6891.157,"end":6915.28,"text":"年に10万トンずつ減少している米に対して個別所得補償をしてそして米を作らせるということでは作っていただくということではなくてやはり需要に応じた作物を作っていただくそして需給率を引き上げるために輸入に依存している麦大豆こういったものに対してやはり直接支払いをして作付けをしていただく"},{"start":6915.64,"end":6935.821,"text":"こういうような方向性の方がよりこれから農家の所得にとってもそして自給率を引き上げるにとっても効果があるというふうに思っております山田君時間がかけました私たちは農家の所得保障によって食料自給率を引き上げていくべきだと引き続き訴えていきたいと思いますありがとうございました"},{"start":6953.206,"end":6979.497,"text":"次に市谷裕一郎君日本維新の会教育無償化を実現する会の市谷裕一郎です本日もどうぞよろしくお願いをいたします前回の委員会は参考人質疑ということでその道のプロフェッショナルの方々まさに現場を知っておられる方々から大変有意義なお話を聞かせていただきました"},{"start":6980.237,"end":7003.63,"text":"私も本当に法案審議をしていく中で参考人質疑を聞いて考えが変わったり考えが深まったりしてきたので今日は参考人質疑で参考人の方がおっしゃって非常に重要だなと思ったところを抜き出してきましたのでそこを中心に質問させていただけたらと思います"},{"start":7004.59,"end":7018.96,"text":"まず大臣に冒頭質問させていただきたいんですけれども参考人の平沢さんが有事の際に1人当たりの熱量になり栄養の供給はどうするのか予測システムの重要性をというお話をされました"},{"start":7019.58,"end":7046.572,"text":"この予測システムというのはスイスが先行して開発をしているようにもお聞きするんですがこれは日本として日本の政府として今後この予測システムですね有事の際にどのようにして食料が足らなかったときに代替をしていくのかもしかすると家畜をどうするかとか肥料にしていたものをどうするかとかそういうのを考えていかないといけないと思うんですがまず大臣に"},{"start":7047.012,"end":7065.249,"text":"お考えをお伺いしたいと思います坂本大臣不足時におけます食料供給につきましては実際の不足時の状況や食料の生産輸入流通の状況等様々な要素が影響してまいります"},{"start":7066.347,"end":7083.155,"text":"そういった様々な事態を想定して我が国の食料供給能力や国民経済等に及ぼします影響を把握した上で対応するシミュレーションというものを行うことが重要であるというふうに考えております"},{"start":7084.776,"end":7112.089,"text":"平沢参考人の方からも陳述がありましたようにスイスには輸入の途絶等の不足の事態に備えて食料供給に関する政府国家経済供給庁というそうですけれどもの意思決定を支援するシステムスイスフードシステムにおいて個々の事態に応じた生産構成等の"},{"start":7112.629,"end":7136.574,"text":"最適化やそのために必要な農地面積に関するシミュレーションを実施しているということをおっしゃったということを私たちも聞かされておりますそのことにつきましては農林水産省も承知をいたしておりますこうした取組も参考にしながらシミュレーションのあり方につきまして今後検討してまいりたいというふうに思っております"},{"start":7136.974,"end":7161.693,"text":"市谷君今後取り組んでいくと参考にしていくということなんですがこれは質問通告していないので参考人の先生方が答えられたらいいのですが今回の法案に出ているような供給等確保という政策の発動を予測システムもない中でどうやって発動していくのかということをもしお答えできたらしていただけたらと思います杉中総括審議官"},{"start":7167.455,"end":7193.846,"text":"お答えいたします検討会の報告書におきましてもこういった予測システムというのが必要だというご指摘をいただいておりまして我々スイス側とも連絡を先にとってその内容について聴取をしておりますので特に供給が大きく不足する事態というのは必要な資材例えば燃料であるとか肥料であるとかも不足すると事態の制約の中でどの程度生産もしくは供給を拡大していけるのかと"},{"start":7195.107,"end":7220.322,"text":"シミュレーションするというのは大変重要だと思っておりますのでこの法制度の執行に当たってはそういったシミュレーションの導入というのも検討していきたいというふうに考えています市谷君導入導入というふうに気持ち気持ちでいくのもあれですけれどもやはりいつするかという期限も決めていただいてぜひ取り組んでいただきたいと思いますしそういうやりとりができているというのは非常に心強い回答をいただきました"},{"start":7221.302,"end":7250.762,"text":"では次の質問をさせていただきますこれは稲垣参考人からのお話があったんですが農地の転用のために農地農業地区地域からの除外を行う際にその除外面積に相当する広範農地の再生などによりどの程度農地総量の確保の徹底が重要と考えているのかということについてこれは規模感を問いたいと思います政府参考人の方にお願いいたします"},{"start":7251.785,"end":7253.932,"text":"長井農村振興局長"},{"start":7262.282,"end":7285.521,"text":"お答えいたします現行の基本指針におきましては確保すべき農地として農業振興の施策の対象となる農心法の農業地区域内農地につきまして令和12年時点の面積目標を397万ヘクタールと設定しておりこの目標の達成に向けて各種農業施策の実施に取り組んでいるところであります"},{"start":7286.341,"end":7301.8,"text":"今時国会におきまして農心法改正法が成立した場合の新たな面積目標につきましては今回法定化いたします国と地方の協議の場を通じまして地方公共団体の御意見を伺いながら検討することとしております"},{"start":7302.612,"end":7322.251,"text":"市谷君収納で農業をしていただく方の人数も確保も必要なんですがやはり農地の確保も必要だというふうに参考人の方もおっしゃっていましたし農地が減っていけばそれだけ結局食料を作れないわけですのでこの確保をしっかりしていただけたらというふうに思います"},{"start":7323.358,"end":7350.136,"text":"次の質問をさせていただきます次の質問は非常に重要な質問じゃないかなというふうに参考人の方からのお話を聞いていました農業委員会の業務が毎年増加している状況であるというふうに言われていますしお聞きをしました全国農業会議所は1696カ所の農業委員会があり約4万人の委員がいるということです"},{"start":7350.886,"end":7371.23,"text":"現在は昨年4月に施行された改正農業経営基盤強化推進法に基づく地域計画の策定に取り組まれていると農業委員会及び市町村の支援に取り組んでいるということですがこれは市町村の農政部署にも専門のスタッフというよりはやはり兼務している方が多いと"},{"start":7372.191,"end":7390.73,"text":"建設や商工や観光も一人例になって一人霞が関状態になっているということも言われていましたこれは農林水産だけではなくて政府が決めた基本方法であるとか法案に対して自治体に計画をお願いした場合大変自治体はこれは重い負担になっていて"},{"start":7391.491,"end":7420.829,"text":"結局手が回らなかったら隣の自治体のやつを真似してというあまり自分の自治体にマッチしていないような計画書が出てくる可能性もありますし農林水産はどうかわかりませんがコンサル会社にお願いして計画書をつくってしまうという自治体もあるというふうに聞いています実際事務所の4割が専門職員がいないという状況だということをお話をいただいておりましたがこの状況について政府の問題意識をお聞かせいただきたいと思います"},{"start":7421.249,"end":7448.379,"text":"村井経営局長お答え申し上げます農業委員会でございますけれども農業者が高齢化減少をしていく中で農地の集積集約化有給農地の解消など農地利用の最適化活動になる重要な組織であると我々認識をしております"},{"start":7449.179,"end":7474.39,"text":"現在農業委員会におきましては特に地域計画の策定に向けた目標地図の素案作成にも取り組んでいただいております農林水産省としても必要な支援を行っているところでございます事務局の体制整備の関係でございますけれども従来から農業委員会交付金によりまして事務局職員の人件費等の支援を行っているところでございますけれども"},{"start":7475.19,"end":7504.097,"text":"令和4年度から農地利用最適化交付金によりまして臨時職員の雇用など事務費にも活用できるよう運用の改善を行っているところでございますさらに事務局職員の質向上という観点からは都道府県農業会議が農地や農水に関する会議ですとか研修会を行うほか新任者に対する研修も行っていただいているところでございます"},{"start":7504.777,"end":7522.726,"text":"なおタブレット端末の配布もしておりますこういったことによってデジタル化を進め農業委員会業務の省力化も推進をしていかなければならないと考えております今後も現場の声をお聞きしながら農業委員会の活動に必要な支援をしっかり行ってまいりたいと考えております市谷君"},{"start":7523.926,"end":7543.896,"text":"計画書の策定に当たって賃金費用を一緒に出しているということなんですがこの結果それで職員が増えたのか働きやすくなったのかあとよくICTでタブレットを配布していますということはどの委員会にもよく聞くんですがそれだけで本当に生産性が上がるのかというのは私はすごく"},{"start":7544.876,"end":7560.665,"text":"疑問には思っていますのでやはり配りっぱなしではなくてそれからどうなって効果が出たのかというのはこれは本当に十分検証しないと配って終わりということになってしまってベンダーさんが自分の思いで作ったアプリを入れて終わりとかですね"},{"start":7561.144,"end":7590.217,"text":"そんなことになっているんじゃないかなというふうに思いますのでしっかり効果検証をしていただきたいというふうに思いますそれでは時間が本日質問時間が短いので少し飛ばさせていただきまして5番目の質問をさせていただきたいというふうに思います岸田総理の合理的な価格形成には人件費等の向上的なコストに配慮するとありますがこれは食料価格が高騰してしまうと"},{"start":7591.257,"end":7619.894,"text":"本当に向上的なコスト人件費をそのまま乗せてしまうと食料価格が高騰してしまうと私の問題意識は何度もこの委員会でもお話をしていますがやはり年金生活者の方の援助のケースが上がっていくということに対して私はすごい問題意識を持っているんですがこの総理がおっしゃった価格形成に人件費の向上的なコストに配慮するという意味ですねこれについて政府参考人の方の御意見をお伺いします宮浦総括審議官"},{"start":7623.513,"end":7640.215,"text":"お答え申し上げます。人件費等を含めまして、生産、製造、流通、販売といった各段階で費用を単純に転換をしていった場合に、消費者が果たして負担が可能なのかどうかというのは同様の観点を持って私どもも取り組んでいるところでございます。"},{"start":7641.496,"end":7655.272,"text":"現在政府を挙げて所得増と成長の好循環の実現というものを取り組んでございますがここでまず消費者の購買力の向上を図るということとこの誇張を合わせて取り組みを進めなければならないだろうと思っております"},{"start":7655.732,"end":7674.654,"text":"また、今ご指摘のございました年金制度につきましても、毎年度賃金や物価の変動を踏まえて支給額が調整されるというふうに伺ってございます。賃金や物価が上昇した場合には、受給する年金額も一定程度増加するというふうに承知をしてございます。"},{"start":7675.294,"end":7702.552,"text":"こうした状況も踏まえながら農林水産省で行っております協議会においても消費者をはじめとしてどこか特定の一部の方々にしわ寄せが偏らないような仕組みとなるようにすることが重要だという意見をいただいてございますので関係者間でバランスのとれた食料システムとなるように丁寧に御意見を図っていきたいと考えているところでございます市谷君はい"},{"start":7703.674,"end":7707.082,"text":"今、物価が割れば年金も上がるという話を聞きましたけれども"},{"start":7709.918,"end":7734.909,"text":"人口が減っていけば年金は上がらないんじゃないかなというふうに思いますので追いつかないんじゃないかなというふうに思いますので私はこれは素人の意見で大変申し訳ないんですけれども農業をやりながら農業をつくってもちろん給料が上がるんですけれども副業的にこの場でも何度も申しましたがちょっと池畑議員にもあんたの言うている議論古いでと言われていたんですけれども太陽エネルギーの話であったりとかSDGsの話であったりとか"},{"start":7737.19,"end":7765.551,"text":"そういった複合的な収入を得れるということはしっかり一緒にやっていくことが重要じゃないかなというふうに思いますのでちょっと意見を述べさせていただきましたでは次の質問をさせていただきます80年代ですね農政基本法農政基本的方向に食料の安全保障平素からの宅配有事の事態への備えの記載があり平素から"},{"start":7766.251,"end":7792.647,"text":"総合的な食料自給力の維持強化を図っていくということが重要だと書かれています現状この考えはうまく今まで機能してきたのかもし機能してこなかったら課題は何だったのかというところを人の確保であったり農地の基盤整備であったりとか輸入であったりとかそういった視点から政府参考人の方に御意見をお伺いします杉中総括審議官"},{"start":7797.458,"end":7821.702,"text":"お答えいたします。ご指摘の80年代の農政の基本方向の考え方につきましては、現行基本法におきましても、食料の安定供給のために国内生産を増大していくという考え方に引き継がれているというふうに考えております。現行基本法におきましては、担い手や新規就農者の育成確保、農地の確保や農地の集積集約化、農業生産基盤の整備の推進などに取り組んできた結果ですね、"},{"start":7822.202,"end":7842.465,"text":"機関的農業従事者が大幅に減少する中でも農業創産出額は9兆円前後を保っておりますまた担い手への収穫率は6割まで増大また販売額5000万円以上の経営体法人経営体の増加など望ましい農業構造の実現に向けて取り組みというのは着実に進めていると考えております"},{"start":7843.146,"end":7859.854,"text":"また食料自給率は38%で推移しておりますけれども海外依存度の高い小麦の生産拡大に取り組んだ結果小麦の自給率は2000年の11%から2020年には15%に向上しており一定の効果があったと考えております"},{"start":7860.574,"end":7882.951,"text":"今後ともこういった取組をさらに進めるという観点から需要業者生産の考え方の下で麦大豆飼料作物や加工原料用野菜などの輸入依存度の高い品目の国産転換の推進を進めてまいりますまた基本的に農業従事者が大幅に減るという中で改正基本法に基づきましてスマート農業の推進やそれを支えるサービス事業体の育成"},{"start":7883.752,"end":7910.695,"text":"価値の高い農業生産の推進成長する海外市場に向けた一促進により農業の収益性を高めることによって食料自給力を強化をしていきたいというふうに考えています市谷君御答弁ありがとうございました日本一の会もこの農政をしっかりやっていきたいと思いますし時間が来ましたので今日初めて速やかに質問を終了お願いしますという文言が書かれた紙がいただいたのでもうこれで終わらせていただきたいと思います本日どうもありがとうございました"},{"start":7921.789,"end":7930.068,"text":"次に池畑幸太郎君日本維新の会池畑幸太郎でございます"},{"start":7931.252,"end":7956.768,"text":"教育無償化を実現する会との共同会であります今回はスマート農業技術活用促進法案について質問させていただきたいと思います短い時間ではございますけれども今回農林水産省からのレクとかこの法案を読み込みました結果スマート農業技術活用促進法の名称からは想像できないほどの作り込みをされているなというふうに感じさせていただきました"},{"start":7958.004,"end":7975.851,"text":"今回技術会議が取りまとめるとお聞きをいたしましたけれども開発とそれと使う人の育成とのバランスをとっておられるなと思いました生産方式革新実施計画についてと開発供給実施計画と最後には総論的にお伺いをさせていただきたいというふうに思います"},{"start":7976.671,"end":7995.838,"text":"農業人口が減少して高齢化が進む中スマート農業の導入は必然であると考えますというスタートになってしまいます先週ですが参考人質疑の中で高橋参考人の言葉にありましたがスマート農業を推進して機械化して空いた時間をどう使うのか非常に印象的な言葉でありました"},{"start":7996.738,"end":8015.453,"text":"答えは何通りもの答えになってくるというふうに思いますけれども私個人としては別の感情もわいてまいりまして機械化による労働の時間を短縮をしてそれだけではないなというふうに今回は感じさせていただきましたのでそのあたりも踏まえながら"},{"start":8016.674,"end":8044.979,"text":"質問させていただきたいと思います小規模農業者が単独でスマート農業の機械を所有することは難しいというふうに思います福祉の農業者による共同利用レンタルいろいろなことが考えられるというふうに思いますが具体的にどのような取組を考えておられるかという質問になってしまうんですが前段に申し上げましたようにこの農業技術革新というのは促進法の名称から想像できない内容であるというふうに思いますのでぜひ副大臣が今どのようにお考えかお聞かせいただきたいと思います"},{"start":8045.598,"end":8071.588,"text":"武村副大臣お答え申し上げます今後の農業者の急速な減少に対応し農業の生産性の向上を図っていくためには御指摘のとおり経営の規模や地域を問わず幅広い農業者の方々にスマート農業技術を活用していただくことが重要でありましてそのためには個々の農業者の状況に応じた多様な導入の選択肢を確保することが重要だと考えております"},{"start":8072.268,"end":8092.944,"text":"このため、法案におきましては、国が認定する生産方式革新実施計画におきまして、農業者が自らスマート農機等を導入する取組に加えまして、複数の農業者がスマート農機等を共同利用する取組、また農業者がスマート農業技術活用サービス事業者を活用して、"},{"start":8093.504,"end":8115.975,"text":"スマート農機等のレンタルや農作業の委託等の行う取組のいずれにおいても農業者やスマート農業技術活用サービス事業者に対して税制金融等による支援措置を講ずることとしておりましてこうした措置を通じて農業者がスマート農業技術を活用しやすくなる環境の整備に取り組んでまいります池畑君委員長"},{"start":8117.373,"end":8146.155,"text":"今副大臣が最後に申し上げられましたとおり活用しやすいというのが一番大事になってくるというふうに思います前段にもお話をさせていただきましたが今回の法案によって農業者がスマート農業技術の活用と合わせて生産方式の見直しを求める場合販路の確保大体こういうふうに収穫が増えてしまいますし多収穫になってしまっていい意味でもろもろうまくいくとなりますと販路の確保が課題になってくるというふうに思います"},{"start":8146.835,"end":8154.237,"text":"この法案の中にも販路のことも書かれているんですがそういったあたりも含めてどのようなお考えかお聞かせいただきたいと思います竹村副大臣"},{"start":8156.937,"end":8184.323,"text":"お答え申し上げますスマート農業技術の活用の効果を最大限発揮するために農業者が行う生産方式の転換の取り組みとしましては例えばスマート農機器による作業がしやすいようにウネマを拡大したり樹形を変更するなどの栽培方法や補助の形状の変更に加えまして機械収穫等に適した加工業務用品種への転換などが想定され"},{"start":8185.904,"end":8212.744,"text":"こうした取組に伴い販路の変更や確保等も課題になると考えておりますこのため本法案の生産方式革新実施計画におきましては農業者のスマート農業技術の活用と連動する食品事業者の取組を計画に含めることができることとしております具体的には農業者と食品事業者が継続的に取引を行う場合におきまして"},{"start":8213.404,"end":8242.784,"text":"食品事業者が行う加工業向けの出荷販売に必要な冷凍貯蔵設備等の導入またさまざまな規格の野菜や果実の選別調整に必要な機械の導入等について農業者の取組と一体的に支援を受けられる仕組みとしており農産物の生産だけではなく流通販売面からも農業者がスマート農業技術を円滑に活用できる環境を整備してまいります"},{"start":8244.065,"end":8260.494,"text":"池田君この促進法はやはり反論も考えていくという上でなかなか作り込んでおられるという前代もお話しさせていただきましたがこれは最後にもう一回させていただきますが自治体や農協がきちんと機能していくということが大きく重要なことだというふうに思います"},{"start":8261.514,"end":8271.252,"text":"次の質問に移らせていただきますが開発普及を進める技術について2点お伺いさせていただきたいと思います私は農業高校の実習助手時代に"},{"start":8273.892,"end":8299.919,"text":"県内にあります農業機械センターに内注留学を1年間させていただきましてその当時農業機械促進法というのがありましてそれで研修を1年間重ねまして23年前ぐらいになりますけれども冊子にまとめて県の方に報告をしたことがありますその話を歴中に農林水産省の方にお話をさせていただきましたらその法律と同律とかもしくは一緒にされたくないというですね"},{"start":8300.379,"end":8323.798,"text":"結構強い意思を感じましてそうなんだなというふうに思いました今回の基本法改正案で多種化に資する新品種の育成導入を明記する修正が行われましたけれども本法はでもスマート農業機械のみならずまだやはり機械だけじゃないのかなというふうに思われていた部分が大きいんですけれどもそのような新品種の育成の導入そういった支援も考えていくべきではないかというふうに思います"},{"start":8324.358,"end":8350.775,"text":"農業機械促進法となるとなかなかそういった強いそういうことは違うんだという意思がありましたが大臣そこも含めて答弁いただきたいと思います坂本大臣これまでスマート農業実習プロジェクトというのをやってまいりましたその中で明らかになったことはスマート農業技術そのままを導入してもその効果が十分に発揮されないと"},{"start":8351.155,"end":8365.664,"text":"いうようなことが改めてわかりました委員が言われるところの農業機械促進法のようなことではやはり本当の効果は現れないということであるというふうに思います"},{"start":8366.384,"end":8381.279,"text":"そのためにスマート農業の技術に合わせたといいますか、適したといいますか、こういった品種の開発、そして現場への導入、こういったものが必要であるというふうに考えております。"},{"start":8383.681,"end":8404.547,"text":"スマート農業技術に適した品種としては例えば作物の成熟が均一になるそれから倒れにくいこういったことで機械による認識や農作業の効率化に寄与する品種が必要であるというふうに思っております私は日曜日諫早湾の神田口の農場を見させていただきました"},{"start":8405.327,"end":8423.104,"text":"区画は6丁ですそこにキャベツやあるいはブロッコリーが植えられておりましたけれども特にブロッコリーは成熟度合いが非常にばらばらですのでこういったものが均一化してくれば一気に収穫作業そういったものができるということをおっしゃっておられました"},{"start":8423.404,"end":8446.551,"text":"差別もこれは機械でやっておりますけれどもどうしても倒れやすいところがございますのでこれも新たな品種として開発していただければというような要望もありましたそれ以外にも傷つきにくく品質が劣化しにくいそして機械収穫によるぶどまりを改善するこういった"},{"start":8448.411,"end":8462.083,"text":"大事であるというふうに思っておりますので議員御指摘の多種化に資するそういった品種の開発というものを今後もしっかりとやっていかなければいけないというふうに思っております池畑君"},{"start":8464.141,"end":8492.221,"text":"やはり一番最初はスマート農業となると機械がどんどん進化していくというイメージだったんですがこのように新品種の改良今大臣からおりました伊勢早湾のブロッコリーのお話もいただきましたがそういった今までできなかった農業機械というだけでなくて技術も含めてどんどん推進して今のこれを総合的に考えていこうと考えておられたのは技術会議のメンバーが一生懸命考えておられたんだなというふうに"},{"start":8493.001,"end":8521.133,"text":"認識を改めていたしました大臣からお願いをしたが適した場所でそして現場へ導入していかなきゃいけないというお言葉がありました条件の良くない中山間地域これはどの選挙区でも抱えておられることだというふうに思いますけれども活用できるスマート農業技術等の開発普及をやはり進めていくべきだというふうに思いますが中山間地域にあったと直接それだけというわけではないんですがそういったことも踏まえてどのようなお考えかお聞かせいただきたいと思います竹村副大臣"},{"start":8523.652,"end":8543.44,"text":"お答え申し上げます今後の農業者の急激な減少等に対応し農業の生産性の向上を図っていくためには委員御指摘のとおり平場のみならず中山間地域におきましても幅広い農業者にスマート農業技術の活用を進めていただきたいというふうに考えておりますこうした考えのもと"},{"start":8544.441,"end":8565.931,"text":"令和元年度から開始をしておりますスマート農業実証プロジェクトにおきましては例えば軽車地にも対応できるリモコン草刈り機や経営規模が小さい農業者でも比較的導入をしやすいドローンによる農薬散布や経営管理ソフトの導入などの実証を行いましてこれらの中で作業時間の削減や短縮の増加"},{"start":8566.591,"end":8592.854,"text":"農薬散布の負担の軽減などの成果も確認をされております本法案におきましては技術開発の必要性が特に高いと認められるスマート農業技術等を基本方針で明示をした上でこれらの実用化に資する技術の開発供給を行う取組を認定し支援をすることとしておりまして技術の内容につきましては農業産出額の4割を占める中山間地域等のニーズも"},{"start":8593.574,"end":8619.806,"text":"十分に踏まえて検討をしてまいりたいと考えております池畑君今これから草刈りのシーズンに入ってまいりました大規模農家今伊勢早湾の6町の話もありましたがそれだけではなくて中山間地域で農家のフライドというふうによく言われますけれども草刈りをあぜを買っていくんだという時期に入ってまいりましてそういう中山間地域の方々のこともこの法律でどうにか"},{"start":8621.343,"end":8643.96,"text":"助けていくというか考えていく必要があるというふうに思いますのでぜひ副大臣の今の答弁にもありましたように適材一番いい場所にそういった技術を革新をつくっていただければいいというふうに思っております最後にスマート農業の創新に向けた環境づくりの視点からお伺いをさせていただきたいと思いますスマート農業機械を使いこなされる人材育成今いただきましたが"},{"start":8644.6,"end":8658.591,"text":"また地方公共団体の責務規定として第5条がありますが国としてどのような役割を期待しておられるかということを答弁いただきたいと思います河合技術総括審議官"},{"start":8665.589,"end":8689.075,"text":"お答えいたします。委員御指摘のとおり、スマート農業技術の活用につきましては、それを使いこなせる人材の育成というのは非常に大事でございます。このため、農業者に加えまして、農業高校、あるいは農業大学校、高専、いろいろな方々の学生が、スマート農業技術活用サービス事業者など幅広い方々、いろいろな方々に内定になっていただくということはとても大切だと考えております。"},{"start":8689.855,"end":8712.877,"text":"この本法案では第20条3項におきまして国はスマート農業技術を使いこなす人材の育成確保のために必要な措置を講ずるを務める旨を規定しておりますこの中で農業者向けの研修でありますとかサポートチーム等による有料事例の横展開あるいは農業高校や農業大学校等におけるスマート農業機械の導入"},{"start":8713.638,"end":8728.846,"text":"これを体験する現地実習こういった取り組みの支援を行っておりますこの法案の中でもですねスマートの技術活用サービス事業者が金融税制措置の支援を講ずるあるいはハードソフトの面から人材育成の取り組みを進めていくとこのためですね"},{"start":8729.606,"end":8748.423,"text":"この中に精通している北から南でいろんな地域がありますので地方工業団体の役割が非常に重要となっておきますこのため第20条第4項に基づきまして普及指導員などによります指導助言の実施などを通じたスマート農業技術の現場への導入促進これを使いこなせる人材の育成"},{"start":8748.923,"end":8763.378,"text":"あるいは民間事業者や大学と連携した試験研究機関におけるスマート農業技術の開発促進こういったことを期待しております引き続き国と地方公共団体が緊密に連携しましてスマート農業技術の活用を促進してまいります"},{"start":8764.139,"end":8790.895,"text":"池畑君成功事例を共有していきたいと思いますし農林水産省といろいろお話をしているときに今現段階で成功しているのはどこだという話をしましたらやはり岐阜だという言葉が出てまいりました把握をしていらっしゃると思いますのでぜひ成功事例を共有してこれからいろいろな県そして国からもいろいろ指示指導できるような法律になっていけばいいと思っておりますのでぜひよろしくお願いいたします時間が参りましたので質問を終わらせていただきます"},{"start":8807.099,"end":8819.622,"text":"次に田村君日本共産党の田村貴昭です前回に引き続き食料供給困難事態対策法について質問します"},{"start":8820.794,"end":8848.96,"text":"9日の参考人質疑で横浜国立大学の田代洋一名誉教授は食料自給力について米麦中心では現在すでに1755キロカロリーと不足時の1900キロカロリーを下回っている状態だと指摘されましたつまり輸入が途絶えたら米麦中心では最低限のカロリーはまかないず芋を摂取しなければなりません"},{"start":8850.216,"end":8871.932,"text":"特定食料に芋は想定されていませんが8日の野間議員の質問の答弁で農水省は国民が最低限必要とする食料の供給が確保されない恐れがある状況においてはより熱量を重視した農林水産物の供給が重要になるので芋類を追加することも検討しているというふうに答弁されています"},{"start":8872.916,"end":8885.23,"text":"緊急事態食料安全保障指針では、畑の表作で芋類の増産、ついで牡蠣、工芸作物、飼料作物、野菜、果樹、この順番に、"},{"start":8887.089,"end":8905.071,"text":"芋畑に転換していくとありますしかし芋への生産転換というのはすぐにできるわけではありません仮に生産計画を出すように指示したとしても芋の生産に至るまでどのぐらいの期間を見込んでいるのでしょうか説明してください坂本大臣"},{"start":8908.774,"end":8929.267,"text":"芋類の生産は植え付けから収穫まで半年程度を要することに加えまして種芋の生産そして育苗等種苗の確保のための期間を含めれば1年から2年の期間を要するというふうに思われます"},{"start":8929.827,"end":8952.258,"text":"食料の生産にはある程度の期間を要するというふうに考えておりますこのため事態の進展に応じまして芋類の生産が必要となるような状況も想定しまして早期の段階から必要な食料の生産資材の供給確保のために対策を行うことというふうにしております"},{"start":8952.912,"end":8974.704,"text":"田村君稲や肥料の確保それから機械も必要ですよねそして今はモトグツアレ病などの病気も流行っていてそういう防御対策も必要になって転換は極めて困難だと思います平時から生産量を増やさないといざ必要となったときにすぐにできるわけではありません"},{"start":8975.851,"end":9004.936,"text":"第2条食糧確保困難事態とは過去に日本においてどんな例を想定されているんでしょうか坂本大臣の答弁でも農水省の説明でも挙げられてきたのは1993年の記録的な冷化による米の大不作でありました当時の備蓄は20万トンで前年比24%不足されたとしていますしかし現在の備蓄は100万トンで5倍増になりました"},{"start":9005.916,"end":9018.133,"text":"93年の例は立法の根拠とは言い難いのではないでしょうか同様の不作があったとしても自体法がなくても対処できるのではないでしょうか杉中総括審議官"},{"start":9026.484,"end":9041.978,"text":"委員御指摘の米の備蓄水準につきましては政府備蓄毎年100万トン程度を備蓄しているほか民間流通在庫も最も少ない8月末100万トン程度ありこれも合わせると160万トン以上の備蓄というのも有しております"},{"start":9042.498,"end":9059.305,"text":"ただ今後の世界の食料需給というのは不安定化をしておりますので1993年を超える異常気象というのは生産の縮小とそういったこともあり得るということもございますので備蓄ということについても対策が重要だと考えております"},{"start":9059.785,"end":9088.23,"text":"また特定食料につきましては米だけではなくて現在の食料を支える他の作物ということも重要でございますので食料供給困難事態対策法につきましては民間備蓄の活用を念頭に出荷販売の調整等の位置づけましてこの中で備蓄の放出の要請あと供給量を抑制することにより備蓄を確保するといった要請を行うなど即時において食料を適切に市場に供給していくという措置を加えております"},{"start":9088.45,"end":9117.463,"text":"また米だけではなくて重要な食料について平時から食料供給困難事態に備えて一定の備蓄を行うということは重要でございますので特定食料等の備蓄のあり方について基本方針の中の本部設置機関以外の機関において実施する措置の総合的な推進において備蓄の方針というものと定めたいというふうに考えております田村君食料供給困難事態は供給量が2割減になったときだと政府は説明しています"},{"start":9118.863,"end":9138.448,"text":"お米ならば玄米800万トンの年間生産量の2割に相当しますね160万トンが必要になってくると今の備蓄水準は100万トンです政府備蓄は100万トンでこれは足りないわけですね平時の施策の充実が最も大事と大臣は何度も答弁されてきました"},{"start":9139.168,"end":9166.472,"text":"天候による大不作の予想などはこれ1年前や2年前なんかできるわけでもありませんし今年は能登半島地震があったとそして気候危機による大水害大災害が毎年のように日本全国各地で起こっているということです2割の不足に備えてお米60万トンの備蓄を政府として増やさなければいけないのではないでしょうかいかがでしょうか杉中総括審議官"},{"start":9171.171,"end":9192.14,"text":"お米の備蓄についての質問でございますけれども先ほどもお答えいたしましたが政府備蓄前として100万トンを程度備蓄しているほか民間流通在庫が最も少ない8月末も100万トン程度ありますので全体としては150万トンを超える備蓄というものが確保できていると考えております"},{"start":9192.7,"end":9212.302,"text":"またその他の品目について備蓄につきましてもやはり民間においてどの程度ですね在庫を持っているのかということを前提にですね必要な備蓄のあり方というのを検討したいと考えておりますので法案ができた暁にはですねまずこの民間の在庫についての調査も行った上でですね適切な備蓄の水準も含めた方針というのを定めたいと考えています"},{"start":9212.93,"end":9231.405,"text":"田村君局長そうおっしゃったけどね在庫とそれから備蓄は別ですよね民間に流通している在庫とそれから市場から隔離された備蓄というのは別物ですよねいざという緊急事態のときにはやはり備蓄というものが大切ではないんでしょうかだから国家備蓄ということで"},{"start":9233.655,"end":9261.164,"text":"食料供給困難事態2割相当しているんだったらこれ2割に相当するのが法に合わせた備蓄の方法ではないのかあり方ではないのかと指摘しただろう得ません今政府は水田活用の予算3000億円などで二十歳化を進めていますもしお米が不足して増産や生産転換を要請したとしても既に水田を二十歳化していればこの転換は容易ではありません"},{"start":9262.179,"end":9277.234,"text":"米の需要が減少しているからと形化を進めていけばいざ不足の事態となったときにこれは途端に困る話ですどの程度の水準で水田を維持していくべきと考えていますか坂本大臣"},{"start":9280.452,"end":9299.939,"text":"米は主食でありまして、我が国で自給可能な唯一の作物でありますけれども、主食用米の需要が毎年10万トンずつ減少をしております。将来の米の自給の安定に必要な水道の作付面積を確保しなければなりません。"},{"start":9300.499,"end":9316.08,"text":"一方で輸入依存度の高い麦、大豆等の生産の拡大もやりながら、食料安全保障というものを確保していかなければならないというふうに考えております。現在水田は230万ヘクタールであります。"},{"start":9316.921,"end":9338.169,"text":"このうち150万ヘクタールで水を張り水棟これは主食用米だけでなくて飼料用米も含みますけれども150万ヘクタールで水棟が作付けされております残り80万ヘクタールは麦大豆野菜等が作付けされております"},{"start":9338.749,"end":9357.404,"text":"こういう中で各産地それぞれ主体的な判断に応じて米麦大豆ブロックローテーションをやったりあるいは水田に対しては畑地化として産地化するあるいは汎用化をするこういったものが行われそれに対して私たちも後押しをしているところでございます"},{"start":9358.124,"end":9373.582,"text":"現在の基本計画では令和12年の農地面積の目標を414万ヘクタールと見込んでおりますけれども水田と畑を分けて設定はしておりません"},{"start":9374.267,"end":9393.742,"text":"一方で主食用米に加工用米あるいは飼料用米等を合わせた米の作付面積の目標を設定しておりまして令和12年の144万ヘクタールの目標に対しまして令和5年では148万ヘクタールと"},{"start":9394.082,"end":9413.17,"text":"というふうになっております今後基本法が成立しました暁にはそれらを踏まえまして食料農業農村基本計画を策定することとしておりましてその中で生産努力目標の実現に必要な米の作付面積についても"},{"start":9413.81,"end":9436.754,"text":"検討をしていく考えでありますけれども畑地化の促進は畑作物が連続して作付けされている水田について畑地として生産性の向上等を図ろうという産地の取組を支援するものでありまして水田に戻すということは想定をしておりません田村君"},{"start":9437.83,"end":9456.582,"text":"お米大事ですよね今度の特定農産物もお米麦大豆油肉そして砂糖と人間が生きていく上で欠かせないその筆頭にあるのがやはりお米ですよね"},{"start":9457.182,"end":9484.125,"text":"これ旗先にずっと流れをしていくとやはりここは食料確保が得られないという事態も招きかねません先日の参考人質疑で農林中菌総合研究所の平沢昭彦さんに農家の担い手を増やすためにどうすればいいかと私質問したら先生は国境を開く以上そこは所得で補填していくしかないときっぱり述べられました"},{"start":9484.941,"end":9514.313,"text":"そして土地利用型と言われる穀物を作ってももう儲からないのである程度重点化していかないと農地の維持はできないと述べられましたこの指摘は重要ではないでしょうか米や麦大豆といった基幹作物については政府として経営が維持できる水準の直接支援がやはり必要と考えますこれこそ大臣の主張される平素の施策の充実ではないでしょうかこの点について大臣やりますか"},{"start":9515.52,"end":9516.153,"text":"坂本大臣"},{"start":9519.08,"end":9545.837,"text":"平沢参考人のご意見につきましては承知をしているところでございますまず農業を持続的にするためには農業者の皆さん方の所得を確保することが重要でございますけれどもそのためには生産性の向上や付加価値の高い農業生産などを通じて収益性の高い農業を実現していくことが基本であるというふうに考えております"},{"start":9546.677,"end":9568.945,"text":"その上で米につきましては国内需要に影響を与えないよう国家貿易により輸入を行う等など十分な国境措置を施しておりますまた麦大豆につきましては米のような十分な国境措置がありませんけれども"},{"start":9570.505,"end":9594.674,"text":"諸外国と生産条件において不利があることは事実でございますのでこれを補正するために担い手経営安定法に基づきまして標準的な生産費と標準的な販売価格との差額を補填する旗作物の直接支払い交付金いわゆる下駄を措置しているところでございます田村君"},{"start":9597.281,"end":9614.929,"text":"田代参考人は生産促進の現実性という点で農業所得についても言及されました都府県の水田作は労務費が時給マイナス79円畑作であれば600円から700円水準だと指摘されました水田作付では"},{"start":9616.124,"end":9645.293,"text":"規模別に見ると5ヘクタール未満がマイナスで10から20ヘクタールが最低賃金前後黒字化するのは20ヘクタール以上だということですこのような状況で罰則付きの生産策付など促進などこれは可能なんでしょうかと先生は疑問にされました平時に農業所得が確保されないで農家が離農していく"},{"start":9646.121,"end":9656.777,"text":"この状況の中で不足時だからといって生産促進などが本当にできるとお考えなんでしょうかどうするんですか坂本大臣"},{"start":9660.461,"end":9676.132,"text":"平時における食料安全保障の確保というのは食料農業農村基本法改正案によりまして規定しておりまして食料供給困難事態対策法案はいわゆる不足時における対策を定めたものでございます"},{"start":9677.292,"end":9704.41,"text":"基本法改正案におきましては必要に応じた生産を推進しながら農地の集積あるいは集約スマート化こういったもので生産性の向上を図ってまいりますし今深がちの高い農業生産の推進あるいは成長する海外市場への輸出の促進等によりまして収益性も図り生産基盤を強化をしてまいりたいというふうに思っております"},{"start":9704.91,"end":9728.824,"text":"一方で、麦、大豆、飼料作物、加工原料用野菜の輸入依存度の高い品目につきましては、これは国産に転換をしていく、そのことを推進し、海外産地による不作などの輸入リスクを低減する対策を平時から講じていかなければなりません。"},{"start":9729.292,"end":9747.785,"text":"福祉の基地においても生産をできる推進できるような平時の環境というものをしっかり整えてまいりたい確保してまいりたいというふうに思っております田村君はい施策はいろいろあることはいいんですだけど大臣その平時の取り組みがあまりにも"},{"start":9748.905,"end":9767.365,"text":"あまりにも所得が低いじゃないかとそういう状況がこの委員会の審議でももう大問題になっているわけですよね先生がおっしゃるようにやはり売れる作物に流れていくと花とかあるいは野菜だとか穀物どうするのかということが今問われているわけですよね"},{"start":9769.186,"end":9788.391,"text":"食料供給困難事態は私は緊急事態食料安全保障指針で対応できると思っていますこの罰則付き制裁付きの事態法などを持ち出さなくても食料供給はちゃんとできると現行法に基づいて対策を打っていけば私はできると思います"},{"start":9789.071,"end":9809.689,"text":"刑罰や社会的制裁をもって農家に策付けを強要したいというのがこの法案の本音ではないでしょうかそれではいけないと思います元今日は山田議員からもまた紹介がありましたけれども元野村農水大臣がまず先んじるのは法律と強調されました"},{"start":9811.191,"end":9828.333,"text":"坂本大臣まず先んじるのは法律ではなくてまず先んじるのは農家への命令でなく自給率の向上を高く掲げて国産増産を急いで進めていくことではないかと思うんですけれどもいかがでしょうか坂本大臣"},{"start":9832.095,"end":9848.053,"text":"不足時の食料安全保障につきましては平成24年9月に農林水産省が定めました緊急事態食料安全保障指針というものしかありませんでしたのでこれをやはり"},{"start":9850.015,"end":9874.587,"text":"指針では不足時の根拠にはなり得ないということで今回の時代法の提案というふうになったところでございますそういうことで生産者の皆さん方にもそして輸入業者の皆さん方にも物流業者の皆さん方にもしっかりそこは御理解いただいて協力をしていただく"},{"start":9874.927,"end":9897.991,"text":"こういう気持ちでみんなが同じ気持ちになってこの危機を乗り越えるということが大事であろうというふうに思いますそのためのやはり担保としての一定の必要最小限度の罰則これはやはり必要であるというようなことで野村大臣もそういった法律の必要性ということを念頭に発言されたのだというふうに思っております田村君"},{"start":9899.028,"end":9927.922,"text":"北風制裁一変等では農家の理解は得られないと言わざるを得ません岸田首相が3月26日本会議の私の質問の答弁で人件費等の向上的なコストに配慮した合理的な価格形成と言われました最低賃金の3分の1しかないんですよね全経営体平均で時給379円の農家の所得"},{"start":9928.953,"end":9957.953,"text":"この所得が価格転嫁していけば食料価格というのは数倍に跳ね上がるわけなんですねそうなれば消費者は国産品を買わずに輸入品を買う方向に流れていき食料自給率は低下していきますこれジレンマだと思いますこのジレンマについて農水省はどのように考えていますか宮浦総括審議官"},{"start":9961.141,"end":9982.794,"text":"答え申し上げます。現在農林水産省で協議会を開催して合理的な費用が考慮される仕組みづくりなどについて議論をいただいておりますが、今御指摘ございましたとおり、価格転嫁が実現したとしても輸入品への需要のシフトが生じてしまって、結果として国内生産が減少してしまうというのは本末転倒だろうというふうに、"},{"start":9983.474,"end":10000.55,"text":"留意をしているところでございますこのために昨年8月に第1回の協議会を開催いたしてございますがこの第1回の協議会の際にも輸入品へ代替する可能性があるということも明記した上で議論を開始いたしましてまた直近の4月に開催されました"},{"start":10001.792,"end":10027.769,"text":"協議会におきましても共通認識が得られたところでありますがその中では品目などの実情に応じて仕組みづくりについて検討するというふうにいたしてございまして輸入品との競合状況なども踏まえながら検討を進めていこうというふうに考えているところでございます田村君まだ続きがあるんですけれども時間が来ましたので次回また論議させていただきたいと思います今日は終わりますありがとうございます"},{"start":10038.171,"end":10063.899,"text":"次に長友慎二君国民民主党の長友慎二です5月9日の参考人質疑のことを振り返りながら質問させていただきたいと思いますが株式会社アメカゼ対応の高橋博之さんから供給困難事態法案について平時から食料危機に備えることがまず先であって"},{"start":10064.939,"end":10094.279,"text":"都市と地方の分断が食料安全保障への無関心を招いていると青少年への農産漁村体験を推進し平時から理解を促すことが欠かせないというような指摘がありましたその青少年への農産漁村体験を推進するための青少年自然体験活動等の推進に関する法律案というものが議員立法でございますけれども各党で現在議論されているかと思います"},{"start":10094.939,"end":10109.926,"text":"この法案は全国市町会町村会からも成立を求める要望が上がってきている法案になりまして食育を推進するべき立場にある農林水産委員会とも深い関係がある法律案だと理解をしています"},{"start":10110.726,"end":10125.906,"text":"この法案の目的は第1条に書いてありますので確認の意味で読ませていただきますこの法律は人々の生活が便利になる一方人と自然や社会とのつながりを実感することが難しくなっている近年の状況において"},{"start":10126.687,"end":10150.495,"text":"青少年自然体験活動等が農産漁村その他の豊かな自然環境を有する地域における様々な体験活動を通じ生命及び自然を尊重する精神並びに環境の保全に寄与する態度を養い人と人とのつながりの大切さを認識し農林漁業の意義を理解すること等により青少年が生きる力を育むことに資し"},{"start":10151.895,"end":10167.336,"text":"並びその実地を受け入れる農産漁村等の活性化及び都市と農産漁村等相互の共感の情勢に寄与するものであることに鑑み青少年自然体験活動等の推進に関し基本理念を定め"},{"start":10168.577,"end":10190.18,"text":"及び国の責務等を明らかにするとともに施策の基本となる事項を定めることにより青少年自然体験活動等を推進しもって我が国の活力の向上に寄与することを目的とするということでありますこの推進に関し基本理念を定めて国の責務等を明らかにするとともに"},{"start":10190.68,"end":10217.723,"text":"施策の基本となる事項を定める必要があるとして青少年自然体験活動等の推進に関する法律案が原理法で提出されようとしているわけですけれどもこの法案が成立した場合農林水産省としては食料安全保障の観点からまた食料供給困難事態対策の観点からどのような取組が可能になるのかまた推進しやすくなるのかということを大臣に伺いたいと思います坂本大臣"},{"start":10220.727,"end":10242.638,"text":"青少年自然体験活動等の推進に関する法律案につきましては今委員も言われましたように青少年が農産漁村におけるさまざまな体験活動を通じて農林漁業の意義を理解すること等によりまして農産漁村の活性化や都市と農産漁村の相互理解の情勢等に寄与するものであると"},{"start":10242.938,"end":10262.481,"text":"ということに考えましてその体験活動の推進を図ることを趣旨とするものというふうに認識しておりまして大変重要なものであるというふうにも思います国会で御審議いただくべき法案でありますので成立した場合の政府としての見解を申し述べることは"},{"start":10263.161,"end":10284.128,"text":"差し控えさせていただきたいと思いますけれども国民の意識関心が農産漁村あるいは食料というものに対して薄くなっていく中でこういった都市と農村のさまざまな分断を招かないこういう意味では非常に重要なものであるというふうに思っております"},{"start":10284.867,"end":10308.691,"text":"具体的な行動変容に向けてそれをつなげていかなければいけないというふうに思いますそして最終的には平時不足時を問わず我が国の食料安全保障というものを一層確かなものにしていかなければいけないそういう観点からもやはりこの法案あるいはそういった取り組みというのは重要なものであるというふうに思います"},{"start":10309.031,"end":10336.376,"text":"確か文科省あたりも中心に農産漁村子ども交流プロジェクトというものは今あって農産漁村と都市の子どもが交流するそういったものは今設けられているようでありますけれども法的なものによって裏付けされていけばこれがより確かなものになっていくだろうというふうに思っております長友君大臣も思いも込めていただきまして御答弁ありがとうございました"},{"start":10337.046,"end":10361.21,"text":"参考人質疑で意見陳述されました高橋宏之さんはあるべき農村の姿としてそこに子どもたちがいて農林漁業の意義を理解することであり分断されている都市部と農村の関係を修復することであり都市と農産漁村の相互の共感の情勢でありこれこそ平時の消費者と生産者のあり方であって"},{"start":10361.91,"end":10388.373,"text":"不足時の食料供給困難事態につながっていく態度だというふうに指摘をいただきました私もそのとおりだというふうに思いますこの基本理念と食料安全保障はセットで二個一であるべきだと思いますのでまずはこの青少年自然体験活動等の推進に関する法律案の成立をぜひ国を挙げて進めていただきたいというふうに思います続きまして日域居住について伺いたいと思います"},{"start":10389.073,"end":10409.37,"text":"現在日域居住を推進するための関連法案が国会で審議されています国土交通省は広域的地域活性化のための基盤整備に関する法律の一部を改正する法律案を提出しまして現在参議院の方でまさに審議採決を迎えているところでございますが"},{"start":10410.27,"end":10426.826,"text":"この法案が成立した場合農林水産省としては農地を守る観点からまたスマート農業を推進する観点からどのような取組が可能になるのかまた推進しやすくなるのか見解を伺います長井農村振興局長"},{"start":10434.057,"end":10459.474,"text":"まず私の方から農地を守る観点の方からまずお答えさせていただきます農村地域におきましては人口の減少高齢化が急激に進行しており農村関係人口を創出拡大し農業農村に関係するさまざまな活動に関わる多様な人材を呼び込むことが重要でありますが日域居住はその有効な手段の一つであると考えております"},{"start":10460.874,"end":10479.3,"text":"2地域居住の普及定着につきましては委員御指摘のとおり現在2地域居住者向けの住宅やコーワーキングスペースの整備等の取組を支援するための仕組みを創設する広域的地域活性化法の改正案が審議されているものと承知しております"},{"start":10480.18,"end":10498.357,"text":"農地保全の観点から申し上げますと農林水産省では多面的機能支払いなどによりまして農地の保全に向けました共同活動を促進しているところでありますけれども二次居住の促進によりまして地方への人の流れの創出拡大が図られれば"},{"start":10500.659,"end":10519.149,"text":"このような共同活動に日域居住の方が参加されることも期待されると考えております今後とも日域居住を推進する国土交通省をはじめとする関係府省とも連携して必要な施策を講じてまいります河合技術総括審議官"},{"start":10524.386,"end":10553.899,"text":"スマート農業の推進の観点から説明させていただきます日々教授によりまして農業に取り組む機会が増加することが見込まれますスマート農業技術の活用によりまして例えばトラクター等の農業機械の自動相談でありますとかスマートグラスを活用しまして熟練農業者の技術を見える化しまして新規就農者に継承する取組などによりまして初めて農業に取り組む方にとっても取り組みやすくなるということから日々教授の方々"},{"start":10554.059,"end":10577.967,"text":"にも農業に取り組んでいただけますよう関係省庁とも連携しましてスマート農業技術の普及に努めてまいります長友君答弁ありがとうございました同じく参考人で来られました農業者会議の稲垣専務理事もこれからの農地を守っていくに当たって関係人口が大切だという指摘をされておりました"},{"start":10580.228,"end":10602.136,"text":"集落営農に日々居住の人材を取り込んでいくことが農地を守っていくことにもつながっていくという期待をされておりましたので日々居住を進めるということは関係人口を増やしていくそして農村に多様な人材を取り込んでいくということになりますのでこれからは都市住民が"},{"start":10602.876,"end":10625.638,"text":"農産漁村などの地域にも同時に生活拠点を持つこの日々居住などの多様なライフスタイルの視点を持って地域への人の誘致や移動を図ることがやはり私も大切だというふうに思っております国交省は日々居住の推進を図るための情報発信等を行っておりますのでしっかり農水省も連携をしていただきたいなというふうに思うわけでございます"},{"start":10626.258,"end":10651.986,"text":"また今回の広域的地域活性化基盤整備法ではインフラ施設を整備する自治体に対する財政支援などを定めている以外にも改正案には日居住の受入施設の整備を含めた促進計画を自治体が作成できる仕組みを導入し同計画を作成する自治体には国の補助金や交付金が採択されやすくなるようになっております"},{"start":10653.066,"end":10672.058,"text":"農地を守っていくためにもそしてまたスマート農業の推進に当たっても高橋参考人からは外部人材の方がITリタラシーも高い方が多くてスマート農業に参入しやすいという指摘もありました"},{"start":10672.698,"end":10701.072,"text":"ですので例えばこれは総務省の管轄になりますけれどもスマート農業の普及というミッションを地域おこし協力隊に持っていただいて積極的に農村で受け入れていくようなことも効果的なのかなというふうに考えているところでございますので省庁横断で国を挙げて農地を守っていくそのような姿勢で農業振興地域の整備に当たっていただきたいというふうにお願いをしたいと思います"},{"start":10702.332,"end":10724.326,"text":"続きまして食料安全保障の観点から食料供給困難事態対策法で生産者をはじめとする供給サイドに期待する対応が焦点が当たっているように受けとめておりますがやはり先ほどから指摘があるように平時からの"},{"start":10727.128,"end":10743.304,"text":"この対応そして対策というものがセットなんだということを考えると消費者側に求められる点または消費者側が変わらなければならない点も盛り込む必要がないのかというふうに考えるわけです"},{"start":10743.884,"end":10766.847,"text":"多くの国民の関心がこの食料供給困難事態食料安全保障というものに決して十分な関心があるわけではないまた農村に対してもまだまだ一般の国民の皆様の意識が向いていないと東京の一極集中が進んでいるわけですからこのような他人事のような状況が見受けられる中で"},{"start":10767.988,"end":10794.327,"text":"見受けられる中で農水省としても消費者サイドに求めていく取組というものが十分なのかどうかまた今回の食料供給困難事態対策の法案の中に消費者側に求められる点を盛り込んでいかなくていいのかという点について答弁を求めたいと思います杉中総括審議官"},{"start":10800.189,"end":10827.48,"text":"お答えいたします不足時には消費者の不安により国民生活や国民経済上の混乱を招くことも考えられることから消費者に正確な情報をわかりやすく提供し買い溜めや買いそぎを抑えるなど働きかけを行うことが必要と考えておりまして本法案のあり方を検討した検討会におきましても消費者行動の専門家任意として参画いただき消費者対策をテーマとして取り上げ議論を行ったところでございます"},{"start":10828.44,"end":10851.643,"text":"このため本法案に基づき策定する基本方針におきましてはこうした消費者への情報提供や働きかけ等といった消費者対策についても位置づけたいと考えておりますその上で政府対策本部のもとで消費者庁など関係省庁とも連携をして供給対策だけでなく消費者対策も一体として講じていきたいというふうに考えております"},{"start":10852.384,"end":10868.871,"text":"また、平時からの対応ということですけれども、消費者を含め国民の食や農業への関心を深めていただくべく、平時から国内農業の重要性をはじめとして、我が国の食料をめぐる現状や課題、食育など様々な情報発信を行ってまいりました。"},{"start":10869.671,"end":10888.187,"text":"多くの国民の食や農業の関心が低いという御指摘につきましては真摯に受け止めまして食料農業農作業の見直しを踏まえて平時からの食料安全保障の重要性や即時において各消費者が取るべき行動など国民理解の一層の情勢に取り組んでまいりたいと考えています"},{"start":10889.235,"end":10912.922,"text":"長友君大臣からも都市と地方の分断が進んでいる点これは解消をするべきだということを冒頭にいただいておりますけれどもやはり今回の法案で生産者サイドに罰則を設ける等非常にもう生産者サイドからすると何で困ったときだけ"},{"start":10913.742,"end":10941.395,"text":"そういうことをするんだという意識はどうしても拭いきれないというふうに思いますのでやはり平時からの私たち消費者が生産者をしっかり日頃から信頼関係を構築するということを行っていないことには今回の法案というものはなかなか理解していただけないものだというふうに私個人は理解をしておりますので"},{"start":10941.955,"end":10969.091,"text":"ぜひその点においてはこれからしっかりと取組を進めていただきたいというふうに思います最後に農地のことについて農業委員会の稲垣専務理事から農地を守る農業委員会として事務方を担う自治体職員を増やしてほしいサポートしてほしい等の要望が先日もお話にありました"},{"start":10969.712,"end":10983.074,"text":"高齢化と成り手不足が深刻する農業委員会について農水省はどのような打ち手を考えているのかまた将来の農業委員会はどのようにサポートしていくのか改めて見解を伺います村井経営局長"},{"start":10992.819,"end":11009.19,"text":"お答え申し上げます。先ほど市谷委員のご質問に対する答弁と重複するところがございますけれども、農業委員会につきましては、農業者が高齢化減少する中で農地の収穫集約化、あるいは有給農地の解消など、"},{"start":11010.291,"end":11033.652,"text":"農地利用の最適化活動になる重要な組織であると我々認識をしております一方今長友委員から御指摘ございました先般の農林水産委員会におきまして稲垣参考人から農業委員会の事務局体制がなかなか厳しいといった御発言があったことを承知しております"},{"start":11034.512,"end":11060.446,"text":"農林水産省といたしましては事務局の体制に関しましては従来から農業委員会交付金により事務局職員の人件費等の支援を行っておりますけれどもこれに加えて令和4年度から農地利用最適化交付金によりまして臨時職員の雇用など事務費にも活用できるよう運用改善を行っているところでございます"},{"start":11060.726,"end":11087.595,"text":"またタブレット端末の配布によるデジタル化を進めて農業委員会業務の省力化の支援こういったことも進めなければいけないというふうに考えております一旦委員から効果について検証するようにという御指摘がございました今後もこういった取組現場でどういった効果が出ているかそれはしっかり我々としても把握しながら進めていきたいというふうに考えております"},{"start":11088.135,"end":11116.346,"text":"さらに他の機関から農業委員会に対するサポートという観点で申しますと例えば都道府県農業会議が農業委員会に対しまして農業委員会相互の連絡調整あるいは巡回等による指導助言等の支援を行っているところでございます今後も現場の状況をしっかり踏まえながら農業委員会の活動に必要な支援を行ってまいりたいと考えております長友君"},{"start":11117.427,"end":11133.427,"text":"農業員の皆様私の地元を回ってもやはり高齢化をしておりまして先ほどもタブレットの導入をして効率を上げていくという話がありましたけれどもタブレットを使いたいとは思っていないような状況だと思うんですね使い慣れていませんから"},{"start":11134.068,"end":11153.722,"text":"あればやはり先ほど日一教授のところで述べましたけれどもスマート農業を導入するにあたっては外部人材を受け入れていく農業委員会の方でも外部人材にサポートをしてもらうそのような観点も必要だと思いますのでその点を併せて検討をお願いしまして私の質問を終わりますありがとうございました"},{"start":11159.554,"end":11164.273,"text":"次に北上慶郎君有志の会の北上慶郎です"},{"start":11165.004,"end":11191.25,"text":"今日は農地法改正について質問したいと思いますが3月13日に私が質問したときにこれは地元の京都で外国人が農地を許可を得て農業をやると言いながら資材置き場に結局なったとこれは別に外国人に限らず違反転用の問題について質問したら"},{"start":11192.29,"end":11213.713,"text":"だいたい全国でどのぐらいこの違反転用というのがあるのかと質問したら9500件余りあるということでこれかなりの数字だというふうに思うんですが農林水産省としてはなぜこんなに9500件以上も違反転用というものがあるのか"},{"start":11215.294,"end":11235.01,"text":"特に食料安全保障を考えると農地資源というのは極めて重要でありますのでもちろん農家の現場の声から言うといくら農業をやっても赤字がずっと続くとやってられないという声もあるんですけれどもそれはそれで対策を打つべき話であります"},{"start":11235.45,"end":11254.787,"text":"やはりこっちはちゃんと法律もあるわけですのでしっかり取り締まりをすべきだと思いますけれども農林水産省としてこのような9500件以上の違反転用というのがあるということについての原因総括教えていただきたいと思います長井農村振興局長"},{"start":11263.887,"end":11282.718,"text":"お答えいたします委員御指摘の令和2年において違反転用されていた9588件の内訳は令和2年に新たに発見された4187件と過去の違反転用が是正されずに積み残っている5401件の合計となっております"},{"start":11283.679,"end":11301.278,"text":"令和2年に新たに発見されました4187件面積で今と290ヘクタールになりますがそれの違反提案のうち94%に当たります3925件は同年中に違反状態が解消されたところでありますが"},{"start":11302.098,"end":11327.026,"text":"このように新たな違反転用についてはこの10年程度において毎年4000件程度前後が発生しその9割についてはその8件目のうちに違反状態が解消されておりますですからそれ残ったものが少しずつ積み上がっているのが5000件というようなものであと先ほど申し上げたように毎年のものが4000件それが9割解消しているそんなような状況になっております"},{"start":11328.027,"end":11345.22,"text":"これは違反提供の発生理由の多くは制度の不知誤認によるものでありまして要は本来事前に許可を取れば問題ない者が許可を取っていないというケースこれは9割のケースでございますがそういったものが大半でございまして"},{"start":11346.08,"end":11369.324,"text":"事後的に転用手続き等を行わせることで違反状態を解消しているものでありますがやはりそもそも発生防止というのはやはりやる必要がございますのでそういう意味では制度の誤認等があるということでありますので農事転用許可制度の周知徹底というのをしっかりやっていくことが必要であると考えております北上君"},{"start":11372.969,"end":11387.916,"text":"一つは今おっしゃったように平成大体約7割以上が非農家あるいは農家であっても農業を実際やっていないこういった方たちがかなり7割ぐらい占めているということなので"},{"start":11388.856,"end":11415.075,"text":"おっしゃるように周知徹底ちゃんと農業委員会で農地法上これは許可を得ないといけないよと整然説に立てば彼らは知らなかったということになりますのでそこを頑張っていただくことは1つともう1つは平成28年以前の違反転用の案件というのがだいたい7割以上あったと思います平成27年以前ですね"},{"start":11416.016,"end":11438.589,"text":"これはほとんど長期でずっと放置されてきたとやはりここも皆さんのお考えというか対策を知りたいんですけれどもやはり早期発見というのは極めて重要だと長く放置すればするほど当然規制事実化していきますし関係者が"},{"start":11440.304,"end":11456.736,"text":"引っ越したりあるいは死亡をしたりしますそういうことを考えますと早くやらなければいけないところがかなり長い間ほったらかしにされている場合がありますのでそういったことに対する対策はいかがでしょうか長井農村振興局長"},{"start":11463.773,"end":11481.017,"text":"お答えいたします。農地につきましては、毎年農地法に基づいて農業委員会が農地パトロールをやっていただいておるんですが、なかなかそこで発見できないとか、解消できないという点もございます。また、ものによってはかなり意図的にやられているケースというのもございまして、"},{"start":11481.897,"end":11509.702,"text":"こうした違反提案の是正につきましてはやはり仮に発刑までに時間を要するものであっても事例としては粘り強く指導することなどによって違反状態が解消した事例もございますのでそうしたものの事例の横展開を図ってまいりたいと思っておりますまたちょっと過去の話を今後のことで申し上げますと今回農地法の改正法案におきまして農地の権利移動の許可に際しまして法令状況の遵守を"},{"start":11511.102,"end":11537.345,"text":"法令遵守状況を確認することが明記されましたけれどもそうしたもので公表措置というものを今回入れておりますのでこうしたものによってその判断残量の一つになるほか違反転用者に是正措置を講じさせるまたは違反転用そのものの抑止というものも効果があるものと考えておりますのでこういう新しい措置も含めましてしっかりと効率的効果的に違反転用の是正を図ってまいりたいと考えております"},{"start":11538.117,"end":11564.474,"text":"北上君今回の改正案に確かに皆さんもそういう危機意識がおありだということでいわゆる農業関係法令の遵守状況をちゃんとやっていなければ農地の権利取得を得られないという条件に追加をされたというふうに思っています思っているというかそうなっているというふうに思います"},{"start":11565.514,"end":11592.623,"text":"これについて私も賛成ですけれどもその中身例えばどういう農業関連法令が対象になるのかそれとか判断をするときにどういう遵守をしていない場合その内容や時期違反提案についてはその時期こういったものについて具体的なお考えを教えていただければと思います村井経営局長"},{"start":11603.118,"end":11627.17,"text":"お答え申し上げます今回の農地法の改正案におきましては農地の適正かつ効率的な利用の促進を図るためこれは全国農業会議所から事前に政策提案をいただいておりますけれどもこういった政策提案も踏まえて農業関係法令の遵守状況を確認することといたしまして"},{"start":11628.491,"end":11645.213,"text":"対象となる具体的な法律といたしましては工作の事業に必要な生産手段に係る法律として農地法や農心法あるいは種苗法農薬取締役法等を想定をしておるところでございます"},{"start":11645.965,"end":11668.186,"text":"また違反の内容でございますけれども農地の権利取得者における例えば農地法であれば違反転用農心法の関係であれば開発許可違反収容法であれば育成者権の侵害農薬取締法につきましては農薬使用基準違反こういったことを想定をしておるところでございます"},{"start":11668.886,"end":11698.269,"text":"農業委員会の審査におきましては許可申請時にこれらの違反がないことを申請者に申告させた上で必要に応じ関係行政機関に確認をすることとする方向で検討しておるところでございますけれども具体的な審査方法等の運用につきましては農業委員会等の現場の意見も伺いながらまた現場の負担も考慮しながら具体的に検討してまいりたいというふうに考えておるところでございます"},{"start":11698.649,"end":11721.966,"text":"北上君この遵守状況を確認する上で農業委員会というのはやはり結構大きな役割を果たすということなんですから先ほどからるるお話があるようにこの前の参考人質疑で稲垣委員がおっしゃったように全国の農業委員会の約4割で専任職員がいないと"},{"start":11722.446,"end":11741.514,"text":"いう状況で年々これあの委員会の仕事が増えていると今回の改正案でまたさらにこの遵守状況法令の遵守状況っていうのをね確認しないといけないとでまぁ今までもですねまぁ先ほどあの答弁の中で農業委員会のパトロールというのがあると"},{"start":11742.214,"end":11771.494,"text":"これでしっかり違反を確認するようにされているという話なんですけれども、これまでの違反転用に限定していえば、大体農業委員会が発見したのは4割程度なんですね。それはそれで大きいのかもしれないけれども、ほとんど6割ぐらいが他の行政手続き、申請手続きの中でたまたま発見をしたと。"},{"start":11772.394,"end":11785.581,"text":"知識調査とかあるいは建築確認とかこういった中でよく見たら違反転用しているなということですのでかなりやはり農業委員会というのは"},{"start":11788.216,"end":11810.138,"text":"よほど皆さんが力を入れていかなければこの仕事というものもきちっと彼らの責任じゃないですよ能力的に体制的に非常に難しいというふうに思います先ほども繰り返しの答弁になるかもしれませんけどぜひどういう支援をされていくのか教えていただきたいと思います村井経営局長"},{"start":11819.985,"end":11837.251,"text":"お答え申し上げます我々も大変地方自治体全体的に定員の関係もあって非常にマンパワーの関係が厳しいという状況の中で農業委員会についても御指摘のような状況にあるということで我々も認識をしております"},{"start":11838.632,"end":11856.668,"text":"当然繰り返しになって大変恐縮ですけれども農業委員会交付金あるいは農地利用最適化交付金こういったことで今まで事務局の体制等について手当をしてきておるということでまずこういった予算をしっかりと活用していただくと"},{"start":11857.188,"end":11885.07,"text":"いうことを我々また自治体ともよく一つをはかりながら対応していただくように我々としても働きかけを行ってまいりたいというふうに考えておりますしあと先ほど答弁の中でも申し上げましたけれどもやはりほかの機関との連携特に各都道府県都道府県農業会議ございますのでこういったところとの連携ということもしっかりとやっていただくように"},{"start":11885.69,"end":11903.101,"text":"いずれにしても現場の状況ということを我々もよく把握をしながらそこのところをしっかりと業務をこなしていただけるように我々としても何ができるかこれからもしっかり考えていきたいというふうに思います北上君"},{"start":11904.361,"end":11918.922,"text":"ぜひ農業委員会も現場では非常に汗をかいておられますけどなかなか特殊な方式ですね農業農政の中の非常に特色だというふうに思いますけどやはり"},{"start":11920.604,"end":11938.26,"text":"一般の農家の人たちがこれをかなりやるということでそれだけに特化しているいわゆる行政職員ではないということをぜひ踏まえてよく現場の声を聞いていただきたいというふうに思いますそれで多分最後になりますけれどももう一つはこの資料の"},{"start":11939.741,"end":11965.7,"text":"裏側にありますけど未是正の違反転用事案における是正の見込みという農林水産省の資料ですけれどもさっき事前規制の話をしましたけど事後的に言うとこの是正というものは私の委員会の質問の中でもよく勉強になりましたけど最終的には現状回復命令ができるそれから都道府県知事においていわゆる"},{"start":11967.882,"end":11978.742,"text":"仮処分じゃないな代行手続というのができるということになっていますがこの資料を見ますと是正が見込まれないと"},{"start":11980.615,"end":11999.894,"text":"違反がわかっていながら税制が見込まれないというのが5割ぐらいあります確実に見込まれないおおむね見込まれない26下の方を見ていただきますと税制が見込まれないどちらとも言えないと回答した理由には先ほど私も言いました長期間経過していると思う"},{"start":12001.275,"end":12021.872,"text":"もう今更遅いという回答とか是正の意思が見られないためとかねこういうのがあります大体この是正をする発見から是正するまで平均すれば平均かどうかわかりますけど多くの場合は数年かかっていたりしますこれ大臣やはり"},{"start":12022.512,"end":12035.777,"text":"ここをしっかりやらなければやったもの勝ちみたいな形になってしまいますのでこれについてどのようなお考えがあるのか教えていただきたいと思います坂本大臣"},{"start":12038.725,"end":12058.096,"text":"委員御指摘の状況は、いろいろなところに見られます。いつの間にか資材置き場になっている、あるいは大型車の置き場になっている、そういうのが長年そのままになって、先ほど言われましたように、なし崩し的に既成事実化しているというようなのが散見されます。"},{"start":12058.696,"end":12081.599,"text":"特にそういうのは非常に地域では目立つわけですけれどもなかなかそれに対していろいろな声が出ないというのも地域特有の事情があるのだろうというふうに思っておりますそういうことを考えまして私たちといたしましては違反点用の是正事例の横展開を図っていかなければいけないというふうに思っております"},{"start":12082.519,"end":12108.827,"text":"今回の農地法の改正案においてはやっぱり現状回復の措置命令に従わないものの公表の仕組み等を通して通じて効果的効率的に違反転用の是正を図っていきたいというふうに思っておりますそれから関係省庁に対しまして事業者への農地転用許可制度を周知するポスターの掲示これも行ってまいりたいというふうに思います"},{"start":12109.227,"end":12136.484,"text":"そして都道府県等に対しまして通報窓口の設置などを依頼したいというふうに思いますさらには今回の農地省改正におきまして転用事業の定期報告の法定化こういったものを行うことにしているところでありまして今後早期是正そして違反転用の発生防止こういったものに努めてまいりたいというふうに思っております"},{"start":12136.764,"end":12165.435,"text":"北上君事前防止も大事ですけどこれ指導するの10回もいろいろちゃんと現状回復しなさいと言いながらも全然動かない十数回やっているケースもかなり多いのでそういった点も含めてぜひお願いをして質問を終わりたいと思いますありがとうございました次回は広報をもってお知らせすることとし本日はこれにて散会いたします"}]