[{"start":1078.831,"end":1080.279,"text":"ありがとうございました。"},{"start":1191.314,"end":1202.438,"text":"これより会議を開きます理事辞任の件についてお諮りいたします理事牧吉男君から理事辞任の申出がありますこれを許可するに御異議ありませんか"},{"start":1203.942,"end":1225.692,"text":"ご異議なしと認めますよってそのように決しました引き続き理事補欠選任の件についてお諮りいたしますただいまの理事辞任に伴うその補欠選任につきましては選例により委員長において指名するにご異議ありませんかご異議なしと認めますそれでは理事任吉田晴美君を指名いたします"},{"start":1227.307,"end":1254.974,"text":"文部科学行政の基本施策に関する件について調査を進めますこの際お諮りいたします本件調査のため本日政府参考人として子ども家庭庁長官官房審議官黒瀬俊文君文部科学省大臣官房文教施設企画防災部長笠原隆君総合教育政策局長餅月忠志君初等中等教育局長矢野和彦君"},{"start":1255.953,"end":1271.282,"text":"高等教育局長池田孝国君科学技術学術政策局長柿田康義君研究振興局長塩見瑞恵君研究開発局長千原義之君スポーツ庁次長森剛志君"},{"start":1272.301,"end":1295.592,"text":"文化庁次長、郷田哲夫君。経済産業省、商務情報政策局、商務サービス政策統括調整官、山陰正義君の出席を求め、説明を聴取したいと存じますが、ご異議ありませんか。ご異議なしと認めます。よって、そのように決しました。質疑の申出がありますので、順次これを許します。尾身麻子君。"},{"start":1298.462,"end":1318.26,"text":"おはようございます自由民主党の尾身朝子です本日は質問の機会をいただきありがとうございます今から38年前昭和61年私は大学を卒業し社会に出ましたその当時は博士といえば大学に残り研究生活に一生を捧げる人という考え方が一般的であり特別な一握りの学者というイメージでした"},{"start":1318.92,"end":1345.943,"text":"それから40年近くが経過した現在白紙号はもはや特別なものではなくあたかもパスポートのように必須のものとなっていますこれは学級の場のみならず企業活動においても海外では企業のCTOは白紙号取得が当たり前でありCEOですら白紙を持たずしては会議の場などで対等に渡り合えないと聞いています私自身もさまざまな国際会議に参加しましたが毎回名刺交換の際に白紙号を持っていないことに気遅れしていました"},{"start":1346.784,"end":1372.024,"text":"また国際機関の役員に日本人が応募したとしても白紙号がないことにより書類選考で弾かれてしまう事例があると聞いています白紙号を授与した教育機関ごとに内容に濃淡があることは承知していますがどこで取得しても白紙号は白紙号持っていること自体に意味があるのです国際社会においてパスポートともいえるこの白紙号を持っていないことでひけ目を感じるのは私たちの世代で終わりにしたいと考えています"},{"start":1372.805,"end":1400.535,"text":"私は機会を捉えて研究所の研究者など様々な科学技術分野の皆様と意見交換をしていますその中でなぜ博士課程に進まなかったのかとの問いに対して博士号取得後のキャリアの先が見えないメリットが感じられないなどとの答えが多く聞かれましたまた海外の研究者と博士の数を増やすにはどうしたらよいかについて議論すると彼らは博士課程に進むことを仕事と捉えそのサポート方法を考えなければ数は増えないと断言しました"},{"start":1401.36,"end":1426.421,"text":"これからは学部卒業時の進路選択の一つとして他の選択肢と同様な条件で博士課程が存在することこれが必要なのです第6期科学技術イノベーション基本計画には2025年度までに生活費相当額を受給する博士後期課程学生を従来の3倍に増加することが挙げられていますしかしながら生活費相当額とは実際には月額15万円程度にしか過ぎません"},{"start":1427.122,"end":1444.175,"text":"また、人数的にも従来の3倍と言いながら、受給対象の博士・後期家庭学生、総在籍者数約7万5千人のうち、たった3分の1弱をカバーするにすぎません。これで果たして学部卒業生が安心して研究生活に入る決断の後押しができるのでしょうか。"},{"start":1445.014,"end":1468.255,"text":"もちろん、博士課程終了後のキャリアパスも同様です。多様なキャリアパス構築に向けて、3学館共同の取り組みを加速する必要があると考えます。ここで文科省に伺います。文科省として、博士課程に進む学生たちが、不安なく研究者の道を選ぶことができるように、将来の展望を示すこと、これについて文科省の取り組みをお聞かせください。文部科学省柿田局長"},{"start":1472.316,"end":1501.11,"text":"お答えいたします白紙人材は新たな地を創造し社会にイノベーションをもたらすことができる重要な存在であると考えております海外では白紙人材が社会の多様な場でリーダーとして活躍しており我が国においてもその重要性と活躍の期待が非常に高まっていると認識をしておりますこのことを踏まえて文部科学省では今般森山文部科学大臣を座長とするタスクフォースにおいて白紙人材活躍プランを取りまとめました"},{"start":1501.89,"end":1507.755,"text":"本プランでは社会における多様なキャリアパスの構築大学院教育の充実性"},{"start":1508.877,"end":1531.37,"text":"白紙家庭学生等への支援学生本人の白紙家庭進学への動機づけの4つを柱とする具体的な施策をまとめております本プランも踏まえて若手をはじめ研究者がその創造性を遺憾なく発揮できる環境の整備及び自由で挑戦的な研究への支援の充実を"},{"start":1532.17,"end":1561.101,"text":"白紙人材の高い専門性と課題解決能力を生かしたスタートアップの創出支援さらに森山大臣から産業界に対して白紙人材の採用拡大や処遇改善等についての協力要請など大臣の下で賞を挙げて取り組んでおります今後とも白紙人材が多様な場で活躍できる社会の構築を目指して産業界や関係省庁とも連携して取り組んでまいります"},{"start":1562.404,"end":1563.127,"text":"小見麻子君"},{"start":1564.315,"end":1591.613,"text":"ありがとうございました今回は主に国内における白紙家庭学生を増やすことについてお聞きしましたがもちろん日本の若者が海外の大学で白紙具を取得し国際共同研究の場で活躍することも重要です現在海外で学ぶ日本人留学生が減少していると言われています若者が海外の大学への留学をためらうことにはさまざまな理由が考えられますがその大きな一つは語学であることは論を待ちません語学力の向上は日本人にとって永遠の課題なのかもしれません"},{"start":1592.293,"end":1612.199,"text":"しかしながらこの理由で海外留学をためらうというのは大変残念なことです私はこの解決の一助としてスーパーサイエンスハイスクールなどの修学旅行先として沖縄カーキッズ大学院大学オイストに行こうという運動を展開していますオイストではまるで海外の大学のような領域を超えてオープンで自由活達な議論が英語で行われています"},{"start":1612.779,"end":1637.987,"text":"この環境を経験することによって、若者が進路を選ぶ際に、海外留学や白紙号取得を将来の選択肢の一つとすることを期待し、今後も継続していきたいと思っています。また、私たちの働きかけで、中央省庁の皆さんの名刺にPHDの記述が増えてきました。さらに省庁に入省した後に、白紙号を取得する方もおられると聞いています。私たちは白紙号を取る意欲のある方々を本気で応援しなければなりません。"},{"start":1639.113,"end":1663.272,"text":"次に我が国における特定先端大型研究施設について伺います今週の土曜日ナノテラスの運用開始記念式典が開催され私も出席させていただきます私は昨年3月に運用開始前のナノテラスを訪問し心臓部まで視察させていただきました名実ともに世界に誇るべき世界をリードする施設ですこの順調な滑り出しをお祝いし関係された皆様に心より敬意を表します"},{"start":1664.013,"end":1688.464,"text":"ここで忘れてならないのはノーベル賞学者の利根川進博士が述べた分析機器の限界が研究者の研究の限界を決めてはいけないとの言葉です未知のものに対峙するためにも研究と計測機器開発を一体として進めるべきであると考えますつまり先端研究施設と計測機器は常に先端であり続けるためにも開発を継続しなければいけないということです"},{"start":1689.244,"end":1710.554,"text":"計測解析手法のブレイクスルーなしでは2050年カーボンニュータルの実現やstgず等の世界的な社会課題の会社会課題の解決はなし得ませんそのためにも分析計測機器の精度の先端性を保ち続けることが重要です我が国にはスプリング8という大型放射光施設があります1997年"},{"start":1711.693,"end":1729.848,"text":"10月に供用を開始してからすでに約27年が経過していますまた世界に誇るべきスーパーコンピューター富岳は2021年に本格稼働しました現在でも世界最高水準の性能を有しており線上降水帯の予測への活用をはじめとして国民生活に密接に結びついた効果を上げています"},{"start":1730.589,"end":1754.025,"text":"これらは世界の最先端の研究を支える貴重な研究施設です設計から製造運用に必要な期間を考えるとすぐにでもそれぞれの次世代機の開発に取り掛かる必要がありすでにスプリングエイト及び富岳次世代機の検討が始まっていると聞いていますここで文科省に伺います特定先端大型研究施設の更新は研究に限界を設けないためには必須の事項です"},{"start":1754.665,"end":1777.716,"text":"また特定先端大型研究施設の共用の促進に関する法律に基づいている施設であり産業界もこの次世代機の開発には期待しているところです国が責任をもって管理する特定先端大型研究施設のみならず最先端の研究を支える先端的な分析計測機器の開発を国として支援することが重要だと考えていますがこの点についてどのように取り組んでおられますでしょうか"},{"start":1778.436,"end":1796.452,"text":"また、供用開始以来約27年を経過しているスプリングエイト次世代機の検討開発状況についてどのような段階にあるのでしょうか。付額についても供用開始間もないことは承知していますが、次世代機はどのような検討段階にあるのでしょうか。それぞれお聞かせください。柿田局長"},{"start":1801.414,"end":1818.452,"text":"まず先端的な機器の関係についてお答え申し上げます先端的な分析計測機器は研究活動の基盤となるものでございますこのため大学等における先端的な機器の供用を進めるとともに研究ニーズ等を踏まえた機器の更新や高度化を進めてきたところでございます"},{"start":1819.013,"end":1842.98,"text":"また革新的な分析計測技術は先生ご指摘の通り研究と一体となって研究現場で考案開発されるということが鍵であると考えておりますこの観点から大学等と機器メーカーが連携して先端的な技術や機器の開発を進めるエコシステムの形成が重要であり現在その在り方について有識者会議において検討を進めているところでございます"},{"start":1843.76,"end":1873.52,"text":"大型放射光施設スプリング8につきましては、施設の老朽化のみならず、世界では同様の放射光施設のアップグレード等が急速に進んでおりまして、性能の面でも遅れをとりつつあります。このため、現行の100倍の性能を持つ世界最高峰の放射光施設スプリング8Ⅱにアップグレードすることを目指し、今年度は要素技術の開発実証を進めるとともに、来年度からの本格的な整備着手に向け、必要な経費の確保に努めてまいります。"},{"start":1875.983,"end":1876.664,"text":"塩見局長"},{"start":1884.189,"end":1904.37,"text":"お答えいたします。お尋ねの富岳の次世代機についてでございますが、本年3月に当省の有識者委員会におきまして中間取りまとめが行われ、次世代の計算基盤に求められるフラグシップシステムの性能の目安、運転開始時期の目標、開発整備の手法に関する考え方などが示されたところでございます。"},{"start":1905.231,"end":1927.618,"text":"生成AIをはじめとする技術革新が急速に進み研究開発に必要な計算資源の需要が急拡大するとともに多様化しております本部科学省としましてはそうした国内の需要を満たしていけるようその開発整備には5年以上の期間を要することを踏まえまして速やかにポスト部学の研究開発整備に向けた検討を進めてまいります尾身麻子君"},{"start":1928.151,"end":1947.937,"text":"ありがとうございました。次に、ライフサイエンス分野について伺います。現在、我が国は少子高齢化問題に直面し、生活様式が変わりつつあります。また、それにこうするかのように、疾病の構造が大きく変化してきています。特にライフサイエンスの分野において、この状況に対応するためには、改めて基礎研究の重要性に目が向けられています。"},{"start":1948.837,"end":1976.565,"text":"近年になってゲノム配列の解読による生命現象の解明AI等の先端技術を用いた解析技術が進展してきていますまたips細胞研究など我が国初の技術が優位性を持ち臨床応用に向けて前線している分野もあります基礎研究においては最先端の計測機器技術の急速な進歩に伴い様々な生命現象が解明できる状況となっておりこれまで以上にAIや量子などの異分野の知見を活用することも求められています"},{"start":1977.245,"end":2001.289,"text":"優秀な若手人材がその能力を十分に発揮し健康医療長寿という我が国の直面する課題解決に寄与するためには分野融合やips細胞等の研究開発に我が国の強みを生かしながら取り組むことが必要ですここで文科省に伺いますこのような中でライフサイエンス分野の研究人材の育成にどのように取り組んでいかれるのかお考えをお聞かせください文部科学省塩見局長"},{"start":2007.037,"end":2030.145,"text":"お答えいたしますライフサイエンス研究は医療の進歩や疾病の理解エネルギーや農業など人々の健康や福祉につながる重要な役割を果たしておりこの担い手となる人材力の強化が重要でございますこのため文部科学省におきましては例えば再生医療や農科学等の研究支援事業におきまして若手研究者を支援することを通じ研究人材の育成に取り組んでおります"},{"start":2031.005,"end":2056.195,"text":"また、現在、科学技術学術審議会のもとのライフサイエンス委員会におきまして、今後のライフサイエンス研究の中長期的な進行方策について検討いただいておりまして、この分野における研究人材を育成していく上で、若手研究者の研究環境整備が重要であることや、最先端の研究基盤の構築と共用、AIや数理など異分野との連携の必要性などについて指摘いただいております。"},{"start":2056.955,"end":2064.24,"text":"今後ともこうした有識者のご意見も取り入れながらライフサイエンス分野の人材育成について検討を進め支援の充実に取り組んでまいります"},{"start":2065.27,"end":2091.852,"text":"尾身麻子君どうもありがとうございました次に宇宙開発について伺います令和5年6月13日に閣議決定された宇宙基本計画の中でJAXAの機能強化が図られそしてこれを受ける形でデフレ完全脱却のための総合経済対策の中で民間企業大学等による複数年度にわたる宇宙分野の先端技術開発や技術実証商業化を支援するためJAXAに10年間の宇宙戦略基金が設置されました"},{"start":2092.372,"end":2116.021,"text":"当面の授業開始に必要な経費を措置しつつ速やかに総額1兆円規模の支援を目指すとされていますこれは10兆円規模の大学ファンドと並んで挑戦的な取り組みであり大いに期待しています宇宙開発はパイが少なく開発から打ち上げまでの全体を担う組織業者の数が限られているため一歩先にずることが全てを制することになりますつまり一歩で遅れると全ての機会を失ってしまうのです"},{"start":2116.881,"end":2141.226,"text":"ここで文科省に伺います日本の宇宙開発は先日のH3ロケット試験機2号機の成功で大きなハードルを超えて商業化を含む次のステップに入っていると思います宇宙開発は我が国の貴重な成長産業になりつつあるのですまた先日の岸田総理の訪米に合わせて米国の宇宙探査計画アルテミス計画に関し日本人宇宙飛行士の月面着陸機械の提供が公表されました"},{"start":2142.046,"end":2169.945,"text":"私はアポロ11号の月面着陸をリアルタイムでワクワクしながら見ていた世代です遅くない遠くない将来日本の子どもたちが月面に立つ日本人宇宙飛行士の第一歩を目を輝かせながら見つめる日がやってきます有人油圧ローバーいわゆる月面ローバーや月面への輸送船の船体に日の丸が輝き日本の宇宙開発技術の素晴らしさを目の当たりにするのですここで改めて宇宙戦略基金及び宇宙開発全体の現状についてお聞かせください"},{"start":2170.922,"end":2198.263,"text":"千原研究開発局長お答え申し上げます先生御指摘の宇宙戦略基金につきましては本年4月に策定いたしました基本方針及び実施方針に基づき本年7月以降JAXAにおいて公募が順次開始される予定でございます基金による支援を通じて民間企業大学等によるさらなる宇宙分野への関与や裾野拡大に向けた取組を推進してまいります"},{"start":2198.803,"end":2220.052,"text":"また月探査につきましてはスリムの世界初のピンポイント月月面着陸の成功に加えまして先般の総理訪米の際に日本が油圧ローバーを提供する一方米国が日本人宇宙飛行士の2回の月面着陸の機会を提供することを規定した実施取り決めに森山文部科学大臣とネルソン・ナサ長官が署名をいたしました"},{"start":2220.612,"end":2244.3,"text":"今後アルテミス計画において様々な成果創出につながるよう取り組んでまいりますさらにH3ロケットにつきましても試験機2号機の打ち上げ成功に続き先進レーダー衛星LS4を搭載しました3号機の打ち上げが6月30日に予定をされております我が国の自立性確保に重要な機関ロケットとしての実績を積み重ねるべく打ち上げ成功に向けてしっかり取り組んでまいります"},{"start":2245.06,"end":2263.019,"text":"文部科学省といたしましてはこれらの取り組みが我が国の技術力向上や産業競争力強化に資することはもとより広く国民特に子どもたちに夢と希望を与え次世代を担う人材育成にもつながるよう引き続き宇宙開発量の推進に取り組んでまいります尾身麻子君"},{"start":2264.127,"end":2289.968,"text":"宇宙というのは本当にワクワクする分野ですので大変心強い御回答ありがとうございました私は議員になって約10年間科学技術イノベーション推進を政治活動の中心に据えてきました中でも将来を担う各分野での人材育成は重要かつ喫緊の課題でありその中でも白磁人材の輩出に力を入れています人材育成なくして日本の科学技術イノベーションの将来及び日本の成長はありません"},{"start":2290.689,"end":2318.386,"text":"ただでさえ減少していく人口の中少ないパイの取り合いにおいて日本の将来を担う若者にとって白紙が魅力的な選択肢として選ばれるそういう社会環境を整える必要があるのですそこで最後に森山大臣にお伺いいたします大臣のリーダーシップによって白紙人材活躍プランが動き出していますここで改めてこれからの科学技術人材の育成中でも白紙人材の育成に対する森山大臣の意気込みについてお聞かせください"},{"start":2319.588,"end":2343.63,"text":"森山文部科学大臣。大見先生、平素から我々文部科学行政に大変ご尽力していただいていることに、まず心から感謝申し上げます。先生と私は多分同窓だと思うんですけれども、先生が大学を出たときもそうでしょうし、私が大学を出るころも、"},{"start":2344.971,"end":2364.89,"text":"博士コース博士課程に行くという人はごくごく一握りの研究者として残るような人という感覚を私も持っておりました私は大変不勉強でありましたので大学は卒業さえできればいいと思ってほとんど勉強をしなかった"},{"start":2365.49,"end":2380.1,"text":"わけでございますが役所に入りましてから国際機関に派遣をされましてそしてそこで国際機関私が言ったところだけではないと思うんですけれども最低収支なんですね"},{"start":2380.76,"end":2410.332,"text":"それで博士がごろごろ当たり前のようにいるということで私は学卒でございましたので大変肩身が狭い思いをいたしました先生御指摘のとおりこちらの能力が格段に劣っているとは思わないのでございますけれどもやはり書類審査の段階で学卒と修士卒博士卒で違いが出てくるというのは事実でございますのでこれはやはり博士というのを取らないと国際的な"},{"start":2411.173,"end":2429.695,"text":"場での競争というのにはなかなか最初の入り口にすら立てなくなるんだなとそんなふうに私自身も危機感を持った猿でもできる反省で初めてそのときに何でもちょっと勉強しなかったのかなと思ったのは事実でございます"},{"start":2430.295,"end":2447.874,"text":"そしてまた先生が今最後におっしゃっていただいたように我が国の科学技術イノベーションを活性化させるためにはやはり博士だけが大事ということではありませんが人材を育てるということは大変大事でございますその中でも博士をどうやって増やしていくのか"},{"start":2448.594,"end":2468.741,"text":"そしてその時にやはり博士課程に進むということは3年なり5年なりかかります費用もかかります生活費プラス授業料その他かかりますそしてまた進学するときに3年5年で必ずしも博士が取れるという保証があるわけでも何でもありません"},{"start":2469.501,"end":2484.111,"text":"そんな中でどうやって大学院に進んでいこうというインセンティブを持っていただくかというためにはやはり博士になったらばこういうふうになれるこういうふうな処遇が改善するという"},{"start":2484.931,"end":2510.586,"text":"インセンティブですねそういうのがないといけないだろうということで博士自身をどうやって増やすかということを今役所の方で取り組んでいるわけでございますがそこと合わせて産業界とも連携をいたしまして博士になるということは何も大学に残ってアカデミア研究をするだけではありませんよと企業その他いろんなところへ行ってこういう活躍の場がありますと"},{"start":2510.986,"end":2536.768,"text":"あるいは拍手を取ることによって将来こういうふうな形になりますあるいはそのためにも各企業の皆様の方でも初任給であり拍手を取った後のキャリアパスでありこういうふうなメリットがあるあるいはこういうふうな夢や希望につながるんですよそういうようなことを一緒にご協力してくださいということで今進めているところでございます"},{"start":2537.428,"end":2553.719,"text":"拍手を取得することで活躍の場が広がるというメリットを感じられるような環境整備に向けましてこれからも産業界大学関係者の皆様その他の関係者の皆様とともに取り組んでいきたいと考えております尾身麻子君"},{"start":2554.232,"end":2576.525,"text":"大臣大変力強い言葉本当にありがとうございました海外留学大型研究施設ライフサイエンス宇宙開発月面活動その全てが子どもたちがワクワクし目を輝かせてサイエンスの楽しさ面白さに気づき日本に誇りを抱くものです我が国が世界の中で今後ともカーキーツイノベーション立国日本であり続けるため私も全力で取り組んでいくことを約束申し上げまして質問を終わりますありがとうございました"},{"start":2583.857,"end":2591.008,"text":"次に木村次郎君木村君"},{"start":2594.631,"end":2621.386,"text":"おはようございます青森産区の木村次郎です今日は質問の機会をいただきましてありがとうございます質問に入る前に最近ちょっと地元のことで感じたことがありました私はですね今日ここの委員会室におられる全ての人がリンゴの主力品種富士というのをご存知かと思います弘前市の北戸のこのまさに富士が発祥した藤崎町というところで私は生まれ育ちましたそこでですね藤崎町にあったかつて"},{"start":2623.027,"end":2645.604,"text":"広崎実業高等学校藤崎校舎というのが当廃校になってこれをうまく活用しながら町が文化交流施設としてリンゴ化という施設としてこの春生まれ変わったところでございますまた北津軽郡に鶴田高校というのがこれも当廃校で有給者になりかねないこういう状況だったんですが五所原市にあった下山市"},{"start":2647.385,"end":2670.809,"text":"学園高等学校という名前に変更して丸を休かした校舎から移転して今年度からオープンしました今児童生徒数が地方で大変減っている党派員が進んでいるこういう状況にありますこういった学校閉校になったところをうまく利活用していくこういった知恵を出し合っていくこともこれから非常に大事なんだなとそんなふうに感じたところでございます"},{"start":2671.429,"end":2688.937,"text":"質問に入らせていただきます5つのうち冒頭2つは学校現場における職について質問させていただきます教育は国家の根幹でございますまた学校給食は子どもたちの職と健康のいわば最後の砦であると私は考えております"},{"start":2689.657,"end":2708.217,"text":"そこでまず1つ目は栄養給与の完全配置と学校給食の完全実施に向けて質問させていただきます食育の観点からも栄養給与の完全配置と学校給食の完全実施は極めて重い課題であると私は考えております小学校における栄養給与の"},{"start":2709.438,"end":2726.728,"text":"位置づけを学校教育法第37条第2項のできる規定から同条第1項の義務規定にすべきでありまた学校給食法第4条における学校給食の位置づけを努力規定から義務規定にすべきであると私はそういうふうに思っております"},{"start":2727.428,"end":2754.786,"text":"仮に小規模学校ゆえに物理的にあるいは市町村の財政事情等で難しいケースもあるかもしれませんがそういった場合は例えばそういう規定に直した上でやむを得ないということで正しがきに改正してもいいんじゃないかそれぐらい全面に押し出してそういう強い姿勢を法律の条文で見せるべきであるというふうに考えておりますこのことについて国の見解をお伺いいたします"},{"start":2756.331,"end":2783.595,"text":"矢野所当中等教育局長お答え申し上げます学校給食の実施については地域の実情等がございますので地域の実情を踏まえる必要がございますまた学校接種者においてこれは適切に判断されるべきものと考えておりますけれども学校給食法におきましても努力義務ということとされているところでございます"},{"start":2784.295,"end":2797.413,"text":"しかしながらその教育的意義が非常に大きいということがございまして盲目科学省としては引き続き様々な機会をとらえて関係者の理解を求め普及の促進に努めてまいりたいと考えております"},{"start":2799.505,"end":2827.407,"text":"このように学校給食を実施していない学校があることや令和5年度時点で栄養教諭と学校栄養職員を合わせて全国で1.1万人のうち4割は任命権者である都道府県教育委員会の判断によりまして栄養職員が配置されていること等から現時点で栄養教諭を必知の職とすることは困難でございましてまずは配置の促進に努めてまいりたいというふうに考えております"},{"start":2828.388,"end":2846.013,"text":"栄養教諭は学校給食の管理のほか、食に関する指導の中核的な役割を担う大変重要な職であるというふうに考えておりますが、文部科学省といたしました引き続き、過剰定数の改善、栄養教諭の業務を支援する体制の強化等を図る事業、"},{"start":2847.174,"end":2864.21,"text":"行うとともに任命権者である都道府県教育委員会等に対しまして栄養教育の新規採用や学校栄養職員から栄養教諭への任用替え促進の働きかけ等を通じて配置の促進に引き続き努めてまいりたいと考えております"},{"start":2865.671,"end":2886.793,"text":"木村次郎君ありがとうございますできるだけ現場でご尽力されている皆様方のそういう努力に対して報われるそういう位置づけというかその存在価値というものをぜひ意識しながらできることを少しずつ進めていただきたいと思っております"},{"start":2887.773,"end":2912.021,"text":"次に私の地元青森県では青森県内の小中学校で提供する給食を本年10月から無償化することとして関連経費約20億円を予算措置いたしました都道府県単位で一律無償化に取り組むのは全国初というふうに伺っております本来的には自治体間で保護者の負担に差異が生じるというのは"},{"start":2912.541,"end":2932.205,"text":"私は良しとするものではなく究極の理想形というものは国が主導して全国一律無償化を実現していくべきであると考えております昨年12月に閣議決定となりました子ども未来戦略に明記されているとおり学校給食費の無償化の実現に向けて"},{"start":2932.986,"end":2948.587,"text":"国が全国ベースでの学校給食の実態調査を進めていると伺っておりますが現時点で把握できた内容と今後の取組の方向性について大臣にお伺いいたします森山文部科学大臣"},{"start":2952.633,"end":2973.249,"text":"今御指摘の学校給食費の無償化の検討ということでございますが一部の自治体や学校において学校給食が実施されていない状況もございますので児童生徒間の公平性等の観点から実態を詳細に把握した上で課題を整理する必要があると考えております"},{"start":2974.27,"end":2995.772,"text":"先ほど木村先生の方から御指摘ありましたとおり学校給食費の無償化につきましては昨年12月に閣議決定されました子ども未来戦略において全国ベースでの学校給食の実態調査を速やかに行い子ども未来戦略方針の決定から1年以内にその結果を公表することとなっております"},{"start":2996.752,"end":3019.258,"text":"現在まだ調査中の段階でございますのでお尋ねの把握の内容や今後の方向性等についてお答えすることは今のところちょっと困難でございますが実態調査を速やかに行った上で小中学校の給食実施状況の違いや法制面等も含めた課題を整理していきたいと考えております木村次郎君"},{"start":3020.488,"end":3039.481,"text":"ありがとうございます。次に、学校教育におけるDX化の取組について質問いたします。青森県では、学校教育の現場の先生方をサポートするなどして、DX化を牽引する民間企業などをメンバーとする教育改革有識者会議の提言を受けた事業として、"},{"start":3040.161,"end":3068.468,"text":"学校DXスタートアップ事業が予算措置されまた文科省の高等学校DX加速化推進事業いわゆるDXハイスクールに県内の私学も含めた十数校が採択されるなど青森から世界へチャレンジするグローバル人材の育成に力を入れておりますそこで学校教育におけるDX化の現状と課題についてまたそれを踏まえて国としてどのような取り組みを進めていくのか"},{"start":3069.029,"end":3072.508,"text":"大臣にお伺いいたします森山文部科学大臣"},{"start":3077.218,"end":3101.756,"text":"先生方をはじめとする皆様方のご協力のおかげでおかげさまでギガスクール構想により整備をされた一人一台端末こういったもので学校教育におけるDXが進みつつございますこれによりまして児童生徒への学びの保障あるいは個別最適な学びの充実といった結果が出てきているのではないかと考えます"},{"start":3102.296,"end":3120.998,"text":"一方端末の整備であり活用が済む中で学校のICT環境は必ずしも十分ではないことあるいは地域間や学校間における端末の活用に差があることこういった課題がだんだん顕在化してまいりました"},{"start":3121.739,"end":3139.884,"text":"このため文部科学省におきましては学校のICT環境の充実に向けまして昨令和5年度の補正予算におきまして端末更新に係る基金を都道府県に増生し計画的に更新を進めるための経費を確保したほかに"},{"start":3140.464,"end":3159.21,"text":"学校のネットワークの遅延解消に向けまして各学校における適切なアセスメントの実施を強く促すとともにその実施を補助するための経費を確保いたしましたまた端末の格差活用の格差の是正に向けましては"},{"start":3160.07,"end":3183.918,"text":"効果的な実践事例の創出そしてその横展開またアドバイザー派遣等の伴走支援の強化に向けた取り組みを加速化させているところです加えましてDXハイスクールとして高校段階におけるデジタル人材育成の抜本的強化に向けた環境整備他にも取り組んでいるところであります"},{"start":3184.398,"end":3193.585,"text":"こういった取組を通じまして学校教育におけるDX化を今後とも強力に推進していきたいと考えております"},{"start":3194.793,"end":3221.007,"text":"木村次郎君大臣から非常に力強い前向きなお答えいただきましたぜひさらに進めていってほしいと思います4つ目の質問に入らせていただきます国立大学等の運営交付金についてでございます先般3月13日の中村博之委員の質疑答弁を改めて読ませていただきましたまた昨日は朝日新聞にたまたま"},{"start":3223.048,"end":3248.124,"text":"国立大学協会永田京介筑波大学長のまた池田局長のインタビュー記事も載っていたので私もちょっと読ませていただいたんですが私はいわゆる先端技術とかまた先進的な研究を対象とする国の支援先ほど尾身先生が科学技術を中心に質問されたところでございますけれどもこういったことに対して国の支援というのは"},{"start":3248.924,"end":3271.932,"text":"役所的に言えば政策的な経費であって運営交付金は人件費や物件費などに当てる経常経費に相当するというふうに思いますこの経常的な経費がなかなかまかないので大学の現状というのは大変急々としているそういった状況にあるのだと思います結果としてですね"},{"start":3274.673,"end":3295.476,"text":"基礎研究とかそういった環境もおろさかになりかねないこういった機能を私も抱いておりますもちろん自治体とかまた民間企業と連携するなどしながら自主財源の確保に各大学が努力していくこれは当然のことだというふうには思っております"},{"start":3296.476,"end":3315.023,"text":"骨太の方針2006で明記された対前年比1%減を受けてその後実態としてずっと続いてきたおおもねこの2015年までの削減分を取り戻さなくてはならない"},{"start":3315.983,"end":3339.057,"text":"復元しなくてはならないというふうに私はそういう思いでおります池田局長先ほど申し上げた昨日の記事を見ると運営交付金が減って競争的資金が増える構造は問題文科省として交付金をしっかり確保したいというふうに述べておられますけれども現状維持というか前年同額だとそれは復元というか回復はかなわないわけでございますかつてのそういう"},{"start":3339.597,"end":3368.161,"text":"レベルというか規模にまで押し上げていくということが私は必要であるんじゃないかなとこんなふうにも思っておりましてこの記事自体も各国立大アンケートをしてやはり交付金がこの20年間で悪い方向になっているというふうな答えが体操を占めていたというような記事でございますそこでこの件について改めて文科省に対して見解をお伺いいたします"},{"start":3369.091,"end":3378.734,"text":"池田高等教育局長お答え申し上げます"},{"start":3380.387,"end":3402.252,"text":"今御指摘いただいたようにこの3月の本委員会で御答弁申し上げましたとおり我が国の財政健全化に向けて徹底した歳出の見直しが図られる中国立大学法人運営不公金につきましても骨太の方針2006において各年度の予算額を名目値で"},{"start":3402.932,"end":3426.086,"text":"対前年度比1%減とすることが記載され効率化ルールの徹底を図ることが求められたことなどによって法人化後予算額が減少しておりました一方で平成27年度以降は同額程度の予算額を確保し文部科学省で策定した国立大学経営力戦略の"},{"start":3426.447,"end":3434.309,"text":"に基づいて自己改革に取り組む大学等への重点的な支援や各大学のミッション実現に資する"},{"start":3435.273,"end":3463.671,"text":"支援を実施しているところでございます文部科学省としては厳しい財政状況の下ではございますけれども各大学が継続的安定的に教育研究活動を実施できるよう基盤的経費としての運営交付金をしっかりと確保してその上で世界最高水準の研究大学の実現に向けた国際卓越研究大学制度や"},{"start":3464.211,"end":3479.026,"text":"地域の中核大学特定分野に強みを持つ大学に対する各大学への支援などの施策を総合的に推進し国立大学の機能強化に取り組んでまいりたいと考えております"},{"start":3480.936,"end":3506.341,"text":"木村二郎君。ありがとうございます。最後に、これは科学技術の分野になると思いますが、国際リニアコライダー、ILC計画についてでございます。ILCを日本に誘致することの意味は、今更申すまでもございませんが、学術研究以外にも幅広いものがあると、日本学術会議や文科省の有識者会議でも認識されていると受けとめております。"},{"start":3507.941,"end":3533.676,"text":"北上産地が最適と評価されたから昨年で丸10年が結果してしまいました特にこの建設候補地となっている東北としてはその実現に向けて格段のご配慮をお願いしたいところでございますそしてこの日本にIRCを誘致することを考えると欧州中国の計画が進んだ場合に日本が党を逮捕すべきかということを相当の危機感を持って考えていかないと"},{"start":3534.136,"end":3556.836,"text":"いけないと考えておりますそこで欧州の計画FCCEがどういうプロセスタイムラインで進むのかまた欧州の計画に対する米国政府の対応はどうなっているのか中国の計画CEPCの進展状況についてそれでは大臣にお伺いいたします森山文部科学大臣"},{"start":3561.057,"end":3581.182,"text":"今木村委員からお話がありましたとおりILC計画は巨額な経費を要する国際プロジェクトでございますそのため国際的な費用の分担あるいは技術的な成立性などさまざまな課題が解決される必要がありますそしてそれとともに"},{"start":3581.762,"end":3600.592,"text":"国内外の幅広い理解と協力が必要であり国内の研究者コミュニティの先生方に国際的な合意形成に向けた議論の加速をお願いしているところでございますそしてお尋ねの欧州のFCCE計画に関しましては"},{"start":3601.232,"end":3614.103,"text":"2025年まで実現可能性調査を実施しその後欧州素粒子物理戦略の改定に関する議論の中で実施の回避が検討されると承知しております"},{"start":3614.611,"end":3634.708,"text":"またアメリカの対応につきましては昨年12月に米国エネルギー省の諮問会議が取りまとめた報告書においてILC計画とともにFCCEE計画についても検討の進捗状況を踏まえ米国の貢献について改めて検討を行うとされていると承知しております"},{"start":3635.248,"end":3664.633,"text":"中国につきましては昨年12月に中国のCEPC計画の研究者コミュニティが加速機技術設計報告書を取りまとめ今後国の計画として位置づけられるか議論する段階に進むのではないかと承知しております当初といたしましては国内外の研究者コミュニティの議論を踏まえつつ引き続き関係国等との意見交換を行うなどしっかりと対応していきたいと考えています"},{"start":3665.509,"end":3681.477,"text":"木村次郎君終わりますありがとうございました次に浮島智子君浮島君"},{"start":3683.109,"end":3699.501,"text":"公明党の内島智子です本日は前回の3月13日に引き続きまして全ての子どもたちの学びの扉が開かれている社会一人一人に光を当てた誰一人取り残されない教育の実現に向けた喫緊の課題についてお伺いをさせていただきたいと思います"},{"start":3700.622,"end":3716.982,"text":"私は日本のこの公教育のあり方を今大胆に見直す天気に差し掛かっているのではないかと考えております世界に目を向けますとグローバル化の進展またAIロボティクスの分野における絶え間ない技術革新等により社会のあり方は大きくそして急速に変化をしています"},{"start":3717.623,"end":3735.757,"text":"こうした時代を生きていく子どもたちはこれまでの時代のどの子どもたちよりも早くそして大きく変わり続けているこの社会の中で主体的に学びながら自分の強みを生かして生きていくということが求められると思っております子どもたちは私は未来の社会の鏡だと思っております"},{"start":3736.533,"end":3761.826,"text":"こうした社会の在り方を反映するかのように教室にいる子どもたちに目を当ててみますと極めて対応になってきております勉強についていくのが難しい子また逆に理解が早く時間を持て余している子また家で日本語を話さない子どもたち発達障害の可能性がある子どもたち得意な才能のある子など教室の中で多くの多様性が顕在化しているのが今現実だと思っております"},{"start":3762.606,"end":3779.762,"text":"そして小中学生の不登校が約30万人に迫っている現在の状況はこうした子どもたちの多様性に学校の現在の教育が柔軟に寄り添えていないのではないかと私は考えておりますこのような観点から公明党は昨年当時の長岡文科大臣に"},{"start":3780.683,"end":3796.093,"text":"子どもたちの学びを充実させるための緊急提言というのを申し入れさせていただきましたその中では学びの多様化学校の設置の促進を図るとともにこれらの学校における先進事例を参考に全国の小中学校において"},{"start":3796.653,"end":3819.362,"text":"子どもたちが自ら学びを主体的に調整しながら進めることができるように例えば午前中は全ての子どもたちを対象としたレクチャー方式の授業基礎をしっかりと学ばせ午後は子どもたちが自らの興味関心に基づいて自分の学びを組み立てて学ぶといった仕組みを早急に検討し実現を図ることということを申し入れをさせていただきました"},{"start":3820.413,"end":3836.578,"text":"学校にいる子どもたちをさまざまな個性そして特性に寄り添って子どもたちが自らを学びを調整しながら主体的に学び多様な子どもたちによる多様な学びが展開されている学校こそこれからの未来にふさわしい学校の姿ではないかと思います"},{"start":3837.438,"end":3851.749,"text":"そのためには例えば午前中は全ての子どもたちを対象としたレクチャー方式の授業を行って午後は子どもたちが自らの興味関心に基づいて自分の学びを組み立てて学ぶといった仕組みを大胆に取り入れていくことも考えられるのではないかと思います"},{"start":3852.409,"end":3871.269,"text":"渋谷区では来年度から全州小中学校において午前中は各教科の学習を行い午後は総合的な学習時間を中心として子どもたちから自らの興味関心に応じて主体的に学ぶ時間に変えていくという取り組みが行うと聞いております"},{"start":3871.969,"end":3886.326,"text":"また福島県の大熊の幼中小一貫教育の学びの家夢の森はカリキュラムはもちろんのこと学校施設もこのような子どもたちの多様な学びを前提にデザインされていると聞いておりますまず文科省にお伺いをさせていただきます"},{"start":3886.906,"end":3904.985,"text":"いただきたいと思いますけれどもこうした子どもたちの主体的に学べる多様な学びに関する取組をもっと全国的に広げていくべきと考えますが文科省はこうした取組をどのように評価し広げていく必要性についてどのように考えているかお聞かせください矢野所当中等教育局長"},{"start":3908.973,"end":3929.663,"text":"お答え申し上げます子どもたちの実態が多様化する中で各学校において子どもたちが自らの関心や特性に応じ主体的にそして多様に学ぶことができる環境を整えていくことは大変重要であるというふうに考えておりますこうした中で例えば今委員から御指摘のあった"},{"start":3931.284,"end":3946.617,"text":"渋谷区において今年度から域内全ての小中学校で始まっている授業時数特例校制度を活用して時間割編成を工夫し午後の時間を個々の関心に応じた探求活動に充てる取り組みや"},{"start":3947.838,"end":3973.394,"text":"福島県大熊町の学びや夢の森において工夫を凝らした校舎を生かし学ぶペース方法場所などを子ども自らが選びながら学ぶ取組こういった取組が行われていると承知しておりました文部科学省としましても子どもたちの主体的な学びを推進する先導的な取組として大変注目しているところでございます"},{"start":3974.571,"end":3987.951,"text":"文部科学省といたしましてはこのように子どもたちが自らの個性や特性を生かしながら主体的に学ぶ取組を一層各学校で広く展開することができるよう令和6年度予算におきまして実践の手引きを"},{"start":3989.008,"end":4015.943,"text":"開発する経費を計上しておりましてこの手引きは動画や画像指導案のサンプルなどの多様なメディアを活用しつつ学校現場の先生方にとって具体的で分かりやすくさらに実践で直ちに活用できるようなものにしたいと考えているところでございます今後とも子どもたちが主体的に学べる多様な学びの一層の充実と普及に向けて必要な取り組みを進めてまいります福島智子君"},{"start":4016.687,"end":4036.852,"text":"今局長の方からこの渋谷区の取組についても注目していると前向きに評価しているということがありましたけれどもぜひ手引きの件もしっかりと進めていただきたいと思います現在の学習指導要領の下でもこうした取組はかなり実践できると思いますし実際に行われている例もあると思います"},{"start":4037.492,"end":4058.014,"text":"でもどこまで学校の判断で行うことができる取り組みなのか迷われている話を聞くと迷われている学校もありますまた今年度中には学習指導要領の諮問も予定されているところとありますけれども次の10年を決めることになるこの学習指導要領ではこうした学校現場の取り組みを後押ししていかなければならないと私は思います"},{"start":4058.955,"end":4084.286,"text":"本年2月の本会議で参議院の本会議で我が党の山口代表から総理に対しまして子ども一人一人の可能性を開く公教育の再生についてということで質問をさせていただきましたそこで大臣にもお伺いさせていただきたいんですけれども子どもたちの多様性に寄り添って子どもたち一人一人が主体的に学べる多様な学びが全国の学校で行われるよう思い切った改革が必要だと思います"},{"start":4084.986,"end":4114.584,"text":"今回のこの次期学習指導要領の改定に当たっては学校現場が一層こうした取組を行いやすくするような見直しを検討し併せて教育課程の柔軟性を確保する観点からは時間割などに関わる教科等の授業時間数等を定めた学校教育の施行規則についてもその見直しを検討することが必要と考えられますけれどもこうした点も含めまして今後の学校の教育課程の改革について大臣のお考えをお伺いさせていただきたいと思います"},{"start":4115.465,"end":4143.388,"text":"森山文部科学大臣浮島先生ご指摘ありがとうございます変化が激しく予測困難な社会を生きていく子どもたちが変化を前向きに受けとめて自らが社会の作り手としてそしてその後の長い人生豊かな人生を送っていただくためにも全ての子どもたちが主体的に学ぶことができる環境を整えることが重要だと考えております"},{"start":4144.208,"end":4159.548,"text":"学習指導要領は中央教育審議会での専門的な御議論を経て改定するものでございますまた時間割等の具体的な教育課程の編成は各学校において行われるものでありますけれども"},{"start":4160.229,"end":4183.138,"text":"子どもたちの主体的な学びを実現するための取り組みが各学校で行いやすくなるよう学習指導要領などの関連の仕組みを考えていくことはこれは大変重要なことであると思いますそうした観点から授業時数も含めた教育課程の編成に関する学校裁量のあり方についても"},{"start":4184.018,"end":4196.243,"text":"今後の論点の一つになり得るものと考えております多様な子どもたち一人一人が主体的に学ぶことができるよう当省としても引き続き取組を進めてまいりたいと考えております"},{"start":4197.946,"end":4213.731,"text":"前向きな御答弁ありがとうございます。ぜひとも子どもたち一人一人が主体的に学びができるよう、環境を整えていただくようよろしくお願いいたします。3月26日の文科省から、公立特別支援学校の教室の不足に関する調査結果が公表されました。"},{"start":4214.551,"end":4241.029,"text":"前回の調査の令和3年10月の時点では全国の不足している教室が3740教室であったところ昨年10月の時点では3359と若干改善が見られるものの依然として一時的に特別教室を普通教室に転用するとか教室の間仕切りを使って2つの授業を同時に同じ部屋で行うなど子どもたちに十分な教育環境を整えることができない"},{"start":4245.491,"end":4260.896,"text":"この令和3年から5年にかけて公立特別支援学校に通う幼児児童生徒の人数や学級数は増加しておりましてその中で若干とはいえ不足している教室が減ったことは学校設置者である自治体による一定の努力の成果であったと思います"},{"start":4261.536,"end":4285.023,"text":"また文科省では令和3年度から6年度までを集中期間といたしまして特別支援学校の教室不足の解消に資する改築や改修の工事に対しまして通常の補助率よりも高い2分の1という補助率を設定して施設整備の取組を促してきたことは承知しておりますけれどもこれも不足した教室の解消に一定の寄与をしたと私は思います"},{"start":4285.683,"end":4303.623,"text":"私は令和4年の3月の本委員会でも質問をさせていただきましたけれども、施設整備には大きな財政支出が求められるため、自治体としても同時に一斉に複数校の授業を行うということは容易ではなくて、順次に計画を進めて整備を進めていくという自治体が少なくないと伺っています。"},{"start":4304.324,"end":4323.755,"text":"先ほど申し上げました文科省の補助率の特定これは令和6年度までという次元措置となっているため全国の自治体からは計画通りに施設整備を進めて特別支援学校に通う子どもたちの教室の不足これをより良いものにしていくためにはこの特例の延長がぜひとも必要だというお声をたくさんいただいております"},{"start":4324.375,"end":4339.152,"text":"そこで特別支援学校の厳しい現状を踏まえましてこの教室不足の解消のためには令和7年度以降も集中取組期間を延長し国交助立の引上げを継続すべきと考えますけれども大臣の見解をお伺いいたします森山文部科学大臣"},{"start":4343.218,"end":4361.133,"text":"岸本先生御指摘のとおり前回令和3年の調査に比べて38特別支援学校の教室の不足数が減ったというものの依然として3359の教室が不足するというのは大変高い水準であると"},{"start":4361.873,"end":4383.229,"text":"いうふうに考えておりますこの大きな課題をどう解消していくかということでございます当省では全国の教育委員会等に対して教室不足の解消に向けた取組を集中的に行うよう要請しておりますそして先ほど来福島先生からも御指摘がありましたが"},{"start":4384.249,"end":4405.505,"text":"こういった取組を支援するため公立の特別支援学校の新造地区等の施設整備に対して優先的に国保助を行っているほか令和2年から6年度までの集中取組期間そして国保助率の3分の1から2分の1への引上げこういう支援の強化を図っているところでございますが"},{"start":4406.245,"end":4424.35,"text":"今後、各設置者の取組の進捗状況をきめ細かくフォローアップするとともに、引き続き施設整備に対する支援等を通じて、障害のある児童・生徒が安心して学べる教育環境の整備をしなければならないと考えております。"},{"start":4425.07,"end":4448.429,"text":"そして最後にその委員の方から御指摘がありました集中取組期間の延長あるいは補助率引上げの継続についてでございますが今の時点で確たることを申し上げられる段階ではないということは御理解いただけると思いますが今回の調査結果あるいはフローアップの状況を踏まえた上でしっかり取り組んでいきたいそういうふうに"},{"start":4448.971,"end":4468.926,"text":"考えております浮島智子君しっかりと取り組んでいきたいという御答弁ありがとうございますぜひ前向きに検討いただきぜひとも継続するよう強く要望をさせていただきたいと思います次に円安により海外の大学等の対応型奨学金を日本で返還している方々への負担の軽減についてお伺いをさせていただきたいと思います"},{"start":4469.907,"end":4498.032,"text":"日本には例えばアメリカの大学や大学院で学んでやはり日本に貢献したいと日本に戻って日本の企業などで仕事をしている人も少なくありません海外の大学や大学院で言葉の苦労をしながら全く異なる文化圏で学び抜き学位を取った方は語学力はもちろんのこと突発力交渉力論理力などで高い力を持っておりそうした方々が日本において一緒に仕事をして価値を生み出していくことは大きな意味があると私は思っております"},{"start":4498.812,"end":4522.591,"text":"2021年から22年度のアメリカの大学の年間の学費の平均は私立大学が38185ドル州立では非帰乗者の住んでいないところの学費について平均22698ドルとなっておりまして日本の大学の学費よりもかなり高水準になっているということでございます"},{"start":4523.231,"end":4541.031,"text":"もちろんアメリカの場合は連邦政府のペルグランドや民間財団のグランドなど給付型奨学金これが大きな役割を果たしているというのも実勢ありますけれども日本から海外の大学で学んだ方々がかなり高額なローンを背負って社会人として仕事をしているのも現実でございます"},{"start":4541.832,"end":4569.593,"text":"今回その方々からたくさんのお声を現場のお声をいただきました今大変苦境に立っているということだったんですそれはなぜかというと原因は円安です仮に10万ドルの教育ローンをいただいて1ドル100円なら1000万ですけれども1ドル155円とすると1450万とその差額は約500万近くなってしまいますもともと大学で専門的な教育を重ね専門職に就くにはアメリカの給与の方が高い中で"},{"start":4569.993,"end":4598.551,"text":"これでは海外の大学を卒業した後日本に帰って日本の企業で貢献したいという思っている方々でも今後日本に戻って仕事をするのはちょっとなって思ってしまう方も出てきてしまうのではないかと思っておりますそこで海外の大学で学んでその授業料について教育ローンを負って日本で働いている日本人の若い方々が今急速な円安で困難に直面しているこれらの方々に対して日本学生支援機構"},{"start":4599.051,"end":4616.19,"text":"ジャストなど奨学金事業において支援することは可能なのかまた例えば海外の大学でも学習の関する教育ローンまた全部また一部を学生支援機構が借り替えするなどという工夫はできないのかお伺いをさせていただきたいと思います池田高等教育局長"},{"start":4622.725,"end":4642.491,"text":"お答え申し上げます。我が国が持続的に成長していくためには、浮島委員、今ご指摘のとおり、より多くの日本人の学生が留学をしていただけるよう、そして国際社会で活躍できる人材を育成していくことが大変重要でございます。"},{"start":4643.211,"end":4658.848,"text":"為替変動により海外大学等から借りた奨学金の返還の負担が増加している場合例えば企業等による返還支援や日本の金融機関での借り替えなどにより負担を軽減することが考えられます"},{"start":4659.389,"end":4677.587,"text":"文部科学省としては日本学生支援機構などが提供する海外留学のための国内の奨学金の在学中の利用を促進するとともに帰国後の返済の支援に係る情報の周知などに努めてまいりたいと思います浮島智子君"},{"start":4678.274,"end":4701.787,"text":"ぜひとも皆様方が日本にとても重要な人材だと思いますので日本に帰ってきて日本でも働けるように後押しをしていただきたいと思いますこの問題は確かに為替相場という経済が起因しておりましてなかなか難しい課題であるということは承知をしておりますしかも急激な円安に伴って生じたこれは新たな課題だとも思っております"},{"start":4702.287,"end":4723.368,"text":"しかし長期的な視野に立ってみれば海外の大学で頑張りきって学位を得た方々が日本で働く意義は本当に大きいと思いますのでぜひともよろしくお願い申し上げます最後に大臣にお伺いをさせていただきたいと思いますけれども大臣は2つの博士号を取得するなど現実の社会において学位が大変大きな意味を持つことを体験しています"},{"start":4723.908,"end":4741.104,"text":"ましてや海外の大学で学位を持った方々のパワーと能力は大きくなっております最後にこの現下の急速な円安で困っている海外の大学で学び国内で仕事をしている方々に対する支援について大臣の思いをお聞かせいただきたいと思います森山文部科学大臣"},{"start":4743.769,"end":4760.316,"text":"浮島先生おっしゃるとおり海外大学で学位を取得された方々日本の中で博士を博士を取られた方も大変立派なんでございますけれども海外の大学でということになりますと"},{"start":4760.996,"end":4784.659,"text":"やはり外部においての目というんですかねグローバルな経験を通じたより広い視野をお持ちだと思いますしまたその現地で世界から集う仲間との切磋琢磨その他での学習経験で新たな価値を創造し社会にイノベーションを起こすことそういうことが期待できる人材ではないかなと考えます"},{"start":4785.579,"end":4814.281,"text":"そういう優れた人材に帰国していただいて日本の社会で活躍していただくためにはつまり例えばアメリカであればアメリカの企業に勤めた方がひょっとしたら処遇その他がいいかもしれませんしかしながらそうじゃなくてやはり日本に戻って活躍しようというふうに思っていただくためには例えば企業等による奨学金の返済支援や日本の金融機関での借り替え等による負担軽減に加え"},{"start":4814.841,"end":4830.971,"text":"帰国留学生の積極的な受入れあるいは処遇の充実などについて産業界に働きかけるなど海外大学で学位を取得した人材を引きつける環境づくりこういったことに総合的に取り組む必要があると考えます"},{"start":4831.691,"end":4860.763,"text":"当省としましては産業界をはじめ各界の協力も得ながら海外の大学で学ぶ若者が卒業後もその留学の経験を生かして生き生きと活躍できるような社会の実現に努め意欲と能力のある若者が積極的に海外留学にチャレンジできるよう取り組んでまいりたいと考えております浮島智子君ぜひともサポートしていただけますようよろしくお願いいたしますこれで質問を終わらせていただきますありがとうございました"},{"start":4866.587,"end":4867.813,"text":"次に菊田真紀子君"},{"start":4872.009,"end":4897.112,"text":"おはようございます立憲民主党の菊田真紀子でございます今日はまず教員のメンタルヘルスそして復職支援について質問したいと思います教員不足が深刻化する中文科省の調査によりますと精神疾患を理由に病気給食した教職員数は近年急増しておりまして令和4年度で全体の0.7%に"},{"start":4898.833,"end":4924.418,"text":"0.7%で当たる6539人で過去最多となりましたさらに1ヶ月以上の病気休暇取得者を合計しますと12197人割合は1.3%となり教員の1%以上が精神疾患を理由に給食または1ヶ月以上の給食をしているということになります"},{"start":4925.896,"end":4945.661,"text":"この精神疾患を抱えてしまっている教員が増加している問題は、4月の当委員会でも取り上げられ、文科省としてはメンタルヘルス対策に関する調査研究事業7000万円の予算で、令和5年度から実施をしており、沖縄県、"},{"start":4946.301,"end":4966.312,"text":"千葉市神戸市宮城県白石市大阪府牧方市の5つの自治体で行っているとこのように答弁をされましたまた3月25日にはこの5つの自治体からオンラインによる最終報告会が開催されたと伺っております"},{"start":4967.333,"end":4994.186,"text":"1ページ目に添付しました予算の説明資料のとおりこの調査研究事業は令和6年度予算においても昨年度同額の7000万円で実施するということでありますが2月27日の予算委員会第4分科会が開かれたところで自民党の田畑議員が質疑の中で課題を指摘されています"},{"start":4995.466,"end":5017.6,"text":"指摘された点の一つは調査の開始時期が7月または8月からと遅くてしかも翌年の3月で打ち切りになってしまうのはあまりにも期間が短くて効果が出にくいのではないかとこういう指摘でございました私も田畑議員と同じ認識を持っているものでございます"},{"start":5019.116,"end":5042.557,"text":"この田畑議員の指摘に対しまして文科省の政府参考人は本年度はまさにこの事業が立ち上がったということで立ち上がりが遅れたんだとこのように答弁をされましたそこでまず文部科学大臣に令和5年度のメンタルヘルス対策に関する調査研究事業の結果をどう評価されているのか伺うとともに"},{"start":5043.237,"end":5057.387,"text":"令和6年度も事業を実施するにあたりましてどのような実践方法の改善を行ったのかお聞きしたいと思います森山文部科学大臣"},{"start":5062.297,"end":5075.669,"text":"菊田先生おっしゃるとおり令和4年度における教育職員の精神疾患による病気求職者数は前年度から642人増えまして6539人と過去最多となっております"},{"start":5076.309,"end":5103.019,"text":"こうした状況も踏まえて文部科学省では先ほど御指摘がありましたように令和5年度から新たにメンタルヘルス対策に関する調査研究事業を実施しそして令和5年度においては採択自治体において専門家等と協力しながら病気給食の原因の分析メンタルヘルス対策に関する効果的な取組の研究そして他の自治体への展開を見据えた"},{"start":5103.499,"end":5124.91,"text":"モデル事例の創出等に取り組んでいただいたところでありますこういった自治体の取り組みそしてアンケート等を用いた要因分析による課題の洗い出しその他研修等の実施によるストレスチェックの受験率の向上"},{"start":5126.171,"end":5149.714,"text":"相談窓口の周知によって認知度が向上するなど一定の成果が認められているというのではないかなというふうに我々認識しているところでありますそして今年度どうするんだということでございますけれどももちろん先ほど予算の御説明もありましたが引き続き実施をすることとしておりますが"},{"start":5150.514,"end":5174.649,"text":"先般取りまとめられました中央教育審議会の特別部会の審議のまとめでもメンタルヘルス対策の重要性について指摘されておりますので引き続き教師が心身ともに健康な状態で児童生徒と向き合うことができるよう教師のメンタルヘルス対策に取り組んでまいりたいと考えております菊田真紀子君"},{"start":5175.797,"end":5199.02,"text":"私が指摘を申し上げました一点開始時期が遅いということなんですね今5月ですけれどもまた今年度も7月とか8月とか開始が遅れるということになりますとそもそも予算額が7000億円と決して全国的に精神疾患の問題がこれだけ増えている中で7000億円というのは"},{"start":5199.54,"end":5214.43,"text":"十分な予算とは言えない中でもこの事業は非常に重要だというふうに思っておりますこの開始時期について政府参考人の方からさらに補足をいただきたいと思います矢野所当中等教育局長"},{"start":5217.892,"end":5239.884,"text":"交代申し上げます。令和6年度事業におきましては、調査研究としては一定の期間が必要であるというふうに認識しておりますので、有識者による審査を経て、原則、昨年度から引き続きの自治体に調査研究をお願いする、こういった予定となっており、令和5年度の成果を踏まえたさらなる取組の実施をしていただく予定でございます。"},{"start":5240.464,"end":5260.443,"text":"併せて2年目となりますので文部科学省におきましてもこうした自治体の取組を踏まえて今年度は病気給食への対応策の体系的な整理分析や横展開に向けた方策の検討とさらなる取組を進めていきたいと考えております現在採択自治体が可能な限り"},{"start":5261.244,"end":5283.064,"text":"速やかに事業に着手できるよう公募期間を前倒しの上早急に必要な手続きを進めておりまして昨年度より早期に契約を締結するという見込みでございます菊田真紀子君ありがとうございましたぜひ改善をしながら全国的な取組に広がっていくようにさらなる支援をよろしくお願いいたします"},{"start":5284.145,"end":5304.915,"text":"精神疾患で休職中の教員を対象に各教育委員会が職場復帰に向けた支援を行う復職支援プログラムが運用されていますこの復職支援プログラムについても4月の本委員会で取り上げられていましたが令和4年度の復職支援プログラムの実施者の"},{"start":5305.555,"end":5321.605,"text":"復職率は85.9%でありました他方で実施していないものの復職率は46.5%でした復職支援プログラムが実施された場合に復職する先生が相当程度多いと"},{"start":5322.165,"end":5341.383,"text":"こういう事実からしてこのプログラムには一定の効果が認められると私も評価をしています4月の本委員会の質疑で文科省は全ての都道府県及び政令市教育委員会において何らかの復職支援プログラムが設けられていて"},{"start":5342.083,"end":5367.036,"text":"これをより一層実効的なものにしていきたいとこのように答弁をされていますそこでこれから一層実効的なものにしていくために復職プログラムの問題点を今から申し上げて具体的にどのように取り組むおつもりか伺いたいと思いますまず先ほど申し上げましたように実施率が45.6%と半数に達していない点です"},{"start":5367.896,"end":5385.141,"text":"実施者がゼロという教育委員会があるというのも現実ですプログラムを受けることを強制するということはなかなか難しいと考えますけれどもこれだけ多くの求職者がいる中でどのように実施率を高めていくのかこういう課題があると思います"},{"start":5386.221,"end":5407.773,"text":"また復職する場合に新年度の4月1日から復職する教員が多いと聞きます学校の運営上新年度のスタートに合わせた方が都合がいいというふうには思いますが給食者の回復状況に合わせた年度途中からの復職もぜひ考慮すべきではないかと考えます"},{"start":5408.653,"end":5426.933,"text":"学校現場では産休育休といった理由で年度内に休職する教員が発生するためにどうしても年度途中で教員不足になってしまい困っている学校が少なくありません4月1日からの復職だけでなくて何月であっても中途から"},{"start":5427.353,"end":5444.424,"text":"復職しやすいように積極的に取り組んでいただきたいというふうに考えますけれどもいかがでしょうかこのプログラムの実施率や復職のタイミングといった課題についてどう対応していくのか文科省に伺います矢野所当中等教育局長"},{"start":5448.752,"end":5477.425,"text":"お答え申し上げますまず復職のタイミングでございますけれども求職者の復職のタイミングについては求職者の心身の状況を踏まえ教育委員会の権限と責任において判断されるものではございますが実際に教育委員会や及び学校が復職者の意向及び主治医や産業医等の助言等を踏まえつつ4月に限らず適切なタイミングで設定しているとこういう例もあると承知しておりますので"},{"start":5478.025,"end":5499.948,"text":"タイミングをとらえてこういう事実を紹介してまいりたいと考えておりますまた実際のプログラムの実施率が5割弱では弱いのではないかというご指摘でございますが復職支援プログラムを実施していない場合をお聞きしたところ復職者本人にプログラム実施意向がない場合"},{"start":5500.97,"end":5520.882,"text":"またプログラムを実施せずとも確実な復帰のめどが立っている場合等が考えられるところでございます。復職者に対して復職支援プログラムを実施するか、どのような形で実施するかについては、復職者の意向や主治医や産業医等の助言等を踏まえつつ実施されているものと考えております。"},{"start":5523.824,"end":5540.863,"text":"講事例を収集展開することを通じて全国の教育委員会における取組をより一層実効的なものにしていくことが重要と考えておりますので引き続きそのような方向で取組を進めてまいりたいと考えております菊田真紀子君"},{"start":5541.283,"end":5555.243,"text":"はいありがとうございました年度途中から復職させている教育委員会もありますとこういう紹介もしているということでしたけれどももっと文科省の方からですね積極的に"},{"start":5556.545,"end":5572.587,"text":"年度途中であってもいつであっても復職してほしいと復職していただきたいそういう環境を整えていくということを文科省の方から各教育委員会に通達をしていく必要が私はあるというふうに考えていますのでぜひご検討いただきたいというふうに思います"},{"start":5573.528,"end":5594.206,"text":"この精神疾患を抱えて教員が増えてしまっている現実本当に大変だというふうに思いますし特にせっかく教職について半年とか1年とかあるいは2年で教職を離れてしまう精神疾患になってしまっているこういう若い先生方がいるということは"},{"start":5594.406,"end":5605.384,"text":"特に私は深刻だというふうに思っておりますのでメンタルヘルス対策、復職支援今後も引き続き力強く取り組んでいただくことをお願いしたいと思います"},{"start":5607.453,"end":5633.155,"text":"次に隠れ教育費について質問します隠れ教育費とは先日我が党の会議で意見交換をさせていただきました千葉工業大学準教授の福島翔子先生たちが問題提起のために用いられている用語で学校にまつわる保護者負担のことであります学校教育費と給食費を合わせた広い意味で使っていると伺いました"},{"start":5634.156,"end":5660.219,"text":"資料の2ページから4ページに令和3年の文科省の子どもの学習費調査の抜粋を添付しましたのでご覧をいただきたいと思います2ページ中ほどにありますように令和3年ですからちょうどコロナ禍で学校のさまざまな行事が制限されていた時期にもかかわらず公立小学校の学校教育費は約6万6千円"},{"start":5661.343,"end":5683.439,"text":"公立中学校では約13万円にもなりますまず3ページが小学校の学校教育費の内訳ですが公立小学校では図書学用品実習材料費などが一番多く約2万4000円次に多いのが通学関係費で約2万円となっています"},{"start":5684.622,"end":5706.994,"text":"次のページにある公立中学校では通学関係費が約4万円と一番多く次が図書学用品実習材料費などの約3万2000円となっていて公立小中学校いずれも通学関係費と図書学用品実習材料費等の負担が大きくなっています"},{"start":5707.874,"end":5728.789,"text":"通学関係費には制服代が含まれています資料の額は平均ですので制服のない学校もありますが制服がある学校では一揃えすると8万円ほどかかると言われています買い替えをするワイシャツとか靴とか夏服とか冬服こういうものを入れると10万円を超えると言われています"},{"start":5729.489,"end":5758.307,"text":"制服はもともとはステータスであり戦後は私服が高くて当時は格安だった制服が保護者に受け入れられまた教師も指導しやすいという双方の利益が合致しましてこの制服が広がったとお聞きしましたしかし先ほど申し上げましたように昨今の制服は決して安価とは言えず保護者にかかる負担は大変大きいものになっておりますし特に他市世帯は子どもの体の成長に合わせて"},{"start":5758.827,"end":5779.494,"text":"制服を買い替えなければいけない人を人揃えするということはかなり大きな家計負担になっているというふうに思います最近は自治体の社会福祉協議会やNPOで各家庭で使われなくなった制服や体操着を寄付してもらってそれをリユースするというこういう活動まで増えています"},{"start":5780.134,"end":5804.094,"text":"もちろん制服にするかどうかというのは拘束で決まることでありまして校長先生に権限がありますけれどもこの保護者に重い負担がかかっていることからも制服のあり方について文科省も問題意識を持って見直しを促すなど何らか対応を行うべきではないかと考えますが文科省に見解を伺います矢野所当中等教育局長"},{"start":5809.588,"end":5837.702,"text":"お答え申し上げます政府のあり方につきましては今委員から御指摘のあったとおり各学校において適切に判断していただくべき事項校長先生が最終的な経験を持っているということでございますがその選定や見直しを行う場合は保護者の経済負担が過重なものとならないように御留意いただくとともに保護者や関係者の方々とよく話し合って決めていただくことが大変重要であるというふうに考えております"},{"start":5838.562,"end":5860.367,"text":"このような趣旨を踏まえ各学校において適切にご対応いただきたいと考えております菊田真紀子君あまり話し合って制服をどうするかということをやっているところはなかなかないんですねPTAの中でもこういうことを発言するとあの人変な人だよね余計なことを言うよねというふうになかなか声が上げづらいというのが現実であります"},{"start":5862.278,"end":5888.331,"text":"この制服代だけじゃなくて図書学用品実習材料品についても例えば千葉県奈良市の市では今年からできるだけ保護者負担を減らそうということで教養の教材を購入する予算を数万円つけまして本当に必要なものは個人で購入するんじゃなくて学校がみんなの教養の教材として備えつけることで保護者の負担を減らすことができていると"},{"start":5888.871,"end":5909.663,"text":"こういうお話も私たち福島先生から伺いました。私、大変いい取組だというふうに思います。これ、奈良市の独自の取組ではありますけれども、文科省として全国的にこのような取組が進むようにすべきではないかというふうに考えますけれども、見解を伺います。文部科学省矢野局長"},{"start":5915.174,"end":5936.979,"text":"お答え申し上げます七瀬野市におきましては各学校において今委員から御指摘のございましたとおりこれまで保護者として個人で購入していたもののうち各学校で共用可能な教材と判断したものについて学校で購入するための経費を予算計上しているこういった工夫がなされていると聞いております"},{"start":5938.06,"end":5955.682,"text":"学校においてどのような教材を使用するのかまたどのような教材に対して放射負担を求めるかあるいは公費負担とするかは各学校各教育委員会が判断することにはなりますが文部科学省におきましては義務教育小学校に備える標準的な教材の品目や"},{"start":5956.443,"end":5976.928,"text":"整備数量の目安として教材整備指針というものをまとめておりましてこの整備に必要な財政措置の見通しとなる義務教育小学校における教材整備計画を策定しこれに基づき地方財政措置が講じられておりますこのような状況を踏まえ設置者である自治体において"},{"start":5977.628,"end":5992.234,"text":"教材の整備が安定的かつ計画的にそして保護者の負担が軽減されるように取り組みがなされるように促してまいりたいと考えております菊田真紀子君"},{"start":5993.875,"end":6018.9,"text":"学校給食費につきましては文科省は現在全国ベースでの学校給食の実態調査を行っているというふうにお聞きしておりますけれども学校教育費と給食費を合わせたいわゆる隠れ教育費の負担軽減について私もいろいろ具体的な例を申し上げましたけれども最後に森山文科大臣の見解を伺いたいというふうに思います森山文部科学大臣"},{"start":6024.104,"end":6042.741,"text":"家庭の経済状況にかかわらず学ぶ意欲と能力のある全ての子どもに教育の機会均等が実現されることが重要でございます義務教育段階におきましては経済的理由によって修学困難と認められる児童生徒の保護者に対しましては"},{"start":6043.962,"end":6069.498,"text":"菊田先生から御指摘ありましたように学用品費や制服代学校給食費など各市町村が支援する就学援助を実施しているところでございますこのうち生活保護法に規定する要保護者への支援については国がその経費の2分の1を補助しておりまして令和6年度予算においても小学校の新入学児童生徒"},{"start":6070.679,"end":6095.553,"text":"学用品費などの単価を引き上げ支援の充実を図ってきておりますまた要保護者に準ずる程度に困窮していると各市町村が認めております準要保護者への支援についてはいわゆる三位一体の改革により地方単独事業として整理されて地域の実情に応じて実施されているところでございます"},{"start":6096.393,"end":6123.952,"text":"文部科学省としては引き続き家庭の経済状況にかかわらず誰もが安心して教育を受けることができるよう要保護者に対する国庫補助に加え各市町村における就学援助の実施状況を毎年調査公表することにより支援の充実を促し保護者の教育費負担の軽減に努めてまいりたいと考えています菊田真紀子君"},{"start":6124.69,"end":6140.474,"text":"はいいわゆる日本版DBSに関しまして今日は子ども家庭庁からもお越しいただきまして質問したかったんですけれども時間がなくなりました大変申し訳ございませんでしたまた改めての機会に伺いたいと思います質問終わりますありがとうございました"},{"start":6155.171,"end":6180.339,"text":"次に吉田晴美君吉田晴美君吉田晴美です今日は質問の機会をいただきありがとうございますそれでは早速今日は大きく3つのご質問を準備しているんですがやはり若者を取り巻く大学生を取り巻く経済的環境の厳しさに関して今日はちょっと集中して伺いたいと思います"},{"start":6181.844,"end":6196.266,"text":"本年3月に宇都宮大学の4年生のフィリピン国籍の女性に対して事業料を免除しすぎたとして合計44万円を"},{"start":6196.847,"end":6224.463,"text":"3週間以内に納付するようにという問題がありました森山大臣も3月29日の記者会見で学生や保護者に対して丁寧な情報発信ができていたのか課題が残るものと考えているというふうにおっしゃいましたそしてこの宇都宮大学の対応を問題視された件ですちょっと改めて私も助手席というものをこのときにそうか助手席って"},{"start":6226.318,"end":6239.012,"text":"退学とは違って除籍されたらその年の単位も全部なくなってしまうこんなえ?と思いまして少し詳しく調べてみました"},{"start":6240.021,"end":6262.534,"text":"配付資料の方をご覧くださいこの真ん中で点線が引いてあるんですが下の方をご覧いただきたいと思うんですがこの女性Aさんというふうに記載させていただきましたAさんの事例です4月の前期の学費の納入はしていたんですけれどもちょうど前期の終わり9月ごろに"},{"start":6264.955,"end":6283.741,"text":"ご家庭の所得区分の変更がありましたと通知を受けましたええということでそのはずないなということでいろいろご自身が役所に行ったり市役所に行ったりして調査をしていたんですけれどもこれは納得できないということで後期に入りまして"},{"start":6284.581,"end":6305.721,"text":"再判定の依頼をかけましたこれが12月ですその再判定の依頼を待っていたんですけれどもその結果が出てきたのが3月8日ですねあら1期だけと思ったらその前もだ3期含めて遡って払ってくださいというふうに言われてなんだこれやっぱりびっくりしますよね"},{"start":6306.181,"end":6321.942,"text":"これが3月8日なんですけれどもそこから払ってくださいという期限が3月29日なんですわずか3週間の間にそもそも困窮している家庭の学生なわけですよ"},{"start":6322.443,"end":6347.563,"text":"これお金どうやって苦面するのという話になりましていや私だったらもう夜の仕事でも何でもしなきゃいけないかなと思っちゃうんですねこれちょっとおかしいんじゃないかといや今悪質ホストや何かありますけど何でもしてでもだって助成期されるの嫌ですよそう思ったと思ったんです大臣にお伺いしたいんですけれども"},{"start":6349.125,"end":6362.241,"text":"こうしてこんな短い期間で除籍になるようなプレッシャーをかけられるこんな期間が短いことちょっとおかしくないでしょうか森山文部科学大臣"},{"start":6367.224,"end":6384.425,"text":"今のご指摘でございますが学生の退学につきましては大学の学則に基づいて行うということになっております学生の退学に関する事項をどのように学則に定めるか各大学の責任と判断ということになります"},{"start":6385.686,"end":6409.393,"text":"そして吉田先生御指摘のように大学運営に当たって当該学生さんの立場というんですかねそういう視点こういったことも考慮することが重要だと思いますけれどもその観点も踏まえた上で各大学の責任と判断により授業料が未納の学生の除籍時期についても"},{"start":6410.934,"end":6436.634,"text":"学則の具合ではということになるかもしれませんが適切に定めていただいているのではないかと認識しますと申しましたけれども本件に関しまして報道も出ておりまして私もその直後の記者会見で先ほど吉田先生御指摘のような御答弁も申し上げた御答弁じゃないですね記者会見での回答をしたところでございますけれども"},{"start":6439.676,"end":6463.393,"text":"宇都宮大学の方からはそれなりに適切に対応してきたというような報告が後ほどあったところでございますけれどもいずれにせよ授業料等の学費につきましては学生や保護者の理解が得られるよう引き続き大学において丁寧な周知情報発信を行うよう指導していきたいと考えています"},{"start":6464.437,"end":6494.035,"text":"吉田晴美君大臣ありがとうございますやっぱり大事なのは学生の気持ちに寄り添うことだと思うんですこれ3週間で学生にとってみると44万円払えっていや大金です本当に大金です何ヶ月分のアルバイトの金額ですかというところになるのでやはり大学には寄り添う相談に乗る期限に関して何とかできないかという"},{"start":6494.355,"end":6519.829,"text":"こういうやっぱり寄り添う姿勢がなければ私はならないと思いますのでぜひそこは文科省の方からご指導いただければというふうに思います学則で規定するということなんですが今回ちょっと国立大学に関して限って学則などをちょっと調べてみました"},{"start":6520.949,"end":6545.951,"text":"これが配付資料の上の方になるんですけれども助成金になる期間が大学によって大臣全然違うんですよ今回の宇都宮大学の場合は例えば前期4月にスタートで5月末が前期末の学費の納入期限なんですけどそこで払わなければ前期の末9月末で助成金になるとこういう学則になっています"},{"start":6546.727,"end":6575.082,"text":"一方でお茶の水女子大や京都大学などでは2期繰り越せるというふうになっていますので仮に4月の前期の未能があったとしても助成金になるのは翌年の3月学年末という形になりますこれ国立大学で差があるというのは私は学生にとってみるとえ、そうだったのって入るまで知りませんでした"},{"start":6576.055,"end":6603.354,"text":"という状態ではないかと思うんですけれども大臣こういうような国立大学の中でもやはり差があるということは当然学生に私入学時点では伝わっていないと思うんですねこれ問題だと思いますちょっとこれも大臣の大学時代も思い返していただいて私の大学時代も27、8年前ですけれども思い出して"},{"start":6603.874,"end":6623.655,"text":"いやこんなに厳しかったっけ学生にってこんなお金払い払わないからその木で除籍ですよなんてこんな放り出すような大学の対応じゃなかったと思うんですけど大臣いかがですかこの点ぜひ大臣の感想とやっぱりバラバラっていうのは学生にとっては混乱と"},{"start":6624.756,"end":6639.096,"text":"えーって国立大学でってちょっと思いがあるんですけれどもこの辺り統一すべきだと思うんですけれども大臣ちょっと学生に優しい国立大学にしてほしいんですがいかがでしょうか森山文部科学大臣"},{"start":6643.2,"end":6671.488,"text":"感想ということでございますけれども少なくとも私はあまり不勉強であったという話はさっきもしたんですけれども学則なんか全く考えたこともなかった少なくとも私はそういう状況でありましてこれは学則に限らず我々も社会人になっての生活をしておりましても法令その他の定めというのを全て理解している人というのはまずいないんじゃないかと思うんですね"},{"start":6672.489,"end":6692.851,"text":"その上でそういうような人もいる前提の上で制度というのはやはり構築するというのが本来あるべき姿ではないかなと私は思いますそしてそのお尋ねのこの学則の件でございますけれどもさっきと繰り返しになりますけれども"},{"start":6693.692,"end":6708.389,"text":"大学のことも含めまして学則をどう定めていくかというのは今それぞれの法人別々でございますので国立大学とは言いまして各大学の責任と判断ということになります"},{"start":6709.249,"end":6737.686,"text":"各大学において当該大学の状況等に応じて授業料が未納の学生の助成期間だけではなくいろいろな問題に対しまして課題に対して適切に定めていただいているのではないかと思いますしまたこういうような事例が起こったことを踏まえて必要に応じてそれは見直していただけるものではないかと考えます吉田晴美君"},{"start":6738.444,"end":6760.259,"text":"ありがとうございます大臣がやっぱり学則を読み込んで入学する人まあ普通いませんよねっていうのは私もそう思いますいろんな法令を全部知って行動しているかというとそうじゃないまさにそうだと思いますのでぜひ学生に国立大学を選択する学生やっぱり"},{"start":6760.959,"end":6781.755,"text":"授業料の面で私立大学よりも安いっていうところに魅力を感じて国立大学という選択をするやっぱり学生がきちんと救われるようにしていただきたいというふうに思いますではちょっと続きまして今度はですね"},{"start":6783.785,"end":6804.13,"text":"また国立大学の発言の中で私えーと思ったニュースがございましたこれは3月27日の中央教育審議会の高等教育のあり方に関する特別委員会で委員のお一人である慶応義塾"},{"start":6805.49,"end":6826.204,"text":"大学の伊藤塾長の発言社会に今波紋を広げていますもう大臣も御存じだと思いますがこのような内容の発言です国立大の学納金を年間150万円程度に設定する公立大も同様の扱いとする"},{"start":6828.302,"end":6855.593,"text":"その理由は国交私立大の設置形態にかかわらず教育の質を上げていくためには公平な競争環境を整えることが必要また学費を150万円に値上げすることによって一部の私立大学は経営努力によっては国立より低水準の学費設定で競争に参加できるというふうにおっしゃいました"},{"start":6857.767,"end":6874.981,"text":"じゃあ高くしたら低所得者の世帯はどうするんだというところでそこが塾長こういうふうにおっしゃっているんですね学生の経済状況に応じた奨学金や対応制度も整備するというふうにおっしゃいました"},{"start":6876.482,"end":6897.736,"text":"私これポイント3つあるというふうに思っているんですけれどもちょっとその3つこのように私は理解しましたまず1つのポイントが国公立大学の授業料150万円に設定します2つ目一部の私立大学もこういうふうに設定してもらうことによって"},{"start":6899.471,"end":6925.804,"text":"国立大学と競争関係になって低水準の学費で言ってみれば学生の獲得こういうところにも参加できる3つ目そうやって取りこぼさないようにということで低所得の家庭には奨学金や対応制度で対応するからいいんだこうすることによって研究の質を上げていくというのが"},{"start":6928.001,"end":6944.82,"text":"この伊藤塾長の論だったと思うんですけれどもちょっと一つずつ大臣にちょっと私の考えも含め大臣のお考えも伺いたいんですけれどもまず一つ目の国立大学の学費年間150万円って今大臣今これですね今は"},{"start":6948.083,"end":6961.637,"text":"53万5800円ですから3倍ですよこれやると2040年までという多分そういう長期スパンを見ていらっしゃるんだとは思うんですけれども"},{"start":6963.12,"end":6990.229,"text":"これ国立大学でやってしまったらもう経済格差と教育格差の固定になってしまいます私はこれ絶対反対でありますしそもそも教育の機会の均等これが崩れてしまいます国立大学はもう国の一心ですよ私はそう思いますそこで大臣に伺いたいんですけれども自民党の改憲4項目の中には教育の無償化があります"},{"start":6991.542,"end":7013.431,"text":"当然こんな値上げしますという伊藤塾長のお言葉値上げしないですよね教育の無償化をおっしゃっている自民党でございますからこれ今後国立大学の値上げすることないというふうな理解でよろしいですか森山文部科学大臣"},{"start":7019.136,"end":7039.336,"text":"国立大学の授業料については今吉田先生から御紹介があったとおりでございまして国立大学の授業料というのは国立大学法人に自立性を持っていただきながらも教育の機会均等や計画的な人材養成を実現する観点から"},{"start":7040.197,"end":7061.181,"text":"適正な水準を確保するために国が標準額を示しておりますしかしながらその120%を上限として各法人が個別に設定するという仕組みでございます国が示す標準額の設定に当たっては国立大学の役割も踏まえつつ"},{"start":7061.981,"end":7084.353,"text":"私立大学の授業料水準など社会経済情勢や家計負担の状況も総合的に勘案する必要があると考えておりますそして現在中央教育審議会の高等教育のあり方に関する特別部会において各高等教育機関における教育研究の質を向上させる方策"},{"start":7085.313,"end":7101.884,"text":"等とともに併せて学生への支援方策のあり方等についても御議論をいただいておりますそして国立大学の授業料については今後丁寧に検討していくことが必要であると考えておりますけれども"},{"start":7102.524,"end":7128.096,"text":"今急にこういうふうにしていくということにはしていくというのは上げるということにはそれぞれの国立大学法人についても我々の方としても今のところは考えていないただそうは言いましても今後長期的に絶対に上げることはないですとかそういうことまで申し上げるものではございません吉田晴美君"},{"start":7129.042,"end":7155.809,"text":"大臣お願いします私はまず国公立大学は無償化にすべきという立場でございますし今大臣おっしゃっていただいたように当面はないということを伺ってちょっと安心したんですけどやっぱり学生にしてみるとこんな議論が出ることすらやっぱりその可能性あるんだって思うわけですよなのでちょっとこれはばっさり否定していただきたかったなという気持ちです"},{"start":7158.716,"end":7171.804,"text":"もしですねごめんなさいここ憲法審査会ではないんですけども改憲項目として教育の無償化を入れたら将来にわたってもですよ自分とは充実充実?無償化じゃなかったでしたっけすいませんごめんなさい"},{"start":7176.109,"end":7198.17,"text":"でもこれねやっぱり教育のことを書いていくときというのは私は慎重であるべきだと思いますし無償化は法律でできますのでぜひこれは私は法律で進めたいなというふうにスピード感ありますのでそのときにはぜひご協力させていただきたいと思いますので国立大学の無償化ぜひ検討していただきたいと思います"},{"start":7199.813,"end":7222.481,"text":"次の2つ目ですけれども私立大学は経営努力によって国立大学と同じ学費の水準で低い学費の設定で競争に参加できるというふうにおっしゃっているんですけれどもこれは地域間の格差が非常に高いです例えば大学などの進学率これは専門学校も含む"},{"start":7222.961,"end":7247.898,"text":"高校を卒業してから進学する人の割合これ令和5年の文科省の学校基本調査によりますとトップは東京で71.3%それに対して47位は鹿児島県で36.2%と2倍の開きがあるわけなんですよこれもし国公立競争時代に入って地元に国立大学がなくなったら"},{"start":7248.678,"end":7277.612,"text":"ますますこの進学率というのが都市と地方とで大きくなっていってしまうんではないかというふうに思うんですけれども大臣はごめんなさいちょっとこれ質問の方向性ちょっと変えてしまったんですけれども国立大学が各県にあるべきだと思いますかそれともこういう伊藤塾長がおっしゃるように国立も私立も競争の時代に入ってもうそれは仕方がないんだというふうに思われますか"},{"start":7279.417,"end":7305.24,"text":"森山文部科学大臣伊藤塾長私存じ上げておりますけれども本件で伊藤塾長と直接お話ししたことはございませんしかしながら伊藤塾長は多分これは私の想像でございますけれどもわざと一席を投じるためにこういう発言をされたのではないかと思います"},{"start":7306,"end":7320.41,"text":"その有力な私立大学の塾長さんとして教育に関する一人当たりの学生さんに対する費用とでも言うんですかねそういうようなことを踏まえた上で"},{"start":7322.031,"end":7342.881,"text":"当該大学だけではなく日本の大学の今後のあり方あるいは特にそれはアメリカですとか他の外国の大学の授業料との対比そういうことも含めておっしゃったのではないかさらには奨学金その他なかなか"},{"start":7346.443,"end":7363.758,"text":"特に親御さんの生活との関係で授業料を十分に払うことができないような学生に対してはアメリカのような充実した奨学金制度こういったものあるいは他の寄付ですとか"},{"start":7364.418,"end":7391.545,"text":"そういったことも含めておっしゃったのではないかなと思いますその上で国立大学が各都道府県47都道府県にどうあるべきかこれについても今後御議論をしていただかなければならないと思いますそして少子高齢化でございます人口が急激に減っているというところをもっとよく見ていただきますと"},{"start":7392.866,"end":7412.626,"text":"ただ単に人口が若干減っていくとあるいは人口の減少が加速化するということだけではなくそれは少子化が極端に進む地域があるということですねそういう地域にあっては子どもが生まれる数絶対数が減るそしてそれは"},{"start":7414.327,"end":7427.803,"text":"小学校中学校高校そして大学のそういう生徒さん学生さんが減るということになりますのでそういうものをトータルとしてその地域における高等教育機関がどうあるべきなのか"},{"start":7428.203,"end":7457.354,"text":"こういった御議論を国立だけではなく私学も含めてしていただく必要があると思いますさらには先生の御指摘の国公立大学の授業料とそしてまた国公立大学をどのように地域に存在させるかこれはまたちょっと必ずしも一致しないオーバーラップしない部分があると思いますのでそれぞれ御議論をしていただく必要があるのではないかと考えます吉田晴美君"},{"start":7458.055,"end":7475.055,"text":"大臣ありがとうございます今少子化が加速していく中で大学の在り方って本当に厳しい環境にあるなと思うんですけれどもちょっと今パッと思い出したのが例えば私もイギリスに留学したんですけれどもイギリスは人口が半分ですでも"},{"start":7477.518,"end":7497.974,"text":"大学のトップ50ランキングにはアメリカに次いで2番目の多さで大学がランクインしています決して人口減が教育や研究の質の減にはならないというふうに思いますのでここはやはり私教育研究こそ国の力というふうに思っていますから文科省の方の"},{"start":7498.474,"end":7509.485,"text":"ぜひ予算も増やしていただいてこれをやはり国の力にするという政策をぜひ大臣にも進めていただけたらありがたいなというご希望を申し上げます"},{"start":7511.551,"end":7528.061,"text":"最後ですねごめんなさい学生の経済状況に応じた奨学金や対応制度を整備するということでしたけどこれ大臣私自分の老いたちから考えてこれちょっと異論あるんですというのは"},{"start":7529.582,"end":7548.519,"text":"困窮している家庭の子どもにすると大学に行くことすら選択肢じゃないんですよお金かけちゃう親に苦労かけちゃうと思ってしまうので私も父が中学卒業中卒で八百屋の2代目で"},{"start":7549.219,"end":7570.079,"text":"私の兄弟大学行ってません親戚見ても誰も大学に行ってないそんな家庭で私は育ちましたたまたま自分で何とか大学行きたいというふうに言って行かせていただきましたけれどもいくらこういう奨学金制度があると言ってもそもそもそれを選択肢にできないというそういう"},{"start":7570.8,"end":7595.828,"text":"環境のご家庭の子どもたちがいっぱいいるということをご理解いただきたいんですよ本来なら子どもたち本当に平等に教育の機会誰も取り残さないという教育の機会を確保するためには私はこの奨学金があるからいいとか対応制度があるからいいってこれ伝わりません大臣どうでしょうかこの点わかっていただけないでしょうか森山文部科学大臣"},{"start":7598.662,"end":7613.914,"text":"今、吉田先生おっしゃったとおり、奨学金の制度がある、あるいはその対象になるご家庭、あるいは学生さんであってもそれをご存じないという方が大勢いらっしゃるのは事実です。"},{"start":7616.596,"end":7639.813,"text":"私の知っている方でも我が子さんが授業がちょっと左前になりまして大学を仕送りができないという話がありそしてそれに対して仕方がないなということで学生課というのか教務課というのか知りませんが大学の学部の事務のところへ相談に行ったところ"},{"start":7640.433,"end":7664.555,"text":"いや君ここで辞めるのはもうもったいないよとあと1年ちょっと頑張るべきであるそれでこういう奨学金の制度もあるからこういうのを使ったらということでその学生は初めてそういうのがあるというのを分かってそして奨学金を使って卒業し立派なところに就職をされて今の自分があるんですと"},{"start":7665.135,"end":7693.203,"text":"いうふうに言っている人間がおりますそういうふうに制度があるからといってそれで全てうまくいくということでは必ずしもありませんただ先ほどイギリスの例を先生挙げられましたけれどもやはり国民の多くの方々にどういうふうな自分の将来をつくるのかそしてどういう道を進んでいくのかそういうことそしてそれに対して社会がどう支援をしていくのか"},{"start":7693.963,"end":7719.255,"text":"そういうことをもっとやはり広く知っていただければまた変わってくるのではないかなとそんなふうに思いますその奨学金に限らず授業料の問題でありそしてそこの学校へ行くまでの距離感と言うのですかねやはり交通費ですとか場合によったら下宿ですとかそういう生活費も余計にかかるようになりますし"},{"start":7719.615,"end":7741.54,"text":"トータルとして見ての教育費をどういうふうにしていくそして自分の望むキャリアパスに進むための道でありそういったものの支援策そういったものを全体で関係者の皆さんと考えその環境を整えていくことが大事ではないかと思います吉田晴美君"},{"start":7742.935,"end":7766.722,"text":"大臣何卒ここはよろしくお願いいたします誰も置いていかないそんな教育をというふうにここにいらっしゃる委員の先生方皆さん思っていらっしゃると思うんですねやはりここにぜひ予算を割いていただいて国公立大学は無償というこういう一本の強いメッセージを若い世代に届けていくこれが私は希望になると思います"},{"start":7767.282,"end":7794.393,"text":"若い世代がお金のことを心配しそれでもう疲弊してしまってアルバイトで疲弊してしまって夢を語ることもできないような国に私は大きな成長また国の力を高めていくということはできないと思います若い世代を本当に大事にしていただきたいというふうに思います最後ちょっと時間がぎりぎりになってしまったんですが一つだけお伺いしますこれは"},{"start":7795.453,"end":7816.806,"text":"2019年、USBの詐欺が大学でありました。ちょうど私もその当時ある私立大学の准教授をしてたんですけれども、これ都内の大学にバーッとまん延したんですね。56万円でUSB買って、それを運用すれば儲かるよ。こういう詐欺からも学生を守らなきゃいけないと思うんですが、"},{"start":7818.427,"end":7845.749,"text":"高校の教科書に金融教育が義務化されてそれを読んでみたんですけどなかなかこういう痛い目にあった事例というのは一つもなかったんですよでもこういうものも含め記載していくべきではないかまた文科省としてもこの学生が危険にさらされていること把握すべきではないかと思いますが最後にこれ大臣すいません時間超過してしまいましたけれども短くお答えいただけましたら幸いです森山文部科学大臣"},{"start":7849.891,"end":7865.365,"text":"吉田先生御指摘のとおり若年層の方であっても金融や投資含めて世の中には甘い言葉があるんだよということを含めて理解をしていただくことは大事じゃないかと思います"},{"start":7866.385,"end":7886.756,"text":"そういったことを含めまして高等学校家庭科の学習指導要領解説では株式投資こういった基本的な金融商品の特徴メリットディメリットに触れることを学習指導要領で求めており教科書にも関連の記載が盛り込まれております"},{"start":7887.256,"end":7903.676,"text":"また金融庁が教材を作成しまして全国の高校に副教材として提供をしてその中では詐欺の実例ですとか詐欺に合わないためのポイントなども紹介をしているところではございます"},{"start":7904.997,"end":7926.418,"text":"そして大学生に対しても一応資料を作ったりインターネットその他でアクセスできるようにしてやっているところでございますがこういう情報が学生一人一人の頭の中に行き渡るようそういうような手段を講じることが大事であります"},{"start":7926.678,"end":7943.549,"text":"我々も依頼している各学校その他関係者に依頼しているところでありますが引き続き関係省庁と連携しながらそういう特に金融関係の教育とでも言うんでしょうかさらなる充実に努めていきたいと考えます"},{"start":7944.38,"end":7961.346,"text":"吉田晴美君ありがとうございますこれ詐欺に引っかかるのもなぜかというと学費稼ぐためなんですよ先ほどの件も夜のアルバイトの話もしましたけど学費なんですどうかその点わかっていただけますようにお願い申し上げて質問を終わりますありがとうございました"},{"start":7972.222,"end":7996.227,"text":"次に青山大和君一見民主党の青山大和です3月13日の党文部科学委員会でも聞いたんですけれども2700億円という大きな予算を使って来年度から始まる他市世帯の大学の無償化の目的について聞いたところ大臣からは"},{"start":7996.807,"end":8024.839,"text":"3人以上を扶養する世帯を対象としたのは理想の子どもの数を断念する理由として長年子育てや教育にお金がかかりすぎるという答えが1位となっていることそしてその傾向が3人以上の子どもの数を理想とする夫婦において顕著であることこういったことを踏まえて限られた財源の中で3人同時に扶養して負担が集中している期間を優先して支援することとしましたとの答弁がございました"},{"start":8027.19,"end":8051.723,"text":"今回の制度の条件に該当すれば恩恵が受けられるわけでございますけれどももちろんそれはそれで受ける側からしたら大変ありがたいんですけれどもやはり私としてはこの政策異次元の少子化対策の目的になるのかなとすでに子どもが2人いるご家庭が3人目を生む動機づけに果たしてなるのかと"},{"start":8053.186,"end":8081.627,"text":"大臣本当にそういうふうに思っているのか改めて伺います森山文部科学大臣前回私が御答弁したことを先ほど先生の方から御紹介いただきましたありがとうございましたこういったことを含めて異次元の少子化対策の一つであるというふうには考えております"},{"start":8082.127,"end":8101.321,"text":"この3人目に対する付与これだけをもって少子化対策とするということでは必ずしもないということでございますけれどもこれも含めてということではないかと考えます青山大和君"},{"start":8102.39,"end":8126.714,"text":"子育てや教育にお金がかかりすぎるという答えが1位だったということをやたらいろいろなところでいろいろな答弁におっしゃっているんですけれどもこの元になった調査を見ると令和3年実施の第16回首相同行基本調査の夫婦調査の説問では教育としているだけであって"},{"start":8127.481,"end":8141.966,"text":"高等教育費に限定していないわけでございますさらにこの政策の目指す方とする他市世帯であっても理想の子どもの数を持てるとの目標を達成するためには"},{"start":8143.018,"end":8169.204,"text":"もっと若年層の親御さんたちに影響する政策でないと意味がないのかと私は思うわけでございます次は参考人の方で結構なんですけれども同じ3月13日の党委員会で参考人の方から今は限られた財源の中で扶養するお子さんが3人以上の場合が無償化の対象となっているが"},{"start":8169.884,"end":8181.263,"text":"さらにその先をどうするかも今後検討していきたいとの答弁がございました具体的にどういうことを検討しているのかお伺いします池田高等教育局長"},{"start":8186.035,"end":8206.709,"text":"お答え申し上げます。前回の委員会の際は、昨年末に閣議決定された子ども未来戦略のうち、加速化プランとして具体的に盛り込まれているものをご説明いたしました。その第一弾としては、今年度からすでに3つの取組を進めておりました。"},{"start":8207.65,"end":8230.145,"text":"第2弾として来年度から多種世帯の授業料の無償化ということを進むわけでございますこの子ども未来戦略では第3弾と明確には言っておりませんけれどもこの第1弾第2弾の取り組みの実施状況や効果などを検証しながらさらにその先"},{"start":8231.565,"end":8259.218,"text":"経済支援のさらなる強化など高等教育費の負担軽減を中心に取り組むということでございますので今後具体的にはこの第1弾第2弾の状況も踏まえながらでございますが例えば昨年末以降いろいろな方々から出ている御意見としては第3指でも3指以上の世帯であってもいろいろ条件がありますのでそこを解消していくとか"},{"start":8260.439,"end":8270.013,"text":"扶養家族からお一人抜いた場合は自立して就任が得られた場合は三子であった"},{"start":8272.268,"end":8299.459,"text":"世帯が西扱いになったりという課題も御指摘されておりますしそれから西であってもかなり厳しいという御意見もありましたのでいろいろな選択肢があり得ると思いますけれどもまずはこの第1弾と第2弾の実施状況や効果がどの程度なのかそこも踏まえてより限られた財源の中でどうするかを検討していくことになるということでございます青山大和君"},{"start":8300.306,"end":8325.447,"text":"非常に参考人の方から踏み込んだ御答弁があったと思いますまさにそこなんですよねその3人いたとして1人扶養から外れてしまったらこの他種世帯の無償化の対象にならないここなんですよでも今参考人の方からそこを検討しているとおっしゃいましたむしろそこを今の段階で"},{"start":8326.536,"end":8352.168,"text":"令和7年度はそこは外れてしまいますけれども例えば令和8年度からは扶養が外れたとしても大学無償化の対象になりますよと今そこをアナウンスすることによって少子化対策につながるのではないかと私は思います大臣どうでしょうか森山文部科学大臣"},{"start":8356.571,"end":8378.762,"text":"この第3指も含めてこれからというところでございますので今後ちょっとお時間を頂戴してしっかり検討していきたいと考えます青山誠君異次元の少子化対策戦略プランを見ますと2030年ここまでが"},{"start":8379.756,"end":8407.148,"text":"一番の大切な時期だとおっしゃっているからまさにそこを今示すそうすれば今2人いるお子さんとかそっか令和8年9年以降は例えばねその上2人がちょっと年が離れてても大学の無償化の恩恵を受けられるんだじゃあ我々も3人目を作ろうかっていうなるんじゃないですかその"},{"start":8408.576,"end":8434.78,"text":"3年先5年先のまさに森山大臣が描いているその教育のイメージをみんなと共有することによってそれが少子化対策につながるんじゃないかと思うんですけれども大臣そこは今参考人の方結構私踏み込んだことをおっしゃったと思うんですよそこは大臣どうでしょう大臣の思いも踏まえてもう一度もし答弁いただけたらと思いますけれどもじゃあ参考人の方も結構ですけれども池田高等教育局長"},{"start":8440.336,"end":8467.315,"text":"お答え申し上げます先ほど申し上げたことはあくまで例示でございますのでまずは政府として今はっきり明確に申し上げられることは6年度7年度の実施状況や効果などを検証しながらさらにその先を検討するというところまでは明確に閣議決定でされておりますけれどもその具体的なところは先ほど大臣も申し上げたとおりまさにこれから"},{"start":8468.416,"end":8493.25,"text":"これ限られた財源の中でより効果的で国民の方々が安心して大学まで進学させたり子育てができるようにということが目標でございますのでまずはこの4月から第1弾が始まったばかりでございますのでその状況も見ながら検討をしていくということでございます青山山田君"},{"start":8493.877,"end":8519.983,"text":"私なんでこれを聞いているかというとこの来年度から始まる多市生態園大学無償化が少子化対策の目的だという答弁をもとだから私はこれを言っているんですよですから2人目が3人目を躊躇されている場合3人目をつくろうと思ったって今日この瞬間生まれるわけじゃないじゃないですか計画立てるだけはしょうがないだから私は"},{"start":8520.723,"end":8544.445,"text":"この制度がいわゆる教育の負担軽減とかそっちが主案だったらまた違う視点なんですよ何回聞いても少子化対策とおっしゃっているだったらもっと少子化に資するような制度設計をやるべきなんじゃないのかと言っているわけですではちょっと視点を変えてみますちなみに令和7年度の多子世帯無償化ではおよそ何人くらいが"},{"start":8545.086,"end":8555.424,"text":"対象となるのか2700億円の予算を組んでいるわけですからある程度の人数を見込んでいると思うんですけれどもこれは参考人の方で結構です池田高等教育局長"},{"start":8559.602,"end":8585.888,"text":"お答え申し上げます対象人数は最大で約41万人程度それから前回の委員会では私2700億円程度とこれ詰めていく必要はありますけれども2600億円台であろうと思いますので大体所要額が2600億円程度が見込んでおります青山大和君"},{"start":8589.295,"end":8615.574,"text":"もちろんこれいろいろ細かい調査が必要だと思いますし2600億円程度で最大41万人ただこれも多少前後するというようなことですよね2022年令和4年児童のいる世帯児童数と児童のいない世帯の割合を見ると児童のいる世帯は全体の18.3%"},{"start":8617.355,"end":8638.71,"text":"そのうち1人の児童のいる世帯は9%2人が6.9%3人以上が全体の2.3%となっていますちなみに1986年昭和61年は児童のいる世帯は全体の46.3%もいましたこれを見ても急速な少子化です"},{"start":8639.895,"end":8660.777,"text":"要は何が言いたいかと言いますと3人以上いる世帯って全体の2.3%しかいないわけですですからさっきの話不要から外れても3人以上子どもがいる世帯へ令和7年度から始まる多子世帯大学無償化の対象を"},{"start":8661.738,"end":8686.02,"text":"対象をいわゆる扶養から外れても3人以上子どもがいる世帯へ広げたとしてもね実際それ適用になる数ってそんなに増えないと思うんですよと思うんですよだったらそこの線引きってなくすべきだと思いますけどどうでしょうか池田高等教育局長"},{"start":8690.459,"end":8707.392,"text":"答え申し上げます。今回の先ほど申し上げた支援対象となる対象者は、私どもとしては学生の割合から計算しております。令和7年度から多種生態への支援拡充において、"},{"start":8707.992,"end":8720.488,"text":"支援対象を供養する子どもとしておりますので出生状況基本調査をもとに支援対象になり得る子どもの割合が15%と試算をしております"},{"start":8722.765,"end":8744.461,"text":"今回の子ども未来戦略これは私どもの高等教育の負担軽減だけでなく政府全体で厚労省や子ども家庭庁のトータルで少子化を目指してやる中の教育費の部分を私どもが担当しているこれはトータルで進めていく必要があると思っております青山山田君"},{"start":8745.665,"end":8767.398,"text":"ですから私が言ったのは今2600円2700億円で予算を組んでいる中で不要を外す外さないはそんなに僕予算を獲得しているんだから影響はないんじゃないのと言っているんですよそれどうですかその計算式そんなに変わりますか池田報道教育局長"},{"start":8769.804,"end":8794.382,"text":"お答え申し上げますここは具体的な計算というよりも供養を外れるということは独立して一定の収入を得られるわけでございますのでいろいろなアンケート調査でもやはり3人以上お子さんが就学年齢で費用がかかるというところに着目して今こういう整理をさせていただいていますので"},{"start":8796.023,"end":8815.137,"text":"それと財源の見合いでございますのでそういうことからまずは今のような制度を7年度から今のような考え方としているところでございます青山山田君委員長これはもう3国の方を責めるわけでもないんですけれどもどうせやる以上は"},{"start":8816.017,"end":8843.744,"text":"ちょこっとのところケチってねみんなから不満起きるんじゃなくてそこまで踏み込んだんだったらねだってそうでしょ私前回も言ったけども3人子供いてさ長男は無償化で次男がねとか出てくるわけじゃないですかだから数の割合ってもそんなにね予算がって倍になるとかないと思うんですよそれだったらせっかく頑張ったんだから文科省だって"},{"start":8845.533,"end":8870.963,"text":"何でそこ最後けちるんですかもったいないじゃない令和7年度はもうアナウンスしているから間に合わないかもしれないじゃあ令和8年度からそういうことを検討しますさっきも参考人さん私すごいいい答弁したと思うんですよなかなか参考人の皆さんであそこまで踏み込んでいると思ったんですよこれもしかして大臣がもしかしてブレーキをかけるんですか大臣どうでしょうか森山文部科学大臣"},{"start":8874.34,"end":8902.816,"text":"私がブレーキ役であると私は思ってはおりませんただこの制度設計というのは我々文科省だけでやっているものではありません政府全体でやっているということはまず御理解賜りたいということとその中で青山先生が御指摘されている費用がどの程度どうなるのかという観点とは別に先ほど局長が御答弁申し上げましたように"},{"start":8903.976,"end":8928.295,"text":"その扶養者の数がどうであるのかこういう観点が強くそのようなことになったということでございますので先生のような御指摘があったということは当然他の子ども家庭庁を中心とする他の関係省庁にも伝えますけれども"},{"start":8929.135,"end":8956.549,"text":"先ほど局長が申し上げましたように今後の検討ということでお時間を頂戴したいと思います青山大和君ぜひこれはしっかり検討してほしいと思うんですよ3月13日にこの質問をやったときには何じゃこれって論ずに値しないと思ったんですけれどもでも実際各対象者学校何回もアナウンスしていますし"},{"start":8957.549,"end":8980.093,"text":"やっぱり実際そこの無償化になる親御さんたちも実際こういう制度が決まった以上はうちも対象になるんだとかやっぱり期待するわけじゃないですかだったらせっかく作った制度をもう少しちょっと工夫すればより効果が発揮できるもんじゃないかというような定番でございます"},{"start":8980.64,"end":9001.882,"text":"本当に不要を外すのではなくて3人いるって経済的な負担が大変だというまさにアンケートは別に高等教育に限らずこれまでのそれは言うまでもなくそこはみんな御理解するじゃないですか3人いる以上は別に高等教育以外にもお金もかかっているわけですから"},{"start":9002.233,"end":9030.207,"text":"ですから私はそこは令和7年度前にはないとしても令和8年度以降そこは制度を変えるべきだと思いますそうしたらより岸田政権も国民の皆様から評価をされるというふうに私は思います逆にこれは今の一人でも不要を外すと対象から外すのを続けていた場合逆に変なうがった見方をされると思うんですよ"},{"start":9030.925,"end":9044.311,"text":"前回も私委員会で言いましたけれども大学私立で大学の進学者数を見るとすみません"},{"start":9047.922,"end":9075.805,"text":"私立の大学の半数以上で入学者の数が定員割れをしている現状に今ある中でまるで無理なりでも大学の進学者を増やして大学経営を助けることが実はこの多種世帯大学部消化の本当の目的の政策なんだとかそういう何かうがった見方されるわけじゃないですか"},{"start":9076.687,"end":9103.438,"text":"そういうことされないように私はこの扶養が外れた場合対象から外すというのは私はこれはしっかりと見直してほしいというのを重ねて強く主張させていただきますそして同じように高等教育の関係で言いますと奨学金制度の充実についても一言触れさせていただきます"},{"start":9105.07,"end":9118.222,"text":"奨学金の返済の真っ只中にある20代30代の若年層がいわゆる1子2子を出産する可能性がある層に重なっているわけでございますけれども"},{"start":9119.774,"end":9142.468,"text":"少子化対策も目的に含めれば奨学金制度の返済免除の仕組みの拡充を目指すべきではないかと私は考えますかつて教員志望者への奨学金免除制度が存在しましたが2004年小泉純一郎竹中平蔵政権のときに廃止がされてしまいました"},{"start":9143.559,"end":9172.149,"text":"そういう中で新たに大学院卒の教員志望者の奨学金免除の方針が先日発表されました教員不足が叫ばれる中でこれはもう大臣大いに評価をさせていただきますアメリカでは毎年政権学生ローンの返済軽減に向けた新しい計画が示されました内容を見ると"},{"start":9172.805,"end":9178.07,"text":"例えば軍人の方とかエッセンシャルワーカーとか教員の"},{"start":9179.618,"end":9205.058,"text":"教員に将来になった方たちの奨学金学生ローン返済の免除計画が出されました日本でもそういったアメリカの政策を参考にしながら人手不足対策優秀な人材確保のために例えば成績条件とか対象職種を限定して返還免除制度を拡充していくべきではないか"},{"start":9205.658,"end":9230.774,"text":"日本でも例えば自衛官とか保育士とか教員とかそういう部分に限定して拡充していく場合かそういうふうに思うわけでございますけれどもそういった考え方についてどう思われるかお伺いいたします3分に向けてです池田高等教育局長お答え申し上げます"},{"start":9232.877,"end":9256.475,"text":"奨学金の充実に際しアメリカで実施が進められているような奨学金の返還免除ということでございますが日本学生支援機構の奨学金返還につきましてはこれまでも返還の猶予あるいは毎月の返還額の減額をする仕組みがございましてこれはかなり"},{"start":9258.868,"end":9276.236,"text":"対応型の場合は返済にかなり融通がきくようになっているところでございます一方で奨学金の返還を大きく免除するということにつきましては対応型奨学金これは御承知のとおり貸与した学生からの返還金が次"},{"start":9276.516,"end":9293.345,"text":"の世代への奨学金の原資となっているということもございますしそれから既に返還を完了した方との公平性の観点などもありますので慎重な検討が必要であると考えております青山大臣"},{"start":9294.296,"end":9317.366,"text":"今たまたまバイデン政権でバイデン大統領ハイス副大統領がこの学生ローンの返済免除のプラン法案を非常に宣伝していたわけでこれは日本でもいくつか見られるべきものはあるのかなと思って今提案した次第でございます次の質問に行きますグローバル人材の育成について伺います高校大学の段階で"},{"start":9318.286,"end":9327.652,"text":"海外への留学支援の強化を掲げていますけれども具体的な目標を簡潔にお伺いいたします池田高等教育局長"},{"start":9332.312,"end":9350.179,"text":"お答え申し上げます。昨年4月に取りまとめられました教育未来創造会議の第2次提言で、日本人の学生の派遣は50万人、受入れの方は40万人を目標として政府としては今掲げているところでございます。"},{"start":9351.581,"end":9370.575,"text":"青山誠君。目標を詳しく見ると、日本人留学生、海外への学位取得等を目的とする、いわゆる長期留学の数、現在6.2万人から2033年までに15万人増やすと非常に高い目標を立てていますけれども、"},{"start":9371.943,"end":9398.016,"text":"私もそういう後押しをしたいんですけれども1個まずお聞きしたいのが参考人に先ほど言った令和7年度から始まる多子世帯の大学無償化政策ではこういった対象になる多子世帯の子どもが海外の大学へ進学した場合授業料等の無償化のいわゆる支援対象になるのかお伺いします池田高等教育局長"},{"start":9400.998,"end":9430.477,"text":"お答え申し上げます基本的にはこの修学支援新制度は国内の大学等に対してが対象になりますなお国内の大学に進学して留学生交流などで海外の大学で学んで席自体は国内の大学にある方は対象でございます青山大和君それ矛盾ないですかだってもともとこの多種世帯は3人以上子育てされている同時にね"},{"start":9431.331,"end":9454.088,"text":"費用がかかる高等教育の段階で経済的負担を軽減するという目的なんですからしかも一方では同じ文科省で海外留学を増やそうとやっているんですからこれは別に他市世帯の無償化の対象にすべきではないかと思いますけれども大臣いかがでしょうか森山文部科学大臣"},{"start":9458.1,"end":9477.597,"text":"それぞれの制度でいろいろその制度が対象しているところがありますそして今日本人の人で海外に留学するその方に対しての第三者というようなお話でもございましたが"},{"start":9478.537,"end":9501.17,"text":"それとは別に日本人が第三者とかそういうことは関係なしですよ日本人がそもそも海外に留学するそういった学生に対しての海外留学支援制度というそういう制度は別途あるものですからそういうところと合わせて見ていただければいいのではないかと思いますいずれにせよ"},{"start":9505.853,"end":9520.584,"text":"まず最初に安倍先生から御指摘をいただいたこの第三子少子化対策に当たらないのではないかという御指摘はトータルとして見ていただきたいという話をしておりましたのと"},{"start":9521.384,"end":9538.492,"text":"それからそれはそのうちの一つであるということそして私たちは高等教育に対しての少子化とは別に高等教育に対する支援という施策はまた別途やっているということをご理解いただきたいと思います"},{"start":9540.603,"end":9566.692,"text":"大臣がおっしゃったように日本人が海外に行く場合のいわゆる留学の支援実際それはあるんですけれども非常に狭きものなんですよね予算を見ましても学部単位型が七三億円大学院の場合も九五億円合計十六八億円それ以外に短期なんかも全部含めても日本人が海外へ留学する場合の支援制の予算が"},{"start":9568.151,"end":9592.205,"text":"89億円なんですよ逆に一方で外国人の留学生の受入れ支援の年間予算が182億円なんですよねこれもちょっと私でえっと思うんですよね日本人の海外留学支援の予算の2倍以上ですよこれはさすがに見直した方がいいんじゃないでしょうか逆でしょ"},{"start":9594.525,"end":9601.091,"text":"そこはどう考えるか政府の考えをお聞かせください池田高等教育局長"},{"start":9606.052,"end":9635.463,"text":"お答え申し上げます現状は今委員御指摘のとおりのバランスになっておりますこれは昭和時代からのいろいろな留学生交流などの経緯もあり今のような形になっておりますけれどもこの教育未来創造会議の提言でもこれからは日本から出す方に特に力を入れるというような観点からの提言をいただいておりますので私どもとしては派遣もしっかりと頑張ってまいりたいと思います"},{"start":9636.175,"end":9648.492,"text":"青山貴昭君ですからこれはあれもこれもって全部増やすことはできないので私が言ったのはさっき政府の目標が2033年までに日本人学生の海外留学を50万人特に"},{"start":9649.113,"end":9675.087,"text":"長期留学の数現在の6.2万人から15万人に増やすという野心的な目標を立てる以上は予算の配分を少し考えた方がいいんじゃないですかという提案でございます今の話と繰り返しますけれども他市世帯への大学無償化3人1人不要から外れても2番目3番目も"},{"start":9675.507,"end":9703.605,"text":"しっかりと恩恵を受けられるような制度の改正は絶対必須だと思いますのでぜひよろしくお願い申し上げ私の質問を終わりにします以上ですありがとうございました次に堀場幸子君堀場君"},{"start":9705.954,"end":9727.689,"text":"日本新の会そして教育無償化を実現する会の堀場幸子です本日は午後から他の委員会の視察がございまして質問時間ご配慮いただきまして立憲民主党の皆様ありがとうございましたそれでは早速質問をさせていただきたいと思います今日は教員の働き方改革これ何度もやらせていただいているんですが今ニュースの方で"},{"start":9728.806,"end":9747.765,"text":"ちょっと大丈夫かなと思っている教職の調整額が4%から10%になるということをそのことだけが一人歩きをしているという状態にありますまさかこれだけが働き方改革だとは思わないんですけれども今現状として"},{"start":9749.627,"end":9773.849,"text":"教職調整額が10%になるということを報道等で知ることとなっておりさまざまな支援団体さんもしくは学校現場の先生方非常にいやいや働き方改革ってこれですかというような思いを抱いていらっしゃるんじゃないかなと思いまして本日はそれだけじゃないよということがわかればいいなと思って質問をさせていただきたいと思っていますそもそもこの"},{"start":9776.811,"end":9798.819,"text":"後からもう1回やるんですけれども調整額そもそも導入されたのは昭和41年の勤務実態調査の平均残業時間というところで給特報ができたときにこの調整額4%になったと承知をしていますなのでそもそもの根拠が非常に古い私ですら生まれていない"},{"start":9799.699,"end":9816.739,"text":"生まれる前の勤務実態に合わせてできたということを一つ念頭に置きながら働き方改革について御質問をさせていただきたいなと思いますまずは教員の働き方改革その目的についてお願いいたします矢野所当中等教育局長"},{"start":9822.824,"end":9852.054,"text":"お答え申し上げます学校における働き方改革を含む教師を取り巻く環境整備の最終的な目的はこれは先生がかわいそうだからというものではなくて学校教育の質の向上を通した全ての子どもたちへのより良い教育への協力の実現であるとこういうふうに認識しております具体的には長時間勤務の是正を図ることで教師の健康を守ること心身ともに健康でいてほしいということと"},{"start":9852.754,"end":9872.038,"text":"自らの人間性や創造性を高めその意欲と能力が最大限発揮できる勤務環境を整備し高い専門性を発揮できるようにすることなどにより学校教育の質を高め子どもたちに対してより良い教育を行うことができるようにするこういうことであると考えております堀場幸子君"},{"start":9872.694,"end":9890.036,"text":"ありがとうございますそうなんですよねやっぱり子どもたちのためにまずは先生方にゆとりを持っていただかなければならないと思っているんですね今もう急の状態でもう授業授業授業もうすぐ後でちょっと定数の話が出ますけれども前もやらせていただきました定数非常に"},{"start":9891.638,"end":9919.541,"text":"厳しいコマ数が入っている中で先生の中にはゆとりというものが全然ないのかなと思っています人というのは焦った焦れば焦るほど感情的になりますしそれが子どもの教育にとっていいわけがないということがあると思いますなので先生方の働き方改革というのは子どもたちのためにやっていると思いますでは今の先生たちすごく長く働くんですけれども教員の長時間労働に対して大臣はどのようにお考えですか"},{"start":9920.868,"end":9942.248,"text":"森山文部科学大臣堀場先生も御案内のとおりかと思いますが今年の4月に公表いたしました教員勤務実態調査の確定値におきましては平日土日ともに全ての職種で在校等時間が減少しております"},{"start":9943.408,"end":9969.68,"text":"学校における働き方改革の成果が着実に出ているのではないかなと思うんですがもちろん依然として長時間勤務の先生方も多いものですからこの取組を加速化していく必要があるそんなふうに考えております堀場君ありがとうございます教員は何で長時間労働するんですか矢野所当中等教育局長"},{"start":9972.995,"end":10000.474,"text":"お答え申し上げます我が国の学校教育は教師が学習指導のみならず生徒指導等の面でも主要な役割を担うこれは欧米とちょっと違うところです子どもたちの状況を総合的に把握して指導を行うこれは日本型学校教育と呼んでおりますけれども地特大にわたる全人的な教育を提供しており社会のさまざまな矛盾が流れ込みやすいという特性があるというふうに理解しております"},{"start":10001.114,"end":10027.581,"text":"このような学校教育は教え子たちのためであればと頑張る教師の献身的な努力によって支えられている側面もあると承知しておりますそのような中子どもたちが抱えるさまざまな課題が現代では複雑か多様化しているまた保護者や地域からの学校教師に対する期待が非常に高いこういうことから結果として教師の負担が増大してきた実態があると認識しております堀場君"},{"start":10029.116,"end":10055.086,"text":"そうですよね先生たち本当に生徒指導の時間非常に長く取られているようにお見受けすることが多いですね普通に何もなくこう過ごしている時間もあると思いますが何もないことがほぼないというのが学校現場なんじゃないかなと思っていますなので先生たち教科指導というものが一番のおそらくメインなんですけれどもその教科指導のための新しい指導方法の研究に費やすお時間もなかなか持てないほど"},{"start":10055.686,"end":10074.1,"text":"さまざまな問題解決に毎日勤しんでいらっしゃるというのが現状だと思いますなので文部科学省さんがやられております中教進で見させていただいておりますけれども業務の3分類というものがありますけれどもそこにやはり教師しかできない業務"},{"start":10074.901,"end":10098.369,"text":"だけがやるものという項目が必要なんじゃないかなというふうに思っているんですねそれってもうカリキュラムマネジメントの世界の話とかなり密接に関わってくるんですけれども教師じゃなくてもいいかな支援者さん支援SSSさんとかでもできるかなもしくはSCとかSSWでもできるかなみたいな他の支援者でもできるかなという仕事という定義ではなくて"},{"start":10098.689,"end":10127.425,"text":"もう教員がしなければならない仕事というものをしっかりと明確に定義をしてそしてそこの部分には残業代を出すというような仕組みづくりなんだろうなと私自身は思っているんですけれども中教師のこのこの間のお話等々報道も含めて見ておりますとその線引きができないと教員だけがやる教員がこれが仕事だと線を引くことができないからとりあえず教職調整額を10%にするというお話を"},{"start":10127.765,"end":10149.324,"text":"が出たというふうに象徴しているんですねそもそもこの残業時間というものの時間の管理というものはなかなか難しい昔は調整学があるのでずっと働かせているので別に労務管理という感覚がおそらく先生方そして管理職の皆様にあまりなかったんじゃないかなというふうに思うんですけれども"},{"start":10149.884,"end":10161.46,"text":"新しくそれをここ数年取り入れていらっしゃると思うんですがこの学校組織における労務管理のあり方というのはどのようにお考えですか矢野所当中等教育局長"},{"start":10165.273,"end":10184.069,"text":"お答え申し上げます令和元年のいわゆる給特法の改正を踏まえまして文部科学省では勤務時間管理を適正に行い業務の縮減方策の実行を高め徹底していくため令和2年1月に在校当事官の上限等を定める指針を策定しております"},{"start":10184.87,"end":10200.415,"text":"この指針においては含む監督を行う教育委員会が教育職員の在校当時間の上限等に関する方針を策定し上限の範囲内とするため教育職員の業務量の適切な管理を行うこと等について指定しております"},{"start":10201.415,"end":10225.146,"text":"副務監督を行う教育委員会の下実際の学校現場においては日々教職員と接しているのが校長等の管理職でございます校長等は教育委員会とともに教職員の時間管理を適切に行った上で学校における業務分担の見直しや適正化必要な室務環境の整備を行い教職員の健康管理について取り組むことが必要でございます"},{"start":10226.761,"end":10233.994,"text":"先般取りまとめられた中教進の質の高い教師の確保特別部会における審議のまとめにおきましても"},{"start":10235.083,"end":10264.483,"text":"校長等の管理職は、教師を取り巻く環境整備に当たり、学校組織のリーダーとして、学校における働き方改革の推進はもとより、職場の心理的な安全の確保、働きやすい職場環境の構築、教師の働きがいを高めていくこと等が求められているなど、組織運営の観点から、校長等の管理職の役割の重要性は高まっているなどとされており、校長等の管理職のリーダーシップの重要性が指摘されているところでございます。"},{"start":10265.343,"end":10292.706,"text":"校長等の管理職の労務管理における重要性を踏まえて学校における働き方改革が一層推進されるよう必要な取組を進めてまいりたいと考えております堀場君ありがとうございます今やはり今の時代に必要な校長先生もしくは副校長先生教頭先生管理職の皆さんの在り方というのは学校を経営するという考え方なんだと思うんですねやはり教員をずっと何十年もやってきて"},{"start":10293.146,"end":10313.127,"text":"先生という感覚で校長先生になられている場合に特に労務管理であったりさまざまなルールメイキングを学校の中でやって働き方改革を進めていくというような感覚がやはり校長先生及び主に校長先生ですが管理職の皆さんは持ちにくいと思いますので"},{"start":10313.567,"end":10337.43,"text":"やっぱり校長の質を上げて管理職の質を上げていくということを文部科学省さんとしてもぜひ前面に立ってやっていただきたいなと思っていますこの社会の変革をしていくとともに発生するさまざまなスキルさっき金融教育なんか話も出ていましたけれどもさまざまなスキルを学校現場で身につけさせましょう"},{"start":10337.89,"end":10363.42,"text":"とかモラル教育が学校現場に託されることに対して大臣どのようにお考えかなと思っているんですけれども例えば小学校1年生で給食が始まったときにお箸使いません給食指導の中で担任の先生がお箸の持ち方お箸の使い方から教えることについてこれは具体例ですけれども例えば日本のルーツが海外の方であったり"},{"start":10364.08,"end":10381.19,"text":"今非常に増えていますけれどもお家でお箸を使わないんだよねというご家庭もあるでしょうし共働きでお箸の持ち方を教えるのは学校じゃないかと主張される方もいらっしゃるでしょうしさまざまな場合はあると思いますけれども本当に学級担任が"},{"start":10382.25,"end":10402.737,"text":"お箸の持ち方まで教えるそんな時代なのかということもちょっと考えざるを得ないところがあるんですねなので大臣具体例はたまたまお箸の持ち方ですけれどもそういったことも含めて何でも学校側に教育を求めるような時代のニーズというのがあると思いますがそれについて大臣の御所見をお願いします森山文部科学大臣"},{"start":10406.753,"end":10416.38,"text":"そうですね時代の変化ということかもしれませんし親御さんの変化ということかもしれません"},{"start":10417.46,"end":10443.889,"text":"今のお箸を一つ例に挙げますと私も自分が子供を育てたときにはそれなりに家で教育していましたそして長女のところは近いものですから孫が来て食事をすることもよくあるんですけれども口うるさくつい私が箸の持ち方を言って孫からは嫌な顔をされておりますでもその"},{"start":10445.49,"end":10465.175,"text":"今のうちに小学校の低学年のうちに今のうちにやっとかないと大人になってから恥かくんだからねとそんな感覚でうちはいるあるいは子どもや孫を育ててきたわけでございますけれども必ずしもそうでないご家庭が多くなっているのは事実だろうと思います"},{"start":10465.695,"end":10492.591,"text":"そんな中学校においてそのお箸だけではなくインターネットなんかも典型だと思いますけど少なくとも私が小学校中学校そういうような時と今はもう全く環境が異なっているわけでございますそういうような中で先生方がというんでしょうか特に今課題になっているのはまずは小学校ということかと思いますがそういうところでどのような教育をしていくべきなのか"},{"start":10492.811,"end":10521.926,"text":"そしてそれは例えば学習指導要領もそうでございますけれども時代の変化を踏まえながら学習指導要領こういったものは見直したりしているわけでもありますそして特に最近は教師学校の先生方の働き方改革というのもこれまで以上に重要な深刻な課題であるということで取り上げられるようになっているわけでございますそういったことも含めて"},{"start":10522.766,"end":10550.366,"text":"多くの皆さん方に堀場先生がおっしゃるように学校の先生が教えなければならないものは何であろうかそしてここについては学校の先生以外の例えば支援をされる方にお手伝いをしていただく部分はどうであるのかそしてどこの部分についてはこれは学校に期待をされるべき問題ではないんじゃないでしょうかと"},{"start":10550.806,"end":10573.232,"text":"ご家庭であるいはそれ以外のところ学校以外のところで訓練ですとかトレーニングしていただくべきであるそういったことを含めてこれからも検討しそしてそういう状況の変化時代の変化に対して対応していくべきものであると考えます堀場幸子君"},{"start":10573.874,"end":10590.856,"text":"はいありがとうございます私はねこれをね学校現場にそれを決めた方がいいですよということは難しいんじゃないかなと思うんですね保護者の皆さんが校長先生になんでうちのこのお箸の持ち方を教えてくれないんだってなった時に校長先生がいや文部科学省とかね国の指針でね"},{"start":10591.517,"end":10617.803,"text":"こういうことはね教員の仕事はこれなんだって決まってるんですよそれ以外のところは支援員さんがやるんですよみたいなねだから給食支援員入れたいけどなかなか予算がとかいろいろあると思いますけれどもいかんせん学校の先生がやるべき業務が明確ではないために先生たちはご家庭の皆様もやはり先生が学校側がやるべきじゃないかというご意見を非常に強く持たれる方も多いんじゃないかなというふうに思っています"},{"start":10618.143,"end":10644.134,"text":"あと大臣がおっしゃってましたけれども家庭教育に昔は学校教育と家庭教育が両輪で子どもを育てていくみたいな表現をされていたかと思うんですが今この家庭教育というものを車の片方のタイヤとして認めるということをいうことすら何か課題があるんじゃないか厳しいんじゃないかという時代に突入をしていると思いますそれだけ"},{"start":10644.554,"end":10673.554,"text":"例えば貧困層であったりさまざまな多様な家庭が日本にはあるということが表面化してきて今までもしかしたら置いてきぼりだったかもしれないそういう人たちをしっかりとサポートしていこうという今の時代に対しては家庭教育で一定程度の教育をお願いするということはもしかしたら難しいでもそれは学校がやるべきですかというこのジレンマだと思うんですねなのでしっかりとそちらを福祉としてさまざまな支援が必要なんだろうなと"},{"start":10673.994,"end":10701.051,"text":"思っていますなので私たちはもう少し学校現場にたくさんの人が入るべきじゃないかというふうに考えているんですねさっきおっしゃっておりました日本型学校教育というのは海外からも非常に注目されておりまして日本の教育というものの本当に礎となっているような私自身は非常に重要だと思っていますしそれが今の日本人をつくっているんだろうなと思っているんですね"},{"start":10701.431,"end":10720.534,"text":"だからこれは維持したいと思っているのであればやはり人を入れないといけないですよねということを言いたいんですね今ある先生たちのお給料をちょっと上げたからといってしかもこれ金額で4%が10%になってすごい増えたねっておっしゃるかもしれないですけど月給30万円だったら"},{"start":10721.315,"end":10749.891,"text":"1万2千円だったのが3万円になるぐらいだと思うんですね80時間働いている人がいたりするわけですからやはり1時間いくらで残業代がついているのとは全然感覚が違うということも含めてお話をした上でやはりこの教職調整額を引き上げることだけが思って働き方改革と呼べるのかどうかこれについて文部科学省の御見解をお願いします"},{"start":10751.417,"end":10773.004,"text":"矢野所当中等教育局長御指摘ありがとうございますいくつかの報道で今委員御指摘があったように教職調整額の引き上げは働き方改革にはつながらないというそういう報道がございましたけれども"},{"start":10777.786,"end":10793.1,"text":"報告案でも明らかなとおりでございまして学校における働き方改革を含む教師を取り巻く環境整備のためには学校における働き方改革のさらなる加速化先ほど委員御指摘のあったですね"},{"start":10793.92,"end":10812.862,"text":"これは本当に先生の教師の仕事なのか、あるいは教師でなくてもいいのか、あるいは教師の仕事だけれども誰か他の人が変わる要素があるのか、そういったようなことも含めて働き方改革のさらなる加速化を図っていく必要があるということ。"},{"start":10813.402,"end":10832.806,"text":"また学校の指導運営体制の充実教職員定数の改善であるとか先ほど御指摘のあった支援員の充実そういったような人的な面での充実そして教師の処遇改善これらを一体的総合的に推進することが必要であるというふうに認識しているところでございます"},{"start":10834.046,"end":10854.559,"text":"先日文部科学大臣に出向されました中央教育審議会の審議のまとめにおいても教師の処遇改善のみならず例えばPDCAサイクルを通じて働き方改革を推進するため働き方改革の進捗状況の公表等を教育委員会が行う仕組みを検討すること"},{"start":10855.459,"end":10881.403,"text":"教職員定数の改善支援スタッフの配置拡充など学校の指導運営体制の充実など学校における働き方改革の実効性の向上等のための総合的な取り組みが提言されているところでございます文部科学省としてはこの審議のまとめを踏まえまして教師の時間外在校等時間を縮減し教師が心身ともに充実した状況で"},{"start":10882.691,"end":10905.342,"text":"子どもたちに対してより良い教育を行うことができるよう取り組みを進めてまいりたいと考えております堀場幸子君ありがとうございますなのでたくさんある働き方改革の一つとして今回教職調整額の10%というものがあるかもねというところなんじゃないかなと思いますやはりそこだけが一人歩きしてしまってどうしても"},{"start":10905.842,"end":10922.067,"text":"えっそれだけですかと先生たちこんなにしんどいのにまさかそのお金をちょろっとあげただけではい満足しなさいと言っているわけじゃないですよねというような論調がやはりすごく見受けられるのでやはりトータルとして情報発信をもっともっとしていっていただきたいなと思うんですけれども"},{"start":10924.605,"end":10948.223,"text":"やはり人をふやすということについて考えるときにやはり人をふやすときに今までの学校って非常にボランティアさんもしくは本当に微々たるお金で学校現場に来て地域の方がやってくださるというような場面非常に多いですよね例えば学校の外で畑を借りて何か"},{"start":10948.923,"end":10972.63,"text":"体験している農業体験みたいなのをやってみたりさまざまいろいろなことをやるんですがそういったものもあれですしその前に子どもが畑をやる前に畑を耕してしっかり準備をする人たちというのがやはり一定程度いらっしゃるんですけれどもそういう学校のために子どもたちのためにほぼボランティアという形でやってくださっている方学校を支えてくださっている方は本当にたくさんいらっしゃるんですけれども"},{"start":10973.43,"end":11002.178,"text":"やはりPTAも含めてさまざまなボランティアによって学校が支えられてきた時代からやはりもう少ししっかりと労働に対する対価を払って支援をしてもらう支援員として責任を持って対応していただくとそういったものにシフトしなきゃいけないと私自身は考えておりますのでそうするとやはり財務省さんが納得してお金をちゃんとくれるのかなというすごい心配があるんですねなので強化担任制"},{"start":11003.238,"end":11032.678,"text":"これからやっていったから小学校の現場には学校の先生が増えますというたくさん一応文部科学省さんからのお答えを聞くんですけれどもそもそも何で過剰なんだという教科担任制という制度があってそれを実施するために過剰措置なんですけれども何で過剰なのかと何で定数自体を変えないのかということについてお答えをお願いしたいと思います矢野所当中等教育局長"},{"start":11037.622,"end":11059.543,"text":"お答え申し上げます小学校における教科担任制につきましては教育の質の向上と教師の持ち込ま数の軽減など学校における働き方改革の双方の点から効果的な取り組みと考えておりますこのため骨太の方針2023を踏まえ当初予定していた令和7年度までの2カ年分の改善数を1年前倒しして"},{"start":11060.103,"end":11085.462,"text":"令和6年度予算に盛り込んでおり各都道府県等に対しては教科担任制の推進による教育の質の向上と教師の持ち込ますという政策目的を確実に達成する方法として目的を限定した過剰定数により今のところ措置しているというところでございますこれまで過剰定数から政策をその目的を果たし"},{"start":11086.323,"end":11112.707,"text":"一定程度の段階で基礎定数にするというようなことはいくつも例がございます将来的な課題として受け止めさせていただきたいと思います強化担任制の在り方を含む学校指導運営体制の充実については先般中央協議審議会の特別部会において取りまとめていただいた審議のまとめを踏まえ具体的な施策の実現に向けてさらに検討してまいりたいと考えております堀場幸子君"},{"start":11113.493,"end":11141.973,"text":"ありがとうございますとりあえず政策目標目的を達成するための課配そして将来的には定数改善という形で学校の現場に先生を増やしていくという方策を考えているということだと私は理解をいたしましたので定数改善までいち早く進んでいけばいいなというふうに思っているんですこの教科担任生私賛成なんですけれどもというのは文学部文系の学部として教育学部を卒業されている先生方で"},{"start":11142.353,"end":11167.791,"text":"やはり高学年の数学理科はちょっと教えるのが厳しいんじゃないかなという先生が実際にいらっしゃるということも現場感覚としてあるので算数と理科に関して他の科目もありますがこの2科目が教科担任制になっていくというのは非常に重要なんじゃないかなというふうに思ってはいるんですけれども一方でステム教育というように今横断型の"},{"start":11168.311,"end":11188.023,"text":"授業をやっていきましょうということを文部科学省さんは非常に奨励をされていて例えば小学校1年生2年生は生活家になって本当に社会と理科が一体となってこれは非常に面白い授業がいつもいろいろなところで展開されているんですけれども私はとても楽しいなと思って見ているんですがなんだけれども"},{"start":11189.665,"end":11205.605,"text":"高学年になったら教科担任制になっていくとなったらちょっともったいない部分ももしかしたらあるのかもしれないなと思っていてこの政策の整合性ということに関して文部科学省さんの御所見をお願いします矢野所当中等教育局長"},{"start":11213.386,"end":11230.505,"text":"お答え申し上げます小学校における教科担任制についてこれ繰り返しになって恐縮でございますが教育の質の向上と教師の持ち込ま数の軽減など学校における働き方改革の双方の点から効果的な取り組みと考えているところでございます"},{"start":11231.386,"end":11254.642,"text":"優先的に専科指導の対象とすべき教科の決定に当たっては令和3年度の中央教育審議会答申を踏まえ教科指導の専門性向上に加え例えばスティーム教育の充実教科の観点も考慮し高学年から学習内容が高度化する算数理科等としたところでございます"},{"start":11255.242,"end":11280.16,"text":"こうしたことにより算数や理科の指導においてさまざまな発展的な素材を扱うことも容易になるのではないかとそういった基盤の上に立って多様な教師と連携して総合的な学習の時間等を充実することにより全体としてスティーム教育等の強化横断的な学習の充実につながるものというふうに考えているところでございます堀場幸子君"},{"start":11281.041,"end":11296.125,"text":"はいということは教科担任制でも横断型の授業は成立するよということだと理解をいたしました中学校に行くと教科で非常に理科なんかはぶつ切りの状態でやっているのでそれはそれで課題だというのは以前委員会で"},{"start":11296.565,"end":11314.085,"text":"指摘をさせていただいているとおりなんですけれどもちょっと大臣通告ないんですけれどもここまで教育のごめんなさい働き方改革なんですけれども大臣一言お願いしてもいいですかぜひ前に進めるという強いお言葉を頂戴したいなと思っているんですけれども森山文部科学大臣"},{"start":11317.851,"end":11346.265,"text":"ちょっとどうお答えすればいいかあれなんですが先ほど来御答弁申し上げているように中央教育審議会の方から先日議論の取りまとめという中間報告ようなものを頂戴したところでございましたその中で先ほど局長も御答弁したように働き方改革でありそして先生方がどこまでどういうふうにしていくのか定数ですとかそういうようなこと"},{"start":11346.665,"end":11375.466,"text":"そして処遇の改善この3点3つを一体的にして今後取り組みをしていくということで我々スタートしようとしているところでございますので今日先生から頂戴した御意見も踏まえどうすれば現場の先生方かあるいは日本の教育が少しでも前を向いていくのかしっかり考えていきたいと思います"},{"start":11376.345,"end":11405.966,"text":"堀場幸子君はいありがとうございますしっかりと考えるというお言葉のみならず早く実行してほしいというのが現場の先生たちの切なる願いだと思いますのでぜひぜひ早めにどんどん加速化していただければなというふうに思います次に教育の質の向上これが教員の働き改革の目的の一つなんですけれどもこの義務教育の学校ですね公立の教育の質を向上させる方法って大臣どのようにお考えかお願いします"},{"start":11408.035,"end":11409.105,"text":"森山文部科学大臣"},{"start":11413.583,"end":11438.748,"text":"堀場先生のご質問はなかなか難しい根本的なことに関するご質問でございますのでうまく答えられるかどうかなんですけれども時代が変わってきた中でどうやって学校教育を推進していくかそういうことではないかと思いますが子どもたち一人一人の可能性を最大限伸ばす"},{"start":11439.992,"end":11456.871,"text":"そういうような教育学びこれを実現していくためということで個別最適な学びとそれから一緒になる共同的な学びこれを一体的に充実させそれが教育の質の向上につながるのではないかなと考えております"},{"start":11457.472,"end":11479.022,"text":"このため文部科学省においては学校における働き方改革のさらなる加速化教師の処遇改善学校の指導運営体制の充実教師の育成支援の一体的推進さらにはギガスクール構想の推進そして誰一人取り残されない学びの保障に向けた不登校対策"},{"start":11480.002,"end":11493.212,"text":"こういう対策を総合的に進めて今も取り組んでいるところでございますが今後とも一層教育の質の向上に向けて取り組みたいと考えています堀場幸子君"},{"start":11493.783,"end":11518.656,"text":"ありがとうございます私質の向上に資するというのは一人一人の先生たちがやっぱり教育に情熱を持って子どもたちに新しい指導方法であったり個別最適化もそうですがどうやって寄り添っていくのかなどういう教育方法があるのかなって教員になってからも先生たちが切磋琢磨しながら追求していくということが非常に重要なんだろうなというふうに思っているんですね"},{"start":11519.016,"end":11538.521,"text":"なので先生たちがさっき言ったみたいに働き方にゆとりを持ってそして研究をする時間があるということが一つ重要だと思っているんですがその一方で学校の先生たちを目指す人で今倍率が結構低くなってきてそれはいろいろな理由があるという産休育休を利用する人が増えています"},{"start":11539.082,"end":11555.257,"text":"積載が増えたとかさまざまな理由があって先生の採用倍率というのは非常に下がり傾向にあるというのは存じ上げているんですけれどもそれでもやはり先生たちが切磋琢磨をしていくということは重要だと思っていますその中で今"},{"start":11556.28,"end":11584.899,"text":"教員免許の改革についていろいろ検討されているというふうに聞いているんですがアスリートの方であったり博士号を持つ研究者に教員免許を付与するという報道がありましたこれは特別免許上のことなのかなと思いながらなんですけれども私教員免許を取るとき結構大変だったという記憶があって通常の科目と語学の科目とそして教員免許の教職の課程ということで"},{"start":11585.519,"end":11608.953,"text":"結構単位数が非常に多かったという認識私のイメージなんですがあるんですが普通の大学で中学校の教員免許を取ろうとしている一種の教員免許を取ろうとしている人は結構な単位数を取らなければならないんですよねかつ教育実習と介護実習があるというのが現状ですのでやはりそれなりに非常に勉強して学校の教員になっていると思っています"},{"start":11609.213,"end":11623.436,"text":"教育学部の人はもちろんより専門性の高いそして教科が多いということをやられているので大学生は非常に頑張って教員免許というものを目指してやっているんだろうなというふうに思っていますし自分もそうだったなと実感しているんですが"},{"start":11626.135,"end":11647.095,"text":"児童生徒の子に合わせた令和型の学校教育とかって結構専門的であったりあとは今発達に特性を持っている子が結構いますのでそういった子どもたちに対しての対応であったりさまざまな相談であったりいろんなことがさっきおっしゃっていた生徒指導ということであったりさまざまなものがあるんですけれども"},{"start":11648.493,"end":11677.575,"text":"アスリートの方々や博士号を持つ方々の経験値というのはそれとはまた別な種類の経験値でそういう方々が入ってくるのは非常に重要だとは思うんですけれども教員免許という学校教育に関する専門的な勉強をせずとも学校教育というのが成立するのかどうかということについてお尋ねをしたいと思います教員免許のあり方とその改革についてそれについても併せて大臣の御所見をお願いします餅月総合教育政策局長"},{"start":11682.126,"end":11705.305,"text":"教員免許に関わることでございますので私の方から説明をさせていただきます委員御指摘のとおり教員免許の種類に関しましては普通免許状と特別免許状と臨時免許状の3種類でございます一般の教職の家庭を得たものは普通免許状でございますがこれは大学の大体2年間を通じまして教育現場での実習等も通じて免許を取って採用をしている"},{"start":11705.865,"end":11725.022,"text":"昭和63年に特別免許状制度を作りましてその時には教員免許状を普通免許状を持っていないけれども優れた知識経験を有する社会人などを教員として迎えられることによりまして学校教育の多様化への対応を図るというものでございます"},{"start":11725.943,"end":11742.204,"text":"今年度はその数が500件数となってましてこれは我々としても普通免許状による教員以外の多様な教員集団を学校の中で構築していくという観点から先生も得意不得意もあろうと思います"},{"start":11742.685,"end":11771.264,"text":"ですから特別免許状を活用して学校現場に入っていただくということに関しましては今回事業指針を改定しましてより取りやすくする仕組みをしたところでございます一方で委員御指摘のとおり特別免許状の取得に関しましては一般の普通の免許状の取得者に比べましてもしかしたら基礎的な教員としての不足するところがあるんじゃないかという御懸念もあるかもしれません"},{"start":11771.704,"end":11789.057,"text":"そのために教育園に対する指導計画の作成あるいは生徒指導最新の教育事情に通じていない場合も考えられることでございますので個々の事情それぞれもちろん経歴が違いますけれども採用検証において研修を適切に実施していただく必要があるというふうに考えてございまして"},{"start":11789.657,"end":11818.54,"text":"この点今回の特別免許証に関する事業指針の改定を行ってさらに今後特別免許証を持つ者が学校現場に入ることも大きく考えられます推進していけると思っておりますけれどもその際にしっかり教員の学びの高度化あるいは質の向上という観点も十分に考えながら大学大学院における教師要請のあり方に関する教員免許の不断の検討もしていくこと"},{"start":11818.88,"end":11844.046,"text":"多様な人材の確保も併せてしていきたいというふうに考えているところでございます堀場幸子君ありがとうございますやはり大学院まで研究されていた方の授業って多分面白いと思うんですよねより専門性が高くてより興味関心を引いた授業アスリートの皆さんであったらやはり私たちが見えない境地で努力をされてきたそういったものも含めて非常に子どもたちにとって"},{"start":11845.006,"end":11863.578,"text":"いい刺激になるんだろうとは思うんですけれども一方で免許の有無が学校現場において非常に大きな意味があると思っているんですねやはり学校の教室の中に免許のあるなしで入る入らない等々決まっていますしやはり教員免許というものが"},{"start":11864.318,"end":11877.366,"text":"あることによって安心して保護者の皆様も学校に預けていらっしゃると思いますので研修等々というものも非常に重要だとは思うんですけれどもそれとも別にこの"},{"start":11878.314,"end":11903.061,"text":"そもそも私は思うのは一種と二種の差はどんなぐらいあるんだろうとか一種とっても二種とってもお給料一緒ですよねとそうしたら一種必死にとってあの単位数の量は何だったんだとかいろいろ思うところはあるんですけれどもそういったさまざまな免許に関する大臣の御所見はいただけるんですか森山文部科学大臣"},{"start":11908.461,"end":11925.228,"text":"ちょっとうまく御答弁できないと思いますがさまざまな免許の種類があるそしてそれに対して例えばつい先ほど局長の方から特別免許についての導入した背景ですとかそういうことを申し上げたわけでございます"},{"start":11927.79,"end":11946.125,"text":"それぞれの制度はそれぞれの制度を設ける理由があって設けているわけでございますが他方多分堀場先生が御懸念をしておられるのはそういったことによって子どもたちへの教育これが本当にうまくできるんだろうか"},{"start":11946.685,"end":11967.382,"text":"そういうようなことをご懸念ではないかと思います制度は制度として一応種類があるということそしてその種類の中で例えばさっき局長が言った特別勉強を与えるにあたってはスポーツか何かそういうようなところだけの問題ではなく"},{"start":11967.982,"end":11984.154,"text":"やはりいろいろなところを見ての免許を与えていると思いますし、そして研修という話もいたしましたけれども、そういうことも含めて、本来の先生としてのあるべき資質を獲得していただくということになるのではないかと思います。"},{"start":11984.974,"end":12013.768,"text":"例えばということで特別勉強を持っていられないと思いますけれども私どものスポーツ庁の室伏長官大変ないろいろなことをよくご存じでございますからこういった室伏さん個人ということだけではないんですけれどもそういうようないろいろな知見を持っておられる方それを教育に生かしてもらう"},{"start":12014.048,"end":12033.273,"text":"これはこれで大変素晴らしいことじゃないかなと私は思いますそしてまたこれは先生に限らないわけでございますが何でも一つの資格を得るあるいは社会に入るでもいいんですけどそれはあくまで最初のステップでございましてそれからやはりオンダージョブトレーニングというんでしょうか"},{"start":12033.893,"end":12061.702,"text":"いろんな経験をしてこられるということによってより素晴らしい方になるのではないかと思いますつい最近私は教師名利というある長く小学校の先生をされた方の本を読みましたけれどもその方が最初に初任でどういうふうに困ったそしてそこを周りの先輩の先生からどう助けてもらった"},{"start":12062.102,"end":12090.491,"text":"あるいは自分がある程度ベテランになってから初任あるいは若い先生に対してどういうふうなことをして子どもに向き合ってきたそんなことを書いておられる本を読みましたけれどやはりいつまでも何か資格を得たからそれでおしまいということではなくそれはあくまでスタートに過ぎないそしてその上でその研鑽を積みながらお子さんにあるいは生徒さんに向き合っていただく"},{"start":12090.972,"end":12098.274,"text":"そういうことによって素晴らしい教育というものにつながっていくのではないかなとそんなふうに考えます堀場幸子君"},{"start":12099.062,"end":12128.659,"text":"はいありがとうございますちょっとお時間がなくなってしまったので最後に一つです先生たちはやっぱり普段頑張ろうとモチベーションを上げるためにさまざまなことが欲しいんですがなかなかインセンティブのようなものがないのでそれについて最後大臣先生たちが教員の仕事をもっともっとモチベーションを上げていこうと思えるようなことについてインセンティブのあり方というふうに書きましたがそれについて最後大臣御所見をお願いします"},{"start":12129.807,"end":12135.034,"text":"はい申し上げ申し上げの時間が経過しております答弁ご簡潔によろしくお願いします森山文科大臣"},{"start":12137.217,"end":12162.054,"text":"教師は学校教育の充実発展に欠かせない存在でございますそういったことで優れた人材を確保するためにも教師の処遇改善は重要な課題であると思いますそして先ほども申し上げましたとおり一昨日の月曜日にお取りまとめをいただいて頂戴しました審議のまとめ中央教育審議会の特別部会の審議のまとめでは"},{"start":12163.014,"end":12183.929,"text":"その若手教師へのサポートや学校内外との連携調整の充実のため新たな職を創設し給料表上に新たな給を創設することや職務の重要性や負荷を踏まえて学級担任について手当額を加算することについても言及されているところでございます"},{"start":12184.389,"end":12210.977,"text":"こういった審議のまとめを踏まえまして教育の質の向上に向けて引き続き学校における働き方改革のさらなる加速化教師の処遇改善学校の指導運営体制の充実こういったことを一体的に進めていきたいと考えておりますありがとうございました午後1時から委員会を再開することとしこの際休憩いたします"},{"start":15590.082,"end":15596.404,"text":"休憩前に引き続き会議を開きます質疑を続行いたします坂本雄之介君はい"},{"start":15599.127,"end":15606.912,"text":"立憲民主党の坂本雄之介でございますまずスポーツベッティングについて質問をさせていただきます"},{"start":15607.847,"end":15632.679,"text":"メジャーリーガーの大谷翔平選手の元通訳水原一平氏をめぐる違法なスポーツ賭博事件が大きな社会問題になっていますそしてギャンブル依存症や違法なスポーツ賭博を取り巻く様々な問題が報道され改めてギャンブル賭博の危険性や恐ろしさに多くの国民の方々の関心を持ってみていらっしゃると思います"},{"start":15633.647,"end":15656.721,"text":"さて、政府においても、経済産業省やスポーツ省を中心に、スポーツベッティング、いわゆるスポーツ賭博の解禁に向けた動きがあります。政府におけるスポーツベッティングの解禁に向けた議論については、部活動の地域移行の検討の中で、部活動の地域移行のための財源確保策として出てきたと私は理解をいたしております。"},{"start":15657.742,"end":15677.983,"text":"私も2022年の4月27日の本委員会で経済産業省に設置されている地域スポーツクラブ産業研究会の中でスポーツベッティングについて議論されていることを受けて同年1月21日の毎日新聞のオンライン記事スポーツ賭博と部活動"},{"start":15679.275,"end":15688.145,"text":"政府内で浮上する奇妙な組み合わせという記事を取り上げ政府内における検討状況を正しました"},{"start":15689.056,"end":15708.686,"text":"この時、経済産業省からは、地域スポーツクラブ産業研究会の第1次提言では、欧米におけるスポーツベッティング市場の事例について、紹介はしたが、我が国におけるスポーツベッティングの是非についてまでは検討してきたものではないとの答弁でございました。"},{"start":15709.546,"end":15733.829,"text":"また1月21日の毎日新聞の報道については正しくないものであると認識していますと明確に否定をされておられましたしかしその後2022年6月7日には読売新聞がスポーツ賭博解禁案経産省議論へ猛反発は必至との記事を出しました資料1の記事をご覧ください"},{"start":15734.721,"end":15761.778,"text":"この記事によりますと、経済産業省がスポーツの試合結果やプレー内容を賭けの対象とするスポーツベッティング賭けの解禁に向けて取りまとめた草案が判明した。さらに、経産省はスポーツ庁とともに、7月にも有識者によるスポーツ未来開拓会議を5年ぶりに再開し、スポーツ賭博の解禁に向けた議論を本格化させると、"},{"start":15762.478,"end":15776.442,"text":"してありますまず経済産業省にお伺いいたします経済産業省における現在のスポーツベッティングについての検討状況はどうなっているのでしょうか答弁をお願いいたします"},{"start":15788.396,"end":15813.759,"text":"お答えいたします経済産業省におきましてはスポーツベッティングの課金を検討しておらないということでございます坂本雄之介君それでは次に資料の②の記事をご覧くださいこちらも6月7日の読売新聞の記事ですがスポーツ賭博の収益を地域移行を目指す部活動改革の財源に回すという構想もあり批判の声もとあります"},{"start":15815.302,"end":15835.86,"text":"今度はスポーツ庁にお伺いをいたしますスポーツ庁における現在のスポーツベッティングについての検討状況はどのようになっているのでしょうかまた部活動の地域移行の財源としてスポーツベッティングの収益金を当てることについての見解と検討状況について答弁をお願いいたしますスポーツ庁森次長"},{"start":15845.512,"end":15865.828,"text":"現状についてお答えさせていただきます。ご指摘のスポーツベッティングの導入につきましては、スポーツ庁として検討はしておりませんし、部活動の地域移行の財源確保のためにこれを導入するといったことも考えてございません。なお、スポーツも含めまして、賭博は違法とされている中、スポーツ庁といたしましては、"},{"start":15867.469,"end":15880.475,"text":"コンプライアンスの徹底が極めて重要だと考えております今後とも関係団体と連携しつつスポーツ関係者のコンプライアンス教育の徹底に取り組んでまいりたいと思います坂本雄之介君"},{"start":15882.202,"end":15904.477,"text":"部活動の地域移行の財源確保のためにスポーツベッティングの解禁を検討していることについては2022年1月21日の毎日新聞そして同年6月の読売新聞と2度にわたって報道されました大手のそれも複数の新聞社が根拠のない記事を掲載するとは私にとっては非常に考えにくいことでもあります"},{"start":15905.177,"end":15930.717,"text":"スポーツベッティングの解禁さらには部活動の地域移行の財源確保のためのスポーツベッティング解禁に向けた動きはあったのではないかと考えるのが自然なのではないでしょうかこの度の水原一平氏の違法スポーツ賭博事件を受け国民の皆様にはスポーツ賭博やギャンブル依存症の問題や危険性が非常にインパクトある形で伝わったと思います"},{"start":15931.497,"end":15958.42,"text":"スポーツベッティングの解禁には問題が多く私としては認めるべきではないと考えますしましてや子どもたちの教育の一環でもある部活動の地域移行のための財源に充てるなど決して認めるわけにはいきません経済産業省もスポーツ省も今は解禁に向けた検討は行っていないとのことでありますけれども今後検討を開始するかもしれません"},{"start":15959.241,"end":15976.554,"text":"森山大臣にお伺いをいたしますがスポーツベッティングの解禁は行わないそしてスポーツベッティングの収益を部活動の地域移行の財源に充てることはないと明言していただきたいと思いますがいかがでしょうか森山文部科学大臣"},{"start":15980.958,"end":15997.407,"text":"スポーツの振興につきましてはスポーツ基本法の趣旨に則って取り組む必要がありますその上で個別具体の振興施策については各時点において適切有効と考えられる施策に取り組むことが重要であると考えます"},{"start":15998.187,"end":16024.982,"text":"このため将来の振興施策の可能性について現時点において断定的に申し上げることは差し控えさせていただきたいと考えますその上で復元をいたしますと現時点におきましては御指摘のスポーツベッティングについて文部科学省として検討を行っている事実はありませんしまたその予定も今のところございません坂本雄之介君はい"},{"start":16026.127,"end":16045.456,"text":"明言はしていただきませんでしたけれども断定的には申し上げられないということでございますけれども将来的に部活動の地域移行の財源に充てる可能性があると受け取ってもよろしいのでしょうか大臣いかがでしょうか森山本部科学大臣"},{"start":16047.781,"end":16072.897,"text":"先ほど申し上げましたとおりその時点でベストな政策は何かということを判断するということでありますしかしながら先ほど申し上げましたように部活動の地域連携移行についての必要な財源につきましてはスポーツベッティングの議論に関係なく別途検討していくべきものであると考えます"},{"start":16074.428,"end":16098.215,"text":"坂本雄之介君部活動の活動については理解をいたしましたけれどもその時点でまた考えるというような答弁であったとは存じます教育の一環である部活動にスポーツベッティングを持ち込むことは私も決して認められないということを改めて申し上げて次の質問に移らせていただきます"},{"start":16099.716,"end":16122.79,"text":"昨年4月11日のチコレンジ特別委員会での質疑で学校での水泳事業における水着の着用について質問をいたしましたけれどもその際スポーツ庁の政府参考人から実際の水着の着用実態について全国の状況を網羅的に把握しているわけではございませんがとした上で"},{"start":16123.61,"end":16139.472,"text":"学校として水着の購入案内はするが上半身が隠れるものやスパッツ型など他の水着あるいはラッシュガードの着用も認めるといった柔軟な対応をしたり保護者の判断を尊重したりしているものと承知しております"},{"start":16140.433,"end":16162.158,"text":"どのような水着を着るかについては委員ご指摘の通り児童生徒の心情等に十分に配慮することが重要と考えており特定のものを強制せず自ら選択することも重要であると考えておりますこの観点から国が一律に指定するよりも各学校等において児童生徒の状況等に応じ適切に"},{"start":16163.098,"end":16186.083,"text":"対応していただくべきものと考えていますこのような答弁がありましたしかしながらジェンダーレスの水着の製造販売をしているフットマーク株式会社という企業の昨年4月19日のプレスリリースによりますと学校の水泳事業で着用する水着に関する意識調査という調査を"},{"start":16187.386,"end":16209.675,"text":"2023年3月に小学校5年生から中学校2年生とその親1200組を対象に行っておりその調査の中でお子様の学校でラッシュガードの着用は許可されていますかという質問に対する回答が掲載されていますそしてその回答結果は誰でも着用できるが45%"},{"start":16211.4,"end":16238.241,"text":"申請をすれば着用できるが23%原則着用してはいけないが29%というものでありました原則着用してはいけないがおおよそ3割に上るという結果でありましたスポーツ庁の見解は先ほど申し上げたとおりですがこのフットマークの調査結果を見る限り各学校等では児童生徒の心情等は十分に配慮されているのでしょうか"},{"start":16239.201,"end":16243.449,"text":"児童生徒の状況等に応じて適切に対応していただいているのでしょうか"},{"start":16244.363,"end":16271.299,"text":"私はスポーツ省の認識と学校の現場の実態には大きな乖離が生じているのではないかと思います昨年4月11日の質疑の際にはこの水泳事業での水着の件と小中学校における健康診断での問題についても質問をさせていただきましたがこの健康診断の問題につきましては文部科学省が本年1月22日に"},{"start":16272.179,"end":16284.051,"text":"児童生徒等のプライバシーや心情に配慮した健康診断実施のための環境整備についてとの通知を出して対応していただきましたことに感謝をいたしております"},{"start":16284.98,"end":16313.335,"text":"私は今の時代、学校において子どもたちが裸になったり、肌を大きく露出するということは慎重になるべきであると思いますし、まさに今、自己レジ特別委員会で日本版DBS法案が審議されておりますが、子どもたちの教育現場における性被害などが問題になっています。スポーツ庁にお伺いをいたしますが、学校では今年ももうすぐ水泳授業が始まります。"},{"start":16314.42,"end":16337.001,"text":"児童生徒の心情等が十分に配慮され水泳の事業で悩む児童生徒が出ないよう改めてしっかりとした対応を速やかに行うよう求めますがいかがでしょうかスポーツ庁森次長お答え申し上げます"},{"start":16337.987,"end":16367.006,"text":"事業で着用する水着につきましては肌の露出に抵抗があるなど多様な児童生徒がいることからその信条等に特別な配慮を行うことは極めて達成なことと認識しておりますそのためただいま御紹介にもありましたがスポーツ庁では昨年全国の都道府県指定都市教育委員会の会議におきまして事業で着用する水着の取扱いについて児童生徒の信条等に配慮した対応を行うよう求めたところでございます"},{"start":16368.237,"end":16396.56,"text":"具体的な対応につきましては、地域の実情等に応じまして、各学校においてそれぞれ適切に判断されるべきものと考えておりますが、スポーツ庁といたしましても、ただいま御指摘いただいた点なども踏まえながら、各教育委員会等に対し、適切な対応を促してまいりたいと思います。また、乖離という話もございましたが、都道府県教育委員会等、学校、そしてスポーツ庁等、乖離が生じないよう努めてまいりたいと思います。"},{"start":16398.102,"end":16420.749,"text":"坂本雄之介君前向きな御答弁ありがとうございますスポーツ庁には子どもの立場に立った目線で適切な対応をこれからもお願いをいたしたいと存じますそれでは質問を1つ飛ばしていただきまして学生の留学について質問をさせていただきます"},{"start":16421.96,"end":16450.186,"text":"多くの学生が留学し海外で学んでくることはその学生にとって大切な経験になるだけでなく日本にとっても重要なことでありますしかし新型コロナウイルスによる渡航制限も緩和され再び留学が増加すると期待していたところに円安や世界的な物価高騰の影響により留学にかかる費用が上昇し留学を断念したり留学の期間を短縮したりといった学生が増えております"},{"start":16451.069,"end":16473.872,"text":"これからより多くの学生たちにグローバル人材として世界で活躍をしていただけなければならないにもかかわらず意欲ある学生たちが円安や物価高などによる経済的な理由で留学を断念または期間の短縮をしなければならなくなってきたこの状況を続けることは我が国にとっても大きな損失になると考えます"},{"start":16474.98,"end":16488.703,"text":"文部科学省としても一部で飛び立て留学ジャパンの取り組みをしていることは承知しておりますが採用人数を見てもそれだけでは不十分ですしもっと多くの学生が海外への留学を希望しています"},{"start":16489.619,"end":16512.828,"text":"意欲ある学生たちが円安や物価高騰などによる経済的な理由で留学を断念または期間の短縮をすることがないよう円安影響分や留学先の物価影響分だけでも経済的な支援を行うよう検討すべきと考えますがこの件に関しましては森山大臣からお願いいたします森山文部科学大臣"},{"start":16516.309,"end":16530.541,"text":"坂本先生おっしゃるとおり現下の円安や物価高騰の中海外で学ぶ意欲のある学生がその影響を受けることなく安心して留学の機会を得ることができるよう支援することは重要であると考えます"},{"start":16531.441,"end":16553.331,"text":"このため令和5年度から円安等への対応として6ヶ月以上の留学者や学位取得目的での留学者に対して臨時の渡航支援金を給付するなど国費による給付型奨学金の充実を図っており令和6年度予算においても引き続き措置をしております"},{"start":16554.091,"end":16579.323,"text":"文部科学省としてはこれらの取り組みにより留学費用の負担軽減を図り意欲と能力のある若者の海外留学の促進に努めてまいります坂本祐之助君ありがとうございます留学につきましても費用が不足する場合は小学院を利用することも今できる状況ではありますが日本学生支援機構でも留学用の対応奨学金の制度があります"},{"start":16580.31,"end":16598.887,"text":"給付型もという大臣の言葉もありましたが大学等の学費や生活においてすでに奨学金を借りている学生にすればさらなる借金を背負うことにもなりますそして奨学金の返済が大学卒業後の人生の足枷になることも考えられます"},{"start":16599.668,"end":16627.799,"text":"私は大学等の学費を無償化または軽減するというのであれば留学については奨学金を利用するということで良いと考えますが現在の大学等の学費が無償化軽減がされていないような状況下であるならばグローバル人材を育てるためにも留学に対する経済的支援はさらに必要ではないかと思いますこれグローバル人材を育てることはまさに人への投資であり"},{"start":16628.598,"end":16648.499,"text":"我が国の発展にもつながるものであります給与型奨学金の拡大など対応という方法ではないさらなる経済的支援の拡充を検討していただきたいと存じますが森山大臣いかがでしょうか森山文部科学大臣はい"},{"start":16650.832,"end":16672.68,"text":"佐藤先生今御指摘のとおりこの日本人の学生の海外留学を推進することは今後の我が国を牽引していく人材の育成それから日本がより一層国際的に開かれた社会にしていくために大変重要なことだと思っております"},{"start":16673.64,"end":16691.277,"text":"このため令和6年度予算において留学の機運を醸成しつつ中長期の留学を支援するため海外大学との協定に基づく留学の支援人数を拡充するなど国費による給付型奨学金の充実を図ることとしております"},{"start":16692.177,"end":16703.39,"text":"当省としては意欲と能力のある若者の海外留学を促進し将来の日本を支えるグローバル人材の育成に引き続き努めていきたいと考えております"},{"start":16705.119,"end":16734.228,"text":"坂本雄之介君大臣から国旗による給付型の奨学金も考えていらっしゃると力強いお言葉をいただきましたまさに留学を経験される子どもたちは必ずや我が国の発展そしてさらには世界平和に貢献をしていただけるものと確信をいたしております留学支援をより一層推進していただけるように強く求めて質疑を終了させていただきますありがとうございました"},{"start":16742.065,"end":16766.673,"text":"次に前原誠二君委員長前原君日本維新の会教育無償化を実現する会の前原でございます質問通告をしている議題に入る前に総論として大臣と予算についてお話をさせていただきたいと思いますちょっと今日は多くの資料を"},{"start":16768.695,"end":16793.594,"text":"お渡しをしているわけでありますけれどもよく長楽の30年とか日本の競争力が落ちるということが言われているわけでありましてそれについては多くの同僚議員も頭を悩ませまた問題点をしっかりと把握をし対応策をとらないというふうに考えておられると思いますけれども"},{"start":16794.793,"end":16806,"text":"まず図1をご覧いただきたいと思いますこれはよく引用されますスイスのビジネススクールIMDの国際競争力ランキングと言われるものでございます"},{"start":16807.322,"end":16836.313,"text":"対象の国地域は64でございまして30年前は日本は4年連続1位でございましたけれども残念ながら去年は35位まで低下をしていてその低下傾向は収まっていないということがこの表から読み取れるわけであります次に2ページをご覧いただきましてこれは賃金の推移の比較であります"},{"start":16837.605,"end":16865.087,"text":"これは私よく使わせていただくグラフでございますけれども左が1991年を100にして主要先進国の中で賃金がこれは名目でありますけれども名目返金年間賃金がどう変化したかということで日本だけが横ばいということで他の国々は賃金が大きく上がっているわけでありますスウェーデンは"},{"start":16866.728,"end":16894.543,"text":"2.9倍30年間でアメリカも2.8倍ということで上がっていっていると右側が購買力閉化ドル換算ということで絶対比較をした場合にどうなのかというグラフでございますけれどもこちらは実質の平均年間賃金になりますが日本がこの比較をしている国では最低レベルと韓国よりも抜かれていると"},{"start":16895.467,"end":16922.136,"text":"韓国にも抜かれているというのが現実でありますそして3ページをごらんいただきたいと思いますけれどもG7この国々はこの7カ国でございますけれども残念ながらG7の中で日本の労働生産性そして潜在成長率は最も低いトップであるアメリカの労働生産性は約半分"},{"start":16923.663,"end":16952.387,"text":"潜在成長率に至っては3分の1以下であるとこれが日本の実力に今なっているわけでありますそこで大臣にお聞きをしたいわけでありますが私はやはりこの予算というものはとても大きな意味を持つのではないかと思っておりますこの4ページをご覧いただきますと上が1990年度そして下が今年度の予算を比べたものでありますけれども"},{"start":16953.749,"end":16976.434,"text":"46兆円増えているんですねしかし大きく増えているのは高齢化に伴う社会保障費そしてこの社会保障費の増に対してしっかりとした安定財源を確保せずにこの間財務省が発表したところにありますと国の借金は1297兆円と"},{"start":16977.194,"end":16998.432,"text":"いうことでありましてまたこれも財務省が発表していましたけれども仮に1%金利が上がれば利払いだけで8.7兆円ほど増えるということでありまして消費税3%程度がこの金利1%上がれば吹っ飛ぶとこういう状況であります"},{"start":16999.153,"end":17025.386,"text":"こういった社会保障費増と安定財源を確保しなかったことによりまして防衛費はこの1年2年増えましたけれどもずっとこの公共事業も文教鍵費もそして2年前までの防衛費もそして地方厚生交付金もシーリングをかけられてずっと変化がなかった教育費に今"},{"start":17026.857,"end":17052.803,"text":"つきましては皆さん御承知のとおり森政権のときは実は6兆5000億までふえているんですねそして三密体改革ということで小泉構造改革と称して小泉さんが政権を総理の座におられた間1兆4000億円ほど5年間で減らされているということであり今ほぼほぼ同じになっているということであります"},{"start":17054.52,"end":17077.907,"text":"この5ページもご覧いただきたいわけでありますがこれは研究開発費の総額ということで財政支出だけではございませんけれどもやはり派遣を争う国々からするとこの研究開発というものは資格的に重要なものでありましてそういう意味においてはこの日本が増える社会保障費"},{"start":17079.202,"end":17107.032,"text":"そして安定財源がなかったことによる借金の増大そしてその元利返済によって他の予算が制約をされてそしてこの教育費についても言ってみれば大きく変化がなかったことが私は日本の長楽の大きな原因であるというふうに思っておりますけれどもこの私の見解に対する大臣の御答弁をいただきたいと思います森山文部科学大臣"},{"start":17111.379,"end":17125.58,"text":"資料1から日本の国際競争力あるいはGDPであり生産性でありそういった推移について御説明いただきましたありがとうございました"},{"start":17127.902,"end":17151.449,"text":"全般的な内容については前原委員がおっしゃるとおりだと思いますもうはるか昔になりますがジスカールデスタンの時代にランブイエのサミットあのときはまだG6でございましたがこれを発足させた当時は当時のG6翌年G7になったかと思いますけれども"},{"start":17152.249,"end":17172.993,"text":"世界のGDPの5割以上を占めていたわけであります日本がなぜ唯一欧米でない国で参加ができたのかそれはやはり当時の日本の地位勢いがそれだけあったあるいは逆に言うとフランスでありアメリカでありそういう国も日本に大いに期待をしていたということではないかと思います"},{"start":17173.693,"end":17190.485,"text":"その後いろいろありまして日本ももちろん発展したわけでございますがこの先生の資料でいうと30年ぐらいの間にこれだけの変化があったということでございますいろいろな理由がその背景にあると思います"},{"start":17191.305,"end":17210.326,"text":"そしてまたその何というんでしょうかここに4ページ目の資料には公共事業と合わせまして文教科学技術こういったことも挙げていただいているわけでございますけれどもその予算というのもその一つの理由背景にあるのではないかなと"},{"start":17210.806,"end":17237.862,"text":"私もそう思うところでございまして日本の発展のためには教育であり科学技術そしてそれ以外の部分もありますけれどもそういったものへの投資あるいはそれによって国を尖らしていくというか伸ばしていくそういうことが必要ではないかなと私も感じているところでございます前原誠二君ありがとうございます"},{"start":17239.202,"end":17263.315,"text":"図6をご覧いただきたいわけでありますけれどもこれは教育支出の公私負担割合ということで2020年でありますけれども多い少ないは別にしてそれぞれのOECD38個国の国々がどれだけ高等教育の財源を言ってみれば"},{"start":17265.336,"end":17281.964,"text":"頼っているのかというグラフでありますけれどもこれについて言えば38カ国のうち日本はその私費負担つまりは保護者の負担親の負担の割合というのが3番目に大きいということでありますそして先ほど"},{"start":17282.944,"end":17300.04,"text":"皆様方に大臣にもご覧いただきましたように日本だけは賃金が上がっていないこういった状況の中でこの支負担が大きいということは相当程度やはり子どもさんを持つ親には負担がかかっているということだろうというふうに思います"},{"start":17302.352,"end":17315.95,"text":"中国はこの20年間で教育研究開発24倍に予算を増やしておりまして先ほど研究開発費アメリカを追い抜け追い越せということで指数関数的に予算を増やしていっているわけでありますけれども"},{"start":17316.631,"end":17343.125,"text":"あそこまでというのはなかなか難しいわけでありますけれどもやはり私はこの教育研究開発の予算を増やしていくということが国力を大きく増やしていく根底になるというふうに思っておりまして文科大臣の大きなお仕事の一つは予算を増やすことだと私は思っておりますがぜひ今後の決意というか思いをお聞かせいただきたいと思います"},{"start":17345.037,"end":17367.99,"text":"森山文部科学大臣高等教育であり今は科学技術こういったものは人材の育成知的創造の活動そして新たな分野の研究開発を進めていくこういうことにつながるというふうに思います"},{"start":17368.79,"end":17388.276,"text":"そういう点で前原先生御指摘のとおりこの予算を拡大をしていくというんでしょうか十分な予算というものを教育であり科学技術こういうものにつけていく必要があると私も考えているところでありまして"},{"start":17389.236,"end":17406.816,"text":"私の細腕でどこまでできるかは別でございますけれども我々としても必要な予算の獲得ということでこれから全力を尽くしていくそういう気持ちを私も持っているところでございます前原誠二君"},{"start":17407.556,"end":17423.034,"text":"御検討をお祈り申し上げますしまたここにおられる党派は関係なく多くのこの文科委員会に所属をされている方々は同じ思いであるというふうに思っておりますのでぜひ大臣にもバックアップを我々もさせていただきたいというふうに思います"},{"start":17423.935,"end":17440.769,"text":"さて質問通告をした個別の問題に入らせていただきたいと思いますけれども世界の大学ランキングこれはイギリスの教育専門誌タイムズハイヤーエデュケーションというものが一番メジャーなものさしでございますけれども2013年に"},{"start":17441.909,"end":17464.18,"text":"お亡くなりになられた安倍総理が今後10年間で世界大学ランキングのトップ100に日本の10個を入れると成長戦略に掲げられました2023年度は終わりましたもう10年間が経ちましたけれども実現をできたかどうかお答えをいただきたいと思います森山文部科学大臣はい"},{"start":17469.825,"end":17477.38,"text":"御指摘について2013年6月の閣議決定の日本最高戦略のことだと思いますこの目標については"},{"start":17478.807,"end":17506.529,"text":"特定の世界大学ランキングをいたしたものではないと考えておりますけれど直近の世界ランキングにおきましては例えばタイムズハイヤーエデュケーション世界大学ランキングでは2校ということでありますしQS世界大学ランキングでは4校我が国の大学が入っております100位以内ということではそうでございますけれども"},{"start":17507.529,"end":17524.657,"text":"タイムズハイヤーエデュケーション世界ランキングでは近年我が国は全体的に順位が上げているものでございますので国別のランクイン大学数は全1904校中119校とアメリカに次いで世界第2位となっています"},{"start":17525.477,"end":17553.375,"text":"そしてこの大学のランキングというのは大学の国際的な評価を知るという一つの物差しではございますがそれだけで全て決まるものではないということは前原先生よく御案内のとおりかと思いますが我々としましては引き続き国際的に誤していけるような世界のほかのトップのところと肩を並べていくことができるように"},{"start":17553.815,"end":17579.86,"text":"大学の教育や研究力の強化に取り組んでいきたいと考えています前原誠二君ランキングが全てだと私も思いませんけれどもそれを成長戦略に入れられて閣議決定されたのは安倍政権じゃないですかそれを今更そのランキングだけが全てではないと言われるのは私はおかしいと思いますよそれは逃げの答弁でしかないんですよね"},{"start":17580.794,"end":17594.627,"text":"この目的目標はもう諦められたんですかそれともまたこの100位の中に10個入れるという目標は生きているんですかどうなんですか森山文部科学大臣"},{"start":17598.089,"end":17622.846,"text":"当時としてはそういう目標を立ったということになりますけれども現時点で今後どうしていくのかこれはこれでまた別途考えていくことかと思いますそれで繰り返しになりますけれどもランキングがということももちろんこれも無視するわけにはいかないわけでございますけれどもとにかく日本のレベルを上げていくそのためには全力を尽くしたいと考えております前原誠二君"},{"start":17623.821,"end":17646.685,"text":"できなかったからもう言いませんというのでは私は寂しいというふうに思いますねやはり一度国家戦略として成長戦略として閣議決定まで掲げたことについてやり抜くということが私は必要だというふうに思います8ページご覧いただくと今先ほど大臣が答弁されたように私は批判だけするつもりじゃないんですよ"},{"start":17647.541,"end":17663.921,"text":"東北大学半大東高大こういったところは100位から200位でありますが順位を上げていっておりますのでそしてその右下が日本の大学ランキングということでありましてしっかり手こいろしていけばいいんだろうというふうに思います"},{"start":17665.093,"end":17694.18,"text":"そこで私は前提として伺いたいんですけれども国際卓越研究大学というのはございますよね大学ファンドを運用してそしてその運用益というものを国際卓越研究大学に配分していくということでありますこの想定工数が数項になっていますよね"},{"start":17696.135,"end":17723.481,"text":"この安倍政権の言ってみれば成長戦略では10校を100位に入れると言っていてそしてこれは数校となっているということなんですよねそして今日資料にもお配りをしておりますけれどもこの国際卓越研究大学の申請しているところは15校"},{"start":17725.282,"end":17746.56,"text":"ごめんなさい15ページで10校ですね15ページ10校今のところ東北大学が選ばれる前提になっていて他のところはその前提になっていないということでありますけれども私は10という数字は"},{"start":17747.605,"end":17767.037,"text":"安倍政権つまりは自民党自公政権で決められたものですよ国家戦略として成長戦略としてやると言っていた以上ですねこれからどうするかわからないという御答弁ではありましたけれどもやっぱりそういった目的を掲げて目標を掲げて10年間やってきた中でいきなりそれを下ろしますわと"},{"start":17767.617,"end":17796.41,"text":"そしてまた今度はこの国際卓越研究大学は数校ですというのは私は矛盾があるんじゃないかと思いますねつまりは国際卓越研究大学についてもやっぱり10校を選ぶとそして10校をちゃんと底上げをし何年かどうかわからないけれどもしっかりと世界のランキングの100人の中には入るようにしますということが私はあるべき姿じゃないかと思いますがなぜ数校であり10校でないんですか"},{"start":17797.987,"end":17823.386,"text":"森山文部科学大臣前原委員のお考えもあると思うんですけれども現実の今の日本の現状を考えた上で我々大学ファンドから国際卓越研究大学への支援は他の諸外国のトップレベルの研究大学との資金格差を縮めるため"},{"start":17823.926,"end":17845.516,"text":"集中的にまず支援を行うという観点から対象は数校程度に限定をするそしてそこで始めようということでありまして現状は先生も御案内のとおりでございますが現在初回の審査を進めているところであります具体的には東北大学がその1番目にノミネートをされているわけでございますけれども"},{"start":17846.176,"end":17870.855,"text":"まずはこの取組を着実に進めていくそしてその上で大学ファンとの支援対象を段階的にまずは今1つノミネートされているのが東北大ということですが段階的に数校程度に拡大し長期的に支援を行うことを通じて世界最高水準の研究大学を実現していきたいというふうに順次段階を踏んで"},{"start":17871.836,"end":17896.216,"text":"今の置かれている現状を踏まえてまずはここから踏み出していくということでございます前原誠二君今の御答弁を私なりに解釈するとまずは数項だけれどもその次にまた第2弾があるとそしてそれについて合計すれば10項あるいはそれないしそれ以上になるとそういう御答弁でよろしいですか森山文部科学大臣"},{"start":17899.668,"end":17913.926,"text":"まだそこまで言うという段階ではございませんまずはここからスタートをしてそしてある程度進んだ段階でその時点でもう一度目標を含めて考えていくとこういうことになろうかと思います前原政治君"},{"start":17915.23,"end":17935.951,"text":"世界レベルの大学にごするものを早く作っていくということについては異論はありません異論はありませんが私はかなり今は差がついているという認識なんですね例えば11ページをご覧いただきたいというふうに思いますけれどもこれは大学の基金"},{"start":17937.757,"end":17962.9,"text":"左側は基金の比較であり、そして右側が基金による運用益の比較でありますけれども、大人と子どもにもなっていないような状況ですよね。これは言わずもがなですけれども、ハーバード大学の基金、これ今円安ですから5兆円を超えていると言われているわけであります。これは2019年度ですから4兆5千億円は。"},{"start":17964.553,"end":17980.207,"text":"他の大学一番多いところで慶応大学でもこれでも1000億いっていない基金でですよ今でおそらく900億円台だと思いますけれどもこういう状況でなおかつ運用益についてはほとんど出ていない状況であります"},{"start":17981.513,"end":18006.475,"text":"私は前回のこの文科委員会でハーバード大学イエル大学がいかに運用をうまくやってきたかという話をさせていただきました同じ資料を用意しておりますので皆様方にもご覧いただきたいわけでありますけれども12ページでございますね12ページご覧いただけますか"},{"start":18009.865,"end":18034.049,"text":"GPIFと大学ファンドの下にハーバード大学イエール大学ということで書かせていただいておりますけれどもハーバード大学については1974年以降ですからちょうど50年で収益率11%そしてイエール大学は過去30年間で13.6%40年開いても13.4%ぐらいだと思います"},{"start":18034.677,"end":18053.484,"text":"そういう非常に利回りのいい運用を行っているということでものすごく差がついているということなんですねしたがって急激に本当に追いつけるのかというのが私の追いつくべきだと思いますしその努力を始めなきゃいけないし"},{"start":18054.244,"end":18080,"text":"大学ファンドというものをつくってそしてそれを国際卓越研究大学というものに入れていくということについては私は是とする立場でありますけれども本当にできるのかというところで質問をさせていただきたいと思います14ページを皆様方にはご覧いただきたいと思います右下でありますけれども"},{"start":18080.816,"end":18110.271,"text":"こういったグラフで数項を決めて今東部大学が一番のノメートをされている校でありますけれどもこういう仕組みで大学に対して救護をするんですけれども外部資金獲得額というのは大学も頑張れよとつまりは大学ファンドからのお金は下から渡すけれども自分たちもこれをちゃんと確保しなさいよというのが条件ですよね"},{"start":18111.417,"end":18140.484,"text":"これを見ると大学ファンドからの助成額ということで100かけるアルファそしてプラス30かけるベータになっていて文科省の御説明だとアルファは1そしてベータは2ということでありますのでこの大学からファンドが100という外部資金獲得額の目標とすれば160ですよねつまり100寄付を集めたら160"},{"start":18142.23,"end":18155.958,"text":"国として大学ファンドから出しますよとこういうような仕組みになっているというのが国際卓越大学でありますけれども仮にうまく運用したとして"},{"start":18157.03,"end":18182.395,"text":"この間はかなり国評しました先ほど12ページ見ていただいたように大学ファンドの運用は非常に今拙いものになっていますけれども仮にうまくいって3000億を数項に分けるとすると5、6項と考えると500億円とか600億円ですよね分かりやすくするためにこれを例えば480億円にしましょう160の倍数で"},{"start":18186.151,"end":18211.018,"text":"260だ100とそれからごめんなさい160の倍数で3かけて480としましょうつまりは国からある大学に対して大学ファンドからある大学に対して480億出すということにしましょうということはいくら寄付を集めなきゃいけないかというと300億集めなきゃいけないです"},{"start":18212.938,"end":18240.204,"text":"先ほど見ていただいた今までの寄付の集め方で本当にできますかということなんです令和8年度からフルスペックでやるということだそうでありますがしかし後で寄付を集めるためのインセンティブの話はしますけれどもこの数交付でも私はなかなか3000億という運用益を毎年毎年使うということにしたとしてもですよ"},{"start":18241.718,"end":18265.828,"text":"各大学に300億円ぐらい集めろというのは相当大変なことでありだからこそ私はむちろん10校にしてそして徐々に徐々に10校に対して寄附を着実に集めるように促してそしてそれぞれが基金というものを積み立てていってそしてそれを運用していこうがいいんじゃないかというふうな思いなんですけれども大臣"},{"start":18267.023,"end":18286.932,"text":"3000億がフルで支払われる数項に渡される数項が5、6項かかりませんけれども例えば500億円600億円計算しやすい480億円とすると寄付は300億を集められなきゃいけないハードルが高いと思われませんか森山文部科学大臣"},{"start":18290.26,"end":18307.439,"text":"おっしゃる通りハードルは決して低くないと思いますしかしながらこれはちょっと私想像も入っているんですが仮にハーバードやイエールであっても今の規模になるにはこれまで何十年もかけて来ていると思います"},{"start":18308.139,"end":18335.297,"text":"そして今の現時点での日米だけではないんですが金利差ですとか投資の利回りの差こういったものもありますそしてその背景にはまた寄付というものに対する個人であり法人の意識の違い日米というか日本と日本以外の国の環境土壌の違いというのが大きいと思うんです"},{"start":18336.117,"end":18352.365,"text":"そういう点で我々前原先生の方から10ということを10年ほど前にはちゃんと閣議決定していたのに何でこんな1つだとか2つだとか本当に情けないような目標を立てるんだと"},{"start":18352.925,"end":18369.967,"text":"いうふうには厳しくご指摘をいただいたところですが逆に足元を見てですねどこまでできるかということもやっぱり現実的なことも我々考えていかざるを得ないと思うんですから今のこのスキームですら決して楽ではないと思いますただ"},{"start":18371.107,"end":18391.778,"text":"いつどうやって始めるかということにもなるものですのでまずはこういうようなやり方でそしてこれまで国立大学法人になってもそれなりに時間は経っておりますけれども国立大学ということで国からお金が来るものだというような意識がまだ完全には払拭されてはおりませんですから"},{"start":18392.718,"end":18409.604,"text":"各大学法人の経営陣の皆様方には今後一層その大学の教育環境を整えるあるいは研究環境を整えていくためにはご自身のご尽力もしていただかないといけない"},{"start":18410.024,"end":18439.079,"text":"その上で我々も協力をしながらファンドづくりを手伝いそしてそういうものを運用することによってその研究機関のレベルを上げていこうとしているということを御理解いただきたいと思います前原誠二君現実に即して今東北大学を選ばれようとされているそしてこれからまた増やそうとしている私はハードルを低くしろと言っているのではないんです"},{"start":18439.933,"end":18462.254,"text":"ちゃんと条件を整備して今日も資料をつけておりますけれどもどういう大学がどういう準備をすれば国際卓越研究大学に選ばれるかという基準を設けておられるわけですよねだからそれに合わなければ無理やり選ぶ必要はないというのは一つしかしだからといって"},{"start":18464.304,"end":18481.469,"text":"この大学ファンドの運用が今下手を打っていますけれども下手を打ったままでいいということではないとちゃんと3000億円あるいはそれ以上のお金をちゃんと運用して積むということはちゃんと確保されなければいけないということだと私は思うんですね"},{"start":18482.341,"end":18510.223,"text":"その前提でお話をしますと今寄付という話をされましたね大学の運営費というのは授業料それから受験料寄付それから基金の運用そして特許の収入料こういったものなどが考えられるわけでありますけれども10ページご覧いただけますか寄付の話なんですが"},{"start":18514.02,"end":18533.204,"text":"これも右側が上がアメリカ下がイギリス左が日本でありますけれどもやはり日本の寄付の受入れ額というのは少ないんですねそれは一言で寄付文化の差というふうに私は片付けてはいけないと自分自身でも思っているんですよ"},{"start":18534.056,"end":18555.408,"text":"つまりは寄附文化の差だから大学我慢して努力しなさいではなくてやはり寄附優遇税制がどうなっているのか今日は財務金融大臣あるいは副大臣お呼びしていませんのでこの議論はしませんけれども文科省としてですよ"},{"start":18556.769,"end":18578.366,"text":"他の国々と比較をしながらやはりこういう個人寄付あるいはこういう法人寄付こういったものがしっかりとやられるようなものを財務省に対して求めていくということも私はやっていかなきゃいけないと思うんですね例えば一例で申し上げると個人寄付で繰り越し控除はないんですよ日本は"},{"start":18579.244,"end":18590.71,"text":"ほかの国はあるところが多いんです繰越工場をされるというのが多いそういう意味においてはいろいろと私は文科省が他国との比較の中で"},{"start":18593.427,"end":18622.724,"text":"寄附文化の違いですわということで諦めずにどうすれば大学に寄附が集まりやすいようになるかといったことをちゃんと制度的に担保するということがまず一つ大事なことだと思いますこれは今日は財務金融委員会の方を呼んでいない大臣副大臣呼んでいないので今日は提言までにしておきます提言はインセンティブをつくるべきじゃないかインセンティブつまりは寄附して得をする"},{"start":18624.233,"end":18653.585,"text":"寄付したら得したいじゃないですか母公愛とか何かそういった事前活動だけで寄付っていうんじゃなくてやはり寄付をしたら得をしますねとこういうような私はインセンティブが必要だというふうに思っております例えば今文科省は大学発のベンチャー企業スタートアップ企業これをつくっていこうということでいろんな取り組みされておられますよね"},{"start":18654.551,"end":18676.8,"text":"例えば私の一つの提案でありますけれどもベンチャー支援をしていくそしてそのベンチャーに対する情報は逐一寄付者に対してはちゃんと届くそして寄付者もこのベンチャーがベンチャーなんていうのは100分の1あるいは1万分の1あるいはもっと低いかもしれない"},{"start":18677.978,"end":18700.271,"text":"しかしそういうベンチャーの中でもこれはものになるんじゃないかというようなものの情報を常に渡しておいて選ばれるのはご本人の自由でありますけれども例えばそのベンチャーが資金繰りに困って増資をしたいとあるいは資本を集めたいとこういうことで例えばプライベートエフィリティを発行すると"},{"start":18700.971,"end":18728.639,"text":"プライベートエクビティというのは未公開株ですけれども未公開株を発行するとそれについて例えば寄附をした人は優先的にその未公開株プライベートエクビティを取得できるといや物になるかどうか分からないですよそれはそれは自己責任でやってもらわなければいけないけれども例えばそういうことで将来的な自分が寄附したことに対する大きなリターンというものがあるというようなことも私は一つのインセンティブだと思いますけれども"},{"start":18729.139,"end":18744.62,"text":"何かそういった寄付の優遇措置のさらなる取り組みあるいは寄付をした方に対する情報提供などによるインセンティブの強化こういったものを考えるべきだと思いますがいかがですか森山文部科学大臣"},{"start":18748.086,"end":18773.679,"text":"それはおっしゃるとおりだろうと思います我々もただ単に大学法人側に寄付をしっかり集めてこいというふうに言うつもりではなくて寄付を出しやすい個人か法人か別にして寄付を出しやすい仕組みをどう改善すればいいのか"},{"start":18774.339,"end":18800.727,"text":"これは諸外国の例も含めて現在我々の方で今調査をし検討をしているところでありますそしてまた今先生がおっしゃるようにお得感というか寄付をしてよかったなと寄付をしたら予想外にこんなおまけが来たよというかそこももちろんオンリスクでやってもらわないといけないわけでございますが"},{"start":18801.407,"end":18824.447,"text":"やはりそういうものがないとなかなかそれが加速化していかないと思いますやはり母子愛という言葉を先生が使われましたけれども母子愛だとか高まいな理想にのっとって行動される方ももちろんいらっしゃいますが100人が100人そういうことではないと思います"},{"start":18824.947,"end":18844.273,"text":"やはり少しでも多くの方に寄付でありご協力をしていただくためにはそれなりのうまみという表現を使うと悪いかもしれませんが寄付をすることによるメリットをどう感じていただくか"},{"start":18846.594,"end":18871.723,"text":"本件について使う言葉かどうかわかりませんが千密千に三つという言葉もあるわけでなかなかリスクが高いそういうような分野にそれであっても将来性にかけてやろうあるいはひょっとするとこれによって将来うまくいくかもしれないからそういうふうに思っていただけるあるいはそれを支援するそういうその"},{"start":18872.583,"end":18884.126,"text":"環境というか土壌というか受け皿というかそれを考えて作っていくのは我々の仕事だろうと思っておりますので税制についてもしっかり考えていきたいと私ども思っています"},{"start":18884.98,"end":18912.795,"text":"前原誠二君前向きな御答弁をいただきましてありがとうございます税制そしてインセンティブこういったものについてすぐにということは申し上げませんのでぜひ文科省として優秀な方々もおられるのでまとめていただいてですねそしてぜひ党委員会にそういった税制やインセンティブの文科省としての考え方を示していただきたいというふうに思いますが大臣いかがですか"},{"start":18914.198,"end":18915.224,"text":"森山文部科学大臣"},{"start":18919.09,"end":18945.772,"text":"御案内のとおり我々政府の中の組織でございますのでタイミング的にそれがいつになるのかちょっと今なかなか申し上げるわけにはいきませんですけれども検討の上いずれかの段階で御相談できるようにお示しをしてこういうことなんでぜひ御理解御支援賜りたい御相談できるようにしたいとは考えております前原誠二君"},{"start":18946.391,"end":18974.118,"text":"委員長におかれましても取扱いをよろしくお願い申し上げたいというふうに思いますさて時間がありませんので最後の質問になろうかと思いますが私自身も大学なぜか5年行きましてそして私の出た大学というのは単位を取れば授業に一切出なくても"},{"start":18977.269,"end":19001.421,"text":"60点以上の点数を取れば単位がもらえるとこういうようなかなり自由な大学でございましてレジャーランドといわれる5年間を満喫をさせていただいたわけでありますけれども私は自分自身への反省も含めてなんですけれどもやはり大学というのは日々ちゃんと勉強すると"},{"start":19002.401,"end":19029.046,"text":"我々教育無償化を実現するということで高等教育大学も大学院も無償にすべきだとこれは講師の区別なくやるべきだという考え方でありますけれどもだったらなおさらちゃんと勉強して卒業するということが私は主張だというふうに思いますよく言われるのは高いレベルの知識とか暗記量というのも必要だけれども"},{"start":19030.094,"end":19056.403,"text":"社会に出ると甲斐のない道を我々は歩いていかなければならないそういう意味においては考える力を含めたさまざまな暗記とか点数を取るだけの受験ではいけないのではないかということは言われているわけでありますけれどもよく言われる入りやすく出にくいそういったものに変えていくと私は"},{"start":19057.81,"end":19076.012,"text":"高校受験中学受験あるいは小学校の学び方塾そういった全ての私は教育のあり方の見直しというものにつながってくるんじゃないかと思いますもう今文科省でもいろいろな取り組みをされているのは存じ上げている上で申し上げますけれどもやはり大学入試のあるべき姿と人材育成と"},{"start":19076.75,"end":19100.755,"text":"いうことを考えたときにやはり間口はある程度広くそして卒業は勉強したものだけあるいはちゃんと学んだものが評価されて卒業できるこういう形に私は変えていくべきだと次回の年も含めて思うんですが大臣のお考え方をお聞きしたいと思います申し合わせの時間が経過しておりますご協力願います森山文部科学大臣"},{"start":19102.373,"end":19124.62,"text":"前原先生は高作正隆先生のご訓導を受けられておりますのでレジャーランドの5年間を過ごされたとはとても考えられませんが私はレジャーランドの5年間を過ごしましてゼミの先生から君はゼミを取ったら単位がもらえるからここのゼミに来ているのかというふうに告表されたぐらいでございます"},{"start":19125.6,"end":19149.235,"text":"そういう私自身の自戒の念を込めて先生がおっしゃる趣旨は大変よくわかるんですがただ他方私落選中に大学で教鞭を取った覚えがございますそのときに悩みましたのはABCDというランク付けを当時その大学ではしたんですが本当にこの人にAを挙げていいのかこの人にCを挙げていいのか"},{"start":19150.155,"end":19173.282,"text":"そういうところは悩みましたつまり物差しが各先生によってあるいは場合によって学校によって相当差があるんじゃないかということでございましてばっさりと負荷をつけたいという気持ちに襲われるのでありますけれどもなかなかそれをする私に勇気がなかったので少なくともCを上げたりしたりした覚えがあるんですが"},{"start":19173.482,"end":19201.532,"text":"そういったところを含めて大学だけではありません国民の皆様にもこういうもんだというような共通の意識を醸成していただかないと急に採点だけを変えてもうまくいかないんじゃないかと思いますいずれにせよ教育の在り方高等教育だけではなく小等中等教育から我々これからも関係の先生方とともに検討させていただきたいと思います"},{"start":19202.116,"end":19229.687,"text":"前原誠二君ありがとうございますまたそういった議論はさせていただきたいと思います終わりますありがとうございました次に宮本岳志君宮本君日本共産党の宮本岳志です請願の審査も含めた一般質疑であるということですのでまず請願について聞きます"},{"start":19230.552,"end":19251.657,"text":"昨年6月2日の党委員会で請願の扱いについて私は取り上げて私は14年間4000万筆もの請願がほとんど全会派の議員が紹介議員となって提出されながら採択されずにきたことを指摘をしぜひ真剣な検討を各会派にお願いしたいと申し上げました"},{"start":19252.677,"end":19277.311,"text":"その結果どうなったのか昨年の通常国会最も幅広い会派の議員が紹介議員になお連ねた教育費負担の公私感覚差をなくし子どもたちに行き届いた教育を求める私学女性に関する請願についてその必須とその扱いについて文部科学調査室からお答えいただきたいと思います衆議院藤井専門員"},{"start":19285.537,"end":19308.664,"text":"お答えいたします第211回国会において文部科学委員会に付託された教育費負担の公私間格差をなくし子どもたちに行き届いた教育を求める私学助成に関する請願につきましては各会派に紹介議員が渡っており合計の件数は127件合計の署名者件数は177万598名となっています"},{"start":19309.437,"end":19319.599,"text":"また本請願につきましては理事会における協議の結果委員会での対比の決定は保留となっています宮本岳志君"},{"start":19320.574,"end":19345.009,"text":"今あったように結局昨年も採択されることなく終わってしまいました全ての会派の議員が名前を連ねているにもかかわらず保留とされ審議未了となったんですこれほど憲法16条に定められた国民の請願権を愚弄する話はないと思うんですね私学女性の請願は本日も今国会も委員会に付託をされております"},{"start":19345.749,"end":19356.08,"text":"現段階で紹介議員は何人になっているか会派別に答えていただきたいまた現段階で何筆となっておりますか調査室藤専門員"},{"start":19364.153,"end":19392.802,"text":"お答えいたします今国会の文部科学委員会に付託された教育費負担の公私感格差を抜くし子どもたちに行き届いた教育を求める私学助成に関する成果につきまして本日事例における紹介議員の会派別の件数署名者数は自由民主党無所属の会が35件69万2584名立憲民主党無所属は46件54万931名"},{"start":19393.956,"end":19407.983,"text":"日本維新の会教育無償化を実現する会が7件12492名公明党が3件61045名日本共産党が17件5023名"},{"start":19409.059,"end":19431.46,"text":"国民民主党無所属クラブが3件、6万1270名、有志の会が2件、8670名、令和新選組が1件、50名となっており、合計の件数は114件、合計の署名者数は142万7065名となっています。以上です。宮本岳志君"},{"start":19432.248,"end":19454.155,"text":"資料1をご覧いただきたいこれだけ多くの議員が紹介議員となっており既に143万筆となっておりますこれを会期末までに放置しその挙句に保留とし審議見ようとするのは多くの国民の願いを無限にするだけでなく紹介議員になっておられる議員に対しても失礼な話ではないかと言わざるを得ません"},{"start":19455.015,"end":19483.143,"text":"紹介議員から説明を聴取することや請願者を参考人としてお招きして請願趣旨やその思いを聴取するなど請願の審査を行う委員会を開催すべきだと思います1970年の第63回国会では議運理事会で請願審査の慎重を期するため各委員会において可能な限り十分な審議の時間をとる等特段の考慮を願いたいと決定された事実もあります"},{"start":19483.723,"end":19500.631,"text":"以来我が党は一貫してそれを求めてまいりました本日の委員会は理事懇談会の場で与党筆頭からも請願の審査を含む一般質疑との御発言がありましたけれども残念ながら請願者の参考人招致については入れられませんでした"},{"start":19501.411,"end":19530.419,"text":"請願の審査のためには直接請願者をお招きして意見を聞きその上で各党を責任を持って扱いを決定することが重要必要だと思います委員長ぜひ請願者の参考人招致についてもお取り計らい願いたいと思いますただいまの件につきましては理事会にて各会派の協議をいただけたらと思います宮本岳志君次に奈良教育大学附属小学校の強制出向の問題です"},{"start":19531.566,"end":19554.318,"text":"この問題は子どもと教育に大きな傷跡を残しました現場の先生方はこの春以来突然の出向による大混乱の中昼夜を問わず必死に教育を支えていますけれども強制出向はこのままでは来年も再来年も全員出向まで続くとても許せないと訴えておられますこんな理不尽なことがなぜ起きたのか"},{"start":19555.191,"end":19565.763,"text":"前回ただしたように、大学側は文科省上層部から全員帰ると言われたと公言し、国の違法な介入疑惑が浮かび上がりました。"},{"start":19566.884,"end":19591.109,"text":"文科省はそんなことは言っていないと答弁をいたしました文字通り矛盾白黒をつけるためには大学と文科省の打ち合わせの記録録音データが必須だと思いますその提出を求めた4月の3日本委員会での私の質問に対し餅月正総合教育政策局長は12月に打ち合わせが実施されたことを明らかにいたしました"},{"start":19591.869,"end":19610.988,"text":"12月に打ち合わせが行われたということでありますけれども正確にはいつ行われその際どのようなやりとりが行われたのかその議事録あるいは打ち合わせのメモ録音や録画データは見つかったのかお答えいただけますか局長文部科学省餅月総合教育政策局長"},{"start":19615.708,"end":19631.068,"text":"お答え申し上げます委員御指摘の奈良教育大学と文部科学省の打合せにつきましてはオンラインで12月13日12月20日12月27日の3回行われていたことが確認されたところでございます"},{"start":19632.948,"end":19659.997,"text":"録音データなどについてはこれは通常打ち合わせられる場合には我々は取りませんけれどもこの場合にも存在しておりませんで事務的なやりとりでございましたので議事録等も作成はしてございません内容につきましては学校においてこれまで児童に対して学習指導料に基づいての件では不足していた時数あるいはどういう形でその児童"},{"start":19661.457,"end":19690.498,"text":"に対して回復措置をしていくかまた弾薬としてのそのスケジュールなどについての事務的な取りについて確認をさせていただくと承知をしているところでございます宮本岳志君議事力がないというのはにわかに信じがたいんですけれども担当課にヒアリングをしたということは誰が出席したかは特定できているということでありますどの部局が参加したのかまたその参加者の手控えやメモがあるかどうかそれは局長確認しましたか"},{"start":19691.963,"end":19716.165,"text":"文科省餅月局長昨年12月の打ち合わせの状況につきましては関係課として総合教育局人材政策課高等教育局国立大学法人支援課小等中等教育局教育課程課3局にまたがっての会議で"},{"start":19716.585,"end":19733.516,"text":"それぞれの打ち合わせについてはどの人がどのような形で出てどういうような確認をしたかということに関してはもう既にそれぞれの方々で把握をしておりまして統一的なそうした議事録は残ってございません"},{"start":19735.035,"end":19746.812,"text":"そうした打ち合わせの内容としては先ほど申し上げたとおりでございまして議員にもお伝えをさせていただいているとおりでございます宮本岳志君"},{"start":19747.601,"end":19764.193,"text":"それぞれ特定できていてそれぞれでは確認をしていると中身はですねそれで10月10日に事前に出していただいた10月10日に行われた会議の概要を見ますとですねこの会議概要には対応した部局が全て書かれておりました"},{"start":19764.833,"end":19781.184,"text":"そして12月の3月3回の打ち合わせこの内容については今局長が答えられた不足していた時数回復措置の実施その後のスケジュールに関するものという回答をいただいておりますその中身こそが重要だと思うんですね"},{"start":19782.145,"end":19799.382,"text":"10月10日の会議概要によりますと双方向の人事交流についても考えてみてはどうかと文科省が言及した事実が文科省提出ペーパーに記されておりますそれを受けた3回の打ち合わせなんですね今の話は"},{"start":19800.596,"end":19823.985,"text":"その3つ内容が少し語られましたがその3つ目その後のスケジュールこういうわけですけれども当然大学側が文科省から言われたと言われる例えばまさかこのメンバーでこの4月を迎えるのではないでしょうねというやりとりもいわばその後のスケジュールに関するものに含まれ得るものであるということは否定できないと思います"},{"start":19824.705,"end":19844.803,"text":"文科省が何を言い奈良教育大側が何を言ったか具体的なやりとりを確認するためのメモや手控え議事録はないと聞いておりますがとにかく個々の職員がその際のやりとりをメモしたものも含めて全て出していただくそれを確認する必要があると私は思います"},{"start":19845.484,"end":19868.735,"text":"ところが総合教育政策局は強要した事実はないなどと繰り返すばかりで探すつもりも確認するつもりもないかのような態度を続けておりますここは大臣にお伺いしたいいくらなんでもこんな対応は不誠実だと思いませんか大臣森山文部科学大臣"},{"start":19872.025,"end":19900.821,"text":"先ほど局長が御答弁申し上げたとおりでありまして局の方ではつまり文部科学省側ではそれなりに調査をしたというのでしょうかね過去のやりとり等を含めてどうであったか調べた上での御答弁ではなかったかと思います宮本岳志君文科省内ではそれなりに調査をした結果だというんだったらその調査の結果を出すのは当然じゃないですか大臣"},{"start":19902.082,"end":19905.489,"text":"森山餅月局長"},{"start":19912.624,"end":19936.223,"text":"今ほど大臣から御答弁をさせていただきましたけれども打ち合わせにおきまして個々の職員が職務に照らして大学側と自分的には偉い取りをしたものそれについては個々の職員がそれを確認した上で大学が自ら対応しているというものがございましてそれについての概要とはございませんそしてではその関係下の職員が"},{"start":19938.224,"end":19957.072,"text":"個々に残したメモについてじゃあるんではないかという話かもしれませんけれどもそれは行政文書ではないというふうに考えてございましてその公文書の域を超えて個人メモの範疇に至りまして打ち合わせの記録を省内で探すという必要があるとは考えてございません委員長"},{"start":19957.509,"end":19985.559,"text":"宮本岳志君公文書たる会議録公文書たる文書が残っていないからそのようなメモも含めてプライバシーや個人情報は消していただいていいですよまた一つにまとめていただいてもいいですけれども当委員会に提出していただきたいと思いますこれも委員長委員会の名前でぜひそういう資料の提出を求めていただきたいただいまの件につきましても理事会で協議させていただきます宮本岳志君さて"},{"start":19986.505,"end":20014.222,"text":"奈良附属小学校への介入は国の疑惑と並んでもう1つの疑惑があります奈良県教育からの介入という疑惑でありますこのことについて質問をしたいと思うんですまず確認するんですけれども地教業法上県教育委員会は国立大学の附属学校を所管していないし指導を助言する権限はないこれ地教業法としては間違いないですね"},{"start":20015.834,"end":20018.547,"text":"文部科学省矢野初等中等教育局長"},{"start":20023.342,"end":20053.111,"text":"お答え申し上げますいわゆる地方教育行政法においては文部科学大臣及び教育委員会総合官の関与のあり方として指導助言等の規定等が置かれておりますけれども教育委員会から国立大学付属学校への関与については規定されていないところでございますその上で一般論で申し上げれば都道府県教育委員会が人事交流等に関する検討を行うため関係者である国立大学付属学校に対して連絡や問い合わせ等を行うことはあり得るものと"},{"start":20054.433,"end":20071.773,"text":"宮本岳志君前半でいいんですよ国立大学附属学校は国立大学が設置者でその自治のもとに運営されるものであってその運営について設置者でもない県教育委員会があれこれ口を出すのはほかど違いということでありますところが県教育委員会は何となら"},{"start":20072.799,"end":20088.941,"text":"奈良教育大学附属小学校に限って独自の通知文書を発出をいたしました資料としてお配りをしておりますけれども県教育庁から附属小学校校長宛ての通知であります資料2の5月30日付通知を見ていただきたい"},{"start":20089.702,"end":20111.769,"text":"右上文書ナンバーは号外左上にはわざわざ公文書扱いと書かれ発出元は奈良県教育委員会教育長とあります通知文のタイトルは奈良教育大学附属小学校における予備調査の実施についてでありまして小学校内に立ち入って3つの内容を調査すると通知をしております"},{"start":20112.765,"end":20135.64,"text":"調査内容の第1は道徳科の年間指導計画についてでありますけれども地教業法上県教諭が国立大学附属小学校の道徳科の年間指導計画を調査する権限はありますか諸島中等教育局長矢野局長あるわけないそれはないです"},{"start":20138.226,"end":20165.101,"text":"お答え申し上げます繰り返しとなりますがいわゆる地方教育行政法においては文部科学大臣及び教育委員会総合の関与のあり方として指導助言等の規定は置かれておりますが教育委員会から国立大学附属学会の関与については規定されていないところでございます一般論でさらに繰り返しになりますけれども繰り返さなくていいです都道府県教育委員会が自ら委員長いいですよ今のところでいいです宮本岳志君繰り返さなくていいですからね"},{"start":20166.431,"end":20193.233,"text":"調査内容の第2はある教諭の令和5年度公務文書の決定に至る過程について調査内容の第3はその他学習指導要領の適正な実施に疑義が生じている件についてこれが調査内容なんですね後半の話はいいですから端的にこの2つについても県教委に調査の権限はないですね文部科学省矢野局長"},{"start":20200.669,"end":20217.929,"text":"お答え申し上げます法令上規定のない教育委員会からの調査依頼については任意で行われるものであると考えておりまして依頼を受けた側に応答する義務はなく回答を拒否した場合でも違法となるものではないと認識しております宮本岳志君そんなこと聞いていないんですよ"},{"start":20218.491,"end":20234.867,"text":"したがって法令上の根拠はないという答弁を何か気を使ってそういう答弁をされたのか分かりませんね当然そのような権限はありませんどのような判断であろうと法律上の所管外のことを行えば法律違反でありますし通知は無効です"},{"start":20235.427,"end":20254.934,"text":"この通知は全教員に配布をされ教員たちは筋が違うと抗議したということでありますがその後県教委自身が県教委の所管を超える部分があったと認め通知を6月7日に撤回したと我が党の山村幸穂奈良県議に説明をしております明らかに違法な通知だっただから撤回したんですね"},{"start":20255.734,"end":20274.188,"text":"この通知について文科省から奈良県教委に問い合わせをしたと聞いておりますけれどもこの通知は文書で発出され公文書となっておりますこれは公文書となっているんですよ私は撤回したと聞いておりますけれどもどのような形で撤回したか聞いておりますか文科省文部科学省矢野局長"},{"start":20281.34,"end":20292.394,"text":"お答え申し上げます口頭で伝達されたことについては奈良県教育委員会から聞いているところでございます宮本岳志君"},{"start":20293.328,"end":20319.446,"text":"そうなんですね文書で発出した通知でありもかかわらず撤回については口頭で校長に説明しただけだと聞いておりますその結果校長は撤回の説明を聞き漏らしたのか通知撤回の認識を持たず教員にもその旨説明せず違法な通知から10ヶ月もたった今年3月28日にやっと県教委からの再度の確認で撤回を認識したとこういうことのようであります"},{"start":20320.166,"end":20332.752,"text":"玄馬の先生が筋が違うというのは当然でありましてそれほどに県教委は国立大学附属小学校を所管しないということはもう地供業法のいろはの意だからであります"},{"start":20333.683,"end":20357.651,"text":"大臣そんなね大臣ねいろはの意もわきまえない通知を県教育庁名で出した県教委しかも撤回したのにそのための通知も出していない県教委は私は法令遵守の点でやはり不十分だと思いますけれども大臣そう思いませんか大臣大臣森山文部科学大臣"},{"start":20362.725,"end":20378.858,"text":"各都道府県の教育委員会から発出される通知の取扱いについてはそれぞれの都道府県において適切に判断されるべきものであると考えますので個別のコメントは控えさせていただきたいと思います宮本岳志君"},{"start":20379.802,"end":20408.421,"text":"私が言っているのは個別具体の問題や入り組んだ複雑な話ではないんです県教委の所管にかかわる法的整理の問題そもそも地供業法上出せない通知を出してそして撤回したのに文書でも確認しないというのはこんなずさんなことでいいのかということを申し上げているその答弁しかもしかしたらできないのかもしれませんけれどもね"},{"start":20409.537,"end":20436.939,"text":"法的に所管でもない国立大学附属小学校になぜ当然のように通知を出してしまうのかこういうことが生まれるのかさらに議論したいと思います附属小学校の最高責任者である当時の校長は校長に赴任する前は奈良県の下市町の教育長でありその前は奈良県教育委員会の事務局教職委員会主管であったということを私は確認しておりますが間違いないですね文科省"},{"start":20439.339,"end":20458.902,"text":"文部科学省餅月総合教育政策局長委員御指摘の奈良教育大学附属小学校の全校長の全職は奈良県下市町の教育省であったと承知してございます宮本岳志君"},{"start":20459.747,"end":20487.14,"text":"まさに県教委出身の人物でありますけれども改めて確認をしたいと思います国立大学付属学校の校長は設置者である国立大学法人の管理下にあるすなわち国立大学法人の指導助言の下で職務を履行する遂行するこれは間違いないと思うんですが間違いないですね高等局長池田高等教育局長"},{"start":20492.674,"end":20515.275,"text":"お答え申し上げます先ほど委員おっしゃったように国立大学付属の校長は当該国立大学法人の職員であり任命権者である学長等による指導監督を受ける立場にございます宮本岳志君これも当然すぎるほど当然の話だと思うんですねところが現実はそうなっていないんです"},{"start":20516.24,"end":20544.824,"text":"1、2年したら帰っていく教育委員会から派遣された校長がまだ帰るわけですから帰っていく教育委員会の意向に従って職務するこういうことが現場ではあるととりわけこの校長はそういうことをされていたというふうに伺っておりますこの小谷氏はどうだったかと資料3を付けしてあります"},{"start":20545.629,"end":20568.025,"text":"これは今年2024年4月23日の新聞赤旗でありますから新聞赤旗の記者がインタビューしたのに対してこの前校長がお答えになっているわけですねですから当然赤旗とわかって答えておられますからまずいという意識はなく答えておられるわけでしょう"},{"start":20568.826,"end":20589.806,"text":"小谷市は資材に対し申出をしなくてもいいのかと県の吉田教育長当時に相談したとこう述べているわけですねまたこの校長は先ほどの5月30日付の県教育長の通知の調査受入れこれを熱心に主張したと現場から聞いております"},{"start":20590.777,"end":20612.085,"text":"当時小谷校長は設置者の大学ではなく県教委の指導を仰ぎながら仕事をしていたこういうふうに言われているわけですしかも県教委から来たのはこの校長だけではないんですよ付属学校を統括する奈良教育大学の部門付属学校部の部長も県教委メンバー"},{"start":20612.927,"end":20641.06,"text":"このように県教委出身者で固めてしまったために県教委に指導を仰いだり県教委が付属学校自らの所管であるかのように振る舞ったりこれが違和感なく現場で受け入れられているということになっていると思うんですねこれはいくら何でもおかしいと地供業法上もおかしいというふうに思うんですがこれは事務方でいいですけれども問題ありませんか"},{"start":20643.471,"end":20643.98,"text":"餅月局長"},{"start":20651.159,"end":20679.584,"text":"国立大学附属学校の人事に関しましてはそれぞれの大学におけるご判断によりまして県の教育委員会あるいは市の教育委員会等との人事交流を行ったりあるいは他の大学の職員との交流を行っているというものと考えてございましてこの7教育大学附属学校における人事交流につきましても大学における意思としてご判断として行っているものと考えてございます委員長"},{"start":20680.12,"end":20688.819,"text":"宮本岳志君大学の判断で済まないんですよねそれでは今の体制はどうなっているかと"},{"start":20689.83,"end":20712.677,"text":"今年度はさらに多くの県教委メンバーが管理職になっております資料先ほど申し上げた大学副学長と付属学校部の部長は元奈良県教育委員会の事務局指導士でありますけれども資料4を見てください現在の体制ですよこれは現校長は教育委員会退職者"},{"start":20713.953,"end":20725.844,"text":"副校長は不在教頭と主管教諭は教育委員会からの出向者こうなっておりますつまり全員が県教諭の職員であります"},{"start":20726.778,"end":20750.068,"text":"奈良国立大学機構のもう一方もう一つの大学がここには入っているんですが奈良女子大学ここにも付属小学校がありますセットになって横に並んでますねここは校長副校長主管全て大学教員になっております奈良教育大との違いがくっきりしておりますね"},{"start":20751.209,"end":20758.062,"text":"以前は国立大学教育学部付属学校の校長はほぼ全員がその大学の教授でありました"},{"start":20758.908,"end":20785.527,"text":"なぜそれがこれほどまでに変化したのか激変したのかこれは勝手に変わったんじゃないですよ国の方針で変わったのではありませんか2017年8月29日国立教員養成大学学部大学院付属学校の改革に関する有識者会議が取りまとめた教員需要の減少期における教員養成研修機能の強化に向けて"},{"start":20786.348,"end":20807.365,"text":"国立教員養成大学学部大学院附属学校の改革に関する有識者会議報告書この報告書にはどう書かれているかその26ページ早急に対応すべきことのうち1校長の上勤課にどのように書いてあるか呼んでいただけますか餅月さんでいいです餅月局長"},{"start":20812.723,"end":20842.023,"text":"御指摘の箇所につきまして読み上げます各大学及び付属学校は学校の実業に応じて大学教員である校長が上勤として責任体制を強化することあるいは公立学校出身教員を上勤の校長として登用するとともに大学に付属学校を投下する組織を置くことなどにより大学による付属学校全体の有益的なつながりを持ったガバナンス強化を進めることでございます宮本岳志君"},{"start":20842.836,"end":20870.384,"text":"まさに国が指導して国立大学附属学校に県教委の人間を引き入れた県教委の人間が今回の奈良のように附属学校を県教委の領地のように扱えばどうなるのか前校長は朝日新聞のインタビューで子どもたちに悲しい思いをさせてしまったと述べましたけれども教育を壊し子どもの心を傷つけるような結果になるわけであります"},{"start":20871.235,"end":20891.366,"text":"資料5は全国国立大学附属学校連盟のホームページであります国立大学附属学校の使命として実験的で先導的な学校教育への取り組みとありますね資料6は全府連開放誌に載っている森山大臣の挨拶であります"},{"start":20892.148,"end":20921.005,"text":"国立大学附属学校がより先導的な役割を果たしていただくことを期待しております大臣はここに出席をしてそう述べておられます大臣ね国立大学附属学校は歴史的に実験校としての役割を担いかけがえのない役割を果たしてまいりましたこれからもそうした役割を果たしていくべきだと私は思いますが大臣の御感想をお伺いしたいと思います森山文部科学大臣"},{"start":20924.232,"end":20953.193,"text":"今御指摘の資料のとおり私そのように御挨拶をしました国立大学附属学校はそれぞれの学校の状況に応じて地域のモデル校としての役割を果たしていただきたいそしてそれと同時に大学との連携によって実験的先導的な教育課題への取り組みをしていただきその成果の普及を図っていくということが期待されているわけでございますので"},{"start":20954.714,"end":20978.914,"text":"先ほどの資料につきましてもそういう認識の上で国立大学の附属学校にはより先導的な役割を果たしてほしいということを発言したものでございまして今の時点で私もその考えについては変わっているものではありません宮本岳志君実験的で先導的なこういう役割を担ってきたわけですね"},{"start":20979.858,"end":21007.965,"text":"それで国立大学の附属学校というと何か試験で選抜されたエリートのような子どもたちばかりという誤解もあるんですが特に奈良の場合は特別支援教育にも大いに力を入れていまして奈良の教育大附属でなければこの子は育てられないのだと保護者の方が望んで通っておられるという子どもたちもいっぱいいるわけですよ"},{"start":21008.465,"end":21033.064,"text":"そういう意味ではこういった歴史的な国立大学付属学校の役割をしっかりと踏まえて校長等の派遣のあり方を見直すべきだということを提案して私の質問を終わります次に西岡秀子君西岡君"},{"start":21035.131,"end":21055.18,"text":"国民民主党無所属クラブ西岡秀子でございます本日も質問の機会をいただきありがとうございますまず小中学校の給食の無償化につきまして質問させていただきます今日午前中からも質疑があっておりますけれども政府は2月の予算委員会坂本委員の"},{"start":21055.86,"end":21084.687,"text":"委員への答弁として岸田総理が全国ベースの実態調査結果を6月までに公表する実施状況の課題を整理して結論を出すというご答弁をされております先ほどからの答弁でも質疑の中でもありますように昨年12月の閣議決定された子ども未来戦略によりますと1年以内に自治体の調査を公表した後その課題"},{"start":21085.327,"end":21088.706,"text":"について検討するということが盛り込まれております"},{"start":21089.947,"end":21114.882,"text":"6月の公表ということでございますので若干前倒しをされたスケジュールで進んでいるのではないかというふうに期待をしているわけでございますけれども答弁の中では午前中今調査中というお答えがございました今後この調査中ということでございますけれども公表へ向けたスケジュール含めて実施に向けた課題このハードルが"},{"start":21115.622,"end":21127.318,"text":"何であるというふうに大臣は認識をしておられるのかということも含めまして今後の取組方針について森山大臣にお伺いをしたいと思います森山文部科学大臣"},{"start":21131.361,"end":21153.639,"text":"今西岡先生からお話がありましたとおりでございます学校給食費の無償化の検討に当たってはこれもちょっと繰り返しになりますが一部の自治体や学校において学校給食が実施されない状況もあるため児童生徒間の公平性等の観点から実態を詳細に把握した上で課題を整理する必要がある"},{"start":21154.299,"end":21174.509,"text":"ということでございますそれで学校給食費の無償化については昨年12月に閣議決定した子ども未来戦略において全国ベースでの学校給食の実態調査を速やかに行いこの子ども未来戦略方針の決定から1年以内にその結果を公表するというふうにしているところでございまして"},{"start":21175.209,"end":21194.134,"text":"現在詳細な実態の把握を行うべく現在調査を実施しているところでございますので今しばらくこの調査の結論でありそして対策をまとめるのにはお時間を頂戴したいと思います西岡秀子君"},{"start":21195.334,"end":21210.463,"text":"6月に公表されるということでございましてその結果をもとに検討されるのではないかというふうに思っておりますけれどもこの学校給食の重要性につきましては児童生徒にとっての重要性についてはここで言及する"},{"start":21211.283,"end":21233.72,"text":"までもない大変の重要な役割を果たしておりますまた近年においては子どもたちの貧困の問題が大変深刻となっておりまして給食が唯一の栄養を摂取する機会でもある児童生徒も増えているという面から命や健康に関わる大変の重要な問題であるというふうに認識を致しております"},{"start":21234.46,"end":21251.797,"text":"ただ一方で自治体独自の給食費の無償化の実施が広がっておりまして先般の報道では全体の3割に達しているということもございましたまた令和4年度から物価高騰による学校給食等の保護者負担軽減策として"},{"start":21253.398,"end":21272.614,"text":"感染症の地方臨時交付金が活用されて負担軽減も図られてきたところではございますけれども午前中の質疑の中で木村委員からもお話がございましたけれども青森県で導入をされるまた東京23区において"},{"start":21273.294,"end":21300.364,"text":"おいては導入が進んでおりまして現在児童生徒が住んでいる場所によって給食費が無償化であったり無償化でなかったりまたこの多額の予算が無償化には必要であるということも含めて自治体間隔差が大変広がっているという今状況がございましてある意味自治体間の競争を生んでいるという事態も起こっております"},{"start":21301.304,"end":21327.214,"text":"今この給食費の無償化についてこれだけ全国で自治体間隔差が生じているということについて森山大臣としてどのように認識をしておられるのかということまた国の責任とやはり財源による学校給食の無償化というのが必要ではないかというふうに思いますけれどもこのことに対する大臣の御見解をお伺いをしたいと思います森山文部科学大臣"},{"start":21332.534,"end":21346.608,"text":"自治体間格差があるあるいは自治体間の競争になっているそういうようなご指摘ご批判があるというのは私も承知をしておりますしまた"},{"start":21351.276,"end":21369.479,"text":"地方公共団体の首長さん知事や市長そういった方からもこういったことに対する懸念あるいは取組の強化要請こういったところを受けておりますのでそういう状況は承知をしております"},{"start":21370.5,"end":21386.172,"text":"それで児童生徒の学校給食費については経済状況が厳しい保護者に対しては生活保護による教育の扶助や就学支援を通じて支援をしておりますそしてこの学校給食費の無償化につきましては"},{"start":21386.972,"end":21404.407,"text":"学校の設置者と保護者との協力により学校給食が円滑に実施されることが期待されるとの学校給食法の立法趣旨を踏まえ設置者である自治体において適切にご判断いただくべきものであるとも考えております"},{"start":21405.047,"end":21425.426,"text":"その上で国における検討に当たっては今申し上げましたような御要請も含めまして一部の自治体や学校において学校給食が実施されていない状況もあり児童生徒間の公平性等の観点から実態を詳細に把握した上で課題を整理する必要がある"},{"start":21425.726,"end":21441.404,"text":"こう考えておりますということでまずはこの実態調査そしてその分析を行った上で小中学校の給食実施の違いや法制面等も含めた課題を整理していきたいと考えております西岡秀子君"},{"start":21442.062,"end":21457.167,"text":"大臣からは様々な課題があるということで公平性という面での課題が一番大きな課題ではないかというふうに思っておりますけれどもこの完全無償化を国が行うことによりまして未実施自治体における給食"},{"start":21458.007,"end":21478.003,"text":"を実施をしていくということにもつながりますしどうしても自治体が抱える問題によって実施ができないところにつきましてはその問題解決に向けてしっかり国が支援をするということも必要だというふうに思っておりますまた併せまして今緑の食料システム戦略のオーガニック事業の中で有機食材を使った給食"},{"start":21478.743,"end":21494.16,"text":"また食育への支援が位置づけられておりましてこの無償化の制度設計の中で地産地消また有機食材の活用をぜひ盛り込んだ制度設計にしていただくことを併せてお願い申し上げたいというふうに思っております"},{"start":21495.041,"end":21509.508,"text":"続きまして、ものづくり教育の充実について質問をさせていただきます。2022年のものづくり白書によりますと、製造業の就業者数がここ20年間で"},{"start":21510.188,"end":21525.721,"text":"157万人減少しているという数字が出ております全産業に占める割合も減少しておりまして若い世代への日本が誇る技術力の継承というのが喫緊の課題であると認識をいたしております"},{"start":21526.702,"end":21542.935,"text":"専門学校や高専以前の初等教育の段階から高等教育に至るまでの発達段階や能力に応じた継続的なものづくりの教育の充実が大変重要であると考えております"},{"start":21543.815,"end":21560.763,"text":"学校現場における工作や技術の時間数というものもコマ数も減少しておりまして今我が国にとってこの技術者の高齢化と技術者不足は大変我が国にとっての大きな今政治課題でございますし我が国の国際競争力"},{"start":21561.363,"end":21583.525,"text":"の低下に拍車をかけるものにもつながりかねないということで危惧をされておりますこのものづくり教育の現状の取組と充実へ向けた今後の方針についてお伺いをいたします餅月総合教育政策局長お答え申し上げます"},{"start":21584.164,"end":21595.422,"text":"委員御指摘のとおりものづくりは日本の強みでございますものづくり白書にも確かに記載されてございますとおり技術力の継承というのは日本としてやっていかなきゃいけないと思っております"},{"start":21596.338,"end":21622.467,"text":"ものづくり分野で国際競争力を強化し持続的な経済成長を目指すためにもその基盤を支える教育の充実その教育を通じた人材を育成していくことが大変重要と認識してございます小等中等教育段階から高等教育段階を通じてのものづくりに資する教育といたしましては御承知のとおり義務教育段階中学校で技術家庭科の分野では多くのことを生徒がいろいろ学ぶ中においても"},{"start":21623.107,"end":21646.628,"text":"ものづくりなどの技術に関する実践的体験的な活動を通じまして技術によってより良い生活や持続可能な社会を構築する資質能力を育成することとしておりますまた高校におきましても例えば工業高校などにおきましては御所のとおりものづくりなどの実践的な教育を推進し地域や社会の健全で持続的な発展を担う職業人としての"},{"start":21647.468,"end":21664.833,"text":"質を育成しております高等教育段階ではまさに高等専門学校高専あるいは大学において高度な技術者の育成産業界との連携の実践的な教育にも取り組んでいるところでございまして例えば半導体分野では産学官が連携した地域単位のコンソーシアムを通じて"},{"start":21666.293,"end":21690.305,"text":"産業界から求められる人材の育成の推進あるいは先般本委員会でもご確立いただきました学校教育法の改正による専門学校の質の向上という観点もこれに質問でございますけれども専門学校でも社会の変化に即応した実践的な職業教育機関として工業などの分野において社会基盤を支えるために必要格差な地域の人材を排出しているところでございます"},{"start":21690.945,"end":21704.945,"text":"これらの各学校段階での取組の通知また社会や産業界のニーズも踏まえながらものづくりも教育の充実を通じた人材の育成の推進に努めてまいりたいと考えてございます西岡秀子君"},{"start":21705.934,"end":21733.824,"text":"今のご説明がございまして様々な充実への取り組みをされているということも認識をいたしておりますけれども初等教育段階から大学の小さい頃からやはりものづくりの面白さこれをしっかり子どもたちが経験をしていくということがその技術者として目指す土台になるというふうに思いますのでその部分でのぜひ教育の充実も含めてお取り組みをお願いを申し上げたいというふうに思います"},{"start":21734.975,"end":21752.624,"text":"続きまして、大臣所信の中でも述べられておりました医療的ケア時につきまして質問させていただきます。医療的ケア時の学校現場の受入体制の整備につきまして、3月8日の総務省の行政評価局から、"},{"start":21753.224,"end":21781.689,"text":"改善が必要であるという調査結果が公表されて文部科学省に改善が要請されたと認識をいたしております家族が付き添えを余儀なくされ離職ですとか給食につながっていて早急な対応が必要であるということで要請がなされたというふうに理解をいたしておりますけれども今後看護師の配置等どのように進めていかれる方針であるかということにつきまして森山大臣にお伺いをしたいというふうに思っております"},{"start":21782.731,"end":21783.856,"text":"森山文部科学大臣"},{"start":21786.423,"end":21814.972,"text":"令和6年3月に総務省行政評価局が実施した医療的ケア時とその家族に対する支援に関する調査結果に係る通知を受けまして当省では本年4月に各教育委員会等に対する通知を発出しておりますこの通知の中では各地域の医療的ケア時支援センターなどと連携しながら医療的ケア時の情報の早期把握等に努めることにより"},{"start":21815.652,"end":21837.179,"text":"必要な医療的ケア看護職員の確保に早期から着手することまた保護者の付き添いについては真に必要な場合に限ることや医療的ケア看護職員の確保を通じて校外学習等を含め保護者の負担軽減を図ること等の対応を求めたところであります"},{"start":21837.879,"end":21859.541,"text":"また令和6年度予算におきましては医療的ケア看護職員等の配置に対する補助事業を拡充するとともに保護者の付き添いを軽減するための方策や医療的ケア看護職員の確保配置方法に関する調査研究事業を新たに実施することとしております"},{"start":21860.622,"end":21889.342,"text":"当省としては医療的ケア児支援法の趣旨を踏まえ保護者の付き添いの解消に向けた取組が各学校等で適切に行われるよう引き続き支援の充実に努めてまいります西岡秀子君大臣所信の中でも述べられておりまして予算にも盛り込まれておりますしっかり支援体制整備について引き続きお取組をお願い申し上げたいというふうに思っております"},{"start":21890.083,"end":21912.55,"text":"続きまして、日本版DBS法案につきまして、文部科学省としての取組につきまして質問をさせていただきます。先般、私も本会議で登壇をさせていただいた法案でございますけれども、国民民主党としても、大変子どもに接する職業に就く従事者の性犯罪、これは大変、"},{"start":21914.366,"end":21935.482,"text":"有識事態であるし子どもに対する性暴力防止の取り組みは大変重要な課題であるという認識の下で日本版DBS法の創設の必要性を訴えまして2021年に議員立法を提出をさせていただいている経緯がございまして我が党にとっても大変重要な法案だと認識をいたしております"},{"start":21936.323,"end":21952.639,"text":"この法案において学校設置者等は新たに教員等として本来業務に従事させようとする者について犯罪事実確認を行うことが義務化され現職にある者内定者もその対象とされております"},{"start":21954.068,"end":21974.265,"text":"教員数が多いことを踏まえて施行から3年以内という認定を受けた民間教育保育等事業者等の1年間という期間に比べて長い猶予期間が設定をされておりますこのどのような手続きで"},{"start":21975.503,"end":22002.414,"text":"これから確認を行っていく方針であるのかということについてお伺いをさせていただいて、また5年ごとに犯罪事実の確認を行うこととされております。どのような議論をもとにしてこの期間が設定されたのか、この期間、またこの妥当性について文部科学省としてどのような認識を持っておられるかということについてお伺いをさせていただきます。"},{"start":22003.676,"end":22005.414,"text":"餅月総合教育政策局長"},{"start":22011.634,"end":22040.248,"text":"子ども性暴力防止法案につきましては現在子ども家庭庁の方から国会提出をさせていただきまして現在審議中でございまして生老石器の消費者につきましてはこれは一義的には子ども家庭庁においてお答えをいただく方が適切かと思いますけれども文部科学省にというお尋ねでございましたのでお答えできる範囲でお答えさせていただくと思ってございます2つのご質問いただいたと思っております1つは犯罪事実確認の手続きについてでございます"},{"start":22040.988,"end":22067.884,"text":"子ども性暴力防止法案では学校施設者等において新たに採用しようとする教員等に対する犯罪事実確認を行うとともに法制高校3年以内で政令で定める期間内に原子力教員等の犯罪事実確認を行うことが求められてございます学校施設者等は子ども家庭庁に対して必要な申請を行っていただいて犯罪事実確認書の交付を受けるとなると考えてございます"},{"start":22068.664,"end":22094.352,"text":"子ども家庭庁ではその時効率的な事務の執行のためにオンライン申請などが可能となるシステムの開発分かりやすい周知広報特に現職教員等の犯罪事実確認につきましては申請時期が特定の期間に集中しないようにするといったような方策を検討しているものと承知してございますが効率的な事務の運営について文部科学省ともしっかり協力していきたいというふうに考えてございます"},{"start":22094.972,"end":22119.012,"text":"もう一つのご質問の犯罪事実確認の期間についてでございます特定性犯罪事実下異動者に該当しないことを確認できたものでありましてもその後児童ポルノの単独所持などのような比較的軽微な罪で罰金刑を課されたものの必要な防止措置を講じないままに対象業務に従事している状態が生じることが防ぐ必要があると"},{"start":22119.733,"end":22140.561,"text":"このため法律案では最新の犯罪事実確認が行われて5年ごとに改めて確認をしなければならないこととされているので承知してございます再度の確認までの期間が5年となっていることにつきまして子ども家庭庁におきましてこれは本法律案において対象になる前科は最低でも裁判確定から記算して10年であるところ"},{"start":22141.361,"end":22168.756,"text":"5年ごとの再確認を行えば前回の課金の新たなそうした先ほど申し上げましたような前科というものは確実に把握することが可能であるということ学校接種者等や教員等にとっての公表のための手続の負担等も考慮してその前回の課金は5年ごとしたものと承知してございますいずれにしましても教育現場において円滑かつ適切に犯罪事実の確認が行われるよう子ども家庭庁の検討にしっかりと協力し対応してまいりたいと考えております"},{"start":22169.761,"end":22197.611,"text":"西岡秀子君ありがとうございます引き続きまして教育保育等の現場における子どもに対する性暴力防止のために性犯罪の確認とともに行われます犯罪の9割を占めるのが初犯ということでございますし不起訴となったものに対する対策としては学校設置者等は児童等との面談"},{"start":22198.331,"end":22213.754,"text":"教員等による性暴力等が行われる恐れがないかどうか早期の把握のための措置また児童が容易に相談できる措置を実施しなければいけないというふうにされております"},{"start":22214.555,"end":22238.463,"text":"具体的な措置については総理が文部科学大臣と協議を経て内閣令として定められるという方針が示されております現在法案が審議中ということもございますけれどもどのような措置を盛り込む方針であるかということにつきまして森山大臣にお伺いをさせていただきたいと思います森山文部科学大臣"},{"start":22241.375,"end":22264.224,"text":"今般の子ども性暴力保障案では犯罪歴の確認のみなのず児童対象性暴力等が行われる端緒を把握するため学校設置者等に対し児童等への面談など児童対象性暴力等の恐れの早期発見のための措置や児童等が容易に相談を行うことができるようにするための措置を講ずることを求めていると承知をしております"},{"start":22265.605,"end":22292.748,"text":"今後子ども家庭庁においてこれらの具体的な措置の内容のほか面談のほか児童等や教員等に対する定期的なアンケート調査や教育相談を実施することや相談体制の整備やその周辺を実施することなどを想定し教育保育分野に加えて他の分野も含めた先行的な取組も把握しながらより良い方向を検討されていくと承知をしております"},{"start":22294.409,"end":22322.49,"text":"既に教育現場に対しては教員性暴力等防止法や同法に基づく大臣指針において児童生徒性暴力等の早期発見のために必要となる具体的な内容を示しておりますのでこれらと整合性を図りつつ子ども家庭庁における内閣府連の検討に積極的に協力するなど文部科学省としての対応を図っていきたいと考えています西岡秀子君"},{"start":22323.359,"end":22329.69,"text":"早期の把握のための措置として児童が容易に相談できる体制を含めて児童の面会"},{"start":22331.877,"end":22358.21,"text":"面談さまざま教育現場での大変さまざま配慮を要するような措置を講じなければいけないということも含めまして文部科学大臣としても文科省としてもしっかり子ども家庭庁と連携をしながらこの内閣府でとして定められる指針につきましてはやはり現場の状況をしっかり把握した上でこの指針の策定に取り組まれることをお願いを申し上げたいというふうに思います"},{"start":22358.988,"end":22383.283,"text":"続きまして対象事業者につきましては子どもに対する性暴力等が疑われた場合に事実の有無を調査することとされております学校内部の調査の場合では学校内で公にすることを回避するですとか身内の中でかばう等の事例も指摘されておりますこのようなことが起こらないための調査の公平性"},{"start":22383.883,"end":22399.308,"text":"客観性を確保するということは大変重要であると認識をいたしておりますどのような体制の下でこの調査の公平性や客観性を担保していく方針であるのかということについてお伺いをさせていただきます餅月総合教育政策局長"},{"start":22403.331,"end":22426.26,"text":"委員御指摘のとおり子ども性暴力防止法案におきましては教員等により児童等に対する性暴力等が行われた疑いがあると認める場合には事実関係を把握しさらなる被害を防止するための措置を講じることや被害児童等の適切な保護及び支援につなげるためその事実の有無や内容について調査を行うこととされていると承知してございます"},{"start":22426.98,"end":22446.465,"text":"既に教員性暴力等防止法やこの法律に基づく大臣指針におきまして事案の事実確認に関して公正中立な調査が求められるものでございますから医療心理福祉あるいは法律に関する専門的な知識を有する者の協力を得ることを示しをしているでございます"},{"start":22447.826,"end":22468.443,"text":"子ども性暴力防止法案に基づく調査の具体的な方法につきましては内閣府令で3名のともに子ども家庭庁において関係団体の意見もお聞きしながらガイドラインで示していくものというふうに承知してございますが文部科学省につきましても子ども家庭庁における検討に協力し対応してまいりたいという考えでございます西岡秀子君"},{"start":22470.154,"end":22497.529,"text":"それでは先ほど大臣からもございましたけれども教員性暴力防止法によりまして文科省として2023年から歪説行為等で教員免許を執行した元教員のデータベースの運用をスタートしておりますこの記録は40年間保管されるものとなっておりまして一方で日本版DBS法案については時短等による不寄所処分や行政処分については"},{"start":22498.169,"end":22525.411,"text":"正犯罪歴の確認の対象となっておりません基礎処分等への対応ですとか紹介機関についても両制度には開きがあるということでございますけれども子ども性暴力防止の観点からこのデータベースの活用について今後子ども家庭庁と連携してどのように取り組んでいかれる方針であるかということを森山大臣にお伺いをしたいというふうに思います森山文部科学大臣"},{"start":22529.052,"end":22554.306,"text":"今般の子ども性暴力防止法案において紹介対象となる性犯罪歴の範囲や紹介機関については様々な議論を踏まえつつ子ども家庭庁において検討されたものと承知をしておりますその上で教員性暴力等防止法に基づくデータベースと子ども性暴力防止法案による性犯罪歴確認の仕組みとの連携については"},{"start":22555.226,"end":22577.342,"text":"これまでの制度設計の過程において必要な調整を行ってまいりました子ども家庭庁が設置した有識者会議の報告書の中でもこれらの仕組みはそれぞれ制度設計が異なり直ちに統合することは困難であるとされた一方で双方の仕組みを活用することにより"},{"start":22578.666,"end":22595.918,"text":"より効果的に子どもに対する性犯罪性暴力の未然防止に資すると考えられるともされております両制度の連携の意義について指摘されているところです教員性暴力等防止法と子ども性暴力防止法案のいずれもは"},{"start":22597.039,"end":22614.26,"text":"子どもたちを性暴力等から守り抜くという目的は気を逸にするものであります子ども家庭省としっかり連携をして2つの制度でどのような連携が可能か検討を進めていきたいと考えております西岡秀子君"},{"start":22614.992,"end":22630.002,"text":"今、大臣からございました、直ちに統合ということではないけれども、しっかり双方の制度を活用して、子どもたちが性暴力の被害に遭わないこと、そのためにしっかり取り組んでいくというお話がございました。"},{"start":22632.143,"end":22646.846,"text":"様々な角度からやはり一人も性反暴力の被害者にならない取り組みが大変重要だと思っておりますのでこのデータベースの連携した活用をぜひお願いを申し上げたいというふうに思います続きまして"},{"start":22648.424,"end":22670.144,"text":"1問飛ばさせていただきまして教育現場において大変重要なそして大変慎重な取組が要されることだというふうに思いますけれども児童生徒が性暴力を受けたと認めるときは対象事業者は当該児童の保護支援のための措置を講じることとされております"},{"start":22671.725,"end":22695.891,"text":"被害を受けた児童生徒等に寄り添い心身の負担を軽減して医療的支援や法的な支援カウンセリング等を含めて養護教員ですとかスクールカウンセラー等が対応に当たるなど適切な初動の対応初期の対応が極めて重要だと認識をいたしております児童生徒にかかる負担を軽減する意味でも"},{"start":22696.711,"end":22725.957,"text":"性被害性暴力被害者のためのワンストップセンターにつなぐということも必要であると同時にそのような場合にあっても当該児童生徒が安心できる環境をつくることが大変重要だと考えておりますどのような形で保護支援を行うのかということは学校現場にとって大変大きな重要な課題であると認識をいたしておりますけれどもどのような方針であるかということについてお伺いをさせていただきます餅月総合教育政策局長"},{"start":22730.296,"end":22750.521,"text":"委員御指摘のとおり児童等が教員等による性暴力等を受けたと認めるときには当該児童等の保護及び支援のための措置を講じなければならないこれは当然のことかと考えてございます先ほど御答弁させていただきましたけれども教員性暴力防止法の方においては学校の設置者等は"},{"start":22751.361,"end":22772.818,"text":"児童生徒等が教員等から性暴力等を受けたと把握した場合には医療や心理や福祉そうした専門的な知識を有する者の協力を得ながら被害児童生徒等の保護はその保護者への支援を継続的に行うと児童生徒のことも二次被害の配慮しながらしっかりと支援をしていくということを明記してございます"},{"start":22773.318,"end":22796.058,"text":"大臣指針にその同法に基づく大臣指針におきましては保護及び支援策の具体例としてワンストップ支援センターなどの機関を被害児童生徒等やその保護者等に紹介すること学級担任養護教授スクールカウンセラースクールソーシャルワーカー等が連携し落ち着いて教育を受けられる環境の確保や学習支援関係機関との連携等を行うことなどを示しているところでございます"},{"start":22796.938,"end":22819.686,"text":"今晩の子ども性暴力防止法案に基づく被害児童生徒等の保護支援の具体的な措置の内容についてはさらに今後子ども家庭庁において検討することになるわけでございますけれども文部科学省といたしましても教員等性暴力防止法に基づく対応との整合性も図りながらその検討にしっかり協力してまいりたいと考えてございます西岡秀子君"},{"start":22820.216,"end":22834.841,"text":"文部科学省としてもしっかり主となってお取組をいただくことをお願いして、私の質問を終わります。ありがとうございました。次回は候補をもってお知らせすることとし、本日はこれにて散会いたします。お疲れ様でした。"}]