[{"start":1142.967,"end":1143.994,"text":"はい"},{"start":1193.035,"end":1206.77,"text":"これより会議を開きます内閣提出スマートフォンにおいて利用される特定ソフトウェアに係る競争の促進に関する法律案を議題といたしますこの際お諮りいたします本案審査のため本日政府参考人として"},{"start":1208.669,"end":1232.888,"text":"内閣官房デジタル市場競争本部事務局実長成田達司さん内閣官房内閣情報調査室内閣審議官山田義孝さん内閣官房内閣審議官中溝和孝さん厚生取引委員会事務総局官房審議官塚田増則さん厚生取引委員会事務総局経済取引局長岩成博さん"},{"start":1233.689,"end":1256.051,"text":"個人情報保護委員会事務局審議官山澄雅さん子ども家庭庁長官官房審議官高橋浩二さん総務省大臣官房審議官西泉昭雄さん総務省国際戦略局次長野村英吾さん総務省総合通信基盤局電気通信事業部長木村紀美彦さん"},{"start":1256.812,"end":1282.783,"text":"文部科学省大臣官房学習基盤審議官浅野敦之さん文部科学省大臣官房審議官淵上隆さん及び経済産業省大臣官房審議官西村秀高さんの出席を求め説明を聴取いたしたいと存じますがご異議ありませんでしょうかご異議なしと認めますよってそのように決しました質疑の申し出がありますので順次これを許します伊原匠さん伊原さん"},{"start":1285.761,"end":1310.599,"text":"皆さんおはようございます自民党の伊原でございます私の立場はITと言いましても年代的に少し上に行っているので一部IT弱者なんだろうと思いますけれどもITは皆さん方に本当に密着しているものでありますのでIT弱者の皆さんにもわかるように質疑を進めてまいりたいと思いますので丁寧な御答弁のほどよろしくお願い申し上げたいと思います"},{"start":1311.52,"end":1329.996,"text":"まずはじめに、総論ということになりますが、我が国のスマートフォン利用の市場においての問題点、抱えているデメリットについて改めて伺いたいと思います。今法律案についてでありますが、スマートフォンの急速な普及により、今やそれが国民生活とか経済基盤となっており、"},{"start":1331.236,"end":1349.986,"text":"必要不可欠なツールになっているということはもう言うまでもないと思います本法律案提出の経緯としてはモバイルOSアプリストアブラウザ検索エンジンこれを称して今回特定ソフトウェアとしておりますがその市場が特定少数の有力な事業者による過剰状態にあると"},{"start":1350.546,"end":1374.045,"text":"これによってこれら当該事業者の囲い込みともいえる競争制限的な行為によって公正かつ自由な競争が妨げられているとこういう現状として一方でモバイルOSもアプリストアも一体で守っているだけに新規参入等の市場機能による自発的な是正は困難であるというふうな見解でございます"},{"start":1375.065,"end":1404.065,"text":"そういうことで、今回の本法律案提出に至る現状認識を説明され、加えて、それでは独近法でということになると、個別事案に即した事後措置による対応では、立証活動に長時間を要するとの課題から、特定ソフトウェアについてセキュリティやプライバシー等を確保しつつ、競争性を促進することでイノベーションを活性化し、もって利用者がその恩恵を享受できるよう、その環境整備をしようと、これが本案の中身ということになっております。"},{"start":1404.945,"end":1426.85,"text":"そこでまずお伺いするわけですが法律案というのは大体固い文章なんですねだから国民の皆様にもなかなかこれ分かりづらいところがあろうと思いますこの本法律案がなぜ必要なのか伝わりにくいかと思うわけでありますが私自身も法律案そのものを読むだけではなかなか正直分かりませんでした"},{"start":1427.851,"end":1447.55,"text":"利口を受けてなるほどなと理解ができたわけであります国民も特定のソフトウェアと言われても何というふうになると思うわけでございますそこで国民に密着しているツールに関わる法律だけにまずは皆様にわかるようにこの市場において国民にとって現状どんなデメリットが果たして出ているのか"},{"start":1448.01,"end":1457.937,"text":"いくつか具体的に例示をしていただきこの法律案の必要性に理解を求めていくべきと考えておりますのでまず具体的なデメリットの例示を挙げていただきたいと思います"},{"start":1459.4,"end":1477.928,"text":"厚生取引委員会岩成事務総局経済取引局長お答えいたしますまず厚生取引委員会が行ったモバイルOS等に関する実態調査それから内閣官房で行われたモバイルエコシステムに関する競争評価の最終報告によりますと"},{"start":1478.729,"end":1496.151,"text":"スマートフォンの利用に特に必要なモバイルOSでありますとかアプリストア等の特定ソフトウェアでございますが特定所数の有力な事業者による過剰状態となっていると様々な競争上の問題が生じていることが確認されております"},{"start":1497.171,"end":1516.201,"text":"具体的には例えばApple社のモバイルOSでは他の事業者がアプリストアを提供することができないアプリストア間の競争が働いていないという問題がございますそれからGoogle社の検索エンジンを用いた検索サービスに関しましては"},{"start":1517.562,"end":1533.503,"text":"自社が提供するサービスを検索結果画面の最上部に表示するなど優先的に取り扱う場合には当該サービスと競争関係にあるサービスの提供を妨げ競争環境が歪められるという問題がございます"},{"start":1534.323,"end":1551.853,"text":"本法案ではこれらの問題に対応するための規制を設けることによりまして公正かつ自由な競争を確保しユーザーにとっての選択肢の確保でありますとか低廉なサービスの享受といったメリットが提供されることを目指しているところでございます"},{"start":1554.62,"end":1572.894,"text":"矢田拓実さんありがとうございますやはりユーザーにとって選択肢が広がるとかその結果低廉なサービスを享受できるこういうことをユーザーの方は求めていると思いますのでそのことが進むような実効性のある法律であればとこのように思っております"},{"start":1573.854,"end":1591.122,"text":"次に本法律案に関しまして私も少し気になるところなんですが競争性のある世界というのは非常に重要であろうとも思います同時にその中で青少年の保護の観点からの取り組みについてこれは大臣にお伺いしたいと思います"},{"start":1592.463,"end":1614.696,"text":"ほぼ100%に近い国民が利用しているわけです競争性をより高めて安価にサービスを提供するこの法律案については公正取引の観点からもまさに実況を得た法律案とは私も存じておりますが同時にその安全性についても競争がその安全性に不安や混乱をもたらしてはいけないとこう思うわけでもあります"},{"start":1615.836,"end":1633.425,"text":"私のようなIT弱者にしてみれば良くも悪くもですよ今はほぼ2社のモバイルのOSのうちどちらを選んでも大丈夫多分安心だろう正直私はそう思っているんですね失敗しないだろうとこんな思いがありますアプリストアについても同様なんです"},{"start":1634.225,"end":1657.066,"text":"この選択肢が増えることはそれを消化して理解できて活用できる方にはいいわけでありますけれども私などは選択肢が増えすぎると果たしてどれを選べば大丈夫なのかなとか混乱と不安がよぎったりするのも正直なところでありますそこで青少年の健全育成の視点に立った安全安心性についてどのように考えられているか伺っていきたいと思います"},{"start":1657.946,"end":1681.721,"text":"事務大臣は我が党の中でも子ども政策には大変ご熱心に取り組んでおられましたし特に子ども家庭庁の設置には大きな役割を果たされましたそこで所管ではない部分もあるかと存じますが本法律案は先ほど申し上げましたように子どもたちにもすごく密着しているスマートフォンへの法律案ということで関連づけてぜひお伺いしたいと思うんです"},{"start":1682.821,"end":1701.818,"text":"現在私自身も党の文化政策の担当させていただいて青少年の健全育成調査会の事務局長もさせていただいて子どもに関わる施策に触れる機会が非常に多いわけですさまざまな議論の中でもはや子どもたちは当たり前にスマートフォンタブレット"},{"start":1702.558,"end":1728.376,"text":"携帯ゲーム機テレビ等さまざまな機器を通じてインターネットを利用している実態の中でその対応なしにどの政策も進まないとそれが実感している現状です先般子どものインターネット利用について実態調査のデータを見せていただきましたちょっと驚いたわけですが年々インターネット利用者の低年齢化が進んでいてなんとゼロ歳ですよゼロ歳で15.7%が"},{"start":1730.071,"end":1746.95,"text":"2歳になると58.8%が利用している9歳になると92.4%ほぼ全児童が利用しているということになりますもちろん定年齢児が自分だけでは利用できませんからおそらく親が一緒に使っているとは思いますが"},{"start":1747.691,"end":1763.294,"text":"その中で、低年齢層、0歳から9歳ということですが、スマートフォン専用率は15.9%、小学生1年生から3年生に限れば26.4%になっているのが実態です。おそらく親の携帯で一緒に。"},{"start":1764.135,"end":1784.285,"text":"遊んでるんだと思うんですけどもちなみにですね親の携帯で遊んでるからこういう結果になってんだと思うんですけどスマートフォン利用が低年齢化しているにもかかわらずフィルタリングペアレンタルと同様ですがフィルタリングの利用率が非常に低くてですね全体でここ数年横ばいの44%"},{"start":1786.687,"end":1815.066,"text":"低年齢層では、3%、4%、5%とか、ほとんどフィルタリングがかかっていないスマートフォンを使っているという現実が出ております。これまでは、青少年保護の対象は主に中高生に多く使うだろうということで、対策の視点を置いていたわけですが、この状況を見ると、今後もっと低年齢層に視点を置くという状況だろうと思うわけです。"},{"start":1815.726,"end":1826.018,"text":"また、利用時間につきましても、前世代において右肩上がりで、中学生は1日282分、高校生はなんと374分。"},{"start":1827.001,"end":1852.021,"text":"6時間以上ですね全体で297分になっております利用の内容は1位は勉強かと思ったら差にあらず1位は動画2位はゲーム3位は検索4位音楽そしてようやく5位に勉強となっておりますそこで事務大臣にお伺いするわけですがスマートフォンは今や異色獣と同様に欠かせないものになっていてそれは子どもにとっても避けられないと"},{"start":1852.401,"end":1869.143,"text":"同様のツールですですから一つの省庁とか縦割りに別々の省庁がそれぞれの所管ごとにスマートフォンに関する施策を講じていてはその狭間で青少年保護の安全性にさまざまな歪みも生まれかねないと思っております"},{"start":1869.864,"end":1888.462,"text":"常に省庁連携しながらその安全性に十分な手当を考慮しながら問題点に対処しなければならないとこう思うわけでありましてそこで競争性を持たせつつ青少年の保護の観点からその視点も欠かしてはならないと存じますが大臣の御所見を伺いたいと思います地味国務大臣"},{"start":1891.903,"end":1906.522,"text":"お答えいたします委員御指摘のとおりセキュリティ確保や青少年保護等が図られスマートフォンの利用者にとって安心安全な利用環境が確保されていることは大変重要でございますこのような観点から"},{"start":1906.943,"end":1924.413,"text":"本法案においては、他のアプリストアの参入等に関して、正当化事由といたしまして、指定事業者がセキュリティの確保や青少年保護等のために必要な措置を講することができることとしており、それらの措置を円滑に講することができるよう、"},{"start":1924.893,"end":1937.55,"text":"法運用の基準や具体的な考え方を明確にするためのガイドラインを厚生取引委員会において関係行政機関とも連携しながら策定し公表することとしてございます"},{"start":1938.502,"end":1954.583,"text":"また政府におきましてはスマートフォンの利用をめぐる青少年保護のあり方については内閣府特命担当大臣子ども政策担当のもとに設けられました青少年インターネット環境の整備等に関する検討会におきまして"},{"start":1955.283,"end":1980.63,"text":"第6次計画の策定を現在進めていることと承知をしておりますが今後スマートフォンの利用をめぐる青少年の一層の保護の観点からさらにどのような方策が考えられるのかということにつきましては欧州におけますデジタルサービス法をはじめといたします諸外国における最近の動向なども踏まえながら"},{"start":1981.17,"end":1993.59,"text":"関係省庁と連携をし現状と課題を整理しそして子ども家庭庁において法制上の対応の必要性の有無を含めて検討していくものと承知をしてございます"},{"start":1995.931,"end":2011.38,"text":"矢田匠さん本当にぜひ大臣には子どもも担当してほしいなと思いますけれども欧州の例を見ながらぜひとも青少年の保護に観点を置いた法律の施行をよろしくお願い申し上げたいと思います"},{"start":2012.381,"end":2034.102,"text":"次に国際協調について具体的にお伺いしたいと思いますデジタル市場は世界中で生活や経済活動の基盤となっていて世界が連携して健全な発展につながるよう取り組む必要がありますこの法案の立法作業はその足並みを揃えるため欧州の状況を見極めながら取り組まれたとこう伺っております"},{"start":2034.942,"end":2056.549,"text":"先行しているEUでは2023年5月デジタル市場法が施行され指定対象事業者の指定が行われ今年3月にはその指定対象事業者に遵守義務が発生しその状況の報告書公表が行われたようですそこでお伺いをいたします我が国ではデジタル市場の中でスマートフォンについて"},{"start":2057.622,"end":2071.725,"text":"本法律案を審議しておりますがアップル社やグーグル社によるデジタル市場法への対応を踏まえて本法律案の条文について特に手当てしたものがあるのかお伺いをいたします厚生取引委員会岩成局長"},{"start":2074.688,"end":2096.435,"text":"お答えいたします欧州では本法案と同様の規制でございますデジタル市場法先ほどご指摘いただいたデジタル市場法の本格運用が今年3月から開始されているところでございます本法案では欧州におけるアップル社やグーグル社の対応も見極めた上で実効的な制度設計を行っているところでございます"},{"start":2097.015,"end":2124.533,"text":"具体的にはまず一つ目として他のアプリストアの参入を認めつつ新たな手数料を徴収することで事実上他のアプリストアの利用を困難にするような問題に対応できるようにするために他の事業者がアプリストアを提供することや利用者が他のアプリストアを利用することを妨げることを禁止する旨を規定しているところでございます妨げるという言葉を使っているという点がまずございます"},{"start":2125.053,"end":2146.817,"text":"それから2点目として欧州ではアップル社がモバイルOS提供事業者として他のアプリストアから提供されるアプリの審査を行うこととしていることを踏まえましてアプリ事業者に対する不公正な取扱いの禁止の対象にモバイルOSの提供事業者を追加するということもしているところでございます"},{"start":2151.891,"end":2169.729,"text":"今、妨げることとか、不公正の禁止を盛り込んだということであります。今後、我々の法律も施行されて、また欧州、アメリカでも進もうと思います。常に情報を取りながら、より良いものにしていっていただきたいと思います。"},{"start":2170.53,"end":2199.057,"text":"次にアメリカにおいては司法省によるデジタルプラットフォーム事業者の提訴等の動きやイギリスにおいてはデジタル市場の競争環境整備のための法律が審議中と伺っておりますこの法律の実効性を確保していくには先行する今先ほど申し上げましたように欧州等の様々なレベルでの連携協議連絡が必要と思いますが今後各国とどのように連携していくお考えなのかお伺いいたします"},{"start":2200.157,"end":2229.475,"text":"厚生取引委員会岩成局長お答えいたしますご指摘のとおりモバイルOSやアプリストア等を提供する大手デジタルプラットフォーム事業者でございますが世界的にビジネスを展開しているというところもありまして本法案の規制の実効性を確保するために規制が先行する欧州をはじめとする諸外国の競争当局との連携が重要というところでございます"},{"start":2230.195,"end":2254.825,"text":"これまでも厚生取引委員会におきまして欧州や米国等の競争当局と意見交換を行うなど緻密に連携しながら本法案の整備に係る検討を進めてきたところでございます引き続き施工準備期間における開放例の整備でありますとか運用のあり方の検討等また施工後の法運用におきましても"},{"start":2256.126,"end":2267.397,"text":"欧州や米国等の競争当局と緊密に連携しながら足並みを揃えてデジタル分野における公正な競争環境の整備に取り組んでいきたいというふうに考えております"},{"start":2268.769,"end":2297.097,"text":"井原拓実さんありがとうございますちょっと質問の順番を変えようと思いますけども今日のニュースでもEUの方がAIについての規制も標準化するということでまずはスタートしたというふうに出ておりましたが厚生取引委員会ではの体制について伺いたいと思うんですねというのはコートリーの設置目的はそもそも独近法の運用のための機関であるということであります"},{"start":2297.637,"end":2318.471,"text":"厚生取引委員会のホームページを見るとその使命としてこう書いているんですねイノベーションの活性化など市場経済のメリットを最大限に引き出すのが競争政策であり社会の変化に対応したエンフォースメント法の執行とおよびアドボカシーを行うことが使命だとホームページには書かれていると"},{"start":2319.392,"end":2329.746,"text":"そういう中で時代は今目まぐるしく進展していてまさに今ソサイティ5.0という言葉があるようにIoTロボットAIビッグデータ"},{"start":2330.615,"end":2356.016,"text":"等を取り入れていく新しい社会になっておりますこの法律はまさにこの分野に関わる短所の法律案ということでございます今後この法律を実効的に運用することが重要ですまたこの分野のさまざまな取り組みが今後増えてこようかとも思うわけでありまして専門人材の投与はまず小鳥にとって大変重要なことだと考えます"},{"start":2356.596,"end":2382.559,"text":"またこれまで以上の関係行政機関との連携も必要だと思いますしまた先ほどお話しありましたようにグローバルでの対応も求められてくるため各国との連携も必要となっておりますそこで今後厚生取引委員会の体制の強化というのは必要不可欠になってくると思うんですがその辺についてどのようなお考えかお聞きしたいと思います地味国務大臣"},{"start":2386.067,"end":2405.047,"text":"お答えいたします本法案の運用におきましては巨大なデジタルプラットフォーム事業者を相手にすることが想定をされておりましてまたセキュリティ等の問題を含め専門的な知見を要することから本法案を実効的に運用していくためにはセキュリティ等の知見を要する"},{"start":2405.547,"end":2426.054,"text":"関係行政機関との連携に加えまして委員もおっしゃっていただきましたけれども厚生取引委員会の体制や能力のさらなる強化が必要だというふうに考えてございます厚生取引委員会ではこれまでもセキュリティ等の専門人材の投与を進めてまいりましたが引き続き関係各方面のご理解も"},{"start":2426.534,"end":2438.881,"text":"ながら本法案を実効的に運用するために質そして両面から抜本的な体制強化を進めてまいりたいと考えてございます井原拓実さん"},{"start":2440.115,"end":2468.869,"text":"このことは本当に私も重要だと思うので党を挙げて我々も応援していかなきゃならない分野だなとこう思っております次にアプリストアについてお伺いをしたいと思います我が国のアプリストアは現状お話しあったようにGoogleプレイとアプリストアの2つの河川状況になっているこういうことです少し話はそれるわけでありますが経済の流通について少し私の思いを述べさせていただきたいと思います"},{"start":2469.809,"end":2495.863,"text":"私は以前市長を務めていたのが愛媛県の四国地方市という八幡たらずの町だったんですが市の発足以来20年間ずっと紙の製造品出荷額が日本一の町なんですね新聞用紙印刷用紙段ボール原紙に始まりお札以外何でも作っているという町でありますブランド的には例えばティッシュとかトイレットペーパーだったらエリエルとかエルモアというブランドはそうですし"},{"start":2496.403,"end":2514.124,"text":"おむつだったらユニチャームというものの本社がありますその製紙会社の方とか紙加工会社の方々と日頃から意見交換する機会が多いんですけれども今よくニュースで取り上げられている価格転換についてよくお話を最近するわけです"},{"start":2514.985,"end":2540.045,"text":"流通にはよく川上から川下という言葉が出てきますねそれは物を作るメーカーが一番上の上流というか川上になりますそれで商社とか卸会社を通じて最後は消費者に一番近い小売店のところに行くわけですねその悩みとして以前はメーカー側作る側が価格決定できる立場にあったと言われているんです"},{"start":2540.926,"end":2556.662,"text":"原材料コストを計算して利益を乗せた適正な価格で商社に卸していたとところが最近は価格決定権がメーカー側にあまりないということをみんなおっしゃるんですね僕の地元はメーカーばかりですから"},{"start":2557.703,"end":2574.021,"text":"消費者に最も近いいわゆる川下出口というのは小売店ということになるんですが小売店が今メーカー以上に再編が進んで大きくなってきたのが現状としてありますショッピングセンターを例えばいくつも経営している大型小売店"},{"start":2574.702,"end":2595.347,"text":"になってたりですねあるいはそう全国隅々までコンビニがあるじゃないですかこれもしかし大きな会社なんですねこれらがかなりのシェアを実は占めるようになってきておるのでそこに商品を置かせてもらわない限り実は工場のフル稼働ができない経営が成り立たないとこういう状況に今弱い立場にメーカーの方がなっていると"},{"start":2596.456,"end":2615.143,"text":"よくOEMもそうですしあるいはプライベートブランドというのも実は小売店側からお願いされて製造側が安価で提供するとこんなことも今起こっているわけで今は実質価格決定権は川下出口に移っているというふうに聞きます"},{"start":2615.763,"end":2635.936,"text":"だからこれだけ円安になり製造コストが上がっても価格転嫁が難しく再三割れで出荷せねばならないこともあるという嘆きも聞くわけでありますそのこととこのアプリストアというのはすごく共通しているなと私は思っていましてまさにアプリストアはB2Cの消費者に接する川下出口の立場であります"},{"start":2637.357,"end":2651.266,"text":"そこが2社でギュッと出口を閉めていれば当然川上にあたるアプリ開発業者にとっては価格決定権が持ちにくい現状だというふうに思います当然手数料の値下げ交渉も難しくなってまいります"},{"start":2651.966,"end":2671.357,"text":"アプリ開発事業者が多様な販売ルートを持つ環境が活性化して健全な発展につながり引いては利用者である消費者にその利益がもたらされると私は思いますそこで伺います実際この法律案が成立することで果たしてその目的の他のアプリストアが参入されることが見込まれるのか"},{"start":2672.017,"end":2685.302,"text":"他のアプリストアが参入してこなければ結局手数料の高止まり等の問題は解消されないのではないかこのように思うわけでございますが御所見をお願いいたします厚生取引委員会岩成局長"},{"start":2688.484,"end":2705.322,"text":"お答えいたしますまず地制が先行している欧州におきましては複数の事業者がアプリストアへの参入を表明しております我が国でも同様の地制を整備することによりましてアプリストアの新地参入は十分考えられるというふうに考えております"},{"start":2706.242,"end":2728.233,"text":"本法案はセキュリティやプライバシーを確保しながら信頼あるアプリストア間の競争環境の整備を図るものでございましてアプリストアの参入を促進するための規制によりましてアプリストアの新規参入が進めば競争が促進され手数料の引き下げ等につながることを期待しているところでございます"},{"start":2730.473,"end":2758.319,"text":"伊原拓実さんありがとうございますぜひ国内企業が参入できればとこういうふうに思っております次にデータの利用について伺います本法律案第5条では取得したデータの不当な使用の禁止を定めていますモバイルOSもアプリストアもブラウザも利用する方々のデータが蓄積されていくわけですが懸念事項としてはそのデータ利用利活用について今の過剰状態だと囲い込みができる立場にあるわけです"},{"start":2759.099,"end":2782.684,"text":"アプリ提供事業者のアプリから取得できるそのデータをこの2社のアプリ開発に利用されるとその優位性は明らかになるこういう懸念もあるわけですまた開発事業者のデータを他社に渡された結果そもそもの開発事業者が圧迫を受けることになるのではこんな懸念もあるわけでございます"},{"start":2783.224,"end":2793.832,"text":"そこで伺いますが本条の規制の内容及び趣旨並びにその実効性に期待できるのかについて伺います厚生取引委員会岩成局長"},{"start":2796.97,"end":2813.508,"text":"お答えいたしますモバイルOSそれからアプリストアまたはブラウザを提供する指定事業者でございますが個別アプリの利用状況でありますとか売上等のデータにつきまして一般に公開されないものも含めて取得することができる立場にございます"},{"start":2814.429,"end":2828.828,"text":"指定事業者がそのような非公開データにつきまして個別アプリ事業者等のサービスと競合する自社のサービスの提供等に利用することによりまして自社を競争上有利な状況に置くことができる構造にございます"},{"start":2829.889,"end":2849.278,"text":"そのため本規制では指定事業者がモバイルOSアプリストアまたはブラウザを通じて取得したアプリの利用状況あるいは売上等のデータにつきまして他のアプリ事業者等と競合するアプリ等のサービスの提供のために使用してはならないことを規定しております"},{"start":2850.038,"end":2878.944,"text":"それから実効性についてのお尋ねがございましたけれどもこの法案の第10条におきましてデータの取得や使用の条件の改善に係る措置を事務付けているところでございますそういった規定も十分活用しながらこのデータの不当な使用の禁止規定が実効性あるものとできるというふうに考えているところでございます平田拓実さん"},{"start":2880.979,"end":2907.557,"text":"そのデータに関わることでもう一つお質問いたしますデータポータビリティの実現について伺います携帯電話がいわゆる通話が主体の柄系だった時代私の時代でありますが携帯電話の事業者も数多くありました事業者をしかしあの頃買いようとすると番号を引き継げなくなるぞとこんな時があって我々も買い替えできなくて市場の硬直化が言われていたわけです"},{"start":2908.157,"end":2926.677,"text":"ようやく2006年に携帯電話の番号ポータビリティというのが始まって事業者が変わっても同番号が引き継げるようになりました利用者はそれぞれの事業者の値段や自分に合ったサービスを選択して事業者を選ぶようになり市場が活性化したことを思い出すわけです"},{"start":2927.378,"end":2956.652,"text":"2008年頃から初代のiPhoneやAndroidが登場し今のスマートフォンの時代に入っておりますところが現在はまさにこの2社がモバイルOSを過剰化している状態で実質は端末を作るメーカーもその影響下にあるとこうなっているわけでありますそこで伺いますが本法律案第11条において取得したデータの移転に係る措置が講じられておりますがこの趣旨をお伺いしたいのと具体的にどのような措置を行い市場の活性化に資するのかお伺いいたします"},{"start":2958.223,"end":2986.972,"text":"交際取引委員会岩成局長お答えいたしますモバイルOSアプリストアまたはブラウザにかかる指定事業者でございますけれどもスマートフォンの利用者がそれらを利用する際に設定したパスワードブックマーク取得済みのコンテンツ等のデータを取得しております一方で利用者が他の事業者のサービスに切り替える際にはこれらのデータを当該利用者に提供しないことがございます"},{"start":2987.769,"end":3016.467,"text":"必要なデータを容易に切り替え先のモバイルOS等に移転できない場合にはスイッチングコストを高めモバイルOS等に係る競争を阻害することになりますそのため本法案では利用者がこのようなデータの提供を適時に受けるために必要な措置を講ずることを指定事業者に対して義務付けるといわゆるデータポータビリティを実現することによりましてモバイルOS等に係る競争を促進することを規定しているところでございます"},{"start":3017.811,"end":3039.615,"text":"伊原拓実さんありがとうございますもう時間が参りましたやはりこのスマートフォンというのはもう本当に我々に密着しているサービスだけにもちろん競争性高める今回のコートリーの取り組みというのは私も賛同するわけですが冒頭申し上げたようにやはりこう競争性の中で新たなイノベーションをするっていうこれはもう非常に日本にとっては大事なこと"},{"start":3039.955,"end":3059.069,"text":"しかし青少年の健全育成時代を担う子どもたちをやっぱり育てていくということもこれは国家100年の体系で大事なことでありますのでぜひともその安全性等にも十分配慮しながら大臣に施策を進めていただきたいこのことを要望いたしまして質問を終わりたいと思いますありがとうございます"},{"start":3075.069,"end":3103.866,"text":"次に中野博雄さんポネトの中野博雄でございます前回に続きまして引き続き質問をさせていただきますスマホの特定ソフトウェアの競争の促進を促すという法律でございます前回の質問では具体的なこの法律でどういう競争を促進して消費者にとっての利便がどう上がるのか等々"},{"start":3105.747,"end":3123.733,"text":"また関連をする法律ということで今のデジタルプラットフォーマーというのはやはり非常に過線的あるいは独占的になりやすいということでいろんな法律があります経産省も透明性を向上させる法律というものもありますし"},{"start":3125.294,"end":3145.299,"text":"いろんな法令との関連も含めて議論をさせていただきました本日も引き続き関連する分野も含めて少し議論もさせていただければと思います今回スマホの特定ソフトウェアの競争促進ということで消費者にとってこれは利便が上がる非常に大事なものだと思っておりますが"},{"start":3145.939,"end":3173.931,"text":"我々公明党も今まで携帯電話というのは非常に身近なものでありますからこの競争の促進そのものというのは今までずっと取り組んでまいりましたもちろんアプリ間の競争を促進するというのも大事なんですけれども携帯電話で言いますとやはりキャリア間の値段の競争の促進がそもそも値段が高止まりしているんじゃないかみたいなそういう指摘をずっとさせていただいておりましたし"},{"start":3174.851,"end":3191.196,"text":"例えば、いろんな提言をする中で、ナンバーポータビリティであるとか、SIMロックの解除であるとか、あるいは最近であれば格安プランの導入であるとか、いろんな競争の促進という提言を我々公明党してきた経緯もございます。"},{"start":3192.556,"end":3216.469,"text":"加えてキャリアの料金に加えてやはり端末そのものも昨今は非常に高いというふうなご指摘もあります例えば一番最近のiPhoneですと一番高い一番容量の多いモデルだと私も調べましたらもう24万9800円ということで非常に高い値段になってきているなともちろん円安等々の影響もあるのかもしれないんですけれども"},{"start":3217.689,"end":3237.199,"text":"例えば中古端末の流通等も含めてやはりいろいろな意味で国民の皆さんの生活を支えるインフラのようなものになってきておりますからできるだけ低廉でそして高い品質をというそういうことも含めて訴えてまいりました"},{"start":3238.459,"end":3262.848,"text":"今日は総務省に来ていただいておりましてこうした携帯電話市場そのものですね今回ソフトウェア特定ソフトウェアということであるんですけれども携帯電話市場そのものにおける競争政策これについての現状そしてあるいはその評価等も含めて少しご説明いただければと思います総務省木村総合通信基盤局電気通信事業部長"},{"start":3266.135,"end":3289.847,"text":"お答え申し上げます携帯電話料金につきましては携帯電話事業者が市場競争の中で自由に決めるものとなっているために事業者間で競争がしっかり働く環境これを整備することが重要だというふうに考えておりますこの点につきまして総務省としましてはこれまで公明党からいただいたご提言も踏まえまして例えば通信料金と端末代金との分離"},{"start":3290.867,"end":3305.197,"text":"行き過ぎた囲い込みの禁止、携帯の番号ポータビリティの無料化、ワンストップ化、SIMロック原則禁止の導入、キャリアメールの持ち運びの実現、こういった取り組みを進めてきたところでございます。"},{"start":3305.817,"end":3332.678,"text":"この結果としまして他国の主要都市と比べますと従来高い水準にあった携帯電話料金が国際的に比較しても損失のないものとなるなど政策による効果の恩恵が国民の皆様に広がりつつあるというふうに考えているところでございますまた総務省としましては現在御指摘がありました中古端末を含む端末市場の活性化のための対策だとか"},{"start":3333.178,"end":3345.895,"text":"あるいはモバイル市場の競争を一層促進させるための対策などの検討を行っているところでございまして引き続き事業者間で競争がしっかり働く環境の整備に向けて取り組んでまいりたいというふうに考えているところでございます"},{"start":3348.041,"end":3370.373,"text":"中野広松さんありがとうございますもう一つこれも今日総務省に来ていただいておりますので関連分野ということで少し最近の取り組みをお伺いしたいんですけれどもデジタルプラットフォーマー特にSNSですとかこういうところについてちょっと非常に気になる対策が偽情報の対策でありますこれは"},{"start":3371.334,"end":3388.356,"text":"昨今いろんな先ほども議論ありましたAI等も含めて非常に技術が発達をしているということで特に生成AIなどを使うと非常に成功な静止画であろうが動画であろうがいろんなディープフェイクと呼ばれるような"},{"start":3389.257,"end":3402.761,"text":"本物と見分けがやはり人間の目ではほぼつかないようなものも非常に簡単に作れてしまうというふうなことがありますEUではやはりさまざまな"},{"start":3405.842,"end":3422.012,"text":"このディープまあaiの対策もありますこういうと偽情報対策もしっかりやらないといけないというふうなあの動きも今出てきておりますでこれは実際にあのまあこうしたsnsにおいていろんな情報が拡散をすることであのやはりその"},{"start":3423.573,"end":3445.725,"text":"その影響が非常に大きいとなかなかこれを止めることができないというふうなことがありますもちろんこの偽情報だけではなくてこうしたSNSの対策ですと総務省の方でも今まで誹謗中傷個人のそういう誹謗中傷の対策とかそういうこともしてきていただいているというふうに思います"},{"start":3446.405,"end":3463.242,"text":"基本的にはやはりこういうSNSも含めてそれをどう迅速に削除させるのかですとかあるいは何が偽情報なのかということをどう早く見つけどう削除させるのかという非常に"},{"start":3463.883,"end":3484.21,"text":"まああのまあある意味その表現の自由との兼ね合いもあったりとかあの非常に難しいいろんな課題もあるんですけれどもまあしかし待ったなしの課題ではあるかなと思っておりますでやっぱり海外の事例を見ますと例えば選挙の時でも例えばイギリスですとその首相の"},{"start":3484.91,"end":3505.206,"text":"動画のディープフェイクとかがですねこれが全くの偽情報ということで拡散をしたりであるとかあるいは世論調査とかでですね全く例えば大統領の偽の音声でそういったものがかかってきたりですとか実際にそういう"},{"start":3505.986,"end":3523.004,"text":"いうことがあるとしかもこのEUで指摘されているのが選挙という限られた期間の例えばタイミングでそういうものが流通をすると非常に短期間でなかなか取り消せないような非常に大きな影響も出てくると"},{"start":3523.584,"end":3550.718,"text":"欧州議会選もあるということでEUかなりこのディープフェイクの偽情報対策というのを今非常にやろうということであるというふうにも伺っておりますこうした偽情報対策について特にこうしたデジタルプラットフォーマーの間の対策ということで今総務省の方でちょっとどういう検討をして今後どう取り組むのかというのをぜひお伺いできればと思います総務省西泉大臣官房審議官"},{"start":3554.98,"end":3575.9,"text":"お答え申し上げます情報通信技術サービスの普及進展に伴い国民生活の利便性が高まる一方委員ご指摘のようにインターネット上では偽語情報の流通拡散やそれによる社会活動への影響が顕在化しているところでございまして強い問題意識を持って対応を進めることが必要と考えております"},{"start":3576.7,"end":3595.388,"text":"例えば著名人や後人があたかも正式に発言したかのような動画が生成愛によって生成されネット上に発信拡散される事例も発生しておりこうした状況を国民生活に対するリスクと捉え必要な対応を行っていくことが重要であるというふうに考えております"},{"start":3596.508,"end":3623.495,"text":"今国会でご審議いただき先日成立いたしました情報流通プラットフォーム対処法では大規模なプラットフォーム事業者に対して削除申出窓口手続きの整備公表権利侵害への対処に関して十分な知識経験を有する者の専任削除申出に対する判断通知削除基準の策定公表"},{"start":3624.615,"end":3645.917,"text":"削除の実施状況についての評価・公表を求めることとしておりまして偽語情報対策としても効果が期待できるものと考えておりますさらに総務省におきましては昨年11月にデジタル空間における情報流通の健全性確保のあり方に関する検討会を設置いたしまして"},{"start":3646.697,"end":3671.865,"text":"偽語情報の流通拡散への対応を含め議論検討を進めております総務省としましては国際的な動向も踏まえつつこの夏ごろの取りまとめに向けて偽語情報の流通拡散への対応について表現の自由の観点とのバランスにも配慮しながら制度面も含めた総合的な対策の検討を進めてまいりたいと考えております"},{"start":3673.223,"end":3698.485,"text":"中野平松さん夏に向けてということでぜひ迅速にご検討いただければと思っております残り5分ぐらいで法律の方に少し戻りまして引き続き議論したいと思うんですけれどもEUのデジタル市場法で今回アップルとグーグルが基本的には対象になるだろうということでありますが"},{"start":3700.527,"end":3720.909,"text":"例えば日本の法律でさっき挙げました特定デジタルプラットフォーマーの取引透明化法で言いますとデジタル広告とかも対象にしてまして要はFacebookとかYouTubeとか今回対象になるもの以外のものも取引は透明化させようということでやっていると"},{"start":3722.271,"end":3738.867,"text":"かつEUのデジタル市場法ではAppleGoogleの特定のアプリストア等以外にもやっぱりこういうYouTubeですとかTikTokですとかいろんな他のプラットフォーマーの競争も促進させようという動きもあるということであります"},{"start":3740.349,"end":3765.769,"text":"私基本的にはやはりこういう状況が生じているものはやはり競争を促進させるという方向でいろいろな取り組みを進めた方がいいというふうに思っているんですけれども日本の今回の法律での対応ということで今後どういうふうに取り組みを広げるおつもりなのかというところで一つ答弁をぜひお願いしたいと思います厚生取引委員会岩成局長"},{"start":3768.996,"end":3788.133,"text":"お答えいたしますまず本法案はスマートフォンの特定ソフトウェアを規制対象としているというところでございますけれども欧州のデジタル情報の方はこれに加えてyoutube等の動画共有サービスでありますとかSNSなどのサービスについても規制対象としているというところでございます"},{"start":3788.933,"end":3809.518,"text":"スマートフォンは世帯普及率が9割を超えるなど我が国の国民生活経済活動における基盤として重要な役割を果たしているところでございますスマートフォンの利用に特に必要なモバイルOS等の特定ソフトウェアを提供する事業者は特定少数の有力な事業者に限定されて過剰状態となっていると"},{"start":3810.258,"end":3832.488,"text":"いうところで競争制限的な行為によって様々な競争上の問題が生じているというところでありましてそのためまずは特に重要かつ様々な競争上の問題が生じているスマートフォンに係る市場における公正な競争環境を確保するために本法案を整理するというところでございます"},{"start":3833.075,"end":3850.436,"text":"デジタル市場における他のサービス動画共有サービスでありますとかSNSなどの他のサービスにつきましても競争上の問題が生じていないかなど引き続き注視をしてまいりたいというふうに考えております中野井戸松さん"},{"start":3853.124,"end":3875.902,"text":"一旦引き続き中止をするということでおそらく実態も見慣れながら今後検討されるということなんだろうと思いますぜひお願いをしたいと思います最後に多くの方が既に指摘されておられますプライバシーや青少年保護あるいはセキュリティといった不安の声があるということも最後に御指摘をさせていただきたいと思いますもちろんこれ個別の法律で"},{"start":3877.003,"end":3901.309,"text":"例えば青少年保護でしたら青少年のインターネット環境整備法とかそもそもそれを守るための法律というのがありますのでそれをしっかりやっていくということは一つあるんだろうとは思うんですけれども今回競争促進をさせるという中でそういう観点でアプリストアが独自に取り組みをすることが難しくなるんじゃないかというこういうご不安の声なんだろうというふうに思って"},{"start":3902.85,"end":3927.587,"text":"確かにユーザー側からすると確かに競争が促進するといってもこういうところも確かに不安になるのであればそれは不安だなというふうなことはごもっともだというふうに思っておりましてこうした声への対応ということでどういう方針で臨まれるのか最後に答弁を求めたいと思います厚生取引委員会岩成局長"},{"start":3930.573,"end":3952.279,"text":"お答えいたします本法案におきましてはセキュリティの確保などのために指定事業者が必要な措置を講ずることができる旨の正当化自由を定めております例えば指定事業者が新規参入事業者が運営するアプリストアに対してセキュリティの確保等の観点から一定の条件を課すことは許容されるところでございます"},{"start":3953.079,"end":3977.231,"text":"新規参入事業者が運営するアプリストア等におきましては指定事業者によって設定されたこのような条件や規約を踏まえた上でセキュリティの確保等のために必要な対応が取られることとなりますまたこのようなセキュリティ確保等に係る正当化事業の運用につきましては本法案におきましても厚生取引委員会がスマートフォンの利用に係るセキュリティの確保"},{"start":3978.352,"end":4005.835,"text":"あるいはプライバシー保護青少年の保護等に係る政策を担う関係行政機関に意見を求めることができる旨の規定などを定めているところでございます厚生取引委員会といたしましてはセキュリティ確保プライバシー保護青少年保護の問題が関係する場合にはこれらの規定に基づいて関係行政機関とも連携しながら適切に対処してまいりたいというふうに考えております中野博之さん以上で終わりますありがとうございました"},{"start":4045.666,"end":4067.635,"text":"次に茂徳和彦さんはい委員長茂徳さんはい事件務所の茂徳和彦です今日はスマートフォンにおいて利用される特定ソフトウェアに関するかかる競争の促進に関する法律案について質疑をしますがちょっと冒頭からちょっと脱線しますけどもあのこの経済産業委員会で前回ですね私"},{"start":4069.717,"end":4097.896,"text":"今年3月5日に斉藤県経産大臣が立ち上げられました町の書店を振興するプロジェクトチームについて取り上げさせていただきましたこれはもう日本の国力とか長期的には国家の存亡にも関わる重要なテーマだということで問題意識を共有させていただきました具体的にはすでに4分の1の自治体で書店が存在しないんですね"},{"start":4099.364,"end":4127.467,"text":"日本人の教養の基盤である書店が消える店舗を閉めて外商専門になるとかこういう現象が起きていますネット書店との非対称な競争で日本の根幹を損ねているのではないかこういうことを申し上げました藤原雅彦先生という数学者の方が本屋を守れという本を書いていてその中では"},{"start":4128.448,"end":4156.865,"text":"ネット書店ではアマゾンの気に食わない本は売らないなど思想統制につながりかねないという指摘もされていますいわば日本人が読む本とか読むべき本をアマゾンに委ねているとこんなような状況でありますのでそういう面も否めないのではないかと私なんかは感じておりますこういう教養こそが日本という国を守るんだという観点から地味大臣に"},{"start":4158.257,"end":4187.258,"text":"子どもたち青少年への思いも含めてお答えいただければと思いますが書物のネット販売での値引きとか無料配送こういうことを規制するということは小さな書店を保護して今申し上げましたような問題を解消していくことにつながるんじゃないかと思いますがいろいろ難しいことだということは分かった上でお聞きしますが大臣の御見解をお願いします"},{"start":4188.86,"end":4214.696,"text":"地味国務大臣お答えいたします書籍の販売をめぐりましてはポイントによる割引やあるいは無料配送などを通じた競争が行われているところ競争政策の観点からは事業者の創意工夫によって公正かつ自由な競争が促進されることは望ましいというふうに考えてございます"},{"start":4215.576,"end":4236.674,"text":"他方、諸外国においては、書店を保護するといった別の政策的な観点から、ネット書店事業者におきまして、送料を無料禁止し、商社に対して送料の最低料金を課す法令を制定している国もあるというふうに承知をしてございます。"},{"start":4237.515,"end":4257.802,"text":"また、消費者庁におきましては、物流サービスには相応の費用がかかることにつき、消費者の理解が促進されるよう、送料無料などと表示する場合には、表示することについての説明責任があることも明らかに、昨年の12月にしたということも承知をしてございます。"},{"start":4258.682,"end":4284.651,"text":"書店の保護をめぐりましては経済産業省におけます書店振興プロジェクトチームでの検討のほか様々な議論があると承知をしてございますが仮に我が国におきまして書店保護に関連して別の競争政策の目的のもと新しい制度の導入に係る議論がなされる場合には競争政策の観点から"},{"start":4285.111,"end":4306.273,"text":"必要な協力を公正取引委員会としては行ってまいりたいと思ってございますただいずれにいたしましても独近法1条にもございますとおり独近法の目的といたしましては公正かつ自由な競争を促進するということまた一般消費者の利益を確保するとともに国民経済の民主的で健全な"},{"start":4306.653,"end":4317.859,"text":"発達を促進するということでございますのでこういった厚生取引委員会が所管してございます独占禁止法の精神に則りまして必要な協力を行ってまいりたいと考えてございます"},{"start":4319.304,"end":4339.277,"text":"清徳和之さん。小鳥だけの所管の問題ではないと思いますので、必要な協力をしていくというご答弁をいただきましたので、フランスでは規制しているんですよね。文化共用の国はこういったことにもしっかり目を向けなければいけないと思っております。よろしくお願いいたします。"},{"start":4340.655,"end":4365.602,"text":"さて少し法案に入っていきますが厚生取引委員会としてアプリストアなどについて一定の競争力を求めるという趣旨だと思いますがこれに対してはいろいろな反論と言いましょうかね懸念の声も上がっておりますAppleGoogleの2大プラットフォーマー側の反論の中にも消費者側"},{"start":4366.994,"end":4382.615,"text":"の立場からまあなるほど思えるようなこともあるんですね少しこの点について通ってまいりたいと思います8ですねセキュリティの話をお聞きしたいと思いますあの"},{"start":4385.368,"end":4409.707,"text":"これはアップル社側の数字として私も目にしたことのあるものとしてプラットフォーム別のマルウェアアクリアルソフトウェアの感染の実情実態に関する内訳としてiPhoneのiOSというのは1.72%しかないんだと"},{"start":4411.929,"end":4434.35,"text":"アンドロイドはいろいろな流通経路を認めているのでということもあって27%その他パソコンなんかも39%といった要するにiOSですねiPhoneのOSというのはOSを使っているスマホは感染しにくいこういう数字も"},{"start":4435.871,"end":4463.921,"text":"ノキアという会社が調べた数字としてですねご覧になっている方も多いんじゃないかなと思いますこういうことを見るとですね今コートリーの方で競争力公正な競争だという立場はもちろんわかるんですけれども本当に大丈夫かとこんな消費者側の声もこれはこれで頷けると思うんですがこの点につきましてご答弁をお願いします"},{"start":4465.973,"end":4494.02,"text":"厚生取引委員会岩成事務総局経済取引局長お答えいたしますまずデータのお話がございましたけれどもプラットフォームごとにマルウェアの感染状況などのセキュリティ面について当方では比較したデータ等は保有していないというところはございますけれどもアンドロイド等のプラットフォームにおきましてマルウェア感染率が高いという民間地域のレポートご指摘があった点については承知をしております"},{"start":4494.88,"end":4520.126,"text":"その中でそれに関連いたしましてセキュリティの専門家からは一般論としてでございますがAndroid等のプラットフォームにおいてマルウェア感染率を高くしている主要な要因の一つとしてウェブサイト経由のアプリのインストール等によってアプリストアによる審査を経ていないアプリのインストールが可能であるということが挙げられているということがそういうことがあるというふうに承知をしております"},{"start":4520.766,"end":4545.229,"text":"この点に関しまして本法案ではセキュリティの確保等を図るために指定事業者に対してウェブサイトからアプリを直接ダウンロードすることを可能にすることまでは義務付けていないところでございますそれから他のアプリストアの参入等に関しては指定事業者がセキュリティの確保等のために必要な措置を講ずることができることとしております"},{"start":4545.849,"end":4564.811,"text":"このように本法案ではセキュリティの確保等を図りつつ信頼あるアプリストア間の競争を促すというものとしているところでございます茂徳和彦さん一応のご説明だと思いますがこれからの成り行き道行きに対して"},{"start":4565.732,"end":4592.514,"text":"不安の声があるというのはよくご理解いただきたいと思いますその上でセキュリティといってもいろいろな面があるんですけれども国家として責任を持って対処しなければならないのが他国あるいは他国の強化にある事業者からのサイバー攻撃とりわけ安全保障に関わるサイバー攻撃だと思いますこの法案では"},{"start":4594.017,"end":4619.935,"text":"アプリストアというところに少し絞って議論したいんですけれどもアプリストアを自社のものに限定することを原則禁止しているわけですつまり他社の参入を許容するということだけどもただしとありましてこれは法の7条正しがきですけれどもセキュリティプライバシー青少年保護等のために必要な措置であればこの限りではないすなわち自社のものに限定するということも"},{"start":4620.835,"end":4650.135,"text":"OKだとこういう立て付けになっておりますそこでお尋ねいたしますがこれを具体的には政令で定めるとなっていますねその目的をですね政令で定める内容とかその観点というものはどういうものかそしてその中に安全保障上の懸念といった観点が含まれているのかどうかについてお尋ねいたします厚生取引委員会古谷委員長"},{"start":4652.364,"end":4669.409,"text":"お答えを申し上げます7条正しがきというところで正当化自由のうちその他政令で定める目的というのが書いてあるわけでございまして法文自体にはサイバーセキュリティあるいはプライバシー青少年保護と"},{"start":4670.009,"end":4689.39,"text":"ということで政党会自由が定められているわけですけれどもそのほかにつきましては今後具体的には検討することになりますが現時点では犯罪行為の予防といった目的を想定をしてございますただ今後1年半の施行準備期間もございますので"},{"start":4689.91,"end":4707.053,"text":"引き続き先行する欧州等の状況も見極めながら厚生取引委員会において専門的な知見を有する関係行政機関とも連携をしながら検討を進めていきたいと思っております委員が御指摘にありました安全保障の観点については"},{"start":4707.654,"end":4723.9,"text":"スマートフォンの利用にかかるサイバーセキュリティの確保ということを正当化自由として規定をすることとしておりますのでそれによってスマートフォンにかかる情報の漏洩といったリスクに対しては対処していきたいというふうに考えております"},{"start":4724.98,"end":4751.022,"text":"茂徳和彦さんサイバーセキュリティ全般の中で安全保障というものを見るという程度で足りるのかどうかということを指摘したいと思いますちなみに確認的にお聞きしてみたいんですけどね今現にスマホを政府の職員の皆さんも使っておられますね個人でして使っているのももちろんですが何でしょう公用携帯なんかどうなっているのかなとそしてまた"},{"start":4752.205,"end":4771.805,"text":"特に国家機密に触れるような重要な職責にある職員とか防衛を担当しているような職員とかこういった方々のスマホあるいはスマホアプリの使い方についてどのようなルールがあるのかについてお聞きしたいと思います内閣官房山田内閣情報調査室内閣審議官"},{"start":4775.987,"end":4803.102,"text":"お答えいたします政府におきましては政府機関等における情報セキュリティ水準を維持向上させるための統一的な枠組みとしてサイバーセキュリティ戦略本部において政府機関等のサイバーセキュリティ対策のための統一基準等を策定しておりましてこの中で端末の導入や運用時における対策事項を規定しているものと承知をしております"},{"start":4804.147,"end":4824.218,"text":"具体的には多様なソフトウェアを利用することにより脆弱性が存在する可能性が増大することを防止するとの観点から端末で利用を認めるソフトウェアを定めそれ以外のソフトウェアは利用させないようにするとともに端末に対して"},{"start":4824.938,"end":4846.218,"text":"利用を認めるソフトウェア以外のソフトウェアの利用がソフトウェアを利用者が自由にインストールできない技術的な措置を講じることなどを定めておりまして端末の導入時において必要な対策を講じることとされているものと認識をしております"},{"start":4847.082,"end":4872.188,"text":"また国の重要な情報等の保護を図るため平成19年にカウンターインテリジェンス機能の強化に関する基本方針を定めまして内閣官房内閣情報調査室に設置したカウンターインテリジェンスセンターを中核として同基本方針に定める施策の推進に政府統一的に取り組んでいるところでございます"},{"start":4872.768,"end":4882.166,"text":"今後とも政府における情報の保全を徹底するため同基本方針等に基づき適切に対応を行ってまいりたいと考えております"},{"start":4884.201,"end":4903.614,"text":"重徳和彦さん今の特に重要な情報を扱う方々についてはそのような対策でということなんですけどそもそもですね国の職員でもリモートワーク在宅勤務こういうのが当たり前になってきておりますで"},{"start":4905.246,"end":4933.95,"text":"競争性を高めるという理由でスマホのOSとかアプリストアなんかに参画する企業を増やすこの目的がある一方でやはりスマホのセキュリティというのは仮に脆弱になるようなことがあれば他国あるいは他国を背景とした事業者によるサイバー攻撃の対象になり得るというそんな危機感というか危機意識はお持ちでしょうか"},{"start":4936.372,"end":4956.568,"text":"内閣官房中溝内閣審議官お答え申し上げます一般論としてお答え申し上げさせていただきますが近年システムの脆弱性を狙ったサイバー攻撃の事案は数多く発生しておりますこのような脅威に対するサイバーセキュリティ対策は大変重要であると認識しております"},{"start":4957.148,"end":4972.152,"text":"内閣サイバーセキュリティセンターとしましてはスマートフォンの利用において利用者の安全性が確保されることが重要と考えておりまして本法案の運用に関しまして必要に応じてサイバーセキュリティ確保の観点から貢献してまいりたいと考えております"},{"start":4975.171,"end":4998.688,"text":"ちょっと一般論に過ぎてあまりよくわからなかったですけどもう少し具体的に聞きます今回のスマホのOSあるいはアプリストアここに事業者の参入を想定と言いましょうか期待をされているというのが今回の法案だと思うんですけれどもどこの国のどういう企業が参入することを想定されているのでしょうか"},{"start":4999.994,"end":5010.223,"text":"これはサイバー防衛の観点からも、この点を見ておられるのかについてお尋ねいたします。厚生努力委員会古谷委員長"},{"start":5013.271,"end":5035.346,"text":"御指摘の点につきましては現時点において具体的にどのような企業がアプリストアに参入するかについては予断ができないわけでありますけれども先ほどニスクの方からも御説明がありましたけれども私ども厚生取引委員会としましては正当化自由に関しまして"},{"start":5043.291,"end":5066.177,"text":"今後サイバーセキュリティに関して専門的な知見を有するニスク等の関係行政機関と連携しながら策定し公表することとしておりますこういったことを通じましてサイバーセキュリティ上の懸念があるようなアプリストアが参入することのないように対処していきたいというふうに考えているところでございます"},{"start":5070.374,"end":5082.309,"text":"この法案の43条には厚生取引委員会と関係省庁はお互いに意見を言い合って"},{"start":5083.01,"end":5108.731,"text":"ガイドラインやこの法の運用をしていくという規定もございますのでぜひ今申し上げました観点についてこう取り任せにせず安全保障になる各省庁にはしっかりと意見を言っていただいて万全を期していただきたいということを申し上げたいと思いますさてまたちょっと話題が切り口が変わりますが子ども"},{"start":5111.772,"end":5135.989,"text":"たちへのスマホの影響というのはこの委員会でも議論になっておりますけれどもとりわけ青少年対策青少年だけの問題ではなくて先ほどの書店の話もそうですけれども長期的には国力だとか国家の存亡というと大げさではないと思いますよ本当にこの国の在り方そのものも"},{"start":5138.371,"end":5153.508,"text":"買い得るような大きな影響がこのスマホにはあると思っておりますそこで資料をご覧いただきたいんですがこれはまず小中高生のスマホの保有率これは自分のものとして使っている子どもたちの"},{"start":5154.629,"end":5177.561,"text":"数字を私なりにいただいたデータから試算をいたしたものでございます小学生10歳以上高学年ですねすでに30.2%中学生で73.2%高校生に至っては96.7%ほぼ全員スマホを持っているこんな状況ですそしてさらにそれぞれがスマホを平日1日あたり利用している時間これも"},{"start":5178.641,"end":5199.013,"text":"子ども家庭庁の調査ですけれども小学校高学年10歳以上で96.6分ですからこれは1時間半以上ですね中学生164.6分2時間と45分ぐらいですねそして高校生236.5分ですからほぼ4時間使っているということです4時間ですよ"},{"start":5199.915,"end":5225.2,"text":"1日8時間ぐらい寝ますんでねだから16時間あるとしてその4分の1はスマホの時間だということであります人生80年のうち20年スマホなんですよということでこれはもうスマホは人生そのものだと言っても過言ではないと私は思っておりますそういう中でですね今日は子ども家庭庁工藤副大臣がお越しいただいておりますスマホをですね"},{"start":5226.483,"end":5252.62,"text":"昔テレビの見過ぎだからやめなさいとかテレビの場合はあまり有害なものを見ていても親も一緒に見れますのでそんな露骨な有害なものは見ていなかっただからそこを制限するというところまではいろいろと法律も定めていると思いますどこまで今の段階で御答弁できるか分かりませんが私はスマホは人生そのものなんで"},{"start":5253.3,"end":5268.34,"text":"やっぱり悪いものを見ちゃダメというだけでは足りないんじゃないかとすなわちスマホのコンテンツの使い方が子どもたちとして長い人生に影響を与える以上これを"},{"start":5269.241,"end":5289.792,"text":"むしろその影響力を活用するとかそういうところまで国というかいわゆる国家なのかこれは自治体なのかあるいは学校でもそうですけどね子どもたちの育成そして大人になってからの影響力も考えるとこういうただ悪いものを"},{"start":5290.792,"end":5304.186,"text":"を遠ざけるというだけで済まないのではないかなんていうことを思っておりますがまず導入として工藤副大臣のご見解をお述べいただきたいと思います工藤内閣副大臣はい"},{"start":5306.246,"end":5326.782,"text":"お答え申し上げます。茂徳委員ご指摘のように、子どもによるスマートフォンの利用が進む中で、青少年インターネット環境整備法においては、青少年の適切なインターネット活用能力の習得や有害情報の閲覧機会の最小化等に向けて、携帯電話事業者、"},{"start":5327.542,"end":5346.123,"text":"インターネット事業者等の民間事業者に対してフィルタリングの提供等を義務付けるとともに政府において青少年が安全に安心してインターネットを利用できるようにするための施策に関する基本計画を策定することとされております"},{"start":5346.844,"end":5375.326,"text":"政府では現行の第5次基本計画に基づき携帯電話事業者等によるフィルタリングサービスの説明義務や有効化措置義務の徹底学校における情報通信ネットワーク等を利用するための環境整備やこれらを利用した学習活動の充実青少年の発達段階に応じた家庭内でのスマートフォン利用に関するルールづくりなど"},{"start":5376.227,"end":5399.293,"text":"インターネット利用を適切に管理するペアレンタルコントロールの普及啓発等を推進しております子ども家庭庁としては引き続き関係省庁と連携してこれらの取り組みを推進し青少年が安全に安心してインターネットを利用できる環境の準備に努めてまいります"},{"start":5399.933,"end":5429.1,"text":"ということでありますが今委員からの資料をいただいて驚愕しております利用率と専用率をかけると保有率だと思うんですけどこの保有率の高さと今人生4分の1とご指摘がありましたまさに本当にスマホなくして人生なしぐらいのことがあるんですけど一方では例えばどこでも今電車に乗ればスマートフォン利用されてますけど"},{"start":5429.58,"end":5448.795,"text":"そればかりに依存するのもいかがなものかというのもありますしやっぱり学習の中で全て検索はスマホで便利ですけどいろんな面で自分で調べる能力もあると思いますあとこれは個人的に思うんですけど私も言えたぎりではありませんがテレビの水かもしれませんが禁止であります"},{"start":5449.455,"end":5472.754,"text":"これだけスマートフォンが普及するということは禁眼率というのが非常に上がる理由の一つだと考えておりますので上手に使っていただくそして犯罪に絶対に使われないように抑止していくこれが大切だと考えておりますのでご指摘のことを踏まえて省に持ち込まれましてしっかりと検討していきたいと考えております"},{"start":5473.536,"end":5501.115,"text":"茂徳和彦さんありがとうございます私は老眼でむしろ遠視なのでスマホの時間見れなくて困っている口なんですけどねそれは悟きでもやっぱり子どもたち青少年の間はペアレンタルコントロール親が子どもたちの使い方を監視監督する管理監督するというところをかなり大きいということですね"},{"start":5503.536,"end":5525.324,"text":"スマホの使い方なんだろうと思いますがこの1日4時間というのは高校生に限った話じゃなくて大人になってもですね我々も何時間費やすかは別としてスマホを仮になくしたらもう仕事にならないぐらいにですねそういう状況なわけですからスマホなくして人生なしというのはその通りでありますそこでですね"},{"start":5526.724,"end":5537.711,"text":"何と言いましょうかねさっきの本屋の話も含めて言うと我々が本当に読むべき本とか見るべき映画動画こういうものを"},{"start":5540.368,"end":5563.296,"text":"何らかの形で推奨をしたりですねそのことによって将来の国づくりに役立てるとかそういうようなこともそろそろ考え始めないとただ悪いものを見ちゃだめだよとあとは自由とその代わり1日4時間人生20年間スマホを見ているこれで国がつくられていくと思うとですねこれはやっぱり少し"},{"start":5564.477,"end":5579.476,"text":"何らかの手こいでが必要なのではないかなと思ってどうすればいいんだろうなと思った時にですねふと思い出したのが文科省選定の映画とかですねそういうのあるじゃないですかああいうものって何なんだろうと"},{"start":5580.657,"end":5606.819,"text":"なんとなく見てましたけど今回少し調べました教育映像等審査制度というのがあってですねこれはもちろん申請に応じたものではあるんですけど文科省選定作品とか特に優れたものについては文科省特別選定こういうものなんですね国がこれお勧めだよというのはちょっと不思議な制度だなということを昔から思っては"},{"start":5607.489,"end":5633.108,"text":"ましたがまああのこういう例えばですね国いわゆる国家が進めていくのがいいのかまさき言いません自治体なのか学校なのか何なのかってありますしかしまあ我々だってこの本おすすめだよと誰かに聞いて本読んだりしますしそれからもうちょっと言うと何がオススメなのかというのは本屋さん行ったりそれから私が問題視している"},{"start":5634.946,"end":5663.592,"text":"アマゾン見ておすすめの本が出てくるからそこから選ぼうというような話なわけなんですよねといったような問題意識でございますこの教育映像等審査制度ってそもそもどういう趣旨目的なのかとかですねあるいは今私が申し上げましたような問題意識からどのようにお考えなのか今日は安倍副大臣文科副大臣お越しいただいておりますのでお答えをお願いします安倍文部科学副大臣"},{"start":5666.092,"end":5680.948,"text":"委員にお答えさせていただきます委員からご紹介いただきました文部科学省の教育映像等の審査制度でございますけれども教育に利用される映像等の教育コンテンツにつきまして教育上の価値が高く"},{"start":5681.368,"end":5697.11,"text":"また学校教育や社会教育に広く利用されることが適当と認められるものを選定することを通じまして教育に利用される映像作品等の質的向上に寄与することを目的とさせていただいているものでございます"},{"start":5697.731,"end":5717.203,"text":"選定されました作品は各学校におきまして教材選択の参考とされるほか文部科学省におきましてもホームページで公表させていただいたり広く一般に普及推奨を図っているところでございましてこのほか文部科学省におきましては子どもたちがさまざまな本に触れて"},{"start":5717.763,"end":5737.628,"text":"また読書に親しむ機会が増えるよう各分野の著名人が進めている本を紹介するところでございましてこの子どもの読書キャンペーンなどを実施しているところでもございますこうした取り組みを通じまして引き続き優れた映像作品等の普及奨励に進めてまいりたいというふうに思っております以上でございます"},{"start":5738.628,"end":5758.745,"text":"茂徳和彦さんちなみにこれちょっと分かれば教えていただきたいんですけれどもこの文科省選定とか文科省特別選定になったコンテンツをアプリとか何かネット上で見やすい見てもらいやすくする推奨する以上はですねこれ"},{"start":5761.145,"end":5785.268,"text":"教育上価値が高いとかですね学校教育または社会教育に広く利用されることが適当なものなわけですから皆さん見てくださいって見やすいような環境に置くネット上ですねそんな取り組みって何かないんですか通告してませんが何かお答えあればお願いします文部科学省朝野大臣官房学習基盤審議官"},{"start":5788.266,"end":5816.819,"text":"お答えさせていただきます今安倍副大臣の方から申し上げた教育映像等審査制度において特別選定とされた作品につきましては文部科学省のホームページ上で公表しておりますこれはスマートフォンやもしくはギガスクール構造で進められております端末一人一台こういったものを活用して学校でもそれから自宅の方でも"},{"start":5817.34,"end":5829.243,"text":"見ることが可能なような形になってございます茂徳和彦さん映像そのものを見れるんですかタイトルが並んでいるだけじゃなくて映像も見れますか"},{"start":5832.938,"end":5853.736,"text":"文部科学省朝野審議官失礼いたしましたタイトルだけでございますので茂徳和彦さん私も一生懸命探したんですけどそういう題名しか見えない題名はわかりますけどねだけどそれを直接映像を見れるわけではありません現状そうなのは別に構わないんですが"},{"start":5854.69,"end":5881.635,"text":"これ今回の法案に少し絡めて言えばこのアプリストアをですねこのグーグルとアップル2社以外からも参入させる以上は何かしらそういうなんていうんでしょうねあの我が国のためになるような方向で参入していただきたいものじゃないですか人生そのものなんですからスマホはそう考えますとねやっぱり"},{"start":5885.202,"end":5905.528,"text":"国内の国産のアプリストアその開発企業こういったものをもっと国として後押しするべきじゃないかそういう仕組みがないものなのかということについてお尋ねいたします経済産業省西村大臣官房審議官"},{"start":5908.755,"end":5933.042,"text":"お答え申し上げますデジタル化の進展に伴ってご指摘のアプリストアを含めソフトウェアは国民の生活や経済活動の多くの場面で利用されており今後も利用が進むものと考えておりますこうした状況の中で経済産業省といたしましては今後もソフトウェアを含む研究開発を促進させるべく"},{"start":5934.583,"end":5951.278,"text":"ソフトウェアなどの研究開発投資も対象とした研究開発税制によって企業の研究開発の不確実性のリスクを低減するこういった取り組みを行っているところでございますまた政府全体で2026年度末までに"},{"start":5951.798,"end":5970.93,"text":"230万円のデジタル人材を育成するという目標を掲げており経済産業省においてはデジタルスキルに関する民間の様々な教育コンテンツを提供するポータルサイトを整備し学びの機会を広く提供もしてございます経済産業省としてはこれらの取り組みを通じて"},{"start":5971.811,"end":5983.572,"text":"アプリストアを含むソフトウェア市場の活性化優れたアプリの開発等に向けて引き続き支援や環境の整備に取り組んでまいりたいと考えてございます"},{"start":5984.15,"end":6006.957,"text":"茂徳和彦さん最後に安倍副大臣にもう一つお聞きしたいと思います今申し上げましたようにこれ各省にまたがる非常に大きなテーマだと思うんですねもう少し飛躍しますけどこれからさらに時代はAIによって今人がやっている仕事が奪われると言いましょうかね消滅していくと言われておりますそういう中で"},{"start":6009.68,"end":6037.014,"text":"子どもたちへの教育をどのように転換していくのかということについてこれから世の中も大変高い関心を持つようになっていくと思うんです現時点におきます文科省としてのAIの登場によって今一生懸命勉強していることが必ずしも社会で役立たなくなるかもしれないこういうことを先取りしてですねじゃあそういうふうに時代が変わっても生きていきまた仕事をやっていく"},{"start":6037.674,"end":6047.914,"text":"こういう観点での教育というものについてどのような考えかということについて最後にお尋ねいたします安倍文部科学副大臣委員長"},{"start":6049.352,"end":6074.12,"text":"委員にお答えいたします超スマート社会におきましては現在の労働市場の構造職業そのものが抜本的に変わることが委員がおっしゃるように予測されるところでございます子どもたちがこうした社会の変化に対応するために他者と共同し人間ならではの感性創造性を発揮しつつ新しい価値を創造する力を身につけることが一層重要になるんだと考えています"},{"start":6074.42,"end":6098.432,"text":"そのためには初等中等教育段階からすべての子どもたちの可能性を引き出す個別最適な学びと同時に共同的な学びの一体的な充実を通じまして時代を切り開くための必要な資質と能力を育成する必要があるんだと考えているところでございますまた高等教育段階におきましても分離横断的な知識スキル"},{"start":6098.772,"end":6123.116,"text":"能力これを身につけた上でまたその知識や技能を活用し新たな技術や価値を発見創造していく人材を育成していくため個々人の可能性を最大限に伸長するこの教育を実践していく必要がございますこの点を踏まえつつ昨年6月に閣議決定いたしました第4期の教育振興教育計画におきまして2040年以降の"},{"start":6123.396,"end":6150.087,"text":"社会を見据えた持続可能な社会の作り手の育成を掲げているところでございましてこの計画に基づいて急激な社会の変化にも柔軟に対応していける力を育成していく教育を進めてまいります杉本和子さんというご答弁を紙の答弁書ではなくタブレットを見ながら答弁されたところがなかなか活かしているなと思いましたありがとうございました以上です"},{"start":6175.342,"end":6191.878,"text":"次に小山信弘さん小山さん静岡県の選手の小山信弘です今日は質問させていただければと思います実はこの経産委員会にマイボトルの持ち込みかということでよく予算委員会なんかで山の井"},{"start":6193.119,"end":6213.713,"text":"私どもの筆頭理事がお茶の産地の宇治の出身だということでマイボトルでそこにお茶を入れているんですが私はちょっと今日はペットボトルで粉茶を作って入れてさせていただいているんですが昨日実は農水委員会に出張して質問の機会をいただいたんですけれども大変静岡のお茶が厳しいということで"},{"start":6214.253,"end":6231.529,"text":"価格低迷ということで非常に地元市なんかにも一面で出ておりまして農水だけでなくてお茶は結構加工業とかあるいは茶商などの関連する産業もあるものですからこの経産委員会にも"},{"start":6232.87,"end":6249.795,"text":"特に茶の製造業とか茶商の方は関係がありましてまた今この価格低迷の分析もまだまだ一時的なものは出ておりますけれどもまた一般質疑の機会があればそういった観点からまた質問もさせていただきたいと思っておりますが"},{"start":6250.695,"end":6274.427,"text":"今日はスマートフォンにおいて利用される特定ソフトウェアに係る競争の促進に関する法律案の審議ということで質問をさせていただきたいと思います多くの先生方もご指摘されているところかもしれませんがスマートフォンにおいて利用される特定ソフトウェアに係る競争の促進に関する今回の法律案について"},{"start":6275.747,"end":6295.584,"text":"現在アプリストアを提供しそのストアの利用にあたって手数料を徴収する視野の高い業者の方々からはセキュリティ・プライバシーあるいは青少年保護を行っておりまして高額とも一部から言われている手数料はそのためのコストであるとそういう主張がございます"},{"start":6296.144,"end":6322.136,"text":"また本法律によって他のアプリストアの参入が可能になるとこういったセキュリティとかプライバシーあるいは青少年保護の観点から有害なアプリが横行するんじゃないかという懸念を示す意見もございますまた一方で競争参入させてほしい手数料をもう少し下げてこの開発業者さんが利益がもう少し得られるようにしたいこういうお考えの方々からは"},{"start":6323.917,"end":6346.085,"text":"競争の促進によって必ずしも今申し上げてきたセキュリティあるいはプライバシー青少年保護の観点からの問題のあるアプリが必ずしも横行するものではないという意見も聞かれておりますこれらについて両方の意見があるわけですけれども政府はどのように認識してどのような対策を立てていらっしゃいますでしょうか厚生労働委員会古谷委員長"},{"start":6349.6,"end":6366.425,"text":"本法案は指定事業者が他のアプリストアの提供を妨げることを禁止するものでございましてアプリストアの新規参入が起きて競争が促進をされ手数料の引き下げにつながることを期待をするものでございます"},{"start":6367.225,"end":6383.207,"text":"一方でこの法律の施行後もセキュリティ確保やプライバシー保護青少年保護等が図られることによりましてスマートフォンの利用者にとって安全安心な利用環境が確保されるということが重要だと考えております"},{"start":6384.068,"end":6410.524,"text":"こうした観点から何度か答弁をいたしておりますが本法案におきましてはセキュリティの確保等を図るためウェブサイトからアプリを直接ダウンロードすることまでは義務付けないということに加えまして他のアプリストアの参入等に関しては指定事業者の方でセキュリティの確保やプライバシー保護等のために必要な措置を講ずることができるという立て付けにさせていただいております"},{"start":6411.345,"end":6416.254,"text":"こうした対応を通じましてセキュリティ確保やプライバシー保護等"},{"start":6417.753,"end":6440.787,"text":"スマートフォンの利用者の安心安全な利用環境の確保を図りながらアプリストア等の市場における競争を促進させることを通じて適切な手数料の設定が行われるような市場環境をつくっていきたいというのが趣旨でございます小山信弘さんおそらくスマホにおいてもあるいは"},{"start":6444.275,"end":6465.583,"text":"新たに競争参入すれば全く問題がないということはないと思うんですねただ一方で今現行でですねパソコンとインターネットの関係を考えてみますとパソコンのソフトウェアを今委員長からもダウンロードを直接というようなお話もありましたがパソコンではですねこれも問題がないというわけではないですけれどもどこか特定のソフトを"},{"start":6467.023,"end":6491.938,"text":"ソフトストアみたいなのがあってそこが過線状態にあってその過線状態の企業がですねいや我々がチェックをしているからそのことで問題がないんだということは状態ではないわけですねだけども確かに問題が起きてないわけではないですけれどもじゃあ今大変懸念されるような問題がパソコンで今まで起こってきたかといえば私はそこまでのものではないと思ってますしいろいろな防ぐ手立てがあったと思うんですね"},{"start":6492.618,"end":6515.198,"text":"そういうことを考えますと確かにスマホとパソコンではよりスマホの方が我々の生活に密着していたりあるいはもし情報を抜き取られるというと電話番号も入っていますのでそういった違いはあろうかと思いますがそれでも基本的にはやはり競争を促進していくその上で問題が出ればそこに対策を打っていくということが基本的なスタンスではないかなと"},{"start":6516.358,"end":6542.932,"text":"スマホの世界だけ今までの他の世界と違って競争が著しく下線状態にあるということがこういったセキュリティあるいは青少年の保護プライバシーを理由にして正当化されるというものでは私はないのではないかなともちろんそれが大事な観点だと思うんですけれども基本的にはそのように認識をいたしておりますただその一方で正当化自由があっても有害なアプリ例えば"},{"start":6543.953,"end":6570.26,"text":"例えばいわゆるマルウェアとかそういったものが増加するんじゃないかあるいはセキュリティやプライバシーが侵害されるリスクが高まるのではないか青少年にとっての有害なコンテンツが増加するのではないかといったような懸念が制度化事務の規定があってもなおそういった懸念もあるんですけれどもこれについて政府はどのように認識しまた対策を立てておりますでしょうか"},{"start":6571.755,"end":6593.858,"text":"厚生取引委員会岩成事務総局経済取引局長お答えいたしますまずこの法律の施行後も含めてですけれどもセキュリティ確保やプライバシー保護青少年保護等が図られることによりましてスマートフォンの利用者にとって安全安心な利用環境が確保されることは重要であるというふうに考えております"},{"start":6594.628,"end":6620.386,"text":"このような観点からこれまでも答弁申し上げておりますけれども本法案におきましてはセキュリティの確保等を図るためにウェブサイトからアプリを直接ダウンロードすることまでは義務付けないということにしておりますまた他のアプリスタの参入等に関しましては指定事業者がセキュリティの確保や青少年保護等のために必要な措置を講ずることができることというふうにしております"},{"start":6621.046,"end":6632.239,"text":"こういった対応がなされることによりましてセキュリティプライバシーの確保や青少年保護を図りつつアプリストア等の市場における競争環境を整備してまいりたいというふうに考えております"},{"start":6633.596,"end":6658.599,"text":"小山信弘さん正当化自由についてもう少し逆の観点から今度はお尋ねしたいと思いますけれども他の事業者がアプリストアを提供することを妨げないことの例外として正当化自由というものがあるわけですけれども一方で競争を促進していきたいという立場の方々からはこの正当化自由があることで事実上この法案内容が"},{"start":6659.199,"end":6688.699,"text":"全てではないにしても骨抜きになるようなそういう可能性があるんじゃないかという懸念を示す意見もございますせっかく競争を促すことが目的の本法律案ですけれどもこういった正当化自由をあることを根拠にしてもし法案の内容が少し骨抜きになってしまうようなという懸念に対してはどのように政府としては認識しまた対策を立てておりますでしょうか"},{"start":6689.96,"end":6716.216,"text":"厚生取引委員会岩成局長お答えいたします本法案におきましては指定事業者が他の事業者によるアプリストアの提供を妨げることを禁止する一方でセキュリティ確保等のために必要な措置であって他の行為によってその目的を達成することが困難である場合に限って当該措置を講ずることができるという旨を規定しております"},{"start":6716.836,"end":6745.146,"text":"厚生取引委員会はセキュリティの確保等に係る正当化自由の考え方の明確化を図るということで関係行政機関とも連携してガイドラインを策定することとしておりますその上で指定事業者がセキュリティ確保等のために必要な措置を講じた場合には毎年度提出することが義務付けられております報告書に記載を求めるということを予定しております"},{"start":6746.106,"end":6774.06,"text":"厚生取引会としてはガイドラインを踏まえつつ専門的な知見を有する関係行政機関とも連携しながらまたこれまで厚生取引会において採用を進めてきたセキュリティ等の専門人材の有する知見を活用するなどして指定事業者による恣意的な対応がなされないよう指定事業者が取った措置が正当か自由に当たるか否かについては厳正に評価を行っていくことを考えているところでございます"},{"start":6775.301,"end":6791.139,"text":"小山信弘さんぜひせっかく競争を促進するというようなことが目的趣旨でございますので正当化事業に当たるかどうかというところの判断もまた行政の方でしっかりやっていただきたいと思いますしまた後ほどお尋ねする"},{"start":6792.12,"end":6811.965,"text":"関係省庁とのどういう連携を図っていくかということをお尋ねしたいと思っておりますけれども今も関係省庁官との連携というお話がありましたがどういった省庁さんと関係省庁の関係先ですねこの連携を図っていくかということもまたその際にご答弁いただければと思っております"},{"start":6812.885,"end":6833.087,"text":"少し角度を変えまして、別の観点からお尋ねしたいと思いますけれども、特定の海外の過線的企業さんによる青少年保護の基準が、特定国の文化的背景、こういったものとマッチせずに、その国の創造性を阻害することもあるのではないかといったような、"},{"start":6833.507,"end":6860.55,"text":"懸念もあります例えばよく具体例で挙げられるのは日本のアニメとか漫画こういったものについて今この河川鉄企業さんのチェックの中でそこが黒く塗られたりとかあるいはここはダメだと跳ねられたりとかでも日本の中ではそこまではちょっとやりすぎじゃないかとかこういうのも跳ねられちゃうんだったらこういう表現できないよねというような"},{"start":6861.611,"end":6888.659,"text":"そういうところから創造性が萎縮されてしまう作品の作るところの意欲といったものに蓋をしてしまうというか天井を下げてしまうようなそういう懸念といったものもございますここは文化的な背景のところですのでやはりそれぞれの国でそういった価値観といったものも違うわけですけれどもこういった懸念について進歩ができることによってどのように改善されると期待しておりますでしょうか"},{"start":6890.151,"end":6916.69,"text":"厚生取引委員会岩成局長お答えいたします本法案は指定事業者が他のアプリストアの提供を妨げることを禁止するものでございますけれどもこれによって多様なアプリストアの新規参入が進めばコンテンツの内容に関するものも含めて審査基準についても多様化され得るというふうに考えているところでございます委員長"},{"start":6918.811,"end":6938.024,"text":"なかなかここも難しいところだと思いますよく最近では昭和の基準と令和の基準で違うとかそういうドラマなんかもあったりしますし同じ国でも時代によっては違うし私も以前のバラエティの"},{"start":6939.486,"end":6952.623,"text":"よくそれこそスマートフォンの中で過去の動画なんか時々出ますけども昔は過激なバラエティの番組があったななんてことも思いますけれどもただ一方でやっぱりこの国によって基準も違いますしですね"},{"start":6954.725,"end":6973.285,"text":"そういったところから萎縮することがないようにというようなところも今回の多分法律案でプラスの面に働いていくのではないかなということも想像しておりますあとよくちょっと余分な話で最近令和の政治をやるんだと昭和の政治じゃないんだみたいなことを若い議員さん若いというか年齢の"},{"start":6974.846,"end":6992.855,"text":"まあ比較的はお若い議員の先生方がおっしゃるんですけど私はどっちかというと昭和のいいとこを引き継ぐべきじゃないかなということをよく思っておりましてあのやっぱり今失われてしまった人情味であるとかですね昭和のあのよく田中角栄さんの研究会は私どもの党なんかでもありますけれどもそういう中でやっぱりこう"},{"start":6994.256,"end":7017.065,"text":"逆に先人の先輩方というのはすごいなとか演説の迫力なんかもすごいなと思うところもありましてそういった意味では全部今の価値観で判断してしまうということも一種の傲慢さにならないようにしていかなきゃいけないのではないかとも思いますけれどもちょっと話が脱線してしまったかもしれませんが本法律案では特定のソフトウェアの種類ごとに利用者の数"},{"start":7017.985,"end":7038.676,"text":"その他の当該事業の規模を示す指標なんかでですね政令で定める規模以上のものであるものを指定事業者として指定するということになっていますけれども政令で定める規模以上というのはどのような事業者のことを対象としておりますでしょうか厚生取引委員会塚田事務総局官房審議官"},{"start":7042.068,"end":7066.33,"text":"お答え申し上げます本法案はスマートフォンに係る経済活動において特定の事業者が強い影響力を持つという市場構造に着目いたしましてそのような事業者に対して類型的に他の事業者を排除しまたはその事業活動を抑制するような行為こういった行為を禁止するなどの措置を講ずるものでありますその前提としまして市場支配力を有する事業者これは規制対象として指定することとしております"},{"start":7067.371,"end":7081.966,"text":"規制対象として指定するか否かの判断に当たりましては特定ソフトウェアの市場構造を踏まえまして利用者数や売上高等により一定の市場シェアとなるような数値を指定の基準として政令で定めることを想定しております"},{"start":7082.766,"end":7099.257,"text":"なおデジタルプラットフォーム取引透明化法では例えばアプリストアについては年度の国内流通総額2000億円以上を指定基準としておりましてそういった基準についても参考としながら今後政令で定めてまいりたいと考えております"},{"start":7100.738,"end":7116.756,"text":"小山信弘さんまたセキュリティ・プライバシー・青少年保護のことをお尋ねしたいと思いますけれども本法律が施行された後ですね理論上はですねなかなかすぐには難しいかもしれませんが"},{"start":7117.176,"end":7140.618,"text":"新規に参入する事業者が現れることも当然考えられるわけですけれどもそういった新しい新規の事業者に対してあるいは今までの事業者に対しても同一かもしれませんけれどもどのようなセキュリティあるいはプライバシー青少年保護のための対策対応というものを政府は求めていく方針でございますでしょうか厚生取引委員会岩成局長"},{"start":7143.742,"end":7164.257,"text":"お答えいたします本法案ではセキュリティの確保等のために必要な措置を講じることができる旨を定めておりまして指定事業者が新規参入事業者が運営する代替アプリストアに対してセキュリティの確保等の観点から一定の条件を課すことなどが許容されるわけでございます"},{"start":7165.158,"end":7179.433,"text":"新規参入事業者が運営する代替アプリストアにおきましては指定事業者によって設定されたこのような条件や規約に即してセキュリティの確保等のために必要な対応が取られることとなると考えております"},{"start":7180.253,"end":7200.427,"text":"なおアプリストアが担うべきアプリ審査等について一定の指針を示すということでセキュリティの専門家団体等によるガイドライン等の策定につきまして関係行政機関や関係団体とも連携しながら検討していくこととしております小山信弘さん"},{"start":7202.028,"end":7230.84,"text":"やはりどこか一つのですね過線的企業民間企業ですねそこがこういったセキュリティであったりプライバシーであったりあるいは青少年保護のもちろん独自の基準というのを持っていることが悪いというわけではないんですけれどもでもそれはやはり公的なところあるいは第三者でですね営利目的の株式会社の営利目的の企業がそれが全て悪いというわけじゃないんですけども定めるものではなくてやはりこれは市場の論理ではなくて別の論理でですね"},{"start":7231.36,"end":7258.679,"text":"社会の論理でやはり定めていくというのが望ましいと思いますのでやはり私は今のようにですね政府が方針指針を示してあるいは一民間企業いくら過剰的世界的な大企業といえども民間企業の基準ということではない政府や社会の公共の基準というものができるのがやはり望ましいと思いますのでぜひ様々な関係省庁さんやあるいは今までやってきた民間企業さんのご意見も聞きながらですね"},{"start":7259.199,"end":7287.945,"text":"良いセキュリティプライバシー青少年保護のための方針というものを策定していただきたいと思います先ほどちょっとお尋ねした今回の法律案に対象としている規制分野についてさまざまデジタルとか電気通信とか個人情報保護とか多岐にわたるんですけれどもどういう関係省庁とどのような連携を厚生取引委員会は図っていく方針でございますか厚生取引委員会古谷委員長"},{"start":7290.849,"end":7310.368,"text":"先ほどから議論になっております他のアプリストアの参入等に関しまして指定事業者がセキュリティの確保や青少年保護等のために必要な措置を講ずることができるというふうに本法ではいたしておりますが指定事業者がこれらの必要な措置を適切に講ずることができますように"},{"start":7311.148,"end":7328.294,"text":"専門的知見を有する関係行政機関とも連携をしながら法運用の基準や具体的な考え方を明確にするためのガイドラインを策定公表するということを申し上げてきておりますがこのため本法には第43条という規定がございまして"},{"start":7328.954,"end":7351.753,"text":"その1項と3項になろうかと思いますがセキュリティの確保や青少年保護等の政策を担当することから連携することが特に必要と考えられます内閣官房これは具体的には国家安全保障局内閣サイバーセキュリティセンターを指しますがさらに総務省文部科学省経済産業省"},{"start":7352.453,"end":7377.755,"text":"子ども家庭庁これらの庁をですね条文上明示した上で必要に応じて厚生取引委員会がこれらの行政機関に意見を求めること及びこれらの行政機関からも意見を述べることができるということを規定しておりますこれによって専門的な知見を有する関係省庁と連携を図っていきたいというふうに考えておりますさらに"},{"start":7379.66,"end":7405.431,"text":"43条には2項と4項というのもございましてですねこの正当化中以外にも技術的事項に係る専門的な検討を要する場合など関係行政機関の知見を得ながら法運用を行う場面が想定をされますので厚生取引委員会が関係行政機関に意見を求めることから関係行政機関が厚生取引委員会に意見を述べることができること"},{"start":7405.952,"end":7409.654,"text":"こういう一般的な連携のための規定も置かせていただいております"},{"start":7411.288,"end":7438.52,"text":"福山信平さんぜひ関係省庁間で連携もとっていただきながら進めていただきたいと思いますと言いますのもちょっと分野が違うんですけれども今でこそ経済安全保障というと元大臣の小林先生もこの委員会でいらっしゃいますけれども昔2017年頃に経済技術安全保障を考える議員連盟の江藤誠二郎先生会長で立ち上げましてそのとき議論になったときに"},{"start":7439.921,"end":7457.177,"text":"結構経済技術安全保障の分野今でこそですね連携が前よりも密になりましたですけれどもなかなかその警察庁であったりあるいは防衛省であったりあるいは中核になるのは経済産業省の貿易管理部ということになろうかと思いますけど意外にこの"},{"start":7457.657,"end":7475.787,"text":"連携が取れてないんではないかというようなことが指摘されたことがございまして伝送事件というのが昔インターネットウィキペディアにも出てまいりますけれどもこの横領で逮捕をしましたら実は産業スパイであったとそのことが警察当局やあるいは防疫管理部の中で"},{"start":7476.707,"end":7492.581,"text":"必ずしも情報の共有感が図れていなかったのではないかというようなことが指摘されたことがありましてアメリカではCIFIUSという関係省庁間の情報共有の会議体が当時の日本ではそういったものもなかったものですから"},{"start":7493.361,"end":7512.434,"text":"なかなかこういったスマホの関係のセキュリティプライバシー青少年保護などについてもぜひセキュリティの観点もありますのでこういった関係省庁官の連絡をぜひ連携を密にとっていただいてやり方はいろいろなわざわざ会議体をつくるまでではないかもしれないですけれども対策を進めていただきたいと思います"},{"start":7513.174,"end":7541.252,"text":"そしてこれは大臣にぜひお尋ねしたいんですが本法律の施行に向けて厚生取引委員会は人員も含めて体制強化が必要になろうかと思いますまた厚生取引委員会さんはデジタルフリーランスあるいは今も話題になっております中小企業の価格転換ですねこういったことなど近年非常に業務が多岐にわたってまた社会的な期待といったものも非常に多いと思いますまたそれもただ単にこの"},{"start":7542.293,"end":7563.61,"text":"人を集めて人数が多くなればいいというものでもなくてその質といったものも非常に重要かと思いますけれどもそうは言いながらもやはり人員を増強する必要があるんじゃないかと思っておりますけれどもこの本法律案の対応も含めて政府としてどのような体制強化の取組を検討しておりますでしょうか地味国務大臣"},{"start":7567.398,"end":7594.233,"text":"お答えいたします本法案の運用におきましては巨大なデジタルプラットフォーム事業者を相手にすることが想定されてございましてまたセキュリティ等の問題を含めまして専門的な知見を有することですので委員の御指摘のとおりでありますが本法案を実効的に運用していくためには厚生取引委員会の体制や能力のさらなる強化が必要であると考えてございます"},{"start":7595.113,"end":7619.786,"text":"厚生取引委員会ではこれまでもセキュリティ等の専門的人材をデジタルアナリストとして投与を進めてまいりましたが引き続き関係各方面のご理解も得ながら本法案を実効的に運用するために質そして両面からでありますが抜本的な体制強化をしっかりと進めてまいりたいと考えております"},{"start":7621.343,"end":7640.403,"text":"小山信弘さんぜひ体制強化に向けてやっぱり業務が多くなっているところはですね人員を増やして体制を強めていくということが大事なことだと思っておりますよく今役所というかですねこれは2000年代の初めぐらいからだと思うんですけどもっと前かもしれませんがとにかく行政改革行政改革ってですね"},{"start":7640.783,"end":7665.208,"text":"人減らしはいいというようなですねむしろ行政とか公務員を叩くことでですね支持を集めようというようなそういう空気がずっと流れてきたと思うんですけれどもそういう中で非常に人削減されすぎてですね例えば農水省なんかでも統計の部局がなくなったり統計の曖昧になったりとかっていうのはこれは行政としてあってはならないような話も出てきたりしておりましてやっぱり必要な人員は必要な"},{"start":7666.228,"end":7678.672,"text":"特に業務量が増えているところは整備をしていくというのは非常に大事なことだと思いますのでそういったためにする批判は恐れずに体制強化必要な強化というものはやっていただきたいと思っております"},{"start":7681.934,"end":7710.576,"text":"別の質問に移らさせていただきたいと思いますけれども河川的事業者と言われておりますアップル社は配信ビジネスを行っていない小規模事業者からは手数料を取っていないんだということで主張されていらっしゃいます手数料を支払っている事業者のうちにこの小規模事業者というのはどの程度どのぐらいの数いらっしゃると政府は認識しておりますでしょうか厚生取引委員会岩成局長"},{"start":7713.523,"end":7740.289,"text":"お答えいたしますまず手数料の対象となっていない事業者に関しましては個人のエンジニアなども含まれているというふうに考えておりますけれどもデジタル市場競争会議が取りまとめたモバイルエコシステムに関する競争評価最終報告によりますとApple社は手数料を支払っているサードパーティーデベロッパーは全デベロッパーのうちの約14%ということで"},{"start":7740.529,"end":7752.704,"text":"それから手数料を支払っているデベロッパーの大半は年間収益額が100万米ドル未満の事業者であるというふうに説明しているというふうに承知をしております委員長"},{"start":7753.12,"end":7774.906,"text":"小山信平さん全てのスタートアップ事業者はみんな小規模事業者あるいは個人で特にこういった情報関係のところは個人の才能を生かしてということで個人で立ち上げられる場合が多いと思いますそういった小規模事業者もいずれは今の手数料を支払っている100万ドル以上でしたか"},{"start":7775.987,"end":7802.948,"text":"こういった利益を拡大して事業を行っていきたい配信ビジネスも行いたいという意欲を持って大きくしようと思って頑張られると思うんですけれどもそういった際に大きくなって事業をやっていくと30%もの手数料を要求されるということになってこれはアプリ開発事業者の発展を阻害しているとも考えられるんですけれども政府の認識はどのようなものでしょうか厚生取引委員会岩成局長"},{"start":7805.947,"end":7822.006,"text":"お答えいたしますまず手数料でございますがアップル社がアップストアを運営して事業者に対してツールやビジネスの機会を提供する対価として位置づけられているところでございますけれども内閣官房デジタル市場競争本部の事務局が行った"},{"start":7822.826,"end":7844.697,"text":"事業者向けアンケートにおきましてはアップストアにおいてアプリを配信している事業者の約4割が対価として高いと思うまたはどちらかといえば高いと思うというふうに回答しているところでございます以上のとおり一定数のアプリ事業者がアプリ社の設定するアプリストア手数料は高いと"},{"start":7845.157,"end":7859.674,"text":"いうふうに考えておりましてこのような手数料負担についてはアポリ事業者の投資余力を引き下げるものでありましてこれによりイノベーションを通じた競争の減退につながり得るとの指摘があるというふうに承知をしております"},{"start":7860.314,"end":7861.255,"text":"区山信弘さん"},{"start":7888.514,"end":7907.964,"text":"私もその通りだと思っております40%の方々が高いとこの中でもやっぱりなかなかいろんな私どもの党でも関係者の利用者事業者の事業をやっている方々のご意見を伺ったりすると何かそういう意見を表明すると"},{"start":7910.666,"end":7931.546,"text":"なかなか今河川状態にあるものですから何か報復的なことがないかもしれないですけどあるんじゃないかという恐れもあってなかなか声を出せないというような傾向がありましたのでひょっとしたら40%以上の方もっと多い割合で高いというふうにお感じになっている方がいるんじゃないかなということも推測することはできようかと思っております"},{"start":7932.086,"end":7951.164,"text":"こういった中でまさに今お話の中にあったように競争が促進されるという中でより手数料も下がっていくと同時にセキュリティのところなんか今までこの質疑の中でお話しいただいたような形でそこも確保しながら両方求めていく必要があるのではないかと思っております"},{"start":7952.644,"end":7973.952,"text":"それとこの経済的な面からちょっとこのことをお尋ねしたいんですけれども政府はですね今回デジタル赤字が日本は5.4兆円にも達しているとあるいは日本がデジタル子作人だというふうにも表現されているぐらいですねこのデジタルの部分での赤字というのは非常に巨額なものがあろうかと思います"},{"start":7974.993,"end":7986.135,"text":"こういったことについてどのような認識を持ってどのような対策を立てていこうと考えておりますでしょうか経済産業省西村大臣官房審議官"},{"start":7989.386,"end":8017.686,"text":"お答え申し上げますサービス収支のうちデジタル関連の取引を多く含む項目であるコンピューターサービス著作権等使用料専門経営コンサルティングサービスの収支を合計したいわゆるデジタル赤字については近年赤字で推移しており委員御指摘のとおり令和5年度については5.4兆円の赤字となり前年度比で0.5兆円の赤字幅が拡大していると承知をしております"},{"start":8018.707,"end":8044.831,"text":"クラウドをはじめとしたデジタルサービスは国民の生活経済活動の多くの場面で活用されており社会インフラとしての重要な役割を担っていると考えておりますこうした状況の中でいわゆるデジタル赤字がいたずらに拡大することは社会インフラとしてのデジタルサービスを海外に依存することを意味するため経済安全保障の観点からも好ましくないと考えております"},{"start":8045.451,"end":8069.95,"text":"このため経済産業省としては経済安全保障推進法に基づいてクラウドプログラムを特定重要物資に指定して重要な技術開発の支援など各種の支援を行ってきているところでございます加えて今後生成AIなどの新しい技術の社会実装が世界的に進んでいくものと見込まれております"},{"start":8071.351,"end":8097.565,"text":"こういった中AI開発力の強化に向けて官民による計算資源の整備やスタートアップ等によるAIモデルの開発の加速化こういった支援などにも取り組んできているところでございます引き続き国際収支の改善も見据えて中長期的な観点からデジタル産業基盤の強化に向けて関係省庁と連携して総合的に取り組んでまいりたいと考えております"},{"start":8098.897,"end":8125.977,"text":"小山信弘さん先ほどもクールジャパンのお話ししましたが日本のコンテンツというのは決して粗末なものではないと思っておりましてやはり今のお話のあったようなところで赤字になっておりますのでやはり今回競争も欧州なんかとも連携しながら促進することで日本のデジタル赤字が少なくなっていってこういう本当は生存業だけじゃなくて情報産業でも黒字になるように日本の国も変わっていかなければいけないと思っております以上で質問を終わります"},{"start":8144.369,"end":8168.217,"text":"次に新井豊さん立憲民主党の新井でございますいろんな意味で今日はちょっと感慨深い気持ちがございましてよく講演会とかで話をするときスライドを使えるときに見ていただくテレビのニュースがありましてそれが2007年の7月11日のNHKの夜のニュースの最初のニュースからなんです"},{"start":8169.077,"end":8183.92,"text":"実はこの日は日本で初めてiPhoneが発売された日になりまして、六本木のソフトバンクのショップでiPhoneが発売されましたという、そんな映像が続きます。朝の4時から待っているお客さんがいらっしゃって、ついに手にした。"},{"start":8185.201,"end":8209.475,"text":"ご記憶かわかりませんけれども、日本でiPhoneが発売されたのは世界よりも1年遅れているんですね。通信企画が違いますので、その調整のためということもあって1年遅れて、つまり1年後にiPhoneが日本では発売され、それはソフトバンクが独占的に発売したという形になっています。そのニュースは少し長くて、手にしたお客さんがすごい嬉しいというふうに、ついに手にしたというのもあれば、"},{"start":8209.875,"end":8239.635,"text":"その一方、街中の人たちにNHKニュースがですね、映像が聞くと、いや私は別に使わなくていいわというそういう話もありました。ああいうふうにピッピッと動かすのなんて面倒くさくてということがあります。その後、日本の携帯電話の事業者のですね、いくつかの会社のどうですかというインタビューがあって、いよいよ1年経って黒船が襲来してくるけれども、負けないためにいろいろと準備をしてきましたと、そういう意味では日本の携帯電話もたくさん使ってもらうですみたいな、そんな映像があります。"},{"start":8240.235,"end":8257.112,"text":"17年前のことですね確かに17年前私たちは多くの誰もがスマートフォンじゃない携帯を使っていましたピーチャーフォンとか言われますけれどもボタンを押しながら特に日本では女子高生とかを中心にその押す速度が速くて"},{"start":8258.453,"end":8273.926,"text":"それに手馴れているので実はあの当時17年前にはソフトバンクが独占的に販売してもこれは日本では普及しないだろうというのがマーケットですとかもしくは携帯電話の事業者関係者の中では大きな声だったかというふうに思っています"},{"start":8274.606,"end":8290.426,"text":"私たちの携帯電話もNとかPとかSHとかSOとかそういった携帯電話を使っていたかと思いますが17年たってこれが全くと言っていいほど駆逐されてしまったというのがこの携帯電話のマーケットだったと思っています"},{"start":8290.746,"end":8318.129,"text":"その2007年の7月11日六本木の店舗に私はおりましてその当時はソフトバンクの社長室にいましたのでまさに孫さんが孫社長がこれからこういう時代になるんだというふうに言っていましたが孫さんは信じていたんだと思いますでも確かにその通りになったしそれに向けて日本の事業者携帯電話事業者もいろいろ頑張っていたというふうには思ってはいるんですがいろんな意味で今日は感慨深い思いがございます"},{"start":8319.133,"end":8345.554,"text":"まず最初にその意味で小鳥に聞く前に経産省に伺いたいというふうに思っているんですが実はこの法案の目的には第1条のところには我が国においてスマートフォンが国民生活及び経済活動の基盤としての役割を果たしていることに鑑みというまさに今日先ほど来会の質問にもありましたがスマートフォンというのが生活そのものなんだということでそれだけ普及したということが大前提になっているんですが"},{"start":8345.934,"end":8364.66,"text":"でも17年前はそうではなかったんですねそしてみんなが日本製の携帯電話を使っていたものではあったんですがしかしこの後一気にですね世界情勢の中で変わってきてしまったわけですこれは経済産業省という立場もしくは経済産業委員会という立場で立てばですねこういうふうに日本の"},{"start":8366.721,"end":8395.773,"text":"事業者がですね今最近は富士通も結局見売りをすることになりましたし多くの事業者が工場を売らなきゃいけなくなったという形になりますがこういう産業政策であったことに対してもちろん経産省だけが悪いというつもりは全くございませんただその原因とここから学べることというのは今後に向けてどういった対応をしていくのかぜひ経済産業省にまず聞きたいと思って質問させていただきます委員長石井経産大臣政務官はい"},{"start":8397.577,"end":8417.871,"text":"新井委員にお答えさせていただきます委員の御指摘のとおり今ではガラケーとも呼ばれるフィチャフォンが主要な携帯端末であった頃国内市場の大半のシェアを日本メーカーが有しておりました"},{"start":8418.72,"end":8446.414,"text":"2007年ご紹介のとおりでございます以降iPhoneやAndroidOSのスマートフォンが発売されましたが通信キャリアが携帯電話端末を販売する我が国の召集環状を日本のメーカーは通信キャリアの移行を重視してユーザーニーズを直接汲み取り続けることができずイノベーションを起こすことができなかった"},{"start":8447.672,"end":8457.465,"text":"その後対応が遅れつつもスマートフォン市場へ参入したものの国内市場に固執しテレビ機能などの独自機能にこだわり"},{"start":8461.052,"end":8488.097,"text":"断ったなども原因としてスマートフォンへのゲームチェンジの対応ができず日本企業の携帯電話端末シェアが減少したと認識しておりますその上で携帯電話端末業界に対する今後の対応についてはその必要性や費用対効果を含めて検討する必要があると考えておりますただ一方でスマートフォンに使われている積層セラミックコンデンサーなどの先端電子部品については日本企業が強みを有しております"},{"start":8488.797,"end":8508.026,"text":"経済産業省としては令和5年度補正予算において先端電子部品向けの支援策として212億円を措置しておりますまたスマートフォンに支出となる半導体についてもその復活に向けて取り組んでいるほかデジタル産業の基盤となることが見込まれる生成AI"},{"start":8508.946,"end":8528.992,"text":"これについても国内企業によるモデル開発も促進しており令和5年度補正予算で半導体AI関連として約2兆円を阻止しておりますこうした支援を通じてエレクトロニクスデジタル産業のさらなる発展の競争力の維持向上を後押ししてまいりたいと考えております"},{"start":8531.895,"end":8552.04,"text":"ありがとうございます。まさにお話いただいたガラケーという言葉も、もともとガラパゴス形態から略されたものだと思います。日本の携帯電話市場がガラパゴスのようだと言われましたが、当時、ただ実は今回のアプリストアの話につながっている大元のビジネスモデルというのは、当時NTTドコモが、"},{"start":8553.08,"end":8575.732,"text":"iモードというものを発明してというふうに言っていいと思いますがこのiモードからまさに手数料をいただきながらいろんなコンテンツプロバイダーが発展していくということができあがっていったまさにこのアプリストアのビジネスモデルを作ったのはNTTドコモであり日本のメーカー事業者の努力であったということが本当はそれが世界に広がるはずだったのに"},{"start":8576.112,"end":8591.959,"text":"こうして世界中のマーケットには対応できなかったというのはありますまたあと1点今お答えいただいた携帯メーカーは事業者を見過ぎていたということでも確かにそうなんですがでもメーカーからすると全部ほとんど"},{"start":8593.52,"end":8621.951,"text":"携帯事業者が買い上げてくれたということで非常にいいビジネスモデルとして当初始まったということもありましたので本当に日本が世界に先駆けてこの携帯電話の事業というものビジネスモデルを作ってきたんだけれども日本に閉じてそしていつの間にか駆逐されてしまったということを非常に反省するべきだと思っておりますそしてこれは今携帯電話で起きていることというのは次にひょっとすると自動車でも置き換えないんじゃないかというのも非常に思っていまして"},{"start":8622.532,"end":8636.352,"text":"ぜひその自動車もこれは所管が経済産業省になるわけですから同じようにならないようにぜひ積極的に過去の範囲を分析して政策として進めていただきたいというふうに強く思ってございます"},{"start":8638.183,"end":8664.76,"text":"続いて厚生取引委員会に伺いたいと思いますが実はちょうど今日5月22日ですけれどもブルームバーグでは昨日5月21日付でちょうどアメリカとEUでそれぞれアップルが裁判所に対して異議を申し立てるという手続きを取ったというのがちょうど今日のブルームバーグに出ていました"},{"start":8665.18,"end":8690.835,"text":"今現状ではアメリカでは反トラスト法独近法違反ということでアップルは国から訴えられているわけですがそこに対してアップルが訴訟の却下を求めたということが5月21日付け実質は今日付けですが出されておりますしEUでもブルームワークによればEUの司法裁判所に対して異議を申し立てているEUでは音楽配信サービス市場で"},{"start":8691.415,"end":8716.996,"text":"支配的地位の乱用があったということで3050億円の制裁金を今アップルは言われているわけですがそこに対しての意義申し立てをしているという形で今本当にこの世界中でちょうどこのタイミングで世界ではまさに今先行している国家が特にアップルに対して厳しい制裁をしているわけですがそれが今世界中で動いている中で今日本国内では"},{"start":8717.977,"end":8735.59,"text":"今からこの法案をですねそれはアップルにというわけではまさにないわけですけどもこれからこういった法案を作っていくそういうプロセスにあるんだなというのを思ってございますその中でこの法案を作っていく際にですねEUのデジタル市場法DMAと呼ばれるこの法律と"},{"start":8736.63,"end":8751.357,"text":"対比しながら世界でもこういうふうに進んでいくのでということで議論のベースがあったというふうに伺っております特に内閣官房のデジタル市場競争本部事務局等ではそういった議論がなされていたと思いますがただ"},{"start":8752.417,"end":8776.937,"text":"EUのデジタル市場法というのはこれゲートキーパーというふうにもうすでにどこを対象にするかという法準種の義務を課す指定対象事業者を決めていてアルファベットGoogleですねあとAppleMicrosoftAmazonMetaFacebookのことですねあとバイトダンスTikTokを運営している会社ですがこの会社のみに限っていてその中でさらには"},{"start":8778.678,"end":8796.029,"text":"すべてのデジタルデバイス、携帯電話やそのほかタブレット端末やパソコンもそうですね。そしてOS、ブラウザ、検索、仲介、あと広告やSNS、ビデオ共有、コミュニケーション、そういった非常に幅広いものがデジタル全般が対象となって、"},{"start":8797.61,"end":8824.683,"text":"今日資料としてお渡しさせていただいたまさに内閣官房で配られていた資料をお持ちしてその中にただ今回この資料に赤枠で囲ってあるところを今回私の方で付けさせていただきましたが今回の日本で行っているスマホソフトウェア競争促進法ではこの赤枠でくくっているところだけを対象とするというふうになっているわけですがこれなぜ"},{"start":8825.344,"end":8836.223,"text":"EUのように大きく取られなかったのかそしてこの中のところに赤幕のところだけに限ってきているのはどうしてなんでしょうかお答えいただけますでしょうか"},{"start":8837.642,"end":8860.511,"text":"厚生取引委員会岩成事務総局経済取引局長お答えいたします欧州のデジタル市場法今年の3月から本格施行されておりますけれどもこちらはスマートフォンだけではなくパソコンのOSあるいはSNSなども含めてデジタル市場における重要なプラットフォームサービスを規制対象としております"},{"start":8860.931,"end":8885.695,"text":"Apple社やGoogle社を含む計7事業者最近1つ加わって7になったんですが7事業者が規制対象事業者として指定されているものと承知をしております一方で本法案でございますがスマートフォンが国民生活及び経済活動の基盤となる中でスマートフォンにおけるアプリストア等の市場において様々な競争上の問題が生じることを踏まえて"},{"start":8886.375,"end":8914.333,"text":"まずはスマートフォンに係る4つの特定ソフトウェアを対象に公正な競争環境を確保するために整備するものでございます公正取引委員会は独占禁止法を所管しておりまして基本的には独占禁止法を執行しながら必要に応じてこのような独占禁止法を補完する新しい仕組みを整備して競争政策を推進していくべきものというふうに考えております"},{"start":8915.814,"end":8935.624,"text":"ご指摘ありましたような他のデジタル資料につきましても独占禁止法上の問題があれば引き続きこの独占禁止法に基づいて対応していくわけでございますが競争上の問題が生じていないかを引き続き注視するとともに将来的に本法案が対象としているものと同じような"},{"start":8936.965,"end":8955.386,"text":"競争上の問題があると認められる場合には本法案と同様の規制の対処することを含めて検討を続けてまいりたいというふうに考えております新井豊さんありがとうございますちょっと次の質問に一旦移ってまたもう少し2番目に今のに戻りたいと思うんですが"},{"start":8955.806,"end":8977.705,"text":"まさにこのお配りした資料の中で逆に言うと例えば今ちょうどFacebookの広告にいろいろ問題があるということで有名人の方からもいろいろな訴えがありますがそういったことに関しては今我々が議論している法律では所管しないということになるわけですが逆に言うとこの表の中で"},{"start":8979.847,"end":8994.797,"text":"今回の公取が所管しないところに関しては経済産業省の特定デジタルプラットフォームの透明性及び公平性の向上に関する法律というところで多分"},{"start":8996.298,"end":9018.944,"text":"所管していくんだろうというふうに思うんですがかつ前回の質問の中で公取がこういうふうに新しく法律をつくるのは60年ぶりだというふうにそういうふうにお答えがあったと思うんですがなるほど厚生取引委員会としてはそれだけの60年ぶりに新しい法律をつくってでもやらなければいけないというそういう強い意思なんだなというふうに思うんですが"},{"start":9019.985,"end":9043.665,"text":"今回作る新しい60年ぶりのコートリーが所管する法律とでもそもそも経産省所管の幅広い法律というものがあるわけですがこの一体違いというものは何があるのかというところの狙いをそれぞれ経産省と厚生取引委員会から伺いたいのですが教えていただけますでしょうかではまず経済産業省石井大臣政務官はい"},{"start":9045.259,"end":9061.529,"text":"委員の御指摘の特定デジタルプラットフォームの透明性及び構成の向上に関する法律でございますけれどもちょっと長いものですが取引透明化法と言わさせていただきますこの取引透明化法は"},{"start":9063.55,"end":9080.079,"text":"法制定当時の市場環境の状況やそれを踏まえて顕在化していた課題諸外国における規制状況を踏まえつつイノベーションと規制規律のバランスを考慮してまずは特定プラットフォーム提供者に対してその取引の透明性構成"},{"start":9080.959,"end":9095.334,"text":"公正性の向上のため取引条件の情報開示を求めるということと自主的な手続や体制の整備に関わる措置を求めるということを主眼とした法律となっております"},{"start":9096.125,"end":9120.938,"text":"これによって例えば特定プラットフォームの提供者において取引条件やその変更をわかりやすく説明する取り組みや利用事業者が変更に対応するための期間をより長く確保する取り組み利用事業者の声を運営改善に結びつけようとするような取り組みなどの改善が見られております"},{"start":9121.818,"end":9144.136,"text":"一方でデジタル市場競争会議が行ったモバイルエコシステムに関する競争評価によればアプリストアを含むスマートフォン市場についてはアプリストアの参入がそもそも制限されているなど取引透明化法では対処困難な競争制限的な行為による競争上の弊害が生じていたとされております"},{"start":9145.017,"end":9159.1,"text":"このためこの本法案によって独占禁止法の違反と同時できる一定の行為の禁止などを定めることにより公正な競争環境の確保を図る必要があるものと承知しております"},{"start":9160.135,"end":9179.314,"text":"本法案と取引透明化法との関係についてはアプリストア分野において規制が重複する部分は二重規制を防ぐ観点から進歩において一元的に規制することが適当と考えております"},{"start":9180.222,"end":9202.16,"text":"具体的な一元的な規制のあり方については新法の施行後に取引透明化法の規制内容が実質的に充足されるよう新法の解放令や運用について厚生取引委員会と密接に経済産業省としても連携協議してまいりたいと存じております以上です厚生取引委員会岩成局長"},{"start":9205.877,"end":9222.775,"text":"では厚生取引委員会から一部重複する部分もございますが答弁させていただきますまず本法案の規制対象となる特定ソフトウェアのうちアプリストアについては先ほどありました取引透明化法におきまして取引条件の開示等の一定の義務が課されております"},{"start":9223.716,"end":9248.318,"text":"本法案におきましてもデータの取得等の条件の開示でありますとか仕様等の変更にかかる措置を義務付けております一方でアプリストアにつきましては基本動作ソフトウェアOSを提供する事業者以外の事業者が提供するアプリストアの参入が制限されているなど様々な競争上の弊害が生じているところでございます"},{"start":9248.978,"end":9276.201,"text":"そのため独占禁止法の違反と同時できる一定の行為の禁止等を定めるとともに規制の実効性確保のための行政処分等の措置を整備してございます新法の施行後でございますが先ほどもご答弁がありましたが規制の重複を防ぐ観点からアプリストアについては本法案において一元的に規制することが適当というふうに考えてございます"},{"start":9276.981,"end":9296.819,"text":"新法の施行によりまして取引当面化法の規制内容が実質的に充足されるよう新法の解放令でありますとか運用について経済産業省と密接に連携協議しながら検討を進めてまいりたいというふうに考えております新井貴昭さんありがとうございます"},{"start":9297.424,"end":9324.45,"text":"そうしますと今回お配りしている資料の中で赤枠でくくっている部分に関しては二重規制が行われないようにここは本当に公取が所管するというような形で所管というか公取がしっかりチェックをしていく逆に言うと経産省のこの取引とメカ法に関しましてはここは特に見ていかないような形でしっかり調整二重規制にならないようにやっていくそういうことだと思っていますどうぞよろしくお願いいたします"},{"start":9325.23,"end":9353.316,"text":"民間の事業者もそれぞれやはりこういった規制に関してはやはりしっかり向き合うということを体制をしていますのでその窓口がしっかり一本化されていてしっかり議論ができるような体制を双方につくることはすごく大事だと思いますのでどうぞ政府間の調整をお願いしたいというふうに思っておりますもう一つ先ほど欧州ではゲートキーパーという形で指定対象事業者が決まっていますが日本の今回のこの法律ではまだ"},{"start":9354.796,"end":9383.577,"text":"事業者そのものの名前は決まっていないわけですね第2章の第3条から特定ソフトウェア事業者の指定等でここでこの法律の中で政令で定める規模を指定していくというふうに決めているのかと思いますがこの一体政令というのはどういう形でどういう係数というか何を指標として政令では定めていく予定なのかお答えいただけますでしょうか"},{"start":9385.56,"end":9406.158,"text":"厚生取引委員会岩成局長お答えいたしますご指摘ありました政令のところでございますがこの法案でいきますと第3条のところで指定するということになっております具体的な数値はこれから検討するということになりますけれども"},{"start":9409.802,"end":9427.718,"text":"条文にもございますがその事業の規模が他の事業者の事業活動を排除しまたは支配し得るものとしてとなるような規模というのがどれくらいかというのを検討いたしまして具体的に整列されるということを今検討今後検討するということになっております"},{"start":9430.12,"end":9447.157,"text":"ありがとうございますこの経産省の取引透明化法も同じようにある程度の売上とユーザー数の数とかでゲートキーパーというか事業者を決定していると思うんですが今回その経産省もともとのこの取引透明化法で定めた"},{"start":9448.537,"end":9464.285,"text":"ある程度の指標というものがそのまま準拠されるというふうに考えていいものなんでしょうかそれとも変更する可能性もあるのかどうかちょっとそこはすいません質問事前にしていませんでしたけれども教えていただければと思います厚生取引委員会岩成局長"},{"start":9466.685,"end":9495.338,"text":"お答えいたします先ほど申し上げたとおりまだこれからの検討ということにはなりますけれども当然今現在ございます取引透明化法において特にアプリストアに関連してどういった水準が今定められているかということを当然参考にしながらこちらの本法案での政令での基準をどう定めるかということも検討していくことになるというふうに考えております"},{"start":9496.48,"end":9521.098,"text":"新井豊さん。ありがとうございます。それでは続いての質問に、コートリの体制について、体制をどう強化していくかということについてお伺いしたいと思います。いろいろ調べてみますと、EUではこのための1000人チームが100人規模だったということとか、あと先日山岡先生から教えてもらったんですけれども、イギリスの、"},{"start":9523.44,"end":9544.186,"text":"役所の方でもデジタルマーケットユニットという担当部署らしいですけれども、そこでもホームページで職員採用募集のことを出していて、かなり前向きに幅広に優秀な人たちを募集しているんだなというふうに、この中では、このイギリスでは18ヶ月で25人の部署から60人にですね、"},{"start":9544.906,"end":9565.712,"text":"引き上げてきたみたいでさらに募集したいということをですね強く言っているわけですそういった中で冒頭に申し上げたように今アメリカでもヨーロッパでもですね裁判にもなっていたりとかして非常にこの担当部局としてもしっかりとした調査や実行が求められているんだなと改めて思いますが"},{"start":9566.392,"end":9581.173,"text":"今回日本においてはこのための新しい60年ぶりにつくる法律を所管する部署としてどんなように取り組んでいく予定なのかぜひ小鳥の委員長にお願いできればと思います厚生取引委員会古谷委員長"},{"start":9583.741,"end":9602.936,"text":"ありがとうございます何度か大臣の方からもご答弁をしていただいておりますけれどもこの法律の運用におきましては巨大なデジタルプラットフォーム事業者を相手にすることが想定されておりますのでまずセキュリティ等の問題を含めまして専門的な知見を要しますので"},{"start":9603.536,"end":9617.88,"text":"これまでもデジタル分野の専門人材をデジタルアナリストという形で登用を進めてきておりますけれども引き続きこうした専門的知見を有する人材の登用がまず必要だと考えております"},{"start":9618.63,"end":9635.584,"text":"それに加えまして、これから法律の施工準備期間におきましては、開放例の整備やガイドラインの整備などがありますし、施工後の法運用におきましても、いろんな取組をしていかなければいけません。"},{"start":9636.204,"end":9655.704,"text":"それに当たりましては規制が先行しております欧州をはじめとする諸外国の競争当局との連携が重要でありまして欧州や米国と緊密に連携をしながら足並みを揃えて取り組んでいくためにもこうした業務に対応するための体制の確保も重要であると思っております"},{"start":9656.505,"end":9679.31,"text":"このように本法案を実効的に運用していくためには厚生取引委員会の体制や能力のさらなる強化が必要であると考えております関係方面の理解も得る必要がありますけれども質量の両面で抜本的な体制強化を進めていきたいということを大臣からも御答弁をいただきました"},{"start":9680.321,"end":9704.809,"text":"具体的には法の施行に当たりまして私どもとしてこれからどういう体制整備をしていくかですね関係査定当局にも説明をしていかなければいけませんけれども相当程度の体制強化ができますように努力をしていきたいと思っておりますのでぜひご支援をいただければと思います新井豊さん"},{"start":9706.616,"end":9729.729,"text":"ありがとうございます。ぜひ支援したい思いで質問をさせていただきました。抜本的な体制強化、抜本的ということで大分大掛かりなチームを作られるんだろうと思います。ぜひ専門の部署と専門の部隊という、本当にこれに特化したチームが必要になると思います。"},{"start":9729.989,"end":9745.036,"text":"もちろん細かくはこれから予算であったりそして人員の人数何人取れるかということもあると思うんですがぜひ専門部署をしっかり作ってやっていくというところをご答弁いただきたいなと思うんですがもう一度委員長いかがでしょうか"},{"start":9750.657,"end":9775.739,"text":"ありがとうございますご指摘いただきましたように専門的な文書を今後私どもとしてどのように整備していくかなかなか専門的な知見を有するデジタル人材を確保するというのは難しい面もありますけれどもそういった点をどうやって克服していくかよく検討して進めていきたいと思いますありがとうございます"},{"start":9776.906,"end":9805.752,"text":"新井豊さんどうも前向きなご答弁ありがとうございますどうしても仕事柄ですね若い公務員の皆さんとかとお会いする機会がそれは組合の皆さんからの声みたいな形でもありますがやはりどんどん身内が人が少なくなってきてですね仕事がアップアップしているというそういう訴えをもらうことが多いですのでこれから新しい部門をつくっていくときにはぜひ積極的にそこには人員を配置して特にこの後イギリスの担当部署の"},{"start":9806.612,"end":9823.261,"text":"ホームページのハイアリングというか募集要項募集のページなんかを見るとですね非常にあのこういった最先端の部署でそして最新の知見でそういう仲間たちと一緒に非常に前向きに働いていきましょうという力強い言葉がたくさん並んでいますしかも"},{"start":9823.601,"end":9842.463,"text":"こういった人たちと一緒に連携しながら働いていく日本で最高の部署になっていくんだろうというふうに思いますのでどうぞ日本中から優秀な人たちが小鳥で専門部署で働けるようご努力いただきたいですし僕たちも一生懸命サポートしていきたいと思いますのでどうぞよろしくお願いいたします"},{"start":9844.449,"end":9871.575,"text":"それでは最後に、今回の法案に関しては正当化自由というものがついていますが、その中でも先ほども茂徳先生からもありましたが、青少年保護のところに関して、僕も青少年保護の部分に大変関心がありますので、ぜひこの青少年保護というのは一体どういうものをイメージして、この法案の中に書き込んだのか、そこを具体的に教えていただけますでしょうか。"},{"start":9872.912,"end":9874.686,"text":"厚生取引委員会岩成局長"},{"start":9878.014,"end":9902.828,"text":"お答えいたします青少年保護というところでございますが例えば青少年の健全な成長を著しく阻害する情報を含むアプリに対してフィルタリングをかけることでありますとか保護者が青少年のスマートフォンの利用に一定の制限をかけるペアレンタルコントロールを行うことなどが青少年保護の取り組みとして考えられるところでございます"},{"start":9903.748,"end":9932.112,"text":"指定事業者が他の事業者が提供するアプリストアに関して青少年保護のために必要な措置を講じることは正当化自由に該当して本法案の違反とはならないこととなりますそのため青少年にとって有害なアプリを青少年保護のために必要な措置を講ずることなく提供しているアプリストアに対して指定事業者が青少年保護のために必要な措置を講じることに関しましては"},{"start":9932.752,"end":9957.715,"text":"本法案の下でも許容され得るものというふうに考えております新井豊さん先ほども話が少しありましたし今日もこの委員会が始まる前の理事会の始まる前というんですかね少し雑談しているときにも自分のお子さんがですね携帯電話を使ってみんなで勉強していたみたいな話もございまして"},{"start":9958.115,"end":9982.259,"text":"やはり我々大人の立場としてみたら、まさに17年前にスマートフォンが出てきましたので、今の17歳まではみんなデジタルネイティブみたいな、生まれたときからこのスマートフォンに接してきているわけですから、我々大人とはだいぶ違う環境で育ってきているところもございます。実際、僕も高校の校長をしていましたので、学校にこういった携帯電話を持ち込むか持ち込まないのかというのは、"},{"start":9983.059,"end":9998.326,"text":"学校で大変よくあるトラブルになるもとでもありますし、大きな議論にもなります。かつ政府が3年前ですか、ギガスクールという形でですね、学校からiPad等のですね、デバイスを配る中で、"},{"start":9998.806,"end":10013.287,"text":"そういった生徒たちがいろんなことに起こしてしまうんじゃないかと大変心配する向きもあってまさにこのデジタルをどうやって青少年に対して保護をするのかと大変難しい時にはいたちごっこのようになってしまうものもございますただ"},{"start":10014.208,"end":10028.935,"text":"最後にお伝えしておきたいのは、生徒の中にもなかなか上手なものがいて、例えばiPhoneなんかだとMDM、モバイルデバイスマネジメントという制限するソフトをかぶせて生徒に配ったりもするんですが、これを時々ですね、"},{"start":10029.896,"end":10050.872,"text":"破ってしまってさらにそれを外してしまうということができちゃう生徒もいたりするんですねですから本当に青少年保護というのはいたちごっこですがぜひこういったところに関してもしっかりとした知見を持ったこれはやっぱり専門の人の必要だと思いますのでそういった知見をしっかり活かした専門部署を充実していくように改めてお願いしたいと思います以上質問を終わりますどうもありがとうございました"},{"start":10066.556,"end":10087.843,"text":"次に山本豪生さん日本維新の会の山本豪生でございます先日福岡に帰る飛行機の中で大臣のお父様と偶然お会いをしまして久しぶりにお目にかかっていろいろお話をさせていただきました"},{"start":10088.743,"end":10114.591,"text":"本当に昔お世話になりまして思わず私も今度実は質疑で自民大臣に質問するんですよねって言おうと思ったんですけどもよろしくねって言われるとちょっと僕の心が弱くなってしまいますのでそれはやめといたんですが本当にお父様ご機嫌麗しくて本当に素晴らしいなとさすが123代郵政大臣ということでですね私の記憶の中に非常に強く残っております"},{"start":10115.731,"end":10143.75,"text":"今回非常に国民生活といいますか今後の日本の社会に大きな影響を及ぼすスマートフォンの法案という中で我が党の小野大議士も申し上げたかと思うんですがせっかくのこの法案を前回も4時間ちょっとで今回も8時間強の時間でこれだけ厳しい罰則を課す"},{"start":10146.232,"end":10163.214,"text":"従来の独近法令にない大変厳しい設定になっているかと思います課長金は違反した当該事業分野の売上高の20%に設定してあって違反を繰り返せば30%にまで引き上げるという"},{"start":10163.835,"end":10182.496,"text":"まああの現行の特勤法が規定する課長金6%に対しては3倍以上ということで本当に厳しい罰則を課すその法案にしてはですねちょっと審議時間が短いと言いますかちょっともう参考人とかも呼んでですねしっかりと"},{"start":10183.377,"end":10202.475,"text":"すればよかったのかなという思いはしていますこれ政府の責任ではないのでできれば委員長をはじめ与野党の理事の皆様方もこの国民生活に非常に資するものでもあると思いますしまた罰則規定というのはやはり国民の自由と権利を制限して"},{"start":10204.856,"end":10231.29,"text":"権力行使の話でありますからこれはまさに国民の二声だ国会議員しかこの場でしか議論できない話でありますから充実した審議を今後できるように我々も努力をしてまいりたいと思いますしぜひ委員長をはじめ与野党の理事の皆様方にもよろしくお願いをしたいというふうに思います早速法案審議に入る前にちょっと一つだけ"},{"start":10232.699,"end":10260.12,"text":"4月26日の閣議決定後の自民大臣の記者会見を引用させていただきますがこの法案はスマートフォンが国民生活及び経済活動の基盤となる中で利用に特に必要なアプリストアなどの特定ソフトウェアについてセキュリティの確保などを図りつつイノベーションを活性化し消費者の選択肢の拡大を実現するための競争環境を整備するものだというふうに述べられていらっしゃいます"},{"start":10260.76,"end":10277.731,"text":"このイノベーションを活性化しというのは多様な新規参入者が出てくるということを想定しているという認識でよろしいかちょっと小鳥委員長に伺いたいと思います厚生努力委員会古谷委員長御指摘のとおりでございます"},{"start":10279.183,"end":10297.621,"text":"本法案はこういう特定ソフトウェアにつきましてセキュリティの確保等を図りつつ競争環境を整備することによりまして多様な事業者が新規参入を行い公正かつ自由な競争を通じてイノベーションの活性化を図るというものでございます"},{"start":10298.321,"end":10320.763,"text":"イノベーションの活性化ということでございますので新しいアイデアが生まれて新たなビジネスモデルができて多様なサービスが提供される場にこのアプリストアをするといったようなことを考えていきたいということでございまして規制が先行している欧州では複数の事業者がアプリストアへの参入を表明しておりまして"},{"start":10321.343,"end":10345.701,"text":"我が国でも同様の規制を整備することによってアプリストアの新規参入が期待できるのではないかというふうに考えております山本豪瀬さんありがとうございます新規の参入者がセクリティの確保などを図るためにすべき対応みたいなものがあったら教えていただきたいと思います厚生取引委員会古谷委員長"},{"start":10348.561,"end":10364.822,"text":"委員からご指摘がありましたようにこの法律の施行後もセキュリティの確保等が図られることによりスマートフォンの利用者にとって安心安全な利用環境が確保されることが一方では重要でございますこのためこの本法案では"},{"start":10365.702,"end":10383.898,"text":"指定事業者がセキュリティの確保等のために必要な措置を講じることができる旨を定めておりまして指定事業者が新規参入事業者が運営する代替アプリストアに対してセキュリティの確保等の観点から一定の条件を課すことなどが許容されております"},{"start":10384.999,"end":10399.348,"text":"新規参入事業者が運営する代替アプリストアにおきましては、指定事業者によって設定された条件や規約に即して、セキュリティの確保等のために必要な対応が取られることになると思います。"},{"start":10400.228,"end":10420.33,"text":"また、専門的な知見を有する関係行政機関や関係団体とも連携をしながら、アプリストアが担うべきアプリ審査等について一定の指針を示すため、セキュリティの専門家団体等によるガイドラインなどの策定についても検討していきたいと考えておりまして、"},{"start":10420.951,"end":10421.312,"text":"山本豪瀬さん"},{"start":10433.7,"end":10461.087,"text":"ありがとうございます非常にわかりやすいご説明をいただきましたこれ結局でもイノベーションの中心はある種巨大プラットフォーマーの立ち位置というものも重要かと思うんですがそもそもこの法案でこれ大臣の記者会見での言葉でございますのでこの本でしっかりと活性化が見られるのかどうかというのはどのような認識を持たれているかをちょっとお尋ねをしたいと思います地味国務大臣"},{"start":10464.261,"end":10490.906,"text":"お答えいたします本法案は事業者の競争を通じたイノベーションの活性化を目指すものでありましてこのような観点から規制の実効性を確保することは重要な課題だと認識してございますそのためアプリストアの参入を促進するための規定に加えまして違反に対しまして排除措置命令また課長金納付命令を行うことができることとしてございます"},{"start":10491.906,"end":10521.25,"text":"また、公正取引委員会におきましては、今回事前規制でございますので、指定事業者が提出をいたします規制の遵守状況に関する報告書を踏まえまして、指定事業者との対話を通じまして、規制の遵守や改善を求めるほか、アプリ事業者等の関係事業者とも継続的なコミュニケーションを取りながら、競争環境を実効的に整備していくこととしているところでございます。"},{"start":10521.91,"end":10543.781,"text":"なお規制が先行しております欧州では複数の事業者がアプリストアへの参入を表明しておりまして我が国でも同様の規制を整備することによりましてアプリストアの新規参入が期待できその結果として公正かつ自由な競争を通じたイノベーションの活性化につながるものと考えてございます山本豪瀬さん"},{"start":10544.192,"end":10572.746,"text":"ありがとうございますこの審議の中でもよく実効性の話が出てくるわけでありますが立入検査を含めた厚生取引委員会の調査権限これ16条にかかるところでありますけれども外国に所在する事業者への立入検査は国際法上の執行管轄権の原則があってやはり当該国の同意がない限りなかなか難しいというふうに認識をしていますが見解はいかがなものでございましょうか以上です"},{"start":10573.746,"end":10594.254,"text":"厚生努力委員会塚田事務総局官房審議官お答え申し上げます外国に所在し日本国内に支店営業所事業所等の拠点を有しない事業者に対して立入検査を実施することは委員御指摘のとおり国際法上の制約のため困難であると考えております山本御出談"},{"start":10595.478,"end":10614.185,"text":"あと18条の排除措置命令についてもなんですけれども5条から9条の禁止行為違反に対する命令ではあるんですけれどもこの中に事業の一部譲渡というものが入っておりましてこれは独近法の7条の1項の中にあるんですけれども"},{"start":10614.785,"end":10629.116,"text":"外国に所在する事業者への発動は政治問題にもなりかねないと私は思いますそういった中で実効性を担保するのは難しいと考えますがいかがなものでしょうか厚生取引委員会塚田審議官"},{"start":10632.5,"end":10632.78,"text":"山本豪生さん。"},{"start":10651.796,"end":10681.256,"text":"そうなると、やはり実効性というものがどこまで担保されるのかというのは、今後の法律の運用にかかっている部分は大きいなというふうに思うんですが、やはりそこで絵に描いた餅にならないようにしていただきたいというふうに思いますし、難しいことは難しいこととして理解をいたしますけれども、その中で何ができるのか、どこまで進めていかなければならないのかということは、"},{"start":10682.036,"end":10696.813,"text":"ぜひ今後の課題にしていただきたいなというふうに思います19条の課長金の納付命令20条の割増算定率についてちょっとお尋ねをいたしますこれは"},{"start":10699.175,"end":10713.289,"text":"先ほども申しました冒頭で申しましたとおり非常に重たい課徴金を課すようになっています独金法の規定する課徴金の3倍以上でございますのでその中でなぜ"},{"start":10714.813,"end":10736.453,"text":"第7条第8条の1号2号以外はこれ例えば9条なんかは入っていないんですけれどもその以外は課徴金の対象でないのかというのを答えていただきたいのと7条の1号のEですね7条の1号のEは私これ7条の1号のEというのは"},{"start":10738.7,"end":10764.103,"text":"いわゆる語尾のところで言いますけれども提供するものに限定することとありますがこの文章だけを見ますと私は課徴金の対象とならない不公正な取引方法例えば差別的扱いであったり取引妨害であったり不当な拘束条件付き取引等に該当するものは課徴金の対象にならないというふうになっているわけでありますけれどもこれは7条"},{"start":10765.609,"end":10792.922,"text":"1号のEは不当な拘束条件付き取引に当たらないのかということをちょっとお尋ねしたいと思います厚生取引委員会古谷委員長お答えをいたします課長金制度は違反行為者に対して経済的不利益を与えることで違反行為の誘因を小さくして違反行為を抑止することを目的とする行政上の措置でございます"},{"start":10793.99,"end":10802.852,"text":"この観点から今回は不当利得を明確に観念できる範囲内において課長金制度を設けさせていただいております"},{"start":10804.75,"end":10826.638,"text":"委員御指摘のまず9条をはじめとするこの4類型以外の禁止行為については課長勤制度の対象としていないわけでありますけれどもこれは課長勤制度の対象としている4類型ほどに不当利得を明確に関連できるとは考えられなかったためでございます"},{"start":10827.598,"end":10850.491,"text":"もう少し具体的に申し上げますと9条でございますけれども検索結果の表示における自社優遇についてはこれが優先的に表示された指定事業者の提供する商品とか駅務の売上が増加をして不当利得が生じる場合があるというふうには考え得るとは思いますけれども"},{"start":10851.203,"end":10873.191,"text":"不当利得が生じたと言える商品または駅務の売上が明確には関連しがたい要するにどの部分が違反行為によって生じた不当利得なのかどうかなかなか一律にその範囲を確定しがたいということもございまして今回は課長勤制度の対象にしなかったということでございます"},{"start":10874.151,"end":10899.021,"text":"さらに7条第1号についてご指摘がございましたけれどもこれについては独占禁止法の課長禁制度の対象のうちこれは排除型指摘独占にも該当し得る行為であるということと不当利得を明確に観念できるという判断から課長禁制度の対象にしたということでございましてご理解をいただければと思います"},{"start":10899.858,"end":10914.401,"text":"非常にわかりやすいと言いますか線引きがはっきりしてこの法案における公取さんの意思というものが今明確になったというふうに思います"},{"start":10915.362,"end":10944.504,"text":"一方で今委員長の口から9条の中で不当利得に値する場面が出てくるという発言がございましたこれ特勤法の中では不当利得は当然課長金の対象になるわけでございまして9条がもし不当利得と判断された場合でも課長金は課さないということでこれよろしいですね小瀬取引委員会古谷委員長"},{"start":10946.514,"end":10960.753,"text":"はいご指摘のように本法案においては9条については課長勤の対象にしておりません繰り返しになりますけれども優先的に例えばこの表示をされた場合の"},{"start":10961.394,"end":10982.8,"text":"不当利得というものが観念はできるかもしれませんけれどもその範囲が確定するのがなかなか難しいということで今回は大きな不利益処分でもありますので対象にするのは今回はしていないということでございます山本豪生さん"},{"start":10983.16,"end":11012.24,"text":"ありがとうございますこれが結構法案審議のある意味醍醐味であるのかなというふうに思いますがこうやってやはりきちっと線引きをしていく法案条文一つ一つをとってやはりそこを明確にしていくということが私は必要だというふうに思います特に罰則規定のものでありますからやはり権力行使にかかることでありますから非常に明確になってよかったなという思いがしておりますちょっと自家自産で申し訳ありません"},{"start":11013.821,"end":11035.664,"text":"続きましてちょっと時間もあれなんですけれども例えば7条1項で正当化事由がありますけれどもこれ正当化事由を指定事業者が強行に主張してきたときというのは小鳥さんとしてはどのように対処するかをちょっと御説明をいただきたいと思います厚生取引委員会岩成局長"},{"start":11038.463,"end":11058.093,"text":"お答えいたしますまず厚生取引委員会はセキュリティの確保等に係る正当化自由の考え方の明確化を図るということで関係行政機関とも連携してガイドラインを策定することとしておりますその上で指定事業者がサイバーセキュリティの確保等のために必要な措置を講じた場合には"},{"start":11058.753,"end":11073.569,"text":"毎年度提出することが義務付けられております報告書に記載を求めることを予定しておりまして指定事業者から当該措置が正当が自由に該当すると考えられる理由等について説明がなされることがまず重要だというふうに考えております"},{"start":11074.229,"end":11102.011,"text":"それから指定事業者による正当化事由の主張でございますけれども厚生取引会としてはガイドラインを踏まえつつ専門的な知見を有する関係行政機関と連携しながらこれまで採用を進めてまいりましたセキュリティ等の専門人材の有する知見も活用しながら指定事業者が取った措置が正当化事由に当たるか否かについて厳正に評価を行っていきたいというふうに考えております以上です"},{"start":11104.332,"end":11110.376,"text":"これ本当に連携を密にしっかりとしていただいて報告書ベースということでありますけれども"},{"start":11114.275,"end":11138.776,"text":"あんまり考えたくはないんですけれども正当化自由出ているサイバーセキュリティの確保であるとか氏名性別その他の利用者に係る情報の保護であるとか青少年の保護であるとかその他の政令で定める目的のために必要な行為を行う場合であって他の行為によってはその目的を達成することが困難である場合はこの限りではないいろいろ青少年の保護の話も先ほども出ましたがやはりこれ"},{"start":11140.419,"end":11159.302,"text":"簡単に言うといやいやこれ正当化自由なんだから正当化自由なんだからということで何でもかんでもですねその中に入れ込められてしまうということはやはり避けなければならないそのためには意見交換をしっかりですねやっぱり意思の疎通をしっかりとしてやはり違いますこれもし裁判を持っていかれたときにはですね"},{"start":11159.642,"end":11188.414,"text":"もちろん裁判の結果について我々がどういうような立場ではありませんがこの正当化事由の私が考えるに考えるにこれのいわゆる立証責任は主張のいわゆる責任は指定事業者があるかもしれませんけれども立証責任は誰が負うのかという話になったときにこれは裁判所の判断になると思いますけれどもやはりそういったところまで持っていかれると非常に厳しいものがあるのかなというふうに思いますので"},{"start":11189.034,"end":11215.205,"text":"これは私の個人的な意見でありますけれどもぜひ連携はしっかりととっていただいてそこが乱用されることがないように気をつけていただきたいなというふうに思います今日の質疑の肝のところに入っていきたいと思うんですけれども43条のところですね先日笠井先生も御指摘になられておりましたが"},{"start":11215.865,"end":11231.598,"text":"私もいろいろ調べましてやっぱりこれ1項2項4項はですね独近法からそのまま持ってきているに等しい4項は独近法の67条に4項ちょっと読みますが"},{"start":11234.1,"end":11254.842,"text":"全項に定めるもののほか関係行政機関の長はこの法律の施行に関し公共の利益を保護するために厚生取引委員会に意見を述べることができる意見を述べるというのはまさに能動的手段でありましてこの能動的手段は実は独近法の67条にも同じような文言があってこれをそのまま引っ張ってきたのかなという印象があります"},{"start":11255.742,"end":11282.043,"text":"その中で3項なんですね3項なぜこれ特出ししてきているのかこれ独近法の中にはないんですよ実はこの理念は3項は何かというと内閣総理大臣総務大臣文部科学大臣経済産業大臣及び子ども家庭庁長官その他の完成行政機関の長は第7条正し書き及び第8条正し書きの規定の適用について厚生取引委員会に対して意見を述べることができる"},{"start":11283.809,"end":11304.554,"text":"先ほど16条18条の中で海外の事業者海外のところからあった場合はなかなか実効性が乏しいという話がありましたこれ海外のですね当該の国からですねいやちょっとお宅のところは3校あるからちょっと総理大臣から何とかちょっと言っちゃってみたいな話になったときに"},{"start":11306.334,"end":11322.964,"text":"例えば、3項の中では7条の正しがき及び8条の正しがきのことしか言えませんよとなってはいるけれども、テーブルについたときに、この話をしているときに、もしこれが隣に置いてあったら、この話もしてしまうのが人間中ものなんですよ。"},{"start":11323.504,"end":11344.722,"text":"ある意味ですねだから要は話の入り口はもう作ってしまっているということを考えると私はこの3項については非常に大きな懸念がございますこれは厚生取引委員会の独立性"},{"start":11345.99,"end":11364.332,"text":"にも関係することだというふうに思いますしここですねやっぱり3校の運用については地味大臣から明確な答弁をやっぱり私はいただかなければいけないというふうに思っています簡単に言うとなぜ特出しをしているのか"},{"start":11365.657,"end":11390.716,"text":"1項2項4項については独近法そのままの理念が乗っかっている3項は独近法の理念にはないないとまで言っていいのかどうかわかりませんが間違いなくこのノベルというものについて入り口をつくってしまっている当然これに対して7条の正しがけ8条の正しがけ7条8条は罰則規定にかかることですから非常に重要なんですね"},{"start":11394.379,"end":11415.484,"text":"16条18条における政治問題があった場合にやはり開発による考えたくもないけれども行政の歪みというものがやはりあってはいけない厚生努力委員会の独立性は担保されなければいけないぜひ地味大臣から明確なこの運用に対しての明確な答弁をお願いしたいと思います地味国務大臣"},{"start":11419.295,"end":11446.694,"text":"答えたします委員御指摘のとおり独近法第28条が規定をいたします厚生取引委員会の職権行使の独立性ですがこの独立性は経済活動の基本的なルールである独占禁止法につきまして公正かつ中立に運用する必要があるといった厚生取引委員会の職務の特性に由来するものでありまして独占禁止法を補完する本法案の運用においても"},{"start":11447.134,"end":11472.657,"text":"しっかりと確保されるべきものだと認識してございます本法案では例えばセキュリティの確保や青少年保護といった正当化自由に係るガイドラインの策定などにおいて厚生取引委員会がこれらに係る施策を担う関係行政機関に意見聴取を行うなどしながら連携して対応することとしてございます"},{"start":11473.337,"end":11489.985,"text":"一方で、本法案の規定に基づきます排除措置命令や課長勤納付命令等の最終的な法執行につきましては、関係行政機関から意見が出された場合であっても、厚生取引委員会の判断が"},{"start":11490.545,"end":11505.725,"text":"当該意見に拘束されるものではなく厚生取引委員会が独立をしてその職権を行使するものであることから厚生取引委員会の職権行使の独立性が損なわれるものではないと考えてございます"},{"start":11506.466,"end":11526.134,"text":"加えまして本法案が実際に運用される際におきましても厚生取引委員会において職権行使の独立性を適切に確保しながら運用していくものと考えてございます以上山本豪生さんあのー"},{"start":11528.974,"end":11555.953,"text":"今の御答弁で最終行政執行についてはきちっとやっていきますというような話でございましたここ本当に重要ですこれは実は二重にもつかない話でかつ僕がもしこれ法案審査の場にいたらやはりこの3条の特出しというのは非常に大きな懸念があるなと"},{"start":11556.889,"end":11585.068,"text":"それは1にも2にもやはり16条18条が何度も同じことを言いますけれども16条18条がやはり海外の事業者海外の本社がある会社にはやはり入っていけないとこの法律の理念を要するに貫き通すことができないという非常に残念といったら何なんですけれどもやはりそういう現実がある現実があるという中で"},{"start":11587.219,"end":11611.08,"text":"総理大臣がやはり能動的にたとえ7条正し書き8条正し書きという限定があったとしても意見を述べることができるその意見を述べるステージに立ったときにやはりもし違う意思が働いたときというものはですねやっぱりこれはもう立法府としては僕は懸念事項に絶対しなきゃいけないと思うんですよ"},{"start":11612.776,"end":11623.045,"text":"この法律を作る法律を作るのはそもそも国会ですから政府ではないわけですからだからやはり我々はこの責任を持って"},{"start":11624.752,"end":11645.59,"text":"この法律ができたときに立法府としてこの法律をしっかりとやっていこうと行政の執行はお願いしますねと行政の執行を委ねるわけでございますからぜひ今の大臣の答弁をしっかりとこの3項の中に刻んでいただいて執行のときに"},{"start":11647.489,"end":11677.049,"text":"よもや間違いがないように、ぜひしていただきたいというふうに思います。これはお願いではなくて、まさにやるんだという強い意思といいますか、それはもう間違いないということを、本当に今そこまでの強いことは言っていただけなかったんですけれども、私はもうそういうふうに受け取っておりますので、ぜひよろしくお願いしたいと思います。これを議事録に残すだけでも私は随分違うと思いますので、お願いをしたいというふうに思います。"},{"start":11678.651,"end":11681.937,"text":"時間もなくなってきましたので最後の質問に入りますが"},{"start":11686.537,"end":11711.912,"text":"簡単に言いますと重すぎる罰則がですねただその執行がどうだという中でいわゆる公正取引委員会が目指す自由で公正な取引市場環境というものを歪める可能性というのは私は否定できないと思うんです課長金を貸しますでも課長金貸しましたでもいやいやうちは払えませんよってなったときに間違いなくそこはもう歪んでいるわけでありますよ"},{"start":11712.432,"end":11733.489,"text":"そうすると課長金を取りますよという中身をやってこれが要するに脅しにしかならなくてその妥当性というものが非常に危ぶらんまれるというふうに私は思うんですけれどもそういった可能性があるかないかということをちょっと最後にお伺いしたいと思います厚生取引委員会塚田審議官"},{"start":11736.067,"end":11760.181,"text":"お答え申し上げます。先ほども答弁ございましたとおり、課長勤制度は違反行為に経済的不利益を与えることで、違反行為の誘引を小さくすることにより、違反行為を抑止することを目的とする行政上の措置でございます。本法案におきましては、指定事業者として想定されるApple社やGoogle社の全事業の売上高営業利益率が25%から30%程度である。"},{"start":11760.421,"end":11783.747,"text":"ということを踏まえまして規制の実効性を十分に確保する観点から違反行為に対する課長金の不明例の算定率を違反行為に係る商品または駅務の売上額の20%としておりますこれは違反行為を抑止するために適正な水準であると考えておりますその上で本法案に違反する行為が認められた場合には厳選に対処してまいりたいとこのように考えております山本豪生さん"},{"start":11784.369,"end":11808.304,"text":"ありがとうございますこれですねちょっと計算したんですよねそうするとこれ日本のアプリ市場に当てはめるとですねこれ厚生取引委員会さんが外部調査機関のデータをもとに調べた2021年度のですね国内アプリストアの売上高で計算をいたしましたがアップルが1兆5900億円グーグルが1兆400億円あるんです"},{"start":11809.401,"end":11834.705,"text":"課金システムのうち手数料は一律30%として単純計算するとこの事業での手数料収入はなんとアップルが4770億円グーグルが3120億円もあるんです課長金20%かすと違反時の課長金なんと1000億円規模になるんですねめちゃめちゃでかいんですよちょっと課長金という"},{"start":11835.723,"end":11860.371,"text":"もちろん分母が大きいからそうなんですけれどもやはりこれだけのこれをやはり取れるか取れないかとかあとこういったものがやはり大きくあるという中で市場がやはり縮みやしないかというような懸念はそんなに持たなくてもいいと思いますし例えばこれだけの課長金払うぐらいだったら"},{"start":11861.831,"end":11890.927,"text":"例えば5億ぐらいでもっともっと優秀な人間を雇ってこれに引っかかんないようなものをどんどん作っていこうということだって考えられるわけですねそうするともういたちごっこみたいになってしまうかもしれませんのでやはり運用についてはこれも最後にしますけれどもやはり運用については的確厳格にしていただくことと今回答弁をいただいたことをしっかりと反映をしていただいてこの法律をより良いものに育てていただきたいというふうに思います"},{"start":11891.087,"end":11893.052,"text":"私の質問は以上ですありがとうございました"},{"start":15593.041,"end":15608.453,"text":"休憩前に引き続き会議を開きます質疑を続行いたします市村幸一郎さん市村さん日本維新の会市村でございますよろしくお願いいたしますこの法案なんですが"},{"start":15609.053,"end":15636.974,"text":"やはり国力をどう高めるか日本の経済力をどう高めるかにやはり関することだと思っておりますその観点から今日はまた質疑をさせていただければと思っていますがやはり経済力というのはやはり経済財民を経て民を守る民を救うということが原点でなければなりませんがまず経済界からの今回のこの法案に対する受け止め方"},{"start":15638.015,"end":15649.998,"text":"についてのですね小鳥大臣としてのご見解小鳥さんからのご見解をいただければと思いますよろしくお願いします厚生取引委員会古谷委員長"},{"start":15651.787,"end":15673.27,"text":"お答えいたしますデジタル市場にかかる競争制限的な行為に対しましてはこれまでも厚生取引委員会におきまして積極的に取り組んできたわけでありますけれども独占禁止法による個別事案に即した事後的な対応では変化の早いデジタル市場での競争の回復が困難になるといった課題がございました"},{"start":15674.131,"end":15690.49,"text":"こういうことを背景に本法案はこうした特徴を有するデジタル市場におきまして競争環境を整備することにより新規参入を促進し公正かつ自由な競争を通じてイノベーションの活性化を図りたいというものでございます"},{"start":15691.704,"end":15714.331,"text":"こうしたこの法案の問題意識につきましては経済界からもその法案の必要性に関して一定の理解をいただいているものと思っておりますし法が成立した後の実効的な運用に関しましてまた期待も大きいというふうに思っております"},{"start":15716.092,"end":15740.267,"text":"4月26日ですけれども一般社団法人新経済連盟の方から法案の早期成立を求めるコメントが発表されましたまた去る5月17日には一般社団法人モバイルコンテンツフォーラム等の7つの関係団体が連盟で早期の法制化と確実な執行を求める文書を公表されております"},{"start":15741.107,"end":15758.614,"text":"厚生取引委員会としましてはアプリストア等の特定のソフトウェアに係る市場の競争環境の確保これは喫緊の課題であると考えておりましてこの法案が成立した場合には実効性のある運用に取り組んでまいりたいというふうに考えております"},{"start":15759.847,"end":15775.178,"text":"委員長、市村小一郎さん。まさに今、委員長さんが最後に言っていただきましたように、この実効性の確保ということが大切でありまして、今日はこの実効性の確保という観点でやらせていただきたいと思うんですが、"},{"start":15776.158,"end":15794.786,"text":"まずですね実行図の確保といえばこれはもうまあある意味でももう実質的にこれ2社2社ですよねもうこの法律は先ほどからも昨日もありますように2社なんですねアルファベット社さんとアップル社ということになりましてこれは海外事業者ということになりますがこの"},{"start":15796.127,"end":15818.087,"text":"海外事業者であるマイル事業者に対して国内法を使ってどこまで切り込んでいけるのかということなんですがどのように考えておられますでしょうか厚生取引委員会塚田事務総局官房審議官"},{"start":15821.963,"end":15848.962,"text":"お答え申し上げます海外事業者である指定事業者に対する執行面などについてお尋ねございましたけれどもまず本法案におきまして規制対象となる事業者とは本社の担当者などを含めこれまでも内閣官房長にコミュニケーションを取ってまいりましたまた諸外国の競争当局ともコミュニケーションを取ってきているところでございます本法案の運用におきましてもまずは指定事業者等と継続的に対話をし"},{"start":15849.902,"end":15864.315,"text":"事業者内部の然るべき担当者責任者に当委員会の意図が正確に伝わるように留意しながら各規律を遵守するために具体的な装置を講じることあるいはさらなる改善を実施することを求めていくことを想定しております"},{"start":15865.375,"end":15890.851,"text":"また定期報告におきまして報告すべき事項等につきましてもよく指定事業者とコミュニケーションを図りまして身のある報告が提出されるように留意してまいりたいと考えておりますその上で本法案におきまして規制の実効性を確保するための措置といたしまして厚生取引委員会の調査権限や違反を是正するための命令過剰機能不明例等の規定を設けてございます"},{"start":15891.391,"end":15909.928,"text":"問題となり得る行為が改ざんされない場合や違反行為が認められた場合には、主外国の競争当局ともよく連携しつつ、本法案に規定された調査権限等に基づいて、厳正かつ的確な運用を行うことで規制の実効性を担保できるもの、このように考えております。市長、市長、市長さん。"},{"start":15911.683,"end":15933.374,"text":"これまでもコミュニケーションをとられこれから法律が通った場合そこまで1年半にもコミュニケーションをとり後ほど議論もさせていただきますがガイドラインをつくっていくということでコミュニケーションというのが大変重要なポイントだと思いますが"},{"start":15935.175,"end":15952.626,"text":"この2社は国家をしのぐぐらいの売上を持つ企業体でありましてある種アルファベット王国と日本国がアルファベットさん王国とアップルさん王国と退場すると"},{"start":15953.166,"end":15970.522,"text":"こういうことになってくるわけでありますけれどもこの余裕を持っておられるし後からこれも議論しますがそれなりにセキュリティ対策もきちっとやっているというようなことになっているところに対して"},{"start":15971.403,"end":15990.862,"text":"それはコミュニケーションを図ればそのときは当然ご理解しますということは言っていただけると思うんですがそこもやはり理解していただいたとして例えば日本法人が理解したとしてこれから"},{"start":15992.301,"end":16016.858,"text":"ある米国の本社に対して話を持っていけましたというときにそこまできちっと意が通じるような状況を作れるのかどうかということですねやっぱり実効性なんですねこれも実効性のどうやって担保をするんでしょうかまたお願いします厚生取引委員会岩成局長"},{"start":16019.99,"end":16048.904,"text":"お答えいたします指定事業者と継続的なコミュニケーションを取ることは本法案の実行性の確保のためにも重要であるというふうに考えておりますこのコミュニケーションに関連してではございますが本法案では指定事業者に対してまず報告書の提出を毎年度義務付けておりますこれによって厚生取引委員会は指定事業者による各規律の準視状況あるいは主張を把握することができますこの報告書をもとに"},{"start":16050.333,"end":16070.385,"text":"指定事業者と対話することを通じて各規律を遵守するために具体的な措置を講じることやさらなる改善を求めることができるというふうに考えておりますもう少し具体的に申しますと報告書においては例えば第5条から第13条までの各規律の遵守のために講じた措置の詳細でありますとか"},{"start":16071.565,"end":16093.296,"text":"それが準視のために効果的であることの説明といった指定事業者が講じた措置に関する事項等を報告事項とすることを想定しているところでございます具体的な報告書の記載内容等につきましては今後規制の実効性の確保の観点も踏まえて検討し公正取引委員会規則で明らかにしていくこととしております"},{"start":16094.048,"end":16119.25,"text":"それから指定事業者と継続的にコミュニケーションをとって本法案を実効的に運用していくためにはセキュリティ等の問題を含めて専門的な知見を要することからこれまでもセキュリティ等の専門的人材をデジタルアナリストとして登用を進めてきたところでございますけれども引き続き専門的知見を有する人材の登用を進めていきたいと考えております"},{"start":16120.451,"end":16145.192,"text":"規制対象となる事業者とは米国本社の担当者等を含めてこれまでも内閣官房とともにコミュニケーションを取ってきたところでございますけれども引き続き指定事業者とよくコミュニケーションを取りながら交付後1年半以内の施工準備期間における開放例等の整備あるいは施工後の法運用に取り組んでいきたいというふうに考えております"},{"start":16146.172,"end":16169.35,"text":"市村光一郎さんこの中に外部情報ということが出てくるんですが法律の中なのかなこの外部情報というのは具体的にどんなものなんでしょうか判断に当たって活用する外部情報はどういうものなんでしょうか具体的に厚生取引委員会岩成局長"},{"start":16172.552,"end":16187.462,"text":"外部情報についてのお尋ねでございますけれどもまずご指摘のとおり指定事業者とコミュニケーションを取ることも重要なんですけれども外部から得られる情報を十分に活用するというのも重要だというふうに考えております"},{"start":16188.082,"end":16207.419,"text":"そのような観点から指定事業者だけではなくて例えばアプリ事業者等の他の事業者でありますとか外部のセキュリティ等の専門家につきましても適宜コミュニケーションを取ることで必要な情報を収集し活用していくことを想定しているところでございます市村光一郎さん"},{"start":16208.702,"end":16224.669,"text":"本当はもっと具体的にお聞きしたいんですが多分もうこれからだということになるのでありましょうからこれ以上は本当はもっと突っ込んでいきたいところがありますがそこはもう突っ込みません"},{"start":16225.589,"end":16252.063,"text":"とにかく実効性の担保ということなんですがやはり迂回行為というものに対してこれを禁止するということについて私はやはり実効性を担保する意味では必要性があると思いますこれは政府がまとめられたモバイルエコシステムに関する競争評価最終報告でも指摘されていると"},{"start":16252.683,"end":16280.325,"text":"いうところでございまして例えばですね迂回行為の例としてあげるとですねだいたい決済手段やだいたいアプリストアというものの選択が可能になっているんですけれどもじゃあそのだいたいアプリストアやだいたい決済事業者がですね事業を始めましたとそうするとそこに対しても手数料を貸しますよと"},{"start":16281.392,"end":16309.39,"text":"うちのアプリストアとか決済手段を使ったら30%引き下がっていくんでしょうけどもどうぞやるのはいいけどもじゃあそこでまた得られる利益に何%かまた手数料を貸しますよということになって結局大体手段を作ったとしても優位性を優越的地位の乱用ってこれいいんでしょうかね使って手数料を貸しましたとなった場合結局変わらないと"},{"start":16310,"end":16319.428,"text":"いうことででそれまで入って嫌で用意してせっかく代替で頑張ろうとしているときに相手するよーって言われて結局ビジネスが成り立たないと"},{"start":16319.744,"end":16348.307,"text":"じゃあ誰が最終的に責任を負わなくちゃいけないのかということになって台無しになるということで実質的に結局法律は守りましたよはいじゃあどうぞ大体競争力強化ですからどうぞ入ってくださいと言いましたけども結局実質的にはそれを無意にするということもこういうのが迂回行為と言われるわけですけども"},{"start":16348.747,"end":16377.847,"text":"こういうことをどうやって防いでいくのかということなんですね表向きではちゃんと法律を守ってやってますこれ入ったじゃないですか大体事業者がということで競争が促進されますよと言って実際は競争促進ではないと無意にするという場合に対してどのような規制を課しておくべきなのかということについてご見解いただければと思います"},{"start":16379.087,"end":16399.574,"text":"厚生取引委員会岩成局長お答えいたします本法案の規制の実効性を確保する観点からは指定事業者による本法案が定める規制を迂回する行為に対しても適切に対応できるような規制の枠組みとする必要があるというふうに考えております"},{"start":16400.354,"end":16429.743,"text":"このような観点から本法案では指定事業者が他のアプリストアの提供や決済システムの利用を妨げることを禁止しております指定事業者が代替アプリストアや代替決済手段の選択を可能としつつも新たな手数料を徴収することなどにより実質的にアプリストアの提供や決済システムの利用を妨げていると認められる場合には本法案に違反することとなります"},{"start":16430.444,"end":16442.465,"text":"このような指定事業者による本法案が定める規制を誤解しようとする行為に対しても本法案の規定に基づいて厳正に対処してまいりたいと考えております市村小一郎さん"},{"start":16443.429,"end":16471.887,"text":"それからですねこのいわゆるモバイルOSの指定事業者ですけれどもここでいろいろOSを使っていろいろなアプリを動かしていくとなったときにいやいやOSは本来ならばベースですからそこで新しい料金は発生するはずないわけでありますけれどもいやいやいいですよと"},{"start":16472.943,"end":16494.433,"text":"じゃあこのモバイルOS使いたいんでしょうとならばその分に対しても料金くださいとこういうのもある種迂回行為なんですねどうぞどうぞとただ今まではOSは無料だったけれどもやっぱりうちを選択するんだったらじゃあOS利用無料もいただきますよと"},{"start":16495.217,"end":16512.764,"text":"ヨーロッパの方はどうやらこのOSの利用については無料というふうに法律で規定をしているようなんですがこの点についてはいかがでしょうか今回の法律厚生取引委員会岩成局長お答えいたします"},{"start":16514.42,"end":16538.131,"text":"アプリ等において指定事業者が利用するモバイルOSにより制御される機能を他の事業者が利用することができない場合には他の事業者は競争上不利になることとなりますそのため本法案ではモバイルOSを提供する指定事業者に対してOSにより制御される機能の他の事業者による利用を妨げることを禁止しております"},{"start":16538.929,"end":16566.865,"text":"本法案ではOSにより制御される機能の他の事業者による利用について法文上は一律に無償とは指定していないところでございます仮に指定事業者が対価を取得する場合にはOSにより制御される機能の他の事業者による利用が妨げられていると言えるかどうかということについて個別具体的な事案での判断を行っていくということとしております"},{"start":16567.665,"end":16593.252,"text":"なおこの規定の具体的な考え方についてはガイドラインを策定することによって明らかにしてまいりたいというふうに考えております市村光一郎さんありがとうございますそれから新規事業者競争力をつけるということで新規事業者が出てきましたヨーロッパも新しい事業者が出てこうとしていますが私はぜひとも日本でこれからAI検索エンジンですね"},{"start":16593.872,"end":16614.469,"text":"これはもうスタートアップで誰かの日本の別に若手じゃなくてもいいんですけども誰かですねこれはもう決意と決断とですね勇気を持ってですねこれをやってほしいと思っているんですねこれからも絶対AI検索の時代だと私は思いますのでそういう時にですよじゃあ意気込みを持ってですね作りましたと"},{"start":16615.349,"end":16633.278,"text":"それで他のメディアは取り上げてくれて、ようやく国産日本の素晴らしい検索エンジンがスタートするぞと言って取り上げましたと。ニュースを見た人たちが検索しますよね。しかもデータ版は無料で、昔はデータ版ってなって無料で結構使わせてもらえたんですけどね。"},{"start":16634.118,"end":16656.779,"text":"料金取る前にデータ版無料でみんな使ってくださいといいでしょうほらということでそのうちにいろんな料金がかかってくるんでしょうけれどもそのときに検索エンジンが結局Googleさんとかで検索したときにアルゴリズム的に情報統計的にトップに立つんじゃなくてそのニュースというかその検索は上位に上げさせないと"},{"start":16657.819,"end":16681.076,"text":"そういうまた措置を取られてしまうとですねみんな検索しても上位に出てこなかったらもうみんな忙しいですから1回検索して出てこなかったらあんまりニュースで出てたけどあんまり大したことないのかなとこういうふうになってしまうわけですよねだからそういうふうにならないようにやっぱりこの検索サービスの優先取扱いの禁止ということもですねしっかり考えておかないと"},{"start":16682.497,"end":16697.118,"text":"なかなか優越的地位の乱用でアルゴリズム的にやられてしまうとなかなか厳しいなと思いますがこの件についての小鳥さんのご見解はいかがでしょうか国際取引委員会岩成局長"},{"start":16700.666,"end":16719.375,"text":"お答えいたします本法案では検索サービスにおける自社優遇を禁止しているところでございますこれは指定事業者の商品または一部が検索される頻度が高いなどの理由でこれらが検索結果の上位に表示されることをもって優遇と判断するものではございませんで"},{"start":16720.356,"end":16737.798,"text":"例えばその自社のサービスのみを検索結果の画面に別枠として表示することでありますとか自社のサービスがアルゴリズム設計等により正常な競争によらずに恣意的に上位に表示されることなどを問題とするものでございます"},{"start":16739.457,"end":16760.949,"text":"このうち自社のサービスのみを検索結果の画面に別枠として表示する行為というのは割とわかりやすい違反の存在が外形上認識しやすいわけですけれども恣意的に自社のサービスを上位に表示する行為というのはなかなか検索アルゴリズムの設計を直接確認するというのは難しい面がございます"},{"start":16761.289,"end":16785.459,"text":"ただ関係する商品駅務の市場の状況でありますとか他の事業者等から提供された情報あるいは指定事業者から提出される報告書に記載された本法案の準視状況の確認のために必要な事項の内容とそういったものを総合的に考慮することで実効的に規制を行うことができるというふうに考えております"},{"start":16786.059,"end":16802.392,"text":"委員長市村小市さんこういうのはタイミングというかのが重要でそれを発覚してから調べ始めてはもう遅いんですねやっぱり今新しい製品がみんなが注目しているときに見てもらうためには"},{"start":16803.152,"end":16814.921,"text":"その時に検索上位に上がっていかなくちゃいけないわけでありましてそれでいやおかしいからって調べましたって時間かけている間にもうその商品の類似のやつをですね"},{"start":16819.148,"end":16842.371,"text":"大手が出してくるということだってこれ考えられるわけでありましていやいやうちも考えてました同じようなものって感じでやられると結局は立ち打ちできないということになりますだからやっぱり実効性の担保なんですねだからそこもやっぱりしっかり考えておかないとなかなかこのデジタル赤字というのは今去年の速報値で"},{"start":16842.731,"end":16869.703,"text":"なんと5.5兆円なんですね5.5兆円なんです2022年度でモバイルコンテンツ市場規模というのは我が国は2.8兆円なんですけれどももし決済手数料が下がるとすれば約8000億円強の国際注射価値となっているわけですね今現在でだから国力を効果する経済力を高めていくためには国内国日本のやはり"},{"start":16870.823,"end":16889.435,"text":"独自のやはり何かですねしかもそれが日本独自であってガラパコス化しないで世界に打って出られるようなものにしていかなくちゃいけないわけであってその時にやはりしっかりと検査現時にでもですねみんなが上位に立ってですねこれはすごいとこれはこれでいこうよと"},{"start":16889.915,"end":16908.093,"text":"というふうにですねもう最大のチャンスがやっぱりAIだと思ってますからその時になれるようにですねやっぱりぜひともコートニーさんにはですねまさに強化という観点からここもですねしっかりとやっていただきたいとこれ実はもうこれこの法が施行される1年半以内がもう勝負じゃないかと思っているぐらいでありまして"},{"start":16908.653,"end":16937.158,"text":"だからぜひともガイドラインでしっかりコミュニケーションをとっていただいて国内企業とも産業とも経済界ともコミュニケーションをとっていただいて別に排他的にやることはないんですけど公平性の担保というところで別に日本だけを守ってほしいと日本企業だけは守るということになって競争の公平性を担保してほしいということでお願いしたいと思いますそれからあとは正当化自由を"},{"start":16938.753,"end":16965.813,"text":"ということで結局これが乱用される可能性があるさっきは迂回の話をさせていただきましたが今度は乱用の話なんですね正当化自由を乱用されてこれでまた実質的にはなかなか改善されないと競争力が担保されないということも考えられるんですがこれについてはどういうお考えを持っていらっしゃいますか厚生取引委員会岩成局長お答えいたします"},{"start":16967.017,"end":16989.503,"text":"本法案ではまずは指定事業者においてセキュリティ確保等について必要な措置が適切に講じられるものというふうに考えておりますけれどもその前提として厚生取引委員会はセキュリティの確保等に係る正当化自由の考え方の明確化を図るため関係行政機関とも連携してガイドラインを策定することとしております"},{"start":16990.223,"end":17017.373,"text":"その上で指定事業者がセキュリティ確保等のための必要な措置を講じた場合には毎年度提出することが義務付けられております報告書に記載を求めることを予定しております厚生取引委員会としてはガイドラインを踏まえつつ専門的な知見を有する関係行政機関と連携しながらこれまで採用を進めてきましたセキュリティ等の専門人材の有する知見を活用するなどして"},{"start":17018.393,"end":17046.301,"text":"指定事業者が取った措置が正当か自由に当たるか否かについて厳正に評価を行っていくことを考えておりますこのようなセキュリティ等の問題に係る評価に当たりましては専門的な知見を要することから引き続き関係各方面の理解も得ながらセキュリティ等の専門人材の投与を進めるなど本法案を実効的に運用するために質量の両面から体制強化を進めてまいりたいと考えております"},{"start":17048,"end":17066.537,"text":"市村小一郎さんぜひともこの運用についてはですねあらかじめ明示するという形でお願いしたいと思いますそれから次にですねさっきは迂回今度は乱用今度は報復措置ということでですねいろんな形でですねなんとか表受けはやりますよと言いながらもいろんな形でそうならないように"},{"start":17067.277,"end":17095.212,"text":"される可能性があると本当は信じたいですよアルファベットさんやワップルさんは有料企業だし大変私は世界的にも志を持った企業だと信じてますからそこはちゃんとやってくださると信じたいんですがやっぱりそういうことが恐れがあるということであればしっかりと最初から考えておく必要もあると思いましてこの報復措置なんですけれどもこの報復措置からどのようにしていわゆる新規参入企業を守るのか"},{"start":17096.278,"end":17123.472,"text":"教えていただければと思います厚生取引委員会岩成局長お答えいたします本法案では違反する事実があると資料をするときは何人も厚生取引委員会に報告できる旨を指定しておりますけれどもご指摘のとおり取引関係にある事業者などが指定事業者からの報復を恐れて厚生取引委員会への報告を長所する可能性がございます"},{"start":17124.072,"end":17139.847,"text":"そこで本法案では、厚生取引委員会に報告を行ったことを理由として不利益な取扱いをすることを禁止するというものを設けまして、報告を行ったスマートフォン関連分野に限定せず、指定事業者による報復を防止しております。"},{"start":17140.487,"end":17169.001,"text":"また指定事業者が例えば他の事業者がアプリストアに参入したことへの報復として当該参入事業者に対して不利益を与えることでありますとか個別アプリ事業者が他の事業者のアプリストアにおいてアプリを提供したことへの報復として指定事業者が運営するアプリストアでのアプリの提供を認めないといったことによりアプリストアの参入を妨げていると"},{"start":17169.681,"end":17197.478,"text":"認められる場合には本法案に違反するものでありましてこのような規定の運用も通じて報復措置に対応していくことを考えているところでございますなお指定事業者が他の事業者に対して何らかの行為の報復として不当に不利益を与えた場合ですけれども当該他の事業者に対して優越的地位にあるといった要件その他の要件を満たす場合には優越的地位の乱用として"},{"start":17198.659,"end":17212.396,"text":"独占禁止法上問題となる恐れもございます以上のように本法案の規制のほか独占禁止法の規制も含めて指定事業者による報復法に対しては厳正に対処してまいりたいと考えております"},{"start":17213.257,"end":17228.664,"text":"市村小一郎さん江戸の敵は長崎でと言ってですねなかなか江戸ではわかったと言ってもですねメガテックの事業は広いですから他のところでこんなところだというところでですね"},{"start":17229.304,"end":17244.097,"text":"あの報復措置を取られないようにですねぜひともまああのまあそういうなんかおそらくその事業者からのそういう申し出を出せるところもあるんですよね目安僕みたいなところもあるんですよね"},{"start":17244.517,"end":17264.895,"text":"だからそこはぜひとも実効性を担保するという意味でもこの報復措置についても考えていただければと思いますそれからもう1個あったんですが最後に飛ばしまして何といっても実効性を担保するためには執行体制の確立ということが大切でありましてやはりこの本"},{"start":17266.912,"end":17287.341,"text":"法案の肝というのは実効性があると思っていますが大臣これについて大臣の方からまだ御決意をいただきたいと思いますこのメガテックに対峙していくには今不十分なのかもしれないなという懸念もありますのでやるんだというところで大臣の方から強い決意をいただきたいと思います自民国務大臣"},{"start":17290.862,"end":17310.63,"text":"お答えいたします決意ということでありますが体制とも連携しているところだと思いますその観点からお答えをさせていただきます本法案は巨大デジタルプラットフォーム事業者を相手に執行するということが想定をされてございますまたのセキュリティ等の問題を含めまして専門的な知見というものを有することから"},{"start":17311.25,"end":17340.642,"text":"本法案を実効的に運用していくためには経産省総務省といった専門的な知識を有する関係行政機関との緊密な連携が必要であるとも考えておりまして円滑な連携を行うための体制を構築していく予定でございますまた厚生取引委員会におきましてはこれまでもセキュリティ等の専門的人材をデジタルアナリストとして登用を進めてまいりましたが引き続き関係各方面のご理解も得ながら"},{"start":17341.082,"end":17351.919,"text":"本法案を実効的に運用していくために両面から抜本的な体制強化を進めてまいりたいと考えております市村光一郎さん"},{"start":17352.662,"end":17374.328,"text":"あのまあ今回はあの入っていませんけどもあのいわゆるまあかつて私が思い出すのはマイクロソフトさんのいわゆるwindowsの方がですねもうすごくも独占的になってた時に一時期は本当はアップルが実践講師たんですけども結局まあアップの方が独占禁止ですかに対してaまあ"},{"start":17375.988,"end":17401.952,"text":"マイクロソフトに対して提訴を起こしたのでしたかなそれで結局マイクロソフトに対してやはりAppleをもっと競争感覚を作れるようにしなさいというようなことがあったと思います言えばAppleさんが今回は今度は対峙される方としておられるわけでAppleさんは"},{"start":17402.832,"end":17418.707,"text":"多分アルファベットさんもそこはしっかり考えておられると思いますだからしっかりとコミュニケーションをとっていただいて最終目的は日本の経済力を強化するということでぜひともお願いいたしまして私の質問を終わらせていただきますどうもありがとうございました"},{"start":17437.782,"end":17463.074,"text":"次に笠井明さん日本共産党の笠井明です前回に続いてスマホ特定ソフトウェア競争促進法案について質問いたしますまず経産省に聞きます2023年6月16日のモバイルエコシステムに関する競争評価最終報告では"},{"start":17464.19,"end":17491.429,"text":"2020年の特定デジタルプラットフォームの透明性及び公正性の向上に関する法律いわゆる取引透明化法は日本で最初のデジタルプラットフォームをめぐる法律に位置づけられておりますまずこの取引透明化法の枠組み簡潔に紹介いただきたい経済産業省西村大臣官房審議官"},{"start":17495.74,"end":17521.596,"text":"お答え申し上げます取引透明化法は特定プラットフォーム提供者に対して1.取引条件の情報開示2.自主的な手続や体制の整備に係る措置を求めた上で3.特定プラットフォーム提供者の取り組み状況を学識経験者や利用事業者の業界団体も交えてモニタリングをするなどと"},{"start":17522.236,"end":17541.99,"text":"とともにその結果を踏まえた大臣評価を公表し取組の改善につなげていくこういったことで特定プラットフォーム提供者と利用事業者との取引の透明性公正性の向上を図ることを目的としたものでございます"},{"start":17544.826,"end":17569.709,"text":"要するに共同規制に基づくということでありますが最初報告で共同規制的アプローチと規定されている取引止め加法は巨大IT企業の実践に配慮し国の関与と規制を最小限にすることを理念とし禁止行為規定もなく最大で100万円の罰金と情報開示命令違反という内容でありました"},{"start":17570.854,"end":17593.1,"text":"我が党は修正案を提出して、国の適切な関与と規制の下で、巨大IT企業に透明性・公正性の向上に責任を果たさせることを目的に、禁止規定を盛り込み、違反には独近法の課長金の算定率を引き上げ、抑止力を高めることを提案して論戦いたしました。"},{"start":17594.113,"end":17611.734,"text":"そこで、取引止め加法の議論から、本法案提出に至る経過に関わって、内閣官房に確認したいと思います。デジタル指導競争会議は、2019年9月27日以降、取引止め加法案の検討を進め、"},{"start":17612.745,"end":17632.839,"text":"楽天ヤフーグーグルアップル等への聞き取りを経て12月17日の第2回会議で法案の方向性として4つの取引上の不当行為の禁止すなわち競合商品の拒絶自社サービスの利用強制"},{"start":17634.366,"end":17661.446,"text":"自社商品を有利に表示そして一方的な不利益変更とこれらを法案に盛り込む選択肢を示しておりましたこれに対して翌年1月20日に経団連から出されたパブリックコメントはこの禁止規定に対して何を求めたかその理由は何だったか端的にお答えください内閣官房成田デジタル市場競争本部事務局次長"},{"start":17664.895,"end":17683.752,"text":"お答え申し上げます令和元年12月17日に開催されました第2回デジタル市場競争会議におきまして事務局の方よりデジタルプラットフォーム取引透明化法案の方向性についてお示しをさせていただきこれに対するパブリックコメントを実施いたしました"},{"start":17684.472,"end":17705.948,"text":"それに対してご指摘ありましたように日本経済団体連合会の方から取引上の不当行為の禁止について以下のご意見及びその理由をいただいております意見は2つでございます1つ目の意見でございますがそれは一定の取引上の不当行為をしてはならないとの規定を本法に定めるべきではないという意見でございます"},{"start":17706.508,"end":17733.453,"text":"その理由でございますが不当行為の例として掲げられている事例は独占禁止法で既に規制し得ると考えられるという指摘でございました2つ目の意見でございますが少し省略をさせていただきますが仮に本法に一定の取引上の不当行為をしてはならないとの規定を盛り込む場合であっても省略をさせていただきまして独占禁止法との関係を整理することが最低限必要である"},{"start":17734.013,"end":17760.261,"text":"他の関係処方令の規定及びその適用執行についても重複規制を避けるべく同様の整理が必要であるとのご意見をいただいておりますその理由につきましては本法で規律される不当行為について独占禁止法等が本法と異なる基準で規制を課すことになると事業者の事業遂行上の予見可能性を害しイノベーションを阻害する懸念が強いとこういった意見ご理由をいただいております以上です"},{"start":17761.241,"end":17786.634,"text":"笠井明さんその後経団連の要求通り2020年の1月28日の第3回会議持ち回りで議事録はありませんがそこでは禁止公益規定が削除されてしまったと同年4月15日の本委員会で私は議事録もなければどういう経過で禁止規定を削除したのか国民に明らかにならないと当時の梶山経産大臣にただしました"},{"start":17787.387,"end":17813.732,"text":"ところが議事録の扱いはデジタル市場競争会議が所掌しており経産省としてお答えする立場にないという立場で答弁で上目にしてしまったと結局のところ経団連が広域規定の削除を要求しそれに応えて共同規制で実質へ任せの法案提出へと転換したと言われても仕方がない経過だったわけであります"},{"start":17814.485,"end":17842.706,"text":"我が党は修正案を提出して禁止規定を盛り込んで課長権も規定することを求めてまいりましたそこで内閣官房に確認しますが取引透明化法は2021年2月1日に施行されました実際に運用されて効果があったのかとデジタル市場競争会議ワーキンググループでは取引透明化法の限界を指摘する有識者の意見が相次ぎました"},{"start":17843.686,"end":17867.358,"text":"2022年4月15日の第36回で池外直人一橋大学大学院教授が事前規制による横断的なルール整備が世界的な潮流になっているこう指摘されて12月12日の第42回ではこれなが大助東北大学大学院教授が"},{"start":17868.918,"end":17884.608,"text":"取引止め加法における毎年度報告書と大臣によるモニタリングレビューが不十分であったとこう指摘されているそういう指摘があったということは事実ですね内閣官房成田事務局次長"},{"start":17889.202,"end":17911.414,"text":"答え申し上げます。ご指摘のありましたデジタル市場競争会議ワーキンググループにおきまして、ご指摘のありました委員からご意見がありました。具体的に申し上げます。そのような趣旨がございました。笠井明さん。施行から1年余りですでに限界が指摘をされていると。"},{"start":17912.401,"end":17937.494,"text":"取引止め加法でグーグルやアップルに義務付けられた毎年度の報告も大した中身がなかったということでありますそこで地味大臣に伺います取引止め加法の経過も踏まえた上で今回の法案では一つに国の適切な関与と規制の下で巨大IT企業に透明性・公正性の向上に責任を果たさせると"},{"start":17938.422,"end":17963.306,"text":"2つに不当行為の禁止事項を明記すると事前規制の導入そして3つに違反行為の課長金の規定を設けて抑止を図るとそして4つ目にEを参考にして独立中立公正な監視機能を高めると大きく言ってこういうような方向性だと今回の法案そのように理解してよろしいですか地味国務大臣"},{"start":17966.783,"end":17995.135,"text":"お答えいたしますご指摘のとおりアプリストアにつきましてはデジタルプラットフォーム取引透明化法におきましても取引条件の開示等の一定の義務が課されているところでございます一方でアプリストア等の特定のソフトウェアに係る市場は特定少数の有力な事業者による過剰状態であり当該事業者の競争制限的な行為によって様々な競争上の問題が生じてございます"},{"start":17995.895,"end":18013.457,"text":"そのような問題に迅速かつ効果的に対応するために独占禁止を俯瞰する本法案を整備する必要があると考えてございます委員からも今4つのことをお示しいただきましたが具体的には本法案では指定をいたしました一定規模以上の"},{"start":18013.997,"end":18038.095,"text":"特定のソフトウェアを提供する事業者に対しまして競争を制限する恐れのある一定の行為の禁止等をあらかじめ定めるいわゆる事前規制を導入することとしてございますまた規制の実効性を確保するための措置といたしまして厚生取引委員会の調査権限や課長勤労不明例等の規定を設けてございます"},{"start":18038.995,"end":18049.683,"text":"本法案は独立した法執行機関である公正取引委員会においてこれらの規定に基づきまして厳正かつ的確に運用していくこととしてございます"},{"start":18051.804,"end":18073.172,"text":"笠井明さん我が党が2020年に取引透明化法の審議で提出した修正案その方向性が全体としては今回の法案に反映されたと今の答弁を伺っても受け止めているところですそこで内閣官房に伺いますが取引透明化法の限界を踏まえて今回事前規制に踏み込むのは当然の流れだと思います"},{"start":18073.792,"end":18101.648,"text":"しかし取引止め加法で対象になっていたオンラインモールとアプリストアのうちアプリストアは本法案で事前規制等の対象となりますがオンラインモールは対象になっていないと取引止め加法の審議と前後して楽天市場に出展する中小企業に送料負担を押し付ける楽天の行為が問題となって厚生取引委員会が立ち入り検査を行っています"},{"start":18104.494,"end":18116.765,"text":"優越的地位の乱用が起こりやすいオンラインモールについてもこの事前規制の対象にすべきではないかと思うんですけれどもその点はどう考えていらっしゃいますか内閣官房成田事務局次長"},{"start":18122.54,"end":18143.706,"text":"お答え申し上げます。ご指摘のありましたオンラインモールにつきましては、現在取引透明化法で対応しているところでございますが、今回テーマになっているのはモバイルエコシステムという視点で見ますと、モバイルOSやアプリストア等を提供する事業者が定めるルール等に従わざるを得ないという立場でございます。"},{"start":18144.806,"end":18167.836,"text":"それに対しまして今回の規制の対象でございますモバイルOSやアプリストアとの特定ソフトウェアに係る市場につきましては例えばOSを提供する事業者がその地位を利用してアプリストアを自社のものに限定したりあるいは自社のサービスをデフォルト設定するなど複合的な行為によって自社の地位を強固にする"},{"start":18169.276,"end":18194.239,"text":"などによってオンラインモールに比しても競争圧力が働きにくい状況にありそういう意味で事前規制の対象とする必要性がより高いという判断をしておりますもちろんオンラインモールにつきましても引き続き競争上の懸念や対応の必要性につきまして公正取引委員会をはじめとする関係省庁におきましてしっかりと注視していくこととしたいと考えております笠井明さん"},{"start":18195.794,"end":18207.175,"text":"同判について言うとこの3年目度に見直しする規定があるとこの判について言うとそういう点ではしっかりと見直しするということをやっていただかなきゃいけないと思います古谷厚生取引会議員長に伺います"},{"start":18208.476,"end":18234.418,"text":"取引透明化法の審議の際に参考人質疑ではアプリなどを使って単発で仕事を請け負うギグワーカーなどフリーランスの権利保護に関して川上芳人弁護士が雇用保険など社会保障関係の権利や団体交渉権を保障する法規定が必要と強調されて我が党も修正案でギグワーカーに対する"},{"start":18235.319,"end":18253.362,"text":"不当行為を防止するための措置について速やかに検討し所要の措置を講じることを提起いたしましたこの労働提供プラットフォームも事前規制の対象とすべきではないかと思うんですが委員長どのようにお考えでしょうか厚生取引委員会古谷委員長"},{"start":18255.493,"end":18281.427,"text":"お答えいたします今回の法案は先ほど説明がありましたようにスマートフォンに係る特定ソフトウェアの競争制限行為に関しましていわゆる事前規制等の規定を整備するものでございますご指摘がありました労働提供プラットフォームでございますけれどもこれはデジタル化の進展等を背景にですね"},{"start":18282.64,"end":18307.22,"text":"大変働き方が近年多様化しておりましてクラウドワークとかギグワークフリーランスといったご指摘のようないわばインターネットのプラットフォームを経由して受発注が行われるような就労形態が増えてきておるわけでありまして厚生取引委員会としましても独占禁止法や下請け法の観点から注視をしてきております"},{"start":18308.341,"end":18336.474,"text":"ご承知のように昨年特定住宅事業所に係る取引の適正化等に関する法律いわゆるフリーランス法が成立をいたしましてこの秋から施行することになっておりますけれどもプラットフォームの場合も実質的にこういうプラットフォームの仲介事業者が業務委託を行っている発注者に当たる場合にはその事業者に対してもフリーランス法の規制が課されると"},{"start":18336.994,"end":18357.16,"text":"ということでこのフリーランス法はご承知のように一定の禁止行為と義務付けをあらかじめ定めているという点で今回の事前規制と類似した仕組みになっている点はあろうかと思いますけれども私どもとしてこうしたフリーランス法の施行運用も踏まえまして"},{"start":18357.7,"end":18379.165,"text":"今後とも労働提供プラットフォームについても競争上の問題が生じていないかなど引き続き注視をしてまいりたいというふうに思っております笠井明さん引き続き注視をするということだったので注視をしてそして規制のあり方を検討していただきたいと思います古谷委員長に引き続き伺いますが今回の法案は"},{"start":18380.965,"end":18402.914,"text":"EUのデジタル市場法DMAですねこれに準拠するとされておりますEUのDMAが指定しているゲートキーパーの7社の名称と各社が提供するコアプラットフォームサービスの区分の名称そのサービスは合計いくつになるか併せてお答えください厚生取引委員会古谷委員長"},{"start":18404.95,"end":18428.773,"text":"お答えいたします。欧州のデジタル市場法は、今回の私どもの本法案の規制対象とします。スマートフォンの特定ソフトウェアに加えまして、パソコンのOSやSNS等を含めた10種類のデジタル市場における重要なプラットフォームサービス、コアプラットフォームサービスと呼称しておりますが、これを規制対象といたしております。"},{"start":18429.894,"end":18451.61,"text":"現時点で7社のゲートキーパーについて8種類計24のコアプラットフォームサービスが指定されております具体的に7社を申し上げますとアルファベット社アップル社マイクロソフト社アマゾン社メタ社バイトダンス社ブッキング社でございます"},{"start":18452.33,"end":18469.595,"text":"さらに8種類のコアプラットフォームサービスといたしましては、OS、ブラウザ、検索、オンラインの仲介サービス、広告、SNS、ビデオ共有、コミュニケーションという8種類ということになっております。"},{"start":18470.865,"end":18497.118,"text":"笠井明さんEUのDMAと比べて本法案ではGoogleとAppleだけが想定をされて対象となるソフトウェアも4つとOS、アプリストア、ブラウザ、検索エンジンのみということですDMAが遵守事項でDo'sと禁止事項でDon'tsを規定しているとは確かに共通はしているんですけれども対象はあまりに狭いと言わざるを得ません"},{"start":18498.041,"end":18526.175,"text":"そこで古谷委員長EUのDMAの制裁金の算定率はいくらになっているでしょうか個性取引委員会古谷委員長欧州のデジタル市場法におきましては関連商品の売上高にとどまらず全会計年度の全世界売上高の10%を上限として制裁金が算定される仕組みになっているというふうに承知をいたしております"},{"start":18527.295,"end":18543.7,"text":"ただし全会計年度の全世界売上高の10%というのはあくまでも制裁金の上限でございまして当局の裁量により事例に応じて具体的な制裁金の額が決定されているというふうに承知しております"},{"start":18544.76,"end":18572.24,"text":"笠井明さん法案では国内売上高の20%と10年以内の繰り返し批判に30%ということでありましてこれに比べると全世界の年間売上高の10%というのは巨額であって抑止力に大きな差があるとさらに伺いますが米国では司法省や連邦取引委員会等が巨大IT企業GAFA4社を全て反トラスト法違反で提訴しているんじゃないかと思うんですがその点はいかがですか"},{"start":18573.652,"end":18598.869,"text":"厚生取引委員会古谷委員長ご指摘のとおり米国におきましては米国の競争当局である司法省や連邦取引委員会がいわゆるガーファといわれます巨大IT事業者4社につきまして反トラスト法違反で訴訟を提起し現在継承中であるというふうに承知しております"},{"start":18599.89,"end":18613.17,"text":"笠井明さん米国は課長金や制裁金という制度ではないものの巨大IT企業への訴訟を活発化させて抑止力を高めようとしているということであります総務省に質問します"},{"start":18614.552,"end":18640.169,"text":"EUの巨大IT企業規制はDMAだけではありません5月17日の質問でも触れましたがEUには違法コンテンツ拡散や人権など基本的権利表現の自由等への悪影響に関するリスク分析評価やリスク軽減措置の実施等を義務付けるデジタルサービス法DSAがあります"},{"start":18641.121,"end":18653.382,"text":"この対象として何社、いくつのサービスが指定されているか、この法律の概要、端的な概要の紹介と併せてお願いします。総務省野村国際戦略局次長"},{"start":18657.591,"end":18686.023,"text":"お答え申し上げます。DSAの対象としまして、現時点で超大規模オンラインプラットフォーム事業者は17社、超大規模オンライン検索エンジン事業者は2社、そして指定サービス数は23と認識をしております。また、DSAの概要でございますけれども、安全で予測可能かつ信頼できるオンライン環境のための調和された規律を定めることを目的とし、違法コンテンツの削除などに係る規律、"},{"start":18686.983,"end":18705.716,"text":"サービスの利用者を欺いたり自由な意思を行う能力を著しく歪めるインターフェースの設計などの禁止や未成年者の保護の義務などの規律を課していると認識をしております"},{"start":18717.043,"end":18728.362,"text":"このDMAとDSAの規制対象はほぼ重複しているということでないかと思うんですがいかがですか総務省野村次長"},{"start":18732.762,"end":18751.619,"text":"お答え申し上げます。御認識のとおり、現時点におきましてDMAの対象として指定されている事業者は、DSAの規制対象となっているサービスを提供する事業者とほぼ上記していると承知をしております。加西昭さん個人情報保護委員会に聞きます。"},{"start":18752.908,"end":18778.264,"text":"euには一般データ保護規則gdprが存在をして個人データやプライバシーの保護に関してeuデータ保護指令により厳格に規定をされている最近の事例として2023年のアイルランドのデータ保護委員会dpcがフェイスブックを運営するメタにどのような違反でいくらの制裁金を課したか紹介してください"},{"start":18779.625,"end":18806.639,"text":"個人情報保護委員会事務局山澄審議官お答え申し上げます海外登記の執行事例でございますので私どもが網羅的に完全に把握しているという立場にはございませんけれどもアイルランドのデータ保護委員会の発表というものをトレースしてみますと本年1月にアイルランドの委員会が発表したところによりますと"},{"start":18808.46,"end":18831.722,"text":"メタアイルランド社に対しましてですねGDPRの透明性及び合法的処理の要件に違反すると判断されまして同社に対して制裁金です具体的にはFacebookのサービスには2.1億ユーロInstagramには1.8億ユーロを貸したとさらに申しますと本年5月にアイルランド法委員会がデータ法委員会が発表したところによりますと"},{"start":18835.803,"end":18844.656,"text":"アメリカへ個人データが移転したそれにつきましてGDPR違反といたしまして同社に対しまして12億ユーロの制裁金を課したというふうに発表されてございます"},{"start":18846.988,"end":18875.437,"text":"12億ユーロというと約1800億円ということになります個人情報保護委員会にさらに伺いますがこのGDPRは最大で全世界売上の4%の課長金を課すことができると日本でも来年とされる次回の個人情報保護法見直しではGDPRも参考にして課長金の規定を盛り込むべきじゃないかと思うんですがこの点はどう考えていらっしゃいますか個人情報保護委員会事務局山積審議官"},{"start":18878.029,"end":18901.778,"text":"委員御指摘ありましたように現在令和2年の大改正を個人情報保護法についてしました後に次の改正ということで現在そのための諸々の検討をしているところでございますけれども本年2月に私ども個人情報保護委員会が発表しております検討項目の中に実効的な失礼しました"},{"start":18902.818,"end":18924.121,"text":"実効性のある監視監督のあり方というものを一貫といたしまして課長勤ですとか勧告命令等の行政上の監視監督手段のあり方について検討するということに私の人は考えてございますいずれにしましても検討に当たりましてはですね内外の情勢ですとか諸々と確定的な意見がございますものですからそういうものを含めて今現在検討しているところでございます"},{"start":18925.393,"end":18938.588,"text":"笠井明さんその検討の中で法制化が必要と判断されれば国会に法案提出して審議をするというような手続になっていくということでよろしいですかね個人情報保護委員会事務局山積審議官"},{"start":18940.267,"end":18960.805,"text":"当然でございますが検討の結果法律改正が必要となれば国会において御審議いただくということになると思いますがまだいずれにしても検討中でございます加西昭さん自民大臣に伺いますEUはデジタル資料を規制するDMAだけではなくてユーザーの安全を確保して基本的権利を保護するDSA"},{"start":18962.322,"end":18991.4,"text":"個人情報プライバシーを保護するGDPRによって今この横断的総合的に巨大IT企業を規制をしていると今もやりとりをさせていただきました日本においても日米欧3局のデジタル仕様が足並みを揃えてとこう言われるのであればEUのように幅広く巨大IT企業を対象にして横断的総合的に規制してより公平公正"},{"start":18992.06,"end":19019.887,"text":"健全なデジタル市場を促進するとそういう必要があるんじゃないかと思うんですがいかがでしょうか地味国務大臣お答えいたします委員御指摘のとおりEUでは個人データの保護を目的といたしました一般データ保護規則GDPRが整備をされそしてその後競争目的で公正なデジタル市場を確保することを目的としたデジタル市場法DMAと"},{"start":19021.207,"end":19037.448,"text":"そして、オンラインでの違法で有害な活動や偽情報の拡散防止により、ユーザーの安全を確保することを目的といたしましたデジタルサービス法、DSAが整備されてきた、こういう力士があったということを承知してございます。"},{"start":19038.089,"end":19054.089,"text":"このうちDMAに関しては我が国では本法案がスマートフォンのアプリストア等の特定ソフトウェアの競争環境を整備するためデジタル市場法と同様にいわゆる事前規制を導入するものでございます"},{"start":19054.89,"end":19079.471,"text":"また所管外ではございますが我が国では情報流通プラットフォーム対処法案が今今国会で成立をしたところでございまして同法はEUのDSAを念頭に大規模なプラットフォーム事業者に対して偽号情報の削除対応の迅速化や運用状況の透明化を義務付けることとするものだというものだと承知をしてございます"},{"start":19080.271,"end":19098.844,"text":"加えまして、青少年保護の観点については、DSAをはじめ諸外国における最新の動向なども踏まえつつ、子ども家庭庁を中心に関係省庁が連携して現状と課題を整理し、青少年の一層の保護の観点から、"},{"start":19099.364,"end":19127.732,"text":"今後さらにどのような方策が考えられるか法制上の対応の必要性の有無も含めて検討されているものというふうに承知をしてございますさらに今しがたも答弁ございましたが我が国ではデジタル技術の進展やあるいは社会経済活動のグローバル化等を踏まえまして個人情報保護法が改正されてきたということも承知をしてございますこのように我が国におきましても"},{"start":19128.292,"end":19146.444,"text":"デジタル市場をめぐる様々な問題に応じまして法整備の対応が進められてきたところあるいは進められているところだというふうに承知をしてございます引き続き関係各省庁におきまして適切に取り組んでいくことが重要であると考えてございます"},{"start":19147.244,"end":19175.78,"text":"笠井明さんフライン庁に最後に伺いますが議論してきたようにEOの巨大IT規制は先を行っているというか足並みを揃えるためにしっかりとやはりこちらも踏み込む必要があると思うんです法律案の概要には従来の独占禁止法の施行とは異なり指定事業者やアプリ事業者等のステークホルダーと継続的に対話しながらビジネスモデルの改善を求める新たな規制の枠組みというふうにあります"},{"start":19176.46,"end":19196.799,"text":"今回禁止事項と課長金を規定して事前規制に踏み込むのはしっかり抑止力を向上を目指すからだと思うんですせっかく法制化したのに実際には継続的な対応ばかりで行政諮問を行わないんだということはないですよねこれはちょっと確認です厚生取引委員会古谷委員長"},{"start":19199.612,"end":19223.076,"text":"御指摘ございましたように今回の法案は公正取引委員会に調査権限、排除措置命令の権限、課長金を付加する権限大変大きな権限を与えていただいております当然本法に違反する事実が見つかった場合にはそれらの権限を行使いたしまして厳正に対処したいというふうに思っております"},{"start":19223.576,"end":19238.33,"text":"ただ指定事業者はおそらく日本のデジタル市場においてはビッグテックとはいえ大事なプレイヤーでありますしたがいまして競争の回復"},{"start":19239.031,"end":19256.086,"text":"競争環境を整備するという観点からそれらと対話をしながら競争環境を確保していくという努力も必要だと思いますのである意味で私どもは二段構えで私どもの権限を使わせていただきたいと思っております"},{"start":19256.747,"end":19280.244,"text":"加西昭さん対話しながらしっかりと対処するということであります取引や透明化法を含めたこの間の審議の流れあるいは世界の流れとの関わりでやはりそういうことにしっかりと向き合って巨大的業や経営団体など一部の消費者のための経済政策ではなくて多数者のための経済政策に立ち戻るべきということを強く求めて質問を終わりますありがとうございます"},{"start":19303.191,"end":19327.363,"text":"次に鈴木義郎さん。はい、委員長。鈴木さん。国民民主党の鈴木義郎です。先週に引き続いて質問に入りたいと思います。先週もお尋ねしたんですけれども、自分もネットを使ったりスマホを使っていろんなものを買ったり、チケットを手配したりしている一人なんですけれども、"},{"start":19328.704,"end":19344.203,"text":"先週も申し上げましたように見たくもない広告が出てきたりじゃあ自分が靴を買ったとか何を買ったというと似たようなこういう新しい商品がありますという広告が出てくるんですね"},{"start":19345.1,"end":19360.535,"text":"というと元の私の個人的な情報というんですかね思考というのが誰のものなのかなっていつも不思議に思うんです昨日もレックをいただいたときに"},{"start":19361.916,"end":19384.757,"text":"何か申し込みをしたり注文するときに小さい字で書いたんじゃないかと言われて今日ちょっと確認してこなかったんですけれどもそういった形で私たちは物を買ったりサービスを申し込んだりしているということで間違いないのかそこをお尋ねしたいと思います個人情報保護委員会事務局山積審議官"},{"start":19387.905,"end":19401.114,"text":"今おっしゃったケースにとどまりませんが、一般的に個人情報保護法では、個人情報を取扱事業者が取得いたしますときには、利用目的をできる限り特定して明示をし、"},{"start":19406.217,"end":19434.26,"text":"できる限り特定してそれを通知公表等をして取得しなければならないというふうになっておりますので小さい時期かどうかはともかくですねそういうものが通知公表等されているはずでございます鈴木芳生さんそうしますと私が今例示を挙げたようにですね靴を買いましたというとそれに類似するようなものが広告でパッと出てくるというのは私のデータを使っている人がいるということですよね"},{"start":19436.719,"end":19454.688,"text":"違うのかなだから使っているということだから本来だったら私にそういう広告を出していいかどうかを再確認するような仕組みになっていないのかということなんです個人情報保護委員会事務局山積審議官"},{"start":19456.723,"end":19484.004,"text":"先ほどの繰り返しになりますけれども個人情報の利用目的については取得時に通知公表等をしなければならないとなっておりますそれに加えまして例えば特定した利用目的を必要な範囲を利用目的に達成する必要な範囲を超えて取り扱う場合には本人の同意が要りますですとか第三者提供するときには本人の同意が要ると"},{"start":19484.444,"end":19512.923,"text":"いう形で本人の権利益との調整が図られているところでございます鈴木芳生さんもう一つ事例を挙げさせてもらうとこの広告を出ないようにするんだったら月に何千円か払ってくださいというのが出てくるんですねこの広告を見ないようにしたいんだったら月に何千円か払ってくださいという項目が出てくるんですそうすると今答弁いただいたのとちょっと万役のやり方になっちゃっているんじゃないかと思うんですけど"},{"start":19514.997,"end":19544.425,"text":"個人情報保護委員会事務局山積審議官先ほど申しましたように利用目的のあらかじめ示されております利用目的の達成に必要な範囲を超えて使う場合ですとか財産指定権の場合には本人の同意がいるということが原則でございます他方でそういうものに当たらずに利用目的に書いてある目的のために使う場合には本人の同意等というものは個人情報保護法上は求めておりません"},{"start":19546.883,"end":19566.464,"text":"鈴木吉浦さん。何かお諮問としていてもしょうがないんですけど、2つ目の質問に入りたいと思います。特定ソフトウェア事業者の指定の変更及び取消しの規定のうち、特定ソフトウェアの提供等に係る事業の規模が、政令で定める規模を下回った場合において、"},{"start":19567.145,"end":19585.756,"text":"再び当該規模以上となることがないと明らかに認められるときってあるんですけども何をもって判断材料にするのかこれから政令で規定するとか省令で規定するとかって言われてはそれで終わっちゃうんですけどなかなか難しいなって思うんですね"},{"start":19587.307,"end":19606.42,"text":"だって1回下げたんだからそれ以上復活することはないだろうって言うんですけどここで私疑問に思ったのは今回のその過剰化してるから規制をかけるんですもっと自由な競争を促進させるんですって言うんで法律の改正になるんですけどそもそもですね"},{"start":19607.478,"end":19630.325,"text":"ユーザーがいやこれ使いやすいからって言ってどんどんどんどん使っちゃった結果河川化しちゃってる状態を行政がこれお菓子を分け分けなさいよってやれるもんなのかということなんですもともとの最初はまあそんなにパーセンテージシェア持ってなかったのかもしれませんけれどもユーザーである使用者側が"},{"start":19632.17,"end":19656.669,"text":"すいませんこれ便利だよね使いやすいよね有益だよねといってどんどんどんどん使う人が増えていって最終的には8割9割のユーザーが使っているといったら過剰化しているという話なのかということなんですその辺をどう判断するのかというのを今の時点で結構ですからお示しいただきたいと思います"},{"start":19659.332,"end":19662.491,"text":"厚生取引委員会塚田事務総局官房審議官"},{"start":19665.043,"end":19693.296,"text":"お答え申し上げますただいま委員からご質問になった件で例えばユーザーがこれは便利だということで使っているうちに例えば8割になったとそれ自体を例えば本法案についてもそれ自体を何か問題としているわけではございませんそういった市場支配力を持つような事業者が一定の行為を行うことこれを禁止事項として定めるあるいは守るべき事項を遵守事項として定めるということでございますので何か競争の結果が"},{"start":19694.437,"end":19716.936,"text":"視野が高くなったそれ自体は本法案でももちろん独近法でもそれは問題とはならないということでございます鈴木芳生さんそこがそもそもの問題なんだと思うんですけどある今回問題になっているOSだなんだってアプリも縛りをかけるんだけど最初から100あったわけじゃないんだよねいろんなサイトがあるわけだ"},{"start":19717.912,"end":19744.532,"text":"プラットフォーマーもあるわけだからその中で結果的に視野が大きくなったから今回独近法を改正して規制をかけましょうという話になるわけじゃないですか言っている意味わかりますよね最初からアップルだとかグーグルが100%に近いような視野を持っていたわけじゃないでしょうということなんですいろんなサイトだとかプラットフォーマーがあったわけだから結果的にそうなったから規制をかけましょうとなっただけの話"},{"start":19746.161,"end":19764.817,"text":"というふうにしか私なんか解釈できない例えば事業者側で考えてみたときにいつも先週も申し上げたように商売をやる方からすれば全部自分のお客さんにしたい誰だってそうですよ自分が作っているケーキ日本中の人が買ってくれたら競争の原理が働かなければ"},{"start":19766.218,"end":19785.126,"text":"自分で一社独占でケーキでもそばでもラーメンでもうどんでも売れちゃうわけだからそうなるように一生懸命努力しているだけの話で結果としてそうなったからじゃあかけないかけるということじゃないということでよろしいんですね厚生取引委員会塚田審議官"},{"start":19788.769,"end":19805.915,"text":"答え申し上げます。いわゆるデジタル分野におきましては、間接ネットワーク効果でありますとか、規模の経済といった特徴がありますことから、非常に過剰化しやすい産業でございます。先ほども申しましたとおり、過剰化したこと自体を何か問題としているというわけではございません。"},{"start":19806.315,"end":19826.364,"text":"そういったような過剰化をして非常に大きな力を持っているところが一定の例えば独占禁止法でいうと外形的に類型的に指摘独占に該当するような行為こういった行為を行うことを事前に規制するこれが本法案でございます鈴木義偉さんありがとうございました"},{"start":19827.519,"end":19848.284,"text":"もう一点法改正で政令や規則で具体的な禁止や制約事項が定められたとき新規の購入者には対応されると思うんですけれども現在私もiPhoneを使っているんですが何かメリットがあるのかなと思うんですけれどもメリットがあったら御教授いただきたいと思います"},{"start":19850.322,"end":19870.548,"text":"厚生取引委員会岩成事務総局経済取引局長お答えいたしますまずApple社が提供するiOSでは同社が提供するアプリストアであるAppStore以外のアプリストアを利用することができないということでアプリストア間の競争が行われていないという状況でございます"},{"start":19871.989,"end":19893.409,"text":"またGoogleも同様でありましてGoogleが提供するAndroidでは同社が提供するアプリストアであるGoogleプレイストア以外のアプリストアを利用することはできるわけですけれどもほとんどの利用者はGoogleプレイストアを利用しているということでアプリストア間の競争が十分に行われていないというところでございます"},{"start":19894.169,"end":19916.268,"text":"本法案によってというところでございますがアプリストアの新参入が進むことによって進むとそして競争が促進されて手数料の引き下げにつながるとこれは既存のアプリストアを含めて手数料の引き下げにつながるということが期待されますし併せてサービスの質が向上するということも期待しているところでございます"},{"start":19917.569,"end":19930.539,"text":"続き吉浦さん私今使っているiPhoneでほとんど無料のソフトしか使っていないというのはあまりメリットがないということですかねそういうことだと思うんです"},{"start":19931.249,"end":19949.596,"text":"1年半後に飛行してそれから利用者その後になれば競争が多少促されることによってソフト自体の利用料金が下がればユーザーにメリットが出てくるんだと思うんですけどちょっと随分先になっちゃうなというふうに思います"},{"start":19950.496,"end":19971.768,"text":"もう一点特定ソフトウェアの使用等の変更等に関わる措置を定めていますiOSやAndroidでも同じようにOSやブラウザのルール変更等をめぐる問題が指摘されているんですけど公取に依頼すれば指定業者に働きかけてくれるというふうに解釈していいんでしょうか"},{"start":19973.004,"end":19995.183,"text":"仮に必要な措置を講じなければならないというふうに定めているんですけど指定業者は今まで十分な対応不十分な対応しか取ってなかったものがすぐに十分な対応を取れるようになるのか疑問が残るんですけどそれはできるということでよろしいんでしょうか厚生取引委員会岩成局長"},{"start":19998.192,"end":20020.081,"text":"お答えいたしますまずモバイルOS等に係る指定事業者が仕様変更等について事前に準備期間を確保して情報提供を行わない場合に個別アプリ事業者等にはアプリの回収等に対応するため事実者を集中的に投入するなど予期せぬ費用が発生する恐れがあるというところでございます"},{"start":20021.241,"end":20045.146,"text":"本法案では指定事業者に対して仕様変更等に際して準備時間の確保情報の開示苦情処理に係る体制の整備といった必要な措置を取ることを義務付けることにより個別アプリ事業者等の不利益の防止を図るというのが先ほどご指摘のあった13条のポイントということになります"},{"start":20046.146,"end":20062.097,"text":"指定事業者がこの地点に違反した場合には厚生取引委員会が指定事業者に対して必要な措置を講ずるよう勧告を行い勧告に従わない場合には措置を講ずるべきことを命じることとしているところでございます"},{"start":20062.857,"end":20088.708,"text":"本法案におきましては関係事業者等からの公正取引委員会に対する違反事実の報告等に関する手続きを定めておりますけれども公取りといたしましては指定事業者だけではなくてアプリ事業者等の関係事業者とも継続的なコミュニケーションを取りながら問題の改善に向けて本法案の運用を行っていくということが重要だと考えております"},{"start":20090.114,"end":20118.279,"text":"続き吉浦さんそうしました前任の方も質問に使われた今アップルとグーグルって日本でいくら儲けているのかということですね1兆6千億だとかそういうデータはいただいたんですけれどもそうするとこれに対して先ほども質問の中に出ていたんですけれども何千億の課長金を課すんですけれども実際におとなしく払ってくれたんですかねヨーロッパとか他の国で"},{"start":20120.517,"end":20142.044,"text":"法律を作って課長金を貸しますよと言って貸したんだけど分かりましたすいませんとアップルもグーグルも分かりましたじゃあその賠償金課長金払いますと言って素直に払ってくれたんですか厚生取引委員会塚田審議官お答え申し上げます"},{"start":20142.541,"end":20167.937,"text":"先ほどから話題に出ておりますデジタル市場法につきましてはまだ施行されたばかりですので実績はございませんそれ以外にもいわゆるEUの競争法においてAppleGoogleといったビッグテックに対する制裁金の決定はなされておりますけれども全て承知しているわけではありませんけれども多くは訴訟で争っていると認識しております"},{"start":20170.979,"end":20186.853,"text":"他の国で争っているということはこの法律の改正してもはいわかりましたというふうに課長金を素直に払ってくれるとは思えないんですけどねそうすると実効性が担保できるかというところに行き来ちゃうんです"},{"start":20187.934,"end":20201.886,"text":"いろんな法律を作りました罰則も作りました課長金制度も10%よりも20%の課長金を課すようなすごく何千億ももらえちゃうようなイメージが湧くんですけど実際素直に払ってくれるかどうかというのは"},{"start":20203.167,"end":20221.583,"text":"誰もわからない今ご説明いただいたんですけど国内じゃまだ法律をつくって課長金をこれから1年半後にスタートしますよということでありますからなかなかそれまでに相手に対策をつくれる余裕を与えるということですよね"},{"start":20222.922,"end":20246.077,"text":"実際に法律がスタートして施行するまでに1年半かかるということは、相手方もそういう課長権にならないような制度を防衛策として取り始めちゃうと思うんです。例えば私がアップルのCEOだったら、アジアアップルとかヨーロッパアップルとか、北アメリカアップルとかって会社を全部分割させちゃう。"},{"start":20248.497,"end":20268.945,"text":"独自な会社で資本提携をするかどうかは別にしてそうすると世界的なシェアがぐっと下がりますからそれを独占過占化というのかという話で対抗する措置をとりますよねあとはデータを抜くところだけ抜いてそれでさっきの話の繰り返しになるんですけどデータを利活用するところは別会社にするとかね"},{"start":20269.731,"end":20299.106,"text":"外見から見たら全体で見ているんだと言ってもじゃあ全体というのは何を指して全体なのかという話に資本提携がなければ上下関係の会社であれば別ですけれどもそうじゃないところでグループ化しているやつであなたの会社もあなたの会社もみんなアップルでしょグーグルでしょというふうに誰がそれを把握するのかということそういうこともこの1年半の中では私は起こり得るんじゃないかと思う"},{"start":20300.407,"end":20324.181,"text":"だからデータをどんどんどんどんさっきの答弁じゃないけども個人情報だからちゃんと了解もらって預かっているんですって言いながら使い分けをさられちゃったらそのデータをじゃあ誰が使っているのか子会社に関しては規定をかける法律になっているんですけど全然関係ないところにじゃあ例えば代理店契約を結んだとか"},{"start":20325.914,"end":20353.636,"text":"業務委託契約を結んだといったときにそれを把握できるかという話なんです今単体でやっているから簡単にやれるかもしれませんけどそういう複雑怪奇な業態に変えていったときに今回の独近法が機能をするのかどうかそこのところを2番目にお尋ねしたいと思います厚生取引委員会塚田審議官"},{"start":20357.584,"end":20381.338,"text":"そういった脱法行為に対してどう対応していくかというところでございますけれども指定に係る基準については今後政令で定めていくこととなりますただいまの委員のご指摘も踏まえまして指定の基準につきましても市場の状況を的確に反映したものであってかつ規制の選択を効果的に防止できるものとなるよう適切に設定してまいりたいと考えております"},{"start":20383.078,"end":20411.351,"text":"鈴木吉野さん先ほどからずっと議論になっているOSをこのOSの上に乗らないと使わせないよとかっていうところをこの1年半の間でじゃあ変えちゃったってなっちゃったときに命令出せるか課長金出せるかっていうふうになったら対応できるかっていうことです分かりやすく言えばですねもう一つこれも技術者が育てられているのか確保できているのかって"},{"start":20412.671,"end":20431.598,"text":"お話をお聞きするとITの業界の長けた人パートタイムなのかどういうわけか分かりませんけれども来てもらっていろいろ一緒になってチームを組んで対応していると言うんですけれどもこれから1年半の中で"},{"start":20432.578,"end":20461.201,"text":"例えば公取の職員さん行政マンの人にトレーニングしたから全部の人が違う仕事もやりながらこれもやらなきゃいけないとなったときに本当にマンパワーが足りるのかそれを漠然として何十人ということを私は申し上げたいと思わないんですただこれから政令で縛っていくとなったときに本当に最初の2社だけでいいのかそれ以上増えていくのかこれから政令と"},{"start":20462.222,"end":20490.432,"text":"を作った段階で合致して何社何十社って出てきたときにそれに対応するだけの人材をこの1年半の中で対応できるかということですねそれが今50人がいいのか100人がいいのかわからないんですそういう体制をきちっとスケジュール感を持ってやっていかないと1年半後には混乱を生じかねないのかなと思うんですけどその辺のお考えをお示しいただきたいと思います"},{"start":20491.738,"end":20519.102,"text":"厚生取引委員会岩成局長お答えいたします本法案の運用におきましては巨大なデジタルプラットフォーム事業所を相手にするということが想定されているわけでございますまたセキュリティの問題なども含めて専門的な知見を要するというところがございますので厚生取引委員会の体制や能力のさらなる強化が必要であるというふうに考えております"},{"start":20520.843,"end":20546.734,"text":"これまでも厚生取引委員会ではセキュリティ等の専門的人材をデジタルアナリストとして投与を進めてまいりましたいろんな外部人材に関しても投与を進めてきたわけでございますが引き続き関係各方面の理解を見ながら本法案を実効的に運用するために質量の両面から抜本的な体制強化を進めてまいりたいというふうに考えております"},{"start":20548.223,"end":20571.851,"text":"続き吉野さんぜひ頑張ってもらいたいと思いますで最後の質問になるんですけども法律案では指定業者がセキュリティプライバシー青少年保護等のために必要な措置を講ずることができるとしてるんですねで公取は指定業者の禁止行為及び講ずべき措置についてその考え方を明確化を図るため指定業者が適切に対処するために必要な"},{"start":20572.611,"end":20601.427,"text":"方針を公表するって聞くんですけど指定業者以外はどのように対応するのかお尋ねしたいと思いますそれとですね画像の中にAIを取り入れた画像がもうどんどん入ってきてるんですねそれがだから青少年の健全育成に該当するのかしないのかっていうのが私がyoutubeで動画を見る限りそういうのがどんどん今増えてきてます"},{"start":20603.593,"end":20629.567,"text":"そこまで規制をかけていかれるものなのかどうかですねかけていかなくちゃいけないと思うんですけどだからどうしても私たちの欲望に沿うような商品なり動画なりをやっぱり提供してきますよいろんな形で形を変えてそれがだって見たいから見に行くわけだから"},{"start":20631.773,"end":20654.304,"text":"その辺をきちっと公取だけで規制かけられるものなのかどうかですね必ず各省庁と連携しますって答えなんでしょうけどもそれならそれでいいんですけどどっか責任持ってやらないとつっかけ持ちになっちゃうんじゃないかって思うんですけどいかがでしょうか厚生取引委員会岩成局長"},{"start":20657.183,"end":20676.608,"text":"お答えいたします本法案ではセキュリティの確保などのために必要な措置を講ずることができる旨を定めております指定事業者が新規参入事業者が運営する代替アプリストアに対してセキュリティの確保等の観点から一定の条件を課すことなどが許容されるわけでございます"},{"start":20677.608,"end":20695.598,"text":"新規参入事業者が運営する代替アプリストアにおいては指定事業者によって設定されたこのような条件や規約に即してセキュリティの確保等のために必要な対応が取られることとなりますまた専門的資金を有する官邸行政機関"},{"start":20696.518,"end":20715.28,"text":"あるいは関係団体とも連携しながらアプリストアが担うべきアプリ審査等について一定の指針を示すためにセキュリティの専門家団体等によるガイドライン等の策定についても検討していくこととしております続き吉野さんあの"},{"start":20717.316,"end":20737.167,"text":"先週もお話ししたかもしれないんですけど例えば4桁の暗証番号いろんなサイトで私も最後わかんなくなっちゃうんですパスワードがいくつもあって今度サイトのところペロッと出てくるんですけどじゃあそのパスワードを覚えておきますっていうようなものが出てきちゃうんだね"},{"start":20738.267,"end":20754.677,"text":"そうすると私が個人で使いたいパスワードなのにそれ自体も登録できちゃうということはパスワードも相手方に行っちゃっているということ。これはもうパスワードにならないと思うんです。でもそういうサイトが出てくるんですよ。"},{"start":20755.987,"end":20772.198,"text":"だっていろんなパスワードを私も使っちゃってますからあれこのサイトなんだっけなそれは一応画面のちょっとメモ書きのとこにこのサイトは何のパスワードそれもだからもしかしたら抜かれちゃってるっていうことですよね"},{"start":20773.338,"end":20789.409,"text":"それをちゃんと記録しておくというようなサイトも出てくるということはどんなにプライバシーとセキュリテリーをきつくしていってもどんどん便利なサイトが出てきちゃうとみんな使いますよね"},{"start":20790.37,"end":20808.585,"text":"だから本当に実効性が担保できるかっていうのがやっぱりよく長けた人とチームを組んでやっていかないとなかなか後でトラブルが起きるんじゃないかなと思うんですこれ最後の締めくくりなんで大臣にお尋ねしたいんですけど通告は出してないんです"},{"start":20809.586,"end":20834.77,"text":"こういう規制をかけるときに最終的には国民である有税にどれだけのメリットがいくのかこれからやってみなくちゃわからないっていうんじゃなくて最後はやっぱり国民に有益なものにしていくっていうことがこの法律の最終目的だと私は思うんですけども意気込みっていうんですかね最後に一言大臣から決意を聞かせていただいて終わりにしたいと思います地味国務大臣"},{"start":20838.626,"end":20853.404,"text":"お答えいたします本法案でございますけれども私ども厚生取引委員会所管しております独近法におきまして補完をするという観点から新しい新法ということで出させていただいております"},{"start":20854.265,"end":20878.619,"text":"河川状態ということ自体が悪いということではなく今回はそこに競争制限的な要素が変わっているというところからさまざまな措置を講じさせていただくというこういったことになってございます私どもの大きな目的は公正で適切な競争環境を構築することによって競争が促進をされそして手数料などが下がり"},{"start":20879.219,"end":20900.112,"text":"消費者にとっての選択肢が増えまた手数料が下がるということでその利益を消費者が受けるということが大きな目的とされているところでございますそういった文脈で申し上げれば公正かつ重要な競争とまたそして消費者の利益の確保というこの大きな目的のもとに私ども土金法をいただいておりますけれども"},{"start":20900.612,"end":20913.323,"text":"やはりその意味においては消費者にとって分かりやすいということ非常に重要だという意味のご指摘はしっかりと受け止めてまいりたいと思ってございます鈴木さんありがとうございました終わります"},{"start":20927.352,"end":20949.598,"text":"これにて本案に対する質疑は終局いたしましたこれより討論に入るのでありますが討論の申し出がありませんので直ちに採決に入ります内閣提出スマートフォンにおいて利用される特定ソフトウェアに係る競争の促進に関する法律について採決いたします本案に賛成の諸君の起立を求めます"},{"start":20953.14,"end":20958.255,"text":"起立総員よって本案は原案の通り可決すべきものと決しました"},{"start":20963.049,"end":20991.782,"text":"ただいま議決いたしました法律案に対し、山下隆さんほか5名から、自由民主党無所属の会、立憲民主党無所属、日本維新の会、教育無償化を実現する会、公明党、日本共産党及び国民民主党無所属クラブの6派共同提案による付帯決議をすべしとの同意が提出されております。提出者から趣旨の説明を求めます。新井豊さん。新井さん。"},{"start":20992.813,"end":21011.196,"text":"ただいま議題となりました不対決議案につきまして、提出者を代表し、その趣旨をご説明申し上げます。まず、案文を朗読いたします。スマートフォンにおいて利用される特定ソフトウェアに係る競争の促進に関する法律案に対する不対決議案。政府は本法施行に当たり、次の所定について十分配慮すべきである。"},{"start":21011.656,"end":21032.504,"text":"1.デジタル市場の活性化やイノベーションの促進を図る観点から、特定ソフトウェアに係る市場における自由で開かれた公平公正な競争環境の整備に取り組むとともに、セキュリティの確保、プライバシー保護、青少年保護、消費者保護等に関し、必要な措置が講じられるように努め、競争と安全の両立の確保を図ること。"},{"start":21033.044,"end":21054.202,"text":"この場合において指定事業者によるセキュリティの確保プライバシー保護青少年保護等を理由とする過剰な措置が行われることのないよう関係行政機関が連携して適切に対応することまたスマートフォンの安全安心な利用と利便性確保のために利用者に対し必要かつ十分な情報提供が行われるよう最大限努めること"},{"start":21054.822,"end":21075.422,"text":"2指定事業者の禁止事項及び遵守事項について本法の運用状況の検証等を通じ競争上の問題の大きさに比して適切な規制になるように配慮するとともにデジタル分野における技術革新国内投資の促進新たなビジネス形態等にも適切に対応することができるよう必要に応じ見直しの検討を行うこと"},{"start":21076.062,"end":21104.069,"text":"3.指定事業者の禁止事項及び正当化事由並びに遵守事項について指定事業者が適切に対処するための指針については関係事業者の予見可能性の確保及び競争と安全の両立が図られるよう関係行政機関関係有識者関係民間事業者等をはじめ幅広い関係者の知見等を踏まえて可能な限り明確かつ具体的に策定するとともにデジタル市場における情勢の変化等に対応し適時見直しを行うことを"},{"start":21104.549,"end":21124.085,"text":"また検索エンジンに係る指定事業者の禁止行為については検索エンジンをめぐる適正な競争環境の確保に努めつつ先行して制度の運用を行っている欧州の実施状況を分析し検索エンジンに係る利用者のニーズへの即応性や的確性そのほか利用者の利便性が損なわれることがないよう配慮すること"},{"start":21124.645,"end":21141.512,"text":"4.本法の規制に関して、例えば、指定事業者以外の事業者によるアプリストアの提供について、指定事業者が不当に高額な手数料等を徴収するなどにより、事実上参入を制限することがないよう、厚生取引委員会は指針においてその考え方を明確にすること。"},{"start":21142.112,"end":21158.156,"text":"5.令和5年6月16日に政府のデジタル市場競争会議において取りまとめられたモバイルエコシステムに関する競争評価最終報告において、必要性が指摘された迂回的行為の禁止について、指針や本法の運用においてその内容の明確化を図ること。"},{"start":21158.676,"end":21176.11,"text":"6.アプリ開発者をはじめとする公正取引委員会に本法の違反行為の報告及び措置の求めをした者の保護を図るため、その者に対する不利益取扱いの禁止の違反に係る本法第30条による指定事業者に対する勧告及び命令等の必要な措置を適切に実施すること。"},{"start":21176.71,"end":21200.545,"text":"7.本法の適切な運用を確保する観点から専門部署の設置デジタル分野の技術やビジネスに精通した専門人材の確保等厚生取引委員会の組織人員等の体制を抜本的に強化し厚生取引委員会の独立性を確保するとともに関係行政機関の間の連携強化を図ることまた幅広い民間事業者の知見等を有効に活用するよう努めること"},{"start":21201.045,"end":21220.764,"text":"8.欧州や米国をはじめとする諸外国の競争当局等との連携強化を図り世界的なデジタル市場における競争政策の動向及び取り組み等を踏まえ適時適切に必要な措置を講じること9.青少年や保護者教育関係者等のスマートフォンの利用に係るリテラシーの向上への取り組みが"},{"start":21221.244,"end":21250.596,"text":"関係行政機関の間の連携や関係民間機関等との連携の下で行われるように努めること以上であります不対決議案の内容につきましては審査の経過及び案文によってご理解いただけるものと存じますので詳細の説明は省略させていただきます何卒委員各位の御賛同をお願い申し上げますこれにて質問の説明は終わりました採決いたします本動議に賛成の諸君の起立を求めます"},{"start":21253.891,"end":21274.777,"text":"起立総員、よって本案に対し、付帯決議を付すことに決しました。この際、地味国務大臣から発言を求められておりますので、これを許します。地味国務大臣。ただいま、ご決議のありました付帯決議につきましては、その趣旨を十分に尊重してまいります。"},{"start":21278.567,"end":21301.675,"text":"お諮りいたします。ただいま、議決いたしました法律案に関する委員会報告書の作成につきましては、委員長にご一人願いたいと存じますが、ご異議ありませんでしょうか。ご異議なしと認めますよって、そのように決しました。次回は、来る24日金曜日午前8時45分理事会、午前9時委員会を開会することとし、本日はこれにて散会いたします。"}]