[{"start":1178.238,"end":1191.342,"text":"これより会議を開きます鈴木恵介君ほか5名提出政治資金規正法の一部を改正する法律案内谷隆之君ほか10名提出政治資金規正法等の一部を改正する法律案"},{"start":1192.543,"end":1220.368,"text":"第208回国会落合貴彦君ほか4名提出政治資金規正法及び租税特別措置法の一部を改正する法律案落合貴彦君ほか7名提出政治資金パーティーの開催の禁止に関する法律案及び青柳人志君ほか1名提出政治資金規正法及び租税特別措置法の一部を改正する法律案の各案を一括して議題といたします"},{"start":1221.028,"end":1240.724,"text":"この際、鈴木恵介君ほか5名提出、政治資金規正法の一部を改正する法律案に対し、鈴木恵介君ほか4名から、自由民主党無所属の会提案による修正案が提出されております。提出者から趣旨の説明を聴取いたします。鈴木恵介君。"},{"start":1251.116,"end":1261.281,"text":"ただいま議題となりました政治資金規正法の一部を改正する法律案に対する修正案につきまして提出者を代表してその趣旨を御説明申し上げます"},{"start":1262.262,"end":1281.514,"text":"本委員会におきましては、これまで委員各位の熱心で活発な御議論が行われるとともに、我が党の案に対して各党会派から様々な御提案をいただきました。我が党といたしましては、御提案いただきました事項を一つ一つ真摯に検討した上で、直ちに実行できるものについては、"},{"start":1282.254,"end":1299.991,"text":"政治資金規正法の改正事項に追加するとともにさらなる議論が必要な事項については改正法の不足に明記することとし本修正案を提出することとした次第であります以下本修正案の主な内容について御説明申し上げます"},{"start":1300.752,"end":1318.524,"text":"まず政治資金規正法の改正事項の追加についてです第一に政治資金パーティーの対価支払者に係る公開基準について現行では20万円超原案では10万円超としておりましたが5万円超に引き下げることとしております"},{"start":1319.404,"end":1340.339,"text":"第二にいわゆる政策活動費の首都公開について項目別の金額に加え支出にかかる年月についても政党の収支報告書に記載しなければならないこととしております第三に政党による公職の候補者の政治活動に関する寄付についてこれを禁止することとしております"},{"start":1341.093,"end":1364.414,"text":"次に改正法の不足に明記する事項についてであります第4に政党に所属する国会議員が政治資金等に関する犯罪に関して起訴された場合に政党交付金のうち当該国会議員に係る議員数割当相当額の交付を提出する等の制度の創設について規定を設けております"},{"start":1365.194,"end":1390.997,"text":"第5に政策活動費の支出の年間上限額を定めるとともに政策活動費の支出に係る政治活動のためにした支出の状況について領収書明細書等を含め10年後に公開するものとしその制度の具体的な内容については早期に検討が加えられ結論を得るものとする旨の規定を設けております"},{"start":1391.697,"end":1419.209,"text":"第6に政治資金に関する独立性が確保された期間については政治資金の透明性を確保することの重要性に鑑みこれを設置するものとし政策活動費の支出に係る政治活動のためにした支出に関する監査のあり方を含めその具体的な内容について検討が加えられその結果に基づいて必要な措置が講ずられるものとする旨の規定を設けております"},{"start":1419.81,"end":1437.734,"text":"第7にその他の検討事項として①外国人による政治資金パーティーの対価の支払いに係る収受の適正化を図るための実効的な規制の在り方②個人のする政治活動に関する寄付を促進するための税制優遇措置の在り方"},{"start":1439.295,"end":1461.768,"text":"③自らが代表を務める政党選挙区支部に対する寄附への税制優遇措置の適用除外のあり方に関する検討条項を設けるとともに④改正後の政治資金規正法についてこの法律の施行後3年を目途として政治資金の透明性の一層の向上等を図る観点から"},{"start":1462.328,"end":1486.377,"text":"施工状況等を勘案して行う見直し条項についても設けております以上が本修正案の趣旨であります何卒委員閣議の御賛同をお願い申し上げますこれにて修正案の趣旨の説明は終わりましたこの際お諮りいたします各案及び修正案審査のため本日政府参考人として総務省自治行政局選挙部長笠木貴則君及び"},{"start":1488.118,"end":1510.314,"text":"法務省大臣官房審議官吉田正幸君の出席を求め説明を聴取いたしたいと存じますがご異議ございませんかご異議なしと認めますよってそのように決しましたこれより各案及び修正案を一括して質疑を行います質疑の申出がございますので順次これを許します牧原英樹君はい"},{"start":1510.914,"end":1536.673,"text":"自由民主党の牧原英樹でございますまずは修正案が提出されたということでこの点についてお聞きをします政治資金パーティーの購入者の名前の公開基準これにつきましては過去この20万円にするとかあるいは寄付ですね個人献金の5万円にするとかいう議論のときに憲法21条の関係で匿名の表現の自由という観点で"},{"start":1537.413,"end":1556.62,"text":"政治活動についても匿名で寄付をするということも憲法上の権利じゃないかという議論が繰り返しなされてきたところでございますその意味でその議論を経てば20万円だったものを当初は10万円という案にされていたわけですけれども今回それを10万円から5万円にすると"},{"start":1557.18,"end":1569.561,"text":"修正をされたわけでございますこの点についての趣旨を提出者である自民党の方にお聞かせ願いたいと思います鈴木恵介君"},{"start":1573.799,"end":1601.723,"text":"今回の政治資金規正法の改正につきましては可能な限り幅広い合意を得て今国会で確実に実現をするというふうに申し上げてまいりました我が党以外の各党におきまして5万円の引き下げを求めておられる中我が党といたしましてもこうしたことに賛同をすることにより思い切った踏み込んだ案を提示するそういった決断をしたところであります"},{"start":1605.084,"end":1630.613,"text":"この当初5万円ということを主張されていた公明党の提出者にもお伺いしたいと思いますあれいるかないないいないなごめんなさい維新の方もお伺いをしたいと思います提出していないから公明党いない青柳人志君いないの提出じゃないな"},{"start":1632.22,"end":1652.402,"text":"お答えいたします。日本維新の会としては、企業団体からの資金、政治資金が政策を歪めているという認識のもと、企業団体献金の禁止と併せて、企業団体に対するパーティー券の売ることを禁止するということを基本的な方針としております。"},{"start":1653.042,"end":1670.113,"text":"一方でそれが我が党の案として受け入れられない場合には大口のパーティー券購入者のほとんどは企業団体であるという現状を踏まえればまずこの20万円という基準を限りなく小さくするということは我々の考えていることの措置に合うだろうとそういう考え方でありますただ一方で"},{"start":1671.954,"end":1690.06,"text":"必要な政治資金については個人献金によってあるいは個人の方々から草の上の支えによって作り上げていくということも同時に打ち出しておりましてそういった観点から名前を個人の方で奨学の献金をされる方パーティー券を買う方で出されたくないという方にも一定の配慮をしたとそういうことでございます"},{"start":1690.98,"end":1708.483,"text":"牧原英樹君いずれにしてもこうしたさまざまな議論を経て合意に至ったということは私は非常に前進だというふうに捉えておりますその上でもう一つ合意がなされた第三者機関の設置というのがいわゆる政治資金に関する独立性が確保された機関の設置という合意でなされております"},{"start":1708.683,"end":1730.123,"text":"これは私が質疑に立ちました参考人の方でも多くの方がこうした第三者機関が大切だという話をされていたのでこれは非常に大きな合意だと思うんですけれどもこの第三者機関の設置ということはどういう機関なのかその立法者としてのイメージを自民党と維新の提出に問いたいと思います鈴木啓史君"},{"start":1733.821,"end":1750.659,"text":"政治指揮に関する独立性が確保された第三者機関これにつきましては本委員会でも委員各位の御議論であったらあるいは今牧原先生おっしゃいましたような参考人の方々からその設置を求めるそういった意見が多く見られたところであります"},{"start":1751.491,"end":1765.85,"text":"そこで私どもの修正案におきましては政治資金に関する独立性が確保された機関については政治資金の透明性を確保することの重要性に鑑みこれを設置するものとしておりますその上で"},{"start":1767.191,"end":1783.517,"text":"設置するものとし政策活動費の支出に係る政治活動のためにした支出に関する当該機関による監査のあり方を含めその具体的な内容について検討が加えられその結果に基づいて必要な措置が講じられるものとする旨の規定を設けております"},{"start":1784.427,"end":1804.907,"text":"第三者機関の組織あるいは権限の内容ここはこれから議論されるということになりますが提案者といたしましては政党その他の政治団体の政治活動の自由等に配慮しつつ政治資金の透明性の確保に資する機関が設置されること"},{"start":1805.447,"end":1825.309,"text":"おそらく中立性これをどう担保するのかあるいは秘密の保持というかそういったところもおそらく必要になってくると思いますこういった点についてさまざま検討をしながらいい機関が設置をされる状況というものを期待をしております青柳人志君"},{"start":1829.588,"end":1850.772,"text":"お答えします維新案では政策活動費の支出先を10年後に公開する特定支出制度の創設を提案しておりますしかしただ10年後に公開すればよいというものではなく公開されるまでの10年間は独立した公正な第三者機関を設置し特定支出制度が適正に運用されているかなどを検証・監査することを想定しております"},{"start":1851.432,"end":1869.986,"text":"この第三者機関の検証監査により政治活動に使用した資金のブラックボックス化を防ぎ法令遵守を徹底していきたいと考えていますなお我が党が案内の中で考えているこの第三者機関のイメージというのは今のいわゆる政治資金の収支報告書を終わった後に税理士を中心とした方に"},{"start":1870.646,"end":1892.171,"text":"やっていただくチェックというのはあれはある意味項目と金額の凸凹ばかりでその合計額が合っているかというようなものになっているかと思いますのでそういったものではなくその支出の趣旨が果たして適法であるかあるいは適切であるかということをきっちり見ることができるそういった第三者機関というものを想定しております"},{"start":1893.63,"end":1922.59,"text":"木原秀樹君この第三者機関ぜひ参考人の方もこれをつくるべきだ海外でもそういう事例もあるという話もありましたのでこれは大切な機関になると思いますし私申し上げたように法的解釈権限をきちんと持たせるべきだと私は思うんですねやはり今例えばこのお金はどの領収書で落とせるか政治資金で落とせるかどうかどの項目にすればいいのかというのは本当にわからないことが多くてそれをどうしても先輩のベテランの秘書さんに聞くとか"},{"start":1923.19,"end":1939.965,"text":"あるいは自民党のコンプライアンスに効くとかいうふうにはやるんですけれどもそこが別に公的な法的解釈権限を持っているわけじゃないのでリスクヘッジにならないわけですね私はちゃんとした公的解釈権限をこの機会に持たせるということによってこの政治のいろいろな我々"},{"start":1940.685,"end":1955.015,"text":"さまざまな支出や活動がありますそれについてこれは公職選挙法に違反しているとか政治資金法に違反しているということがちゃんと明確にあって明確に解釈してもらうということが私は大事だと思いますのでこの点不言を申したいと思います"},{"start":1956.096,"end":1985.139,"text":"次に政治活動費の領収書を公開していくということが合意されましたこの公開というのはちょっとざっくりと質問になりますがどの程度のものか例えば金額そして内容そして自民党の案ではこのプライバシーの保護等が重要なんだという話をこれまでされてきましたけれどもそのプライバシーの保護はどうなるのかこの点についてここは自民党の提出者について今のお考えをお伺いしたいと思います"},{"start":1986.408,"end":2010.499,"text":"鈴木啓介君私どもの修正案でありますけれども今先生が御指摘のように公開ということこれを一つ眼目に置いておりますいわゆる政策活動費すなわちこれは法に規定されているような政党から個人に対する支出のうち50万円以上というものでありますけれども"},{"start":2010.999,"end":2039.787,"text":"これは10年後に領収書明細書等も含めた使用状況を公開するものとしその制度の具体的な内容について早期に検討が加えられ結論を得るものとしております今この公開対象がどうなるのかということでありますけれどもその具体的な公表の方法やその程度これ今御指摘もありましたが各政党の活動と関わりがあるさまざまなプライバシーであったりあるいは"},{"start":2040.687,"end":2059.734,"text":"企業団体の営業秘密を保護等とのバランスもあります一方で政治指揮の透明化これも極めて大事でありますからそのバランスを図っていきながらこれは各党の皆様方と早急に議論検討を進めさせていただいて結論を得られるように努力をしてまいりたいと思っております"},{"start":2061.469,"end":2082.599,"text":"牧原英樹君政策活動費については今回かなり議論もあってやはりきちんと透明化すべきじゃないかという国民の皆さんの気持ちも強いというのもそのとおりだと思いますこの点維新の方が案を出されてそういう形で合意をされたというのは私は非常にいいことだと思います"},{"start":2082.639,"end":2104.194,"text":"もちろん詳細でまだなかなか詰めきれないところはあると思いますのでこれは詰めていただきたいと思いますけれどもぜひともそうした透明化に資するように進めてもらいたいこういうふうに思います次にいわゆる連座政治家本人の責任の取り方ですけれども私は"},{"start":2104.714,"end":2131.504,"text":"それぞれの案が出てきていてそれで立憲さんの案が名前を併記するということは気持ち的にはそうだなと思うところもありますこれただ責任と義務とありまして責任を取るという意味では名前を併記するということで私はいいと思うんですけれども義務も生じてしまうので同じように確認義務をしなければその確認義務違反になってしまうんじゃないかということはこの間の参考人質疑で申し上げたところでもございます"},{"start":2131.844,"end":2152.643,"text":"この点維新の方では今回の合意によっていわゆるその確認書を議員本人が出すという案について賛成をするということなのかそして賛成をするのであればその理由をお伺いしたいと思います青柳人志君"},{"start":2157.342,"end":2182.445,"text":"お答えしますまず前提として我が党はまだ今回の法案の賛否について確実に確定をした決定をしているわけではございませんそれからどうしたどの点に賛成をするのかということで申し上げますといわゆるこの連座制というような部分に関しては今回の自民党案と維新の案との間には維新はそこは提案していないわけですけれども"},{"start":2182.885,"end":2202.401,"text":"そもそも我が党が内域としてやっていることとは開きがまずあります我が党はもう既に会計責任者を国会議員の政治団体の全ての会計責任者を国会議員自身が担うという形で責任をしっかりとるという体制をとっておりましてこれを法制化することが本来であれば正しいだろうというふうには考えております"},{"start":2203.121,"end":2217.815,"text":"ただ一般論としてこういった今完全に議員本人が無責任な状況にあるという中であって議員の責任を強化していくという法的な措置をとることは賛成であります牧原秀樹君"},{"start":2219.639,"end":2237.978,"text":"分かりましたまだ賛否が決まっていないということなのでぜひどうすられるのかは御検討いただきたいと思いますけれども私はこの自民党が出されたこの確認書を出すというのが議員本人の責任をあるいは義務ですね明確化してよいのではないかと思います次に"},{"start":2240.541,"end":2268.284,"text":"この政治資金パーティーについて5万円に引き下げるということで合意がされたということですけれども今回この案についてあるいは企業団体献金の廃止とか政治活動費の廃止ですねこのパーティーをしない政治団体献金は受け取らない政治活動費も廃止するこの点について立憲の方は筋を貫かれてきているわけですけれどもこれは今後も"},{"start":2269.705,"end":2298.699,"text":"筋を貫いていくという運用を続けていくのかということでよろしいんですね本庄智子君牧原委員にお答えいたしますまずパーティーにつきましては現在国会で政治改革法案について議論を行っているその論戦中に執行役員がパーティーを開催しようとしたことは国民の理解が得られない"},{"start":2299.54,"end":2326.186,"text":"政治改革法案の見通しがつくまでは執行部として自粛をすると執行役委員会で確認をしております我が党としてはそれ以上でもそれ以下でもありません企業団体権益につきましても我が党独自に同様の措置をとるかについては現在執行部において特段議論をされていないと承知をしておりますが政治改革論議全体の流れの中で適宜判断されていくものというふうに認識をしております"},{"start":2327.286,"end":2339.154,"text":"最後に政策活動費についてですが現在我が党では支出していませんが特段の支障はなく現執行部として今後も支出することは考えていないというふうに承知をしております以上です"},{"start":2339.898,"end":2366.256,"text":"牧原委員ちょっとわからなかったんですけど政治資金パーティーは今自粛をしているということですけれども例えばこの国会で何らかの決着ができたということになった後はそれに従ってやるということなのかそれとも政治資金パーティーは政策決定を歪めるということで今回反対されているわけですからそれは立憲としては仮に5万円という形で認められても"},{"start":2367.056,"end":2390.694,"text":"そこは筋を貫いて今後は立憲としてはやらないということなんですかちょっと明確にお答えください本庄聡君牧原委員にお答えします今私は申し上げたとおりです政治改革法案の見通しがつくまで出向部として自粛をするこのことを確認しておりますがそれ以上でもそれ以下でもありません"},{"start":2393.061,"end":2414.961,"text":"槙原英樹君いつもは歯切れのいい本庄委員がちょっと歯切れが悪いのでよくわからないんですけれどもいずれにしてもやはり我々は現行不一致だと思われるのは何党であっても私はよくないと思いますのでもし政策決定を弱めるということで反対されているのであれば今後それを継続するというのは私は理屈が立たないと思います"},{"start":2415.781,"end":2444.56,"text":"次に政党交付金を減額不支給にするという案が今回合意をされておりますけれどもこれについてはどういう内容か自民党にお伺いをしています鈴木啓介君今御指摘の政党交付金この減額さらには不支給にするという案でありますけれども政党交付金これは政党に対して税金を原資として公的な助成を行うというものであります"},{"start":2445.18,"end":2465.131,"text":"当然その所属議員に政治資金規正法違反等の法令違反があった場合これは当該政党に対する政党交付金の一定額について公的助成を提出するそれはその原資をまさに負担をしている納税者の皆様国民の皆様の御理解これは安いものであろうと考えております"},{"start":2466.452,"end":2486.694,"text":"またこの点につきましては立憲国民有志3会派共同提出の法案の附則第14条においても同趣旨の規定がされておりますしあるいは修正協議におきましても公明党そして国民民主党からこの制度を法案に盛り込むべきとの提案をいただいております"},{"start":2487.561,"end":2516.732,"text":"修正案具体的な中身といたしましては政党に所属をする国会議員が政治資金等に関する犯罪に関し起訴された場合起訴された国会議員に係る議員数割の額に相当する額の政党交付金の交付を停止し当該国会議員が刑に処せられたときにはその交付をしないということとするという制度を創設をするそのための必要な措置が講じられるというものを規定しておりますはい"},{"start":2517.597,"end":2546.543,"text":"牧原英樹君これはよく野党の皆様も日大の例とかを出されて大学の交付金も減らされるじゃないかという話がありますやはりこの案が私まとめられたというのは政治として非常に大きな一歩だというふうに捉えます最後に今回検討という条項が多くなっておりますこの合意の中ではこれについて検討だけじゃないかという批判も早くもなされているわけですこの検討についてはどのぐらいの期間を考えているのか"},{"start":2546.883,"end":2558.105,"text":"そして今回3年の全体の検討というものもありますけれどもこれとの関係はどうなっているのか今後の流れについてお伺いをしたいと思いますはい鈴木恵介君"},{"start":2560.371,"end":2582.189,"text":"今回の修正協議におきましては各都会派からさまざまな御提案をいただいております我が党といたしましても一つ一つ真摯に検討させた上で直ちに実行できるものについては今国会での改正そしてさらなる議論これは施行後を見極めてということもありますがそういったものについては"},{"start":2582.959,"end":2609.251,"text":"不足に明記をするということとしております不足に規定した事項のうちある意味今すぐ検討を始められるということでいうと先ほどの政党交付金の交付停止等の制度の創設であったりあるいは政策活動費の支出に係る上限金額の設定使用状況の公開に関する制度の具体的な内容あるいは政治資金に関する独立性が確保された期間の設置"},{"start":2609.771,"end":2624.999,"text":"あるいは外国人等による政治資金パーティー等のパーティーの対価の支払いに係る収受の適正化を図るための実効的な規制などについては成立を速やかに検討が解消されるものと考えております"},{"start":2625.299,"end":2646.08,"text":"一方で改正後の政治資金規正法の施行状況等を勘案して行うものについて例えばそれは透明性の一層の向上を資する観点から検討するということとしておりますけれどもそういったものについては施行後3年これを目処としているところであります"},{"start":2647.219,"end":2671.952,"text":"牧原委員参考人の皆さんもこの政治改革というのは前回は6年もかけてやったということでこれはもう終わりがなく不断にやっていかなきゃいけないものだこういう話をされておりましたぜひこの検討はしっかりとなされるように期待を申し上げますそれと同時に私はさっきチャットちょっと入りのことで申し上げましたけれどもやっぱりお金がある人とか"},{"start":2672.632,"end":2696.606,"text":"それからある意味親もすごい有名人であるいは自分もすごい有名人で名前が初めから知られている人ばっかりが有利になるような選挙制度や政治のあり方にしてはいけないと思います全くお金がなくても自分はこういう思いがあってやれるんだという土壌をしっかり整えて誰もが政治に挑戦できるこういうことを私はつくるということも我々政治家今の政治家の責任であるこのことを申し上げて質問を終わらせていただきます"},{"start":2709.449,"end":2733.941,"text":"次に中野宏政君公明党の中野宏政でございます通告に従いまして明日の質疑もまた決定しているというふうにもお伺いをしました少し順番を変えましてすいません質問に入らせていただきたいと思います第三者機関のところから質問させていただければと思いますのでよろしくお願いをいたします"},{"start":2735.762,"end":2759.04,"text":"さまざま与野党協議がありそして自民党への再修正案自民党案の再修正案ということで提示がなされました政治資金パーティー権の購入者の公開基準額5万円超に引き下げるそしてまた政策活動費を監査監督をするという第三者機関の設置"},{"start":2760.001,"end":2779.816,"text":"これら2つ我が党の主張でもありましたけれどもこれを受け入れていただいたというふうに評価をしておりますこの第三者機関の設置でありますけれども先週も参考人質疑がありました第三者機関については全ての参考人の方が何らか言及をされたものだと"},{"start":2781.037,"end":2792.314,"text":"理解しています特に例えば成田参考人はこの第三者機関最も効果的そして切り札となり得るこういう御発言もありました"},{"start":2794.135,"end":2814.371,"text":"今回の政治改革の一つの肝であるというふうにおっしゃった参考人もいらっしゃいました谷口参考人もこれは新聞のインタビューを私拝見をしたんですけれどもこの政治資金の抜本的な改革に向けてはやはり独立性の高い第三者機関が必要だこういう"},{"start":2815.631,"end":2838.706,"text":"そして政策活動費の首都公開に当たってもこの第三者機関の活用というのは有効だこういうふうな御提案もあったというふうに承知をしております今回特にこの条文につきましてはいわゆる検討をするということではなくてこの独立性が確保された機関これを設置するものとするということで"},{"start":2839.746,"end":2863.693,"text":"設置するものとして法律上明記をされたこれは非常に大きな意義があるというふうに私は捉えておりますこの設置に当たっては当然政治資金の透明性を確保するというためにやっていくその中で政治資金だけではなくてというか政策活動費も含めてこれを監査が行えるように"},{"start":2864.133,"end":2893.026,"text":"そういう制度をしていくべきだというふうに訴えて私そう考えておりますこれですねやはりできるだけ早期に設置をできるようにいろんな論点がある非常に多岐にわたる検討が必要だということは十分承知はしておりますがやはりこれはできるだけ早くこの検討を進め設置をしていくべきだこのように考えておりますけれども自民党の提案者にこの点についてお伺いをしたいと思います鈴木啓介君"},{"start":2896.578,"end":2919.095,"text":"今中野委員おっしゃいましたようにこの第三者機関極めて重要なものだと考えております事故の間でのさまざまな協議においても再三そういった御指摘もいただき我々としても検討を進めてきたところでありますそういった中でやはり設置するものとしという形できちんと設置をするのだということを今回書かせていただきました"},{"start":2920.024,"end":2943.065,"text":"もちろん今委員御指摘のように例えばこれを立法府に置くのか行政府に置くのかあるいはどう中立性を確保するのかどのようにして秘密保持をしっかりとするのかこういった多くの論点がある中ではありますがやはりそうは言ってもこれはやはり政治資金の透明性の確保の上では極めて大事なものだと考えております"},{"start":2943.644,"end":2970.986,"text":"そういった観点から御指摘のようになるべく早期に設置をできるように検討を進めていくということで考えております中野博雄君ぜひ実現に向け我が党も積極的に役割を果たしていきたい改めてお訴えをさせていただきます政策活動費についてもお伺いをしたいと思います政党が議員個人に対して支出をするその支度を公開しなくてもいいいわゆる政策活動費であります"},{"start":2971.767,"end":3000.544,"text":"我々公明党はこの仕組みは今まで行っていないそういう制度でもありますしかしブラックボックスになっているこれは政治不信を生んでいるこういう多くの御指摘もありやはり使徒は明らかにすべきだこういう御意見であります我々はこの仕組み今までやっていないですからそれをやってきたあるいはやっているそういう政党の皆さんの御意見も聞きながらどういう制度があり得るべきなのかこういうことも"},{"start":3001.244,"end":3016.06,"text":"考えてまいりました先ほどの答弁をお伺いしますと立憲民主党さんの方はこの政策活動費は必要性は感じていないしこれからもやられないといったようなご答弁かというふうに受け止めました"},{"start":3016.601,"end":3031.65,"text":"そういう意味では今回自民党の最終成案第三者機関のところは我々も訴えてまいりましたが10年後の公開等も含めては維新の解散の意見もこれはかなり反映をされているというふうに伺っております"},{"start":3032.25,"end":3058.445,"text":"ということでこの特定支出という制度が考え方が基本になるかなというふうに私は思いましたのでちょっと維新の会さんにその点について制度の立法の趣旨をちょっと確認をしたいというふうに思います維新の会の案ではこの特定の支出という新たな制度を設けるということで領収書はしっかり確保するというか持っておいて10年後の公開という制度だというふうに理解をいたしました"},{"start":3059.305,"end":3074.657,"text":"他方でなぜ10年間もずっとそれを公開しないままでいるのかという指摘は当然あるかというふうに思いますこの10年間公開なぜしないのか10年間伏せるこの理由が何なのかこれについて御説明いただきたいと思います青柳人志君"},{"start":3080.851,"end":3106.829,"text":"はいお答えいたしますまず理解の確認のために我が党の提案している特定支出制度というのは収支報告書のほかに特定支出報告書というものを作りますその両方を毎年総務省に提出をするというものであります総務省の方ではそれを受け取って収支報告書については翌年度特定支出報告書については10年後に公開するこういう制度でまずあります"},{"start":3107.409,"end":3134.87,"text":"ですので特定支出報告書を出す出さない使う使わないは各党で判断していただければいいつまりそんな経費は必要ないという政党においてはそれは出さなければいいというだけだと思っておりますなぜそういった制度を残したかということですけれどもこれは一定程度政党として今それを出してしまうと外に迷惑がかかってしまうというような支出もあるということはこれは我が党として認めているからであります例えばですが我々野党ですが"},{"start":3135.51,"end":3155.781,"text":"政府の審議会の委員の方にお知恵を拝借することは正直ございますそういった方々というのはこれはやはり与党と野党という関係性の中で野党の力を貸しているのであればその政府の審議官は降りてもらわなきゃいけないというような意地悪をされる可能性というのはこれは十分にあるわけです"},{"start":3156.261,"end":3185.241,"text":"それからさまざまなコンサルタントであるとか会社それから選挙の情勢調査であるとかどういったところに何回どのように委託しているのかということがこれは明らかになりますとおそらくこういったデータを持っているだろうこういう数字を持って選挙の戦略を立ててくるだろうということが多等に丸分かりになってしまうということがあろうかと思いますですからそういったものに関してはすぐには公開というのは適さないというものが一定程度確当あるだろうと"},{"start":3187.302,"end":3212.419,"text":"ただ一方で外交文書も30年経つと公開されるわけですけれどもその理由は何かといいますと厳しいというものは年が経つと薄れていくとこういう一般論理に立つものでありますからなるべくその期間は短い方がいいだろうと一方で一定程度の期間が必要だという中でさまざま党内で検討があった中で10年というふうに設定をさせていただいたものであります中野博之君"},{"start":3213.923,"end":3234.625,"text":"もう一点確認をさせていただきます先ほどの公開の理由を伺いました5月29日に2023年の政策活動費の620万円分の明細と報告領収書をこれは恐らく試験的にということだと思うんですがそれを公開をされました"},{"start":3235.946,"end":3258.352,"text":"私もそれを拝見したんですけれども割と領収書の多くが飲食代であったというふうに確認をしています先ほどおっしゃられたような理由でということでありますけれどもなぜ飲食代がオープンにできないのかということも御説明いただけますか青柳人志君"},{"start":3262.97,"end":3286.508,"text":"まず正確性を持ってお話いただきたいんですが我が党がまずその前に我が党は昨年の2023年の10月11月の政策活動費の領収書をオープンにさせていただきましたもし我が党に何らかの批判あるいは御意見をいただくならまず御党も同じことをしていただきたいと思います国民の皆さんから御批判を受けるのは当然だと思います"},{"start":3287.088,"end":3308.674,"text":"同じ政治家として政党としてご批判を受けるのはまずご自身もやってから言っていただきたいとまずこれは思いますその上で申し上げますとこの会合費とそれから我々が出したのは調査費であります会合費は飲食費が全てではございませんさまざまな会合の会場代であるとかあるいはその設営費だとかそれらも含めた中に"},{"start":3309.634,"end":3337.277,"text":"飲食品というのも含まれているということですのでちょっと非常に誤解がまずあるとまた調査費の方が量としては多いわけですね公開したものを見ていただければ分かりますけれどもですのであたかも公開したもののほとんどが飲食であったかのような印象をつけるような質疑というのはまずやめていただきたいと思いますその上で介護費に関しては我々政治家がいろいろな協議を行うのにおいてですね"},{"start":3337.857,"end":3365.572,"text":"実際にこの国会の外議員会館の外で行われることというのはあるというのが実態だと思うんですねその際に外に大体どこでやるかというのはある程度書くと決まっているような部分もありますしどこの場所で何回ぐらいどれぐらいの人数でどの党とやったのかというのが外に出れば大体その党の動きというのは分かってしまいますし"},{"start":3366.292,"end":3391.587,"text":"それからメディア各党そうですけれども大体そこのお店の前で張っていればそこに誰と誰が会って出てきたというのも分かってしまうわけですですからそれらを公開することによってある程度予見性を高めてしまうというのはよくないというふうに考えていますただ10年後であればそんなものはもう気にする必要がないそれからもう1つ申し上げたいのは10年後であっても公開するわけです"},{"start":3392.389,"end":3419.809,"text":"ですからめちゃくちゃな使い方はもう絶対にできなくなると思いますこれは間違いないと思います中野博雄君御党もやってくれという御指摘でしたが公明党は政策活動費を今までやってないです自民党さんはやっている立憲さんはもうやめるとおっしゃられた維新の解散まではやられるんですよねだからこの制度を恐らく使われるのは自民党さんと維新の解散なんだと思います"},{"start":3420.129,"end":3446.844,"text":"ですから音頭もやってくれというか我々はそんなことは必要ないともともとスタンスですのでこういう制度がいるということであればやはりなぜいるのかということは自分で説明をしないといけないんだろうというふうに思いますもう一点確認なんですけれども維新の監視さんが領収書をオープンにできるのはおそらく2022年度以降からはこういう運用に私されていると認識してまして"},{"start":3447.484,"end":3462.789,"text":"ですのでかなり党内で議論して改善をされたんだと思うんですけれどもちなみに二十二千一年度以前のものはおそらく私きりで領収書もなくあまり人も説明できないんだろうと思うんですがそれはそういう理解でよろしいですか青柳人志君"},{"start":3467.723,"end":3485.271,"text":"お答えします。2021年度以前の政策活動費についても、領収書、支払い明細、倫理書等の説明と根拠となるものはございます。しかし、今とは異なる扱いをしており、御指摘のような収支報告書の形になったというふうに承知しております。"},{"start":3486.432,"end":3499.487,"text":"なお我が党では組織の拡大に応じて毎年会計処理の方法を見直してきておりましてこれは委員御指摘のとおりです昨年分に関しては先日公開したとおりの形で今年の秋以降に公開される予定となっています"},{"start":3501.54,"end":3517.563,"text":"中野博雄さん改善をされているということは非常に私も素晴らしいと思っております21年度以前に全部それが領収書等があるというのはちょっとにわかに本当かなというふうな当時の議論を拝見しましても"},{"start":3518.324,"end":3544.986,"text":"少しやや思いますがしかしですねやはりこの制度をこれからやっていく中で自民党さんと協議をされたそのベースとなる考えということでこういう考えのもとに制度を作られるということで確認をさせていただきましたちょっと時間が迫っておりますのでちょっと明日も質疑ありますので少し飛ばさせていただいて企業団体献金についても少し今回議論をしていきたいと思います"},{"start":3546.147,"end":3565.132,"text":"今回パーティー券の購入者の公開基準額を5万円超に引き下げるという案になりました私やはりこの透明性の向上企業団体献金についての透明性の向上ということが非常にこれは図られたというふうに思っておりますやはり特定の"},{"start":3566.392,"end":3593.143,"text":"企業や団体との癒着であるとかあるいは政治が歪められるということであるとかこれがやはり問題だですからこの透明性の向上というのは絶対に由来ではいけないポイントなんだというふうに思っております企業団体献金そのものの在り方これも私議論が必要だと思いますしかしやはり金のかからない制度の実現に向けて総合的な議論をしていく必要があるんだろうというふうに思っております"},{"start":3594.103,"end":3619.785,"text":"今回も参考人の質疑の中でも谷口参考人がこういうことをおっしゃられていまして企業団体献金を禁止をするという議論は非常にそれはよく感情的にはよくわかるという中でただ他方でこれですね会社役員の個人献金に迂回をしてしまうとより国民からより見えなくなるという副作用がありますよというふうな注意がされました私確かに"},{"start":3620.786,"end":3639.135,"text":"この副作用が主作用を上回っちゃいけないよという御意見は非常に確かにそうだなというふうに思いまして良かれと思ってやって逆に見えなくなると本当に意味がないなというふうには思いましたちょっともう1回確認なんですけれども立憲の提案者の方に先ほども御答弁ありましたが"},{"start":3639.295,"end":3660.314,"text":"私もちょっとパーティーの禁止法案を出されてパーティーを自粛をされるという中で企業団体の禁止法案を出されて企業団体献金の禁止法案を出されて企業団体献金の取扱いが決まっていないというのはちょっと少し何かよくわからない状況ではあるんですがちょっともう一度答弁いただけますか本庄聡さん"},{"start":3665.08,"end":3680.967,"text":"中野委員お答えします我が党が提出している法案そして基本方針はそもそも個人献金促進のための税制措置を導入した上で各党各政党同一同等の条件で企業団体献金を禁止するという内容です"},{"start":3681.447,"end":3707.365,"text":"パーティー同様に企業団体献金も自粛をすべきだという御意見があるのは承知はしておりますが現時点当主公務において特段は議論をしておりません今後の政治改革論議全体の中で適宜判断されるものと認識しておりますその上で我々法案を出しております確かに政策政治を歪めるパーティー企業団体献金これただもっぱら与党自民党の問題なんですよ根源は"},{"start":3708.306,"end":3729.058,"text":"浦金議員の問題もそうだしそしてこの5年間で逮捕起訴されている国会議員12人いますが11人自民党ですよこういう現状を変えるために我々は一緒にやろうじゃないかというふうに申し上げているんですさっきヤジも飛んでおりましたがヤジを飛ばせるような状況じゃないと思いますねぜひ公明党さん一緒に力を貸していただきたいと思います"},{"start":3730.43,"end":3751.341,"text":"中野議論者いろいろな個人献金の促進策も含めて検討ということも今回ありますいろいろな環境整備をしながらやはり議論をしていくということは私は本当に大事だと思いますもう一点逆に維新の解散は今もう企業団体献金をやらないというチャレンジをされているということで"},{"start":3751.721,"end":3780.68,"text":"私は非常にこれは前向きに評価をしております他方で確かにチャレンジをされた中で実際ちょっと会社役員の個人権利に迂回したら余計わからなくなっちゃうんじゃないかというのは確かにそれはちょっとよくない状況だなというふうに私自身も思っておりますやはりいろんな方の収支報告書も拝見も私させていただきましたけれども"},{"start":3782.24,"end":3806.41,"text":"やはり個人の寄付であってもやはり会社役員の方がかなり金額が大きかったりとか実態としてはこれあまり企業献金と変わらないということもあるのであればあまりそれは余計見えなく透明性という意味ではよくないんじゃないかというふうなことも感じておりますこの指摘についてどういうお考えかというのは御答弁いただけますか青柳人志君"},{"start":3811.901,"end":3841.381,"text":"お答えいたします企業団体に対するパーティー券売りが個人の経営者の個人売りに変わってしまうのではないかとこの点は委員御指摘のとおり我が党でも非常に議論になったポイントでありますそうであってはまずならないという前提でお話ししたんですけれども一方で企業団体ではなく個人から草の根の資金を集めるというこの方向性に舵を切るときにどういった方策がいいのかということで考えさせていただきました"},{"start":3842.121,"end":3871.521,"text":"その理解に立って我々の案ではまず企業団体献金の禁止として企業団体による寄付の禁止に加えて政治金パーティーの対価支払いも禁止していますがそれとともに個人献金を装った特定のものによる大口のパーティー券購入の対処としてパーティー券購入の上限額を年間100万円年間の総額をつくってそこを100万円というふうに引き下げてまたパーティー券購入者の公開基準額を1パーティー5万円に引き下げるということをしております"},{"start":3873.241,"end":3892.627,"text":"企業団体はよくわからない団体等からの購入というのを可能な限り減らしていくまた年間の総額を下げることで個人献金を促進しつつある種の偽装的な形を可能な限り止める措置というのをベストな手段を考えたそういうことであります"},{"start":3895.633,"end":3916.694,"text":"今の論点非常に大事だと思います引き続きしっかり議論させていただければ明日もしっかり議論させていただければと思いますので以上で終わらせていただきますありがとうございました次に山岸一世君"},{"start":3919.281,"end":3932.088,"text":"立憲民主党の山岸一聖です20分限られた時間ではありますけど私はこの時間を精一杯使って今回の修正案中身がない実効性がない修正の名に値しないこのことを証明をしていきたいと思います"},{"start":3932.853,"end":3959.69,"text":"まず政策活動費に関してお伺いしてまいります維新の馬場代表は100%主張が通ったと絶賛をしておられましたこれ本当なんでしょうかと確認をしていきたいと思います維新の提案者の方にお伺いしたいと思うんですけれども維新さんはもともとこれは特定支出という枠組みで5000万円もしくは政党交付金のうちの1%のより低い方つまりマックス5000万とこういう提案をされていたわけですよね"},{"start":3960.55,"end":3983.32,"text":"今回の修正案にはその具体的な数字は入っていないわけですけれどもこの5000万円という数字は修正協議の中で飲んでもらった生きているこういうふうに理解してよろしいんでしょうかお伺いします中塚博史君"},{"start":3990.441,"end":4017.806,"text":"お答えいたします維新の案では特定支出の総額について生徒交付金の1%または5000万円のいずれか少ない額を超えない範囲のないとするという形で上限を設けております今回自民の修正案では政策活動費の支出について各年中における上限金額を定めるとされていますが今後制度の具体的な内容を詰めていくにあたっては"},{"start":4018.486,"end":4047.926,"text":"我が党の特定支出制度の提案が真摯に受け止められて検討されますように我が党が先頭に立って議論をリードしてまいりますのでよろしくお願いいたします山岸一生君約束はないということですよね維新さんの片思いで終わってしまう可能性もあるわけで自民党にお伺いしたいと思うんですけれども自民党さんは今この政策活動費上限を設けるということを修正案で出しておられますけれども上限金額はいくらにすらお考えでしょうかお伺いします"},{"start":4048.766,"end":4069.659,"text":"鈴木啓介君5月31日の我が党と日本維新の会との合意事項においてはいわゆる政策活動費というものについて年間の使用上限を設定をするということを合意してございます"},{"start":4071.22,"end":4089.14,"text":"上限額をいくらにするかということでありますけれどもこの上限額について定めるものとしておりますがその制度の具体的な内容については今後早期に検討が加えられそして結論を得るものとしております"},{"start":4090.021,"end":4108.643,"text":"具体的な制度設計につきましては政治活動の自由への配慮も大事でありますし同時に各政党によってかなり活動規模というものも異なってまいりますのでこれは各党の皆様方と早急に議論をし検討をさせていただいて結論を得られるよう努力をしてまいりたいと思っております"},{"start":4109.492,"end":4138.379,"text":"山岸一世君何の目安も今ないということなんですか上限を決めると言ったけれどもそれは五千万円かもしれないし一億円かもしれないし十億円かもしれないし百億円かもしれないそれすらも現時点では白紙であるということなんでしょうか自民党さんこれまで政策活動費の根拠としてこれは政党交付金を使っていませんから例えば寄附とか献金とかで賄っていますからという説明をされていましたそれであれば今確か企業献金二十数億円ですかそれぐらいまで"},{"start":4139.059,"end":4163.414,"text":"上限高くなるということも排除されないこういうことになりますよね何かその中で例えば維新案の5000万とか何らかの目安なり現時点での目標副案みたいなものも何もない状況でこれを出してきているのかそれとも何らか少なくとも何らか目安はお持ちなのかこの点いかがですか鈴木啓史君"},{"start":4167.729,"end":4197.229,"text":"先ほど申し上げましたように今回の合意事項この合意事項においてはいわゆる政策活動費について年間の使用上限を設定をするということでありますその使用上限これは政党によって本当に活動規模が異なってくるとか先ほど申し上げた諸々の条件でこれからどのような額が適切なのかこれは各党での協議を今後行っていくことで決定をしていくということと承知しております"},{"start":4198.951,"end":4219.19,"text":"現場の鈴木委員も苦しいだろうとは思いますだって総理がパッと決めちゃうんだから現場の合意を全部ひっくり返してトップで決めてしまうわけですからこれはなかなか御答弁難しいということはよくわかります明日総理にしっかりと伺っていきたいと思いますが同時に私どうしてもやっぱりわからないのが維新さんがねあれだけ5000万というまあ"},{"start":4220.382,"end":4238.184,"text":"数字提案されておきながらこんな中身がないものではいわかりましたと飲んでしまうこの間私議論を聞いてきて今いらっしゃらないけど青柳委員は非常に筋の通った議論されていましただから青柳さんじゃなくてこれはやはり党幹部が"},{"start":4238.945,"end":4254.991,"text":"決めてしまった第二自民党になりたいこういうことなんだろうと思うわけです非常に残念に思うんですね今回自民党さんそして公明党さん同じ穴のムジナと批判されてきてその同じ穴に今度維新まで入っちゃってムジナ三兄弟"},{"start":4255.731,"end":4275.722,"text":"こんなふうになって本当困りますから中塚委員も青柳委員もぜひ現場の方が声を上げてほしいなと思いますよろしくお願いしますこれはお願いを申し上げた上で自民党案の中身さらに聞いていきたいと思います公表ということで先ほど牧原委員の質問に対して公表の内容ほとんど決まっていないということでございましたがちょっと具体的にお伺いしたいんですけれども今"},{"start":4277.683,"end":4305.584,"text":"失礼当初案では公表されるのはどの幹部の方に何月いくら出しましたかということでございまして今回その先に支払先も明らかにするというふうに理解をしているんですけれどもその先つまり幹事長とか役ついている方に配られたお金が最終的にどなたに渡ったのかということまでもが今回の公表対象には含まれると理解していいんでしょうかお伺いします"},{"start":4306.608,"end":4307.277,"text":"鈴木恵介君"},{"start":4312.269,"end":4338.849,"text":"今回私どもの今今後どうしていくかこれは当然詳細についてはこれから詰めていくということでありますけれども政党からされた支出そこがおそらくこれは基本的には自ら党活動法でどう使うかという判断ができる社に対しての支出ということでこれは限っておりますが"},{"start":4339.93,"end":4345.682,"text":"その者から先の支出ということについてもそこは対象とするということでございます"},{"start":4347.012,"end":4371.906,"text":"山岸委員となりますと今10年後に領収書を公表するというふうにおっしゃっているわけなんですけれどもこの領収書というのは最終的に例えば何か講演会を依頼したというときにはまるまる先生とかあるいは食事代であればどことこのお店にいくらこういうものが想定される領収書ということになるわけですよねとなりますと"},{"start":4372.927,"end":4399.193,"text":"この領収書が全部公表されるのか私今の提案だけではよくわからないんですね具体的にお伺いしたいんですけれども10年後にこの領収書を公表するというときにこの領収書については黒塗り支出先とかお店の名前とか相手方の名前日付金額こういったものに関して黒塗りを認めるということはあり得るんでしょうか鈴木啓介君"},{"start":4403.078,"end":4426.629,"text":"いろいろ答弁も申し上げておりますようにこれは各政党の活動と関わりのあるさまざまな個人等のプライバシーあるいは企業団体の営業秘密の保護等とのバランス当然政治資金の透明性は極めて大事ですけれどもそういったバランスは当然考慮されていかなくてはいけないんだろうと思います"},{"start":4427.484,"end":4448.598,"text":"そういった中で今御指摘があったようなことについてもどのような形でそういったバランスを適切にとっていくのかこのことを各党と今後真摯に協議をしていきたいと思っております山口委員黒塗りするということですよねよろしいですか鈴木啓介君"},{"start":4452.353,"end":4462.318,"text":"今後具体的なさまざまなやり方についてはどういった範囲でとかどういったやり方でそれについてはまた今後各党間で協議されるものと思っております"},{"start":4464.219,"end":4491.448,"text":"まさにこれからの協議の中でどこを黒塗りにするかということを決めていくということでございますとなるとこれ10年後出しますといっても結局のところ簡単な全体の集計表みたいなものがあってその後にだーっと黒塗りの領事長がつながっていて中身何もわからないこういうことになってしまう可能性が高いということじゃありませんか実際これまで自民党の皆さんは外交に使っていますからと"},{"start":4492.088,"end":4514.577,"text":"おっしゃっちゃったわけで外交の秘密は20年30年というふうにやってきているわけですから10年間では出せませんよということも当然想定されるわけでありまして黒塗りの領収書がオンパレードになってくるつまり今まで僕らは政策活動費ブラックボックス批判してきましたけれどもこのブラックボックスを手間暇かけて細かいブラックボックスにしていくというだけの改革になってしまいかねないんじゃないか"},{"start":4515.017,"end":4536.187,"text":"これは非常に問題が大きいというふうに思いますそしてもう一点そもそもなぜ10年なのかということで先ほど議論ありました維新の方はこれ与党の野党いじめに使われちゃうから10年ぐらいという話がありましたけど多分自民党さんはまた違うロジックをお持ちなんだろうと思うんですねなぜ自民党さんの提案としてなぜ今回10年ということにしたのか"},{"start":4537.308,"end":4554.131,"text":"この間10万円の話をしたときにパーティー券の10万円のときにキリがいいからという御答弁がありましたけれどもキリがいいからと言っていた10万円が5万円にポンと変わっちゃうわけですからキリがいいという以外の御説明でぜひ10年間の理由を教えてくださいお願いします鈴木恵介君"},{"start":4558.022,"end":4578.316,"text":"我が党の政策活動費といわれるこのいわゆる政策活動費についてはこれまでも統制拡大あるいは政策立案調査研究というそういった項目で適切に使われているかどうかここは再三ここでも申し上げておりますが党内の財務委員会等の党内ガバナンスでしっかりそこを担保してきた"},{"start":4578.797,"end":4593.79,"text":"そういった中で不適切な支障はないということはこれは確保されてきたところでありましたただ同時に昨今の議論の中でやはりこれは当期党内のガバナンスだけということではなくて法令上もしっかり担保するということで"},{"start":4594.606,"end":4618.229,"text":"当法としては詳細について概要というところに本体に書くというところで担保をすることでこれは法令違反にもなり得るということで適切性を欠くような使用についてはそれがされないような担保をさらに強めたというところでありますこのたび修正案で10年後の公開ということになりました"},{"start":4619.272,"end":4640.457,"text":"これどのようなこれからそういった具体的な運用になっていくかこれはまさに先ほど来申し上げておりますがこの格闘の協議によるところになりますがやはり先ほど来申し上げておりますようにそれぞれのバランスの中でどの程度の公開をどの時期にできるのかこういったことについてもこれからやはりそれはしっかりとした形での真摯な協議が必要だというふうに思っております"},{"start":4641.865,"end":4656.895,"text":"私この10年がどうしてもストンと落ちなかったものですからね別に5年でもいい3年でもいい何でなんだろうか一つ数字を見ていて政治資金規正法の虚偽記入については控訴事項が5年"},{"start":4657.836,"end":4686.931,"text":"でございますねいわゆる収賄罪も控訴事項5年でございますさらに重い過重収賄で控訴事項10年およそこの政治と金にまつわる犯罪というのは長くても控訴事項が10年だということが事実としてございますそうしますとこの10年後の公表を導入することによって万が一です万が一かつて10年前の支出に非常にこの適法性が疑われるものが含まれていたとしても"},{"start":4688.044,"end":4708.875,"text":"政治家があるいは当時の幹部が罪に問われることはないこういう結果を生じるわけですこの10年間という基準をつくるに際してこういった政治とカレーに関わる犯罪の構想事項が10年であるということは何らかの考慮の理由になったのかなっていないのか教えてください鈴木啓介君"},{"start":4712.367,"end":4721.373,"text":"正直申しまして今のような御意見私も初耳でございましてそういったことが考慮事項であったとは承知をしておりません"},{"start":4722.509,"end":4741.638,"text":"山岸委員鈴木委員の考慮には入っていないしかしこれは申し上げたように電撃的に総理が合意された内容でございますからやはり総理にしっかり聞かなければなかなか納得はできないという点は指摘をしておきたいと思いますさらにこの点もう一点皆さんのお手元にもあると思うんですけれども今日の修正案要項"},{"start":4742.758,"end":4770.854,"text":"もうこれ本当に先ほど指摘あったとおりもう検討検討検討検討検討で検討ばっかりだという指摘がございましたただこれ検討と書いてあるものを見ていきますと1つだけ除いてほかみんな検討を加えてその結果に基づいて必要な措置を講ずるとこういうふうな結び方になっているんですねつまり検討するけど必ず結果出しますよと必ずアクションを起こしますよというふうに書いてある"},{"start":4771.454,"end":4800.724,"text":"1点を除いて1つだけ書かれていないのがこの政策活動費の公開なんですお手元の紙で言うと5番ですよね政策活動費については支出の状況を公開するものとしその制度の具体的な内容については早期に検討が加えられ結論を得るものとすること結論を得ると書いてあるわけですこれつまり通告で言うと4番の関係です④の関係です"},{"start":4804.975,"end":4826.803,"text":"④の関連になりますけれども皆さんが作られたペーパーですから私が作ったものではございませんのでご覧いただければわかると思います検討を加えて結論を得るつまり必要な措置を講ずるとは書いていないわけです通告で言うと④番の関係ですけれども"},{"start":4835.305,"end":4863.969,"text":"要項の5番目に関してこの政策活動費の支出の状況の公開の具体的な方法に関しては早期に検討し結論を得ると書いているんですね必要な措置を講ずるとは書いていないということは検討して協議をした結果いやちょっとやるのは難しいので必要な措置を講ずることはありませんという結論になることもあり得るこういう内容でよろしいのか"},{"start":4865.014,"end":4892.219,"text":"検討した結果何もしませんということも排除をされないこういう理解でよろしいですか鈴木啓介君今回の私どもの修正案の不足の第14条になりますが今御指摘の書きぶりの直前にこれは何だ"},{"start":4893.949,"end":4907.394,"text":"支出の状況を公開するものとしということでおかせていただいておりますということで当然そこは前提ということになりますので何も検討しないということは御懸念は当たらないと思います"},{"start":4909.085,"end":4927.995,"text":"何も検討をしないことはないということですけれども一枚紙は出すけれども詳しい中身は結局検討した結果難しかったということが否定をされないという内容でございますこれは本当に修正の値を値しないと私は言わざるを得ないと思います時間限られていますのですいませんいわゆるお手元の通告で3番目のところに参りますけれども"},{"start":4929.195,"end":4955.728,"text":"今修正案の議論してまいりましたが原案に関しても私漏れている論点が1個あると思うんですね何しろ2回しか2日しか審議していませんから非常に漏れが多い中で1点確認書の問題でございます自民党案では議員本人に確認書を義務付けるとこの確認という行為何ですかというときに3つ書いているんですよね①が書類と帳簿があるということを確認する②が収支報告書の提示を受ける"},{"start":4956.448,"end":4978.206,"text":"3つ目が登録監査人の監査国書をもらうという非常に外形的な行為を規定しているわけですよね書類の中身を見るのではなくて書類があるということを確認すればいいこういうふうな書きぶりになっているんだけれどもこの外形的な確認でいいとこういうふうに理解してよろしいんでしょうかお伺いします小倉正信君"},{"start":4980,"end":5001.708,"text":"法の根幹に関わることなので丁寧に説明させていただきたいと思います委員御指摘のとおりまず第19条の12の3のところで会計帳簿等の保存されていることの確認が必要ですが同じところで会計帳簿の収入及び支出の状況が記載されていること会計責任者が帳簿を備えていることも併せて確認しなければいけないと書いてございます"},{"start":5002.228,"end":5025.006,"text":"委員御指摘のとおり19条の14の2のところで会計責任者の説明を求めていますけれども最後19条の14の2第2項のところで今申し上げたまず代表者による聴簿等の定期随時の確認そして会計責任者による説明さらには政治資金監査報告書これをチェックした上で最後規定"},{"start":5025.166,"end":5043.986,"text":"に従って収支報告書を作成していることを確認しというふうになっております従いまして単に帳簿が保存されていることをもってしてこの要件が満たされるわけではなくてやはりしっかりと適用法に作成しているかどうかを代表者が確認をするそういった実質的な義務を持っているものというふうに我々は解釈をいたしております"},{"start":5045.284,"end":5061.69,"text":"まさに今回の裏金事件みたいにいや外形的な確認で書類があることは見たんだけれども詳しく聞かなかったからわからなかったんだよという言い逃れができてしまうこれ仕組みになっているわけでむしろ今より後退する免罪符を与える制度を導入することになる"},{"start":5062.17,"end":5081.637,"text":"ざる法どころか悪法であると私は思いますよこれ明日も質疑がありましたからしっかり聞いてまいりますけれども修正案も原案も全く政治改革の名に値しない私は思います令和の政治改革本当に看板倒れ私はやはり政権交代なくして真の政治改革なしこのことを申し上げて質問を終わりますありがとうございました"},{"start":5093.875,"end":5112.512,"text":"次に青柳人志君日本維新の会の青柳人志です教育無償化を実現する会との共同会派を代表して質問させていただきますまず我が党と自民党との間でさまざまな今回の法案についての協議をさせていただいております"},{"start":5113.252,"end":5142.541,"text":"一番初めに我が党が要求事項を渡ししたのは5月21日の国対委員長会談でありましたメディア等でも報道されているとおりですその際我が党としては既に提出済みの特定指示制度を含む我が党の法案をお示しした上で10個の要求項目というのを渡しさせていただいてかつそのうちの3つが極めて重要であるからこのうちの最低2つについては飲んでいただきたいということを強くお願いいたしました"},{"start":5143.161,"end":5163.14,"text":"その内容とは調査研究広報滞在費の首都公開と残金変動の話それからいわゆる政策活動費について政党から政治家個人への寄付の特例を配信した上年間の使用条件を設定し10年後に領収書明細書等とともにその使用状況を公開することそしてもう1つは"},{"start":5165.542,"end":5180.393,"text":"企業団体献金の廃止ということでありました初めはこの交渉は決裂いたしましたそういったことはできないという返事を受け取っておりましたのでそのようなものなのかと受け止めておりましたが"},{"start":5181.053,"end":5202.12,"text":"5月31日に報道もありましたとおり党首間での協議が行われまして結論としてその3つのうちの2つ調査研究候補滞在費とそれから政策活動費というものを本案の中に盛り込むこういうお約束をいただいたのでその後の我が党のメディア等でも報じられている態度に変わっていったということであります"},{"start":5202.74,"end":5223.892,"text":"ただし当然のことながら我が党としては特に政策活動費についてこれは法案提出した特定支出制度あるいはそれと同等の法的措置によって抜け道なく政策活動費を透明化することこれは都市間の合意文書の上での両党のこれは常識的に考えても"},{"start":5224.573,"end":5232.394,"text":"共通理解であるというふうに考えておりまして最終的な法案賛否を決める上での前提条件というふうに認識しております"},{"start":5233.143,"end":5255.8,"text":"また両党これ合意共通理解はあったというふうに当然考えておりますので合意したとおり合意文書通りの条文化をしていただくことはこれは当然かつ必須のことであるというふうに考えておりますその観点から今日御提案いただきました法案についてやや疑問がございますのでその点について細かくお話をお伺いしたいと思います"},{"start":5256.5,"end":5280.646,"text":"まず1点目は今回加えられました本則第13条の2にありますそしてそれから附則の第14条についてでありますまず本則の方からお伺いしますが第13条の2の中で政党に所属して今回政策活動費今までいわゆる政策活動費というふうに言われていたわけですがこれの定義をここでされております"},{"start":5281.286,"end":5301.715,"text":"それによりますと政党に所属している衆議院議員または参議院議員にかかる公職の候補者これがですね当該政党から受け取った金銭による支出というふうになっているわけですねところがですねここに括弧書きがありまして1件あたりの金額数回にわたってされたときはその合計金額が50万円を超えるものに限るものとし"},{"start":5302.655,"end":5330.374,"text":"第12条第1項第2号の人件費公熱水費その他の総務省令で定める経費の支出を除く以下この項及び事項において同じと書いてあるわけですこの括弧書きの中は我が党としては合意した覚えがないんですけれどもこの50万円以下のものであるとこれは今まで通り政策活動費非課税非公開のお金が使い続けられるようにも読めるんですがそういうことではないという理解でよろしいですね"},{"start":5337.843,"end":5357.058,"text":"この50万円という記述についてでありますが政策活動費については現行の法令上の定義が定められていないということが一番のポイントでありましたそういった中で各政治団体がその判断で"},{"start":5357.678,"end":5379.131,"text":"記載しているものでありますので条文のある意味で技術上まず政党から国会議員に対する資質ということでまず定義をする必要がありますその上でその金額についての一定の線を引かねばならないということがございました"},{"start":5380.232,"end":5403.633,"text":"その中で我が党これまで政策活動費という名目でそれぞれ党幹部に支出している額一番少ないものでも150万円200万円以上基本的には数千万体が多かったと承知をしておりますそういった中で50万円以下というものが明らかに想定をされないということでこの選挙をしているところであります"},{"start":5404.713,"end":5427.126,"text":"また同時にここで条文上の話になりますけれどもここの条項で政治活動のための支出ということで限定をすることで例えば両批や二等などの一般的に形状的なシステムなしを得る支出も除いているというのがここの中の定義であります"},{"start":5430.106,"end":5456.868,"text":"ちょっと話が混ざっていましたので明確にお答えいただきたいんですがこの条文を見ると50万円以下のものであれば今まで通り非課税そして非公開のお金を個人に渡しをすることができるまたそれは一切の報告等の義務あるいは法的措置がかけられないというふうに読めるんですけれどもそういう理解でいいのか違うのか教えていただけますか鈴木啓介君"},{"start":5460.684,"end":5484.672,"text":"法文上こういった書き方になっていますが当然収支報告上が一番大事政治資金を規制するために大事だと思っておりましてそういった仮に出し方をした場合というのは当然大きな額50万円以上のところの累計と総額これはずれてくるということになります我が党としてそういう運用はあり得ないことでありますが"},{"start":5485.419,"end":5494.604,"text":"そういったもし毎日そういった政党があった場合にはそういった差額の中で当然説明責任というものを求められる状況になると想定をしております"},{"start":5497.755,"end":5524.474,"text":"ちょっとお答えされている意味がわからないんですけれども質問にお答えいただいていないからだと思うんですがまずこれ今我々立法措置を議員立法でやっているわけですですから我が党は終始報告書上にこう書きますとお答えいただいてもそれは自民党を算数されるんですねという話にしかなりません国会議員全員のルール政党全員のルールをつくろうとしているときに御答弁でそんなことを言われても何の解決策にもならないということはまず申し上げておきたいと思います"},{"start":5525.234,"end":5541.834,"text":"その上で私が聞いているのはこれ今回法律をつくるわけですだからこの法律はここにいる全員全政党がこれはやらなきゃいけないわけですけれどもその観点でいうとじゃあどこかの政党が50万円以下でお金をとにかく配りまくろうと"},{"start":5542.481,"end":5563.821,"text":"ということでいろんな個人の議員に配りまくった場合ですねこの条文だとそれは特にどこにも記載しなくてよくて今まで通り私きりの経費の支出ということで処理すらしなくていい何も書かなくていいというふうにしか読めないんですがそういう理解でこれは批判しているのではなくて批判もしていますがただあの"},{"start":5565.063,"end":5575.361,"text":"そうなんですよねっていうそれ以外の読み方ができないんでそうなのかそうでないのかイエスかノーかでこれはお答えいただけませんかこれ立法者なんですから鈴木啓介君"},{"start":5581.159,"end":5593.535,"text":"50万円以下の支出についてでありますけれども一般的な支出ということであればそれは今の現行法でもさまざま項目を求められているところでありますその上で"},{"start":5595.117,"end":5618.728,"text":"基本的に我々も想定していませんし政党から個人に対する支出当然それは政党の活動というものを代行して行う政党の支出を代行して行うというある意味で責任と立場というもので当然定義をされることになりますのでそういった中でそこのことが認められなければ当然それは認められない支出ということになると思います"},{"start":5620.25,"end":5643.841,"text":"青柳仁志君繰り返しになるんですが自民党がどうされますというのはどうでもいいんですそんなことをお答えいただいても意味ないんですこの立法者ですよね立法提案されている方としてこの法律だと50万円以下であったらこれは自由に好きに配れますよねと今まで通りということを申し上げているんです"},{"start":5644.761,"end":5670.399,"text":"ちなみに先ほどからちょっと刃の奥にものが詰まったような言い方されていますが要するにこれ自民党の収支報告書を見させていただいたらいわゆる他の党が政策活動費として定義している議員個人に対する私きりの経費の支出を2つに分けておりまして1つを政策活動費と呼んでいてもう1つを有税及び旅費交通費というふうに呼んでおりますただこれは法律上同じものです"},{"start":5671.299,"end":5693.656,"text":"今のお答えはおそらく50万円以下のものでこの有税及び旅費交通費みたいなものを残したいということだと思うんですがもしそんなことをすればこれ今政策活動費のような大型の不透明なお金を議員個人に渡すというのは政策活動費が認められているからそこで出しているわけであってここが禁止されたら今度はこの有税及び旅費交通費の方が膨れ上がるだけだとまず思います"},{"start":5694.216,"end":5720.578,"text":"それから50万円の基準というのは有税及び予費交通費の大体額はそれぐらいだみたいなそんな理屈だと思うんですがよく見てみると例えば2022年の4月3日ごめんなさい令和4年の3月22日ある方に300万円というまとまったお金が入っていたりあるいは令和4年の4月5日100万円というお金が渡っていたり"},{"start":5721.298,"end":5743.925,"text":"これ議員の方と個人名を挙げますけど小渕優子さんなんかはものすごい何百万というお金を何度ももらってますよねこれ政策活動費と一体何が違うんですかプライベートジェットでも使ったんですかこんなにお金を使っている人ってあり得ないですよねだからこういう大体文書通信交通滞在費だって交通費とか滞在費とか言いながら好き勝手に使っているじゃないですかこんなのはですね"},{"start":5745.706,"end":5768.824,"text":"全然理由にも何にもなっていないと思うんですなのでもう一度ちょっとはっきりお答えいただくこれ長くしたくないですけど20分しかないんで他の質問あるんでね要はこれ50万円以下であれば今の第14条の中で読めばですよ当然これ今までどおりだから"},{"start":5770.526,"end":5786.407,"text":"お金を政党が個人に個人と議員にあるいは個人に渡し切りの支出として渡せるとこういうことでこういうことなんですよねという確認ですもうイエスかノーかだけで結構です長い答弁いりません鈴木啓介君"},{"start":5792.151,"end":5813.417,"text":"先ほどからの繰り返しの申し訳ないんですが要は今回の政治資金制度改革に向けた自民党と我が党と日本維新の会の合意事項この書きぶりでありますがいわゆる政策活動費すなわちこれは修正法の第13条の2に規定している"},{"start":5816.818,"end":5832.726,"text":"当該政党から候補者あるいは政治家個人にされた支出で50万円を超えるものというものでありますけれどもここについてさまざまここの合意でされているということであります"},{"start":5834.158,"end":5855.505,"text":"青柳人志君イエスかノーかと言ったんですけれども今の答弁は後でゆっくり皆さん見ていただければ分かりますが要するに50万円を超えるものだけが政策活動費と定義していますというお答えですよねだからそれ以下のものは定義していないから今までどおり私きりの経費として好きに買って出せるとそういうことですよね違うんだったらいつでもいいですから反論してください"},{"start":5856.786,"end":5868.663,"text":"そうだというふうにしか理解できません時間内でもう一つ非常に重要な論点があるので申し上げておきたいんですがこの不足の中に一番最後の方にこの"},{"start":5871.458,"end":5894.723,"text":"支出の状況を報告するということが書いてありますそこに支出の状況これに係る領収書典明細書を含むを公開するものとしとあるんですけれどもこれ様々なところから指摘があって今収支報告書の保存期限は3年じゃないかと公文書の保存期限が3年間だとこれ10年後に"},{"start":5896.384,"end":5912.796,"text":"公開するものがありませんというようなことになったら大変ですよねまさかそんなことはあり得ないと思うんですけれどもこれ公開と書いてあるということは当然ですがそのための領収書点明細書等これは我々は領収書と"},{"start":5913.789,"end":5937.252,"text":"明細書等というふうに考えておりますけれどもそれは公開されるその前提として当然そのための保存及び提出が義務付けられているとこういう理解で当たり前ですけれどもよろしいですよね鈴木警視官"},{"start":5941.389,"end":5963.219,"text":"ちょっと正確に申し訳ございません領収書明細書についての10年後の公開のために保存をするのかという趣旨でよろしいですかそこについては当然ここには合意事項でもそうですしこの法文上そのように書かれているとおりの解釈になると思います"},{"start":5965.753,"end":5987.02,"text":"ちょっと曖昧だったんですけれどもこれは我が党から改めて公開だけだと保存及び提出が普通そんなことはあり得ないと思うんですけれども含まれない可能性があるということであれば公開そのための保存及び提出を含む閉じというところを挿入すればよいのではないかと"},{"start":5989.301,"end":6008.119,"text":"法律の法制局とも話して言っておりますのでこの辺はぜひご検討いただきたいと思っておりますそれからもう1つ政治活動のためにした支出と今回の支出を定義しているんですけれどもこれどういう意味ですか"},{"start":6009.311,"end":6034.047,"text":"だから政策活動費なんですから政治活動のためにするのは当たり前だと思うのでつい最初の定義のままでいいと思うんですけど何でわざわざ政治活動のためにした支出というふうにこの不足の条文の中で言い換えているというか付け足しているんですか鈴木啓介君"},{"start":6039.685,"end":6060.672,"text":"この政策活動費の支出にかかる政治活動のためにした支出ということでありますがこれは政党から支出を受けた国会議員個人がその支出を充てて政治活動のためにした支出のことを指しております"},{"start":6061.572,"end":6090.881,"text":"ここのところについては我が党においては党に代わって党政拡大や政策立案調査研究を行うためにそういった職責を果たせるそういった責任を持った党役職者の職責に応じて支出をするというものでありまして政策活動費を受けた議員個人が政治活動以外の活動のために支出することはないということでこのように書かせていただいているところであります"},{"start":6091.684,"end":6108.523,"text":"青柳久志君よくわからないですよね何がわからないかというのをちょっと細かく説明しますとこれ何でわざわざ政治活動のためにしたという言葉がついているか我々頭をひねってよく考えてみましたそしたらおそらくこういうことだろうとつまり"},{"start":6109.764,"end":6125.689,"text":"政策活動費はそもそも政治活動のためしか使わないんですから他の党は使っているところはですからそれ以外あり得ないんですけどなぜこの言葉が必要かというとさっき申し上げたとおりです自民党はいわゆる政策活動費我々の定義の中での政策活動費2つに分けて考えているんです"},{"start":6126.249,"end":6141.843,"text":"一つが政策活動費もう一つが遊説及び旅費交通費ですですからこの政治活動のためにしたという自民党だけの定義これをここに入れ込むことによってこの遊説及び旅費交通費というのを除くとこういう理解なんだというふうに思っております"},{"start":6142.563,"end":6164.611,"text":"これですね、まず自民党だけのルールを法案の場所に持ってこないでいただきたいと思うんですね。これ、全く理解ができません。ちょっと時間なくなってきましたので、一応我が党の提案をお伝えいたしますが、最初に申し上げた点ですね、50万円以上か以下かなんていうのはどうでもいい話ですので、それらなしで、全てを網にかけていただきたい。すなわちこの、"},{"start":6165.171,"end":6185.698,"text":"政策活動費の定義は政党に所属している衆議院議員または参議院議員に係る公職の候補者が当該政党から金銭による支出を受けたときそれ全てというふうにしていただきたいと思っておりますそれからもう1つは公開これはそのための保存及び提出を含むということを明記していただきたいというふうに思います"},{"start":6186.338,"end":6202.817,"text":"それからもう一つ政治活動のためにしたということこれはどうしても言いたいのであれば政治活動に関連してしたというふうにしていただくと旅費交通費も含めて全部入りますのでそういう形にしていただくか除いていただきたいというふうに思っております"},{"start":6203.397,"end":6220.44,"text":"それからもう1つ最後に早期に検討が加えられ結論を得るものとするというふうにも書いてありますけれどもこれちょっと明確に御答弁いただきたいんですが我が党との合意は実行することが前提です当たり前ですよね法案上どうこうではなくここはやはり自民党として当然これ"},{"start":6221.221,"end":6235.032,"text":"結論を得るというのは実行するという前提だとこれだって党首間の合意ですからこの文章がどうこうではなく党首間の合意として当然そういうつもりで望まれていたということでよろしいですね鈴木啓司君"},{"start":6239.706,"end":6257.238,"text":"投資官の合意についてはきちんとこれを当然履行するということだと思います改めてその投資官の合意ということで申し上げれば5月31日にされた合意政策活動費のところについて申し上げればいわゆる政策活動費これは先ほど申し上げた条文上の規定によるものでありますけれども"},{"start":6257.856,"end":6274.745,"text":"そこについては、政党から政治家個人への寄付の特例の廃止の上、年間の使用上限を設定し、10年後に領収書、明細書等とともにその使用状況を公開することということでありますので、そこのところをしっかりと移行していくということであります。"},{"start":6277.863,"end":6293.022,"text":"まず合意のときに我々の条文も考え方も全てお渡ししておりますよねそれがこういうふうにしか理解できないということはまずあり得ないわけですですのでこれは合意の内容が条文化される段階で変わるということはやはりあっても"},{"start":6293.402,"end":6318.295,"text":"はなりませんそれについて表で話ができるのは今日のこの20分しかないというこれもやはりあり得ないと思っております我が党は合意文書で党首同士で合意文書はこれは極めて重いものだと思っておりますからこれを万が一条文化する段階で保護にするようなことがあれば今回の法案には賛成できませんのでこれは明確に反対させていただくということを申し上げて質疑を終わらせていただきます"},{"start":6324.654,"end":6344.946,"text":"次に塩川哲也君日本共産党の塩川哲也です今の議論にあるように全然審議を尽くされていないんですよそれを明日採決さないととんでもないとまさに明日の本会議で緊急状態なんていうのは断じて許されないと徹底した審議が必要だということをまず冒頭申し上げておきます"},{"start":6346.042,"end":6369.256,"text":"そこで自民党の提出者にお尋ねいたします最初に政治資金収支報告書用紙の作成公表義務の削除の件についてお尋ねをいたします自民党案の提出者は政治資金の透明性の向上を図ると繰り返し述べてまいりましたそこでお聞きしますが自民党案では"},{"start":6370.232,"end":6377.933,"text":"官報または都道府県の広報による政治資金収支報告書の用紙の公表義務を削除しております"},{"start":6378.962,"end":6401.36,"text":"収支報告書の用紙には寄付者の氏名や寄付額をはじめ項目ごとの収入額や支出額など収支報告書の根幹部分が記載をされております収支報告書そのものは総務省都道府県選管での閲覧インターネット公表されますが3年たつと削除をされて見られなくなってしまいます"},{"start":6402.182,"end":6417.209,"text":"過去に遡って収入額支出額寄付者名などを確認することができなくなるこれは透明性の向上どころか透明性の後退ではありませんか本田太郎君"},{"start":6425.28,"end":6439.393,"text":"お答えいたします改正案では終始報告書に関するデジタル化を進展させ国会議員関係政治団体のオンライン提出の義務化や終始報告書のインターネット公表の義務化などを盛り込んでおります"},{"start":6440.174,"end":6463.379,"text":"また委員御案内のとおりだと思いますけれども現行法においては収支報告書をインターネットで公表する場合には収支報告書の用紙を公表する必要がないと定められておりこの規定に基づき現在47都道府県中38道府県において収支報告書の用紙が廃止されているというそういう現状にございます"},{"start":6464.379,"end":6491.216,"text":"インターネットで公表された収支報告書は誰でも保存することができるにもかかわらず要旨の公表を復活させることはむしろこれらの都道府県における業務負担の増加につながると考えております以上の観点から収支報告書の要旨の公表を廃止したというところでございます清川貴司君規制法というのは国民の監視と批判のもとに置く政治資金を明らかにしていくオープン"},{"start":6492.486,"end":6515.903,"text":"公開をしていくその立場に立ったときに用紙の削除というのはまさに後退じゃありませんか事務作業量の話じゃないんですよ国民に対してしっかりとした規制法に基づく情報の公開を行っていくということこそ必要でこれが明確な後退だと言わざるを得ません用紙を使って3年より前の収支報告書が確認をできたことで"},{"start":6517.064,"end":6541.244,"text":"自民党派閥への企業団体献金禁止の法改正があった1999年に自民党派閥の政治資金パーティ収入が前年より3.6倍に増えたことが明らかになったわけであります企業団体献金が形を変えて政治資金パーティになったことを浮き彫りにできたのも収支報告書の用紙があったからこそでありますそれをこの情報"},{"start":6542.085,"end":6562.193,"text":"開示制限を盛り込んだ2007年の法改定で収支報告書のネット公表を行っていれば用紙を作成公表しなくてもよいとなったこれが問題で今答弁があったように実際用紙作成公表を取りやめた都道府県選管は38道府県に上るわけであります"},{"start":6563.075,"end":6581.662,"text":"要旨公表義務規定を取り去れば政治資金の動きは全くわからなくなります政治資金の透明性の向上どころか収支報告書の公開の制度の重大な後退であります要旨公表義務規定の削除はやめるべきではありませんか本田太郎君"},{"start":6592.023,"end":6619.851,"text":"お答えいたします要旨の削除をやめるべきではないかという御指摘理解するところもあるんですけれども現状において現行法において州省国庁インターネットで公表する場合には州省国庁の要旨を向上する必要がないと既に定められているところでございますそれが間違いなんですよそういうことをやったから交代になっているわけで先ほども言ったように政治資金を"},{"start":6620.339,"end":6629.387,"text":"国民の監視と批判のもとに置くとこういう規制法の趣旨に全く逆行するものであります過去の不祥事をもみ消したいという発想じゃないでしょうか"},{"start":6630.523,"end":6650.837,"text":"このような裏金を暴露されたくないというものであって、国民による政治資金の監視を妨げる法案と言わざるを得ません。政治資金収支報告書は公的に永久に残すことこそ必要であり、要旨公表義務規定の削除は撤回をすべきだと重ねて申し上げておくものであります。"},{"start":6651.809,"end":6678.617,"text":"次に寄附者の住所記載の変更についてお尋ねをいたします附則の第5条第4項において寄附者の住所について市区町村名までとする収支報告書住所限定報告書の提出を可能とする法改正を行うものとなっておりますお尋ねしますがこのようになった場合に総務省や都道府県選管における収支報告書の閲覧については"},{"start":6679.656,"end":6686.838,"text":"マスキングなどの加工をしていない収支報告書そのものは閲覧できるんでしょうか本田太郎君"},{"start":6695.663,"end":6721.496,"text":"お答えいたします委員御指摘の附則第5条第4項は収支報告書とともに個人寄付者等の住所の一部を記載していない収支報告書を併せて提出した場合には個人寄付者等の個人情報やプライバシーに配慮をしてインターネットによる公表に際してはこの住所が限定された報告書が公表されるということにしております"},{"start":6722.176,"end":6740.688,"text":"その上で総務省や都道府県選管での収支報告書の閲覧についてはインターネットのように時間場所を選べず直ちに閲覧できるような環境にはないため従前どおり住所が限定されない収支報告書についても閲覧の対象としております"},{"start":6741.528,"end":6757.928,"text":"また総務大臣都道府県選管は住所が限定された報告書だけでなく従来の収支報告書についても保存が義務付けられているため情報公開等に基づく情報公開の対象となると考えております"},{"start":6759.446,"end":6774.527,"text":"塩川哲也君確認ですけれども情報公開請求については先ほど聞いていなかったものですから情報公開請求についてもマスキングなどの加工していない収支報告書のものの開示ができるということでよろしいですか本田太郎君"},{"start":6782.915,"end":6810.123,"text":"開示の対象になると考えておりますこの点確認をいたしましたそもそもこういった総務省都道府県選管においてしっかりと収支報告書そのものを閲覧できるようにすること情報開示請求についても収支報告書そのものの開示を行うこのことは当然維持されるべきであってプライバシー保護を公実にしたような政治資金の情報開示の交代は許されないということを申し上げておくものであります"},{"start":6811.612,"end":6833.309,"text":"そこで政策活動費についてお尋ねをいたします政党から政策活動費と称して政治家個人に支出された巨額の資金は支出内容が全く不明瞭であり収支を全て明らかにするという政治資金規正法の趣旨に反するものでありますこの政策活動費というのは規制法においては"},{"start":6835.967,"end":6858.358,"text":"どのように規定をされているのかその根拠は何かについてお尋ねいたします鈴木啓介君従来の政治資金規正法の中においては政策活動費というその言葉自体の定義ということはございません"},{"start":6859.331,"end":6880.562,"text":"今回そういった中で様々な議論が行われている中で今回の改正後ということで申し上げればこの第13条の2の第1項におきまして政党に所属している衆議院議員または参議院議員に係る"},{"start":6881.262,"end":6908.62,"text":"公職の公社は当該政党からの支出それが1件あたりの金額数回にわたってされたときはその合計額としておりますが50万円を超えるものに限るものとし別途人件費あるいは高熱水その他の総務省令で定める経費の支出を除くというものでありますがその支出で金銭によるものを受けたときということで定義をしてございます"},{"start":6910.288,"end":6926.417,"text":"塩川哲也君この政策活動費については現行法令上の定めがないということで今回の政策活動費に初めて法定化をするものということでありますこの政策活動費をいわば合法化をする規定ということでは"},{"start":6927.277,"end":6944.117,"text":"やはり政党からの支出というのは本来政治家を経由せずに行って収支報告書に支出の項目や金額を書けばよいものであって政治家経由の支払いは迂回献金ならぬ迂回支出と言わざるを得ないこのことは認められないということを申し上げておきます"},{"start":6945.138,"end":6964.393,"text":"そこで自民党案ではいわゆる政策活動費の首都公開に関して修正案の前の自民党案において例えば政策活動費について収支報告書を見ると茂木幹事長に3000万円とか出てくるわけですね"},{"start":6965.143,"end":6993.711,"text":"この首都公会の記載の仕方なんですけれども例えば茂木幹事長への3000万円の支出を記載した収支報告書においてどんなふうに記載をすることになるのか備考欄のところにこの組織活動費とか選挙活動費とか調査研究費とかそういった支出項目の範囲で金額と年月を記載するということですか"},{"start":6995.129,"end":7020.299,"text":"鈴木恵介君今の御質問についてでありますが同じこの第13条この改正法の第13条の2この第1項の公断ということになりますがこの今おっしゃられた支出につきましては当該支出に係る同号の総務省令で定める項目別の金額及び年月を"},{"start":7021.219,"end":7050.415,"text":"通知をするということとしておりますその通知に基づいて記載をするということですから要すれば政治資金報告書の当該部分の基本的には備考欄においてその支出がされた月年月とそしてその項目これは総務省令上この政治資金という世界においてはその支出項目というものが列挙限定されていますのでそのそれぞれについていくらあったのかということを記載をするということを想定しております"},{"start":7051.627,"end":7063.755,"text":"清川哲也君規制法の省令で政治活動費について6項目ぐらいありますけれどもその範囲ということで支出項目であって支出の目的というのは入らないわけですよね鈴木啓介君"},{"start":7068.558,"end":7097.149,"text":"この項目ということでのここでの記載ということでありますその趣旨としては法令上どこまでできるのかというところ今の現行法の中でかなりそこは我々としても空をしたところでありますけれどもなかなかそこは限界があるというところでこの項目ということとしてそこに虚偽があれば当然そこは法令違反ということになりますのでそこは会計責任者に対しても責任が追及されるという状況になります"},{"start":7097.825,"end":7110.884,"text":"その上で今このさらに改正の修正案においてもこの第三者機関であったりあるいは10年後ということでそこをさらに補完をしていくとそういったことで考えております"},{"start":7112.488,"end":7139.346,"text":"私は第三指揮官じゃなくて国民そのものにきちっと公表すると国民はやはり監視批判判断を行っていくとそれを保障するという点で先ほどの要旨の削除なんかはとんでもないということにもありますし今のお話でもこの支出項目があるけれども支出の目的はないと同様に言えば年月日の日は入れないですとかあるいは支出を受けた者の氏名や住所はこれは入らないだとかそういった点でまさに現行の"},{"start":7140.527,"end":7160.377,"text":"政治資金収支報告書に基づく支出の記載項目から大きく後退はさせている新たに政策活動費というのを法定化をすることによってこういった支出の記載のあり方についてダブルスタンダードをつくるというのは今回の法案の中身だということを言わざるを得ません"},{"start":7161.5,"end":7178.807,"text":"その上でこういったものについてやはり自民党案というのは大きなブラックボックスはそのままに中に間仕切りを入れただけというのが実態という点でガラサバレにするという規制法の趣旨に反するものと言わなければなりません"},{"start":7180.812,"end":7206.403,"text":"併せてこの修正案において年間の政策活動費の上限金額ですけれどもこの維新案にあった正当交付金の1%あるいは5000万円の小さい方といったことなどの配慮を含めてどうなるのか今現行直近の政策活動費の支出については14億円余りと承知をしておりますけれども"},{"start":7207.063,"end":7214.051,"text":"その14億円以上というのも排除されないのか上限についてお答えください鈴木啓史君"},{"start":7217.829,"end":7242.865,"text":"この上限についてでありますが先ほど他の答弁で申し上げましたが今後その上限額をどうしていくのかこの制度設計につきましては先ほど申し上げたように政治活動の自由等の配慮あるいは政党によってやはり活動規模これはまちまちということもありますその中で適正な規模がどうなのかこれ各党の皆様方と早急に"},{"start":7243.505,"end":7266.541,"text":"議論結論検討させていただいて結論を得られるように努力してまいるということでございますそれは政党によって上限金額が違うということもあり得るということなんですか鈴木啓祐君そういったことについても今後各党間での検討を行い結論を得るものと承知しております"},{"start":7267.549,"end":7293.067,"text":"要するに自民党と一心で話し合って決めるような枠組みですよ他の党は政策活動費なくすと言っているわけですからそういった点でもこの政策活動費の上限金額について全く定めがないという点でも14億円以上になるということも排除されないということについても否定はされませんでしたそういう点でも極めて重大だと言わなければなりません"},{"start":7294.858,"end":7318.275,"text":"次に修正案による10年後の政策活動費の支出の公開についてですけれども修正案の条文で支出の状況これに係る領収書明細書等を含むを公開するとありますけれどもこの支出の状況というのは何なんですか鈴木啓介君"},{"start":7323.359,"end":7347.54,"text":"この支出の状況というのはいわゆる使用状況ここについて領収書あるいは明細書等も含めた使用状況についてという趣旨であります使用状況というのはどんなふうに明らかにされていくものなんですか鈴木啓介君"},{"start":7351.349,"end":7376.795,"text":"ここについて我々の修正案においては10年後にそういったものを領収書明細書等を含めた使用条件について公開をするものとしてその制度の具体的な内容については早期に検討が加えられ結論を得るということとしております石岡徹君支出の状況についての説明がないままなんですけれども"},{"start":7378.566,"end":7400.624,"text":"これはこれに係る領収書明細書等を含むとあるんですけれどもこれは領収書明細書を含むですから領収書明細書がない場合もあり得るということをいう表現と受け止めてよろしいですか塩川ごめんなさい鈴木恵介君"},{"start":7409.261,"end":7430.499,"text":"一般論として申し上げれば当然そこは領収書明細書等も含めて使用状況を公開すると書いてございますものでありますけれどもただその公開対象となる事項等については今後政治資金の透明性の確保と各政党の活動と関わりのある"},{"start":7431.13,"end":7451.645,"text":"個人のプライバシーや企業団体の営業秘密の保護等のバランスを図りながらそういった公開対象についても各党で議論していくということを御認識しています塩川哲也君ですから領収書明細書をつけない場合もあり得るということを含む表現ということでよろしいですか鈴木恵介君"},{"start":7455.785,"end":7481.982,"text":"基本的には我が党においてこれまでの運用によればこれは政党としてのさまざまな活動これは統制拡大であったりあるいは調査研究であったり政策立案であったりそういったものを代わってすることができるそういった責任とそういった判断ができる者に対しての支出これがいわゆる政策活動費ということになっております"},{"start":7482.603,"end":7504.125,"text":"今回においてはその者から先の支出についてその対象とするということになっておりますそういった意味においてはこの領収書等そこについては基本的にはそういったものも含まれるという認識でおります塩川哲也君含まれるけれどもない場合もあるんでしょう鈴木啓介君"},{"start":7507.728,"end":7530.535,"text":"そういった実際にどのような運用をしていくのかあるいはどのような形での対応をしていくのかここについては先ほどあれ申し上げておりますけれどもこの後に格闘艦でのさまざまな協議によるものと承知しています塩川哲也君ない場合もあるということは否定されませんでしたこれでは何の公開なのかということを言わざるを得ません"},{"start":7531.539,"end":7541.266,"text":"10年間はこれは情報公開請求をしても開示しないということになるんでしょうか鈴木啓介君"},{"start":7545.831,"end":7561.87,"text":"ここの制度の具体的な中身については先ほど来繰り返しになりますがここについては具体的な内容についての早期の検討これを各党間での議論検討をしていくその上で結論をやるということであります"},{"start":7564.236,"end":7585.465,"text":"維新案ではこの情報公開を行わないとしておりますそういう点でも本当に闇の中に置くということを言わざるを得ません政策活動費についてはきっぱりと廃止をするそもそも企業団体献金何も言っていない正規とするような企業団体献金許されないきっぱりと禁止するそのことを求めて質問を終わります"},{"start":7596.985,"end":7606.803,"text":"次に鈴木芳弘君委員長国民民主党の鈴木芳弘です今回の政治とお金で"},{"start":7609.639,"end":7626.873,"text":"いただいたものはきちっと計上して、使ったものは支出すれば、ただそれだけでよかったのが、いろんな話が展開してしまって、私たちの国民民主党は公約の一つに正直な政治というのを掲げているんですね。何をもって正直かはわかりませんけれども、"},{"start":7627.625,"end":7656.892,"text":"私たちは私たちの考えでやっていますちょっと順番が前後するかもしれませんけどそこのところはお許しいただきたいと思います今日も前任の人が質問されていた50万円のところなんですねこの文章を普通に読むだけでやっぱり50万超えたものは規制をかけるけどもそれ以外は報告の義務も何もないよこれは一つの例えです政党というのと政党の支部"},{"start":7657.83,"end":7686.073,"text":"私も国民民主党の埼玉県14支部の支部長でそこが政党の支部で県の選管に届け出ているわけですここにいる国会議員はみんな何らかの形で支部を持っていると思うんですねそうすると政党の本部から50万円支出しました政党の本部から支部に50万円支出したものを合わせて"},{"start":7687.003,"end":7698.241,"text":"50万50万私が個人的に献金しちゃってそれは許されるということで解釈していいんですかねまずそこを確認したいと思います鈴木啓介君"},{"start":7703.259,"end":7718.246,"text":"今の御趣旨は要はいわゆる政策活動費という党からの支出が支部経由にもあってそして党から政治家個人にもあったケースということでよろしいでしょうか"},{"start":7719.065,"end":7741.733,"text":"ということでありますと基本的には党から支部の支出というのはそこはいわゆる政策調査費政策活動費というものとは認識をされないと思いますので私どものこれまでの運用ではいわゆる政策活動費ということについて言えば党から"},{"start":7742.673,"end":7768.466,"text":"政治家個人これは党のさまざまな活動を代行するそういった責任と権限立場を有する者への支出ということでありますのでそういったことの個人への支出について政策調査費ということを定義しておりますのでそこは支部に対する支出というのはそもそも政策調査費には当たらないということであります鈴木芳弘君今御答弁いただいた中で"},{"start":7772.014,"end":7799.786,"text":"過去にいろいろな政治と金で不祥事が起きてきて最後に残ったのが政党から個人の寄付を認めていることなんですねそれを名目は何でもいいですよ収支報告書を見させてもらうと組織活動費括弧政策活動費となっているだからここの政策活動費という名称は何を使っちゃったって別に法律の定義は何もない政務調査費でもいいんです"},{"start":7801.269,"end":7826.246,"text":"何でもいいんですだってそこに大会費だとか交際費だとか行事費だとか私もそうですけど自分の収支報告書を自分でつくったときもありますどこに振り分ければいいのかその中に政策活動費というふうにじゃあ例えば党本部から1000万でもいいですよ支部に寄付をやったときに政党から政党です"},{"start":7827.219,"end":7854.566,"text":"じゃあその1000万が今の答弁でいくと50万は本部から私にいただいたのは報告する義務はないですよと私っきりでいいんですよってでもこの1000万から例えば私にお金が1000万政治家個人には今の法律の体系で言ってそこは規制していないわけですから1000万もらえちゃうんですよ私が政治活動を使えばいいだって党本部から"},{"start":7855.859,"end":7867.766,"text":"何回かに分けて50万を超えたものだけはだめですよと言っているだけの話で形を変えちゃったりじゃあ支部をいくつも作っちゃってそれは政党が決めればいいの"},{"start":7869.773,"end":7893.276,"text":"例えば自民党の場合は職域支部というのはいっぱいありますよ。ネットで公開されているところもあればないところもある。他の政党もあるかもしれません。そこに自分と関連の深いところに50万ずつぐらい寄付しちゃって、100団体ぐらいやって私のところに戻して、そこから50万ずつ寄付をもらっちゃえば、10団体あれば500万、100団体あれば5000万になりますよ。"},{"start":7894.418,"end":7924.101,"text":"そういうことができなくもないというふうに読み取れるんですけどそれで間違いないかというお尋ねなんです鈴木啓介君議論を整理させていただきたいと思いますがまず党本部から党支部これは基本的に交付金という形でわたるものと承知しておりますその党支部からでありますがそこから個人への寄付というもの"},{"start":7924.89,"end":7951.284,"text":"これは選挙活動を除くもののほかはできないそういった規定になっていると承知をしておりますこれは後ほど政府にもし参考人がいれば御質疑いただければと思いますが現行法においてはそういったことであると承知をしておりますその上で政治活動においてはそれぞれの項目ごとの記載というものを各支部で求められているというふうに認識しております"},{"start":7952.768,"end":7979.643,"text":"鈴木芳生君過去に党の支部から自分のところに3000万寄付をしてその支部を解散したというのがあったんですけどそれは合法的ですよこれは法律の改正前なんですけどねそこはだから今回の縛りが全然ないんですだから一番問題になっているのは政党から個人に寄付するのが全然規制がなかったんです"},{"start":7981.013,"end":8009.129,"text":"上限規制はありますよでもその範囲内であればできるんですだから私たち3回派で出しているのは150万上限にしましょうとかいくつかの規定を設けているだからそこが今問いかけられているわけです政党から政治家個人に寄付をしていいのかこの政党の中には支部も含まれるというふうに通常言われているんですけど支部からも出せるんです政党の本部からも出せるんです"},{"start":8009.713,"end":8036.457,"text":"じゃあ政党の支部がいくつあってもそこからもらう分には合法的なんですそれの上限が50万で設定しているだけの話それはそこの政党がどう考えるかなるんですけれどもそれとじゃあもう一つそもそも昨年の政治と金の問題がこの法律改正で対応できるのかどうかというのが一番なんですね"},{"start":8038.868,"end":8055.486,"text":"30年前にリクルート事件のときに5年以内に見直しをかけるというふうに当時の法律書いてあるんですけど見直ししなかったんだね今回3年で見直しするって書いてあるんだよね"},{"start":8056.835,"end":8081.166,"text":"30年前に5年で見直しかけると言ってやっていないものが3年先で見直しできるというのは私はちょっと信用できるかなとなるんですけれどもそこのところはいかがでしょうか先ほどの御質問で総務省の方にいやいや総務省自治行政局選挙部長笠木貴則君"},{"start":8084.358,"end":8113.313,"text":"先ほどのやり取りの中で政党支部から候補者個人への寄付ができるかという話がございましたが現行法によりますと21条の2というのを第2項でですね政党がする寄付候補者の候補者に対する政治活動です選挙運動に関する寄付は当然できますけれども政治活動に関してする寄付につきましては政党がする寄付というのは自分を含めて適用しないということですのでできるということでございます"},{"start":8114.456,"end":8123.385,"text":"支部もできるってことですか鈴木啓介君失礼いたしました先ほどの答弁不正確でしたので今"},{"start":8126.051,"end":8147.601,"text":"政府の方からご答弁したとおりでございますその上で今回政党これは本部支部合わせてでありますけれどもそこについての寄付ができるという今の言及した条項についてそこを改正をして寄付ができない形に改正をするというこの修正案となっておりますのでその点は申し上げたいと思います"},{"start":8148.323,"end":8174.5,"text":"その上でこの5年後の見直し規定がされなかったここでどうなんだということでありますけれども今回この修正案について改正後の政治資金規正法の規定についてこの修正案においてもこの法律の施行後3年を目途として政治資金の透明性の一層の向上を図る観点から当該規定の施行の状況等を勘案して検討が加えられ"},{"start":8175.16,"end":8193.838,"text":"必要があると認められるときはその結果に基づいて主要の措置が講ずられるものと規定しております今回この規定に従って検討が加えられるということでありますのでそこは委員の御懸念は当たらないと考えております鈴木芳生君"},{"start":8194.838,"end":8217.95,"text":"じゃあ先ほども質問になった10年後の公開というところなんですね今の見直しは3年以内にやりますよと言って答弁をいただいているわけですから5年でやらなかったということは今回はないということで確約いただきたいと思いますそれで10年後の公開をする政策活動費の関係なんですけれども"},{"start":8218.69,"end":8242.328,"text":"50万円以下の支出については規定していないんですね超えるものっていかはいいのかそこで人件費だとか高熱費だとか政令で定める何条の何項というのがあるんですけれどもそれもそうですねそれで結局領収書の徴収義務も保存義務も付していないんです"},{"start":8243.619,"end":8261.302,"text":"なかったと言っちゃったら10年先になって公開するときにいや紛失しちゃったと言ったら誰も何もできないそこが問題なんですよだって証拠を出せと言ったっていや私も生まれて初めて見ました収支報告書で不明と書いてあるの"},{"start":8262.639,"end":8277.439,"text":"これでいいんだったら1000万私企業団体献金もらって支出は1000万で不明と書いて繰り越し金の額はゼロと書いて全部懐に入れちゃうよそれができるんだもん"},{"start":8278.075,"end":8298.158,"text":"だって不明って書いてあってどこに出したかもわからないって不明って書いちゃってあるものが今回の収支報告書でこの政治資金規正法の改正でこの不明という言葉はもうなくなるということでよろしいんですかね鈴木恵介君"},{"start":8303.479,"end":8319.582,"text":"いろいろな政治資金規正法上今回不明というそういった記載があった御指摘がございましたただこれは様々なケース例えばこれは自然災害であったりあるいは盗難であったりそういったケースでどうしてもこれが"},{"start":8320.263,"end":8339.248,"text":"判明しないケースというものをここについては現状もそういったケースはあるとあり得るというそういった判断の下でこの不明というものでこの政治資金規正法上のこの収支報告書を受理をしないという判断はしていないというふうに承知をしているところであります鈴木芳生君"},{"start":8340.667,"end":8353.056,"text":"お言葉返すようですけどもし震災で亡くなっちゃったって分からなくなったって言ったら離催証明書を出すとか盗難に遭ったって言うんだったら警察の被害届を出すとかって言わなければ金額は確定できないじゃないですか"},{"start":8354.588,"end":8375.641,"text":"だからそういうことをやっぱり言っていくと政治不信がどんどん増幅していくだけなんでやっぱり有権者に対して国民に対していやちゃんとやってんだってもうこれは二度とこういうお金と政治のこれは与党ばっかりじゃなくて野党も私なんかも地元で散々言われましてお前もいいことやってんだろって"},{"start":8377.625,"end":8400.712,"text":"キックバックいくらもらっているんだっていやうちの党は金がないからそういうのないんですと言っても言葉で言っているだけじゃ信用してくれないんですよねじゃあどこで信用してもらうかというと収支報告書しかないからその信憑性なり信用度を上げていくしかないそれが今回の政治資金規正法の改正で一番問われているところだから疑義が出るようなところはなるべく排除していきましょうというのが"},{"start":8401.638,"end":8421.699,"text":"大事なところだと思うんですね今まで国会議員関連団体でお金を払ってお世話になっている税理士さんに登録政治資金換算人になっていただいてこれは総務省が所管で何か1日半ぐらい講習を受けてじゃないと換算になれないんですってね"},{"start":8423.645,"end":8452.164,"text":"この方々の監査証明書をつけて県の選管なり総務省の選管に届出を出すんですけど今日も第三者機関のことがすごく話題になりましたでもこの監査人の制度はどうするんですかもういらないってことなのかなだって第三者監査人機関を置いてそこでチェックしてもらいましょうっていう法律をつくるわけでしょじゃあ今の監査人の制度はどうするんだって誰も質問しない"},{"start":8453.612,"end":8473.219,"text":"だってただやってもらっているわけじゃないですようちの監査人の税理士の先生厳しい人だったものですから今年の収支報告書を出すのは3日かかりましたよたかが2つの団体でじゃあそれはどうするんですかって"},{"start":8474.056,"end":8491.049,"text":"第三者機関において透明性を確保するとか収支のチェックをするというのは結構なことなんでしょうじゃあこの監査人制度はやめちゃうんだったらきちっとやめてもらった方がいいよだってここがあるんだからその辺のことは整理されているかお尋ねしたいと思います小倉政宗君"},{"start":8494.627,"end":8510.362,"text":"第三者機関をどのように運営していくかどう組織していくかは今後の議論次第だと思いますその第三者機関の性質によって委員御指摘の登録政治資金監査人の監査をどうしていくかが決まっていくものだと思いますすなわち例えばその第三者機関が"},{"start":8511.042,"end":8529.394,"text":"政策活動費を見るのかそれ以外の支出や収入を見るのかによってもこの登録政治資金監査人の監査が変わってまいりますしあるいは生活費であれば正当でしょうけれども委員御指摘のように国会議員関係政治団体全て第三指摘官で見るのであればまたそれも"},{"start":8530.154,"end":8558.235,"text":"この登録政治監査人による監査のあり方が変わってくると思いますちなみにアメリカ第三者機関がございますただアメリカも政治団体と報告書というのはほぼ無数にありますですので第三者機関にどんなに人がいてどんなにきちんとチェックをしたとしてもやはり限界があるのではなかろうかと思いますそういう意味では第三者機関が広範囲に見てかつ人材が十分にあったとしても"},{"start":8558.635,"end":8582.598,"text":"やはりこの登録政治監査人による監査というのは役割や責任もあるのではないかというふうには考えております鈴木芳生君これは不思議なんですね収支報告書で繰り越し残高いくらって出るんですけど通帳も現預金も現金ですね県の選管に届けているときに繰り越しの残高を称号するふうになっていないんだよね"},{"start":8584.489,"end":8605.948,"text":"通帳を出しなさいとか通帳の写しを出しなさいとか現金の残高証明1回通帳に入れて残高証明を金融機関から取るなら取ってそれを添付しろとか見せなさいというのもないからいくらでも数字が変えられちゃうだから第三者機関をつくってじゃあ一番元の数字と"},{"start":8607.569,"end":8631.236,"text":"収支報告書を照らし合わせて領収書と付け合わせてやらないと数字がはっきりしないということなんですよいいですよ1000枚や2000枚の領収書ならいいけど政党の本文だったら1年間の領収書の数だったら何万じゃ聞かないと思いますよそれを誰が監査するのかという話にもなるし"},{"start":8632.765,"end":8660.102,"text":"本当に物理的にじゃあ誰がどういうふうにやるのかってこれから詰めていくんだと言われちゃえばそれで終わっちゃうんですけどもう一点だけもう時間がないから最後にここでこの法案の改正の中で恋と過失と重大な過失って謳っているんですねこの恋と過失と重大な過失って一般的にどういうことを指しているのか"},{"start":8661.291,"end":8679.594,"text":"これは裁判にならないとこれは過失ですよ故意ですよ重大な過失ですよというのをどこで切り分けているのかというそこをまず短めで結構ですから確認したいと思います法務省大臣官房審議官吉田正幸君"},{"start":8687.376,"end":8713.668,"text":"刑法における故意過失ということで申し上げますと刑法38条1項本文は罪を犯す意思がない行為は罰しないと規定しておりまして一般に故意とはこの罪を犯す意思のことを言うとされておりますまた一般に過失とは注意義務に違反することを言うとされておりまして重大な過失とは注意義務違反の程度が著しいことを言うとされております"},{"start":8716.303,"end":8741.454,"text":"鈴木芳生君そうしますと去年すごく話題になった今年か不規債額の4000万円以上が立件されたりこれから裁判で争う方もいらっしゃると聞いているんですけどこの4000万でラインを引いた理由は何か法務省にお尋ねしたいと思います法務省官房審議官吉田正幸君"},{"start":8749.572,"end":8763.768,"text":"個別の事件における検察当局の事件処理に関する言葉についてはお答えを差し控えさせていただきますがあくまで一般論として申し上げますと検察当局は政治資金規正法の不規裁等の事件の処理に当たって"},{"start":8764.629,"end":8781.518,"text":"動機犯行対応不規裁等の額被疑者の供述内容他の事案との比較その他諸々の事情を総合的に考慮して判断しておりまして不規裁等の金額のみにより機械的に判断して事件処理をしているものではないと承知しております"},{"start":8783.368,"end":8801.368,"text":"鈴木芳生君この法改正で4000万以下の方の不記載というのは今お尋ねした故意とか過失だとか重大な過失とお尋ねしたんですけれどもどうなるのかなというのが率直な疑問なんですけれども小倉政宗君"},{"start":8805.214,"end":8833.579,"text":"まず現行の政治資金規正法25条1項は法務省からも答弁ありましたようにその犯罪の成立要件として4000万という基準を規定しているわけではないとそのように承知しておりますしこの立憲の額不記載の額も含めてこれは個別具体的な事案の処理に基づくものでありまして行政や司法の関係当局において適切に対処されるものと考えております時間が来ましたので終わります"},{"start":8846.568,"end":8862.447,"text":"次に福島信之君有志の会の福島信之でございますまず1点やはり企業団体献金の禁止がゼロ回答というのは私は何のために政治改革をしているのかという意味で大きな問題であると思います"},{"start":8863.829,"end":8891.582,"text":"前回の審議で鈴木議員はかなり誠実に御答弁いただいたと思います下心がある企業からの資金に頼ってしまえばそれは政党であれ政治家であれそれは駄目になってしまいますそこできちんとそうならない形をしっかり担保する必要があるとかいろいろ言っているんですね例えば総額を規制するとかあるいは政党支部がいくつもいくつもつくって規制をできないようにするとか"},{"start":8892.142,"end":8910.268,"text":"何らかのことをやらないと結局生徒企業団体献金だけやらないというのは逆に目立ってしまっているんですよ本当にそれでいいですかこの理念なき政治改革で本当にいいのかそれをもう一度御答弁ください鈴木恵介君"},{"start":8914.493,"end":8926.958,"text":"前回の質疑でもやりとりさせていただきましたおっしゃったとおりやはりお金によって政策決定が歪められるこういったことがあっては当然いけないと思っております"},{"start":8928.557,"end":8948.086,"text":"今回の事案で直接そういった指摘がないこういった状況も我々としては承知しているところでありますその一方でやはり我々としても考え方はいろいろあると思いますがどのようにして政治家あるいは政党がしっかりと自ら立っていけるのかそういったことを考えていく中では"},{"start":8949.327,"end":8972.77,"text":"多様な形でのさまざまな関係の中からいろいろな形での資金についても出していただくこういったことについては大事だと思いますその一方でやはりこれは政治家個人であったりあるいはそれぞれの政党であったりそういったところで自ら立していくということは当然必要だと思いますしそういったことを通じて政策決定が歪められないということについては担保していくべきかと思います"},{"start":8974.223,"end":8984.249,"text":"いや政策決定を歪めないというだけでなくですねこれ著しく与党に有利な制度なんですよ与党に有利な制度であるから政権を固定化し得る"},{"start":8985.06,"end":9003.753,"text":"きっかけにもなるしその政権を固定化するがゆえに余計海がたまるというそうした問題もあるわけですねですから私はこの問題に真摯に自民党という体質そのものだと思いますので向き合っていただきたいと思いますぜひまだ引き続きお互い"},{"start":9004.724,"end":9033.881,"text":"都市はありますから本質的な議論をしていきたいと思っておりますその上で政策活動費の問題先ほど来議論になっていますけれどもさせていただきたいと思います結局何が政策活動費かって分からないんですよだって政策活動費を求めているのは自民党と維新だけなんですね一般的な政治の活動と違うんじゃないかと私は思うんですよ私は維新さんがこの"},{"start":9035.287,"end":9064.208,"text":"領収書を公開したことをすごい評価したいと思います正直に評価したいと思いますただこれほとんどが先ほど印証操作だという答弁もありましたけれども飲食費なんですよ飲食費なんだからこれ会合費で出せばいいじゃないですか何で飲食費出せないんですか支出先がよっぽど工場両属に反するお店とかそれだったら出しづらいのは分かるんですけれども正直に飲食費ってなぜ出せない理由があるのか教えてください"},{"start":9072.936,"end":9080.108,"text":"中塚博史君お答えいたします"},{"start":9081.801,"end":9105.352,"text":"我が党が提案する特定支出制度では支出先の氏名や住所を明らかにすると政治活動に重大な支障を生じる恐れがあるものについて収支報告書等は別に領収書とともに特定支出報告書を提出することとしておりますその上で特定支出について支出の相手先や領収書等の写しは提出から10年後に公開することとしているところでございます"},{"start":9106.252,"end":9133.552,"text":"各党ともに政治活動に当たっては外部有識者のアドバイス選挙に関する情勢調査やコンサルティングなどあります聞いていないですまだこれからよく聞いています我が党の考え方としましてはそうした観点からこれは検討した結果の結果でございます福島の議員ありがとうございます同じ飲食店でも支出先は明らかにされたくない人としてもいい人があるというのはどういう仕切りなんでしょうか"},{"start":9137.803,"end":9166.434,"text":"中塚博史君お答えいたします政策活動時の領収書公開については我が党では利用する飲食店が大体決まっていると具体的な店舗の情報が公開されるということで張り込みや待ち伏せなど政策活動に重大な支障を生じるおそれがあるとまた先方にもご迷惑をおかけする可能性があるということでオープンにしないということを扱いとしておりますのでよろしくお願いいたします"},{"start":9167.268,"end":9180.005,"text":"堂々とお得意さまで公開すみません堂々とお得意さまで公開すればいいじゃないですかおおよそ合理的な理由は見出しがたいんですよ自民党も同じ事情ですか鈴木啓介君"},{"start":9183.635,"end":9212.001,"text":"我が党先ほど来申し上げておりますが政策活動これは統制拡大あるいは調査研究さらには政策立案こういったことで党の役職者が使っているということでありますそういった支出についてやはりこれはさまざまないろいろなプライバシーであったりさまざまなそういった政治活動等々を勘案してその政治との透明性とのバランスを考えて今の結論に立っております"},{"start":9213.549,"end":9241.942,"text":"福島ルビー君細かく見たいんですよ飲食店も公開できるところと公開できない店あるんですか公開できないお店って何ですかよっぽど危ない店なのかお得意さまなんて公開すればいいじゃないですか何か公開できない理由あるんですか鈴木警察官特段私は公開できないそういった飲食店があるとは承知をしておりませんがほかの理由でいろいろそういった政策上の判断ということはあろうかと思います"},{"start":9244.029,"end":9270.325,"text":"次は先ほど来おっしゃっている統制拡大統制拡大って何に使っているんですかまさにこれは裏金なんじゃないですか統制拡大と言ってもやはりそれは飲食費とか会場費とか政治活動のパーツで分けられると思うんですけれども統制拡大費として公開できない支出というのはどういうものが想定されるんですかどうぞ鈴木恵子君"},{"start":9275.414,"end":9303.435,"text":"統制拡大一言で言ってもこれ様々な支出が当然あるわけでありますこれまでの運用の中で我が党としては役職者に対して支出を行うそういったことの中でその先のところについては様々な政治の状況等を鑑みてそこの公開ということはしておりませんでした今回そういった中では第三者機関の議論がありまた10年後の公開ということもあり"},{"start":9303.955,"end":9319.484,"text":"そこについてはこれから詳細の設計については各党間で議論がされると承知しておりますけれども党としてもこれまで党議の中で自律的にしっかりとしたチェックをしておりましたがそのあり方についても今後また検討してまいることになると思います"},{"start":9320.083,"end":9341.279,"text":"奥島委員まだわからないです何に使っているんですか統制拡大って何か相手に支出をしたらそれは雑所得なり所得になるんですよ納税しなきゃならない実際その統制拡大って一言で言うけれども実際に何を使われているのかそれがブラックボックスだからこそ国民の判断にできないわけですよ"},{"start":9342.895,"end":9365.433,"text":"あと調査研究費というのもあります一般的にこの世論調査とか何とかというのはほとんどの生徒はどこに出しているか公開していますよね公開できない調査研究費って何なんですか私は怪しい外国の人に調査研究するとかそれしか思いつかないし先ほど来維新の答弁にあるように"},{"start":9367.515,"end":9393.473,"text":"審議会の委員に渡したらばれちゃったら困るってこれも嘘考えられないですよ普通の学者であれば何党からであっても支出を受けることに何のためらいもないし仮に支出を受けたから政府が私もいろいろ審議会の委員の選定とかに関わったことありますけれども野党から調査研究を受託していたから審議会の委員にしないなんていうのはあり得ないんですね"},{"start":9394.113,"end":9422.763,"text":"でなんでこの話をするかというとやっぱりこれ私きりじゃだめなんですよ細かく細かく分析して削って削っていって本当に最後何に残るのか公開できないお金って何が残るのかっていうのは私は今のところ維新が出した領収書では見出しがたいし少なくともその政策活動費のあるものを残すのであれば極めて限定的なポジティブリストにすべきだと思うんですよ"},{"start":9423.243,"end":9451.868,"text":"ほとんどないと思いますよだって飲食費で出した方がばれないんですよ逆に言えばだって飲食費って出したら何目的とかわからないじゃないですか飲食じゃないにしてもですね会合費とかで出したらわからないんですよ逆にそっちの方がわからなくて便利だと思うんですよ便利って言ったらおかしいですけどねですから私はポジティブリストもしその政策活動費になるものの必要性があるのであれば限定してポジティブリストにするべきだと思うんですけどもいかがでしょうか"},{"start":9453.126,"end":9474.384,"text":"鈴木啓祐君我が党のこれまでのいわゆる政策活動費と言われるこの支出については再三この委員会でもおっしゃっておりますけれども党内のガバナンスの中で財務委員会等々でチェックをしその支出使い方が問題がないかということをこれまでもチェックをしております"},{"start":9475.464,"end":9492.272,"text":"そういった中でどういった具体的な支出があったか私はそれを知り得る立場にありませんのでその答弁は差し控えさせていただきますがまたその一方で政治資金なるべく透明であるべきだこの御質問はおっしゃるとおりだというふうに思っておりますのでさまざまな形で今後いろいろ対応していくと思います"},{"start":9495.135,"end":9516.392,"text":"それは答弁できる人を答弁者に出すべきだと思うんですよ全然この政策活動費が何なのかって全く解明されていないんですねさらにこの維新案を見れば維新案にもかかわらずなぜこの政党から政治家個人への寄附の特例の廃止それが明記されていないのか合意案では政治資金"},{"start":9517.393,"end":9540.051,"text":"規制法第21条の第2項これ本来我々の案では削除になっておりますそれが全然合意でもあるんですよ削除というのは削除とは書いてないですけどそれをなくすというのは書いてあるんですよなぜそれが反映されていないんですか鈴木恵介君はい"},{"start":9543.62,"end":9563.7,"text":"今回の修正でお出ししているものについては当該規定すなわち第21条の2の2項につきましては削除をしてございます失礼しましたそれでまたその不足の話になるんですけれどもこれなぜですねこの"},{"start":9573.109,"end":9600.209,"text":"維新維新との合意案については早期に検討が加えられ結論を得るものとするとされていますねほかは検討が加えられその結果に基づいて必要な措置を講ぜられるものとすると鈴木さんも役人をやっていたから分かると思うんですけれども条文が違うというのは効力が違うんですよこれどういう違いがあるのか明確に述べてください鈴木啓介君"},{"start":9607.438,"end":9626.933,"text":"当該条項についてでありますけれどもそこの支出についてそこのところについては行うものとしという断言の後にその検討という規定がありますここはかきぶりによるものでありましてそこはそういった意味での違いがあるということではないと認識しています"},{"start":9628.573,"end":9656.73,"text":"それはそうは読まないですやはり法律の条文が違うんだから要するに検討をして結論が出ない可能性であって結論を得るんだけれども何もしないという可能性も残されているんですよ法律の条文上は何もしないということも許される条文になぜ書き分けたのかということをお聞きしています鈴木恵介君"},{"start":9662.457,"end":9675.751,"text":"ここにつきましては条文で申し上げるとこの支出の状況を公開するものとしその制度の具体的なということで書かせていただいておりますまず"},{"start":9677.312,"end":9699.342,"text":"大前提としてこの支出の状況を公開するそこのところをしっかりピン止めをした上での検討ということでありますここについてはさまざまな検討を要するということでありますけれども先ほど来申し上げておりますように検討ができなかったとか検討のみでやらなかったとかそういったことは我々としては念頭に置いておりません福島の"},{"start":9699.929,"end":9722.684,"text":"いやでも念頭に置いていないと言ってもいつまで岸田さんが総理大臣やるかもわからないし政権が変わるかもしれないし口約束じゃないんです法律なんで法律の条文が違うということは明確に効力が違うということなのでそれは違う効力を持たせる意図を持ってやったとしか思えないもし間違えたら直すというのでもいいんですよ"},{"start":9723.991,"end":9739.399,"text":"でも間違えてないんでしょそれで出したんだからそれで出したんだから間違えてないという以上は私は検討を加えた結果何もしないということもあり得ると法的効果としてあり得ると認めざるを得ないんですけれどもいかがですか"},{"start":9747.178,"end":9770.949,"text":"先ほど来申し上げておりますけれどもここで公開をするということで実際に規定をしておりますその上でのこの検討を結論を得るということですので我が党としてこれは合意の当事者といたしまして自由民主党としてこういった検討を巡るとかそういったことは我々としては考えておりません福島信之君はい"},{"start":9772.543,"end":9791.52,"text":"いやいやちゃんと維新さん丁寧に見た方がいいと思いますよそれでは次に連座性の話に行きます連座性の大まかな話や除くとして先ほど山岸議員からもありましたけれども自民党の改正法案の第19条の12の3ではですね"},{"start":9792.3,"end":9808.511,"text":"国会議員関係政治団体の代表者は随時または定期に次に掲げる事項を確認しなければならないといってこれは保存されていることとか会計庁簿が備えていることというこの形式チェックだけを求めているんですよ"},{"start":9808.931,"end":9823.728,"text":"これ続きなんですね議論はこれ保存されているか会計帳簿を備えているかのチェックであって5月23日の中野議員への答弁では単に答弁書に判を押すといった"},{"start":9824.208,"end":9844.722,"text":"形式的なチェックを代表者がするのではなく会計責任者が不記載や虚偽記入をしていないかなどを確認し不審な点があるときは改めて会計責任者に説明を求めこれを確認すると言っているんですけれどもこれはどこで担保されるんですかもう1回説明してください小倉麻生君"},{"start":9847.927,"end":9871.241,"text":"今申し上げたところは山口委員にもお答えをしたと思いますけれども私どもの法律で言えば19条の14の第2項のところで定期随時の確認そして会計責任者による説明に加えまして政治資金監査報告書に基づき政治資金規正法の規定に従って収支報告書を作成していることを確認をするまさにこの確認という定義が"},{"start":9871.881,"end":9897.706,"text":"委員からも御紹介をいただきましたように虚偽記入か記載がないかどうかの確認も含むということでございます福島徳之君いやいやそれはだから政治資金規正法上改正法上の皆さんの改正法上を保存されていることの確認であり当該帳簿を備えていることの確認なんです法律上適正かどうかというのは適正に保存されているか適正に"},{"start":9899.406,"end":9921.997,"text":"帳簿を備えているかの確認であるんですよこれ同じような条文があるんですよ実はこれ多分おそらく真似した条文は政治資金適正化委員会この条文も適正化委員会という登録監査人登録監査人の条文も全く同じなんですよそれをやったら登録監査人の監査も実質的な監査ができるという理屈になりますよ"},{"start":9922.737,"end":9941.797,"text":"これまでその登録監査人による監査が実質的な監査ができないからこそ第三者による監査が必要だという議論をしていたのに全く同じ条文なわけですからじゃあ今までもこの登録監査人による監査が実質的な監査ができるんじゃないかって議論になると思うんですけどいかがですか小倉政宗君"},{"start":9943.683,"end":9964.325,"text":"委員が御指摘をしている監査人による実質的な監査ができないというのは政治団体において資質が適当かどうか妥当性の実質的な判断ができないということでありまして例えば資質において実際に収支報告書に計上されたけれどもしかるべき領収書がないとか会計帳簿とは相互しているとか"},{"start":9964.865,"end":9991.154,"text":"そういったところについては、会計と政治資金監査にも同様にチェックをしていると思いますし、今回問題になっておりますのは、政治資金収支報告書において大規模な不記載があったということでございますから、私どもが法律の上で念頭に置いている様々な手続きによって、先ほど来申し上げておりますような不記載や、あるいは虚偽記入といったものが十分に防ぐことができるのではないかというふうに考えています。"},{"start":9993.752,"end":10015.567,"text":"次に第三者機関の問題最後にお聞きいたしますこの自民党修正案附則第15条で規定されておりますけれどもこれって政治資金の透明性の確保というものを掲げられておりますけれども政治資金の公正性の確保というものは言わなくていいんですかどうですか鈴木恵介君"},{"start":10021.495,"end":10043.926,"text":"ここで書かれていますように透明性それはさまざまな観点からのそういう意味では適切性といったものも含まれると思いますがいずれにしてもこの制度設計これからどのような形でこういった具体的なものをつくっていくかそこについては今後各党間での検討によるものと承知しています"},{"start":10045.455,"end":10072.002,"text":"これいかにも雑に作っているんですよね透明性だけで恐らく公正性も必要なんですよそれはなぜかというとその後の議論につながっていくんですけれども制度の低減とかそういうことをやるためには透明性だけの観点じゃ駄目で妥当性とか適正性とか公正性とかさまざまな観点によって生まれなければならないしあと支出に関する当該機関の監査のあり方も"},{"start":10072.602,"end":10094.672,"text":"含め具体的な内容について検討となっていてあり方は分かりましたよでも具体的な内容は何について検討するかって一切書かれていないんですけれどもこれはあらゆるテーマが含まれると考えてよろしいでしょうか時間が参っておりますので新たな質問には入らないでくださいはいこの続きは総理にさせていただきます以上です"},{"start":10104.71,"end":10132.67,"text":"この際議員大石明子君から委員外の発言を求められておりますがこれを許可するに御異議ございませんか御異議なしと認めますよってそのように決しました大石明子君令和新選組大石明子です明日でこの法改正の質疑も終局採決するんだとそれに与野党が合意しているそうで合意しない"},{"start":10133.157,"end":10160.564,"text":"やはりこの特別委員会はとんでもなく生ぬるいものになりました今こんなことやっている場合なんでしょうか今日震度5の地震が野戸半島で起きました岸田総理が放置したままの被災家屋がさらに倒壊しているとの報道です仕方なく被災した家屋に住んでいる方もいられるんですよ被害情報はありませんでしたで終わりですか代表の山本太郎は今被災地に行っています"},{"start":10161.621,"end":10179.54,"text":"岸田総理も与野党も今全力で動くべきではないですかこのまま自民党の案に公明党と維新が修正合意して立憲もこれで終局採決でいいと合意するならばこれはそれでは単なる儀式じゃないですか"},{"start":10181.516,"end":10209.709,"text":"今日出てた質問にも自民党もそうですし一心もそうですけどろくに答えられてないので一心の質問者にすら自民党がこれやったら賛成できないかもって反対かもみたいに言われてますからこれ再協議必要じゃないですかだから後々それでも採決して鋭い質問してましたなとかそういうのいらないんですよ生ぬるいことやらずに明日採決やらないでください"},{"start":10211.42,"end":10227.862,"text":"私のこの発言はいわゆる委員外発言ですご発言の機会を作っていただきありがとうございます的なご挨拶はいたしません本日のこの発言枠は非常におかしなプロセスで得たものでありそれを国民有権者に知っていただく必要があると考えております"},{"start":10228.903,"end":10249.551,"text":"先日金曜土曜までれいわの発言枠については立憲かられいわは田谷さんの質疑であるなら自民党の同意を得られるので立憲の枠を20分のうち5分上げてもよいそれ以外つまり私大石ならばだめだ田谷で行くかどうかのみ回答せよという態度を貫かれました"},{"start":10250.882,"end":10270.908,"text":"これは国民の負託を受けた会派に対して質疑者を会派の中で限定してくることですからこれは国民主権の侵害であって国会活動への介入です令和の発言は大きな政党の恩情でいただく権利ではそもそもありません令和が国民の代弁者として発言する責務があるんです"},{"start":10272.822,"end":10290.22,"text":"それで昨日日曜日に令和としては立憲に最終回答したんですね立憲のその提案はのみません月曜の理事懇で令和の委員会発言を図ってどの党がどんな理由で賛成したのか反対したのかその結果を明らかにしてください"},{"start":10291.321,"end":10306.14,"text":"そうすると立憲から回答があって月曜日にこの月曜日に委員会発言という形で全体の理事項に諮ると本日実際にそうされてこの発言枠が設定されました最初からなぜさっさとそうしないんですか"},{"start":10309.144,"end":10336.281,"text":"当日朝に私がやると質疑が決まってその2時間以内に質問通告でその6時間後にはこの質問ですのでその間も自民党の本日の修正案はまだ確定しないとして共有されないままでこの質問この委員会が始まったのが2時ですけれども2時31分にやっと法制局から3点セットという改正案が届いたんですね"},{"start":10337.792,"end":10345.337,"text":"これのどこが塾議なんですかこれで委員が発言で少数会派の意見も聞きましたって絶対言わないでください"},{"start":10347.557,"end":10367.432,"text":"このような歪んだ国会は今回だけではありません4月12日この委員会ではない内閣委員会においてですけれども私大石昭子の道路交通法改正法案の質疑における発言が自民によって問題視されましたこのような発言です自民党はさっさと回答してください"},{"start":10368.92,"end":10383.3,"text":"これはですね裏金問題は与党自民党の組織ぐるみの違法行為でありますからその問題をそのままにしてさまざまな法改正を行うのは国民の国会の信頼が低下しますよ"},{"start":10384.381,"end":10407.316,"text":"だから必要な法改正もうまく機能しなくなりますという趣旨で質疑で述べたものですしかしこの私の質疑の発言を問題視した自民党によって他でもないこの政治改革特別委員会のスタートの4月26日ですねその私の発言が理由で令和の発言の機会が奪われました"},{"start":10409.019,"end":10437.771,"text":"これって自民党が裏金問題の反省をしていない証明ですしこれは証明という以前に国民主権液化衛生民主主義の侵害なのは言うまでもありませんでもその時も野党第一党である立憲民主党の理事も他の理事もこのことにおかしいとすら言ってくれませんでしたし立憲に至ってはこれは大石が悪いという認識をされていたようですこれは事実だとしたらどこが立憲主義なんですか"},{"start":10440.618,"end":10463.719,"text":"分かるんですそうやって日和たくなるのは確かにこの国会の空気は異様じゃないですか自民党が全然反省がなくて国会で幅を利かせている空気だってこの間土曜日のテレビの発言でも国民民主党の党首もおっしゃってたんでね多分今みんなが思っていることだと思うんですよこの重苦しい"},{"start":10464.924,"end":10490.704,"text":"裏金議員の裏金問題の長本人の自民党がいまだに強硬的に支配する空気が今もあるじゃないですか分かるんですよだけどそれに野党第一党が飲まれてしまってその空気を破ろうとした大石に対して逆切れして大石が悪いとか発言の機会を奪ったり議員の質疑を限定してくるというのはこれは民主主義の死じゃないんですか"},{"start":10492.844,"end":10513.962,"text":"いじめに加担しているものと同じじゃないですか政治改革が中途半端でなんちゃってですよということをこれは野党が国会の中で言わなければこれは野党の茶番なんです日経民主党の蓮舫さんが6月2日国会の外東京都内の街頭で裏金問題についてこのように素晴らしいことをおっしゃっていました"},{"start":10515.223,"end":10533.898,"text":"この問題は誰が共有して続けてきたのか何も明らかにならないまま衆議院では中途半端ななんちゃって政治改革が進められようとしている私はこれはおかしいと言わざるを得ないその通りじゃないですか中途半端なんちゃって政治改革が進められるのはおかしいんです"},{"start":10536.041,"end":10546.982,"text":"そもそもこの政治改革は裏金問題の真相究明と犯罪を犯した議員の辞職自主が絶対ですから裏金自民はさっさと自主してください"},{"start":10548.496,"end":10568.875,"text":"それが前提であるにもかかわらずこの特別委員会が始まり本日日程をこなしたということで終局まで合意されようとしている違うとおっしゃってますけどそういう報道されていたので明日わかるんですか終局するかどうかはそういう報道されていますのでだから国会の中で筋を通してくださいそうじゃなきゃただの茶番ですので"},{"start":10571.431,"end":10597.316,"text":"それから自民党の案ですがこれは実際に出してきた案もこれからも企業団体からもお金をもらい受け政党の機密費と言われる政策活動費も事項が終わった後に公開され公開しなくてもおとがめなしという抜け穴でこれまで通りいける案ができましたこのような自民を許さない取り組みこそが必要であったのに最大のアシストを維新と公明がしようとしています"},{"start":10598.87,"end":10628.124,"text":"裏金自民をアシストするのをやめてもらっていいですか世論の7割が修正合意に反対しているんです質問しますこれは委員長に伺いたいんですけれども自民党の修正された法案について先ほども言いましたがこの委員会が始まった2時になっても先週末のものしか私の立場では入手できておりません当然法制局などにも問い合わせていましたけれども"},{"start":10628.544,"end":10650.197,"text":"今日の1時に法制局から連絡があってまだ修正案が上がってこないのは採決の方法でまだ与野党が揉めているからというような趣旨だったんです全然来なくて2時31分に申し上げましたけれどもその3点セットが届いたんですねこんな状況でどうやって質問できるんですかそうですよね"},{"start":10651.618,"end":10675.947,"text":"それで令和以外の会派は各党内内で入手しているのかもしれませんけどやはり委員会なんだから正式な修正案で審議せずに明日採決はやはりあり得ないんです令和の委員会発言を認めたんですから認めた以上はその日の質疑までに委員に修正案が届かないようではこれは私は審議は無効と考えますが委員長はいかがでしょうか"},{"start":10677.917,"end":10694.707,"text":"この問題につきましては始まる前に理事会を開会をいたしておりましてその中で合意の中で令和の方に御質疑をいただくとそして"},{"start":10697.56,"end":10709.436,"text":"その修正案が時間的にはなかなかタイトであるということも御理解いただいた上で今回これを認めさせていただいておりますのでその点は御理解いただきたいと思います"},{"start":10712.617,"end":10738.323,"text":"少なくとも少数会派の意見も聞いてこれは終局だったみたいなオチは絶対やめていただきたいんですよ委員長には審議のやり直しを求めますいかがでしょうか5国理事会で協議していただけますかすいませんこれはずっと4月26日ですか各党から"},{"start":10740.283,"end":10766.235,"text":"趣旨を聴取してずっと議論を行ってましてその都度理事会で運営については協議しながら行ってきまして今日に至っておりまして明日の日程についても理事会で了解をいただいておるということでそのとおり進めさせていただきたいと思います明日採決は許されません終わります"},{"start":10772.859,"end":10784.025,"text":"次回は明4日火曜日午前9時15分理事会午前9時30分委員会を開会することとし本日はこれにて散会いたします"}]