[{"start":462.162,"end":463.148,"text":"おわり"},{"start":581.886,"end":582.278,"text":"ご視聴ありがとうございました"},{"start":1160.026,"end":1184.929,"text":"ご清聴ありがとうございました"},{"start":1188.746,"end":1199.914,"text":"どうもありがとうございました"},{"start":1227.244,"end":1244.499,"text":"これより会議を開きます日本国憲法及び日本国憲法に密接に関連する基本法制に関する件について調査を進めます本日は日本国憲法及び憲法改正国民投票法の改正をめぐる諸問題について自由討議を行います"},{"start":1245.16,"end":1259.718,"text":"この自由討議につきましては、幹事会の協議に基づき、まず各会派1名ずつ大会派順に発言していただき、その後各委員が自由に発言を行うことといたします。それではまず各会派1名ずつによる発言に入ります。"},{"start":1260.379,"end":1278.579,"text":"発言時間は7分以内といたします発言時間の経過につきましてはおおむね7分経過時にブザーを鳴らしてお知らせいたします発言は自席から着席のままで結構でございます発言の申し出がありますので順次これを許します小林貴之君はい"},{"start":1279.68,"end":1294.638,"text":"おはようございます自由民主党の小林隆之です本日は私からは選挙困難事態における国会機能維持と広報協議会規定をはじめとする国民投票について発言をいたします"},{"start":1295.639,"end":1316.64,"text":"選挙困難事態における国会機能維持につきましては制度設計の枠組みとしてはもはや大部分が固まっていていつでも常文化に入れる段階まで来ていますそこで本日はより良い制度設計を目指してこれまで提起されていないやや技術的な論点を指摘させていただきたいと思います"},{"start":1317.541,"end":1333.303,"text":"これまでの丁寧な議論を通じて参議院の緊急集会は任性の例外として設けられた暫定的な制度であって一定の期間内に総選挙の実施が見通せる場合に対応する仕組みであることが明らかとなっています"},{"start":1334.524,"end":1356.317,"text":"憲法54条1項は解散後40日以内に総選挙を行いその選挙の日から30日以内に国会を招集しなければならないことを定めておりますことから衆議院不在の際に参議院の緊急集会が対応する期間として想定しているのは最大70日程度と考えられます"},{"start":1357.177,"end":1372.357,"text":"このことを踏まえまして国政選挙の適正な実施が70日を超えて困難であることが明らかである場合については選挙期日議員任期特例により対応すべきであるとするのが誤解派の共通認識であります"},{"start":1373.238,"end":1387.469,"text":"その上で問題となるのが解散後70日以内の総選挙実施は見通せるけれども解散後40日以内という憲法が明文で定めている期間内には困難だという場合であります"},{"start":1388.129,"end":1409.839,"text":"仮に現行憲法の下でこのような事態が発生した場合にはおそらく総選挙の実施が結果として解散から40日を超えて憲法の明文の規定に反することになっても法は不可能を強いるものではないことからその総選挙は憲法違反で無効だとはならないと考えられます"},{"start":1410.459,"end":1426.089,"text":"そしてこの場合解散から総選挙までの衆議院不在の期間は参議院の緊急集会で対応することになると考えられますしかしこの点については明文の根拠規定はありませんあくまでも解釈に委ねられております"},{"start":1426.989,"end":1446.161,"text":"そこで今後70日を超えて総選挙の適正な実施が困難な場合について選挙期日議員任期特例により対応するための憲法改正原案を作成するにあたってはこのような場合の対応についても憲法に明記しておくことが望ましいと私は考えます"},{"start":1446.901,"end":1467.078,"text":"具体的には5会派の間では総選挙の実施が70日以内に見通せる場合は参議院の緊急集会で対応するという共通認識が形成されていますそこでこの認識を前提に70日以内には総選挙を実施できるが40日は超えてしまう場合には"},{"start":1467.819,"end":1493.837,"text":"まず1点目として解散から40日以内の総選挙実施を原則としつつもその間に総選挙が実施できないときは一定の要件の下で例外的に総選挙実施の期限を解散から70日以内とすることそして2点目としてこの衆議院不在の間は参議院の緊急集会で対応することこの2点を明記することが考えられます"},{"start":1494.657,"end":1521.371,"text":"これによって総選挙が40日以内に実施できないものの70日以内には実施できる場合は参議院の緊急集会で対応することとしそして70日を超えて実施できない場合は選挙期日議員任期特例で対応することとすれば条文上もすっきりと整理ができて選挙期日議員任期特例と参議院の緊急集会とのすみ分けが明確になると考えます"},{"start":1522.251,"end":1550.49,"text":"本日の私の提案は立法技術的観点に関わるものであってややテクニカルな印象を与えたかもしれませんしかし現状ではこのような制度設計の詳細にわたる議論をすべき段階にもはや至っているように思います前回の審査会では我が党船田幹事から具体的な要項形式の資料を討議資料として憲法審査会に提示をして議論を進めるべきとの提案があってまた多くの会派からも賛同のご発言がございました"},{"start":1551.27,"end":1570.499,"text":"議論を建設的に進めるためには私からも討議資料として審査会の場に具体的な要項案を提示して議論を進めることを希望いたしますそして要項案作成の際には先ほど私が申し上げたこれまでの審査会における論点整理や議論においても明確になっていないすなわち"},{"start":1572.12,"end":1590.353,"text":"解散後70日以内の総選挙実施は見通せるけれども解散後40日以内には困難である場合の対応についてもこれを明確にする規定を設けるようご検討いただきますことをお願い申し上げます次に広報協議会規定をはじめとする国民投票法について意見を述べます"},{"start":1591.233,"end":1614.858,"text":"私は昨年11月21日に幹事コンの場で広報協議会の関係規定の内容や整備の状況について事務方から説明を受けました説明を聞いて広報協議会の関係法令の整備には事務的に作業を進められる部分も少なくないことは理解をしておりますその一方で広報活動の内容や量をどうするか"},{"start":1615.518,"end":1630.783,"text":"またネットCMやネット一般に関して広報協議会に付加する事務など政治レベルで判断しなければならない論点も残されていると考えます今後はこういった残された論点について憲法審査会として議論した上で結論を出していかなければなりません"},{"start":1631.543,"end":1657.225,"text":"さらに広報協議会の活動と関連する面もありますが放送CMの問題やフェイクニュースファクトチェックといったネット問題と国民投票法そのものに関わる論点として従来から問題提起されている論点もありますまずは次回以降の審査会において広報協議会規定をはじめとする国民投票法について事務方から残された論点の説明を求めることを提案させていただきます"},{"start":1657.925,"end":1675.866,"text":"以上、憲法改正原案の起草作業の進展のための討議資料要項案の提示と、広報協議会規定等の整備のための事務方からのヒアリング、この2点につきまして提案申し上げまして、私の冒頭発言とさせていただきます。以上です。次に大坂誠二君。"},{"start":1679.887,"end":1702.779,"text":"おはようございます。大阪政治でございます。前回の憲法審査会で、日本の主権に関する議論がありました。それに触発されて、今日は2019年の3月に毎日新聞に依頼されて、私が書いた文章を紹介したいと思います。タイトルは、「米国の制限下にある日本、真の独立国ではない。」です。"},{"start":1703.799,"end":1720.868,"text":"これは私の見解でありまして、党で認められた見解ではありませんが、多くの方が認識されている、あらかじめわかっていることだというふうに思います。しかしながら国のあり方を考える問題提起の意味も含めて紹介をさせていただきます。以下、抜粋引用です。"},{"start":1722.682,"end":1748.917,"text":"昨年12月20日ロシアのプーチン大統領はモスクワで年末恒例の記者会見を行ったこの会見でプーチン大統領はロシアが北方領土を日本に返還した場合北方領土に米軍基地が置かれる可能性について日本の決定権に疑問があると述べ日本が決められるのか日本がこの問題でどの程度主権を持っているのかわからないと指摘した"},{"start":1750.014,"end":1773.633,"text":"日本の決定権を疑う例として知事が基地拡大に反対しているが何もできない人々が撤去を求めているのに基地は強化される皆が反対しているのに計画が進んでいると沖縄の米軍基地問題を挙げたこのプーチン大統領の日本の主権に関する指摘は極めて重く日本の現実を鋭くついている"},{"start":1775.253,"end":1800.553,"text":"日本への外国人の入国の条件は日本自身が自由に決められるはずこれが独立国として当然のことだだが日本はそうなっていない通常外国人が日本に入国する際は国際空港などでパスポートなどの必要な書類を提示し所定の入国手続きを行うことが求められるところが米国軍人はこのルールに縛られないことが認められている"},{"start":1801.374,"end":1827.783,"text":"根拠は日米地位協定第9条だ同条2項に合衆国軍隊の構成員は旅券及び査証に関する日本国の法令の適用から除外されるとの規定があるこれによって米国軍人であれば日本の数多くの港からあるいは横田などの米軍管理の空港から米国当局に対し身分証明書などの提示があれば日本への入国が可能なのだ"},{"start":1829.042,"end":1836.175,"text":"本来は外国人に求められる入国の手続をしなくとも、米国軍人は日本に入国することができる。"},{"start":1846.814,"end":1864.111,"text":"次に日本の航空機が日本国内で墜落した場合日本の警察が現場に出向き現場の検証を行う他方日本の航空機が他国で墜落した場合他国の警察が実施するこれはそれぞれが独立国として当然のことと思われる"},{"start":1864.611,"end":1889.925,"text":"ところが日本の場合米国軍機が日本のどこかの市街地で墜落しても日本の警察が現場の検証に出向くことはできない日米地位拠点に関する合意議事録で米軍機のような米軍財産は原則として米軍がこれを取り扱い日本側当局は米軍の同意がない限り捜索差し押さえなどを行い旨を定めておりこれが根拠だ"},{"start":1891.328,"end":1914.831,"text":"例えば米軍ヘリが銀座に墜落した場合日本の警察は当然現場に急行するだろうしかし米軍の同意がない限り日本の警察は捜査できないルールになっている事故後米軍から日本の警察が情報提供を受けて日本の警察として事故の検証を行うことはあろうがそれはあくまでも米軍が認めることが前提になっている"},{"start":1916.909,"end":1938.877,"text":"独立国は本来その領域内のすべての人及びものを支配する最高の権力を持ち、その組織、国民の権利、外国人の入国条件などを自由に定めることができる。つまりいかなる外部の支配からも自由であるのが独立国だ。ところが例示したように日本は出入国、警察など米国の制限のもとにある。"},{"start":1939.892,"end":1960.6,"text":"私はこのように制限された日本の主権のすべてを日本国が完全に行使できる、そんな状態を取り戻し、真の独立国、主権国家となるべきだと考えている。もちろん現状から脱却するのは簡単なことではないし、失礼しました。"},{"start":1963.874,"end":1982.486,"text":"もちろん現状から脱却するのは簡単なことではないし、相当に長い年限がかかるだろう。また正面から米国とこのことを交渉しても、それが守備よく進むとは到底考えがたい。もちろん日米同盟は重要なものである。また日本の防衛力をどう位置づけるかという問題もある。"},{"start":1983.306,"end":2010.314,"text":"しかし日本の政治家として100年先の日本を見据え覚悟を持って日本が真の独立国家となるために中長期的目線で取り組むべき問題だと考えている以上引用を終了しますこれは2019年に毎日新聞のホームページ政治プレミアムに掲載されたものでありますお聞きになった皆さんは現実を知らない青臭い考えだと受け止める方もいるかもしれません"},{"start":2010.914,"end":2028.595,"text":"また単に日米地位協定を改定すれば良いわけでもありませんしかし私は日本がしっかりと自立した真の独立国家であるべきであり日本の文化や伝統を踏まえつつ個々人の尊厳を大切にした誇りある日本人でありたいと考えています"},{"start":2029.724,"end":2056.058,"text":"私はこうした国の実現は1500年を迎える2045年が目標と以前は思っていたのですがそのためにはあと21年しかありません時間が足りませんしかし日本の将来を見据えて論ずるべきことではないでしょうか憲法議論の前提としてどのようなことを意識して国づくりを進めるのか今後も真摯に考えてまいりたいと思います"},{"start":2056.838,"end":2063.748,"text":"以上これは党で認められた見解ではありません私個人の見解ではありますが以上終了させていただきます"},{"start":2067.124,"end":2087.985,"text":"次に小野大輔君日本維新の会教育無償化を実現する会の小野大輔です先週自民党の船田幹事や我が党の岩谷委員はじめ複数会派の委員から具体的な条文をイメージできる要項形式の資料を討議資料として本審査会に提示をして議論を進めるべきとの発言がありました"},{"start":2088.605,"end":2116.889,"text":"先ほど小林幹事からも改めてありました憲法審査会も定例日が残り少なくなってきましたのでぜひ来週には実現できるよう森会長各幹事のお取り計らいをよろしくお願いいたします先週の議論では選挙困難事態とはどういう事態なのかその期間についてもどのような基準で判断するのかといった議論がなされました原則的に任期は延長しないできる限り選挙を行うべきという大阪幹事の御指摘は"},{"start":2117.969,"end":2144.856,"text":"原理原則としてそのとおりです本条幹事からも選挙可能な地域が例えば85%ある場合にはその地域において選挙権を奉仕できるようにすべきであり被災するなどして選挙が困難となった地域では国の命投票を行えばよいという御発言があり衆議院の総選挙の一体性と選挙が困難でない地域の選挙権の保障のどちらが大切なのかという疑問も呈されました"},{"start":2145.636,"end":2174.599,"text":"私は選挙困難な地域の範囲や機関の長短によってはできるだけ選挙を行うべきという原則を貫くことができない状況があり得ると考えます繰り返し北川幹事が指摘されておりますが東日本大震災の際に衆議院が任期満行となった場合には東北の多くの小選挙区と比例ブロックそして北関東の一部の選挙区と比例ブロックの選挙が行えず多くの当選者が確定できないということになります"},{"start":2175.319,"end":2195.769,"text":"本庄幹事のできる限りくり延べ投票制度を用いつつ選挙可能な地域においては選挙を行うべきという見解に従っても理想通りにはいかないケースがあります例えば参議院の半数が任期満了となる日の付近で大規模災害が起き広範な地域で選挙実施が困難となった場合において"},{"start":2196.349,"end":2223.52,"text":"選挙可能な地域のみで選挙を行うとすれば全国比例について選挙困難な地域の投票がない形で議員を選んでしまってよいのかという問題が生じますそれでもよいのだという考えもありますがそれでは全国の民意を反映できていないではないかという考え方もできます後者の場合は我々が提案しているように改選分について任期延長し直近の国民の総意が示した結果を継続するということになります"},{"start":2224,"end":2246.236,"text":"いずれの方法をとるかで参議院において与党が過半数をとるのかとらないかの結果が異なってくる可能性があり国民にとって重大な関心事ですもっとも参議院においては任期満了するに任せればよく議員任期延長など不要であり非改選の片配否行でもよいのだという考え方もありますが先週岩谷委員が申し上げたとおり"},{"start":2246.936,"end":2275.234,"text":"最短で3年間選挙困難事態が続いた場合には参議院議員全員がいなくなりますのでやはり参議院においても任期延長は必要となるものと考えます選挙可能な地域の選挙権の行使を尊重することはできるだけ多くの国民の権利行使を保障することになるように思いますが国民の総意としてどういう政治勢力政党に国政を託すのかについての意思決定としては不完全なものとなります"},{"start":2275.794,"end":2292.703,"text":"被災した上に選挙権の行使が困難となった国民にとってみれば自らの投票意思が反映されずに新しい議席配分が決定されてしまうのは国民の総意の形成方法として良いのだろうと考えるものと思います議員任期の延長に反対する立場からは"},{"start":2293.243,"end":2310.46,"text":"県政権が居座る危険性や任検長議員の民主的正当性が指摘されているわけですが特に被災地の国民から見た場合一部の地域のみで選挙を行って選ばれた国会議員が果たして民主的正当性を持つかどうかというとそうは思えないということになるのではないかと思います"},{"start":2311.241,"end":2327.055,"text":"また、立憲民主党の委員の皆様は、先制州あたりからそもそも選挙困難事態があり得るのかという議論を展開されていますが、それ以前の主なご主張は、議員任期延長によらず参議院の緊急集会で対応可能というものでした。"},{"start":2328.156,"end":2353.503,"text":"国会機能を参議院がある程度の期間代替する場合緊急集会で予算や条約の議決も行うことが可能になるようにする必要がありこれは玉城委員が言われるところのスーパー緊急集会ですがこれを可能とするためには憲法改正が必要なのではないかという質問が北川幹事などから繰り返しなされておりますこれに対する回答をまだ立憲民主党からいただいておりません"},{"start":2354.103,"end":2373.685,"text":"スーパー緊急集会を認めるためには憲法改正しなければきついなということで最近は選挙困難事態がそもそもあり得るのかという点にフォーカスして議論をされているのかなというふうに感じておりますがもし可能でしたらスーパー緊急集会には憲法改正が必要かどうかご答弁をお願いいたします"},{"start":2374.446,"end":2397.146,"text":"先週大阪幹事からは憲法は決して不満の大典ではない立憲主義を進化させる観点から社会の変化などに合わせて変えるところがあればしっかりと対応する旨の御発言がありました玉木委員が先週おっしゃったように選挙困難自体はやはりあり得るのだと考えますしそれに備えることは政治の責任だと思います"},{"start":2397.967,"end":2426.946,"text":"選挙が可能なところで、できる限り行っていくというやり方をとった場合には、国民の総意をうまく代表できないという問題があり、憲法を改正し、緊急事態における議員任期延長制度の整備をすることが必要であるとの実感を持つ国民は多いと考えます。この議論はかなり尽くされたと考えておりますので、改めて申し上げますが、条文基礎委員会を立ち上げ、改正原案の作成作業を進めていくことを要望いたします。"},{"start":2428.247,"end":2447.132,"text":"一方先ほど小林幹事からもありましたが国民投票法について詳細を詰めていくことも必要です国民投票広報協議会の組織のあり方や規定の詳細を決めていくとともに国民投票運動の規制的措置の内容について各会派の考えをテーブルに乗せ成案を得ることが必要です"},{"start":2447.732,"end":2468.405,"text":"本日は時間の関係で詳細には述べませんが我が党の考えは非常にシンプルで国民投票運動は基本的に自由になされるべきであり民放連やネット事業者の自主的な取り組みにより広告の取扱いを判断する際にはその参考となるよう国民投票広報協議会がガイドラインを定めることとします"},{"start":2469.085,"end":2493.32,"text":"ネット規制については国民投票に限った問題ではない上規制自体に困難が伴いますので先週公明党の大口議員からもご指摘があったように国民投票広報協議会が民間ファクトチェック団体と緊密に連携して対応すべきと考えますかつて市内委員がこの点について各会派の考えを整理した幻の一覧表があったように記憶をしていますが"},{"start":2493.84,"end":2518.069,"text":"あのような検討材料をもとに議論して結論を出していくべきであると考えます最後に森会長にお願いですが国民投票運動や広報協議会のあり方に関し執行可能性や現実的な体制整備の観点も考慮すべく当審査会事務局からヒアリングを行うよう求め私の発言といたします"},{"start":2519.55,"end":2534.402,"text":"ご要請のあった件については、幹事会等で、幹事懇等で協議をいたします。次に、国重徹君。おはようございます。公明党の国重徹です。前回の審査会において、本庄幹事から、"},{"start":2535.263,"end":2554.724,"text":"国延べ投票と参議院の緊急集会でも対応できないような全国の広範な地域で相当程度長期間選挙ができない選挙困難事態というのは一体いかなる状況なのか説得力ある科学的検証は示されていないとの問題提起がありました"},{"start":2555.445,"end":2575.296,"text":"そこで今日はそのご指摘のうち全国の広範な地域で選挙ができない事態とはどのようなものなのか広範性に着目をして深掘りをしてみたいと思います我が国において全国の広範な地域で選挙ができない事態といえばまず自然災害とりわけ地震が考えられます"},{"start":2575.956,"end":2604.241,"text":"この点政府の地震調査委員会の予測によりますと今後30年以内に南海トラフ沿いでマグニチュード8から9クラスの地震が発生する確率は70から80%とされていますまた南海トラフ沿いで最大クラスの地震いわゆる南海トラフ巨大地震が発生した場合には九州から関東にかけた広範な地域で震度6弱以上の強い揺れが想定されています"},{"start":2605.041,"end":2631.732,"text":"具体的には東日本大震災において震度7が観測されたのは宮城県栗原市の一市のみでありましたが南海トラフ巨大地震では震度7がなんと127市町村にまで及ぶ都道府県で見ると静岡県愛知県三重県兵庫県和歌山県徳島県香川県愛媛県"},{"start":2632.532,"end":2660.259,"text":"高知県宮崎県と10県にも及ぶと予測されていますまた震度6強を基準としますと東日本大震災においては宮城県福島県茨城県栃木県の4県であったのに対し南海トラフ巨大地震では21府県にも及びさらに震度6弱を基準にすると東日本大震災においては岩手県宮城県福島県茨城県"},{"start":2661.059,"end":2686.368,"text":"栃木県群馬県埼玉県千葉県の8県であったのに対し南海トラフ巨大地震では21府県に及ぶと予想されていますこれを震度面積で見ますと東日本大震災と比較して南海トラフ巨大地震は震度7で96倍震度6強で11倍震度6弱で4倍になると推定をされています"},{"start":2687.248,"end":2700.131,"text":"南海トラフ巨大地震がいかに広範な地域に影響を及ぼすか被害エリアの広範性被害の深刻度は未曾有の被害をもたらした東日本大震災をはるかに上回ります"},{"start":2701.169,"end":2727.557,"text":"東日本大震災後の地方選挙の実施状況を前回の衆院選に当てはめた憲法審査会事務局の試算によりますと本来の期日に選挙が実施されず選出されない議員は69名定員の15%となりますが南海トラフ巨大地震が国政選挙と重なった場合にはより広範な地域で選挙困難事態に陥る改善性が極めて高く"},{"start":2728.197,"end":2752.407,"text":"選出されない国会議員は15%を大きく上回るであろうことは明白と言えますそして少なくともこれだけの府県に影響が及んだ場合には全国の広範な地域で相当程度長期間選挙ができない選挙困難事態に当たると思われますので国政選挙と重なった場合には選挙技術の延期が必要になると考えられます"},{"start":2753.39,"end":2771.803,"text":"一方乱用防止の観点からその判断基準を明確にする必要がありますこの点前回の審査会で本庄幹事から議員任期を延長すれば被災地以外の大多数の有権者が本来行使できる選挙権を行使できなくなる"},{"start":2772.463,"end":2794.698,"text":"議員任期延長論の中でこの点についての十分な比較考慮はなされているのかとの問題提起がありましたが本質的な指摘であり選挙技術の延期の判断基準を考えるにあたって被災地以外の有権者の選挙権を考慮しなければならないことは当然です他方で選挙技術を延期した場合"},{"start":2795.97,"end":2818.177,"text":"被災地以外の有権者は本来行使できる選挙権が行使できないことにはなりますがその場合でも選挙期日の延期に伴って議員任期が延長されれば前回の選挙における民意を反映した国会議員は存在することになりますそして選挙が可能となった時点で速やかに選挙を実施すれば選挙権は回復できます"},{"start":2818.877,"end":2843.282,"text":"これに対し被災地においては繰述投票で対応するとされた場合大規模災害のときにこそ被災者の意思を反映した施策が求められるのをかかわらず被災地の有権者は選挙権を行使できないばかりか被災地には前回の選挙時の民意を反映した国会議員も存在しないことになります"},{"start":2844.082,"end":2851.552,"text":"この場合被災地の有権者は被災地以外の有権者に比べていわば二重の不利益をこむっていると言えます"},{"start":2852.657,"end":2873.549,"text":"この点、国会議員は全国民の代表であるところ、この全国民の代表は伝統的には、議員は選挙区など特定の選挙部隊の代表ではなく、全国民の代表であること、また選挙部隊である選挙区などの命令には拘束されないことを意味するものと解されてきました。"},{"start":2874.569,"end":2892.809,"text":"しかし現在では、国民の意思と代表者の意思の事実上の類似が重視されるようになり、国民の多様な意思をできる限り公正かつ忠実に国会に反映されなければならないことを意味すると解されています。"},{"start":2893.77,"end":2910.466,"text":"このように考えますと被災地選出の議員を中心に多数の議員が選出されないという状況は国民の多様な意思をできる限り公正かつ忠実に国会に反映するという全国民の代表の要請を満たしていないと考えられます"},{"start":2911.347,"end":2940.145,"text":"繰り返しになりますが被災地以外の選挙区の有権者の選挙権が阻害されるという指摘は最もであり十分に考慮しなければなりませんただ選挙技術の延期の判断基準の問題はあちらを立てればこちらが立たず的なところがあるためその考慮要素一つ一つを単独で考えていくのではなくさまざまな事情を総合的に勘案して合理的な制度を仕組む必要があると考えます"},{"start":2940.925,"end":2963.9,"text":"本庄委員の問題提起に敬意を表し今後これに関する議論も活発に行われることを期待し私の発言といたします次に赤嶺政賢君日本共産党の赤嶺政賢です前回に続いて沖縄と憲法について意見を述べます"},{"start":2964.747,"end":2983.651,"text":"前回私は復帰から52年が経過した今なお米軍自衛隊基地の強化が進められ憲法の原則が適用されない沖縄の実態を変えるべきだと指摘しました"},{"start":2984.81,"end":3007.746,"text":"日本国憲法と矛盾する日米安保体制の下で日本の主権が脅かされ県民の人権が踏みにじられていることに私たちは目を向けるべきであります先週17日にはエマニエル駐日米国大使が"},{"start":3008.655,"end":3031.631,"text":"米軍のターナー4軍調整艦とともに与那国島や石垣島を訪問しました米国大使が在沖米軍突破を引き連れて自治体の首長と直接会談するなど極めて異例のことです"},{"start":3032.745,"end":3059.068,"text":"日本最西端の日の前では日米の連携強化をアピールし陸自駐屯地も訪問し米軍の展開強化に意欲を示す発言まで行っています単なる親善などではなく政治的軍事的な狙いを持った訪問だったことは"},{"start":3060.342,"end":3089.962,"text":"明らかであります地元紙は20日の台湾の新総統の就任式を前に中国を牽制したものだと報じています緊張の最前線に立つされ戦争に巻き込まれることへの不安が広がる島々でさらに緊張を煽る言動は絶対に認められるものではありません"},{"start":3091.189,"end":3104.617,"text":"平和的な対話と外交による問題解決を進める県や県民の努力を全く無限にするあまりにも横暴な振る舞いであります"},{"start":3105.669,"end":3123.147,"text":"その上沖縄県が軍用機の空港使用を自粛するよう求めたにもかかわらず海兵隊の輸送機による与那国空港や石垣空港の使用を強行しています"},{"start":3124.488,"end":3145.323,"text":"米軍基地の整理縮小や運用の改善を求める県民の願いを無視しさらなる米軍の展開強化を公言してはばからない態度に沖縄は軍事植民地ではないと批判の声が上がっています"},{"start":3146.633,"end":3162.096,"text":"このような横暴な振る舞いをなぜ日本政府は認めているのか極めて従属的だと言わなければなりません3月14日には米軍は昨年"},{"start":3162.935,"end":3177.103,"text":"11月の墜落事故を契機に停止していたオスプレイの飛行を再開させました事故原因は調査中であるにもかかわらず日本政府は"},{"start":3178.271,"end":3207.544,"text":"安全が確認されたと容認しましたところが米軍が飛行再開にあたって運用に制限をかけていることがアメリカや沖縄のメディアで報じられました緊急着陸などの対応が可能な飛行場から30分以内の範囲に制限するというものです"},{"start":3208.601,"end":3228.931,"text":"米軍も議会で証言していますしかしこれまで米軍から運用制限に関する説明は一切ありません自治体や住民には何も明らかにしないまままさに欠陥期であるオスプレイを飛ばし続けているのです"},{"start":3229.798,"end":3259.336,"text":"住民の安全など全く顧みない姿勢はまさに占領軍の振る舞いそのものです一体日本政府はオスプレイの運用制限を知っていて飛行再開を認めたのかその責任も問われます日本政府と米軍は普天間基地やカデナ基地での午後10時から"},{"start":3260.086,"end":3288.087,"text":"午前6時までの運用を制限する騒音防止協定を結んでいます昼夜を問わない米軍機の爆音に苦しめられている自治体住民が少しでも平穏を取り戻したいと政府に強く働きかけ96年に合意したものです"},{"start":3288.988,"end":3308.821,"text":"これまで日本政府は曲がりなりにも協定を米軍に守らせる立場に立っていましたところが今ではそんな合意などなかったかのように深夜早朝の運用を常態化させています"},{"start":3310.063,"end":3330.222,"text":"風名基地では昨年10月に無人機MQ-9が配備されましたが当初から深夜早朝の飛行が前提でした実際全体の離着陸の半分近くが深夜早朝になっています"},{"start":3331.107,"end":3356.94,"text":"米軍が今月20日に新たに配備した無人機MQ-4も、深夜早朝の運用が前提になっています。さらに、日米両政府は、米軍インディアインディア訓練区域の使用時間を11時から23時までに変更することを合意しています。"},{"start":3357.941,"end":3383.879,"text":"深夜の基地への飛来を当然視するものです日本政府は米軍の意向だなどと開き直り協定を守らせる責任さえ放棄しているのですこうした米軍の傍若無人なやり方が繰り返されるのは日米地位協定があるからにほかなりません"},{"start":3384.775,"end":3404.99,"text":"地位協定は基地の自由使用を保障し国内法の適用を免除しています日本政府は米軍が事件事故を起こしても基地内に立ち入って調査することも機体を捜索検証することもできないのです"},{"start":3406.001,"end":3423.008,"text":"国会は日米地位協定の改定にこそ正面から取り組むべきであります。憲法と矛盾する日米安保体制を根本から問い直すべきことを指摘して発言を終わります。"},{"start":3424.389,"end":3448.653,"text":"次に玉木雄一郎君会長にまずお願いしたいんですが傍聴の方が特定の政党の発言に対して拍手をしたり発言するということについてはこれはぜひルールなので傍聴権の裏にも注意書き書いていると思うのでこれは徹底をいただきたいというふうに思います皆さんにとって冷静で落ち着いた議論をしていくということは"},{"start":3449.634,"end":3466.97,"text":"傍聴されている国民の皆様を含めた共同作業だと思っていますのでその点はぜひお願いしたいとまず冒頭申し上げます憲法審査会も今国会今日除けばもう残り4回となりましたまた改めて申し上げるのは大変心苦しいんですがやはり基礎委員会を速やかに設置をして"},{"start":3467.771,"end":3493.479,"text":"条文案作りに着手することを改めて求めますそして本審査会において過去の申し合わせ等で条文ベースでの議論がどうしても受け入れていただけないということであればせめて要項形式で議論することを提案したいと来週は広報協議会の規定について議論ということで聞いておりますので再来週からはこの要項形式での議論をぜひ行っていただきたいということを改めて求めます"},{"start":3494.761,"end":3519.173,"text":"緊急事態における国会機能を維持することこのことを可能とする憲法改正についてはもうもはや論点が出尽くしておりまして私はもうこれ以上発言することが正直ありません有効な反論がきょうあればそれに応えていきますけれどももう2年間この議論を私こちらでやっていますので条文案も維新の皆さんと有志の皆さんと示していますのでぜひ次に行きたいと思います"},{"start":3519.753,"end":3535.979,"text":"ただ先週立憲民主党の本庄幹事から国の米投票で対応できると意見が出ましたので今日はこの国の米投票に絞って何点か質問させていただきたいんですが今日いらっしゃらないので他の方か場合によっては次回お答えいただきたいと思います"},{"start":3536.599,"end":3556.816,"text":"まず改めてでありますが公職選挙法57条に規定する国延べ投票とは転載その他避けられることのできない事故により投票を行うことができない場合に選挙管理委員会はさらに選挙期日わかりやすく言えば投票日ですね投票日を定めて新たな投票日を定めて投票を行わせなければならないと定めています"},{"start":3557.396,"end":3576.985,"text":"現行の公職選挙法の下で行われた国政選挙の繰述投票は前回も申し上げましたが1965年と1974年の参議院選挙の2回だけでいずれも1週間の延期でありまして長期にわたり後半に投票期日が繰り述べられた事実はありません"},{"start":3577.952,"end":3603.552,"text":"立憲民主党さんが言うように選挙ができるようになるまで投票期日を何度でも延期すればいいということなんですけれども少なくとも3点疑問があるので質問しますまず国延投票とは選挙期日に投票日に投票所で投票ができないために投票ができると思われる別の日を各地の選挙管理委員会が定めて行われる投票です"},{"start":3604.412,"end":3630.284,"text":"そもそも今私たちが議論しているのは大規模災害等によって70日を超えて長期にわたって後半に選挙ができないケースであって台風や集中豪雨のように短期で終わる事象を相手にしていません長期かつ後半に選挙ができない事態に陥ったときにその時点で選挙は可能と思われる別の選挙期日を正しく決めることができるのか"},{"start":3631.212,"end":3646.462,"text":"そもそも国延べ投票で何日間までなら延期できると考えているのかその法的な根拠を含めてお答えをいただきたいと思いますこれが1点です2点目に国延べ投票に係るこれまでの政府答弁は"},{"start":3647.142,"end":3672.094,"text":"最初の選挙期日さえ解散から40日以内衆議院の場合ですね解散から40日以内に設定されていれば繰り述べられた投票期日が40日を過ぎてもいいという立場であります逆に言えば解散から40日以内に公示されていなければ憲法違反になる可能性もあるということですつまり大規模災害が発生しても"},{"start":3672.714,"end":3687.3,"text":"形式的には選挙をスタートさせておかなければならないということだと思いますこれが1965年や74年のときは私はぎりぎり成り立ったと思うんです何でかというと期日前投票がなかったからです"},{"start":3688.829,"end":3710.852,"text":"平成15年2003年に期日前投票が導入されて投票というのは投票期日つまり投開票日だけではなくて公示または告示の翌日から投票ができますですからいくら投票期日投票日を延期しても期日前投票はできますし選挙運動も可能なんですね"},{"start":3712.947,"end":3735.973,"text":"投票ができないから選挙期日を延期しているのに期日前投票ができるというのはこれは矛盾ですまた選挙困難自体に選挙活動を認めること自体も矛盾です仮に例えば文書違反とかいろいろ選挙のときありますけれども違反行為があっても災害で職員も被災していますから警告などもできないんですよ"},{"start":3736.957,"end":3763.703,"text":"それでも繰述投票で対応が可能と考えているのかその点を明確にお答えをいただきたいと思います今のままだと伸ばしていくとその間ずっと気づまれ投票できますしある種の選挙活動もずっと例えば東日本大震災の場で203日間伸ばしていますから馬場代表12日間の衆議院選挙じゃなくて200日間の衆議院選挙やれってちょっときついんじゃないですかみんな"},{"start":3765.029,"end":3784.39,"text":"そんなことを予定しているのかということなんですよお答えいただきたいと思います最後に仮に法律で選挙期日の延期はできたとしてもその間の議員任期はやはり延長できないと思いますこれは2011年の野田内閣で閣議決定されているということは何度も申し上げています"},{"start":3784.89,"end":3813.07,"text":"仮に70日を超える長期にわたって選挙期日を延期する場合その間国会議員が不在になりますけれども長期にわたって参議院の緊急集会で対応するにはやはり憲法上の限界があると何度も申し上げておりますしもし先ほど委員からも言いましたスーパー緊急集会を認めるのであれば私はやはりこれ憲法改正が必要だと新たな射程を現在の緊急集会に付与する憲法改正が不可欠だと思います"},{"start":3813.77,"end":3828.804,"text":"そしてこうした長期にわたる議員不在の状況を生み出す判断を場合によっては憲法違反の可能性がある判断を選挙管理委員会に委ねていいのかという根本的な問題もありますので併せてお答えをいただきたいと思います"},{"start":3829.785,"end":3849.616,"text":"最後にやはり長期にわたって選挙の一体性が害されるほど後半に選挙は困難な事態すなわち選挙困難事態が発生した場合には国会機能を適切に維持するために選挙期日の延期とその間の議員任期の特例延長を定める憲法改正が必要だと考えます"},{"start":3850.376,"end":3874.356,"text":"最後に出てくる反論はやはりいやそんな選挙困難事態は発生しないとあるいは確率が低いということになると思いますが何回も述べているとおり危機に備えるかどうかを決めるのはもう私たちしかいません憲法の発議は独占的に国会及び国会議員のみにしか与えられていませんので国会から負託を受けた私たち国会議員が決めなければ答えは出ません"},{"start":3875.517,"end":3893.126,"text":"しかも立憲民主党所属の議員の多くの皆さんは東日本大震災発災の際ですね選挙ができずに特例法を制定して200日を超える長期にわたり選挙期日を延期しその間地方自治体議員の任期を延長するといった経験をしたはずであります"},{"start":3893.886,"end":3921.111,"text":"逆に国延べ投票で可能であればあの時なぜ国延べ投票で対応しなかったのかやはり国延べ投票では問題があるとして選挙期日の延期と議員任期の延長を認める特例法を作ったのではないでしょうかぜひ立憲民主党さんが政権与党を目指すのであれば危機に備える意思と能力を備えていることを示した方が私は得策だと思いますのであえてこのことを申し上げて発言を終えたいと思います"},{"start":3922.151,"end":3939.302,"text":"田中君から、主に本庄聡君に対してご質問がございましたけれども、ご本人が欠席でありますので、後日ですね、適切な時期に答弁を願います。次に北上慶郎君。はい。"},{"start":3941.504,"end":3961.658,"text":"お懐かしゅうございます。約1ヶ月ぶりでございます。この間、本審査会での議論を一人寂しく会館のテレビで眺めていました。体調不良の少年が教室の窓から校庭で遊ぶ仲間たちを眺める、そんな気持ちで眺めておりました。"},{"start":3962.658,"end":3991.075,"text":"再び参加できることを心から感謝を申し上げたいと思います正直もう今頃は基礎委員会も立ち上がり国会機能の維持の条文をめぐる議論が進んでいるかなと期待をしておりました残念ながらそんな状況にはいたっておりません早急に基礎委員会を立ち上げ具体的な条文を作成することを今回も要請したいというふうに思いますこのままでは今国会も意見交換の場で終わってしまいます"},{"start":3992.55,"end":4013.324,"text":"実際しゃべる順番が最後なのは時にはつらいものでしてすでに国重委員の御意見とほぼ同じような話をしますがこれもまた議論が少なくとも国会機能維持については煮詰まりに煮詰まっているとその表れだというふうに思います"},{"start":4014.264,"end":4030.449,"text":"選挙困難事態の立法事実については私は4月25日にこれは単なる生のデータの話ではなくそこから抽象的な事実を抽出構成した理論的規範的なものだと申し上げました"},{"start":4031.454,"end":4052.616,"text":"その後本庄幹事からはこの考え方そのものには異論がなく選挙困難事態は理論上観念上あり得るとしながらもただ広範な地域で相当程度長期間選挙が実施困難な事態ということが現実問題としてあり得るのかと"},{"start":4053.496,"end":4082.896,"text":"あり得るとしては、それはどのぐらいの可能性なのか、いまだ説得力ある科学的検証が示されていませんとの発言がありました。繰り返しになりますけど、東日本大震災では選挙が8ヶ月近く実施できませんでした。既に示された試算によりますと、比例代表を含めて69人の議席、定数全体の14.8%が欠けてしまうことは、もうご理解いただいていると思います。"},{"start":4083.916,"end":4111.834,"text":"逆に85%議員がいるんだから問題ないという指摘については後ほど触れます今後については地震学者は30年以内に80%の確率で南海トラフ首都直下型地震が起こり得るという予測を科学的に示しておりますこれらは東日本大震災の規模を上回る地震津波の可能性が高いというふうにされております"},{"start":4112.834,"end":4140.539,"text":"事務局の試算の結果前者の場合は総定数の28.6%後者の場合は23.9%の議員が欠員となります少なくとも選挙の一体性が損なわれる可能性は高いと言えるのではないでしょうか逆にこれでも説得力がないというならどういう検証が示されたら説得をされるのか問いたいところでございます"},{"start":4141.545,"end":4163.184,"text":"また先週大坂幹事より災害によって国会が物理的に使えない場合どのように対応すべきかこれも重要な検討項目だと考えられますとのご提案がありました我々がご提示しているようにオンライン国会を憲法上明記することは一つの対策になるのではないかと思います"},{"start":4163.965,"end":4185.074,"text":"ただ危機管理というのは想定外の事態を一つ一つ潰していく作業でありますので議論することには大いに賛同したいと思いますしかし同時に危機管理はできることから進めていくことも大事ですぜひとも様々な議論をしつつも一定の合意を得られたものから決めていきましょう"},{"start":4186.383,"end":4204.471,"text":"もう一つ大きな論点は議員任期の延長は国民の選挙権を制限し国会議員の民主的正当性の根拠が乏しくなるというものです確かにそのとおりでできるだけこういう事態は避けるべきでありますしかし危機管理というのは"},{"start":4205.509,"end":4225.768,"text":"平時の恵まれた環境がない中で有事の備えに伴うコストと備えた結果得られるメリットとの厳しい比較考慮が求められます仮にこのまま民主的正当性を優先して国会機能の維持がなされない場合どうなるのかと"},{"start":4226.633,"end":4247.427,"text":"東日本大震災の試算では69人の地元代表の議員がいない中で国会や内閣で様々な救済対策や復旧復興事業が決まってしまいます南海トラフ首都直下型地震の場合はそれぞれ133人111人と試算上なります"},{"start":4248.396,"end":4273.986,"text":"いや国会議員は地域の代表ではないんだと全国民の代表だから問題がないととの指摘もございます確かに代表制の趣旨として国会議員は選挙民の意思に拘束されず地元利益を国益に優先すべきではないという考え方は私も同感でありますしかし私が問題にしているのはより実際的な話であります"},{"start":4275.018,"end":4301.001,"text":"災害などが発生した地元の国会議員は少なくともほかの議員よりは被災地の地理地形文化歴史住民の慣習などをよく理解しているはずです被災地の市長自治体議員経済界地域の指導者などとの人脈や信頼関係もほかの議員よりは持っているはずであります"},{"start":4301.877,"end":4321.571,"text":"有事の際そういう議員がいるのといないのとでは国会での議論あるいは内閣に対する提案もおのずと異なると思います取りまとめられる対策予算の内容も変わるでしょうしそれが効果的に実施されるか否かにも大きく影響するでしょう"},{"start":4322.592,"end":4346.171,"text":"いくら被災地外の国会議員が抽象的に全国民の代表であってもこうした役割を効果的に果たせるのとはとても私は思いません整理をしますと国会機能の維持のメリットは有事において地元の議員が国会に残ることによって残らない場合に比べて"},{"start":4347.014,"end":4362.185,"text":"被災地の声をより的確に行政に届けられる可能性が高まることですデメリットは本庄幹事がおっしゃるように国民の選挙権が制限され民主的正当性の根拠が乏しくなることです"},{"start":4363.229,"end":4388.797,"text":"ただここで考慮すべきことは少なくとも我々維新それから国民民主党さんの案でいうとその発動については厳格な要件が事前にもそして事後にも課されていますまた運用面では立憲民主党さんが主張されているような栗延投票や緊急集会も"},{"start":4390.117,"end":4408.992,"text":"法律の常識的な解釈の範囲内で可能な限り活用することとしていますもっと言えばこうした制度を設けること自体国会議員の3分の2以上の発議と国民投票を経なければ成立しません"},{"start":4409.867,"end":4435.321,"text":"民主的正当性の問題を十分考慮した上でもやはり私はメリットの方が勝るというふうに考えております以上こうした議論はもう何度もやってきておりますそろそろ憲法審査会として次の段階に進んで条文なのか要項なのかこだわりませんけれどもより具体的な議論に移ることを再度求めて私の意見とします"},{"start":4436.904,"end":4456.533,"text":"次に、委員各位による発言に入ります。発言を希望される委員は、お手元にある名札をお立ていただき、会長の指名を受けた後、ご発言ください。発言は自席から着席のままで結構でございます。なお、発言の際には所属会派及び氏名をお述べいただくようお願いいたします。"},{"start":4457.133,"end":4466.467,"text":"発言が終わりましたら名札を戻していただくようお願いいたしますまた幹事会の協議に基づき1回あたりの発言時間は5分以内といたします"},{"start":4469.011,"end":4488.167,"text":"質疑を行う場合は、1回あたりの発言時間は、答弁時間を含めて5分程度といたします。委員各位のご協力をお願い申し上げます。発言時間の経過につきましては、おおむね5分経過時にブザーを鳴らしてお知らせいたします。それでは発言を希望される委員は名札を立てください。"},{"start":4489.505,"end":4517.106,"text":"まず細野豪志君自民党の細野豪志でございます発言の機会ありがとうございます私は与えられた時間の中で大阪政治筆頭幹事と議論をさせていただきたいと思います具体的な質問に入る前に私は今回の憲法改正の条文改正における項目の呼び方について一言申し上げたいと思います私自身はこの項目を選挙困難事態と呼びたいと考えております"},{"start":4517.606,"end":4531.857,"text":"なぜなら緊急事態ということを議論する場合に内閣が権限を持つという意味で緊急政令という議論がありますこの議論は何度かこの憲法審査会でも出てきましたけれどもまだ論点が煮詰まっているとは言えません"},{"start":4532.617,"end":4548.169,"text":"また同じく緊急事態の中でも先ほど小林幹事がおっしゃったように70日以内に総選挙ができる場合の災害さらにはテロや内乱などのケースにおいてできる限り民意を問うという意味で選挙を行うべきことはもちろん明確であります"},{"start":4548.829,"end":4577.916,"text":"それでも様々な条件を緩和したときにどうしても選挙ができないときに限って選挙困難事態と定義をしそしてそれについての備えをするというのが今の時点での憲法審査会の一つの議論の達成点ではないかというふうに思っております緊急事態という言葉をことさらに使うことによって非常に定義が不明確になる可能性がありますので私自身は選挙困難事態ということによって国民にもしっかりと説明できる環境をつくりたいと思っております"},{"start":4578.676,"end":4602.307,"text":"それでは大阪委員に幹事に質問いたします大阪幹事は東日本大震災のときに総務大臣政務官として内閣の中で仕事をされていましたしかも選挙実務にも自治体の職員として関わられた経験をお持ちであります簡潔にお聞きをしますがあの東日本大震災が起こったときに仮に衆議院が解散をしていた場合"},{"start":4602.987,"end":4616.942,"text":"もしくは衆議院もしくは参議院で任期満了で選挙が迫っていた場合に実際に選挙ができたのかどうかそれについてどのようなお考えになっているかお聞きをしたいと思います大坂誠二君"},{"start":4620.621,"end":4644.059,"text":"あの時はですね実は選挙時に災害が起きた時にどういう対応をするかということは全く議論がなかったんですね私は1993年の奥尻の地震の例を出しましたがああいう事態があったにもかかわらずその後災害が起きた時にどういう選挙体制を講ずるんだという全国的な議論がない中で東日本大震災が起きています"},{"start":4644.699,"end":4669.634,"text":"だから災害が起きて選挙どうするかなんてことは誰も考えちゃいないんですねそういう中で取り得るを得なかったのがあの時の対策だと思っていますだから私は東日本大震災を踏まえて強い選挙のあり方それを徹底的に議論すべきだったと思っているんですところがそれが未だになされていないとだからまず第一点そこをしっかりやることが大事だというのが私の今の時点の考え方です"},{"start":4673.352,"end":4688.492,"text":"全ての議員が災害に強い選挙のあり方を考えるということについては党派を超えてコンセンサスだというふうに思いますただ私の質問は立法事実としてお聞きをしているわけであります"},{"start":4688.852,"end":4708.91,"text":"つまり立憲民主党の方々の中からは立法事実が不明確であるというそういう主張が何回もなされてきたわけですけれども東日本大震災というのはまさに全ての国民が経験した事実でありそして我々がそういったことが起こり得るという意味で認識をしなければならない立法事実そのものですね"},{"start":4709.731,"end":4731.22,"text":"しかも大阪幹事は政府の中でそれを経験をされたつまりあのときに国政選挙の任期が来ているもしくは解散がしていた場合どうだったかというのは想定をすべきだし政治家としてしっかりと見解を出すべきまさに問題だというふうに思うんですねその部分についてどのようにお考えになっているかそれをお聞きをしております大阪君"},{"start":4732.778,"end":4753.328,"text":"私の基本姿勢はですねまず現行憲法下で最大限の対策を講ずるとそれをやった上でなお乗り越えられないということがあるのであれば初めて憲法改正の立法事実が出てくるというふうに思っているんですねだから今仮にあの東日本大震災の時点で衆議院が解散していたらどうであったかという質問には"},{"start":4754.028,"end":4781.12,"text":"非常に答えづらいですねだからあの時点では対策を講じていないわけですからそれから今の時点でもどういう対策が必要なのかということについてはほとんど議論されていないわけですよ先ほども選挙の選挙期日の延長について話がありましたけれどもそれもまだ確定した議論にはなっていないわけですからそういう対策を発砲手を尽くした上でそれでもなおどういう事実が残るのかという議論をすべきだと私は思っているんです"},{"start":4783.426,"end":4799.266,"text":"その議論を2年以上やってきているわけですね。憲法上取り得る措置というのは、もはやこの憲法審査会で十分議論されています。参議院による緊急集会によるのか、もしくは栗延べ投票によるのか。"},{"start":4799.847,"end":4828.472,"text":"大阪委員会幹事は十分それをわかっていらっしゃると思うので現行憲法上取り入れる措置として仮に大阪さんがその場面の判断権者であればどういう判断をするのかというのは大阪さん長い友人関係ですがあえて申し上げますがそこはもう逃げられないところまで来ていると思いますよですから責任を持って判断する立場に当時もあられたわけですから現行憲法上をどういう対応をするのかということについて現時点でのお考えをぜひ解消していただきたいというふうに思います"},{"start":4829.779,"end":4847.089,"text":"細野君の発言時間が終了しておりますので大坂君簡潔に御答弁願います次回適切な時期に最後に一言だけ私は2年前に全く同じ質問を当時の奥野幹事にさせていただきました全く議論が進んでいないですね"},{"start":4848.323,"end":4862.423,"text":"私はまさにこの2年間を単なる時間の浪費で済ましてはならないと要項なり条文なりをきっちり出して議論すべき時期が来ているということを最後に申し上げたいと思います以上です次に大島敦史君"},{"start":4864.816,"end":4887.401,"text":"立憲民主党大島です。私の意見であり、会派を代表しての意見ではありません。米国による対ウクライナ追加支援は、2023年10月19日に大統領が610億ドルを含む一括予算を議会に要求してから、6ヶ月後の2024年4月23日よりにようやく決まりました。"},{"start":4888.281,"end":4909.798,"text":"米国大統領は閣僚最高裁判所判事等の指名任命権条約の対決権連邦議会の上下関与を通過した法案の拒否権のほか米軍の最高司令官としての指揮権を持っていますところが大統領には予算関連法案を含め"},{"start":4911.839,"end":4932.327,"text":"法案を提出する権限はありません法案提出権限は連邦議会の上下両院議員だけにしかなく大統領は年次教書演説を通して上下両院議員に大統領の方針に沿った法案を提出するように促すことができるだけなのです"},{"start":4933.147,"end":4959.867,"text":"法案の拒否権も上下両院が3分の2の多数で再度可決した場合覆されてしまいますまた条約の批准や閣僚最高裁判所判事等の任命に当たり上院の助言と承認を得る必要がありますそれでも米国大統領は最高司令官として世界最強の米軍を自由に動かせる指揮権を持っていることから"},{"start":4960.607,"end":4988.335,"text":"他国からは強い指導者と移るのでしょう一方我が国はどうでしょうか1994年の政治改革で小選挙区政党政党運営を国費によって賄う政党助成金制度が導入されたことによって候補者の公認権と党の資金の配分権が派閥や労働組合から党執行部に移りました会社もそうですが金と人事を握ることが組織を掌握する要定です特に"},{"start":4988.935,"end":5016.869,"text":"政権与党の場合、党執行部のトップが首相なので、党つまり与党議員に対して強いリーダーシップを発揮できるようになりました。次が、2001年に官邸に直属する内閣府が設置されたことです。内閣府には複数の省庁が関係する問題に対して、各省庁よりも一段高い立場から政策の企画立案、総合調整を行うという権限が与えられました。"},{"start":5017.549,"end":5043.716,"text":"その目的であったいわゆる縦張り行政の弊害は確かに緩和されたものの一方で首相官邸による政治主導も実質的により強化されたのです最後が2014年に内閣官房に内閣人事局が設けられたことです従来は実質的に各府省内でその幹部の人事を決めていましたが首相官邸が省庁の幹部人事を直接動かせるようになりました"},{"start":5044.396,"end":5070.407,"text":"内閣人事局の設置は日本政治における静かな革命とも言われています日本の首相の権限の強さは米国大統領以上と思いますもっともここまでならば政治主導という点で肯定されるでしょう日清月報で先端技術が発展し国際環境も大きく変わってきた今日においては政治が迅速に意思決定をしていくことは当然でもあります"},{"start":5071.067,"end":5092.843,"text":"しかし首相の権限が強くなったからこそ政府を監視し国民の権利を守る議会としての権能強化も必要になってきたと言えます一連の政治改革で強くなった首相の権力を牽制するために首相の解散権を制限することも必要ではないかと思うのです"},{"start":5093.583,"end":5117.904,"text":"衆議院では内閣不信任決議案が可決されると首相は解散か内閣総辞職のどちらかを選ぶことになりますこの場合の解散は首相の恣意的な判断での解散ではありませんところが現実には憲法7条で内閣の助言と承認により天皇が行う告示行為の一つとして衆議院を解散することができます"},{"start":5118.524,"end":5145.816,"text":"この規定を見直して衆議院の自立解散という考え方が成り立ち得るのではないかと考えます衆議院議員の一定割合例えば3分の2あるいは過半数の賛成で自律的に解散できる制度を導入するということです首相の解散権を限定して衆議院自らが解散権を持つことは立法府と行政府との関係を質的に変化させます"},{"start":5146.716,"end":5169.566,"text":"立法府の権能が強化され、政府への監視機能が強まり、国民の権利を守ることにつながると考えます。衆議院自らが解散権を持つことは、立法府と行政府との関係を必要的に変化させます。以上です。ありがとうございました。次に三木恵君。"},{"start":5177.484,"end":5189.959,"text":"大規模災害の時のケースを想定してお話をされておりますが、私は日本が例えば戦争に巻き込まれた時、侵略された時のケースについてお話ししてみたいと思います。"},{"start":5190.839,"end":5217.658,"text":"2022年2月24日にウクライナがロシアに侵攻されて明日で2年3ヶ月が経とうとしています報道によるとロシア軍は5月上旬にウクライナ北東部ハルキュー州を北方から吸収し主戦場だった東南部に続く新たな戦場を開き砲弾や人員不足に苦しむウクライナ軍は兵力分散を狙ったロシア軍の多方面攻撃にさらされ"},{"start":5218.238,"end":5239.885,"text":"厳しい状況に追い込まれたとされています新聞の紙面にはロシア軍のミサイル攻撃を受けたハリコフ州で消火活動にあたる消防士と無残に破壊された建造物が掲載されていました毎日のように戦況が伝えられているウクライナですが現在でも停戦などには程遠い状況と言わざるを得ません"},{"start":5240.485,"end":5255.033,"text":"死者はウクライナでは2024年2月26日のゼレンスキー大統領の発表では3万1000人、ロシアでは2024年4月18日の報道によると確認できた死者は5万人を超えると言われています。"},{"start":5255.633,"end":5276.723,"text":"お亡くなりになられた方々のご冥福をお祈りするとともに1日も早く平和が訪れることを願わずにはいられませんそのような中ゼレンスキー大統領の任期が5月20日に満了しましたロシアの侵略に伴う改憲令下では選挙は禁じられておりゼレンスキー政権が継続することになりました"},{"start":5277.823,"end":5300.209,"text":"改憲令に伴い昨週の国会議員選挙や3月の大統領選挙が見送られましたがこのキーウ国際社会学研究所が2月に行った調査では国民の69%が改憲令が終わるまでゼレンスキー氏が大統領を務めるべきだと回答しました"},{"start":5301.349,"end":5321.516,"text":"私たちが任期の再延期を司法の関与の下で可能とすることとしているのは、戦火に見舞われたこのようなケースを想定しているものです。先週、北川幹事の方から、災害対応であれば、任期延長は1年間という期間を区切ることで、お手盛りを廃止する。"},{"start":5324.057,"end":5343.685,"text":"心配することがなくできるのではないかというご発言がございましたがこのようなウクライナのケースでは1年間では平時に戻っていないことを明確に証明しておりますのでそういった意味で私たちは任期の再延期というものを司法の関与の下で可能とすることとしているということをまず述べさせていただきたいと思います"},{"start":5344.225,"end":5364.774,"text":"ここでもう一点申し上げますとウクライナでは改憲連下での国政選挙は禁じられているものの憲法では大統領選については改憲連下の記述がありません選挙実施が不可能であることはロシアが現在ウクライナの国土の2割を占領し東部ハリコフ州などで公正を強めていることや"},{"start":5366.395,"end":5387.533,"text":"戦火を逃れて国内外の各地へ避難している市民が国民が多数であること等々で明らかでありますけれどももし仮に実施した場合は投票機会の平等公正性や安全確保の面で課題が多いと考えられます先ほどの調査でも選挙をした方が良いと答えた人は15%にとどまっています"},{"start":5388.783,"end":5416.549,"text":"このような条件でゼレンスキー氏が暫定大統領となるためロシアはすでにその正当性や合法性に疑問を投げかけるプロパガンダをはじめウクライナを揺さぶろうとしていますウクライナにおける緊急事態条項が大統領の任期について記述がなく不完全であったために戦時に国民を分断させるプロパガンダに利用されること等を考えると想定外想定外と慌てずに済むように"},{"start":5417.669,"end":5439.606,"text":"憲法や法をしっかりと整えておくことがいかに大切か考えさせられますまたもし仮にこのような選挙の下国政選挙や大統領選挙を行ったとすれば敵国であるロシアからのフェイクニュース等を使用した情報戦は避けられず武力での攻勢を強められた際には一層不利になることは大いにあり得ます"},{"start":5440.347,"end":5460.381,"text":"ロシアのプーチン大統領はウクライナ側と何らかの合意に至ることがあっても我々は合法な政権との間で文書に署名しなければならないと発言をしています万が一にもプロパガンダに染められた選挙結果になればウクライナが国家として存亡の危機に瀕することは日を見るより明らかではないでしょうか"},{"start":5461.101,"end":5482.391,"text":"日本もいつ何時台湾有事が起き緊急事態に陥るやもしれませんこのことを想定できるのに想定しないのは不作為ではないでしょうかもちろん想定していても戦争が起きないのにもちろん侵略されないことにも越したことはありませんが日本は今そうした危機に対して万全の備えができていると言えるでしょうか"},{"start":5483.211,"end":5504.403,"text":"緊急時における議員の任期延長能動的サイバーディフェンスフェイクニュースなどによる外国勢力の選挙介入からの防護情報戦への備え等どれをとっても不完全であり諸外国に後れをとっている状態と言わざるを得ません一日も早く一つ一つ課題を解決し日本国のためになる政治を行っていかなければなりません"},{"start":5505.443,"end":5529.893,"text":"中谷筆頭幹事起訴委員会の設置はまだでしょうかいつまでも立ち止まっていてはいざというときに国民を守れませんご決断をお願いしまして私の意見表明といたします御清聴ありがとうございました次に北川和夫君公明党の北川和夫です先ほどの細野さんの失礼いたしました"},{"start":5533.008,"end":5538.482,"text":"先ほどの細野さんの質問で東日本大震災当時大阪さんが"},{"start":5539.924,"end":5564.087,"text":"総務大臣政務官でいらっしゃったと聞きまして初めてそのことを知りましたあの時ですね2011年3月11日ですよね震災は一番最初に総務省が"},{"start":5565.288,"end":5581.964,"text":"当時ですよ急いでやった特別立法って何かというとまさしくこの選挙期日を伸ばす法律だったんですよねちょっと調べてみましたらですね"},{"start":5582.757,"end":5597.628,"text":"3月11日に震災があったんですが統一戦は4月10日が前半の土曜日だったんです4月10日が土曜日ということは知事選の告示は3月24日だったんですよ"},{"start":5598.468,"end":5625.863,"text":"もうあと震災の日から13日後に地位制の投票日があるさらに引き続き政令市の告示それから県会政令市会の告示とずっと続くわけですねだから総務省が震災があったときにさまざまな対応をしないといけないんですがこの統一地方選挙がもう迫っているわけですねこれをこのままやっていいのかと"},{"start":5627.028,"end":5648.343,"text":"いうことが当然総務省内で議論になってこれはできないということで特別立法を国会の方に提出をされるんですねこの特別立法が成立するのが早いんですよそれはもう工事が迫ってますから3月の18日"},{"start":5649.306,"end":5674.302,"text":"3.11の1週間後にはこの特別措置法が参議院で可決されて成立をして3月の22日に公布されているんです何とか24日の知事選の告示に間に合わせたということなんですね当時総務大臣は片山さんですよね"},{"start":5675.553,"end":5704.437,"text":"片山さんがこの法案の質疑のときにこういう答弁をしているんです国土米投票というのはこれはちょっと趣旨が異なりまして告示をして既に選挙が走っている間にその選挙期間中に何か不足の事態が生じて投票できないといったときに投票日を延ばすこれが国土米投票ですと大臣に答弁されて"},{"start":5705.217,"end":5733.389,"text":"この法案今申し上げた東日本大震災に伴う地方公共団体の議会の議員及び町の選挙期日等の臨時特例法案はもう目前に迫った4月の選挙で今月中にも告示が始まったりしますのでこれは急いで手当をしないといけないということでこの法案を出したんですとこういう答弁を当時されているわけです"},{"start":5734.181,"end":5756.699,"text":"まさしく大阪さんは大臣政務官であれば当然この法案の立案作成にも関わっていらっしゃったと思うんですよだからこういう事態には国延べ投票じゃなくて選挙期日を延ばすという形で新たな法律をこの被災地全体で"},{"start":5757.717,"end":5782.771,"text":"適用になるようにしたわけですねこれがもし衆議院議員選挙であったり参議院議員選挙であったならばこれも同様に国の目投票では困難であって長期間選挙実施が困難見通せないわけですからその場合に特別な処置を取らないといけないというのは"},{"start":5784.005,"end":5796.654,"text":"私は当時そういう生命感を抑えていらっしゃったのならば、それはそういう問題意識を持っていらっしゃったというふうに思うんですけれども、いかがですか。大阪政治君。"},{"start":5799.669,"end":5824.412,"text":"当時私も片山大臣と随分この問題話をしましたその時の大原則は選挙期日はなるべく変えないとそれから決められた選挙というのはなるべくそのとおりやるんだとこれが民主主義の大原則であるという議論を相当大臣室でもやりましてしかしながらこの事態の中ではもう1週間後10日後に迫っているものについては何の対策も講じられていないと"},{"start":5824.972,"end":5853.686,"text":"だから必要最小限で何をすべきかということでああいう結果になったと承知をしていますそれから栗延べ投票についても今ルールお話がございましたけれども栗延べ投票そのものについても現行制度でいいのかどうかという議論もありましたただあの時点でその栗延べ投票を変えるというようなタイミングではありませんでしたのでそのことについての深い議論というのは残念ながらなかったということであります以上です北川君"},{"start":5855.205,"end":5880.525,"text":"私は阪神淡路の震災の経験者ですその時にやはり同じような法律を作っているんです選挙期日を延期する任期を延長するという法律を阪神で作っている東日本は初めてじゃないんです2回目なんですねそういう意味では実績があったわけですよ"},{"start":5881.426,"end":5892.474,"text":"こういう大震災巨大地震が起こったときにはこういう仕組みでやり方でやるしかないというご判断が総務省には私はあったと思いますよ"},{"start":5897.295,"end":5912.092,"text":"発言時間が終了いたしました手短に御答弁願います私も繰り返し言っているんですけれども93年の奥尻それから95年の阪神淡路それから2011年の東日本"},{"start":5912.853,"end":5937.553,"text":"こういう大震災があってですね、その時に選挙どうするんだっていう議論はあったことは私も十分承知はしてます。特に93年のおくしりは、解散の真っ最中でありましたので。ただ、私が何度も指摘しているのは、そういうことがあったにもかかわらず、災害に強い選挙のあり方について、問題点は指摘するけれども、具体的なそれじゃあ対応対策が取られているかっていうと、十分ではないと思うんですね。"},{"start":5937.853,"end":5963.565,"text":"だからそこの対策をまずしっかりやろうと例えば選挙時の自治体間協力なんかもですねこれ十分議論されているわけではないしその対応が作られているわけではないんですよ消防で言うならば例えば緊急消防援助隊なるものがあってですね災害時にお互い協力し合おうということをやっているわけですよだからそういったことも頭に置きながらどうやって災害時に選挙が執行できるかということを発砲手を尽くそうというのが私の今の思いです"},{"start":5964.345,"end":5989.641,"text":"一言だけ今おっしゃっていることに反論誰もしないですよみんなそう思っているわけですそうじゃなくて東日本大震災のようなそういう震災が例えば衆議院の解散の直後にあった場合にその場合にどう対応するのかという話をしているわけでしておくしりのお話がありました"},{"start":5990.728,"end":5995.078,"text":"今年もNOTOの受信がありましたそういうことを想定してるわけじゃないんです"},{"start":5996.929,"end":6020.087,"text":"今回の法改正というのは憲法を条項を触ろうというのはそういうことじゃなくて東日本大震災のような巨大地震広範な長期間そういう選挙が困難だというふうに認められる場合にどうするかとその場合に国会機能をどう維持するんだということを問うているわけです"},{"start":6021.368,"end":6039.56,"text":"ぜひご理解いただきたいと思います議論はまだ続きますが時間が経過していますので後日大阪君にはご答弁願います次に山本雄二君ありがとうございます自民党の山本雄二でございます"},{"start":6040.697,"end":6068.857,"text":"緊急時選挙困難事態における衆議院議員任期延長論に賛成の立場から発言させていただきますこの憲法審査会で早急な合意これをお願い申し上げたいと思いますそこでいくつか皆様にご教示いただきたいことがございますまず第一番に選挙の任期と衆議院任期の延長のそもそも論について申し上げます"},{"start":6069.702,"end":6086.691,"text":"衆議院は選挙によって国民主権的契機を付与されますもし選挙がなければ国民主権とは無関係の存在となってしまいますその任期延長手続きは内閣が提案し国会が承認するわけであります"},{"start":6087.191,"end":6112.037,"text":"この内閣の提案はより具体的で議員の権能についても限定列挙していなければならないと思います国会の3分の2の特別決議で承認されるといたしましても国民主権的契機を付与できるものではないからでありますあくまでも例外的措置であるとの原理原則に則った趣旨であるべきであります"},{"start":6112.577,"end":6134.173,"text":"特にワイマールなどの少しの隙間から民主主義は崩壊する歴史の教訓に鑑みこの期間や延期した議員の権能の制限も憲法にしっかりと明記すべきではないかと思うのでありますつまり内閣の提案において法律や政令での委任事項はできる限り禁止すべきであろうと思っております"},{"start":6135.117,"end":6158.177,"text":"次に選挙の一体性についての御教示を賜りたいと思います選挙実施が困難という事実が日本国の国政選挙における一体性を損なうことつまり比例区などの選挙の結果が決まらないというようなことを具体的にどうするかという議論でございます"},{"start":6158.877,"end":6186.783,"text":"選挙が困難という事態は、災害の代償、被災者の人数、各県にまたがるか否かの事情もさることながら、選挙事務において必須の条件としては、選挙人名簿の確定が必要でございます。選挙人名簿に登録される条件は、その市町村の住民票が作られて、3か月以上経っている18歳以上の方々のことでございます。"},{"start":6187.523,"end":6205.094,"text":"災害による死亡、行方不明など生存安否の確認が取れなければ、名簿は確定できません。もし名簿が確定できたならば、むしろ選挙を施行しないことの方が行政の不作為になってしまうのではないかと思っております。"},{"start":6205.934,"end":6227.658,"text":"ところで、東日本大震災、原発災害のありました福島県大隈町の町民は、震災前、1万1505人の人口でありました。死者136名、津波による全海火屋48棟、地震による全海火屋272棟などの被害でございます。"},{"start":6228.218,"end":6243.291,"text":"特に原発立地地域であるため、全町域が避難指示区域、警戒区域となって、全町民が大熊町から離れざるを得ませんでした。いわき市に4672人。"},{"start":6243.951,"end":6261.145,"text":"郡山市に1,072人、会津若松市に778人と、住民は、いや往なくふるさとを後にしました。それでも現在は、帰還困難区域一部指定解除となって、徐々に帰還できるようになりました。"},{"start":6261.866,"end":6276.917,"text":"町の公表によりますと現在の住民登録は1万372人うち帰還できたものは694人町民のわずか6.7%しか帰ることができておりません"},{"start":6277.617,"end":6300.547,"text":"しかし自治体として町長も議員も選挙で選ばれていますまた衆議院選挙参議院選挙も実施されているのでありますでは投票しているのはどこで投票しているかといえばいわき市であったり最寄りの被災者避難者が投票可能な投票所で投票しているのであります"},{"start":6301.127,"end":6330.08,"text":"つまり必ずしも被災地で投票するという常識は不要としているのであります被災者の皆様に寄り添いながらその方々の賛成権という人権を守り抜く必要があります被災地域の方々を全国民が支援協力して一日でも早く選挙ができるような体制すなわち選挙人名簿を作ることに協力をしてあげる必要がございますそうであるならば"},{"start":6330.8,"end":6347.217,"text":"選挙人名簿が確定されるまでの間衆議院議員任期の延長も可能とするという理解が正しいのではないかと思っております皆様からの御教示をよろしくお願い申し上げます以上でございます次に稲田智美君"},{"start":6349.028,"end":6372.637,"text":"自由民主党の稲田智美です緊急事態条項について本審査会での討議の状況を振り返りますと昨年の臨時国会までに総計33回延べ279人の委員による発言そして討議がなされております既に十分な討議がなされ昨年の臨時国会の終わりに"},{"start":6373.417,"end":6396.86,"text":"中谷筆頭幹事から具体的な条文案の起草のための期間を本審査会に作ることが提案され今国会においても同様の提案が多くの委員からなされております論点整理についても前々回の審査会令和6年5月9日において中谷筆頭理事から詳細に説明がなされましたし"},{"start":6397.481,"end":6421.931,"text":"前回も深田幹事から船田幹事から自民党叩き台素案からの主な変更点を提示いただいたところですまず本審査会では緊急事態においても国会機能を維持することが必要であるとの観点から選挙実施が困難な事態に任期延長できるように改正するための議論がなされ論点整理が行われました"},{"start":6422.611,"end":6446.932,"text":"論点はすでにほとんど出尽くしており例えば広範性すなわち選挙の一体性が害されるほどの広範な地域において選挙が困難な事態についての具体的な基準は選挙延期の法律において定めることや70日を超えて選挙が困難な事態という長期性の要件についての考え方をはじめとする議員任期の特例の枠組みのほか"},{"start":6447.612,"end":6474.627,"text":"議員任期延長中については内閣不信任決議を禁止しないことまた閉会禁止解散禁止についても異論がないと思います既に緊急事態における議員の任期延長についての議論は尽くされ気は熟しています反対のための反対ではなく早急に条文起草に入り具体的な条文案をもとに議論を行うべきです"},{"start":6475.327,"end":6489.752,"text":"以下緊急事態条項全般についての意見を申し述べますまず日本国憲法は占領下に制定されそもそも主権のなかった日本に主権に基づく緊急権を認めておりません"},{"start":6490.532,"end":6515.334,"text":"当時日本政府は緊急事態条項の創設を主張いたしました衆議院の解散等の国会招集ができない場合で特に緊急の必要があるときに国会の事後承認を条件として国会による法律の制定予算の議決に代わる政府による閣令の制定を可能とする規定を憲法に設けることを主張したのです"},{"start":6515.914,"end":6535.096,"text":"しかしGHQに拒否されたため妥協して参議院の緊急集会のみ規定されましたそういう意味では主権回復後に緊急事態条項を定めるべきでありましたそもそも緊急事態における国家緊急権とは足部信吉先生によりますと"},{"start":6535.737,"end":6554.064,"text":"戦争内乱強行大規模な自然災害など平時の統治機構をもっては対処できない非常事態において国家の存立を維持するために国家権力が立憲的な憲法秩序を一時停止して非常措置をとる権限のことです"},{"start":6555.124,"end":6580.404,"text":"憲法は国家権力を縛るものでありそれこそが立憲主義であるという考え方がありますが国家の存立なくして憲法は効力を持ち得ないし国家が消滅すれば憲法も終わるそうだとすれば国家の存続が危うくなっている事態において国家緊急権を認めることは立憲主義の前提としての国家の存立を維持するために必要です"},{"start":6581.044,"end":6604.653,"text":"緊急事態条項を論ずる場合政府による緊急対応措置ができるようにしておくことと議会によって民主的統制を可能にしていくことは必須です通常の立法手続では対応が困難な場合事後の国会承認を条件に臨時で必要な政令をつくることや緊急財政処分ができるようにすべきです"},{"start":6605.313,"end":6623.901,"text":"どのような場合にどのような手続きで緊急事態条項を発動するかを憲法に定めその乱用の危険がないように国会による関与を定めることが立憲主義から要請だと思いますまた事前に想定できる緊急事態への対応は法律で定め"},{"start":6624.801,"end":6644.394,"text":"委任命令の対象範囲を具体的に指定することが可能ですしかしあらかじめ想定できない緊急事態への対応については事前の立法では対応できないので一時的に緊急政令制定権を内閣に与える憲法条項を定め国会の関与についても憲法上規定する必要があります"},{"start":6645.074,"end":6665.885,"text":"さらに緊急時における人権の制約については公共の福祉の解釈で対応するという考えはその内容が曖昧ゆえにかえって立憲主義に違反する恐れがあります緊急時における基本的人権の制約についての考え方も憲法に明記することが望ましいと考えます"},{"start":6666.505,"end":6690.841,"text":"いずれにしても緊急事態対応における議会のチェックは極めて重要でありそのためにも緊急時の国会機能維持のための議員任期延長を可能にする憲法改正は早急に行うべきでありこの点に限定した条文策定作業を早急に行いその上で緊急事態措置についての議論を深めるべきと考えます以上です"},{"start":6692.081,"end":6718.658,"text":"最後になりますが大坂誠二君会長にお許しいただいて最後に短くまず一つ災害に強い選挙を実現しなきゃならないというのは多くの人は誰も反対しないこれは全くそのとおりだと思いますそれからもう一点両議員がいるにもかかわらず震災などによって国会機能が失われるという場合これの対策もしなければならないというのは多くの人は全く同感だというふうに思います"},{"start":6719.338,"end":6741.089,"text":"私が問題視しているのは、この問題点2つはみんなそうなんだと言いながらも、じゃあそれに対する具体論をやっているか、具体的対策が今講じられているかというと、そこが講じられていないところが問題だと。それで発砲を手を尽くしてやってみて、それでもなお穴があると、時になって初めて、私は憲法改正の立法事実というのが出てくるんだと思うんです。"},{"start":6741.87,"end":6756.607,"text":"だからまだそこまでいっていない中で条文案を考えるというのは私は今の段階は早いのではないかという思いを持っていますそれからもう一点ですがこれは一般論としてよく言われることですが"},{"start":6757.228,"end":6784.992,"text":"緊急時に備えるということはこれはもう本当に大事なことで大変重要なことでまさに国会議員がやらなきゃならないことなんですがただ危機を煽って煽って緊急時対応が過去の歴史を見ると課題になりすぎて悲惨なことを招いた歴史もあるのも事実でありますだから緊急時の対応をするということについては慎重の上にも慎重さを持ってやるべきだというのが私の基本的な思いです以上です"},{"start":6786.092,"end":6810.499,"text":"まだご発言のご希望もあるようでございますが予定した時間が経過いたしましたこの自由討議の取扱いについては与野党の筆頭間で協議をいたしておりますので今後についてはこれを踏まえ幹事会等において対応をいたしたいと存じますこれにて自由討議は終了いたしました次回は候補をもってお知らせすることとし本日はこれにて散会いたします"}]