[{"start":1088.916,"end":1091.561,"text":"ありがとうございました"},{"start":1196.061,"end":1196.482,"text":"よろしくお願いします"},{"start":1199.219,"end":1209.326,"text":"これより決算行政監視委員会第一文化会を開会いたします私が本文化会の主査を務めることになりました中西賢治でございますよろしくお願いいたします"},{"start":1210.541,"end":1231.802,"text":"本分科会は、公室費、国会、裁判所、会計検査院、内閣、内閣府本部、警察庁、金融庁、消費者庁、デジタル庁、復興庁及び沖縄振興開発金融公庫、並びに他の分科会所管以外の国の会計についての審査を行うことになっております。"},{"start":1232.463,"end":1254.564,"text":"なお各省庁の審査に当たってはその冒頭に決算概要説明会計検査員の検査概要説明及び会計検査員の指摘に基づき講じた措置についての説明を聴取することといたします令和2年度決算ほか2件令和3年度決算ほか2件及び令和4年度決算ほか2件中公室費"},{"start":1255.305,"end":1284.255,"text":"国会所管裁判所所管会計検査院所管内閣府本部警察庁金融庁消費者庁所管デジタル庁所管復興庁所管及び沖縄振興開発金融高校について審査を行いますこれより内閣府所管中内閣府本部及び沖縄振興開発金融高校について審査を行いますまず概要説明を聴取いたします"},{"start":1284.955,"end":1311.424,"text":"林内閣官房長官令和2年度における内閣府所管の一般会計歳入歳出決算につきましてその概要を御説明申し上げます内閣府主管の歳入につきましては歳入予算額853億2846万円余に対しまして収納済み歳入額は1354億1435万円余であり"},{"start":1312.29,"end":1333.449,"text":"500億円8589万円余の増加となっております次に内閣府所管の歳出につきましては歳出予算減額6兆9075億9430万円余に対しまして支出済み歳出額は3兆5346億512万円余であり"},{"start":1334.009,"end":1352.847,"text":"3兆3729億8917万円余の差額を生じますこの差額のうち翌年度繰り越し額は3兆2116億951万円余であり扶養額は1613億7965万円余であります"},{"start":1353.852,"end":1382.561,"text":"内閣府所管の歳出決算のうち警察庁金融庁及び消費者庁につきましては各担当大臣からご説明申し上げることになっておりますのでこれを除く部局すなわち内閣府本部区内庁厚生取引委員会個人情報保護委員会家事の管理委員会関係について申し上げますと歳出予算減額6兆4613億4088万円余に対しまして支出済み歳出額は"},{"start":1383.141,"end":1405.602,"text":"3兆1481億7061万円余であり3兆3131億7027万円余の差額を生じますこの差額のうち翌年度繰り越し額は3兆1722億1308万円余であり扶養額は1409億5719万円余であります"},{"start":1406.864,"end":1429.862,"text":"次に令和3年度における内閣所管の一般会計歳入歳出決算につきましてその概要を御説明申し上げます内閣所管の歳入につきましては歳入予算額727億75万円余に対しまして収納済み歳入額は1120億4863万円余であり"},{"start":1430.606,"end":1453.973,"text":"393億4788万円余の増加となっております次に内閣府所管の歳出につきましては歳出予算減額11兆8729億4648万円余に対しまして支出済み歳出額は6兆4340億7624万円余であり"},{"start":1454.54,"end":1460.15,"text":"5兆4388億7023万円余の差額を生じます"},{"start":1461.048,"end":1489.188,"text":"この差額のうち翌年度繰り越し額は5兆2357億7347万円余であり付与額は2030億9675万円余であります内閣府所管の歳出決算のうち警察庁金融庁及び消費者庁については各担当大臣から御説明申し上げることになっておりますのでこれを除く部局すなわち内閣府本部区内庁厚生取引委員会"},{"start":1489.768,"end":1507.257,"text":"個人情報保護委員会カジノ管理委員会関係について申し上げますと歳出予算減額11兆4242億8082万円余に対しまして支出済み歳出額は6兆635億4126万円余であり"},{"start":1507.857,"end":1526.416,"text":"5兆3607億3956万円余の差額を生じますこの差額のうち翌年度繰り越し額は5兆1858億1695万円余であり付与額は1749億2261万円余であります"},{"start":1527.102,"end":1548.871,"text":"次に令和4年度における内閣府所管の一般会計歳入歳出決算につきましてその概要を御説明申し上げます内閣府主管の歳入につきましては歳入予算額2098億8828万円余に対しまして収納済み歳入額は2027億7710万円余であり"},{"start":1549.403,"end":1570.439,"text":"71億1118万円余の減少となっております次に内閣府所管の歳出につきましては歳出予算減額9兆6682億3319万円余に対しまして支出済み歳出額は4兆6560億682万円余であり"},{"start":1571.059,"end":1590.404,"text":"5兆122億2636万円余の差額を生じますこの差額のうち翌年度繰り越し額は2兆1384億5391万円余であり付与額は2兆8737億7244万円余であります"},{"start":1591.184,"end":1618.977,"text":"内閣府所管の歳出決算のうち警察庁金融庁及び消費者庁については各担当大臣からご説明申し上げることになっておりますのでこれを除く部局すなわち内閣府本部区内庁厚生取引委員会個人情報保護委員会カジノ管理委員会関係について申し上げますと歳出予算減額9兆2294億2762万円余に対しまして"},{"start":1619.597,"end":1640.09,"text":"支出済み歳出額は4兆2877億6748万円余であり4兆9416億6014万円余の差額を生じますこの差額のうち翌年度繰り越し額は2兆948億7897万円余であり"},{"start":1640.575,"end":1660.792,"text":"付与額は2兆8467億8117万円であります以上をもちまして決算の概要説明を終わります何卒よろしく御審議のほどお願いをいたします次に会計検査員の検査概要説明を聴取いたします会計検査員佐々木第一局長"},{"start":1670.162,"end":1691.448,"text":"令和2年度内閣府の決算のうち、内閣府本部、区内庁、厚生取引委員会、個人情報保護委員会及びカジノ管理委員会関係の決算につきまして、検査いたしました結果の概要をご説明いたします。検査報告に契機いたしましたものは、不当事項3件及び意見を表示し、または処置を要求した事項3件であります。"},{"start":1692.188,"end":1715.588,"text":"まず不当事項についてご説明いたします検査報告番号1号から3号までの3件は補助事業の実施及び経理が不当と認められるものであります次に意見を表示しまたは処置を要求した事項についてご説明いたしますその1は企業主導型保育女性事業の運営費に関して適宜の処置を要求し是正改善の処置を求めたもの"},{"start":1716.489,"end":1737.11,"text":"その2は緊急事態応急対策等拠点施設整備事業に係る交付金の算定に関して改善の処置を要求したものその3は放課後児童健全育成事業に係る子ども子育て支援交付金に関して適宜の処置を要求し是正改善の処置を求めたものであります"},{"start":1738.051,"end":1752.289,"text":"続きまして令和3年度内閣府の決算のうち内閣府本部区内庁厚生取引委員会個人情報保護委員会及びカジノ管理委員会関係の決算につきまして検査いたしました結果の概要をご説明いたします"},{"start":1752.97,"end":1779.579,"text":"検査報告に契機いたしましたものは不当事項9件意見を表示しまたは処置を要求した事項1件及び本院の指摘に基づき当局において改善の処置を講じた事項1件でありますまず不当事項についてご説明いたします検査報告番号1号から9号までの9件は補助事業の実施及び経理が不当と認められるものであります次に意見を表示しまたは処置を要求した事項についてご説明いたします"},{"start":1780.239,"end":1808.157,"text":"これは新型コロナウイルス感染症対応地方創生臨時交付金による事業の実施に関して改善の処置を要求するとともに意見を表示したものであります次に本院の指摘に基づき当局において改善の処置を講じた事項についてご説明いたしますこれは災害により基幹LANへの接続が不可能となった場合に使用するDRシステムに関するものでこれについて指摘したところ改善の処置が取られたものであります"},{"start":1808.977,"end":1838.417,"text":"最後に、令和4年度内閣府の決算のうち、内閣府本部、府内庁、厚生取引委員会、個人情報保護委員会及び家事の管理委員会につきまして検査いたしました結果の概要をご説明いたします。検査報告に契機いたしましたものは、不当事項12件及び意見を表示し、または処置を要求した事項2件であります。まず、不当事項についてご説明いたします。検査報告番号1号から12号までの12件は、補助事業の実施及び経理が不当と認められるものであります。"},{"start":1838.937,"end":1866.065,"text":"次に意見を表示しまたは処置を要求した事項について御説明いたしますその1は認定子ども園に係る子どものための教育保育給付交付金に関して改善の処置を要求したものその2は新型コロナウイルス感染症対応地方創生臨時交付金による事業の実施に関して改善の処置を要求したものであります以上をもって説明を終わります次に会計検査員片桐大吾局長"},{"start":1874.574,"end":1891.856,"text":"まず令和2年度沖縄振興開発金融広報の決算につきまして検査いたしました結果特に違法または不当と認めた事項はございません次に令和3年度沖縄振興開発金融広報の決算につきまして検査いたしました結果特に違法または不当と認めた事項はございません"},{"start":1892.719,"end":1906.627,"text":"最後に令和4年度沖縄振興開発金融広報の決算につきまして検査いたしました結果の概要をご説明いたします検査報告に契機いたしましたものは意見を表示しまた処置を要求した事項1件であります"},{"start":1907.435,"end":1934.13,"text":"これは住宅資金等貸付業務における個人住宅資金等の融資対象住宅について下流家者が沖縄振興開発金融広報の承諾を得ることなく用途変更をしていた事態に対して必要な措置を講ずるよう適宜の処置を要求し及び継続して貸付条件に沿った利用となるよう実態調査の必要性を判断するための端緒となる情報を自ら取得してその判断をする具体的な仕組みを整備して"},{"start":1934.71,"end":1952.309,"text":"有志対象住宅の有志後の状況を適時適切に把握するための体制を整備するよう意見を表示したものであります以上をもって説明を終わりますただいまの会計経済の指摘に基づきこうした措置について説明を聴取いたします伊藤国務大臣"},{"start":1957.848,"end":1982.496,"text":"ただいま会計検査員からご指摘のありました事項につきましては会計検査員の検査の結果を踏まえ内閣府におきまして交付金事業の執行に係る手引きに行政財産使用料の取扱いについて記載し関係道府県に対して通知するなど所要の措置を講じたところでございます"},{"start":1983.536,"end":1987.566,"text":"今後とも一層適正な執行に努めてまいる所存でございます"},{"start":1996.781,"end":2020.308,"text":"ただいま会計検査員から御指摘のありました子育て世帯等臨時特別支援事業費補助金につきましては会計検査員の検査の結果を踏まえ内閣府におきまして既に補助金を返還させるなど所要の措置を講じたところでございます今後適正な会計処理に努めてまいります次に地味国務大臣"},{"start":2025.54,"end":2050.719,"text":"ただいま会計検査員から御指摘のありました事項につきましては会計検査員の検査の結果を踏まえ内閣府におきまして実施及び経理が不当と認められる事業等につきましては既に交付金の返還等をさせまた交付金事業の適切な執行に係る事務連絡を発出するなど所要の措置を講じたところであります今後とも一層適正な会計処理に努めてまいる所存でございます"},{"start":2054.301,"end":2057.724,"text":"次に川上沖縄振興開発金融広報理事長"},{"start":2069.956,"end":2088.965,"text":"ただいま会計検査院からご指摘のありました事項につきましては会計検査院の検査の結果を踏まえ個人住宅資金等の融資対象住宅について仮受け者が当公庫の承諾を得ることなく用途変更をしていた事態に対して現状回復を行わせるなど所要の措置を講じております"},{"start":2089.825,"end":2107.468,"text":"また有志対象住宅の利用が継続して貸付条件に沿ったものとなっているか有志後の状況を自ら適時適切に把握するための情報取得体制の整備について所要の措置を講じたところであります今後とも一層適正な業務の遂行に努めてまいる都合であります"},{"start":2110.089,"end":2120.49,"text":"次に、子ども家庭庁発足に伴い、便宜厚生労働省についての会計検査員の検査概要説明を聴取いたします。会計検査員、長岡第二局長。"},{"start":2129.557,"end":2145.948,"text":"令和2年度厚生労働省の決算につきまして、検査いたしました結果の概要をご説明いたします。検査報告に契機いたしましたものは、不当事項54件、意見を表示し、または処置を要求した事項4件、及び本院の指摘に基づき、当局において改善の処置を講じた事項1件であります。"},{"start":2146.488,"end":2163.495,"text":"まず不当事項について御説明いたします検査報告番号32号は保険料の徴収が適正でなかったもの33号は保険料等の徴収が適正でなかったもの34号及び35号は委託費の支払いが課題となっていたもの36号及び37号は保険の給付が適正でなかったもの"},{"start":2163.995,"end":2178.905,"text":"38号及び39号は医療費の支払いが課題となっていたもの40号から82号までの43件は補助事業の実施及び経理が不当と認められるもの83号から85号までの3件は介護給付費等の支払いが課題となっていたものであります"},{"start":2179.525,"end":2204.975,"text":"次に意見を表示しまたは処置を要求した事項についてご説明いたしますその1は国民健康保険の保険基盤安定負担金の交付額に関して適宜の処置を要求し是正改善の処置を求めたものその2は障害児通所支援事業に関して適宜の処置を要求するとともに是正改善の処置を求めたものその3は新型コロナウイルス接触確認アプリ等の各種システムの開発保守等に係る業務の実施に関して"},{"start":2205.495,"end":2231.688,"text":"是正改善の処置を求め及び改善の処置を要求したものその4は放課後児童健全育成事業に係る子ども子育て支援交付金に関して適宜の処置を要求し是正改善の処置を求めたものであります次に本院の指摘に基づき当局において改善の処置を講じた事項について御説明いたしますこれは離職者等再就職訓練事業の宅地サービス経費に関するものでこれについて指摘したところ改善の処置がとられたものであります"},{"start":2232.64,"end":2250.569,"text":"続きまして、令和3年度厚生労働省の決算につきまして検査いたしました結果の概要をご説明いたします。検査報告に契機いたしましたものは、不当事項146件、意見を表示し、または処置を要求した事項5件、及び本院の指摘に基づき当局において改善の処置を講じた事項1件であります。"},{"start":2251.363,"end":2270.187,"text":"まず、不当事項についてご説明いたします。検査報告番号53号は保険料の徴収が適正でなかったもの、54号は保険料等の徴収が適正でなかったもの、55号から61号までの7件は委託費の支払いが課題となっていたもの、62号から64号までの3件は保険の給付が適正でなかったもの、"},{"start":2270.687,"end":2285.966,"text":"65号は医療費の支払いが課題となっていたもの66号から195号までの130件は補助事業の実施及び経理が不当と認められるもの196号から198号までの3件は介護給付費等の支払いが課題となっていたものであります"},{"start":2287.386,"end":2309.876,"text":"次に意見を表示しまたは処置を要求した事項についてご説明いたしますその1は障害児通所支援事業に関して適宜の処置を要求するとともに是正改善の処置を求めたものその2は雇用調整助成金等及び休業支援金等の支給に関する事後確認の実施に関して是正改善の処置を求め適宜の処置を要求し及び改善の処置を要求したもの"},{"start":2310.396,"end":2331.104,"text":"その3は雇用調整助成金の支給に関して意見を表示したものその4は生活保護業務における情報提供ネットワークシステムを通じた情報紹介の実施状況に関して改善の処置を要求したものその5は施設整備補助金により社会福祉施設等に整備した非常用設備等に関して改善の処置を要求したものであります"},{"start":2331.874,"end":2356.839,"text":"次に本院の指摘に基づき当局において改善の処置を講じた事項についてご説明いたしますこれはキャリアアップ助成金等に関するものでこれについて指摘したところ改善の処置が取られたものであります最後に令和4年度厚生労働省の決算につきまして検査いたしました結果の概要をご説明いたします検査報告に契機いたしましたものは不当事項146件意見を表示しまたは処置を要求した事項5件"},{"start":2357.339,"end":2368.276,"text":"及び本院の指摘に基づき当局において改善の処置を講じた事項3件でありますまず不当事項について御説明いたします検査報告番号59号は保険料の徴収が適正でなかったもの"},{"start":2369.366,"end":2394.896,"text":"60号は保険料等の徴収が適正でなかったもの61号は支払額が課題となっていたもの62号から65号までの4件は保険の給付が適正でなかったもの66号及び67号の2件は医療費の支払いが課題となっていたもの68号から199号までの132件は補助事業の実施及び経理が不当と認められるもの200号及び201号の2件は保険給付に係る費用の徴収が適正でなかったもの"},{"start":2395.336,"end":2411.859,"text":"202号から204号までの3件は介護給付費等の支払いが課題となっていたものであります次に意見を表示しまたは処置を要求した事項について御説明いたしますその1は生活扶助費等負担金等の算定に関して適宜の処置を要求するとともに是正改善の処置を求めたもの"},{"start":2412.279,"end":2429.929,"text":"その2は事実と異なる申請を行っていた指定医療機関等に関して適宜の処置を要求し及び是正改善の処置を求めたものその3は国民健康保険特定健康審査保険指導国庫負担金に関して適宜の処置を要求し是正改善の処置を求め及び意見を表示したもの"},{"start":2430.549,"end":2447.341,"text":"その4は、新型コロナウイルス感染症緊急包括支援交付金により民間検査機関に整備した実在シーケンサーに関して意見を表示したもの、その5は、後期高齢者医療広域連合が実施している高齢者保険事業に関して意見を表示したものであります。"},{"start":2447.921,"end":2475.166,"text":"次に本院の指摘に基づき当局において改善の処置を講じた事項について御説明いたしますその1は社会福祉施設等災害復旧費国庫補助金の交付額の算定に関するものその2は介護施設等における陰圧装置設置事業の実施に関するものその3は労働保険事務組合に対する報奨金の交付額の算定に関するものでありこれら3件について指摘したところそれぞれ改善の処置がとられたものであります以上をもって説明を終わります"},{"start":2477.677,"end":2483.502,"text":"ただいまの会計検査員の指摘に基づき、こうした措置について説明を聴取いたします。加藤国務大臣。"},{"start":2489.383,"end":2517.275,"text":"ただいま会計検査員からご指摘のありました事項につきましては会計検査員の検査の結果を踏まえ当該機関においてご指摘のありました事業を所管していた内閣府厚生労働省におきまして実施及び経理が不当と認められる事業については補助金を返還させるなど所要の措置を講じたところであります令和5年4月1日から当該府省の事業を引き継いだ子ども家庭庁として一層適正な会計処理に努めてまいる所存でございます"},{"start":2521.09,"end":2534.762,"text":"この際お諮りいたします。お手元に配付いたしております決算概要説明等のうち、ただいま説明を聴取した部分を除き、詳細な説明はこれを省略し、本日の会議録に掲載いたしたいと存じますが、ご異議ありませんか。"},{"start":2537.489,"end":2555.869,"text":"ご異議なしと認めますよってそのように決しました以上をもちまして内閣府所管中内閣府本部及び沖縄振興開発金融広報についての説明は終わりましたそれでは加藤大臣以外の大臣及び川上沖縄振興開発金融広報理事長は御退席くださって結構です"},{"start":2597.332,"end":2618.701,"text":"これより質疑に入ります質疑の申し出がありますので順次これを許します山井和紀君委員長これから30分間質問させていただきますちょっと13問ありますのでちょっと私自身早口になると思いますがお許しをください今日は加藤愛子大臣前半よろしくお願いしますそれで"},{"start":2620.745,"end":2646.413,"text":"子どもやそして障害者関係の質問が終わられたらお忙しいと思いますので退席していただいて結構でございます後半は国土交通省と文化庁に質問をさせていただきたいと思います本当に加藤大臣も私も大変お世話になっておりますけれどもお父様の加藤浩一先生にも私も大変お世話になりまして本も読ませていただきましたし本当に尊敬する議員の一人でありました六本木のカラオケで"},{"start":2647.133,"end":2675.964,"text":"一緒に打たせていただいたこともございまして本当にお父様にもお世話になっておりましたぜひこの後質問させていただきます子育て支援とか児童虐待防止のことぜひとも加藤大臣にこれからも力強く推進をしていただければと思いますと言いますのは私も統一協会あるいはエホバの承認の2世の方々とだいたい統一協会の被害者の方は30人以上お目にかかりましたしエホバの"},{"start":2677.504,"end":2703.755,"text":"被害者と言われる方々にも十数人お目にかかって1時間以上全員この2年間話を聞かせていただきましたそういう中でもちろん私は心境の自由は大事だと思いますがあまりにも悲惨なケース性暴力の被害医療ネグレクトあるいは家で不登校をはじめとしてちょっともう筆舌に"},{"start":2705.117,"end":2714.227,"text":"尽くしがたい涙の話をお聞きしましたし自殺未遂をされた方もたくさんおられましたしまた今もなお"},{"start":2715.376,"end":2739.793,"text":"メンタルが病んで苦しみ続けておられる方々もたくさんおられますそういう方々の思いを込めて質問をさせていただきたいと思います先日も平田うららさんの監督主演で許しという宗教的虐待についての映画がございまして私も拝見をさせていただきました本当に深刻な問題となっております"},{"start":2740.393,"end":2764.316,"text":"そしてこの間厚生労働省子ども家庭庁の担当の方には本当にこの2年ぐらいご尽力いただきまして今回も調査をしていただいたわけですね本当にこれは画期的な調査でありまして宗教的虐待について調査をしてくださいましたまたこの間エホバの承認に対しましては厚生労働省また子ども家庭庁の担当の方も会っていただいて"},{"start":2765.217,"end":2793.739,"text":"宗教的虐待事業虐待しないようにというお話もしてくださいました本当に感謝をしておりますただ今回のこの報告書を見るとですね残念ながら輸血拒否医療ネグレクトで亡くなった方がおられるとそしてまたもう一つお子さんであっても信仰を離れると言ったら排斥といってネグレクト"},{"start":2794.844,"end":2820.213,"text":"家庭内で無視される放置されるという児童虐待のようなことが行われているという問題がございますここにもありますように本当に心を痛みますのは配付所にありますようにエホバのケースだと思われますが宗教関係者に手当をしてもらい病院を受診せず子供が外来でそのまま亡くなった"},{"start":2821.172,"end":2845.255,"text":"骨髄移植を拒否し見取りとなったそのまま亡くなったという13歳のお子さんのケースもございます加藤大臣やはり当たり前の話ですけれども必要な医療を受けられずに亡くなってしまうそんなことが許されていいはずがありません私も2世の方々も含めて輸血をしてほしい"},{"start":2846.144,"end":2871.277,"text":"手術を受けたい行きたいという要望を直接お話をお聞きしたこともございますもう当たり前ですよね当たり前ですよそれと今日の配付チルミがありますようにこれは今始まった話ではなくエファノム商人では1985年6月6日大ちゃんという10歳小学校5年生がダンプにひかれて輸血をできずに亡くなりました"},{"start":2872.148,"end":2883.369,"text":"40年前です心痛みますのはこの記事にもありますように大ちゃんはダンプに惹かれて大量出血しながらも行きたい行きたいと大ちゃん本人が言ったんですね"},{"start":2884.281,"end":2905.482,"text":"でも受け捨てもらえずに亡くなってしまって私は本当に深刻だと思っておりますのはそれからこれ1985年6月6日のことですから40年たっているんです40年たってもまだ13歳のお子さんが骨髄移植を受けられずに亡くなっている政府国会議員"},{"start":2906.89,"end":2931.511,"text":"繰り返し申し上げますけれど宗教の問題はこれは本当に私もこういう国会の場で特定の宗教のことを取り上げることはいかがなものかと思わないわけではありませんしかしここで子ども家庭調査や加藤大臣に何とか取り組んで少なくとも少なくとも"},{"start":2932.81,"end":2960.5,"text":"輸血あるいは手術受けられなくてミスミスなくなるお子さんを放置することは今回の調査をきっかけになくす責任が政府にも私は国会にもあると思っているんですそこで質問通告に従って質問しますが今回の調査でそのような医療ネグレクトで亡くなったエホバの証人のお子さんの事例なども報告されておりますとついてはこれらの輸血拒否や医療ネグレクト"},{"start":2961.32,"end":2978.853,"text":"またエホバで問題になっております未成年のお子さんであってもその宗教から離れると言ったら排斥と言って口聞かない面倒部も見ないというこうしたことはできないですよお子さんの場合はそういうふうな排斥と言われる行為こういうのは改めて質問しますが児童虐待に当たるのではないですか"},{"start":2979.634,"end":3001.963,"text":"ついては子ども家庭庁が再度エホバの承認に面会し担当者の方に面会し輸出禁止などの医療ネグレクトを保護者や子どもに強いる児童虐待がないようにまた子どもに排斥をするネグレクトという児童虐待がないように再度面会し要請指導をしていただけませんか加藤大臣"},{"start":3007.489,"end":3034.256,"text":"お答え申し上げますご質問の例は5年度に子ども家庭庁の補助を受けて民間事業者によって行われた保護者による宗教の信仰等に起因する児童虐待に関する調査研究これにおきましてはどの宗教団体かは調査されておりませんが保護者の宗教の信仰等に起因する虐待の事例で対応が難しかったことという質問に対し13歳の子どもの輸血を理由に"},{"start":3035.036,"end":3061.711,"text":"骨髄移植を拒否本人も洗礼予定見取りとなったという回答があったものと承知をしておりますまた令和4年12月に発出した宗教の信仰等に関する児童虐待等への対応に関するQ&Aにお示しをしておりますように医師が必要と判断する医療行為を受けさせないことはネグレクトに該当するとともに児童を無視するなど"},{"start":3062.171,"end":3080.868,"text":"拒否的な態度を継続的に示したりすることは心理的虐待に該当し宗教の信仰を背景とするものを含めその理由の遺憾を問わず許されるものではありませんまた昨年来子ども家庭庁におきましてエホバの承認法人関係者と面会をし"},{"start":3081.608,"end":3105.925,"text":"要請や対話を行ってきたところであり同法人側からは児童虐待を容認していないこと輸血を含めそのような治療を受けるかは各自が決めることであること未成年の子どもが脱退させられた場合でも親は引き続き養育する責任があること等が表明されるとともに信者に周知されたものと承知をしております"},{"start":3106.705,"end":3128.042,"text":"さらに今回の調査研究結果の報道に際しても同法人に対するご指摘の排斥に関する取材に対し活動していない人を避けたりしないという方針やあらゆる形態の児童虐待を憎悪する旨の表明がなされているものと承知をしており子ども家庭庁としては"},{"start":3128.582,"end":3139.63,"text":"個々の事案に対し児童相談所等の現場において躊躇なく適切に対応がなされるよう引き続きQ&Aの周知等の必要な対応を進めてまいります"},{"start":3141.98,"end":3161.858,"text":"今日の配付資料の10ページの右にもありますが虐待対応指針周知せずエホバの承認政府の行政の役割と言っているそうでありますこういう報道もありますがぜひともまた面会して指導周知徹底のお願いをエホバの承認にお願いしてほしいと思いますまたそれに関連しまして質問2に移りますが"},{"start":3162.912,"end":3190.527,"text":"エホバの証人のように子どものけがや病気に対して輸血拒否や手術拒否の際には一時保護による医療同意や親権停止を児童相談所に申し出せるように厚生労働省と連携し医療機関に改めて通じすべきではないかまた交通事故による大けがをはじめ児童相談所に一時保護を依頼するいとまがなく医療行為をすぐにしないと命が救えない恐れがあるがその医療行為により医師が刑事や民事の責任に問われるようでは医師はとても命を救えない"},{"start":3191.167,"end":3199.303,"text":"がこのような問題について子ども家庭庁は法務省や厚労省と協議し法的整理をすべきではないでしょうか加藤大臣"},{"start":3205.458,"end":3221.498,"text":"お答え申し上げます。先ほど申し上げたとおり、輸血を含め医師が必要と判断する医療行為を受けさせないことはネグレクトに該当するものであり、子どもの生命・身体の安全確保のための対応が求められると考えております。"},{"start":3222.199,"end":3246.83,"text":"このため医師が必要と判断する医療行為の実施に保護者が同意せず児童の生命身体の安全確保のための緊急の必要があると認められる場合等には一刻を争う状況であることを踏まえ児童相談所長は下級的速やかに一時保護及び医療行為への同意等を行うものである旨を改めて昨年3月にも通知をするとともに"},{"start":3247.21,"end":3263.397,"text":"全国の医療機関等に対して周知これを行ったところでございます子ども家庭庁としましては引き続き本通知の周知について機会をとらまえて行ってまいりますが特にご指摘のような一国を争う状況で"},{"start":3264.017,"end":3288.266,"text":"救急搬送を受け得る医療機関に対していかに周知徹底を図っていくことができるかについては厚生労働省とも連携の上改めて対応を検討してまいりますまた医療ネグレットの事案において児童相談所に一時保護及び医療同意を依頼する時間すらない緊急の場合に医療機関の判断で医療行為を行うことについては"},{"start":3288.786,"end":3316.172,"text":"親権との関係に関わる課題などどういった課題があるかについて関係省庁とも連携し検討と整理を行ってまいります委員長山内君繰り返し申し上げますが私は憲法上信教の自由は当然保障されていると思いますし私も高校は仏教の高校でしたし宗教は私のよりどころにしておりますただ子どもの命が失われるような宗教があっては絶対にならないと思います"},{"start":3317.192,"end":3340.765,"text":"そして次はもう質問ではなく要望にとどめますがこのような児童虐待を保護者などに協査する組織や団体に対して児童虐待の防止を指導する法的根拠がもし不十分であるならばそれを可能にし児童虐待を防止するための法整備が必要ではないかと提案をさせていただきます次に加藤大臣のもう一つ担当でもありますこの障害者の差別"},{"start":3342.909,"end":3370.857,"text":"この4月から合理的配慮の提供が義務化をされました私もスウェーデンに2年間福祉の研究勉強のため留学をしておりましたしスウェーデンでは本当に障害者の学びあるいは就労において非常に先進的でありましたそういう中で私も地元の毎週末多くの障害者の方々やまたそのご家族の方のお話をお聞きしておりますけれど"},{"start":3371.437,"end":3382.205,"text":"ぜひとも障害児や障害者が暮らしやすい社会づくりのためにより一層力を入れて取り組むべきと考えますけれど担当大臣としての加藤大臣の決意をお伺いしたいと思います加藤大臣"},{"start":3387.017,"end":3402.139,"text":"お答え申し上げます障害児や障害者の方々を含め全ての国民が障害の有無によって分け隔てられることなく相互に人格と個性を尊重し合いながら共生する社会これを実現することは大変重要であると考えております"},{"start":3402.68,"end":3425.903,"text":"委員御指摘のとおり本年4月に事業者による合理的配慮の提供義務化等を内容とする改正障害者差別解消法が施行されました施行に向けてこれまで政府としては政府広報などを通じた改正法の周知内閣府や各事業分野を所管する関係省庁による事業者団体や事業者への説明会の開催等の取組を進めてまいりました"},{"start":3426.523,"end":3449.134,"text":"今後とも関係省庁が連携して説明会の実施や広報活動など共生社会の実現に向けた取り組みをしっかりと進めてまいります山井君私も24年前に初当選しましたが最初の国会質問は衆議院本会議場で障害者雇用促進法についてジョブコーチのそういう要望もさせていただきました"},{"start":3449.673,"end":3477.807,"text":"そしてもう一つ発達障害児の支援について質問をさせていただきたいと思いますこの記事配付書にもございますように2022年の10月の調査でありますが文科省によると発達障害人学級3人化公立小中学校文科省指導体制整備へということでこの記事を詳しく読ませていただきますと必ずしも増えたのではないかもしれないけれどいろいろ取組を強化する取組をしっかりやる中で"},{"start":3478.948,"end":3507.915,"text":"教職員の方も気づかれる発達障害について気づかれるケースが増えたのではないかとそういうふうなこともありますが逆に言えば気づかれないケース適切な支援が受けられないケース適切な授業教育が受けられないケースもっと言えば就職しようということになってから発達障害があるのではないかと気づいたりあるいは大学に入ってから発達障害だということを自ら気づかれて適切な支援を受けられるケースとかさまざまな支援がございますこのような"},{"start":3508.956,"end":3537.549,"text":"発達障害児発達障害者を含む障害者の支援についてさらに力を入れるべきではないかと思いますが特に発達障害児の保護者の方々とも私もさまざま支援学校を訪問したりする中でご要望不安な声を聞いたりもしておりますその意味で発達障害児やそのご家族の保安期待について加藤大臣の受けとめと発達障害児やそのご家族が暮らしやすい社会づくりのため大臣の決意をお伺いしたいと思います加藤大臣"},{"start":3543.103,"end":3565.242,"text":"お答え申し上げます発達支援を受けている子どもの数は発達障害の認知の社会的広がりなども背景に増加してきていると承知をしておりますこうした中で発達障害のある子どもとそのご家族の不安をしっかりと受け止めその育ちと暮らしを支えていく地域の体制づくりを一層進めていくことが必要と考えております"},{"start":3565.802,"end":3593.468,"text":"発達障害のある子どもとそのご家族の支援に当たっては地域において関係者が連携し気になる段階から早期に切れ目なく支援することが重要であると考えており保健医療と連携した発達相談の充実児童発達支援センターを中核とした関係機関の連携による地域における支援体制の強化相談援助や障害特性に応じた子育ての支援と家族支援の充実などに取り組んでまいります"},{"start":3593.928,"end":3614.749,"text":"委員長山井君ぜひとも保護者の方々当事者の方々の願い不安そのものに応えた政策を推進していただきたいと思いますそれでは加藤大臣御退席ください次に国土交通省に質問をさせていただきます私も議員にならして8期24年間ライフワークの一つが"},{"start":3615.489,"end":3639.905,"text":"京都南部の活性化のための新明信高速道路の全線開通であります2005年に小泉当時の総理大臣が工事の凍結を指示されてその後民主党政権になったのが2009年それから3年3ヶ月の間私も京都南部選出の議員として凍結解除のために全力で頑張って2012年の4月にやっと凍結が前田国交大臣のもとでされた"},{"start":3640.225,"end":3649.97,"text":"あれから12年経ちましたところがまだ全線開通のめどが立ってないということで地元からは本当にこれ大丈夫なのかと"},{"start":3651.485,"end":3679.619,"text":"新明信の全線開通を見越してさまざまなアクセス道路整備あるいはさまざまな商業施設の誘致計画などあるけれどこれも郷土南部の都市計画が成り立たないという悲鳴が上がっておりますついてはぜひともこの常用大津間早期に開通してほしいと思いますしもちろん次に質問する高槻八幡館も含めて全線開通急いでいただきたいです"},{"start":3680.479,"end":3703.079,"text":"ぜひともいつ開通するのかということの実機を明言していただきたい地元では不安の声が高まっておりますもちろんそう簡単に明言できないのはわかっておりますけれど強い地元からの要望として質問をさせていただきますいかがでしょうか国土交通省岸川道路局次省"},{"start":3708.851,"end":3734.012,"text":"お答えいたします新明信高速道路は名古屋市と神戸市を結ぶ日本を代表する大動脈であり延長170キロの高速道路ですこれまでに約8割にわたる約140キロが開通しておりますが現在先生委員御指摘のとおり大津から上陽の区間と八幡京都なべから高槻の区間が未開通区間となっておりますこのうち大津から上陽の区間につきましては"},{"start":3734.933,"end":3758.245,"text":"茅ヶ崎川橋の橋脚基礎工において硬い岩盤が確認されたこと内田原インターや常用スマートインターにおける地盤改良の範囲が増大したことまた内田原インターにおいて産業廃棄物の処分が必要となったことなどから今年1月に令和6年度としておりました暫定業者さんでの開通目標を見直し精査することといたしました"},{"start":3758.925,"end":3785.991,"text":"この区間につきましては、現在、滋賀崎川橋の橋脚や上武港の施工、宇治田原インターチェンジの地盤改良工事や土工工事などを、ネクスコ西日本が鋭意実施しております。1日も早い開通に向けて整備を進めてまいりたいと思います。委員長山内君ぜひ添いでいただきたいのと、開通の時期を早期に明示していただきたいと思います。引き続きまして、高槻・八幡間の新面市はいつ開通するのかお答えください。岸川次長"},{"start":3791.991,"end":3815.696,"text":"お答えいたします委員御指摘の新明信高速道路の八幡京田辺から高槻の区間につきましては現在平方トンネルの発進建て工の施工やシールドマシンの製作淀川の十賀橋の上部口工事などをnexco西日本が実施しており用地の明け渡しやトンネル工事が順調に進捗した場合令和9年度の開通を予定しております"},{"start":3816.616,"end":3843.003,"text":"本区間と先ほど答弁いたしました大津から常用の2区間が開通することで新明信高速道路が全線開通し明信高速道路とのダブルネットワーク構築による周辺の高速道路などの渋滞解消物流の効率化災害時の代替ルート形成等が期待されるものでありまして引き続き新明信高速道路の行き位置も早い全線開通に向け着実な整備を進めてまいりたいと考えております委員長"},{"start":3843.383,"end":3866.124,"text":"山内君今ありましたように平成9年度には遅くても全線開通するようにぜひとも頑張っていただきたいと思いますまたそれに関連して今日の配付資料にはありますが私の地元南北の常用井出木津川バイパスというものを今進めていただいておりますこれについては私昨日も行きましたけれども例えば"},{"start":3866.644,"end":3887.18,"text":"井出町ではテオテラス井出という施設を役場の隣に作りましてバイパスの整備が進捗したら道の駅にしようということで取り組みがなされておりますけれどなかなか進まないわけですまた木津川市も人口がふえてどんどんこれから発展しつつあります"},{"start":3887.68,"end":3912.887,"text":"まあそういう意味では2つの質問を一緒にさせていただきますがぜひとも常用井出木津川バイパスもちろんまだ用地買収が済んでないところはたくさんあるわけですけれど一日も早い全線開通になるように整備を進めていただきたいということで特にこの北のですね常用井出間に関しましてはこの手を照らす井出というものがバイパスの開通による道の駅の回転を心待ちにしておりますので"},{"start":3914.267,"end":3934.321,"text":"急いでほしいそしてもう一つ確認ですけれど今新明信の工事が遅れているのでこの常用井出木塚バイパスの整備もそれに連動して遅れるのではないかという不安の声がつながっておりますがその方にこととは無関係にバイパス整備にお急いでいただきたいと思いますがいかがでしょうか岸川次長"},{"start":3940.236,"end":3957.407,"text":"お答えいたします国道24号常用井出木津川バイパスは京都市南部木津川右岸地域の国道24号における渋滞緩和や災害時の道路ネットワーク強化を目的といたしまして新明信高速道路へのアクセス道路としての機能が期待されるバイパス事業でございます"},{"start":3958.407,"end":3977.819,"text":"平成31年度に事業化いたしまして新明信高速通りよりの常陽市から伊手町間におきましては令和2年度より用地取得令和4年度より工事を推進しまたその先の伊手町から木津川市間におきましては用地取得に必要な調査設計を推進するなど準備事業を進めているところでございます"},{"start":3978.679,"end":3994.711,"text":"開通予定時期でございますが用地取得が必要な箇所がまだ多く残っていることからお示しできない状況でございますが沿線自治体の方からはご要望をお熱しにいただいております整備の進め方について検討をさせていただいているところでございます"},{"start":3995.191,"end":4020.459,"text":"またこの新明信の方の開通の遅延がいろいろこのバイパスのですね進捗に影響あるのではないかということでございますけれども新明信高速道路の開通遅延による本バイパス事業進捗への影響については現時点でないものと考えております引き続き沿線自治体からのご要望を踏まえながらこのバイパスの早期開通に向けて事業を推進してまいります"},{"start":4020.979,"end":4042.154,"text":"委員長山井君ぜひ急いでくださいそれともう一つ大きな課題がありますこれも私のライフワークの一つですけれどこれ新明信がつながっても私が住んでいる宇治市とはですねつながらないんですねこのことに関しては地元の宇治市長の松村市長また国交省出身の日和京都府知事とも何度も何度もお話し合いもしておりますついてはですねやはりこれは"},{"start":4044.195,"end":4067.544,"text":"宇治島新明信のアクセス道路の整備というのは10年かかろうが20年かかろうが非常に重要であり必要だと思っております地元の商工会や観光協会からも強い要望もお聞きしておりますのでそれについてはもちろん当該自治体であります宇治市や京都府との協議が整えばですけれどぜひとも国交省としても支援をしていただきたいと思いますがいかがでしょうか岸田委員長"},{"start":4073.168,"end":4092.577,"text":"委員御指摘のアクセス道路につきましては新明信高速道路から宇治市へのアクセスを強化し市内の人流物流の活性化に資する道路として令和3年3月に京都府が策定した新広域道路交通計画において一般広域道路の調査中路線として位置づけられていることを我々も承知しております"},{"start":4093.157,"end":4108.331,"text":"またこの道路は令和4年5月に宇治市が策定した都市計画マスタープランにおいても周辺市町との一体性や相互効果など南部地域の将来まちづくりを強化する観点から位置付けられているこういったことも承知をしているところでございます"},{"start":4109.091,"end":4133.569,"text":"地域の拠点と高速道路をつなぐアクセスの強化は周辺地域が一体となって相互連携が図られ物流効率化や観光振興による地域の経済活動の活性化などが期待されることから重要であると考えております国土交通省といたしましては引き続き地域や周辺道路のネットワークの状況などを踏まえ京都府や富士市が行う検討に対して必要な支援を行ってまいりたいと考えております委員長"},{"start":4134.83,"end":4157.307,"text":"続きましてリニア新幹線について質問をさせていただきます京都は京都に新駅を奈良は奈良に新駅をと要望しているわけですけれども京都南部については非常に関心の高いテーマでありますついては昨年の年末以降奈良市周辺で現地調査なども始まっているということでありますけれども"},{"start":4158.147,"end":4182.012,"text":"中川奈良市長が先日奈良山駅周辺のリニア進撃の可能性というかについて発言したため関心も非常に高まっております本当に京都としては京都の進撃を要望しているわけですけれどこのことについて今後いつどういうふうにこの進撃が決まっていくのかお聞きしたいと思います国土交通省平島鉄道局次長"},{"start":4188.376,"end":4204.429,"text":"リニア中央新幹線は、東京、名古屋、大阪の三大都市圏を一つの圏域とする日本地方回路を形成して日本経済を牽引するとともに、東海道新幹線とのダブルネットワークによる油断電子の確保を図る国家的堅持に立ったプロジェクトであります。"},{"start":4205.329,"end":4232.478,"text":"名古屋大阪間につきましては昨年12月JR東海におきまして計画段階環境配慮所の作成に必要となる外略のルートの絞り込みと外略の駅位置選定のためこうした目的のためのボーリング調査を三重県と奈良県の駅候補地周辺において開始しておりますこれによりまして環境影響評価に着手しているところでございます"},{"start":4233.278,"end":4261.66,"text":"ご指摘の駅位置の絞り込みの時期等につきましては現在建設主体でありますJR東海におきましてご地元のご意向を踏まえながら技術的な検討を行っていると承知しているところでございます現時点でお答えすることが難しいと考えておりますがいずれにしましても国土交通省としましてリニア地方新幹線の早期整備に向けた環境を整えまして1日も早い前線開業に向けてしっかり取り組んでまいりたいと思います"},{"start":4262.315,"end":4278.719,"text":"委員長山井君また引き続き協議させていただきたいと思いますそして時間がありませんので最後文科庁に2問すべきところを1問に質問させていただきます私の地元の悲願であります宇治茶の世界遺産登録についてなんですけれども"},{"start":4279.299,"end":4302.891,"text":"これについて現状はいかがかということとそれに関連して時間がありませんので2問目もセットでしますが今抹茶ブームなんですけれど抹茶スイーツが人気が一方で飲む煎茶玉露抹茶の先行きは必ずしも明るくありません2月から国会でもこの前ボトルに入れてお茶やコーヒーが飲めるように解禁されましたので今日も私地元の新茶の玉露を飲みながら質問をさせていただいておりますけれど"},{"start":4303.451,"end":4314.243,"text":"ぜひとも宇治茶の未来のためにこの世界遺産登録が必要でありますこの連休私も地元の玉露抹茶煎茶のお茶摘みも"},{"start":4315.492,"end":4344.609,"text":"お手伝いさせていただきましたしこのことに関しては地元の市町村また京都府も全力で取り組んでおりますそして去年の4月には文化庁も京都に移転をしていただきましたぜひとも地元の市町村京都府も取り組みますが文化庁の支援や助言をお願いしたいと思いますがこの世界遺産登録について富士茶の世界遺産登録について御見解お聞きしたいと思います文化省小林審議官"},{"start":4352.165,"end":4376.897,"text":"文化遺産の世界遺産登録につきましてはユネスコが定める基準を満たす必要があり世界遺産としてふさわしい顕著な普遍的価値の証明公正資産の法的保護や保存管理計画の策定地域コミュニティの協力体制の構築などに取り組むことが必要ですこうした取り組みを進めつつ文化審議会での審議を経て暫定一覧表への掲載など必要な手続きを進めていくこととなります"},{"start":4378.237,"end":4393.626,"text":"ご質問の公積産の法的保護の現状につきましては宇治茶の世界遺産登録に向けた取り組みを表明されている京都府内の8市町村のうち文化財保護法に基づく重要文化的景観に選定されているのは宇治市"},{"start":4394.706,"end":4420.065,"text":"それから重要文化的景観の選定申出に向けた調査等を実施されているのは市町和塚町であると把握しているところでございます文化庁におきましては今後文化的景観に係る調査や計画の策定などに対し指導助言をこれまでも行っているところでございますが今後とも関係自治体からのご相談があれば必要な助言等を行ってまいりたいと考えております"},{"start":4421.357,"end":4430.442,"text":"リーチャーは日本の宝世界の宝だと思っておりますぜひともよろしくお願いしますありがとうございましたこれにて山井和則君の質疑は終了いたしました"},{"start":4456.742,"end":4457.672,"text":"次に金村龍奈君"},{"start":4459.887,"end":4489.347,"text":"日本維新の会、衆議院議員の金村隆奈です。教育無償化を実現する会との共同会派を代表して、この文化会で質疑をさせていただきます。子ども家庭庁が発足して1年を経過いたしました。この間、質疑をしたいしたいとずっと等に願ってきたんですが、ついぞ一度もできず、ようやくこの文化会を通して機会をいただきました。そういう意味では、1年間たまった思いをしっかり大臣にお伝えしていきたいと思います。"},{"start":4490.208,"end":4506.466,"text":"そもそも子ども家庭庁の質疑のときに我々日本維新の会は教育子ども福祉省といって自分たちの独自の法案を提出しておりました柱は教育"},{"start":4509.409,"end":4525.005,"text":"いわゆる義務教育の部分も含めてしっかりと子どもの育ち福祉教育すべて横断的にやる必要があるんじゃないかということで我々は法案を提出いたしましたそういう意味ではいわゆる就学前"},{"start":4525.606,"end":4540.615,"text":"未就学の部分はもちろん子ども家庭庁が発足したことによって充実していくものだと理解はしておりますが就学後の連携がどれだけ進化しているのか"},{"start":4541.873,"end":4558.906,"text":"もちろん子育てというのは自分が育った環境そういったところから哲学みたいなものができ上がりつつあると思います私は大臣とちょうど同世代同い年でしてお互い子どもを育てる立場ということで"},{"start":4559.626,"end":4583.473,"text":"そういった過程のある実際に子どもの育ちを見ている立場の人が大臣になることは非常にふさわしいと思うんですがこの教育と福祉の連携の部分についてを中心にこの子ども家庭庁が発足して1年子ども真ん中社会の実現の進捗そのあたりをお答えください加藤大臣"},{"start":4590.623,"end":4619.07,"text":"お答え申し上げます先月子ども家庭庁の発足から1年を迎えましたこの間様々な取り組みを進めてきておりますけれどもいくつか主なものをご紹介をさせていただきますとまず昨年末に子ども未来戦略をまとめました約3.6兆円に及ぶ前例のない規模で政策強化を図る加速化プランをお示しし今国会において子ども子育て支援法等の一部を改正する法律案をご審議いただいております"},{"start":4619.79,"end":4630.593,"text":"また同じく昨年末には子ども基本法に基づく我が国初の子ども大綱これを閣議決定し子ども政策の基本的な方針と重要事項を一元的にお示しをしました"},{"start":4631.67,"end":4655.641,"text":"さらには、子どもを性暴力から守るため、いわゆる子ども性暴力防止法案を今国会に提出するとともに、私の下で子ども性暴力防止に向けた双方的な対策を取りまとめました。加えて、子どもや若者の意見を政策的に反映させる取組である、子ども若者意見プラスを立ち上げ、全国から約4000人の子ども若者に参画いただいております。"},{"start":4656.281,"end":4672.936,"text":"このほか、子ども対抗に基づき、本年4月に文部科学省との連盟で、障害や発達に特性のある子どもやその家族への支援に当たって、地域における教育と福祉の一層の連携等を推進いただくように通知を行いました。"},{"start":4673.536,"end":4700.618,"text":"今後の取り組みとしましてはまずは今国会に提出した2つの法案の成立に向けて万全を期すとともにスピード感を持って実行に移してまいりますまた子ども対抗の着実な実行に向け骨太の方針までに子ども真ん中実行計画を策定するとともに実体子ども計画の策定を促進してまいりますさらに子ども若者の意見の政策への反映の取り組みを一層強化してまいります"},{"start":4701.298,"end":4717.05,"text":"子ども家庭庁があってよかったと子ども若者や子育て当事者の方をはじめ一人でも多くの方に実感をしていただけるよう文部科学省ともしっかり連携をしながら子ども真ん中社会の実現に向けて引き続き精一杯取り組んでまいります金村君"},{"start":4718.733,"end":4743.854,"text":"今答弁を聞いただけで非常に充積だということは大臣自らお感じだと思いますのでぜひ子どもの育ちは待っていただけませんのでしっかり頑張っていただきたいと思います続いて障害児支援についてご質問させていただきます私議員になる前は9年間障害児支援の事業を選挙区である川崎とお隣の大田区で経営してまいりました"},{"start":4745.343,"end":4771.556,"text":"実際に私その授業を始めた後結婚して子どもが3人いるんですけれども一番下の子が実は知的障害とそれから自閉症ともなっていて港区の児童発達支援センターに通っておりまして先日パオという名前なんですけれどもその児童発達支援センターを大臣が視察に来るというのが保護者の間で駆け巡りましてそうしたら日程が合わず結果"},{"start":4773.197,"end":4799.215,"text":"お見えにならなかったんですけれども前任の小倉大臣も実はお越しいただいてまして私自身そのセンターのおかげで子育て兄弟児もおりますので子育てしやすい環境をいただいたと大変精度に感謝はしておりますその上で私が今回報酬改定で全体を見るとプラス1.12上がっているんですね"},{"start":4800.183,"end":4825.079,"text":"私これ非常に喜ばしいことだと思ってまして従前はですねトリプル改定だから障害分野はどちらかというとマイナス改定なんじゃないかと今度マイナス改定があると事業所運営はどうなっていくのかというご相談がですね私が障害自治体に携わっていたからこそいくつかいただいていたんですねそういう意味では今回"},{"start":4826.88,"end":4841.771,"text":"プラス改定になったそれもかなり大きくプラス改定だけではなくて制度全体で大きくいい変化をしていると思うんですねそのあたりも含めて大臣の所感をお答えください加藤大臣"},{"start":4848.331,"end":4866.878,"text":"お答え申し上げます。今回の障害福祉サービスと報酬改定では、物価高騰や全産業での賃上げが進む中、障害福祉分野で働く方々の処遇改善がしっかりと行われるとともに、サービスの質が確保・向上されるよう必要な取組を行うこととしました。"},{"start":4867.518,"end":4886.477,"text":"具体的には、障害福祉の現場で働く方々の処遇改善を着実に行うため、介護ならびの処遇改善を行うとともに、新規参入が増加する中で、サービスの質の確保・向上を図る観点から、経営実態を踏まえたメリハリのある報酬設定を行いました。"},{"start":4887.117,"end":4902.518,"text":"これにより障害児障害者全体での改定率は全体で委員御指摘のとおりプラス1.12を確保することができその中で障害児支援におきましては子どもや家族への質の高い支援の確保充実を図るとともに"},{"start":4903.218,"end":4919.523,"text":"児童発達支援センターを中核とした地域全体の障害児支援体制の強化を図ったところでございます引き続き子どもとその家族の皆さんのニーズに対応できるよう障害児支援の充実に取り組んでまいります金村君"},{"start":4921.55,"end":4949.377,"text":"これ賃上げの要素やはりしっかり含まれていると思うんですね私昔からずっと思っているんですけれども日本ってサービス業の方賃金低いじゃないですかそうであれば例えばこうやって税や保険料から賃上げ国が設定しやすい分野のエッセンシャルワーカーの皆さんの所得を大胆に上げていくと全体の底上げにつながるともちろん決断はいるんですが"},{"start":4950.077,"end":4964.243,"text":"誰かがトリガーを引いていかなければならないとすれば私は今回のプラス改定というのは一つのきっかけにつながるんじゃないかなと思いますので現場の皆さんの所得を上げるとそこにしっかりメッセージを届けていただきたいと思います"},{"start":4965.761,"end":4984.664,"text":"続いて児童あたし支援センターについてお伺いします私がこの事業に携わってきたのは2013年から2021年までですからもう3年ぐらい少し時を経ておりますが当時この児童あたし支援センターってかなり"},{"start":4986.01,"end":5002.812,"text":"なんていうか個室に違いがあったんですねしかも児童渡しセンターと一括りになっていても運営法人はさまざまなんですね例えばNPOみたいなところが担っているところもあるし社会福祉法人医療法人さまざまなんですねそういう意味では"},{"start":5004.167,"end":5033.188,"text":"児童渡し支援センターを運営している運営母体によってかなり特性が異なるという認識を私は持っていますそれは川崎と大田区で児童渡し支援センターの運営法事も違うし運営手法も全然違うという意味ではかなり異なるんですねその中で国としては児童渡し支援センターを中核機能として地域の事業者それから実際に利用する児童そしてご家族"},{"start":5034.128,"end":5054.227,"text":"行政様々なステークホルダーの中心に自動発達支援センターがになっていくとその機能を強化するというのが今回の制度改定だと理解しています加えてですね今回中核機能強化加算というものが新たに追加されましてじゃあ実際"},{"start":5055.228,"end":5068.963,"text":"これから応募段階だと思うんですけれども児童あたり支援センターがどのぐらいその中核機能強化加算を施行していくのかそのあたりお答えいただけますかはい子ども家庭省吉住支援局長"},{"start":5073.561,"end":5089.83,"text":"お答えいたします地域全体で障害児支援体制の充実を図るためその中核となる児童発達支援センターの機能強化を進めていくことは大変重要であるというふうに考えております今般の報酬改定においては児童発達支援センターの中核機能の発揮を促進する観点から"},{"start":5090.33,"end":5104.193,"text":"専門人材を配置し子どもと家族に対する専門的包括的支援の提供と合わせて地域の障害児支援事業所や保育所等への支援に取り組む自動発達支援センターを評価する中核機能強化加算を創設しております"},{"start":5104.957,"end":5128.664,"text":"この加算は、地域全体の支援体制の充実を目的とするものであることを踏まえ、市町村が体制や取組の実施状況などを確認の上、地域の障害児支援の中核拠点と位置づけられたセンターを対象とするとともに、市町村や地域の関係機関と連携して取組を進めていただき、その実施状況の公表や外部の者による評価を求めるなど、地域に根差した取組を評価する仕組みとしております。"},{"start":5129.324,"end":5152.704,"text":"本加算については現在各自治体で登録や算定の手継ぎを進めていただけるところどのくらいのセンターが算定するかは現時点では把握しておりませんが今後算定状況等も確認しその活用と適切な運用を図りながら児童発達支援センターを中核とした地域の障害児支援体制の整備を進めてまいります金村君"},{"start":5154.879,"end":5169.2,"text":"自動発達支援センターがご家族にとって入り口であることは間違いないと思うんですねいきなり事業所に連絡するというケースはレアでやはり行政の窓口から自動発達支援センターを訪ねていく"},{"start":5169.861,"end":5192.37,"text":"その中核機能が強化されればされるほど質が向上すれば向上するほど安心感を持って事業者も含めて安心感を持って地域における障害児支援の質が向上していくと思いますのでぜひともこの中核機能強化加算に導いていくような後押しをしていただきたいと思います"},{"start":5193.759,"end":5212.795,"text":"続いて受立支援放課後等デイサービスの報酬体系についてお尋ねをさせていただきます私今回のこの見直しなぜ私が事業をやっていたときにしていただけなかったのかなと思うほどものすごい事業者にとってやりがいのある自分たちの"},{"start":5214.127,"end":5232.336,"text":"価値をまさにその報酬体系で表してくれるようになっているこれ事業者の側私ちょっと23聞いたんですけどもすごい喜んでましたつまり努力が評価される自分たちの価値が評価される報酬体系にようやく変わったと昔はですね"},{"start":5233.795,"end":5248.9,"text":"30分でも5時間でも同じ報酬体系でしたよねですけれども今回の改正によって30分から1時間半までそして1時間半から3時間で3時間以上とまさに"},{"start":5250.387,"end":5265.94,"text":"いわゆるこれまでは領域という言葉と居場所という言葉がキーワードになってきたんですがそこに質そして何を施行するのか何を提供するのかというところに踏み込んで報酬体系しているところに最も価値があると思っています"},{"start":5266.781,"end":5293.562,"text":"一方で事業者間連携親子の関係ですね一つの事業所だけじゃない複数の事業所に子どもが通ったりしますのでこの事業所間連携もしっかりと加算がついていることによって親の機能を果たすべきところが積極的にこの事業者に対してコミュニケーションを図っていく私がやっていた当時というのはもういわゆる市場の奪い合いみたいなだからどうしても"},{"start":5295.111,"end":5311.488,"text":"過剰化というか事業者が大きくなっていっちゃうんですね大きくなればなるほどまさに現場の声よりも効率とか効果とかそういうことに偏ってしまうそういう意味では例えばある特定の地域で1事業者が"},{"start":5312.679,"end":5330.604,"text":"少ない数でも質で勝負していけるだから逆に質の高い事業者が今後増えていくんじゃないかという希望すら感じているんですけれどもこの報酬体系の見直しと事業者連携加算についてお考え見解をお答えください吉住局長"},{"start":5335.745,"end":5354.134,"text":"お答えいたします。今般の報酬改定においては、子どもや家族への質の高い支援の確保充実を図る観点から、さまざまな見直しを行っているところでございます。児童発達支援及び放課後等デイサービスの基本報酬につきましては、令和5年3月に取りまとめられた障害児通所支援に関する検討会報告書において、"},{"start":5354.734,"end":5372.52,"text":"支援に対する人員の配置状況や支援内容等にも留意しつつ支援時間の長短を考慮したよりきめ細かい評価を行うことが必要であるとされたことを踏まえまして先生から御指摘がございました個々の利用者の支援時間に応じたきめ細かい評価が可能となるよう支援時間による区分を創設したところです"},{"start":5373.28,"end":5395.405,"text":"また支援の適切なコーディネートを進める観点からセルフプランで複数の事業所を併用する障害者については利用する事業所間で支援に係る情報連携等を行うことを評価する事業所間連携加算を創設したところでございますがこの加算につきましては市町村が保護者の同意を得た上で支援者についてコーディネートを進める中核となる事業所"},{"start":5395.985,"end":5424.157,"text":"コア連携事業所を定めまして当該事業所が中心となって取組を進めることとするとともに利用する複数の事業所が全て同一の法人の運営による場合には算定できないこととすることなど適切な運用を図る仕組みとしているところでございます今回の改定による報酬体系について自治体や事業所に理解を含めていただきながら活用を進めていただき引き続き子どもとその家族への質の高い支援の提供が推進されるよう取り組んでまいります金村君"},{"start":5426.604,"end":5449.179,"text":"次の段階は私はかねてより主張しているんですがいわゆる自己負担を上げる今4600円とか37200円とか上限があるんですけれどもこの自己負担額を上げると当然親の負担にはつながるんですけれどもその分だけ価値を見極めるんですね"},{"start":5450.031,"end":5471.751,"text":"つまり4600円だからここでいいや万全と選んでしまうんですねだから自己負担を上げるところまで踏み込むと本当に質の高い療育施設がそして必要とする児童に届いていく僕は報酬改定によって働く人たちの賃金を上げることそして"},{"start":5473.004,"end":5490.769,"text":"障害児療育の質を上げるためには一定程度親が負担を背負うことで質を見極めていくというところが最後の自由な社会だと私は考えておりますのでぜひ政府においてもご検討いただきたいと思いますその上でですねこれ私"},{"start":5492.29,"end":5516.618,"text":"もう一つ驚いたのが延長支援加算ですねこれまで自治体もそうですし国もやはり領域を行うとだから居場所のためつまりどうしてもお迎えに行けないからこの時間少し預かってもらえませんかというサービスがこれまで認められてこなかったんですねそれは当然早期発見早期領域という領域の"},{"start":5517.478,"end":5543.546,"text":"大枠がありますから当然と受け入れてはいましたけれどもやはりご家庭の都合でどうしても延長していただきたいときというのは存在してたんですねそれをある事業所はサービスで提供してたんだと思うんですねけどそれを適切にきちんと加算の対象にしていくことによって親もそういうサービスが存在することによって選択肢が広がるし"},{"start":5545.046,"end":5564.675,"text":"事業所側も適正な加算がされればそういうサービスを提供することができる延長支援加算というのは非常に大きいということとこれ結局は家族支援なんですよね私も障害児子育てしながら一番感じるのはやっぱり兄弟児なんですよね"},{"start":5565.535,"end":5579.207,"text":"どうしても障害児に安心安全な場所にしかお出かけができないそうすると兄弟児にとってはもはや楽しいと思えない場所なのかもしれない兄弟児が満足に"},{"start":5580.481,"end":5594.826,"text":"そういう意味では遊んだり学んだりすることが機会が減ってしまうかもしれないそう考えたときにやはり私はこの領域の中に家族支援をもっと強化していくべきだと考えています"},{"start":5595.971,"end":5617.519,"text":"加えてなかなか制度というか施設数が増えていかないんですけれども本来は例えば我が家であれば一番下の障害を伴った息子が例えば一泊二日で短期入所のようにお泊まりに行くとその間に兄弟児の"},{"start":5618.55,"end":5633.226,"text":"満足度を高めていくそういう選択肢があふれていくと私はもっと家族支援につながるんじゃないかなと思うんですけれども現在の家族支援のあり方について御見解をお答えください吉住局長"},{"start":5638.939,"end":5662.594,"text":"お答えいたします。今般の報酬改定においては、障害児支援における家族支援の充実の観点から、先生ご指摘のように、家族への相談援助について、兄弟も対象であることを明確化し、オンラインでの対応も含め評価を充実するとともに、家族に支援場面を通じた学びの機会を提供することを評価する加算の創設や、延長支援加算について、預かりニーズに対応した見直しを行ったところでございます。"},{"start":5663.194,"end":5689.207,"text":"また障害のある子どもの在宅生活の継続や兄弟児や親のレスパイと一時的休息の観点から短期入所も重要であると考えており今般の報酬改定においては医療的ケア事者の受入れや緊急時の対応等について評価の充実を行ったところでございます引き続き障害のある子どもとその家族が安心して地域生活を送るため必要な支援の充実に取り組んでまいります金村君"},{"start":5690.97,"end":5699.802,"text":"ぜひ家族支援どんどん質を高めるあと量ですね量的緩和もぜひ検討いただきたいと思います"},{"start":5702.028,"end":5726.028,"text":"そして今度はいわゆるエッセンシャルワーカー働き手の側のお話をさせてください私は8年間事業運営をしてきて従業員は多いときで100名ぐらいだったんですけれども一番大変なのが有給消化なんですねどうしても人員配置の"},{"start":5727.068,"end":5745.093,"text":"問題特に過剤でついている人たちだとその人たちが長期休休休休消化とはいえ長期でお休みになるとその1日あたり守らなければいけない人員配置を怠ってしまうことにつながったりするんですね人数は足りてても質が足りてないとかですね"},{"start":5746.133,"end":5770.344,"text":"なので8年間で満足に有給消化できた人ってそんなに多くなかったなっていう認識なんですね今当然子育ての観点からも男性の育休をきちんと取得できるように制度設計し直したりしてると思うんですけども実際にこういうエッセンシャルワーカーの現場ってほとんど難しいんですよね本音で言えばですね"},{"start":5771.024,"end":5795.416,"text":"確かに制度として使ってほしいその分人を多く雇用するとやはり事業所側のリスクにつながってしまいますから安定した事業運営を考えるとなかなかそれも選択しづらいという中でこの有給消化がしやすい仕組みエッセンシャルワーカーの皆さんがどうしたら有給消化がしやすくなるのかこの辺りの見解を教えていただけますか吉住局長"},{"start":5801.178,"end":5813.269,"text":"お答えいたします。障害児通所支援においては、基準で求める人員体制に加えて食品を加配した場合に、児童指導員等加配加算や専門的支援体制加算により評価を行っております。"},{"start":5814.23,"end":5838.928,"text":"これらの加算の算定に当たりましては職員を常勤で配置した場合は当該職員が病気で欠勤する場合や有給休暇を取得する場合であっても要求を満たすこととしております人材の確保や職場環境の改善といった観点を持ちながら各事業所において子どもの個々の特性や状況に応じた質の高い支援の提供が推進されるよう引き続き取り組んでまいります金村君"},{"start":5840.583,"end":5867.391,"text":"今の答弁ですといわゆる有資格者ですね有資格者で人員配置をしている人がいわゆる有給消化をしても大丈夫ですよということですかもう一度お答えいただけますか吉住局長まさに先生の御指摘のとおりでございます金村君"},{"start":5868.988,"end":5896.422,"text":"これものすごい画期的だと思うんですよねつまりこれまで有給消化したくとも経営者側からすると有給消化してほしいと思っていてもその持続可能性が危うかったのでどうしても我慢してもらわなきゃいけなかった事業所運営がこれから有給消化したいと思ったときにきちんと消化ができるようになるといわゆる働き方改革の一環にもつながると思うんですね"},{"start":5897.242,"end":5915.957,"text":"これどれだけその事業所側にアナウンスができているのか周知徹底しないと従来型のシステムのまま結果働いてしまうというのはよくある話ですからそれからもう一点こういったエッセンシャルワーカーと呼ばれる皆さんや"},{"start":5916.457,"end":5932.008,"text":"それからそういった私が経営してきたような障害児支援だったりという経営者は比較的アナログなものも重要視しているので情報に対する感度というのはみんながみんな高いわけじゃないんですね"},{"start":5933.348,"end":5958.744,"text":"そうであればやはり自治体が定期的に行ういわゆる説明会だとかそれから事業所に対する通知とか明確に記載をしていただけると理解が進むんじゃないかなと思いますのでぜひ周知をいただきたいと思いますその上で大臣に先にちょっとお時間もありますので質問させていただきます"},{"start":5960.766,"end":5984.297,"text":"私はいよいよ子育て支援というのは大きくフェーズが上がってきたなという認識ですそれは今思えばですけれども20年ぐらい前というのは保育園が足りない待機児童の問題働きながら子育てしていくために必要な制度はあれど供給が追いついていなかったという段階でした"},{"start":5985.317,"end":6011.184,"text":"私ずっと保育園子どもを通わせながら思っていたのがスーパーの袋を持って子どもを迎えに行くと怒られるんですよね仕事が終わったらすぐお迎えに来てくださいスーパーは後で寄ってください実際僕はそういうのを割と無視してスーパーに寄っていたんですけどただほとんどの親はやはり遠慮しちゃうんですよねそのぐらい何ていうのかな"},{"start":6013.135,"end":6028.977,"text":"以前は待機児童解消とか需要と供給のバランスを整えていく段階から今度は親の休息をどう作り上げていくかという制度に上がってきているんだと思うんですねそれは例えば保育園に1時間多く"},{"start":6030.018,"end":6049.031,"text":"仕事が終わった後1時間多く預けてもいいですよその分もちろん保育園側の負担は増えますから予算のかけ方は変わると思うんですけれどもただそうやって親の休息をどう作っていくのかっていうのを考えなきゃいけない子育て支援策の段階に来たという認識ですその上で実は親が"},{"start":6050.649,"end":6077.492,"text":"休息を持ちたいと思った時に例えばですねベビーシスターを呼ぶとかですねいろんな選択肢あると思うんですけれども私妻にベビーシスターを呼ぼうってお願いしたら家の敷居をまたいでほしくないって言うんですよね他人にこれ実は日本の文化としてすごいあると思うんですよ他人に家庭の中で支援を受けることに対するなんていうかね違和感というか拒否感というかでこれ"},{"start":6078.874,"end":6104.307,"text":"ですけれども親の休息時間をどう確保していくかという子育て支援策の段階に来ているとすれば夫婦が支援を受けるときにその敷居をまたいででも支援が欲しいときの支援を充実させなければならないんですねそれが3前3後のサポートだと思うんですよ例えば地方出身者同士が里帰りすることができず"},{"start":6105.979,"end":6125.005,"text":"今居住している先で夫婦で第一種の子育てをスタートさせようとすると男性が育児を取れば万事解決ではないですよね全く初めての出来事ですから当事者はそういう意味ではこの産前産後のサポートを充実させていくとその後の育児において"},{"start":6125.765,"end":6151.033,"text":"家庭の中での支援をものすごい受けやすくなるんじゃないかというふうに私は捉えていましてそれは私の実体験でもあるんですね妻にベビシタを呼ぼうとしたときにそれはちょっと難しいとだからあなたに早く帰ってきてほしいというのが彼女のメッセージだったんですねだからそういう意味ではこの3前3後のサポートをどう充実させていくのか大臣の今の見解をお答えください加藤大臣"},{"start":6156.718,"end":6183.141,"text":"お答え申し上げます議員ご指摘の通り身近に育児の支援者がいないご家庭においては外部からの支援の必要性が高くなるものと認識をしておりますこのような必要性等に応えるため子ども家庭庁においては出産後の母子に対して心身のケアや育児のサポートなどを行い産後も安心して子育てができる支援体制の確保を図る産後ケア事業を実施しているところでございます"},{"start":6183.741,"end":6209.356,"text":"また令和5年度から産後ケアを必要とする全ての産婦に対して利用料の減免支援を導入しております加えて実施要項で定める対象者についてこれまで心身の不調のあるもの等としていたところを産後ケアが必要なものと改め産後ケア事業がユニバーサルなサービスであることを明確化をし産後ケアをより一層"},{"start":6209.756,"end":6234.697,"text":"利用しやすくするために必要な体制整備を進めているところでございますさらに産後ケア事業の実施に当たりましては妊娠中から出産後に至る支援を切れ目なく行う観点から全ての妊産婦・子育て世帯への包括的な相談支援等を行う子ども家庭センター等と必要な情報共有など連携を図ることとしております"},{"start":6235.317,"end":6260.855,"text":"引き続き妊産婦とその後家族が産前産後にきめ細やかな支援を受けることができるよう取組を進めてまいります金村君私は孫育てを社会に実装していけば子育て支援はさらに充実すると思いますのでぜひ子ども家庭庁をしっかり牽引していただきたいと思いますこれで質疑を終わりますありがとうございましたこれにて金村龍奈君の質疑は終了いたしました"},{"start":6290.538,"end":6291.739,"text":"次に坂井学君はい"},{"start":6294.475,"end":6298.86,"text":"坂井学でございます本日松村大臣お忙しいところありがとうございました"},{"start":6301.155,"end":6326.586,"text":"今日は野党自身の野党半島における状況特に和島と鈴を中心にお伺いをさせていただきたいと思っておりますまず最初に地元のボランティアで私の地元の方が被災地のボランティアに行ったときに感じてきたことからお話をさせていただきたいと思いますがそれは何かというと"},{"start":6329.252,"end":6345.899,"text":"避難所があちこちで開設をされているときに避難所によってはいわばコンビニ弁当というような俗に言われるそういった弁当だけが配られる場所と場所によっては温かいご飯が毎食出る場所と"},{"start":6346.719,"end":6361.886,"text":"両方あったということでご報告をいただいたところでありましたその中で特にその方が言ったところは穴水と和島と2カ所あったわけでありますがともに地元の料理人の方がですね"},{"start":6365.115,"end":6377.623,"text":"炊き出しというか食事づくりに協力をしていただいていたということでございましてまずは地元の料理に居酒屋をやっている方もそれから食堂をやっている方も含めて"},{"start":6378.763,"end":6397.873,"text":"もっと専門的な料理を出している料理人の方も含めていろんな方が協力をしあってやっているとこの良さはいくつもあって一つはもちろん栄養を避難者避難所にいる方々の栄養を考えて健康にいいものを提供できる温かいものを提供できるということもありますが"},{"start":6398.553,"end":6419.404,"text":"それ以外にも臨機応変にメニューを考えられるので例えば差し入れがありましたといったときにその差し入れの中身に応じてメニューを変えていただいて提供していただくということで食材の無駄がなくていろいろな方々の協力を受けることができるそして何よりも料理人の人たち同士のネットワークがあるので"},{"start":6420.865,"end":6435.194,"text":"外部からの方も大変来やすいその上にNPOでこういう避難所の焚き出しなど応援を支援してくれるNPO等がいくつもありますがそういったところの受け入れも大変しやすい"},{"start":6435.834,"end":6463.409,"text":"こういういろんな意味でプラスになるんだということを聞きをいたしました私自身も和島中学校に参りましてそこの状況をヒアリングをしてきたところでございますがそういった中でやはり平時のとき災害がないときにもそういったことを想定をして準備をしておくということがこれから大事になってくるんじゃないかということでございましてぜひとも"},{"start":6464.309,"end":6493.253,"text":"いろいろな災害の中で今も既に例えば地元の建設業者の方々とは災害時に自然災害のときのいろいろな災害協定等を結んで準備をしていると思いますがこういった地元の料理人の方々もぜひそういった協定や話し合いをする中でうまく協力してくれる体制を平時からつくっていくということが必要かと思いますが役所のお考えをお聞きをしたいと思います"},{"start":6494.062,"end":6496.4,"text":"内閣府高橋政策統括官"},{"start":6501.107,"end":6528.295,"text":"お答えをいたします避難生活が長期化する中でメニューの多様化や温かく栄養バランスの取れた食事の確保は重要でございまして委員御指摘の協定の締結も非常に有用な方法と考えております内閣府では自治体に対しまして地域やボランティアによる炊き出しや企業による弁当の提供等に関する協定を締結する等の準備を事前に行っておくべきことを示すとともに"},{"start":6529.035,"end":6544.638,"text":"温かい食事の提供を可能とする調理師会等との協定やキッチンカー事業者との災害時の支援連携協定の締結の事例を示して取り組みを促してきたところでございますまた今回の野党半島地震におきましても"},{"start":6545.279,"end":6562.53,"text":"被災地の事業者の営業再開状況を勘案し近辺の事業者等と供給契約を結ぶなどいたしまして適温食の確保に配慮すること等につきまして自治体に対し改めて周知してきたところでございます"},{"start":6563.37,"end":6586.187,"text":"委員からもご指摘いただきましたけれども例えば穴水町や輪島市では地域の飲食店と連携してセントラルキッチン方式で調理をして各避難所に食事を配食するといった取り組みを行っていたりとかまた珠洲市では地元の弁当事業者に対する委託を行って避難所への食事の提供を行っているものと承知をしております"},{"start":6586.707,"end":6612.43,"text":"引き続き自治体と連携しまして被災者の方々が安心して避難生活を送れるよう取り組んでまいりたいと考えております坂井君これは実はだから地元の飲食店をやっていた方々も被災を受けてそしてまた今回の場合は二次避難でかなり人がいなくなるというようなことで営業ができない状況にあります営業ができないつまり仕事ができない収入が立たれる状況にあるわけで"},{"start":6613.11,"end":6641.736,"text":"今回輪島中などではNPOがその料理人の方の日当なども決して多くは多額ではありませんがお支払いをすることでこの飲食店をこれからまた復活をしたいという方の支援にもなっているということでありました一方で行政から入ってくるお金は被災者の方の1日の食費1200何円と確かそのぐらいの金額だったと思いますがそれだけしか"},{"start":6642.296,"end":6664.275,"text":"行政からは入ってきていないということでございますので飲食店は今後復旧復興する中で貴重ないろいろな方々の交流の起点となってまいりますのでそういったことからもぜひ日当も払うということも込みでぜひともこの制度を考えていただきたいと希望しておきたいと思います次にこの"},{"start":6668.7,"end":6675.069,"text":"お水配管要は下水道浄化槽の話に移っていきたいと思っております"},{"start":6680.397,"end":6704.959,"text":"まず確認でありますけれども涼市の方から御相談がありまして下水道サービスを提供している場所において自分が家を修理したいもしくは修理をして改修するんだか新築をするんだかとにかく新たに家を建てて住みたいけれどもその下水道にどうしてもつながなければ許可を出さんと"},{"start":6705.6,"end":6716.37,"text":"こういうことを言われているということがありましたがそういったことは今の法制度上あるんでしょうか国土交通省松原大臣官房審議官"},{"start":6722.597,"end":6746.843,"text":"一般に住宅の建設や修理の許可などの取扱いにつきましては申請時点で下水道につながっていない場合でも自宅の建設や修理に着手することは可能でございまして石川県も同様であると承知しております佐藤君それはだからつながないということは合併浄化層をいけて家を建てることができるということでよろしいんですか"},{"start":6752.622,"end":6765.663,"text":"国土交通省佐々木大臣官房審議官お答え申し上げます現行の建築基準法での取扱い解釈になりますけれども"},{"start":6766.857,"end":6790.413,"text":"基準法では建築基準法では31条におきまして下水道法に定める処理区域内におきましてはお水管が公共下水道に連結された水泉便所を設けることというのを義務づけておりますしたがいまして建築確認におきまして当該規定が満たされている建築計画となっているかを確認するということで公共下水道とつながっている計画になっているかどうかということを確認させていただきます"},{"start":6791.514,"end":6812.708,"text":"現時点で公共下水道が復旧していない場合でも水泉便所が公共下水道に連結されるような計画とした上で確認申請を行っていただければ当該基準に適合するものとして確認済み書を交付することは可能であると考えております坂井君いやそこで大変私も状況をわかるので心配しておりますのは"},{"start":6813.524,"end":6830.053,"text":"今下水道につないで本当に大丈夫かという話なんですね本館がこれだけやられて本館はですね水道の中の水を圧かけて流しますからちょっとでもそれが割れてたり壊れているとそこからわーっと水が出ますからわかりますけど下水汚水は"},{"start":6831.018,"end":6857.158,"text":"あくまでも勾配で自然流化で流れていきますからこれはわからないわけですよねこれを流化機能は維持しているから今下水道は使えるということでレコをいただいたと聞いておりますけれどもこの流化機能を維持しているということと下水道の本管が全く壊れていない漏水していないということは同じということでよろしいんでしょうか"},{"start":6861.778,"end":6889.455,"text":"松原審議官失礼いたしますいわゆる現在市長が管理します下水道管路いわゆる本管でございますけれどもこれについて全て流化機能を確保しているというふうに判断しております例えば"},{"start":6893.471,"end":6914.199,"text":"マンホールが浮上したりしている場合でありましても下水道管理場の多少のたるみがある場合にはその手の被害でございましたら高低差により流化機能が確保されているという場合がございますただ管路が破断したりですとか潰れていたりしまして流化機能が確保されていない場合"},{"start":6914.699,"end":6940.526,"text":"こういった場合に仮設ポンプですとか仮設配管を設するなどの応急対応を実施することによりまして機能を確保しているところでございます現在いわゆる宅内配管の本管はできているけれどもそれは聞いていないはい失礼いたしました以上でございます坂井君私聞いているのはだから漏水していないということを確認をして漏水していないということと一緒なのかということを聞いているんです"},{"start":6942.069,"end":6968.285,"text":"流化機能は確保しているとおっしゃったがこれは漏水をしていないということを担保することと一緒ですかということを聞いています松原審議官流化機能を確保しているとは漏水をしていないということでございます佐藤君浄水がこれだけ大変に"},{"start":6969.807,"end":6993.883,"text":"あちらこちらで壊れていて下水が何もしていないけれども壊れていないというのはどういうふうに壊れていないという確認をしているんですか松原審議官失礼します"},{"start":6995.622,"end":7020.425,"text":"確認に当たりましては下水道管路に堆積した土砂を除去いたしまして下水管路に破断や閉塞がないかどうかということを確認して流化機能が確保されているかどうか判断しているところでございます佐藤君それはまさしくよくわからないんだけれどもずっと土の中に行けられているじゃないですか"},{"start":7022.185,"end":7048.743,"text":"それだから全部確認できているということなんですか松原審議官土壌を除去した上で破断閉塞がないか確認をしているということでございます坂井君なので土の中に切られた配管をどのように壊れていないかを確認しているかを聞いているんですけれども"},{"start":7052.472,"end":7062.21,"text":"松原審議官カメラ等を入れて確認しているところでございます坂井君これ"},{"start":7063.72,"end":7086.013,"text":"両方今本館の話がありました本館の話で流れているとそしてしかも壊れていないということでございますのでここでまずはその確認をさせていただいたということで次の質問をさせていただきたいと思いますが次先ほど触れていただいた宅内配管でございますけれどもですね"},{"start":7086.733,"end":7116.233,"text":"宅内配管がどう見てもこの宅内配管に関しても今浄水道が通ってきているところがあります今までの配管が使える家はほとんどありません何件も見てまいりましたが基本的に今までの配管が使えないので外から回して浄水の配管をしているという家がほとんどでありますこれも浄水だけが壊れて下水が壊れていない要は汚水配管が壊れていないということは"},{"start":7116.753,"end":7142.294,"text":"極めて考えづらいと思っているんですが今現在浄水が復活をしているところで水道屋さんに数社お話をお伺いをしましたが宅内のお水の配管これもとにかく水を流してみなきゃわからないと言ってつまりは一切今のところですね"},{"start":7144.178,"end":7165.987,"text":"検査もせずに調べもせずに浄水だけつないでいるというところが現場へ行けばほとんどだと思われます私が聞いたところは全てそういう状況でしたこういった状況で当然そのお水がどこかに漏水をしているという状況が想定されるというこれは本館の話ではなくて宅内の配管の話ですが"},{"start":7166.854,"end":7179.58,"text":"こういった状況をまずは環境省が知っているのかということと、環境省はこの現状をどう考えるのかということをお聞きしたいと思います。環境省住倉環境再生資源循環局次長"},{"start":7187.625,"end":7204.7,"text":"はいお答え申し上げます今委員から御指摘いただいたような状況につきましては私どもとしてはまだ把握しきれておりませんので国交省さんともしっかり連携をしながら今後対応してまいりたいと考えております坂井君あのこれ"},{"start":7206.087,"end":7220.266,"text":"大変大きな問題だと思うのでなかなか対処の方法も難しいところではありますがしかしあるという現状をしっかり把握した上で情報収集からまずはスタートしていただきたいと思っております"},{"start":7221.051,"end":7248.506,"text":"次に解体についてご質問したいと思います今解体がほとんど進んでいないというのが復旧の遅れのある種の象徴となっておりまして被災者の方々にもある種厳密を与えているということが言えるんじゃないかと思っておりますがこの計画が実は地元の方々や業者さんにもほとんどというかあまりはっきり示されていないということもあります行政からは例えばその"},{"start":7249.406,"end":7272.866,"text":"外部から来る解体業者の皆さんの宿泊に関しても宿泊の場所であったり人数であったりをちゃんと出しているんだと言うけれどもその外部から応援に来る解体業者の皆さんそのものがその状況どうなっているかは全く知らされていない行政から行政に聞いても一切説明がないという状況だということを聞きをいたしました"},{"start":7273.406,"end":7291.27,"text":"実際この外部からの応援の人たちの宿泊の段取りがどうなっているのかまた5月6月7月解体のチームを何体入れてどのような解体を進めていく予定になっているのか教えてください委員長墨倉次長"},{"start":7296.852,"end":7316.266,"text":"お答え申し上げます公費による解体の計画の全体像につきましては石川県が2月末に公表いたしました災害廃棄物処理実行計画において示されているところでございまして解体旨数を例えば涼しいで申し上げますと約5600旨"},{"start":7317.146,"end":7338.844,"text":"和島市で申し上げますと約3600棟県全体では約2万2000棟と推定し令和7年10月までに解体撤去の完了を目指すこととしておりますまた解体事業者の宿泊場所につきましては特に奥野と西二町では当面は民間の宿泊施設等を活用いたしますが"},{"start":7339.324,"end":7360.885,"text":"今後の公費による解体の本格化に伴う需要の増加への対応につきましては仮設宿泊施設の設置候補地9カ所を今確保済みでございまして仮設宿泊施設を6月をめどに設置をし合計約1600名分の宿泊地を確保することとしております"},{"start":7361.365,"end":7379.432,"text":"こうした宿泊場所につきましては石川県や石川県の構造物解体協会と調整を進めさせていただいているところでございましてご指摘も踏まえまして関係事業者にもしっかりと周知されるよう働きかけてまいりたいと考えておりますまた解体事業者につきましてはこれまで100番規模が"},{"start":7379.952,"end":7380.372,"text":"佐藤君"},{"start":7410.366,"end":7433.68,"text":"それで解体の業者の話でありますが売上高昨年の売上高に対応して入れるチーム半数を限定をするということを現場でお話を聞いてまいりました1体でも多く入れて"},{"start":7435.305,"end":7456.585,"text":"一棟でも多く解体をしそして復旧のステージに行きたいところになぜ例えば20体用意できる会社があるにもかかわらず前の前年度の売上で5体しか入れないというようなそういうルールをつくっているのかということに関してその理由をお聞きしたいと思います墨倉次長"},{"start":7464.13,"end":7480.743,"text":"お答え申し上げます。私どもといたしましても、ただいまご指摘いただきましたとおり、一般でも多く、そして少しでも早く解体を進めることは極めて重要であり、その方向に進むようにしっかり取組を進めてまいりたいと考えております。ただいまご指摘いただきました点につきましては、"},{"start":7482.043,"end":7503.11,"text":"まず全体像でございますけれども公費による解体を行う解体事業者につきましては石川県との災害応急協定に基づく石川県構造物解体協会の協力によりピーク時に平均600パンを北陸ブロック内で確保することとしておりますこのうち福井県の解体事業者との"},{"start":7503.65,"end":7530.732,"text":"調整状況につきましては石川県を通じて石川県構造物解体協会に確認をさせていただきましたその結果は御指摘のとおり福井県解体工事業協会内では売上高を基準に半数の調整を行っているこういうことでございました環境省といたしましては工費による解体を速やかに進めるためには可能な限り多くの解体事業者で半数を確保していただきたいと考えておりますので"},{"start":7531.252,"end":7555.023,"text":"御指摘を踏まえ石川県を通じて石川県構造物解体協会さらには福井県解体工事業協会にこうした趣旨の徹底を依頼させていただいたところでございます石川県の目標である令和7年10月までの解体工事の完了を目指し石川県と緊密に連携して御指摘の点も踏まえまして解体工事の加速化に向けてしっかり取り組んでまいりたいと考えております佐川君"},{"start":7556.364,"end":7585.081,"text":"それともう1つこれやはり売上高を基準とするというのにやはり大きな貸を1体でも多く入れたいというものに対して大きな課題がありますそれは工事が終わった会社が工事をやりました解体の仕事が終わりました終わってからその代金がその会社に入ってくるまで何ヶ月かかるか知っていますか墨倉次長"},{"start":7600.421,"end":7628.343,"text":"お答え申し上げます基本的には工事が終わってから市町村から30日以内にお支払いをさせていただくというのが基本ルールになってございますけれどもそのとおりにしっかり動くかどうか動くようになるように私どもとしてもしっかり取り組みを進めてまいりたいと考えております佐藤君大変ありがたいお話ですが今どれだけかかっているかというと8ヶ月です8ヶ月普通の通常の工事でも"},{"start":7629.517,"end":7641.176,"text":"工事終わって長くたってだいたい手形半年ぐらいじゃないですかしかも手形は割引けるのでそういう中で入ってくるのが8ヶ月待たされるということになると"},{"start":7642.544,"end":7660.274,"text":"しかもタイが入ってきた人たちの宿泊の代金もどうなるか全然示されていないわけですそういうのも入れると例えば5億円の売上げの会社だと大体7体入れてもいいよということになっているんですが7体入れて8ヶ月待たされると"},{"start":7661.656,"end":7686.483,"text":"だいたい宿泊代を見ると3億円近い金額になりますつまりその3億のお金を立て替えられなければ入ってくるなという状況になっているんですがこれは8ヶ月というのはもっと短くをしなきゃそれを1ヶ月だということでおっしゃっていただいたのでありがたいなと思いましたが改めて30日以内ということで進めていただくようお願いしたいんですがいかがですか墨倉次長"},{"start":7694.38,"end":7716.102,"text":"お答え申し上げますご指摘の点も踏まえましてまたご指摘いただいたような実態については私どもの方で改めてしっかり確認をさせていただいた上で基本ルールに則りしっかり取り組みが前に進むよう私どもとしても最大限努力をしてまいりたいと考えております佐川君よろしくお願いしますあとなお解体が進んでいく中で和島市の"},{"start":7717.759,"end":7738.451,"text":"解体後のがれきを置く仮置き場が狭いという指摘をいただきました実際私すずは見たんですすずはジャンボリーという場所があってむちゃくちゃ広くてえらい広いんですがこれでも足りなくなるかもしれないのでその場合はその奥をまた新たに置き場にしますと奥にも予定地がありました"},{"start":7739.175,"end":7757.247,"text":"ところが和島の場合3カ所と聞いたんですがどれもこれもさほどではないということを聞いておりますが実際にそれでどれだけの面積があるのか予定をされているのか鈴がどれだけ予定をされているのか和島がどれだけ予定されているのかそれでこれで足りないとするならば"},{"start":7758.027,"end":7773.053,"text":"どの場所をどれだけの広さずつ増やすのかこの計画が今なければ解体を始めた後そこで踏ん詰まってまた今度遅れているのは間違いありませんのでその状況をお聞きしたいと思います墨倉次長"},{"start":7778.902,"end":7794.787,"text":"お答え申し上げます。まず、涼しいにつきましては、現在4カ所の仮置き場が設置されております。それぞれの面積が12万平方メートル、7200平方メートル、7000平方メートルと、あと4200平方メートルです。"},{"start":7795.347,"end":7823.374,"text":"一方和島市につきましては現在仮置き場設置箇所3箇所でございましてそれぞれの面積でございますけれども2万平方メートルと1万7000平方メートルそして約7000平方メートルとご指摘のとおり涼しいと比べますとその面積は広くないこういう状況でございます今後公費による解体が本格化した場合にはご指摘のとおり仮置き場が不足する可能性こうした点をしっかり見据えた上で"},{"start":7823.854,"end":7852.407,"text":"引き続き関係市町と緊密に相談をして追加設置等の必要な調整を進めてまいりたいと考えておりますが現時点でここでここに新しく作るとそういうところにはまだ行けておりませんので引き続きしっかりと相談調整を進めてまいりたいと考えております坂井君今の時点で全くないということ自体が既にだいぶ心配だということなのでそこはしっかり対応していただきたいと思いますそしてやはり"},{"start":7855.432,"end":7868.485,"text":"国の役所の方々の仕組みから言ってある意味仕方ないと思うんだけどやっぱり現場の状況をもっとしっかり把握をした上でその現場がちゃんと動くようにやっぱりこれ監督指導というんですか"},{"start":7869.906,"end":7887.084,"text":"動いていただきたいなと思っております現場の状況がほとんど入ってきていない中でつまり市や県からの情報話ということなのでしょうがその話の時点ですでに現場とかなり乖離があるということをあちこちで感じておりますのでぜひ現場の"},{"start":7887.805,"end":7915.152,"text":"状況を確認した上で動いていただきたいと希望したいと思いますそしたら大臣にお聞きをしたいんですが今実は野党半島の方々嫌が多でも今二次避難所に行かなきゃいけないという方々が多かったりみなしかせつでの生活を余儀なくされておりましてつまりはもう既に今二拠点二地域で済まざるを得ない状況を余儀なくされておりますこれが"},{"start":7915.872,"end":7943.74,"text":"例えば金沢で住むのに金沢の行政サービスを切るために住民票を移せという話になって今何人も移しているわけでございますがこれが進むと一旦住民票を移した住民が和島でも鈴でも穴水でも戻るという可能性が極めて低いということがわかっておりましてこれは2地域の居住をしっかり応援をしていくそのことによって今二次避難をしているみなしかせ市に住んでいる"},{"start":7944.86,"end":7967.734,"text":"そのもともとの被災地の住民の皆さんと被災地をしっかり結びつけておくということが私は必要ではないかゆくゆくはそのことが今度は復旧復興のタイミングになったときには今度は外部の方々との関係人口づくりの中で生かされてくると思うんですがその点お考えをお聞きしたいと思います松村大臣"},{"start":7970.274,"end":7994.71,"text":"お答え申し上げます。佐藤委員におかれましては、災害特別委員会の一人一ということで、平均層からいろいろとご指導いただきましてありがとうございます。また被災地にも入っていただきましてありがとうございます。お答えする前に、先ほどの環境省とのやりとりでございますけれども、このことは既にわかってもおりましたので、和島についてのやはりヤードの確保、これは環境省ともしっかり連携をしながら、"},{"start":7996.07,"end":8021.6,"text":"そうやってまいりたいと思っていますそういう意味でも解体の手順というのがやはり必要だろうと思いますヤードを確保するための解体場所を先にやるであるとかこういった現状状況を把握しながらしっかりやってまいりたいと思いますそれから支払いサイトにつきましてはこれは8ヶ月というのはあり得ませんのでしっかりとまず現状を把握してこれも環境省としっかりと連携をしてまいりたいと思います"},{"start":8022.601,"end":8051.022,"text":"ご質問のお尋ねの件でございますけれども今回二次避難という形で避難をいただきました地元を離れていただいて他の町村でしっかり行政サービスこれを受けられるようにすることは重要と認識しておりましたので現在二次避難をしていただいている方々にもそれぞれ避難した市町におきまして行政サービスを受けられるようにして対応しているところでございます"},{"start":8051.823,"end":8078.034,"text":"こうやって申し上げるならば今回二次避難という苦渋の選択をいたしましたがこういったものの準備も今後必要ではないかなというふうに考えておりますその現場の状況次第によってはやはり復旧が大変長期にわたる可能性がございますので今後いろいろと精査した上で今後の在り方についても検討してまいりたいと考えております坂井君"},{"start":8079.134,"end":8105.441,"text":"もう時間がなくなりましてやめなきゃいけないかもしれない時間ですが最後に一つだけ大臣に今この現場がなかなか動かない一つの大きな原因がやはり応援来てもらう人の寝泊まりする場所の不足人手不足マンパワーを確保できないという大きなネックがあると思います今回あちらこちらでそういった外部からの応援をしてくる方々の今宿泊先なども"},{"start":8107.422,"end":8127.312,"text":"作っていただいているということは聞いておりますがしかしこれ大体この人手確保はもともとはこれは国県あと市町村のうちどこの担当なのかそして実際に具体的にそれぞれが国県市とそれぞれが連携しながら具体的にどのように動いているのかお聞きしたいと思います松村大臣"},{"start":8129.434,"end":8152.438,"text":"あのご指摘大変重要な点だと思っておりますあのインフラの復旧であるとかコーヒー解体でありますとか人手不足や財源不足で復旧が遅れることがあってはならないとこのフェーズは過去の経験から予測をいたしておりましたので今回の場合はやはり宿泊所いわゆる支援者の方々の宿泊所これを知事ともお話をいたしまして2月から"},{"start":8152.938,"end":8175.556,"text":"いろいろ随時進めてきたところでございますまだ完全ではございませんが水が来る時期に合わせて復旧復興を加速させるために順次進めているところでございますまた人手不足というよりも業者不足というのが過去の経験でございましたそういったことを考えると自治体や県国がバラバラに発注をしていては"},{"start":8176.577,"end":8201.299,"text":"これは間違いなく不楽が大きい人手不足というよりも進みませんしたがいましてこれをまた知事とお話をしてぜひ国県市町こういったところでどれぐらいのキャパがあってどの時期に何を優先して発注をやったらいいのかそのことで業界の皆さん方は対応できるのか足りなければ外からでも入れるのかこういった協議会"},{"start":8202.02,"end":8220.621,"text":"をつくっていただいて現在調整をしながらやらせていただいているところでございます問題点というのは十分に理解をいたしております十分ではございませんが引き続き全力で取り組んでまいりたいと考えています坂井君ありがとうございました終わりますこれにて坂井学君の質疑は終了いたしました"},{"start":8244.199,"end":8254.038,"text":"これより内閣府所管中警察庁について審査を行いますまず概要説明を聴取いたします松村国家公園委員長はい"},{"start":8262.042,"end":8285.402,"text":"令和2年度から令和4年度の警察庁関係の歳出決算につきましてその概要を御説明申し上げます令和2年度歳出予算減額四千三億六千一九十七万余に対しまして支出済み歳出額は三千四百九十五億"},{"start":8286.172,"end":8312.501,"text":"149万円余であり508億6047万円余の差額を生じますこの差額のうち翌年度繰越額は333億5235万円余であり付与額は175億812万円余でございます"},{"start":8313.459,"end":8330.855,"text":"続きまして令和3年度歳出予算減額4,010億8,666万円余に対しまして支出済み歳出額は3,329億2,508万円余であり"},{"start":8331.448,"end":8360.498,"text":"681億6158万円余の差額を生じますこの差額のうち翌年度繰越額は456億5731万円余であり扶養額は225億427万円余であります続きまして令和4年度歳出予算減額に対しまして失礼いたしました減額"},{"start":8361.532,"end":8363.366,"text":"3906億円"},{"start":8365.028,"end":8393.974,"text":"5,527万円余に対しまして支出済み歳出額は3,304億2千万円余であり602億3,527万円余の差額が生じますこの差額のうち翌年度繰り越し額は372億6,722万円余であり扶養額は229億6,804万円余であります"},{"start":8394.514,"end":8413.644,"text":"以上で令和2年度から令和4年度における警察庁関係歳出決算の概要説明を終わります何卒よろしく御審議のほどお願い申し上げます次に会計計算員の検査概要説明を聴取いたします会計計算員佐々木第一局長"},{"start":8419.864,"end":8441.839,"text":"令和2年度警察署の決算につきまして、検査いたしました結果の概要をご説明いたします。検査報告に契機いたしましたものは、本院の指摘に基づき、当局において改善の処置を講じた事項1件であります。これは、水害時に浸水し、非常用発電設備等、または通信機器が損傷する可能性のある警察施設について、"},{"start":8442.279,"end":8455.812,"text":"その浸水の恐れ及び想定される浸水被害等を調査しその結果等を踏まえて浸水対策の計画を策定することなどにより浸水対策が効率的に実施されるよう"},{"start":8456.892,"end":8481.91,"text":"改善させたものであります次に令和3年度警察庁の決算につきまして検査いたしました結果特に違法または不当と認めた事項はございません最後に令和4年度警察庁の決算につきまして検査いたしました結果特に違法または不当と認めた事項はございません以上をもちまして説明を終わります"},{"start":8483.885,"end":8502.51,"text":"ただいまの会計計算員の指摘に基づき講じた措置について説明を聴取いたします。松村国家公園委員会委員長令和2年度の決算検査報告において契機されております事項につきましては、会計計算員の御指摘のとおりであり、誠に遺憾に存じております。"},{"start":8503.442,"end":8529.848,"text":"御指摘を受けた事項につきましては、直ちに是正の措置を講じたところであり、今後も警察施設に係る浸水対策に万全を期してまいる所存であります。以上でございます。以上をもちまして、内閣府所管中警察庁についての説明は終わりました。これより質疑に入るのでありますが、その申し出がありませんので、内閣府所管中警察庁については終了いたしました。それでは御退席くださって結構です。"},{"start":8533.988,"end":8537.013,"text":"これより国管所管について審査を行います。"},{"start":8568.596,"end":8577.086,"text":"まず国会主管歳入決算及び衆議院関係決算の概要説明を聴取いたします岡田衆議院事務総長"},{"start":8581.638,"end":8607.933,"text":"令和2年度国会主管一般会計歳入決算及び衆議院関係歳出決算の概要をご説明申し上げます国会主管の歳入につきましては予算額23億4404万円余に対しまして収納済み歳入額は21億9381万円余であり差し引き1億5023万円余の減少となっております"},{"start":8608.553,"end":8635.636,"text":"次に、衆議院関係の歳出につきましては、当初の歳出予算額は666億7254万円余でありまして、これに前年度からの繰り越し額5050万円余を加え、規定経費の不要による予算補正修正減少額19億5064万円余を差し引きますと、歳出予算減額は647億7240万円となります。"},{"start":8636.337,"end":8653.326,"text":"この歳出予算減額に対し、支出済み歳出額は618億4898万円余でありまして、その内訳は国会の兼納行使に要した経費402億9825万円余、衆議院の運営に要した経費、"},{"start":8653.846,"end":8681.263,"text":"199億3407万円余衆議院の施設整備に要した経費10億3252万円余民間資金等を活用した衆議院の施設整備に要した経費5億8412万円余であります歳出予算減額と支出済み歳出額との差額は29億2341万円余となっておりますがその内訳は翌年度に繰り越した額6902万円余"},{"start":8681.903,"end":8694.483,"text":"扶養額28億5439万円余であります。以上が令和2年度国会主管一般会計歳入決算及び衆議院関係の歳出決算の概要でございます。"},{"start":8695.913,"end":8720.484,"text":"引き続きまして令和3年度国会主管一般会計歳入決算及び衆議院関係歳出決算の概要を御説明申し上げます国会主管の歳入につきましては予算額22億4997万円余に対しまして収入済み歳入額は22億3501万円余であり差引1496万円余の減少となっております"},{"start":8721.184,"end":8747.478,"text":"次に衆議院関係の歳出につきましては当初の歳出予算額は691億1980万円でありましてこれに前年度からの繰り越し額6902万円余を加え規定経費の不要による予算補正修正減少額14億230万円余を差し引きますと歳出予算減額は677億8651万円余となります"},{"start":8748.058,"end":8764.711,"text":"この歳出予算減額に対し支出済み歳出額は637億2151万円余でありましてその内訳は国会の県農工事に要した経費415億7917万円余衆議院の運営に要した経費"},{"start":8765.131,"end":8793.106,"text":"200億7554万円余衆議院の施設整備に要した経費14億7159万円余民間資金等を活用した衆議院の施設整備に要した経費5億9520万円余であります歳出予算減額と支出済み歳出額との差額は40億6499万円余となっておりますがその内訳は翌年度に懲り越した額2億5446万円余"},{"start":8793.646,"end":8813.347,"text":"扶養額38億1053万円余であります以上が令和3年度国会主管一般会計歳入決算及び衆議院関係の歳出決算の概要でございます引き続きまして令和4年度国会主管一般会計歳入決算及び衆議院関係歳出決算の概要をご説明申し上げます"},{"start":8814.068,"end":8829.908,"text":"国会主管の歳入につきましては予算額20億6759万円余に対しまして収納済み歳入額は21億814万円余であり差し引き4055万円余の増加となっております"},{"start":8830.529,"end":8847.388,"text":"次に衆議院関係の歳出につきましては当初の歳出予算額は665億456万円余でありましてこれに高熱水量等のための予算補正追加額6億7604万円余前年度からの繰り越し額"},{"start":8847.928,"end":8871.633,"text":"2億5446万円余を加え規定経費の扶養による予算補正修正減少額8億433万円余を差し引きますと歳出予算減額は666億3073万円余となりますこの歳出予算減額に対し支出済み歳出額は639億6584万円余でありまして"},{"start":8872.253,"end":8895.649,"text":"その内訳は国会の兼納行使に要した経費416億9922万円余衆議院の運営に要した経費200億925万円余衆議院の施設整備に要した経費16億5087万円余民間資金等を活用した衆議院の施設整備に要した経費6億648万円余であります"},{"start":8896.309,"end":8925.045,"text":"歳出予算減額と支出済み歳出額との差額は26億6489万円余となっておりますがその内訳は翌年度に繰り越した額1億9737万円余扶養額24億6752万円余であります以上が令和4年度国会主管一般会計歳入決算及び衆議院関係の歳出決算の概要でございますよろしく御審議のほどお願い申し上げます"},{"start":8926.94,"end":8933.592,"text":"次に国立国会図書館関係決算の概要説明を聴取いたします。倉田国立国会図書館長。"},{"start":8937.148,"end":8962.635,"text":"令和2年度国立国会図書館関係歳出決算の概要をご説明申し上げます当初の歳出予算額は202億1634万円余でありましてこれに所蔵資料のデジタルアーカイブ整備等のための予算補正追加額63億9259万円余前年度からの繰り越し額13億300万円余を加え"},{"start":8963.115,"end":8982.459,"text":"規定経費の不要による予算補正修正減少額7889万円用を差し引きますと歳出予算減額は278億3304万円用となりますこの歳出予算減額に対し支出済み歳出額は"},{"start":8982.799,"end":9008.479,"text":"197億5071万円余でありましてその内訳は国立国会図書館の運営に要した経費97億2159万円余国立国会図書館の業務に要した経費77億661万円余科学技術関係資料の収集整備に要した経費11億3538万円余"},{"start":9009.059,"end":9030.905,"text":"国立国会図書館の施設整備に要した経費11億8713万円余であります歳出予算減額と支出済み歳出額との差額は80億8232万円余となっておりますがその内訳は翌年度に繰り越した額73億6014万円余"},{"start":9031.325,"end":9040.665,"text":"扶養額7億2218万円余であります以上が令和2年度国立国会図書館関係の歳出決算の概要でございます"},{"start":9041.698,"end":9069.916,"text":"引き続きまして令和3年度国立国会図書館関係歳出決算の概要をご説明申し上げます当初の歳出予算額は202億3623万円余でありましてこれに所蔵資料のデジタルアーカイブ整備のための予算補正追加額47億5437万円余前年度からの繰り越し額73億6014万円余を加え"},{"start":9070.396,"end":9093.207,"text":"規定経費の不要による予算補正修正減少額1億557万円余を差し引きますと歳出予算減額は322億4518万円余となりますこの歳出予算減額に対し支出済み歳出額は265億4989万円余でありまして"},{"start":9093.687,"end":9108.921,"text":"その内訳は国立国会図書館の運営に要した経費97億3349万円余国立国会図書館の業務に要した経費136億5314万円余"},{"start":9109.622,"end":9137.361,"text":"科学技術関係資料の収集整備に要した経費10億5901万円余国立国会図書館の施設整備に要した経費21億423万円余であります歳出予算減額と支出済み歳出額との差額は56億9529万円余となっておりますがその内訳は翌年度に繰り越した額47億"},{"start":9138.442,"end":9152.428,"text":"47億9743万円余扶養額8億9785万円余であります以上が令和3年度国立国会図書館関係の歳出決算の概要でございます"},{"start":9153.848,"end":9177.253,"text":"引き続きまして令和4年度国立国会図書館関係歳出決算の概要をご説明申し上げます当初の歳出予算額は202億4,336万円余でありましてこれに所蔵資料のデジタルアーカイブ整備等のための予算補正追加額54億4,364万円余"},{"start":9177.873,"end":9194.386,"text":"前年度からの繰越額47億9743万円余を加え規定経費の不要による予算補正修正減少額4230万円余を差し引きますと歳出予算減額は304億"},{"start":9195.387,"end":9215.333,"text":"304億4213万円余となりますこの歳出予算減額に対し支出積み歳出額は241億5995万円余でありましてその内訳は国立国会図書館の運営に要した経費98億7800万円余"},{"start":9215.933,"end":9235.882,"text":"国立国会図書館の業務に要した経費121億8138万円余科学技術関係資料の収集整備に要した経費11億1046万円余国立国会図書館の施設整備に要した経費9億9010万円余であります"},{"start":9236.602,"end":9263.881,"text":"歳出予算減額と支出済み歳出額との差額は62億8218万円余となっておりますがその内訳は翌年度に繰り越した額56億5314万円余扶養額6億2904万円余であります以上が令和4年度国立国会図書館関係の歳出決算の概要でございますよろしく御審議のほどお願い申し上げます"},{"start":9266.704,"end":9282.854,"text":"次に、裁判官弾劾裁判所関係決算の概要説明を聴取いたします。鈴木裁判官弾劾裁判所事務局長。令和2年度裁判官弾劾裁判所関係採出決算の概要を御説明申し上げます。"},{"start":9284.226,"end":9310.192,"text":"当初の歳出予算額は1億1419万円余でございましてこれから規定経費の付与による予算補正修正減少額704万円余を差し引きますと歳出予算減額は1億715万円となりますこの歳出予算減額に対し支出済み歳出額は1億312万円余でございましてこのうち主なものは職員の人件費でございます"},{"start":9311.365,"end":9331.583,"text":"歳出予算減額と支出済み歳出額との差額402万円余が不要額となっております以上が令和2年度裁判官弾劾裁判所関係の歳出決算の概要でございます引き続きまして令和3年度裁判官弾劾裁判所関係歳出決算の概要を御説明申し上げます"},{"start":9332.705,"end":9360.045,"text":"当初の歳出予算額は1億1492万円余でございましてこれから規定経費の付与による予算補正修正減少額570万円余を差し引きますと歳出予算減額は1億922万円余となりますこの歳出予算減額に対し支出済み歳出額は1億597万円余でございましてこのうち主なものは職員の人件費でございます"},{"start":9361.124,"end":9381.383,"text":"歳出予算減額と支出済み歳出額との差額324万円余が要額となっております以上が令和3年度裁判官段階裁判所関係の歳出決算の概要でございます引き続きまして令和4年度裁判官段階裁判所関係歳出決算の概要を御説明申し上げます"},{"start":9382.284,"end":9403.518,"text":"当初の歳出予算額は1億1499万円でございましてこれに給与改善のための予算補正追加額1万円余を加え規定経費の不要による予算補正修正減少額695万円余を差し引きますと歳出予算減額は1億805万円となります"},{"start":9404.258,"end":9431.017,"text":"この歳出予算減額に対し出出済み歳出額は1億310万円余でございましてこのうち主なものは職員の人件費でございます歳出予算減額と出出済み歳出額との差額494万円余が不要額となっております以上が令和4年度裁判官弾劾裁判所関係の歳出決算の概要でございますよろしく御審議のほどお願い申し上げます"},{"start":9433.117,"end":9450.87,"text":"次に裁判官卒委員会関係決算の概要説明を聴取いたします。中村裁判官卒委員会事務局長。令和2年度裁判官卒委員会関係採出決算の概要を御説明申し上げます。"},{"start":9451.786,"end":9477.897,"text":"当初の歳出予算額は1億3846万円余でありましてこれから規定経費の付与による予算補正修正減少額620万円余を差し引きますと歳出予算減額は1億3225万円余となりますこの歳出予算減額に対し支出済み歳出額は1億2719万円余でありましてこのうち主なものは職員の人件費であります"},{"start":9478.996,"end":9505.513,"text":"歳出予算減額と支出済み歳出額との差額は扶養額でありまして506万円余となっております以上が令和2年度裁判官卒委員会関係の歳出決算の概要でございます引き続きまして令和3年度裁判官卒委員会関係歳出決算の概要をご説明申し上げます当初の歳出予算額は1億3527万円余でありましてこれから規定経費の扶養による歳出"},{"start":9506.974,"end":9524.873,"text":"予算補正修正減少額410万円余を差し引きますと歳出予算減額は1億3117万円余となりますこの歳出予算減額に対し支出済み歳出額は1億2619万円余でありましてこのうち主なものは職員の人件費であります"},{"start":9525.97,"end":9545.252,"text":"歳出予算減額と支出済み歳出額との差額は、付与額でありまして498万円余となっております。以上が令和3年度裁判官卒委員会関係の歳出決算の概要でございます。引き続きまして、令和4年度裁判官卒委員会関係歳出決算の概要をご説明申し上げます。"},{"start":9546.141,"end":9572.808,"text":"当初の歳出予算額は1億3437万円余でありましてこれから規定経費の付与による予算補正修正減少額988万円余を差し引きますと歳出予算減額は1億2449万円余となりますこの歳出予算減額に対し支出済み歳出額は1億1647万円余でありましてこのうち主なものは職員の人件費であります"},{"start":9573.86,"end":9601.881,"text":"歳出予算減額と支出済み歳出額との差額は不要額でありまして801万円余となっております以上が令和4年度裁判官卒院会関係の歳出決算の概要でございますよろしく御審議のほどお願い申し上げますこの際お伺いいたします参議院関係決算の概要説明につきましてはこれを省略し本日の会議録に掲載したしたいと存じますが御異議ありませんか"},{"start":9603.203,"end":9612.523,"text":"ご異議なしと認めます。よってそのように決しました。次に会計検査員の検査概要説明を聴取いたします。会計検査員佐々木第一局長。"},{"start":9619.915,"end":9642.386,"text":"令和2年度国会の決算につきまして検査いたしました結果、特に違法または不当と認めた事項はございません。次に、令和3年度国会の決算につきまして検査いたしました結果の概要をご説明いたします。検査報告に契機いたしましたものは、本院の指摘に基づき、当局において改善の処置を講じた事項3件であります。"},{"start":9643.346,"end":9657.522,"text":"これは、衆議院・参議院及び国立国会図書館における一括調達の運用ルールの対象とされている消耗品等の調達について、3期間において一括調達を実施することの可否等を検討した上で、"},{"start":9658.183,"end":9686.173,"text":"一括調達が可能なものについては、一括調達を実施することとしたり、現時点では使用を統一することが困難であるものについては、一括調達の実施に向けて継続して検討することとしたりするよう改善させたものであります。最後に、令和4年度国会の決算につきまして、検査いたしました結果、特に違法または不当と認めた事項はございません。以上をもって説明を終わります。"},{"start":9687.83,"end":9713.891,"text":"ただいまの会計検査員の指摘に基づき講じた措置について説明を聴取いたします岡田衆議院事務総長ただいま会計検査員から御指摘のありました事項に対し衆議院参議院及び国立国会図書館が講じた措置について3期間を代表して御説明いたします各府省等申し合わせの一括調達の運用ルールの対象とされている消耗品等のうち"},{"start":9714.511,"end":9740.056,"text":"一括調達を行っていなかった品目につきまして衆議院参議院及び国立国会図書館において検討を行い使用の統一が可能なものについては一括調達を実施することとし使用の統一が困難なものについては定期的な協議の場で継続して検討を行うこととする措置を講じたところでございます今後ともなお一層契約事務の適切な実施に努めてまいる所存でございます"},{"start":9742.401,"end":9747.434,"text":"以上をもちまして、国会所管についての説明は終わりました。それでは、ご退席くださって結構です。"},{"start":9770.052,"end":9784.51,"text":"これより質疑に入ります質疑の申し出がありますのでこれを許します青柳代一郎君立憲民主党の青柳代一郎でございますおはようございます今日は文化会での質疑の機会をいただきましてありがとうございますまず冒頭"},{"start":9786.64,"end":9813.261,"text":"私は前回4月15日の委員会質疑で予備費の問題について取り上げましたそれは通常これまでの予備費は5000億程度でしたけれどもコロナ禍という特殊な事情があったにせよ5兆円から10兆円という多額の予備費が計上されたことそして多額の繰り越しがなされたこと未使用の特定目的予備費があること"},{"start":9815.311,"end":9842.866,"text":"予備費の不要額を含む多額の決算常用金が防衛財源に重当されること国会開会中特に年度末に使用決定がなされたことなど財政民主主義への大いなる挑戦ともいえる予備費の積み増しこれを許してきたことこれは与野党問わず国会が問題意識を共有すべき事態だと思います"},{"start":9843.566,"end":9861.676,"text":"またこの間国の基金事業についても乱立膨張急拡大しました特に補正予算での措置は乱発と言える異常な事態です基金は設置後の運用ルールやチェック体制評価が緩く無駄遣いの温床との指摘もあります"},{"start":9862.336,"end":9882.417,"text":"2020年以降は10兆円規模に膨らみ基金残高も最大16.4兆円に達し際限なく肥大化してきたと言わざるを得ません国の財政赤字が大変厳しい中予備費と基金の積み増しの悪兵はもう今後断ち切るべきです"},{"start":9883.298,"end":9910.674,"text":"さらに所得そしてこれから始まる定額減税についてもしっかり効果を検証していかなければならないと思いますこれは我々国会議員国会の権威が問われる事態だと思い厳しく指摘をさせていただきますその上で本日は国会の権威や品位国会のデジタル化DX化について衆議院事務総長に見解を伺いたいと思います"},{"start":9911.594,"end":9930.405,"text":"私はこの国会で議員運営委員会の理事を務めて3年目になりますけれども特に2021年の臨時国会2022年の通常国会は野党側の筆頭理事も経験させていただきました"},{"start":9931.696,"end":9960.242,"text":"この間コロナ禍での対応社会のデジタル化オンライン化リモート化の進展ロシアのウクライナ侵攻など国会の機能維持やデジタル化が問われるそういう事態になりました議員運営委員会や理事会では感染防止対策やソーシャルディスタンス確保策などさまざまな試行錯誤を行いながら与野党知恵を出し合って国会機能の維持を図りました"},{"start":9961.122,"end":9987.245,"text":"こうした議院運営委員会理事会での協議決定申し合わせについてはいわゆる国会質疑の議事録に残ることはほとんどありませんこのため本日この機会に議運理事会で取り組んだことそして今取り組んでいることについて議論し議事録に残していければというふうに思います"},{"start":9988.105,"end":10010.55,"text":"国会の品位と権威を保ちつつデジタル化ペーパーレス化効率化利便性多様性など時代にあった形にバージョンアップしていくこういう普段の改革や取り組みが必要との思いで議論をさせていただきますが冒頭事務総長所感とコメントをいただきたいと思います衆議院岡田事務総長"},{"start":10013.51,"end":10031.223,"text":"今ほど先生からコロナのお話もございました。コロナ禍におきましては、どのように立法機能、行政監視機能を維持するのか、前例のない中で、政府議長、議院運営委員長、議院運営委員会理事等の皆様と鋭意ご相談しながら対応を進めてまいりました。"},{"start":10031.963,"end":10060.219,"text":"人と人との接触が厳しく制限される中で国会は実際に会議にご出席いただいて物事を決めていくという形になっておりますので先生方はもちろんのこと秘書の皆さん政党職員の皆さん我々職員についても感染防止を徹底することまた院内でのクラスター発生を阻止することに重点を置いて制度の許す範囲で何ができるかということを終始考え対応してきたように思います"},{"start":10061.099,"end":10076.696,"text":"その中でコロナ禍で取られた措置を契機に改めて効率性利便性多様性の観点から物事の見直しが進みつつあるものと考えております青柳君"},{"start":10079.497,"end":10098.342,"text":"まずそもそも我々国会議員として働いておりますけれども衆議院や国会の規定や規則は衆議院規則と国会法でそれぞれ規定されていますけれども衆議院規則とはどういうものを規定し国会法とは何を規定しているのか"},{"start":10099.062,"end":10127.312,"text":"そして加えて議運理事会委員会の申し合わせの位置づけについて御説明いただきたいと思いますそして普段議運にいないとあまり感じないんですけれども衆議院選例集とか委員会選例集というこういう分厚いものを衆議院の方で発行していただいているわけですけれどもこれはどういうものなのかについてもせっかくですから御説明いただいて議事録に残していきたいと思いますどうぞ"},{"start":10128.192,"end":10150.608,"text":"岡田事務総長衆議院規則は憲法58条2項本部にあるとおり議員の会議その他の手続き及び内部の規律に関して各議員の議決によって定められる法規範であり議員の自立権の重要な一例内容をなすものであります"},{"start":10151.388,"end":10177.594,"text":"衆議院規則の改正には本会議の議決を要しますこれまで23回ございました規則改正の大半は議院運営委員会において起訴提出の案が成立したものです国会法は両議員の相互関係国会と内閣国会と国民の関係等を規律するもので法律という形をとっております"},{"start":10178.939,"end":10200.107,"text":"次に議員運営委員会における申し合わせでございますが法規や選例のほかに議員運営委員会において議会運営上必要に応じて一定の運営方針や催黙を定めることがございますこれを申し合わせとして決定し周知することで一つの規範として機能しているものという認識でございます"},{"start":10201.107,"end":10227.548,"text":"次に先例集についてお答えいたします本院におきまして先例集は明治24年に衆議院選例遺産の名称で発刊されて以来国会となって衆議院選例集及び衆議院委員会選例集と名称を変えて編集が継続されてまいりましたその編集は実務的中立的専門的な立場から歴代の事務局が責任を持って行なっております"},{"start":10228.772,"end":10254.827,"text":"先例は円滑な議員の運営に不可欠となる重要なよるべき基準いわば先人の良き知恵の集積でありますそうした一定の規範性方向性を持った先例を事例とともに収録したものが先例集でありまして先例先例集の存在は議員の運営の適正化効率化安定化や問題解決の迅速化に資するものであると考えております"},{"start":10255.307,"end":10274.822,"text":"先例書の内容につきましては、法規の解釈に関する事項、法規の定めを補完する事項、法規の運用に関する事項のほか、管理、書務的な事項まで多岐にわたっています。帝国議会以来の先例も、現行憲法等の精神に反しない限りにおいて、相当数含まれてございます。"},{"start":10275.362,"end":10294.554,"text":"改定の頻度につきましては国会となって最初の昭和30年版の発刊後直近の平成29年版まで5回の改定がございますが法規改正の有無等の事情によりその改定の間隔は必ずしも一定しませんが平均で約12年に1回の改定を行っているところでございます"},{"start":10295.669,"end":10317.378,"text":"はいありがとうございますまずあの衆議院規則というのは憲法に基づいて非常に重い法規範であるということが確認されたわけですそしてこの選例集についてもですねあの衆議院の規則がすべて載っているわけじゃなくて議会運営に資する必要なものを編集して衆議院が編集してくれているということでございます"},{"start":10318.298,"end":10344.367,"text":"次に国会の品位と権威について伺いたいと思いますが4月18日衆議院本会議で国民民主党の玉木代表は国会のDX化について本会議場でのタブレット使用について品位権威の問題で進まない本会議場でのタブレット使用が品位権威に欠けるのか総理に認識を問いました"},{"start":10344.767,"end":10372.601,"text":"が総理の答弁は直接何も答えなかったわけですねそれでは国会の品位そして権威についてどういう規定があるのか御説明いただきたいというふうに思いますそしてまたタブレット使用についてのこれを明示的に禁止する規定や先例というのがあるのかということについても伺いたいと思います岡田事務総長"},{"start":10376.178,"end":10386.532,"text":"まず品位につきましては衆議院規則211条において議員メンバーは議員ハウスの品位をお問じなければならないと規定されております"},{"start":10387.17,"end":10405.533,"text":"なお権威という文言を用いての直接的な規定はございませんまた議場内におけるタブレット端末との使用に関する明示的な規定等これもございませんが平成8年4月26日の議員運営委員会申し合わせが携帯電話等の使用を禁止すべきであるとしていることや"},{"start":10406.514,"end":10419.747,"text":"衆議院規則のただいまの議員の品位尊重や新聞紙等の閲読禁止の規定等の趣旨から議場内におけるタブレット端末の自由な使用は現在認められていないというのが現状でございます"},{"start":10421.001,"end":10436.064,"text":"青柳君ありがとうございます品位については品位を重んじろという規定があり権威については特段の規定がないということでございますが今日の趣旨は品位や権威を汚さないよう損なわないようにしながら"},{"start":10436.886,"end":10452.667,"text":"効率化多様性利便性を実現できる国会にしていこうとそのためにはどうすればいいかという議論を議員でも引き続きやってまいりたいということで今日の議論をさせていただいているわけでございますが"},{"start":10453.508,"end":10481.892,"text":"実際に国会のデジタル化とペーパーレス化については議運の中に国会のデジタル化に向けた各派代表者検討会というのが設置されておりまして私もこのメンバーの1人になっているわけですけれどもこの国会でこれまで3回の議論を行いまして請願文書票ですねこういう請願文書票というのがあります"},{"start":10482.652,"end":10501.821,"text":"そして委員会報告書委員会報告書というこういう紙で出ているものがありますそして衆議院の本会議速報版というのがこういうのがありましてこの3つは印刷配付をやめることにいたしました"},{"start":10502.637,"end":10522.309,"text":"併せて今年の夏の解散がなければ委員会派遣というのがあることが想定されるわけですけれどもこの海外派遣報告書のホームページ公開これやってきていなかったんですねこれをやるようにしようということそしてこの国会で"},{"start":10523.773,"end":10540.584,"text":"この国会か全国会かすいませんちょっと失念しましたが官報の電子化これも法律で規定しましたけれどもこれと会議録との関係の申し合わせについても議運議運理事会で決定をさせていただきました"},{"start":10541.384,"end":10555.911,"text":"ちなみに本会議場にいつもある法律法案の用紙というのはこれは使うだろうということで引き続き紙で本会議場で配布をさせていただくということになっております"},{"start":10556.671,"end":10583.474,"text":"この請願文書表や委員会報告書のペーパーレス化でまずどのぐらい経費削減効果があるのかということについて御説明いただきたいということと衆議院の海外派遣についてのホームページ公開どういうものを公開していくのかということについて御説明をお願いします岡田事務総長"},{"start":10586.71,"end":10587.571,"text":"西川委員長"},{"start":10601.75,"end":10630.984,"text":"衆議院本会議等の速報版についても印刷配布を取りやめ議事速報の院内イントラネット掲載に統合することとなっておりますこれらの印刷に要する経費でございますが令和5年度の実績で請願文書票約660万円委員会報告書約620万円会議録速報版約215万円の計約1495万円となっておりペーパーレス化により当該印刷経費の削減が見込まれるところでございます"},{"start":10631.884,"end":10655.558,"text":"海外派遣の情報公開につきましては現在議長の閲覧に供した後原則公開とされ衆議院国際部で海外派遣報告書を閲覧に供しているところでございます先生からご紹介がございました各会派代表者による検討会こちらにおきまして今年夏以降の公式海外派遣団から派遣前に派遣計画書を"},{"start":10656.118,"end":10671.681,"text":"帰国後に報告書の概要及び海外派遣報告書を衆議院ホームページで公開することで合意をされ4月11日の議院運営委員会理事会において海外派遣報告書等の衆議院ホームページ公開についてが了承されております"},{"start":10672.122,"end":10691.488,"text":"こちらのホームページ公開についてには公開目的が記載をされておりまして海外派遣に関する情報を衆議院全体の財産として共有し議員の立法及び調査活動に資することまた海外派遣活動の国民への説明への機会を確保することとされているところでございます"},{"start":10695.255,"end":10704.006,"text":"小林委員長もデジタル化は非常に専門家だというふうに側面していますけれどもこういう議論も義運でやっているということを御承知をお聞きいただきたいと思います"},{"start":10705.556,"end":10730.618,"text":"そして一言だけ言っておきますと今日の委員会でもそうですねこういう紙がいちいち配布していただいているわけですけれどもこれ慣れるとこれが当たり前だと思っちゃうんですが新人議員のころや今でも我が党の新人議員の皆さんからこれいちいち配ってですね"},{"start":10732.523,"end":10759.585,"text":"どういう意味があるんでしょうかという指摘を受けることもあります特に地方議会出身の議員はこんなのありませんから地方議会でもデジタル表示で質問しています国会は非常に時間の交渉が多いところでもあるんですけれども一部試験的に導入してみることも私は必要じゃないかなというふうに思いますし"},{"start":10760.566,"end":10789.282,"text":"この紙を配ることが私は品位や権威につながるとはとても思いませんのでこれも今後私も議論してまいりたいというふうに思います次にコロナ禍で課題となったオンライン審議について確認をさせていただきたいと思いますこのオンラインでの委員会の開催本会議委員会へのオンラインでの出席参加については"},{"start":10791.006,"end":10813.587,"text":"憲法上の制約56条の出席の解釈や国会法49条の出席規定から現在なかなか認められていないんですねただipuの調査では今123カ国中委員会審議のオンライン採用は77%までいっています"},{"start":10814.387,"end":10830.176,"text":"そしてそのうちの51%は本会議でもオンラインでできるように採用されたという報告がありますまた我が国の地方議会では既に総務省の通達によって条例を改正すれば"},{"start":10830.996,"end":10847.542,"text":"委員会のオンライン開催が可能となっているわけですこのオンラインでの委員会の開催での課題議員のオンライン出席地方議会での状況についてそれぞれ御報告いただきたいと思います"},{"start":10848.693,"end":10877.145,"text":"そして国会でも何もやっていないかといえばまさに私議員にいたときに2022年の3月でしたけれどもウクライナのゼレンスキー大統領の国会演説これをオンラインで開催したわけですけれどもこの経緯についてそしてこの国会演説の位置づけについて御説明いただきたいと思います岡田事務総長"},{"start":10880.273,"end":10906.537,"text":"では私から国会についてご説明をいたしますまず本会議ですが従来議会は全国民の代表である先生方が一堂に会し議論を行い意思決定を行うということで憲法56条の出席につきましては現実に議場にいることと理解されてきており議長が先生方の出席を厳任し定則数の確認や議決の認定をすることができるそういった環境が必要でございます"},{"start":10907.057,"end":10931.848,"text":"本会議におけるオンライン審議の導入につきましては憲法の解釈にも関わる問題でございますのでまた現実の出席と同時し得る環境の整備等が必要となってまいるところでございます委員会につきましては委員の出席や表決について規定した国会法49条50条衆議院規則51条も委員が現存する必要があるということでございます"},{"start":10932.168,"end":10947.838,"text":"このため令和4年6月の議員運営委員会の申し合わせにおきましては正規の委員会をオンライン形式で行うためには国会法及び衆議院規則の改正等による制度の変更を行うことが前提となると整理されております"},{"start":10948.718,"end":10970.713,"text":"オンライン審議に係る議論につきましては議員運営委員会等の場で各党各会派間において御議論いただき慎重に御検討いただくべき事項であると承知してございますそれからゼレンスキー大統領の演説につきましてでございますがすみません"},{"start":10973.837,"end":10999.67,"text":"この演説の位置づけでございますこれは開催を決定した議員運営委員会理事会において両院議長を主催で行うオンラインによる特別な国会演説とされたところでございます開催金につきましては令和4年3月中日ウクライナ大使から衆参両院議長に対しゼレンスキー大統領によるオンラインでの国会演説の開催について申し入れがございましたこれを受けて"},{"start":11000.43,"end":11003.233,"text":"はい総務省三橋大臣官房審議官"},{"start":11029.495,"end":11053.448,"text":"地方議会のオンライン委員会の開催についてのお尋ねでございます地方議会のオンライン開催につきましてはまず委員会におきまして本会における審議の予備的審査を行うことであることまた地方自治法上委員の選任その他委員に関して必要な事項は条例で定めることとされておりますことからオンラインによる方法を活用して開催することも差し支えない旨を令和2年4月の通知にお示ししているところでございます"},{"start":11053.928,"end":11068.664,"text":"現在の状況でございますけれどもオンライン委員会を開催できるよう条例等の改正を行った都道府県及び市区町村は令和5年1月1日現在で1780団体中304団体と承知しております"},{"start":11069.184,"end":11095.746,"text":"また当該304団体が条例等に規定しているオンライン出席の要件につきましては複数回答可能という要件でございますけれども感染症のまん延を定めているものが290団体災害の発生を定めているものが270団体育児介護などが82団体その他88団体となっているところでございます私どもといたしましてはそれぞれの委員会におけます"},{"start":11097.307,"end":11114.48,"text":"オンライン委員会の解散につきましての事例でありますとかQ&Aこういうものを各諸団体に周知をしているということでございます青柳君ありがとうございますIPUの調査もあるし地方議会では条例改正すればできるようになっているとやはり国会が少し遅れているなと言わざるを得ないと思います"},{"start":11115.1,"end":11141.492,"text":"私はまずは国会の審議に資するという意味では参考人の質疑についてはオンラインも可能にすべきではないかなというふうに思っています例えば海外や地方に住んでいるあるいは出張中の有識者ゼレンスキー大統領のケースこれはオンライン参考人ができるようにすべきではないか"},{"start":11141.972,"end":11168.854,"text":"また今もありましたけれども答弁にもあったとおり災害時に被災地から参加できるようにするですとかまた障害等の事情があって国会への移動が困難な場合の方などですね国会での議論に有益充実した審議に資する場合は導入を検討すべきだというふうに思いますぜひこれは"},{"start":11169.955,"end":11186.011,"text":"見解聞こうと思いましたけど時間もありませんので議運理事会の検討会議でも提案してまいりたいというふうに思います次に電子請願の課題について議論させていただきたいと思いますが請願というのは国民の多様な意見"},{"start":11186.792,"end":11212.851,"text":"多様な意見表明の場意見表明として議会と民意の関係民主主義の基盤の一つでもある制度だと思います現在電子請願というのは認められていませんけれども議会への参画の方策を多様化させる観点から検討を要する課題だというふうに認識しております"},{"start":11213.591,"end":11241.389,"text":"請願制度の意義と電子請願の課題をご説明いただきたいと思います衆議院岡田事務総長請願の制度は先生ただいまお示しいただきましたとおり国民が国政に対する要望を直接国会に述べることができる憲法第16条で国民の権利として保障されている重要な制度であると認識をしてございます"},{"start":11242.336,"end":11260.903,"text":"ご指摘の電子制画の導入は議員の紹介を要することから広く全議員に及ぶ問題でもあり必要に応じて法規国会法衆議院規則の改正を検討する必要がございますまた"},{"start":11265.484,"end":11271.87,"text":"生還者にとっても紹介議員や紹介提出手続きを実際に行う議員秘書にとっても"},{"start":11273.669,"end":11301.915,"text":"また事務局にとっても使い勝手が良い利便性が高まるシステムを構築する必要がございますここで費用対効果の検知からどのようなシステムを導入するのが最適であるかの検討やシステム構築のためには相応の予算後期が必要にもなってまいりますいずれにいたしましても新たなシステムの導入にはオンライン請願"},{"start":11304.784,"end":11323.605,"text":"制度を導入した海外の事例の調査研究や行政手続におけるオンライン化の手法の調査やデジタルの専門家からの技術的助言の聴取請願団体諸教からの意見聴取参議院との協議調整など様々な観点から調査検討が必要になると思われます"},{"start":11324.306,"end":11353.518,"text":"青柳君それはそのとおりなんですけれども今少し触れられた海外の事例これもIPUの調査がありますけれども世界各国の議会のうち主要国はじめ23%が既に電子製ガンを活用しているそしてそれ以外の28%が導入を検討しているという報告があります導入している国では特に見直しが必要という報告はなされていないということですね"},{"start":11355.359,"end":11369.067,"text":"ですから今おっしゃられたとおり検討すべきだというふうに思うんですけれども既に行政や地方議会では電子請願が可能になっていると思いますこれも国会だけが遅れているんだと思いますけれども"},{"start":11370.688,"end":11396.27,"text":"行政地方議会できるというふうに私は解釈していますけれども事前の衆議院の方のレクでは5月1日と5月10日2回にわたって行政地方議会の電子請願について確認しましたが事務局からは行政の電子請願はできないというふうに回答説明がありましたこれできるんじゃないですか"},{"start":11403.049,"end":11421.806,"text":"答弁どちらに戻りますかはい総務省聞いたのは国会の事務局なのです2回も聞いたのですはい衆議院答弁は自分総長答弁可能ですかはい岡田事務総長はい"},{"start":11424.109,"end":11444.165,"text":"行政の方で電子請願ができるかどうかというところでございますが今そういう取り組みが進んでいるということは承知をしてございます申し訳ございません詳細な制度につきましては私からお答えすることが適当かどうかということでございます"},{"start":11445.165,"end":11466.537,"text":"私5月1日と5月10日2回にわたって国会の電子請願をやるときに行政は電子請願も既にデジタル化法というのがあってできるようになっているんじゃないかという話をしたんですが明確にできないと2回にわたって説明されているんですこれについてお答えいただかないとこの質疑の前提が崩れます岡田事務総長"},{"start":11469.508,"end":11487.082,"text":"すいません地方議会では行われているんですが行政政府の方はまだそこまで完全に踏み切っていないそういう趣旨で御説明を差し上げたと思いますできるかできないかです岡田事務総長そこはまさに"},{"start":11489.215,"end":11515.466,"text":"先生方のご議論の中でいやいや行政です行政ですか行政はデジタル化法でできるようになっているんじゃないかということですやっているかやっていないかできるかできないかを聞いたんですできないというのは2回にわたってそうですか申し訳ございませんちょっとそのあたりは私まだ不勉強でございましてしっかりと研究してまいりたいと思います申し訳ございませんそれじゃ他の質疑の前提が崩れますか"},{"start":11518.151,"end":11521.117,"text":"少しそこ確認をしておいていただいて青木さんもう一度どうぞ"},{"start":11522.034,"end":11549.729,"text":"それはしっかり確認してくださいこのなんじゃ国会質疑の前提が崩れますからねいやその場で聞いてわからないならわからないでいいんですよ私1日と10日と2回やっているんですからこれは私指摘をさせていただきたいと思います最後にもう1つですね議運で取り組んだことについて紹介をさせていただきたいと思います2022年の6月ですねこれはまさに"},{"start":11550.569,"end":11572.313,"text":"私が議運の野党の筆頭をやっている頃に衆議院でジェンダー配慮に関するアンケート調査というのを実施して公表しましたこういう分厚いものをつくったわけですけれどもこれは県政史上初の全議員アンケートでした回収率も全体としては82.2%"},{"start":11576.219,"end":11592.432,"text":"我が党の立憲民主党は100%だったわけです他方世界経済フォーラムによる調査で我が国のジェンダーギャップ指数は146カ国中125位と"},{"start":11593.572,"end":11608.76,"text":"IPUによる会員女性議員割合は193カ国中我が国は10%で162位と驚くほど遅れているわけでございます"},{"start":11610.18,"end":11635.334,"text":"時間が来ましたので質疑はできませんがこれせっかく調査したので今後ともこの調査に基づく改革を引き続きやっていかなければならないということを申し上げてそして繰り返して国会の品位と権威を保ちつつデジタル化ペーパーレス化効率化利便性の向上多様性など"},{"start":11636.094,"end":11657.563,"text":"時代にあった国会の形を追求するために普段の取組をしていきたいということを申し上げて質問を終えたいと思いますありがとうございましたこれにて青柳洋次郎君の質疑は終了いたしました以上をもちまして国会所管についての質疑は終了いたしました午後1時から本文化会を再開することとしこの際休憩いたします"},{"start":15597.407,"end":15607.774,"text":"休憩前に引き続き会議を開きますこれより裁判所所管について審査を行いますまず概要説明を聴取いたします堀田最高裁判所事務総長"},{"start":15619.501,"end":15648.251,"text":"まず令和2年度裁判所所管一般会計歳入歳出決算の概要をご説明申し上げます裁判所所管の歳入につきましては歳入予算額は611億8754万円余でありますこれに対しまして収納済み歳入額は647億3069万円余であり歳入予算額に対し35億4314万円余の増加となっております"},{"start":15649.031,"end":15669.106,"text":"この増加は相続人不存在のため国庫規則となった相続財産の収入金が予定より多かったこと等によるものであります裁判所所管の歳出につきましては当初予算額は3266億2418万円余でありますがこれに令和元年度からの繰り越し額"},{"start":15669.847,"end":15694.852,"text":"56億6,556万円余予算補正追加額33億7,731万円余予算補正修正減少額37億668万円余差し引き53億3,619万円余が増加となり歳出予算減額は3,319億6,037万円余となっております"},{"start":15695.692,"end":15720.87,"text":"これに対しまして支出済み歳出額は3124億5117万円余であり歳出予算減額との差額は195億920万円余でありますこの差額のうち翌年度へ繰り越した額は109億4469万円余扶養額は85億6450万円余であります"},{"start":15721.731,"end":15730.731,"text":"付与額となった経費は、人件費34億6,505万円用と、その他の経費50億9,945万円用であります。"},{"start":15732.496,"end":15759.587,"text":"続きまして、令和3年度の概要をご説明申し上げます。裁判所主管の歳入につきましては、歳入予算額は634億2314万円余であります。これに対しまして、収納済み歳入額は696億4878万円余であり、歳入予算額に対し62億2560万円余の増加となっております。"},{"start":15760.467,"end":15789.075,"text":"この増加は相続人不存在のため国庫帰属となった相続財産の収入金が予定より多かったこと等によるものであります裁判所所管の採出につきましては投資予算額は3253億6791万円余でありますがこれに令和2年度からの繰り越し額109億4469万円余予算補正追加額31億2983万円余"},{"start":15790.055,"end":15806.706,"text":"予算補正修正減少額31億6373万円余、差し引き109億1079万円余が増加となり、歳出予算減額は3362億7870万円余となっております。"},{"start":15807.546,"end":15828.034,"text":"これに対しまして、支出済み歳出額は3196億7569万円余であり、歳出予算減額との差額は166億300万円余であります。この差額のうち、翌年度へ繰り越した額は81億1771万…失礼しました。"},{"start":15828.234,"end":15846.398,"text":"81億1777万円余扶養額は84億8523万円余であります扶養額となった経費は人件費23億4994万円余とその他の経費61億3528万円余であります"},{"start":15848.124,"end":15874.746,"text":"最後に令和4年度の概要をご説明申し上げます裁判所主管の歳入につきましては歳入予算額は663億720万円余でありますこれに対しまして収納済み歳入額は825億7045万円余であり歳入予算額に対し162億6325万円余の増加となっております"},{"start":15875.567,"end":15904.277,"text":"この増加は相続人不存在のため国族となった相続財産の収入金が予定より多かったこと等によるものであります裁判所所管の採出につきましては当初予算額は3228億1355万円余でありますがこれに令和3年度からの繰り越し額81億1777万円余予算補正追加額44億7746万円余"},{"start":15905.197,"end":15922.128,"text":"予算補正修正減少額32億7千1万円余差し引き93億2522万円余が増加となり採出予算減額は3321億3877万円余となっております"},{"start":15922.888,"end":15947.534,"text":"これに対しまして支出済み歳出額は3171億5805万円余であり歳出予算減額との差額は149億8072万円余でありますこの差額のうち翌年度へ繰り越した額は61億920000円余扶養額は87億9069万円余であります"},{"start":15948.294,"end":15967.024,"text":"不要額となった経費は人件費29億3914万円用とその他の経費58億5150万円用であります以上令和2年度同3年度及び同4年度裁判所所管一般会計歳入歳出決算についてご説明申し上げました"},{"start":15972.421,"end":15994.083,"text":"次に会計検査員の検査概要説明を聴取いたします会計検査員佐々木第一局長まず令和2年度裁判所の決算につきまして検査いたしました結果特に違法または不当と認めた事項がございません"},{"start":15995.575,"end":16014.666,"text":"次に令和3年度裁判所の決算につきまして検査いたしました結果、特に法又は不当と認めた事項はございません。最後に令和4年度裁判所の決算につきまして検査いたしました結果、特に法又は不当と認めた事項はございません。以上をもって説明を終わります。"},{"start":16016.84,"end":16028.19,"text":"以上をもちまして裁判所所管についての説明は終わりましたこれより質疑に入るのでありますがその申し出がありませんので裁判所所管については終了いたしましたそれでは御退席くださって結構です"},{"start":16049.212,"end":16075.639,"text":"これより会計検査員所管について審査を行いますまず概要説明を聴取いたします田中会計検査委員長令和2年度会計検査員主管一般会計歳入決算及び会計検査員所管"},{"start":16076.596,"end":16099.243,"text":"一般会計歳出決算につきましてその概要を御説明申し上げます会計検査院主管の歳入につきましては予算額601万円余に対しまして収納済み歳入額は412万円余であり差し引き189万円余の減少となっております"},{"start":16100.416,"end":16126.091,"text":"収納済み歳入額の主なものは、雑入163万円余であります。次に、会計検査院所管の歳出につきましては、歳出予算減額167億508万円余に対しまして、支出済み歳出額は153億5872万円余で、"},{"start":16127.23,"end":16141.465,"text":"翌年度繰り越し額は2574万円でありますので、歳出予算減額との差額13億2061万円余付与額といたしました。"},{"start":16142.666,"end":16162.923,"text":"支出済み歳出額の主なものは会計検査員の運営に要した経費として139億9451万円余会計検査業務に要した経費として12億9709万円余となっております"},{"start":16164.878,"end":16180.027,"text":"次に、令和3年度会計検査院主管一般会計歳入決算及び会計検査院所管一般会計歳出決算につきまして、その概要をご説明申し上げます。"},{"start":16181.008,"end":16207.567,"text":"会計検査員主管の歳入につきましては予算額578万円余に対しまして収納済み歳入額は726万円余であり差し引き147万円余の増加となっております収納済み歳入額の主なものは物品売り払い収入313万円余であります"},{"start":16208.686,"end":16225.634,"text":"次に会計検査員所管の歳出につきましては歳出予算減額166億3760万円に対して支出済み歳出額は155億8069万円よ"},{"start":16226.601,"end":16251.188,"text":"翌年度繰越額は1億4503万円余でありますので歳出予算減額との差額9億1186万円余を扶養額といたしました支出済み歳出額の主なものは会計検査員の運営に要した経費として140億2844万円余"},{"start":16252.108,"end":16279.508,"text":"会計検査業務に要した経費として14億8629万円余となっております次に令和4年度会計検査員主管一般会計歳入決算及び会計検査員所管一般会計歳出決算につきましてその概要を御説明申し上げます会計検査員主管の歳入につきましては"},{"start":16280.609,"end":16295.327,"text":"予算額468万円余に対しまして収納済み歳入額は747万円余であり差し引き279万円余の増加となっております"},{"start":16296.457,"end":16324.699,"text":"収納済み歳入額の主なものは弁償給弊納金382万円余であります次に会計検査院所管の歳出につきましては歳出予算減額175億5820万円余に対しまして支出済み歳出額は156億6906万円余"},{"start":16325.66,"end":16353.462,"text":"翌年度繰り越し額は11億7069億万円余でありますので歳出予算減額との差額7億1843万円余扶養額といたしました支出済み歳出額の主なものは会計検査員の運営に要した経費として140億9883万円余"},{"start":16354.67,"end":16380.325,"text":"会計検査業務に要した経費として14億1842万円余となっております以上会計検査員関係の決算の説明を終わりますよろしく御審議のほどお願いいたします次に会計検査員の検査概要説明を聴取いたします会計検査員佐々木第一局長"},{"start":16389.867,"end":16407.342,"text":"まず令和2年度会計検査員の決算につきまして検査いたしました結果特に違法または不当と認めた事項はございません次に令和3年度会計検査員の決算につきまして検査いたしました結果特に違法または不当と認めた事項はございません"},{"start":16408.463,"end":16436.904,"text":"最後に令和4年度会計検査院の決算につきまして検査いたしました結果特に違法または不当と認めた事項はございません以上をもって説明を終わりますこの際お諮りいたしますお手元に配付いたしております決算概要説明等のうちただいま説明を聴取した部分を除き詳細な説明はこれを省略し本日の会議録に掲載いたしたいと存じますがご異議ありませんか"},{"start":16439.383,"end":16454.374,"text":"御異議なしと認めます。よってそのように決しました。以上をもちまして会計検査員所管についての説明は終わりました。これより質疑に入るのでありますが、その申し出がありませんので、会計検査員所管については終了いたしました。それでは御退席くださって結構です。"},{"start":16473.288,"end":16482.088,"text":"これより内閣府所管中金融庁について審査を行いますまず概要説明を聴取いたします茨城内閣府大臣内閣府大臣"},{"start":16485.782,"end":16510.637,"text":"令和2年度における金融庁歳出決算の概要をご説明申し上げます歳出予算減額290億円余に対し支出済み歳出額は233億円余翌年度繰り越し額は41億円余であり扶養額は15億円余であります"},{"start":16511.317,"end":16532.726,"text":"以上をもちまして、令和2年度金融庁歳出決算の概要説明を終わります。次に、令和3年度における金融庁歳出決算の概要をご説明申し上げます。歳出予算減額322億円余に対して、歳出済みE額は、"},{"start":16533.586,"end":16553.15,"text":"支出済み歳出額は251億円余翌年度繰り越し額は27億円余であり扶養額は43億円余であります以上をもちまして令和3年度金融庁歳出決算の概要説明を終わります"},{"start":16554.278,"end":16571.268,"text":"次に令和4年度における金融庁歳出決算の概要を御説明申し上げます歳出予算減額315億円余に対し支出済歳出額は256億円余"},{"start":16572.068,"end":16597.78,"text":"翌年度繰り越し額は29億円余であり扶養額は29億円余であります以上をもちまして令和4年度金融庁歳出決算の概要説明を終わりますよろしく御審議くださいますようお願い申し上げます次に会計検査員の検査概要説明を聴取いたします会計検査員佐々木大使局長"},{"start":16604.671,"end":16631.54,"text":"まず令和2年度金融庁の決算につきまして検査いたしました結果特に違法または不当と認めた事項はございません次に令和3年度金融庁の決算につきまして検査いたしました結果特に違法または不当と認めた事項はございません最後に令和4年度金融庁の決算につきまして検査いたしました結果特に違法または不当と認めた事項はございません以上をもって説明を終わります"},{"start":16633.473,"end":16646.855,"text":"この際お諮りいたします。お手元に配付いたしております決算概要説明等のうち、ただいま説明を聴取した部分を除き、詳細な説明はこれを省略し、本日の会議録に掲載いたしたいと存じますが、ご異議ありませんか。なし。"},{"start":16647.932,"end":16663.929,"text":"御異議なしと認めますよってそのように決しました以上をもちまして内閣府所管中金融庁についての説明は終わりましたこれより質疑に入るのでありますがその申出がありませんので内閣府所管中金融庁については終了いたしましたそれでは御退席くださって結構です"},{"start":16679.09,"end":16687.824,"text":"これより内閣府所管中消費者庁について審査を行います。まず概要説明を聴取いたします。地味消費者及び食品安全担当大臣。"},{"start":16694.656,"end":16722.813,"text":"令和2年度から4年度における消費者庁歳出決算の概要をご説明申し上げます令和2年度の歳出予算減額は168億396万円余でありましてこれを支出済み歳出額136億1589万円余に比較いたしますと31億8807万円余の差額を生じます"},{"start":16723.553,"end":16735.385,"text":"この差額のうち、翌年度へ繰り越した額は18億5107万円であり、扶養額は13億3700万円余であります。"},{"start":16737.674,"end":16759.747,"text":"続きまして令和3年度の歳出予算減額は153億5764万円余でありましてこれを支出済み歳出額124億8807万円余に比較いたしますと28億6957万円余の差額を生じます"},{"start":16760.447,"end":16788.878,"text":"この差額のうち翌年度へ繰り越した額は15億4000万円であり扶養額は13億2957万円余であります続きまして令和4年度の歳出予算減額は166億1797万円余でありましてこれを支出済み歳出額122億1504万円余に比較いたしますと"},{"start":16789.838,"end":16804.359,"text":"44億293万円余の差額を生じますこの差額のうち翌年度へ繰り越した額は33億3926万円余であり扶養額は10億"},{"start":16807.422,"end":16829.156,"text":"10億6367万円用であります以上をもちまして令和2年度から4年度における消費者庁歳出決算の概要説明を終わりますよろしく御審議くださいますようお願い申し上げます次に会計検査員の検査概要説明を聴取いたします会計検査員佐々木大使局長"},{"start":16835.653,"end":16862.851,"text":"まず令和2年度消費者庁の決算につきまして検査いたしました結果特に法又は不当と認めた事項はございません次に令和3年度消費者庁の決算につきまして検査いたしました結果特に法又は不当と認めた事項はございません最後に令和4年度消費者庁の決算につきまして検査いたしました結果特に法又は不当と認めた事項はございません以上をもって説明を終わります"},{"start":16864.588,"end":16877.716,"text":"以上を申しまして内閣府所管中消費者庁についての説明は終わりましたこれより質疑に入るのでありますがその申し出がありませんので内閣府所管中消費者庁については終了いたしましたそれでは御退席くださって結構です"},{"start":16896.051,"end":16906.855,"text":"これよりデジタル庁所管について審査を行いますまず概要説明を聴取いたします河野デジタル担当大臣お疲れ様です"},{"start":16908.191,"end":16929.529,"text":"令和3年度デジタル庁主管一般会計歳入決算及びデジタル庁所管一般会計歳出決算についてその概要をご説明申し上げますまず一般会計歳入決算について申し上げます歳入予算額は42万円余に対しまして収納済み歳入額は719万円余であり677万円余の増加となっております"},{"start":16930.009,"end":16952.068,"text":"次に一般会計歳出決算について申し上げます歳出予算減額は1157億9597万円余に対しまして支出済み歳出額は647億7783万円余翌年度繰り越し額は438億2682万円余扶養額は71億9132万円余となっております"},{"start":16952.608,"end":16974.55,"text":"引き続きまして令和4年度デジタル庁主管一般会計歳入決算及びデジタル庁所管一般会計歳出決算についてその概要をご説明申し上げますまず一般会計歳入決算について申し上げます歳入予算額は291万円余に対しまして収納済み歳入額は2540万円余であり2248万円余の増加となっております"},{"start":16974.97,"end":16997.996,"text":"次に、出版会計歳出決算について申し上げます。歳出予算原額は2,119億2,884万円余に対しまして、支出済み歳出額は1,294億4,541万円余、翌年度繰り返し額は754億4,087万円余、付与額は70億4,255万円余となっております。"},{"start":16998.456,"end":17011.828,"text":"以上をもちまして令和3年度及び令和4年度の決算の概要説明を終わりますよろしく御審議のほどお願い申し上げます次に会計検査員の検査概要説明を聴取いたします会計検査員豊川審議官"},{"start":17017.993,"end":17034.28,"text":"まず令和3年度デジタル庁の決算につきまして検査いたしました結果特に違法または不当と認めた事項はございません次に令和4年度デジタル庁の決算につきまして検査いたしました結果特に違法または不当と認めた事項はございません以上をもって説明を終わります"},{"start":17036.616,"end":17064.262,"text":"この際お諮りいたしますお手元に配付いたしております決算概要説明等のうちただいま説明を聴取した部分を除き詳細な説明はこれを省略し本日の会議録に掲載いたしたいと存じますが御異議ありませんか御異議なしと認めますよってそのように決しました以上をもちましてデジタル庁所管についての説明は終わりましたこれより質疑に入ります質疑の申し出がありますのでこれを許します大島敦史君はい"},{"start":17065.486,"end":17080.039,"text":"こんにちは多くの方役所の方お願い申し上げておりますよろしくお願いをいたします1987年"},{"start":17082.984,"end":17097.473,"text":"海外駐在から本社の輸出部に帰ってきたときに、一人一台マッキントッシュが置いてありまして、そのときが初めてパーソナルコンピューターと知り合ったのが。"},{"start":17098.707,"end":17118.858,"text":"インターネットなかったので、モデムを使ったのはパソコン通信の時代で、今でもPXKで始まるNiftySurfのアドレスを持っています。1994年、管理職になったばかりで、製鉄所の私のファガリで一人一台マッキントッシュを配布したところ、"},{"start":17119.538,"end":17147.78,"text":"優秀な若手社員がAppleTalkでMacをつないで私たちのチームはチャットで会話しながらExcelのマクロを使って業務改善提案をしておりました今振り返るとエンドユーザーコンピューティングの最先端のチームでした当時ハワード・ラインゴールドが書いた思考のための道具という本を読んでおりまして"},{"start":17148.906,"end":17166.484,"text":"考えるための道具がコンピューターであり私たちはコンピューターの道具ではないと強く意識しました考えるための道具がコンピューターであり私たちはコンピューターの道具ではないマイナンバーカードを"},{"start":17167.459,"end":17195.342,"text":"持っているかということですが5年前地元の公民館祭りで市役所の皆さんがマイナンバーカードの受付をしていてちょうど誰も申し込んでいなかったのでその場で写真を撮っていただき書店の用紙に記入して提出しました後日市役所の窓口で丁寧に説明を受けながら暗証番号など設定して交付となりました20分から30分間ほど時間を要したことを覚えています"},{"start":17197.403,"end":17210.44,"text":"12月昨年の市役所から5年経ったので更新手続きの通知が来ましたこれまで5年間でマイナンバーカードを利用したことは一度もありません"},{"start":17212.672,"end":17239.391,"text":"昨年クリニックの方々とお話しする機会がありマイナー保険証の利用状況について伺うと患者さんの半分以上の方が利用しているクリニックは1つで医師が利用を促すと患者さんは率直に応じてくださると聞きましたもう1人の医師の方からは数名とも2、3割で他は1日数名の利用だそうです"},{"start":17243.528,"end":17260.25,"text":"またマイナー保険証を使用してクリニックでの受付はカードリーダーで保険証を読み込んだ後に顔認証で本人確認することが基本ですが顔認証に代えて暗証番号を入力する方もいらっしゃいます"},{"start":17261.211,"end":17287.691,"text":"いくつかの市役所に聞いてみるとこれは昨年のマイナー保険証のポイントの最終局面だと思うんですけれどもマイナー保険証でのひも付けミスは市役所に聞いてみるとありませんありませんでしたがマイナーポイントを取得するために期間中は窓口に多くの方が集まり長椅子を出したり"},{"start":17288.511,"end":17312.052,"text":"長時間待たされたりして怒られたりと大変だったと切に訴えられました私は市役所の方に写真を撮っていただきましたが市役所の職員の方からは持ち込まれた写真は修正があったりと質は様々で本人確認がしっかりできるのかと不安だとも伺いました"},{"start":17313.224,"end":17334.142,"text":"それでマイナー保険証を普及するために投入された予算額についてまず御説明していただけると助かりますデジタル庁村上統括官"},{"start":17342.235,"end":17370.047,"text":"お答え申し上げますまずマイナンバー制度のシステムの構築やカード発行に要した経費について私の方からお答えを申し上げますマイナンバー制度の関連費用につきましては関係府省におけるマイナンバー法が成立した平成25年度から令和4年度の決算令和5年度の決算見込み及び令和6年度の予算12年間累計の数字で制度の導入運用に係るシステム整備について約4600億円"},{"start":17371.109,"end":17371.989,"text":"次があるはずです。"},{"start":17395.08,"end":17414.764,"text":"確認します。今のはマイナー保険証を導入するためのポイントトータル額が、予算規模が2兆円に対して1兆4千億円の支出だったという、そういう理解でよろしいでしょうか。総務省山越委員長。"},{"start":17425.971,"end":17450.243,"text":"お答えいたしますマイナポイント全体の第1弾第2弾の予算額の総額が2兆1113億円執行額で1兆3779億円となりますその一部が保険証の登録に関わる部分でございます大島君"},{"start":17451.952,"end":17475.904,"text":"ほぼ予算額が2兆円で1兆4000億円がほぼ多分マイナ保険証の普及のために導入されたコストであるとお理解をいたします引き続きマイナンバーカードを国民全体が持つことは義務ではないと聞いております"},{"start":17476.989,"end":17501.699,"text":"マイナー保険証が国民全てに普及することは制度上難しいかなと思っておりましてそのことについて伺いたいと思いますまずはマイナーバーカードを持つことが義務であるかについて教えていただけると助かりますデジタル庁村上統括官"},{"start":17508.899,"end":17536.896,"text":"お答え申し上げますマイナンバーカードは本人の申請に基づいて交付するものでありその取得が義務づけられているものではございません申し訳ないそうすると2024年12月2日まで期限を区切って従来の保険証を全てマイナー保険証化することは不可能な決定だと思うんですけれども"},{"start":17537.784,"end":17544.579,"text":"そういう理解でよろしいでしょうか厚生労働省日原審議官"},{"start":17550.021,"end":17550.261,"text":"大島君"},{"start":17581.409,"end":17600.11,"text":"デジタル化については国の生い立ちが強く反映されると思います2020年1月に北京を訪問した際にスーパーマーケットの決済は顔認証でした試験的ですけれどもレジで何も持たずに顔をカメラに向けるだけでした"},{"start":17600.962,"end":17626.65,"text":"中国は闇社会撲滅のために紙幣の流通を抑えてキャッシュレス決済を進めさらにデジタル通貨で個々のマネーの流れを政府が補足できる政策を進めていると考えています新型コロナウイルス感染症流行時にデジタルでの対応が素早かったイスラエル台湾韓国シンガポールなどの国々は徴兵制が導入されています"},{"start":17627.925,"end":17652.517,"text":"2023年9月に台湾を訪問して国防研究所の所長あるいは経済者団体の代表は国政選挙での若手候補者と意見交換を行いました蔡英文政権は徴兵期間4ヶ月を2024年12月から2024年も今年から12ヶ月に延ばします"},{"start":17653.197,"end":17674.655,"text":"個人情報の扱いまた国が持っている有事への対応能力も我が国とは異なります我が国はデジタル化が遅れていると指摘されていますが有事をどのように想定するかによって国としての持つべきデジタル能力に差が出ますので一概に他国との比較は難しいと考えます"},{"start":17675.516,"end":17695.039,"text":"したがって我が国のデジタル化を進めるのであれば例えばこれまで30年間人口は1億2500万人でしたが20年後には1億人になってしまいますので人口減にデジタル化によって行政をどのように合理化してどう備えるのか"},{"start":17696.204,"end":17710.867,"text":"またどのように安全保障環境が変化して我が国の国益を守るには何をデジタル化し何をアナログで残すのかこれからの国の形を見る見極める必要があると考えております"},{"start":17712.046,"end":17738.452,"text":"まずマイナンバーカードに健康保険証も運転免許証も抗菌受入れ口座も紐付けすることがデジタルことは思えませんカードを持つことは紛失のリスク暗証番号の管理更新手続の犯罪者などストレスを感じざるを得ませんカードを持たない社会がスマートと思いますiPhoneでも"},{"start":17740.752,"end":17765.002,"text":"指紋認証できますし銀行のキャッシュディスペンサーも生体認証ですし顔認証と組み合わせて何も持たずに治療を受けられることがストレスを感じないと考えますもちろん国が国民の顔認証や生体認証のデータをどのように持つかについては国民との議論を積み重ねながら決める必要もあります"},{"start":17766.463,"end":17781.825,"text":"先日事務所女性スタッフから今でもLINEは使用していないと言われました今コミュニケーションアプリとして我が国ではデファクトスタンダード事実上の標準になっているアプリケーションですが"},{"start":17782.991,"end":17808.319,"text":"そのアプリが広まり始めた10年以上前に女性スタッフにこの会社のデータセンターが海外にあるとすれば個人情報が外国に流れる恐れがあるから使用しないと伝えました2021年中に中国から同社が持つ個人データのアクセスがあったので個人情報保護委員会は同社に"},{"start":17809.36,"end":17822.119,"text":"個人情報保護法に基づく改善を指導していますがこの事例について手短に御説明ください個人情報保護委員会松本事務局長"},{"start":17828.513,"end":17844.884,"text":"お答えいたします。令和3年に行政指導を行っておりますが、こちらはLINEヤフー社の前身であります旧LINE社がシステム開発を再委託しておりました中国の子会社におきまして、LINEユーザーに関する個人情報に、"},{"start":17845.464,"end":17870.206,"text":"エンジニア4名が計35回のアクセスを行っていた事実関係が認められた事案でありますこの事案について個人情報保護委員会は旧ライン社に対し個人情報保護法に基づき委託先における個人データの取扱いに関して自ら講ずべき安全管理措置と同等の措置が講じられるよう適切な監督等を実施するよう指導を行ったところでございます大島君"},{"start":17874.432,"end":17897.385,"text":"国民一人一人にマイナー保険証を持たせる政策ももっと使いやすくしてカードを持たずに顔認証と生体認証を組み合わせて何も持たずに医療を受けられるようにすることもアプリケーションの使い勝手の良さの比較であって実は本質ではないと考えています"},{"start":17898.393,"end":17927.5,"text":"私は情報を保管するデータセンターこそが最重要と考えていますクラウドと専門用語で言われると雲をつかむような話と聞こえますが要するに情報をどこのデータセンターにどのサーバーにどのように保管するかが重要なのです政府や自治体が持っているデータをそれぞれ"},{"start":17928.726,"end":17937.682,"text":"がそれぞれのデータセンターで管理することはコストがかかるのでまとめて特定の事業者に扱ってもらう政策をデジタル庁が進めています"},{"start":17938.875,"end":17960.436,"text":"そこで政府のデータシステムや自治体の機関業務システムをがまめんと下う政府の統一データセンターに移行しようとしていますしかしデータセンターの企業部を入札で選んだところグーグルアマゾンなど海外企業が受注したのでした"},{"start":17961.236,"end":17975.929,"text":"情報が置かれるデータセンターは国内立地を条件にしていますが有事の際には外国政府が当該企業に圧力をかけ我が国の情報が漏れてしまう恐れが指摘されています"},{"start":17976.833,"end":17994.774,"text":"その後データ事業を行う日本企業が条件付きで起用されております私たち政治の携わる者が考えなければならないことは何を国がやらなければならないのか何を民間の競争に委ねるかという線引きです"},{"start":17995.535,"end":18024.424,"text":"私は日本のデータセンターのセキュリティレベルが一定の水準に達していないから外国企業に委託するのではなくなぜ我が国の世界標準のデータセンターを構築できなかったのかを検証した上で我が国が主導して世界で一番安全なデータセンターを構築してからそこに国民の個人情報を預けることが多少時間はかかりますが近道だと考えています"},{"start":18025.204,"end":18054.085,"text":"これまで離れている2カ所のデータセンターで同じ情報を持つことで1つが壊れてももう1つでバックアップしているので安全だと考えられていました研究段階ですが1つのデータを乱数を用いて3つに分解してそれぞれ3つのデータセンターにおいてどれか2つのデータセンターからの情報を合わせることで元通りに復元できるとすれば"},{"start":18055.755,"end":18076.653,"text":"仮に1カ所のデータセンターのサーバーが攻撃を受けて情報が流出しても2つの情報を組み合わせないと復元できないという技術があるかと思うんですけれどもその点について総務省の御答弁をお願いします総務省豊島審議官"},{"start":18088.986,"end":18107.655,"text":"今、委員から御指摘のあったものについては、量子セキュアクラウドと呼ばれているものかと申します。この量子セキュアクラウドにつきましては、量子の性質により、当庁を確実に検知できる量子暗号技術と、ただいまの委員から御指摘がありますとおり、複数拠点にデータを安全に分散保管できる、これは秘密分散技術と呼んでいますが、これを組み合わせることで、"},{"start":18108.295,"end":18135.487,"text":"クラウド上での重要データを安全に分散保管を可能とするものでございます現在この量子セキュアクラウドにつきましては内閣府の戦略的イノベーション創造プログラムにおきまして将来の量子固定計算機との接続を視野に入れた研究開発を推進をしておりますまた情報通信研究機構のテストベッド等を活用しまして例えば金融あるいは医療等の分野におけるユースケースの具体化に向けた実証を行っているところでございます"},{"start":18136.127,"end":18150.604,"text":"この研究につきましては2027年度を研究終了目標としておりましてこの研究を進めるとともに2027年度以降関係府省とも連携をしながら社会実装に向けた取組を推進してまいりたいと考えております大島君"},{"start":18153.593,"end":18181.776,"text":"一つのデータをアランスを用いて三つに分解してそれぞれのサーバーに持たせて一つがクラッシュしたとしてもあるいは一つについてサイバー攻撃を受けたとしても二つから突合すれば元のデータが完成するというこの考え方は前々からあった考え方ですけれども日本が実用化に向かって進めているのであればしっかり応援したいと思っていましてそれで"},{"start":18182.737,"end":18207.724,"text":"こういうクラウドそのような考え方であればもっと安いデータセンター海外にも移しても構わないと私は思うんですけれども海外に仮にデータセンターを1カ所か2カ所移した場合のそのときの安全レベルについて聞かせていただければ幸いですさらといなんですけれども答えられれば答えてください豊橋審議官よろしくお願いします"},{"start":18211.237,"end":18240.761,"text":"豊島審議官例えば委員から御質問があった件でございます量子セキュアクラウドにつきましては先ほど申し上げたとおり秘密分散技術によってまさに委員が御指摘をやっている3つのデータを3つに分散するということですが海外拠点を移すという御質問についてはこの量子セキュアクラウドにつきましては同時に量子暗号技術との組み合わせになっております"},{"start":18241.181,"end":18263.099,"text":"一方でこの両者暗号技術につきましては当然のことながら通信技術を伴うものでございましてこの両者暗号通信技術につきまして例えば海外で行う場合についてはより長距離の通信を実現するということが多分前提になるかと存じておりますが現在この両者暗号通信技術につきましては大体100キロ程度の伝送距離を持っている状態でございますので"},{"start":18263.379,"end":18273.196,"text":"より長距離の通信を可能にするという技術開発の研究も同時に並行に進める必要があるかなというふうに存じております大島君"},{"start":18275.254,"end":18301.087,"text":"先行して答弁いただいてありがとうございました一つにはサーバーの技術を2027年までに一通りの研究が終わって受賞化になるもう一つは量子暗号での通信技術だと思っていてこの技術も何年か前に一回国会で取り上げさせていただいて非常にいい技術だと思っています"},{"start":18302.207,"end":18329.765,"text":"当時はNYCTに伺ったときにスマホ間で両者暗号キーを持たせながら完全否得の会話のデモを見せていただいたりもしてですからやはりこの2つの技術を組み合わせると日本が世界に先行しながら完全に否得できるデータセンターあるいは通信手順を持てる国になるかなと思っておりまして"},{"start":18332.775,"end":18355.305,"text":"このような技術こそが必要だと私は思っていますそれで今後民間金融機関などに活用していただくために国が技術開発費や運用する費用を助成することも普及を加速させると思っていまして先ほどの御答弁の中で1兆4千億円かな"},{"start":18356.145,"end":18381.327,"text":"マイナー保険証のために使われた予算があるカードとマイナー保険証ですからトータルとしてどういうふうに切り分けられるかわからないせよ国の決算行政監審会ですからどのように予算を配分した方がいいかなというとこういう研究開発に使った方がいいかなと考えております"},{"start":18383.837,"end":18398.984,"text":"ただどの個人情報をどのように保管し管理するかについては政府とは別に国会に関心会を新設して国民の代表が関与することも一案だと考えていますなぜかというと"},{"start":18399.964,"end":18424.108,"text":"なかなか国民の機微に触れる情報今の情報プラス生体認識の情報だったり顔認識の情報を国のデータセンターに持たせることについては国民の政治に対する信頼ができないと難しいなと思ってましてですからここの議論というのは今後の国会の中で進めるべき議論だと思ってまして"},{"start":18424.788,"end":18452.425,"text":"私たち政治に対して国民の信頼をどうやって取り戻してどうやって構築していくのかも併せて必要だなと思っております国のシステムは健康保険証も公金受入窓口も運転免許証も全ての情報を一枚のカードに集約すればデジタル先進国になれるという表彰的なものではありません"},{"start":18453.245,"end":18476.532,"text":"そして国の政策としてポイントでマイナンバーカード取得を誘導することにも違和感を覚えます自信のある政策でしたら法制化で対応すべきと思います私は先ほど御答弁のあった1兆4千億円もの予算を投じてマイナンバーカードの普及を図るよりも"},{"start":18477.712,"end":18499.413,"text":"世界最先端の既得が完璧なデータベースを構築する研究開発や導入し普及させるための民間企業への資金的な支援並びに顔認証や生体認証で何も持たずに医療を受けられるカードレス社会を実現するための研究開発や基盤整備に向けることが"},{"start":18500.053,"end":18523.092,"text":"我が国の競争力を強化すると思いますしそのことこそが将来に備えた国の役割だと考えておりまして冒頭述べましたようにコンピューター化デジタル化は私たちの道具であって私たちはコンピューターの道具ではないと思っていますそれで"},{"start":18525.606,"end":18541.551,"text":"時間がそろそろ押し迫ってきましたので最後に医療機関の窓口で支払う医療費はマイナー保険証を利用した際には従来の健康保険証利用よりも若干安くなります"},{"start":18542.631,"end":18568.176,"text":"日本の医療制度は素晴らしい制度で健康保険証があれば所得格差なく国民をあまねく一定水準の医療が受けられますがんになっても県立や国立のがんセンターで安心して医療を受けられますこのように整備された制度を持つ国は日本だけです"},{"start":18569.117,"end":18587.064,"text":"今回マイナー保険証の利用促進のために公的保険に価格誘導的な制度が導入されたことに我が国の医療制度のほころびを感じ残念ですそこには国民にあまねく"},{"start":18589.059,"end":18614.026,"text":"平等に医療を提供するという国民解放権についての哲学が感じられないのですそれで伺いたいのはマイナー保険証を利用した場合と従来どおりの保険証の場合の患者さんが医療機関に支払う医療費について御答弁ください木原審議官"},{"start":18620.063,"end":18642.91,"text":"お答えを申し上げます今御指摘をいただきました医療情報取得加算でございますけれどもこれは質の高い医療を提供する観点からオンライン資格確認等システムを導入した医療機関でありまして初診及び再診時に患者の方の医療情報を適切に取得することを評価するものとして設けたものでございます"},{"start":18643.99,"end":18665.22,"text":"この加算でございますけれどもこれは患者の方がマイナ保険証を利用された場合にはオンラインで患者の方のその医療情報を確認できて医療機関の事務負担が軽減すると考えられますことからマイナ保険証を利用しない場合の初診時3点と比べて点数を1点というふうに低くしてございます"},{"start":18665.921,"end":18677.483,"text":"このため窓口でお支払いいただく自己負担額としてみますと3割負担の方でありますとマイナ保険証を利用された場合の方が6円低くなるということでございます大島君"},{"start":18680.63,"end":18695.053,"text":"若干の支払金額の差ですけれども国民解放権こそが我が国の平等性を保たれていて我が国の社会を支える制度だと思っているので"},{"start":18696.054,"end":18720.091,"text":"この医療費についての値差が生じることについては哲学というのかな国民解放権を守るということとは多分違うのかなと思っていますそれで冒頭聞いたように国民の今の法制度であると国民の"},{"start":18721.211,"end":18740.276,"text":"マイナー保険証に変えない人が1人でもいた場合にはマイナー保険証のデジタル化推進する制度ともう1つの制度を持たざるを得ないのかなと思うんですけれどもその点についてご答弁いただけると助かります"},{"start":18741.399,"end":18752.098,"text":"最後に時間が来ると思うので私はマイナンバーカードにこだわる必要ないと思っていてやはり将来的にはカードレスの社会"},{"start":18752.881,"end":18774.661,"text":"私もいろんな暗証番号A42枚程度に全部整理してありまして覚えきれないのが皆さんだと思う高齢者の方になればカードがどこにあるのか忘れてしまう恐れだってありますだからやっぱり将来的には顔認証と生体認証で本人を特定して何も持たないで医療を受けられる"},{"start":18778.274,"end":18801.799,"text":"ことがいいかなとですから私が考えるには最初からマイナー保険証じゃなくてマイナー従来の保険証があって国に対して顔認証データと生体認証データを預けていただければその後一切保険証なくても大丈夫ですよということでこちらの方で誘導しながら"},{"start":18802.279,"end":18827.989,"text":"ある程度5年10年経って先ほど言った全く安全性のレベルが高い我が国のデータセンターができたらその時に私たち政治に対する国民の信頼があれば法制化してお金を使わないでスマートにした方がいいのかなと私は思っています"},{"start":18828.789,"end":18852.559,"text":"ですから今皆さんが苦労されている点についてよくわかるのでぜひ時間が来ましたので最後の答弁の方は必要ありませんのでぜひ今後も誠実にお仕事していただければ助かります以上ですありがとうございました"},{"start":18856.601,"end":18882.535,"text":"以上をもちましてデジタル庁所管についての質疑は終了いたしましたこれより内閣所管について審査を行いますまず概要説明を聴取いたします林内閣官房長官"},{"start":18886.329,"end":18910.785,"text":"令和2年度における内閣所管の一般会計歳入歳出決算につきましてその概要を御説明申し上げます内閣所管の歳入につきましては歳入予算額7億2989万円余に対しまして収納済み歳入額は6億4355万円余であり8633万円余の減少となっております"},{"start":18911.725,"end":18933.093,"text":"次に内閣所管の歳出につきましては歳出予算減額1825億2342万円用に対しまして支出済み歳出額は1398億8285万円用であり426億4057万円用の差額を生じます"},{"start":18933.693,"end":18953.481,"text":"この差額のうち翌年度繰り越し額は348億1503万円余であり扶養額は78億2553万円余であります次に令和3年度における内閣所管の一般会計歳入歳出決算につきましてその概要を御説明申し上げます"},{"start":18954.221,"end":18969.929,"text":"内閣主管の歳入につきましては歳入予算額7億8348万円余に対しまして収納済み歳入額は20億9232万円余であり13億883万円余の増加となっております"},{"start":18970.569,"end":18990.208,"text":"次に内閣所管の歳出につきましては歳出予算減額1676億6498万円余に対しまして支出済み歳出額は1455億4717万円余であり221億1780万円余の差額を生じます"},{"start":18990.968,"end":19011.286,"text":"この差額のうち翌年度繰り越し額は152億2890万円余であり扶養額は68億8890万円余であります次に令和4年度における内閣所管の一般会計歳入歳出決算につきましてその概要を御説明申し上げます"},{"start":19011.846,"end":19027.86,"text":"内閣主管の歳入につきましては歳入予算額4億8288万円余に対しまして収納済み歳入額は2億1348万円余であり2億6940万円余の減少となっております"},{"start":19028.42,"end":19046.638,"text":"次に内閣所管の歳出につきましては歳出予算減額1538億340万円余に対しまして支出済み歳出額は1255億7040万円余であり282億3299万円余の差額を生じます"},{"start":19047.279,"end":19070.863,"text":"この差額のうち翌年度繰り越し額は237億9,112万円余であり付与額は44億4,187万円余であります以上をもちまして決算の概要説明を終わります何卒よろしく御審議のほどお願いいたします次に会計検査員の検査概要説明を聴取いたします会計検査員佐々木第一局長"},{"start":19077.91,"end":19105.056,"text":"まず、令和2年度内閣の決算につきまして検査いたしました結果、特に違法または不当と認めた事項はございません。次に、令和3年度内閣の決算につきまして検査いたしました結果、特に違法または不当と認めた事項はございません。最後に、令和4年度内閣の決算につきまして検査いたしました結果、特に違法または不当と認めた事項はございません。以上をもって説明を終わります。"},{"start":19107.099,"end":19135.088,"text":"以上をもちまして内閣所管についての説明は終わりましたこれより質疑に入ります質疑の申し出がありますので順次これを許します櫻井秀君立憲民主党の櫻井秀です本日も質問の機会をいただきまして誠にありがとうございますそれではまず最初にSDGsについて官房長官にお尋ねをさせていただきますまずSDGs実施方針のこの13ページを見ますと"},{"start":19135.888,"end":19158.848,"text":"ここに科学的エビデンスに基づくSDGsの進捗管理及び達成に向けた取組を進めていくことを係る取組を国際社会全体のSDGs達成に向けた取組に有機的に統合すること及び国際社会において指導権を発揮していくことを十分踏まえるこういったことが書かれております要は国内でもしっかり取り組むことが"},{"start":19160.029,"end":19184.048,"text":"我が国のSDGs取組国際社会において主導権を発揮するということで国内での取組は非常に重要だということだと思いますこうしたことから4月8日の決算行政監視委員会でSDGsの進捗状況について質問させていただきましたこのときは御答弁外務大臣にしていただきましたただ外務大臣というのは"},{"start":19185.029,"end":19213.23,"text":"外向けの官庁というか外交というか国外の事案について担当する省庁でございまして例えばSDGsの中で開発途上国の課題取り組むというのでは外務省非常に大きな役割を果たすところだと承知しておりますが日本国内での取り組みになってくると各省庁調整をしていかなければいけないそういった中で外務省はあまりそういった分野得意ではないといいますかそういった機能というのはなかなかないので十分ではないのではないのか"},{"start":19213.59,"end":19224.904,"text":"やはりもう一人の副本部長でいらっしゃる官房長官の役割は非常に大きいのではないのかというふうにも考えます特に日本SDGs17あるゴールのうち"},{"start":19227.165,"end":19256.825,"text":"もちろん当初から達成できているゴールもあれば、まだまだ取組未達成というゴールもございます。国内において目標年の2030年までに全てのゴールを達成するために、さらなる取組が必要と考えます。官房長官にお尋ねしますが、国内の実施については外務大臣任せではなく、官房長官が指導する必要があるというふうに考えますが、官房長官の熱意について御答弁をお願いいたします。"},{"start":19257.285,"end":19284.346,"text":"林海防総監我が国におきましては国連総会においてSDGsが採択をされましたこれは2015年の9月でございますが採択以降内閣総理大臣を本部長私官房長官と外務大臣を副本部長とするSDGs推進本部が設置されましてその下で政府全体としてSDGs達成に向けた強力な取組が続けられております"},{"start":19285.326,"end":19307.744,"text":"そうした中でSDGsの国民的な認知度これ約9割に達しまして民間ビジネスや地方自治体を含めて国内各界においてさまざまな具体的取組が大きく進展をしております同時に我が国におけるSDGsの取組についてさまざまな課題が指摘されているこれも事実でありますこうした中で政府においては昨年12月に"},{"start":19308.865,"end":19328.267,"text":"SDGs推進本部ここにおきまして改定をされましたSDGs実施指針にあるとおり引き続きSDGs推進本部が司令塔の役割を果たしてこの体制の下で多様なセクターの主体的な参画を促しつつSDGs達成に向けた取組これを加速していきたいというふうに考えております櫻井君"},{"start":19330.322,"end":19359.101,"text":"SDGsの課題、特に目標5ですとか目標7、12、13、14、15あたり、まだまだ我が国、国内においても課題が大きいと思いますので、ぜひ取組を拡散していただきますようお願い申し上げます。続きまして、ギャンブル依存症対策についてお尋ねをいたします。このギャンブル等依存症対策推進本部長は官房長官が務めておられるということで、本日質問させていただきます。"},{"start":19360.102,"end":19381.074,"text":"さて明日からの1週間ギャンブルと依存症対策推進本部長にとってとても重要な1週間だというふうに承知をしております本部長としての意気込みをお聞かせいただきたいと思うんですがいかがでしょうか林官房長官"},{"start":19385.485,"end":19412.973,"text":"ギャンブル等依存症ですが当事者そして家族の日常生活や社会生活に支障を生じさせるものでありましてこの多重債務貧困虐待自殺犯罪等の重大な社会問題を生じさせる場合もあると認識しておりましてギャンブル等依存症により不幸な状況に陥る人をなくして健全な社会を構築していくということこれは重要な課題であるというふうに認識をしております"},{"start":19414.033,"end":19433.126,"text":"こうした認識の下で政府においてギャンブル等依存症対策基本法に基づきまして基本計画を定めるとともに担当大臣を置きまして政府一体となって対策を総合的かつ計画的に推進しているところでありまして引き続き必要な取組をしっかりと進めてまいりたいと考えております櫻井君"},{"start":19435.498,"end":19447.177,"text":"まさに明日からはギャンブルと依存症問題啓発週間ということで5月14日から20日まで特に力を入れてやるということでございますぜひ取り組み"},{"start":19448.584,"end":19471.951,"text":"よろしくお願いしたいと思うんですがただこれまでの取組必ずしも十分であったとはとても思えないということで個別具体的に質問させていただきます昨年度に栗浜医療センターがギャンブル依存症の実態調査を行ったというふうに承知をしておりますこれは法律に基づく実態調査ということでされているかと思います"},{"start":19473.171,"end":19495.385,"text":"まだこれ事前にお尋ねしたらまだ調査はやったけれどもアンケートはしたけれどもその結果について取りまとめ中だということで何も教えてもらえなかったんですがそもそもギャンブル依存症の患者が増えたのか減ったのかこれぐらいはわかりませんがいかがでしょうか厚労省引原審議官"},{"start":19504.035,"end":19531.277,"text":"お答えを申し上げます今御指摘のございましたギャンブルと依存症問題の実態把握のための調査でございますけれどもこれは令和5年度に実施した調査につきましては現在鋭意集計作業を行っているところでございますこれはこの集計作業が終了次第速やかに結果を公表させていただきたいと思っておりまして現時点では御答弁が難しいことをぜひ御理解賜りたいと思います櫻井君"},{"start":19533.166,"end":19558,"text":"ギャンブル依存症が疑われる方々の人数ぐらいは分かりませんか平田審議官繰り返しになりまして大変恐縮でございますが今一生懸命集計作業を急いでいるところでございますその内容につきましても現時点では御答弁ちょっと難しい状況でございます櫻井君"},{"start":19561.583,"end":19579.784,"text":"ちょっと官房長官にお尋ねしますけどこのコロナ禍でギャンブル依存症が増えたのではないのか巣ごもりの中でずっとパソコンとかスマートフォンをずっと部屋にこもって見ている中でオンラインのいろんな各種ギャンブル急増したという話もございます"},{"start":19580.405,"end":19606.28,"text":"それから実際公益遮断法人ギャンブル依存症問題を考える会への相談件数というのは2020年から2023年で10倍に増えているこれは特定オンラインに関することですけれども10倍に増えているこういう話もございます私はギャンブル依存症問題さっき官房長官お話しされたように大変深刻な問題だというふうに思っているのでこういうふうに増えたのではないのかという報道があれば"},{"start":19608.22,"end":19619.35,"text":"本当に増えたのかどうか心配でいてもたってもいらなくて少なくとも傾向ぐらいは早く知りたいと思うんですが官房長官はいかがでしょうか林長官"},{"start":19623.184,"end":19643.214,"text":"今厚労省から答弁がありましたようにこの調査は今最終的な取りまとめということですのでなるべく早くその結果をですね把握をしたいというふうに思っておりますなおこの第1回の調査は令和2年度に実施して令和3年8月に調査結果公表こういうことでありましたので"},{"start":19643.914,"end":19671.551,"text":"令和5年度に実施されました今の調査なるべく早く集計を行っていただいて結果を把握したいと思っておりますこの調査の結果に基づいてしっかり分析を行ってまいりたいと思っております櫻井君3年前というか令和2年度に行った調査の結果確かに令和3年8月ということで私も手元に持っておりますけれども"},{"start":19673.103,"end":19698.15,"text":"いやこれ3年に1回というのも特に今回コロナ禍という特殊事情があってやはり大変気になるところですので8月と言わず早くまとめていただくようお願いいたしますギャンブルの依存症の治療方法についてもお尋ねをいたしますこれどうやって治療するのか治療薬はあるのか完全に治るものなのかこの点についてお答えをお願いいたします厚労省日原審議官"},{"start":19708.168,"end":19725.059,"text":"お答え申し上げます。ギャンブル等依存症に対する治療法でございますけれども、例えば外来での依存症集団療法等がございまして、医療機関におきまして、医師の診断のもとに適切に実施される際には保険適用というふうになってございます。"},{"start":19725.956,"end":19740.374,"text":"また薬剤についてもお尋ねをいただきましたけれどもギャンブル等依存症に対する有効な薬剤療法として医学的知見が確立されたものは現在はないものというふうに承知をいたしてございます佐川君"},{"start":19743.25,"end":19759.362,"text":"今一部保険適用もあるというふうにおっしゃいましたけれどもただ実態行われているのはいわゆる事情グループといいますかいろいろ助け合いというようなことが行われているそれが多分重度の方は入院治療をされるんでしょうけれども"},{"start":19761.083,"end":19781.184,"text":"多くの場合は入院治療ではなくて事情グループでの活動ということになっているのではないのかと思いますその中でこのギャンブル依存症対策の費用についてどの程度あるのかギャンブル依存症対策の国及び地方自治体の予算決算というか一体どれぐらい"},{"start":19782.642,"end":19805.896,"text":"予算を当ててお金を使っているのかまた事情グループに対する活動として国や地方自治体の補助金というのはあるのかどうなのかあるんだったらいくらなのかまた民間の補助金特にギャンブルをやっている団体公営ギャンブルとかはいろんなところがやっていますけれどもそういったところからこの"},{"start":19806.656,"end":19814.852,"text":"自助グループ等の活動に対して補助金等を出しているのかどうなのかこの点についてお答えをお願いいたします平原審議官"},{"start":19823.902,"end":19843.736,"text":"お答え申し上げますまず厚生労働省におきましては全国規模で依存症問題に取り組んでいただいております民間団体が実施しておられます研修やあるいは普及啓発などの活動への支援を行ってございまして令和6年度予算にも約5000万円を盛り込んだところでございます"},{"start":19845.1,"end":19870.459,"text":"またこの支援事業におきましては令和5年度実績で申し上げますと計14団体を支援させていただいておりますけれどもこのうちギャンブル等依存症も含めて支援を実施しておられます団体は6団体というふうに承知をしてございます引き続きこの民間団体の支援を含めギャンブル等依存症対策にしっかりと取り組んでまいりたいと考えてございます櫻井君"},{"start":19874.058,"end":19883.832,"text":"14団体というかうちギャンブル依存症に対しては6団体ということですがそれどれだけのお金を支援しているんでしょうか平原審議官"},{"start":19890.009,"end":19905.872,"text":"お答え申し上げます。先ほど申し上げました6団体に対してでございますけれども、これは令和5年度の実績で申し上げますと、総額約1600万円を交付させていただいているところでございます。佐倉君。"},{"start":19910.804,"end":19924.161,"text":"その他の競馬なりモーターボートをやっているところ競馬ですとJRAがやっていたりということでそこからもいろんな民間団体の活動に対して"},{"start":19925.502,"end":19943.493,"text":"支援をしているということは承知をしておりますただ支援の金額って数百万円とかモーターボートの方がちょっと多くて4千万円とか5千万円こういう金額で支援をしているというふうに承知をしていますただこれギャンブル依存症の"},{"start":19946.098,"end":19961.058,"text":"患者の方々の数200万人とも300万人とも言われている中で全然少なすぎるんじゃないのか全然足りないのではないのかというふうにも考えます例えばお隣の韓国では"},{"start":19963.707,"end":19987.823,"text":"カジノ1カ所韓国人が入れるカジノは1カ所国内に設けられていますけれども国交では少し前の数字ですけれども日本円に直して10億円程度の予算が当てられているこのギャンブル事業者がちゃんとその分を負担するというような仕組みになっているというふうにも考えます官房長官にお尋ねをいたしますが日本のギャンブル依存症対策費少なすぎると思うんですが"},{"start":19989.178,"end":20000.194,"text":"この数百万円とか数千万円という単位では到底全国規模の活動を支援しきれないのではないのかと考えますがいかがでしょうかもっと増やしていただけませんでしょうか林長官"},{"start":20005.146,"end":20024.073,"text":"政府におきましては平成30年にギャンブル等依存症対策基本法を公布施行しておりまして基本計画を策定するとともに担当大臣今は自民大臣でございますがこれを置いて関係省庁が一体となって総合的かつ計画的にギャンブル等依存症を進めてきております"},{"start":20025.013,"end":20043.775,"text":"相談拠点それから専門医療機関等の整備それから予防教育ですねそれから明日からの先ほどご紹介いただきましたようなギャンブル等依存症問題啓発週間を含めた普及啓発活動それから関係事業者によるのめり込み防止のための取り組み"},{"start":20044.395,"end":20069.912,"text":"こういった対策も推進しておるところでございますこのPDSAサイクルに基づいて計画的な取り組みを推進しろとこういうふうになっておりますので先ほどご指摘いただいた実態調査の結果それから依存症の当事者関係事業者有識者から構成される関係者会議こういったところのですねご意見を聞きながら今委員が予算のお話もされましたけれども"},{"start":20075.33,"end":20075.674,"text":"櫻井君"},{"start":20078.337,"end":20103.862,"text":"依存症の費用についてはもちろん国内地方で一般会計の中から手当てするというのも一つですけれども一義的には公営ギャンブルも含めてやっている事業者からその結果として生まれている依存症なわけですからそういった団体からももっともっと多くの負担金を求めていくということが必要ではないかというふうに考えます"},{"start":20104.922,"end":20127.491,"text":"続きましてこのギャンブル依存症の治療についてその実績特に法律ができて以降どういった実績があるのかについてお答えをいただきたいというふうに思います患者だった人がどれぐらい治ったのかとかPDCAサイクルを回していくということでしたのでその結果をご説明をお願いいたします"},{"start":20136.162,"end":20142.348,"text":"どなたへの質問ですか厚労省厚労省厚労省だと思いますけど平原審議官"},{"start":20151.377,"end":20168.602,"text":"お答えを申し上げます先ほども少し御答弁をさせていただきましたけれどもギャンブル依存症に対する治療としましてはこの依存症に対する有効な治療が確立されたということを踏まえましてこのギャンブル依存症の集団治療プログラムについて"},{"start":20169.022,"end":20185.374,"text":"これは令和2年度の心理報酬改定から新たな評価を実施して心理報酬の方でも手当てをさせていただいたところでございますただ大変恐縮でございますけれどもその人数等につきましてはちょっと御答弁できるものがございません恐縮でございます櫻井君"},{"start":20186.823,"end":20208.771,"text":"いや、正解についてもちゃんと教えてくださいと申し上げましたし、先ほど官房長官、本部長ですよね。PDCAサイクルをしっかり回すという、やっていく、PDCAサイクルをちゃんと回すというんですから、当然どれだけ患者が減りましたとかいうことがわかってしかるべきだと思うんですけど、これ昨日、あの、"},{"start":20210.02,"end":20225.881,"text":"通告でも申し上げたはずなんですが結局手元にそういう数字がないということなんですかねこれPDCAサイクルがちゃんと回っていないというともに政府の取組として非常に不十分と言わざるを得ないと思うんですが"},{"start":20227.111,"end":20248.658,"text":"官房長官いかがでしょうかちゃんとどんだけゆくゆくはすぐには無理かもしれないですけれどもギャンブル依存症患者ゼロにする日本国内ではそういう方はいないという状況にするのが本来目指すべきところだと思うんですがそこに向けてどの程度進んでいるのかということをちゃんと把握するべきだと思うんですがいかがでしょうか日原審議官から手が挙がっていますがじゃあ日原審議官"},{"start":20255.097,"end":20270.675,"text":"答えを申し上げます今御指摘いただきましたような点を実態把握これにつきましても先ほど御答弁申し上げました実態調査これが大変重要であるというふうに考えてございますさまざま御指摘をいただきましたけれども"},{"start":20271.075,"end":20289.591,"text":"これは少し説明をさせていただきますと今回収しました回答につきまして有効な回答の選別そういったものはもちろんですけれどもその回答の間の整合性の評価とかあるいは年齢調整今後分析できるようにそういったものを進めているところでございますいずれにいたしましても"},{"start":20290.271,"end":20304.972,"text":"今御指摘ございましたようにBDCサイクルをきちんと動かしていくためにも先ほど御答弁申し上げましたとおりこの調査の解析集計作業これに鋭意取り組んでまいりたいと考えてございます櫻井君"},{"start":20307.069,"end":20329.414,"text":"その集計今おっしゃられたのは栗浜医療センターがやっている調査のことだと思いますけれどもこれはどちらかというとマクロで日本社会全体としてどうかという状況を調べるアプローチだと思いますそれだけじゃなくて個別にいろいろな取り組みをやっているとおっしゃるのであればそのミクロ個別の取り組みの中でどれだけ"},{"start":20331.055,"end":20336.714,"text":"依存症患者を減らしたかとかいうことも把握できるはずですよねそれもちゃんと"},{"start":20339.141,"end":20360.67,"text":"この栗浜医療センターとは別にちゃんと報告というか、ちゃんとPDCAサイクルの中に入れて確認をいただきたいと思います。それから、患者も新たに日々ギャンブル依存症になる方、生まれてしまっているというのが現状だと思うんです。新たになっている方、それから既になっていて、ただ…"},{"start":20361.69,"end":20386.593,"text":"治療方法あるとおっしゃいますけれどもすぐに1週間で治りますそういう種類のものではなくて何年も何十年もかかってずっと日々努力しながらやるものだというふうにも聞いていますすぐに治ったりするものではないのでそういう方々がすでにギャンブル依存症になっちゃった方々がどうなっているのかということも"},{"start":20387.253,"end":20413.904,"text":"そこからどれだけの方が治ったと言えるような状況になっているのかということも確認するということでそういういろいろな切り口から把握をしていくようにお願いをいたします続きましてギャンブルに係る広告規制についてもお尋ねをいたしますこの街中にパチンコがあったりとあと公営ギャンブルのCMがテレビで頻繁に流れていたりというようなことで非常に誘惑が多いと思うんですね"},{"start":20415.635,"end":20433.869,"text":"特に最近はテレビコマーシャルの中身もかなり刺激的になっておりましてそれこそ宝くじのCMでは真面目はつまらないと言わんばかりの宣伝で刺激を求めている社交心を煽りまくっているわけなんですよ"},{"start":20434.81,"end":20453.45,"text":"でこういうcmがあの世の中に溢れているで看板も溢れているという状況だとギャンブル依存症の患者さんでこれから立ち直ろうと思って一生懸命努力されている方がそういう広告とかに接すればギャンブルに誘惑待たされてしまって結局そのギャンブル依存"},{"start":20455.293,"end":20472.234,"text":"逆戻りということになってしまいかねない依存症患者にとっては再発防止が非常に難しい社会環境になっているというふうに思いますまたこうした社交信を煽る広告は新たなギャンブル依存症患者を生み出しているのではないのかこういうふうにも懸念をします"},{"start":20473.896,"end":20501.577,"text":"官房長官にお尋ねをしますけれどもギャンブル依存症患者が再びギャンブルに誘惑されないようにするためにまた新たなギャンブル依存症患者を生み出さないようにするために広告規制というのは必要だと考えますが本部長としての見解はいかがでしょうか特にパチンコなどの派手な看板ニオンとかワンバンつけているような看板を禁止するとかCMを禁止するとかそういった措置が必要だと思いますがいかがでしょうか林長官"},{"start":20505.596,"end":20528.933,"text":"公営協議そしてパチンコの広告宣伝でございますがギャンブル等依存症対策基本法の第15条におきまして国及び地方公共団体は関係事業者の自主的な取組を尊重しつつ予防等が図られるものとなるようにするため必要な施策を講ずるものとするこういうふうになっておりました"},{"start":20529.943,"end":20549.624,"text":"この規定を踏まえまして、基本計画において、公営競技やパチンコの関係事業者が自主的に広告、宣伝、指針等を策定、運用することになっております。全ての公営競技及びパチンコの関係事業者が広告、宣伝、指針等を策定、運用しておるところでございまして、"},{"start":20550.265,"end":20574.773,"text":"量についての具体的なルールはございませんが広告が社交信をあおる内容にならないようにするとともに各種媒体を通じて県の購入は20歳になってからであるとか適度に楽しむであるとかの注意喚起の表示等によって広く一般に注意喚起を行っていると承知をしております"},{"start":20575.513,"end":20598.381,"text":"いずれにいたしましても基本計画に定める施策につきましては先ほど申し上げましたがPDCAサイクルに基づいて計画的な取組を推進することとしておりまして今御指摘のあった広告宣伝に関する取組も含めまして適時に進捗状況の評価等を行いながら法の趣旨を踏まえつつ実効性のあるギャンブル等依存症対策これを推進してまいりたいと思っております櫻井君"},{"start":20600.141,"end":20625.599,"text":"本来公営ギャンブルについては本来収益金は公共のために使うといいますか例えば地方自治体が主催しているものであれば自治体の一般会計に繰り入れて行政サービスに充てるということが本来目的なのにそれに回さずにCMにバンバン使っちゃっているというのは何か本来の目的とは違うんじゃないのかというふうに思いますので例えば送料規制ですとか内容規制も"},{"start":20626.48,"end":20645.712,"text":"だけでなく送料規制とかそういったことも含めて対策が必要だと思いますのでぜひ取り組みを進めていただきますようお願いいたしますそれから今日金融担当の副大臣にも来ていただいておりますけれどもこのギャンブル依存症患者への貸し付け"},{"start":20647.352,"end":20673.737,"text":"貸付の貸して鉄責任というのもしっかり通っていくべきではないのかと思いますギャンブル依存症患者の特徴として借金してでもそしてお金を盗んででもギャンブルを続けようとするという傾向がございますロサンゼスドジャーズの大谷翔平選手の通訳を務めていた水原さんも一番信頼するべきされるべき大谷選手からお金を盗んだのではないのかということで"},{"start":20676.534,"end":20698.793,"text":"報道もされておりますがアメリカで裁判進んでおりますけれどもこういったことになってしまうわけなんで日本の場合消費者金融等からお金を借りるということが借金付けになってしまうということがございます借金の金額が大きく膨らむ前に早々に例えば自己破産できるようにするまた自己破産できるということを啓発することで"},{"start":20700.72,"end":20729.668,"text":"傷が大きくならないようにしていくという取組は必要だと思うんですがこの点についての政府の見解をお願いしたいのとともに逆にこうやってギャンブル依存症患者の事故破産が増えればつまり金融機関にしてみれば返済されない事例が増えれば融資をするにあたって慎重に審査をするようになるということで結果ギャンブル依存症を減らす効果は期待できると考えますがこれについても併せて政府の見解をお願いいたします茨城内閣副大臣"},{"start":20735.297,"end":20754.244,"text":"まず現行制度について申し上げますと仮定の返済能力を超える過剰貸付を禁止する枠組みとして貸金業者には仮定の年収の3分の1を超える貸付を原則禁止する送料規制が導入されてございます"},{"start":20754.904,"end":20773.05,"text":"また他方銀行カードローンにつきましても全国銀行協会が2017年3月に申し合わせを行いまして各校では貸金業法における多重債務の発生抑制の趣旨や顧客保護等の観点から融資上限枠の設定等の対応を行っていると承知してございます"},{"start":20773.85,"end":20801.114,"text":"これらに加えギャンブル依存症対策の一環として日本貸金業協会及び日本銀行協会におきましては本人等からの申告を受け信用情報機関に登録することにより本人に対する新規の貸付を制限する貸付自粛制度を運用してございますこうしたものを活用してしっかりとギャンブル依存症対策にも行ってまいりたいというふうに思っております櫻井君"},{"start":20802.682,"end":20810.716,"text":"ただちょっとこれ事前に聞かせていただいたんですが個人破産特に自己申告違うかな"},{"start":20813.937,"end":20834.724,"text":"自己破産の数ですけれども同時廃止の制度を利用しての自己破産というのは年間4万件程度というふうに聞いておりますただギャンブル依存症患者の方200万人とも300万人とも言われている中でこれでは多分数が全然合わないのでやはりもう少しいろいろな取り組みが必要ではないかというふうにも考えます"},{"start":20835.584,"end":20857.636,"text":"最後にちょっと時間も迫ってきておりますので官房長官にお尋ねしますがこうしたギャンブル依存症対策が必ずしも十分な成果を上げているとは到底言えないような状況の中で大阪にカジノを開庁しても大丈夫なんでしょうか私はこれ大阪でカジノをやるなんてとんでもないというふうに考えるんですがパチンコとかだったら負けても"},{"start":20858.676,"end":20883.372,"text":"せいぜい数万円1日数万円ですけどカジノとかは一気に億単位で負けることもあり得るわけなんでこれはちょっとカジノ大阪のカジノはちゃんと考え直した方がいいと思うんですがいかがでしょうか林長官このカジノについては今"},{"start":20886.512,"end":20915.22,"text":"仕組みができていろいろな手続きが進んでいるということで担当大臣もおりますがいずれにいたしましても先ほど申し上げましたようなギャンブル等依存症対策基本法に基づいてこのPDCAを回しながらしっかりとこの対策を推進をしてまいらなければいけないこれには変わりはないというふうに考えております櫻井君時間になりましたのでこれで終わりますありがとうございました"},{"start":20917.967,"end":20938.73,"text":"これにて櫻井秀君の質疑は終了いたしました次に串渕麻里君"},{"start":20941.485,"end":20963.211,"text":"令和新選組の串渕麻里でございますまず通告はしておりませんが林官房長官にお伺いいたします10日国連総会においてパレスチナの国連加盟に関する決議案が143カ国の賛成多数で採択をされました"},{"start":20964.191,"end":20985.183,"text":"日本の賛成に評価をいたします日本は決議案に賛成したわけですから引き続き安保理事国特に同盟国のアメリカとイギリスに賛成するよう外交努力が重要であると考えますが官房長官のお考えをお聞かせください林長官"},{"start":20988.895,"end":21014.426,"text":"突然のお尋ねでございますが一義的には外務大臣からお答えすべきところだろうというふうには思いますけれども今委員からお話がありましたようにこのパルス連絡決議については総合的な判断として賛成をしていただきましたそれぞれの国がいろんなことを総合的に判断してそれぞれの国の立場というものを表明をするこういうことであろうかというふうに思いますが"},{"start":21015.086,"end":21037.418,"text":"我々としては我々のこの表明した立場賛成という表明した立場に基づいてしっかりと賛成の表明をしたということこれが推進をされますように独自の我々としての外交努力を重ねていくべきだというふうに考えております串渕君"},{"start":21039.145,"end":21065.846,"text":"ご答弁ありがとうございます我が国の憲法全文は全世界の国民が等しく恐怖と欠乏から免れ生存の権利を有するということを謳っていますイスラエルによるガザへのジェノサイドが一刻も早く止まるようイスラエルと関係国に強く引き続き申し入りいただくようお願い申し上げます"},{"start":21066.847,"end":21092.802,"text":"そしてもう一点アメリカ絡みで林官房長官にお伺いいたしますオースティン国防長官らがですね広島と長崎への原爆投下が第二次世界大戦を終わらせたという見解を示したことについて上川外務大臣が適切ではないとし核兵器の使用は国際法の精神にそぐわないというふうに申し入れをしたと聞いています"},{"start":21093.622,"end":21117.285,"text":"しかし林加茂長官そのような他人事のような申し入れでいいんでしょうか原爆という人類史上初めての大量破壊兵器それによって広島では14万人以上長崎では7万人以上の無効の市民の命が奪われそして今なお原爆症で苦しんでいる人がおられます"},{"start":21120.074,"end":21134.424,"text":"本当にこの状況を考えると核兵器これは非人道的な兵器であるということを我が国としてアメリカに明確に抗議することが必要であると考えますがいかがでしょうか"},{"start":21139.421,"end":21160.944,"text":"これも突然のお尋ねでございまして外務大臣から御答弁したこれは政府としての見解であろうかとこういうふうに思っておりますのでそれに何か付け加えてということはございませんが広島長崎という人類が経験したことのない経験をして"},{"start":21161.705,"end":21172.903,"text":"唯一の戦争被曝国である日本としてしっかり核廃絶に向けての外交努力歩みを続けていくこのことは申し上げておきたいと思います串渕君"},{"start":21175.45,"end":21195.056,"text":"この件は私も譲れません。ウクライナ戦争や中東で核兵器による威嚇が繰り返されております。かつてないほど核戦争による危機が世界中で高まっていると思っています。官房長官おっしゃるように、我が国は唯一の戦争被爆国として、"},{"start":21195.936,"end":21213.877,"text":"長崎が最後の被爆地であると言えるような外交努力と働きかけが歴史の責務であると考えますぜひ引き続きお願いしたいのと同時にぜひこの件は重ねて明確な抗議をアメリカにしていただくよう私からは求めさせていただきます"},{"start":21215.138,"end":21230.536,"text":"さて、能登半島地震から4ヶ月以上が経ちました。死傷者は1,444名、建物の被害は10万を超えています。5月8日時点での避難者数は、資料1、指定避難所だけで4,130人。"},{"start":21231.557,"end":21257.028,"text":"熊本地震では発災から4ヶ月半後最大避難者数の99.7%が自宅に戻るあるいは仮設住宅に入るなどしていました野党半島地震では最大の避難数は4万688人未だその1割以上の方々が少なくとも指定避難所で生活を強いられそのほか在宅避難や公益避難を続けている人を考えると全く対応が進んでいると"},{"start":21257.828,"end":21276.863,"text":"進んでいないと言わざるを得ません私も1月と3月に現地に入りまして2月16時の内閣委員会で質問したときのパネルを資料2として配布をさせていただいてますのでご覧くださいこれは発災後から3週間後の写真ですが今もほとんど変わっていません"},{"start":21277.603,"end":21293.174,"text":"2月の委員会でも述べましたが、私はNGOの出身で国内外で様々な災害支援をしてきましたけれども、このような道路からマンホールが1メートル近くも飛び出している、そのような状況は初めて見る光景でした。"},{"start":21294.014,"end":21312.001,"text":"内閣委員会の質疑から約3ヶ月が経ちましたけれども資料3のように今でも珠洲市とそして輪島市では3000戸を超える断水が続いていますしかもその数字は水道事業者が管理する水道管の状況のみなんですね"},{"start":21312.961,"end":21328.147,"text":"宅内配管つまり排水管から水道管から自宅の蛇口に水を通すまで事故手配で業者も順番待ちで追いつかない状況これも半年後と順番待ちは半年後ようやく"},{"start":21328.987,"end":21355.271,"text":"順番が取れるかどうかそのようなケースが多々あると聞いていますなお断水が解消されれば問題が解消するわけでもありません野戸町では断水は解消したとされるものの下水道管が被災しているために下水が流れにくく今でも節水を呼びかけたり内永町も下水道の被害によりトイレが使えない地区があるそうですこれでは避難先から自宅に戻れない"},{"start":21356.111,"end":21371.926,"text":"生活の再建は難しいと言わればなりません1月の発災後1週間経ってようやく簡易トイレが届いた時にですねトイレは神様だというふうに話していた鈴市の副市長の言葉が思い出されます"},{"start":21372.826,"end":21390.491,"text":"政務官にお尋ねいたします断水の解消時期について資料2にあるように当初4月以降というふうにしていたわけですが宅内配管の対応を含めて完了する時期そしてさらに下水道が完全復旧する時期の見通しについて教えてください平野政務官"},{"start":21393.954,"end":21420.323,"text":"お答え申し上げます野党半島地震の復旧復興については今御指摘のとおり断水の解消というのを一生懸命進めている状況でございますけれども断水については5月中の解消に向けて上下水道一体となった復旧を進めておりましてしっかりと引き継ぎやりたいと思っておりますし政府の方では国交省を中心となって宅内配管のお話もありましたけれども"},{"start":21420.863,"end":21439.646,"text":"この事業者に全てヒアリングをして、いつぐらいの時期になるかという形の公表を、県のホームページ等々でも公表させていただいております。また、県独自の取組として、かかりまし経費の対応であったり、そういうところも進めておりますので、しっかりと早期の復旧に向けて取り組んでまいりたいと思っております。串渕君。"},{"start":21441.828,"end":21467.1,"text":"午前中の質疑のときに政務官から下水について流化機能を確保されているというふうな答弁があったかと思うんですけれどもそれって漏れているんじゃないですよね確認させてください平野政務官すみません私午前中には質疑をちょっと受けていないんですけれどもちょっとそこの詳細についてはまたご確認をさせていただきたいと思います委員長串節君"},{"start":21468.121,"end":21496.725,"text":"失礼しました国交省の方々だったかもしれません失礼いたしましたただいずれにしましても下水について本当に目処が立たないという状況大変不安な声だけでなくそもそも上下水道がある文明的な生活が戻されない被災者に向けて一番の大事な生きるための水とトイレということが戻らない状況であるわけですからとにかくどんな状況で何をやっているのか"},{"start":21497.245,"end":21524.205,"text":"被災者に見える形での支援ということが大変重要だと思います人とお金と資材がどれぐらい投入されているのかということを合わせて本当に復旧復興に大きく関わる基本のところですからぜひとも国を挙げてやっていただくよう強くお願いを申し上げますもう一つ2月の質疑で使用したパネルを持ってきています資料5をご覧くださいこの30年における避難所の様子なんですね"},{"start":21537.166,"end":21537.901,"text":"失礼いたしました。"},{"start":21539.913,"end":21568.531,"text":"ここから少し避難所の在り方と被災者支援について議論していきたいと思います写真のように日本の避難所の貧弱さは30年前からあまり変わっていないのが現実であり大変衝撃です30年前の阪神淡路大震災12年前の東日本大震災2016年の熊本地震そして今回避難所の環境がほとんど変わっておりません結局体育館に雑魚寝今回ダンボールベッドなどが入るようになったのも"},{"start":21569.031,"end":21598.056,"text":"数週間経ってからがほとんどです一方資料11をご覧くださいこちらは台湾の避難所です4月3日マグニチュード7.2の大規模地震のあった台湾の花蓮市では当日のうちにプライバシーが確保されたテントと中にはベッドが設置されています温かい食事が配布され被災者のストレスを軽くするためのアロママッサージもあり子どもはゲームで遊ぶことができたそうです"},{"start":21598.556,"end":21610.503,"text":"台湾が特別なのではなくてですね資料10イタリアの避難所もテント村が設置され内部には簡易ベッドと暖房器具が完備されているんですねパネルを交換します"},{"start":21616.608,"end":21631.6,"text":"こちらです。食堂用の大きなテントも準備され、提供される食事は温かいものが基本、メニューはパン、パスタ、ハム、野菜、ワイン付きだそうです。でも台湾もイタリアも最初からこんな形だったわけではありません。"},{"start":21632.2,"end":21651.11,"text":"台湾は1999年この100年間で最も大規模な地震災害をもたらしたと言われる921地震マグニチュード7.3イタリアは2009年のラクイラ地震マグニチュード6.3の震災を教訓として国を挙げて災害対応のシステムを整えていったんですね"},{"start":21651.81,"end":21677.334,"text":"特に台湾は気候や地形など自然災害を受けやすい条件が日本と似ているわけですから何事も経済優先だったと言われる台湾に人間と大自然その関係を改めて見つめさせる大きなきっかけになったと聞いています私が注目するのは2点災害対応の被災者支援に向けた取り組みです1点目は災害のない平時でも"},{"start":21677.754,"end":21699.685,"text":"訓練と研修を重視し人材育成に力を入れていること2点目は災害対応における民間組織や専門ボランティアと行政が連携していることなんですイタリアには防災と国民保護を目的とした市民安全省という国家組織も存在しています本部には陸海空軍や警察"},{"start":21700.485,"end":21715.333,"text":"消防、赤十字やボランティア団体などが常駐しており司令部では24時間モニター監視や情報収集が行われています災害ボランティアは事前に研修を受け災害派遣登録をしたり医療福祉だけでなく土木系"},{"start":21716.033,"end":21739.637,"text":"機械系調理系こうした食のボランティアも備えて重機やキッチンカーそしてヘリなどを所有しているところもあるそうなんですねいざ災害時にはボランティアは研修済みなので被災地も安心して受け入れられるし最大2週間の日当や交通費も出て食のボランティアは事業主から労災保険も保障されているということです"},{"start":21740.277,"end":21756.609,"text":"この災害ボランティアを分類しているのは台湾も同じで平時から自治体の危機管理課と連携体制を敷いて緊急時にはすぐに駆けつけることができるそのような仕組みですだからこそ災害直後から被災者支援が可能となる特に日本と違うところはですね"},{"start":21757.449,"end":21773.926,"text":"避難所運営を被災自治体や避難者任せにしない点です被災自治体の職員は本来業務に専念しそして被災住民は安心して避難できるようこうした災害ボランティアや民間組織が外から駆けつけ支援する"},{"start":21774.767,"end":21802.873,"text":"一方日本はどうか実際に阪神山地大震災から30年特に3.11以降いち早く地震や水害の被災地救援に入り災害救援の経験やノウハウなど蓄積して専門性を有する災害救援MPOが組織的に活動していますしかしこうした災害MPOのみならずボランティアに対する政府や社会の認識そして国の制度が追いついていないと言わざるを得ません"},{"start":21803.593,"end":21832.811,"text":"被災自治体の現場でも行政職員は2年で交代するため経験が積み上がらず当然マニュアルがあっても非常時になかなか機能しづらいわけですねむしろ行政側は現場の災害MPOを頼りにしているそのような状況です行政支援されている支援組織の方々に聞きますと被災地に入るたびに毎回ゼロベースで同じ課題が繰り返されていて例えば避難所はどう変化していくのか物資の配布や焚き出し調整はどうするかなど"},{"start":21833.331,"end":21859.231,"text":"3.11以降それはほとんど100%状況は一緒だと言える事態だということなんです結局対応が遅れることによってその支配寄せは被災者である国民に行きます今回の野党半島地震の対応でも初動の遅さ総理視察の時期焚き出しや水トイレの不足全く進まないがれき撤去災害ボランティアへの対応など"},{"start":21859.711,"end":21883.807,"text":"我が党の山本太郎代表をはじめ野党から多くの批判の声が上がっております林官房長官これを受けて政府は自治体支援避難所運営物資調達などの災害対応における検証チームを立ち上げましたがぜひここに発災直後から現場に入っている災害MPOメンバーに加えていただきたいと思いますがいかがでしょうか"},{"start":21892.421,"end":21916.871,"text":"林長官今委員からお尋ねのありましたチームそこにマイナンピューの方をこういうことでございましたがこれは防災担当大臣のもとにあるチームでございますのでよろしければ政務官からお答えさせていただければと思いますじゃあ政務官簡潔にお願いします平沼政務官"},{"start":21926.071,"end":21944.072,"text":"今まさに委員御指摘のとおり検証チームという形で検証を進めさせていただいておりますまた今後有識者会議等も立ち上げて今回の半島地震の検証を行っていくところでありまして委員の御指摘についてもいろいろと検討してまいりたいと思います串渕君"},{"start":21945.288,"end":21972.637,"text":"ぜひ検討をお願いいたしますこのメンバー表ここにもあるんですけれどもこれ見ますとですねメンバーは国の官僚ばかりなんですよおそらくその県や市町村からヒアリングをするんでしょうけれどもそれだけでは被災者の実態は見えてこないと思いますぜひ災害MPOそして支援団体現場の声を聞いている方々をメンバーに入れていただきたいそしておそらくですねこれ男性ばかりじゃないかと思うんですね"},{"start":21973.953,"end":21994.551,"text":"ですよねぜひその女性の視点に立った避難所運営災害救援という点大変重要ですのでぜひそのジェンダーバランスもよろしくお願いしたいと思いますまた次に資料4をご覧ください内閣府防災の災害救援法の概念図ですけれどもここにも災害npoは出てこないんですよ"},{"start":21995.191,"end":22021.73,"text":"災害が発生したときどの主体がどういう行動をするかをまとめた表ですけれども最も被災住民に近い現場で被災市町村と連携しながら指定避難所だけでなく自主避難や在宅避難者もフォローする支援団体の存在が認識されていないのは大変問題だと思いますおそらく右下にあるボランティアここに全部含まれると思われるかもしれませんが"},{"start":22022.39,"end":22047.572,"text":"全国各地から駆けつける家屋の泥かきや片付けなどになってくださる一般のボランティアの方々とマネジメントを行う専門的なスキルや知識そして現場の経験を持つ支援組織は別の役割があるんですねその点を政府にはしっかり認識していただいていざという時に備えられるこの救助法の概念図に変えていただきたいと思います"},{"start":22048.152,"end":22068.781,"text":"実際今回被災地では被災者から避難所ガチャという言葉を聞きましたつまり被災自治体によって災害救助法の理解や運用に差があって法律上ベースとするお弁当が提供されていなかったり自衛隊への要請の仕方に違いがあって避難所に格差が生まれたというわけなんですね"},{"start":22069.921,"end":22097.348,"text":"専門家からも避難所運営は住民の負担が大きい行政職員だけに任せるのは難しいという指摘があって避難所運営のプロである災害支援団体に委託する方が効率的かつ効果的であると考えますぜひこのような結論付けられた専門家の意見もお聞きいただいて避難所運営を行政職員だけに任せない被災者だけに任せない取り組みを考えていただきたいと思います"},{"start":22097.928,"end":22120.65,"text":"そして行政職員だけに任せられない理由のもう一つに自治体側の体制の不足を指摘しておきたいと思います資料7をご覧ください過去10年で災害に見舞われず災害救助法の適用がされていない自治体は半数に超えるんです"},{"start":22122,"end":22140.465,"text":"つまりその自治体には災害対応のノウハウはないということであり災害のたびに出動する民間の支援組織とは大きく違うんですねさらに言えば資料8もともと自治体の防災体制は脆弱と言わなければなりません"},{"start":22144.205,"end":22158.853,"text":"ここにあるように国は南海トラフ地震や首都直下型地震など巨大地震が予想される地域を防災対策推進地域や緊急対策区域に指定しておりますけれどもこうした危険地域にある自治体ですら"},{"start":22159.933,"end":22182.109,"text":"専任職員を置いていないところが2割を超えるんです職員は地域防災計画やハザードマップの作成防災訓練に加え災害が起きたときは災害対策本部や避難所の運営などが仕事ですけれどもただでさえ公務員の数減少していますよね専任職員なしに平時も非常時もきめ細やかな対応ができるはずもありません"},{"start":22182.809,"end":22201.966,"text":"林官房長官さらにさこのぼって今から21年前2003年の中央防災会議の人材の育成についての専門調査会というのがありましたそこでですね防災専任職員の配置がすでに言われているんですしかし現実にはその指摘通りには進みませんでした"},{"start":22202.486,"end":22221.232,"text":"しかも人数が少ないのは、何も地方の小規模自治体ばかりではありません。人口269万人、職員数で3万5千人を超える大阪市は、防災先住職員は人数こそ44人いますけれども、人口1万人で見ると0.16人しかいないんです。"},{"start":22221.832,"end":22242.317,"text":"日本の自治体には大都市も含めて災害に対応する力が欠けているのではないでしょうか林官房長官現在中央防災会議の防災対策実行会議座長として21年前の指摘がいまだに実現していないことについてどうお考えかそして今後どうしていくかお聞かせください林長官"},{"start":22245.579,"end":22263.219,"text":"今委員からお話がありましたように今回のノート地震で非常に人口の少ない地域が被災をしたということもありまして市町村被災もされたということもあってなかなか大変であったということをずっと"},{"start":22263.84,"end":22287.94,"text":"感じておりましたのでそういう思いを持ちながら聞かせていただきましたがさらにこの52%経験がないということそれから1人もいない自治体が20%ということまさにいろんなこれは総務大臣からお答えすべきだと思いますがいろんなことがあってですね"},{"start":22288.26,"end":22314.603,"text":"なかなかこの人が避けないという事情があるいはあるかもしれないなと思いながらその前段のNPOの皆様は一方でノウハウを蓄積されておられるこういうことでありますからこれが一つのそういったものの答えになるのかなとこういうふうな思いを持ちながらご指摘を聞かせていただきましたこういうことも含めて先ほどの検証チームでもですね"},{"start":22315.403,"end":22343.397,"text":"ジェンダーバランスにも配慮しながらしっかりと意見を聞かせていただくことによって次の対応今後の対応にですねしっかり活かしていかなければならないとそういうふうに今委員のご指摘を聞きながら考えさせていただきました串節君官房長官は危機管理の最前線にいらっしゃるお立場ですからこの災害対応についても今日はお聞きをさせていただいております現在失礼しました"},{"start":22345.805,"end":22368.373,"text":"次に、最も脆弱なのは、先ほど自治体の例を申し上げましたけれども、実は資料9、こちらです。内閣府防災のコンテンツの予算、73億円なんですね。むしろ国の方がさらに脆弱なんじゃないか、私は体制として思いました。一般会計全体のわずか0.007%です。"},{"start":22370.575,"end":22391.318,"text":"一方例えば防衛省が買う電波情報収集機RC-2の価格は装備を入れると636億円日本の災害対策の司令塔であるはずの内閣府防災の予算は自衛隊の飛行機1機の10分の1くらいなのが現状だということになります"},{"start":22392.196,"end":22406.81,"text":"林官房長官内閣府防災の予算はこの10倍いや100倍あってもおかしくないと思いますがどうお考えでしょうか司令塔であるべき内閣府防災にはもっとお金をかけてはいいんじゃないですかいかがでしょうか平野政務官"},{"start":22410.067,"end":22432.258,"text":"予算のことに関して私の方からお答えさせていただきますけれども委員御指摘の内閣防災における73億円の予算でございますけれどもこちら地震火山風水害等への対応の強化防災デジタルプラットフォームの構築など防災DXの推進被災者支援の充実強化そして防災を担う人材の育成など防災体制の充実強化そして"},{"start":22432.738,"end":22449.985,"text":"国際防災協力の推進等に関して約73億円を計上しているところでございますしかしこのほか政府全体としては科学技術の研究災害予防国土保全災害復旧等といった防災関係の予算は"},{"start":22450.305,"end":22464.119,"text":"関係各省で適切に計上されているものと承知しておりましてとはいえいずれにせよ防災に関してしっかりと関係省庁でも取り組まれるようにしっかりと引き続き働きかけてまいりたいと思っております西口君"},{"start":22465.802,"end":22486.437,"text":"様々な省庁に予算が広がっていることは私も存じ上げていますただ災害というのは起こってから復旧に対する予算だけでは足りないということを今日が申し上げているんです平時の訓練だとか研修であるとか人材育成とかそこに力を入れるべきだということなんですねなのでこの予算では国全体の防災両力がないと言わざるを得ません"},{"start":22487.037,"end":22507.724,"text":"国防と同等レベルあるいはそれ以上に災害対策として国民の命を守る体制が必要であると考えます資料6をご覧くださいこの図はここ10年ぐらいにあった災害についてのある統計ですが大きな地震や水害毎年各地で発生しているんです災害はいつ起こるかわからないではないんですよ"},{"start":22508.504,"end":22523.957,"text":"50年前の4倍5倍災害が増えていて気候変動の影響もあり風水害は毎年です地震は5年から6年に一度大きい地震が起きています本日述べてきたように非常時の避難所運営について被災自治体や被災住民任せはやめて"},{"start":22524.457,"end":22549.483,"text":"プロである災害支援MPOや支援組織に運営を委託していくページについては自治体や社会福祉協議会一般ボランティアへの訓練や研修を重ねていざという時に駆けつけられる人材育成と自治体における災害救助法この運用を平準化していくことが必要になると考えます内閣府防災の官民連携について緩やかな情報共有のレベルからこうしたもっとですね"},{"start":22550.043,"end":22565.606,"text":"実効性あるものへと早急に強化することが最低限必要だと思いますそのために先ほど来さんの話をしておりますけれども政府と連携するJボワードというボランティアのネットワークがあるわけですがこの事務局に公的予算をつけて"},{"start":22566.087,"end":22588.406,"text":"現場経験のある人材を公務員的に雇用し体制づくりに力を入れるべきではないでしょうかすでに内閣府防災では災害中間支援組織のモデル事業や防災基本計画を改正して避難所運営を専門性ある団体に協力支援を書き込むなどその必要性はご理解いただいていると思うんですけれどもあまりもですねありのような歩みなんですよ"},{"start":22588.866,"end":22603.866,"text":"それに比して近年災害が起こる頻度は大幅に増加被害の規模はほとんど激甚化していますこのままの体制では能登半島地震で明らかなように国民の困難が続くだけでなく繰り返しの災害になりますとさらに経済も低迷し"},{"start":22604.366,"end":22634.186,"text":"国力も奪われかねません林官房長官南海トラフ地震や首都直下型地震を想定したとき今多くの国民が不安の中にいますある意味43兆円の防衛費強化よりもはるかに早急な体制整備が必要であると考えます国家の機関理の最前線にいるお立場として官民連携の質と量の強化と大胆な財政措置その方向性についてぜひお聞かせください"},{"start":22640.189,"end":22655.336,"text":"予算については先ほど政務官からお答えをしたとおりでございまして各省にもそれぞれ予算が計上されていると答弁したとおりでございますこの体制につきましては国会でもさまざま御議論をいただいております"},{"start":22656.156,"end":22672.537,"text":"アメリカのフィーマーを引いていろいろな御質問も私も伺ったこともあるわけでございますこの大規模災害のときにやはり国地方を通じて関係機関が持てる力を最大限に発揮できるこれが重要であるというふうに申し上げております"},{"start":22673.358,"end":22696.184,"text":"それに加えて今日御指摘をるるいただきましたけれどもやはり官民の連携これは非常に大事であろうというふうに私も考えておりますそうしたことも含めて万全の体制の確保これに向けて先ほど示していただきましたように私も平成7年以来国会におりますけれども平成7年が阪神大震災の年でありました"},{"start":22696.944,"end":22714.594,"text":"それ以前と比べて体感として大規模な災害が増えているのではないかということを考えておりましたが今データで委員から示していただいたのではないかというふうに思っておりますこうしたことに対応するために万全の体制を確保しなければなりません"},{"start":22715.455,"end":22726.047,"text":"関係省庁地方自治体の連携のあり方や今ちょっとお触れになっていただいた人材の育成のあり方こういった点も含めて不断に検討を進めてまいりたいと考えております"},{"start":22727.725,"end":22746.213,"text":"はい時間がなくなってきましたので最後まとめていきたいと思いますが予算の関係あのなぜ申し上げるというとかいうかとですねこれぜひあのご理解いただきたいのはずっと災害支援を現場でやってらっしゃる方からお聞きすると民間の寄付段のみの災害支援は"},{"start":22746.793,"end":22765.283,"text":"災害の起こりやすい夏から秋には寄付が集まりやすくて活動ができるけれども1月から6月のあまり雨風が多くない時期は寄付が集まりにくく年間を通じて人を雇うことが難しいプロフェッショナルをこれ以上育成することができないこのような実情を抱えているということなんです"},{"start":22765.723,"end":22789.093,"text":"これは内閣府の官民連携検討会でも指摘があるところです災害支援の知見や経験が人の中に蓄積されていないのは国にとっても大きな損失になると考えますぜひ林官房長官最後に提言したいのはこの資料13ですその受け皿となる防災省の設置令和新選組は提言をしておりますぜひこうした受け皿となる"},{"start":22790.493,"end":22811.179,"text":"防災専門の省庁これをご検討いただきぜひ金融庁や消費者庁子ども家庭庁があるんですからこれだけの災害対策で防災省庁ないのはおかしいと思いますぜひ最後ご検討いただけるかどうかご決断お願いをしたいと思います一言だけお願いします大使長官"},{"start":22814.697,"end":22839.829,"text":"体制につきましては先ほどもお答えしたように今の委員の御提案も含めて様々な議論があると申し上げたとおりでございますやはりこの持てる力を最大限に発揮する国と地方官民あらゆる力を結集をするこれが大事だと思いますのでそうした点も含めて普段に検討を進めてまいりたいと考えております串渕君終わりますありがとうございます"},{"start":22841.738,"end":22845.063,"text":"これにて福祉部支部マリ君の質疑は終了いたしました。"},{"start":22892.765,"end":22916.494,"text":"次にウルマジョージ君日本維新の会のウルマと申します自民大臣今日はよろしくお願いいたしますまず万博のテーマウィークについてお伺いさせていただきたいと思います近年の万博は見る万博から参加体験行動する万博に変わってきているということはもう自民大臣本当に何度も国会でおっしゃっていただいています"},{"start":22916.994,"end":22932.229,"text":"で大阪関西万博では人類共通の課題社会課題を解決する場として社会の様々な主体が関わるテーマウィークまたはプログラムであったりビジネスマッチングであったりそういったことが設定をされております"},{"start":22933.531,"end":22958.932,"text":"いろんなテーマで例えば強制労働だったり脱炭素気候変動だったりさまざまなテーマについて語られているんですけれどもやることになっておるんですけれども一方で近年社会課題解決に向けたお金の流れだったり社会解決に関わる経済の動きというものが非常に重要となってきております例えばテーマウィークで扱われます"},{"start":22960.848,"end":22979.607,"text":"例えばテーマ育で扱われます強制労働だったり人権ということに関して言えば中国の新疆ウイグル自治区で強制労働で作られた綿を使ったユニコロの服がアメリカで輸入停止になったという事例が2021年だったと思うんですけれどもあったところでございます"},{"start":22980.828,"end":23006.953,"text":"そういった人類共通の課題や社会課題解決が実は近年は経済やお金の流れに大きく関わっているといった事例が他にもたくさんあると思うんですけれどもいくつかその事例についてお伺いさせていただきます内閣官房国際博覧会推進本部事務局次長井上真宗さん"},{"start":23012.21,"end":23036.896,"text":"お答え申し上げますご指摘のテーマウィキにつきましては地球規模で課題となっております8つのテーマに1週間ごとに選定しまして各国政府や民間企業など幅広い関係者が集いまして解決策を話し合うことになってございます近年ビジネスの分野におきましてはサステナビリティの重要性の認識が高まっておりまして"},{"start":23037.597,"end":23042.896,"text":"テーマウィークで取り上げる社会課題に対する関心も高まっていると承知してございます"},{"start":23044.808,"end":23073.989,"text":"具体的に申し上げますとテーマの一つであります例えば健康とウェルビングに関しましては経済産業省におきまして従業員等の健康管理を経営的な視点で考え健康の保持増進につながる取組を戦略的に実践する健康経営について特に有料な企業を選定して見える化する健康経営有料法人認定制度"},{"start":23075.376,"end":23091.708,"text":"を創設しまして関係企業や金融機関など評価を受けることができる環境整備が進められてございますもう一つ別のテーマであります地球の未来と生物多様性に関しましては"},{"start":23092.528,"end":23120.852,"text":"去年ESGを考慮した投資というのが増加してございますのでそのような投資につきまして金融庁が考慮しております責任ある基幹投資家の諸原則いわゆる日本版シチュアートシップコードにおいて投資家がESGの観点も踏まえた投資先企業との対話を行い企業と企業価値向上やその持続的成長を促すことが掲げられております"},{"start":23123.217,"end":23123.506,"text":"宇野真君"},{"start":23124.847,"end":23153.043,"text":"はいいくつか事例を述べていただきましたもう本当にESG投資というのは近年ですねその投資の額が世界で3000兆円から4000兆円とものすごく大きくなっているとそれがまさに社会課題解決ともかかっているそういう経営に関してもですね健康ウェルビングだとかが非常に重要だということもおっしゃっていただきましたその上でですねこういったテーマウィークに例えば"},{"start":23154.804,"end":23182.211,"text":"日本の子どもたちがしっかり関わっていって関わっていきながらそこに金融教育だったり経済教育だったりそういった観点を要素をしっかり入れていくことが重要だと思っておりますがこういったテーマウィークにそういったことに関する人々を呼んでいただいたりすることというのは今後予定されていたりできるものなんでしょうかお伺いいたします井上事務局次長"},{"start":23190.567,"end":23206.587,"text":"お答え申し上げますテーマウィークでは8つのテーマごとに博覧会協会が主体となりまして対話型プログラムや展示型プログラムを実施するアジェンダ2025を実施する予定になってございますので"},{"start":23207.328,"end":23229.094,"text":"こうした取組にどのような方々に参加していただくかにつきましては現在博覧会協会が検討していると承知しておりますが経済や金融の知見を持った方の参加が重要であるというのはご指摘ごもっともでございますので博覧会協会と連携して検討してまいりたいと考えてございます"},{"start":23231.623,"end":23253.566,"text":"古間君ありがとうございます大臣も今御説明のあったとおり金融教育だったり経済教育といった観点をぜひテーマウィークに取り入れていただくことは非常に重要なのかなと思っておりますこういった社会課題解決に大阪の子どもたち日本の子どもたちが"},{"start":23254.167,"end":23274.818,"text":"触れることによってそれがですね将来のお金の流れであったり経済の流れを子どもたちや国民ももちろんそうなんですけれどもしっかりと理解してやっていくということはこれ経済効果以上のですねすごい効果があるんじゃないかと思いますがそういったことも含めて大臣お伺いいたしたいと思います地味大臣"},{"start":23279.497,"end":23308.297,"text":"お答えいたします非常に重要なご議論だと思ってございます近年ビジネスの分野におきましてテーマウィークで取り上げられます社会課題に対する関心が高まっていると承知してございますこうした中テーマウィークでは各国政府や国内外の民間企業など様々な主体が参加をしたビジネス交流を実施しまた社会解決社会課題の解決を通じたビジネスの展望につなげていくことを予定してございます"},{"start":23309.057,"end":23337.899,"text":"こうしたテーマウェイクの取り組みに多くの子どもたちあるいは若者たちに参画してもらうということは日本の将来の経済成長やイノベーションにつながっていくと期待をしてございます現在多くの子どもたちに万博会場に足を運んでもらえるよう修学旅行や校外学習による来場の促進を働きかけるとともに企業等の協力も得ながら企業の社会活動の解決に向けた取り組みや"},{"start":23338.479,"end":23366.705,"text":"万博でどのような体験ができるかについて事前に学習できる出前事業等の取り組みを検討しているところでございますこうした取り組みも通じまして多くの子どもたち若者たちが万博への参加を通じまして社会的課題に関心を持つ機会となれば委員御指摘のように我が国将来のイノベーションそしてまた経済成長にも大きな意味を持つと考えてございます"},{"start":23369.878,"end":23387.225,"text":"大臣ありがとうございますぜひよろしくお願いいたします続きましてちょっと話題が変わるんですけれども先日井上直也対ルイス・メリのボクシングの世界マッチの試合がありましたけれども地味大臣はご覧になられたのでしょうかご覧になっていない"},{"start":23387.745,"end":23414.207,"text":"あの1ラウンドですねまさかというダウンがですね井上直弥チャンピオンにありまして本当にその時私すっごいびっくりしたんですけれどもそれ以上にですねもっと心臓が止まりそうになってびっくりした人たちが多分日本にはいっぱいいると思いますそれはですね井上直弥の勝利にお金をかけていた人たちだと思いますで今日本ではですねこのスポーツベッティングですねいわゆる"},{"start":23415.208,"end":23431.888,"text":"スポーツのですね勝敗にお金をかけるという行為なんですけれどもこれは基本的には日本国内では違法とされているんですけれども非常に間口が広がってしかも海外の事業者であるゆえになかなか取り締まりも難しいということで本当にですねいろんな方が"},{"start":23432.148,"end":23455.192,"text":"例えばユーチューバーがですね勝敗予測とともに様々なオンラインベッティングの紹介までしてですねしかもその人たちはたとえ捕まったとしてもですね今の現行法ではなかなか取り締まられないといったような軽い罪で済んでしまうといった現状もあるようなところですこういったことに関わらずですね"},{"start":23455.572,"end":23479.509,"text":"オンラインによるギャンブル依存症ですねこれに関する懸念の声がですね私は地元でも要報告会でですねいろんな方から寄せられておりますオンラインスポーツベッティングもそうですしあと特に多いのはオンラインカジノですねもう一つこれは違うんじゃないかと言われるかもしれませんけどオンラインガチャこれもですね結構皆さんも多分ですね"},{"start":23480.089,"end":23497.746,"text":"うちの息子が勝手にクレジットカードの番号を盗んでいつの間にかオンラインガチャでですね知らない間に30万40万の請求きたみたいな声をですねたくさん周りでお聞きになられていると思いますこれらは普通のギャンブルであればアクセス規制ですね"},{"start":23498.106,"end":23520.664,"text":"例えばIRに関して言うとIR推進法ができてカジノ設定されているわけなんですけれどもカジノに行くためには身分証も出さなければならないですし週に3回しか行けないですし入場料も6000円とかなり行くのに手間がかかるとところがオンラインカジノは手元のスマホでいつでも365日24時間簡単にできると"},{"start":23521.164,"end":23536.304,"text":"しかもインターネットの広告ですねアフィリエイトだったり先ほど申し上げたYouTuberみたいな人たちが盛り上げたりとかで簡単にですね間口が広がっていて子どもでも例えばそのYouTuberが盛り上げている様子をですね"},{"start":23536.544,"end":23562.21,"text":"普通に見れるような状態に今日本の国はあるような状態ですそういった中でオンラインに対する規制とかことに関してなかなか日本は遅れていると先ほどそういったことを煽った人たちへの罪も軽いですし例えば資金決済を許してしまった事業者への取り締まりも"},{"start":23563.01,"end":23581.751,"text":"取締りはしても罪がものすごく軽かったりするような状態でありますそもそも海外事業者である場合はなかなか取締りが難しいような状態事業者にはもちろんその国では法律OKなものですから何もできないような状態であります"},{"start":23582.231,"end":23607.906,"text":"もちろんやった人たちにはいろいろとやってはだめですよと国内でインターネットカジノは違法ですとかこういった啓発活動だとかは一定は進んでいるんですけれどもなかなか実態ものすごくオンラインを通じたギャンブル依存症今日本の子どもたちも多くの人たちが危機にさらされている中で日本国はですね"},{"start":23608.266,"end":23628.431,"text":"なかなかこう対策を打てていないような状態にあると私は認識しておりますこれあの昔ですね中国がですね真の時代にアヘン戦争というものがありましたアヘンでですね国民がボロボロにされてその間に中国は戦争にも負けて賠償金も払ってたくさんの銀がですね当時中国から流出したと"},{"start":23628.971,"end":23648.328,"text":"でまああのある直近の報道ではですねある日本国内からのカジノサイトへのアクセスというのが2018年12月には月におよそ100万回であったのが201021年9月にはおよそ1億2000万回に及んでいると調査結果もあるところでありますし"},{"start":23649.969,"end":23674.916,"text":"海外の大手オンラインカジノ運営会社の決算では日本からの収益が2020年に270億円と2017年比で2.5倍と民間のこういう数字を見ると爆発的に増えていることがわかるなおかつ間口も広い中で政府はもっと危機感を持って対応していただきたいと法改正にしてもいろんな対策があるかと思うんですけれども"},{"start":23675.316,"end":23692.722,"text":"そもそもこの内閣が司令塔だと思うんですけれどもその危機感を持って対処しているのかどうかというのが私ははなはだ疑問でありましてこの数年間いろんな議員が質問しているんですけれども結構対策が後手後手で近年のオンラインの"},{"start":23693.702,"end":23713.262,"text":"本当にオンラインのですね爆発的な増加といろんな方がその危機にさらされているオンラインによるギャンブル依存症の危機にさらされているというこの危機感をですね政府は本当に持っているのかということに関して非常に疑問なんですけれどもここぜひですね危機感を持って対応いただきたいと思いますがいかがでしょうか自民大臣"},{"start":23717.984,"end":23734.97,"text":"お答えいたします。ギャンブル等依存症はご本人やその家族の日常生活、社会生活に大きな支障が生じることに加えまして、多重債務や犯罪など重大な社会問題にもつながりかねないものと認識してございます。"},{"start":23735.67,"end":23752.265,"text":"政府全体で依存症対策を総合的かつ計画的に進めていくことができるようギャンブル等依存症対策推進基本計画に基づきまして関係省庁が一体となりまして幅広く取組を推進しているところでございます"},{"start":23753.266,"end":23775.139,"text":"その上でありますが、いわゆる公営競技、公営の競技におけますインターネット投票の利用が増加していることを踏まえまして、令和4年3月には基本計画を改定し、インターネットにおける依存症対策を一層充実させることとしたところでございます。"},{"start":23775.979,"end":23803.216,"text":"またさらにご指摘のオンラインカジノにつきましても警察におきまして取締りを強化するとともにさまざまな広報啓発などを通じまして海外で合法的に運営されている場合においても日本国内から接続して賭博を行うと犯罪になる旨を広く発信するなどオンラインカジノを利用させないための対策を着実に推進をしているところでもございます"},{"start":23804.056,"end":23823.659,"text":"私はギャンブル等依存症対策推進担当大臣でございますがその立場といたしましても関係省庁とも緊密に連携しながら危機感を持ってこうした取組をはじめとするギャンブル等依存症対策を引き続きしっかりと推進していく所存でございます古間君"},{"start":23826.2,"end":23847.226,"text":"大臣いろいろ対策が取られていると危機感を持ってやっていただけるということなんですがやはりまだまだ法改正だったりそういったことが近年のインターネットを通じたギャンブル依存症に対してはまだまだだと思っております特に報助をした方々への罪のもっと罰則を重くしていくだとか"},{"start":23847.606,"end":23862.294,"text":"そういったことは必要だと思っておりますのでぜひご検討もよろしくお願いいたしますまたこれちょっと言及させていただきますけれども政府の方でギャンブル依存症対策推進本部会議ですねこの会議が岸田政権になってからは"},{"start":23862.634,"end":23878.005,"text":"ずっと持ち回りなんですね3回連続でしっかり対面で話さず持ち回りで役所の人がバーッと説明してそれで終わりみたいな感じでもありますのでやっぱりここもですね政府の危機感の無さの現れかなと思ってますのでしっかりとやっていただきたいと思います"},{"start":23878.866,"end":23902.831,"text":"よろしくお願いいたしますその上でオンラインギャンブル依存症に関しては実態把握に関して厚生労働省が所管してやっているということをこれまで質疑の中でも何回も聞かせていただいているんですけれどもしっかりとオンラインを通じたギャンブル依存症という側面から実態把握というのをしっかりやっているのかどうかお伺いしたいと思います"},{"start":23904.052,"end":23924.95,"text":"海外事業者の展開するスポーツベッティングやオンラインカジノはもちろんのことオンラインガチャとかですね先ほどオンライン公営ギャンブルは対策を取っているということだったのでその実態も把握しているのかなと思いますがこの実態把握すごい大切だと思いますけれども状況や進捗はどんな感じか教えていただきたいと思います厚生労働省日原審議官"},{"start":23933.422,"end":23948.177,"text":"お答えを申し上げます。ご指摘の点の取組は大変重要だと思っておりまして、まず実態把握につきましては、ギャンブル等依存症対策基本法に基づきまして、3年ごとに必要な調査を実施することとされてございます。"},{"start":23948.897,"end":23969.819,"text":"令和5年度に実施した調査これ現在集計作業を行っているところでありまして調査票の個別の調査項目はこれは集計作業をまとまって結果を公表する際にいつも公表しているところでございますけれども今回の調査におきましては関連する項目も含んでいるところでございます野間君"},{"start":23971.599,"end":23988.264,"text":"この3年でおそらく状況は大きく変わっているかと思いますが先ほどのアクセス数が民間の調査ですけれども増加していたりとか海外のカジノ事業者の収益が2.5倍になっているかだとかそういった数を見ているとおそらくこれはわからないんですけれども"},{"start":23988.604,"end":24006.536,"text":"もしかすると国民は少ない国民がたくさんハマっているだけかもしれないですけれども多くの国民が危機にさらされている中で多くの国民がハマりつつあるというような実態がおそらく出てくるんじゃないのかなと思いますのでそれに合わせたですね対策をぜひよろしくお願いしたいと思います"},{"start":24009.356,"end":24022.911,"text":"あと対策としては他に私もこれまでの質疑の中で申し上げているのがオンラインサイトへのサイトブロッキングですね中国でありますとグレートファイアウォールといいまして"},{"start":24023.251,"end":24051.952,"text":"中国政府の意に沿わないホームページは全部見れなくなったりとかそういうサイトブロッキングというものが有効な手段の対策の一つであるというふうに思っているんですけれどもこれ先週内閣委員会で立憲民主党の本庄議員がサイトブロッキングへの適否について質疑した際総務省から憲法21条第2項の規定を受けて電気事業通信法に規定されております通信の秘密の保護"},{"start":24052.492,"end":24070.718,"text":"これを犯す行為を行うものというふうに考えていますということでなかなかこれは難しいと憲法の関係上難しいということを答弁の方で政府は述べているところなんですけれども実は今年2月5日の衆議院予算委員会において"},{"start":24071.458,"end":24100.818,"text":"アクティブサイバーディフェンスの質疑だったかと思うんですけれどもその中でですね近藤内閣法制庁長官は通信の秘密はいわゆる自由権的自然権的権利に属するものであるということから最大限に尊重されなければならないものであるとその上で通信の秘密についても憲法第12条第13条の規定からして公共の福祉の観点から必要やむを得ない限度において一定の制約に服すべき場合があるというふうに考えておりますと"},{"start":24101.558,"end":24122.132,"text":"このように答弁をされております国民がですねオンラインを通じて依存症になってしまってですねこれはもう国家の存亡だということである場合はこれ公共の福祉に当たるんじゃないかと思うんですけれどもその点見解の方はいかがでしょうか国家を守るとサイバーディフェンスという観点からもですね単なるこの"},{"start":24124.141,"end":24133.803,"text":"依存症対策というだけじゃなくて国を守るという観点の公共の福祉には当たらないのかご答弁よろしくお願いいたします総務省木村電気通信事業部長"},{"start":24141.57,"end":24160.847,"text":"お答え申し上げます憲法上保障された通信の秘密であったとしても公共の福祉の観点から一定の制約が許される場合があるという点につきましては委員御指摘のとおりだというふうに理解をしてございますこの点に関しまして重要な権利の制約につきましては"},{"start":24161.808,"end":24182.246,"text":"最小限の範囲となるようにその必要性合理性といったものそういったことについて慎重に判断すべきものというふうにされていると承知してございます今回問題になっておりますオンラインカジノサイトへのアクセスの遮断これにつきましては例えば他に自主可能な手段はないかだとか"},{"start":24183.227,"end":24199.026,"text":"サイトへのアクセス自体は違法でない中で保護される法益と健康が保たれているかといった観点から具体的な措置が公共の福祉のために必要最小限となっているかどうかについて極めて慎重な検討が必要ではないかというふうに考えているところでございます"},{"start":24201.978,"end":24215.314,"text":"これは公共の福祉とのバランスということでお答えいただきましたので実態調査の数が出てそれが驚くほどの数だったり公共の福祉を潰すだろうみたいな実態調査数が出た場合はぜひご検討いただきたいと思います"},{"start":24216.234,"end":24237.428,"text":"あとは個々人で自営していくということで教育でしっかりとやっていくことも必要だと思うんですけれどもこれもこれまで質問させていただいて依存症対策としてはその依存症の仕組みをよく知ること並びに周りや相談機関にすぐ相談するといったことを教育で教えていくことが重要だということを文科省から答弁でいただいているところです"},{"start":24238.108,"end":24263.878,"text":"ところでですねこういったことをやるのは高等教育になってからやるということで私ちょっと理解しているんですけれどもこれ小中の頃からですねやっぱり強烈に教えていくことが必要なのかなと思っております私ですね中学校の時に保健体育の教科書にですねビーカーの中に水が浸してあってそこにミミズが入っているんですねそこにニコチンの液体をパパって入れるとですねミミズがボカーンって爆発しているという画像を見てですね"},{"start":24264.158,"end":24289.146,"text":"うわタバコって怖いというふうにちょっと理解したんですけれどもそれぐらいですね何か強烈な啓発も必要なんじゃないかとそれも小中の頃からですねオンライン例えばガチャにハマっているオンラインガチャにハマった話というのはほとんど中学生だったり小学生だったりするものですからやっぱりそういったことをですね小さい頃から教えることが必要かと思いますが進捗の方どうなってますでしょうかはい文部科学省梶山科学生略館"},{"start":24299.022,"end":24320.931,"text":"お答え申し上げます学校教育におきましては心の健康について学習指導料に基づき発達段階に応じた内容を系統性をもって指導することとしておりますその上でギャンブル等依存症につきましては高等学校の保険において精神疾患の予防と回復について学習する際にアルコール薬物など物質への依存症に加え"},{"start":24321.551,"end":24349.586,"text":"ギャンブル等は習慣化すると死壁行動になる危険性があり日常生活にも悪影響を及ぼすことなどが学ばれております文部科学省といたしましては指導の参考となるよう教員向けの指導参考資料と生徒向けの啓発資料を作成周知しており生徒向けの啓発資料では行動死壁の内容や生み出す要因行動死壁を及ぼす悪影響ギャンブル等にのめり込むことにより問題化するプロセスなどの内容を示しております"},{"start":24350.858,"end":24369.167,"text":"また小学校におきましては心の発達及び不安や悩みへの対処について理解するとともに簡単な対処をすること中学校においては心身の機能の発達と心の健康について理解を深めるとともにストレスへの対処をすることについて指導することとしております"},{"start":24369.727,"end":24396.57,"text":"病気の予防の発展的な学習内容としてギャンブル等依存症が取り上げられている体育課それから保健体育課の教科書もあるところでございます学校の実情に応じて文部科学省作成の啓発資料も活用可能であるというふうに考えているところでございます今後文部科学省等では啓発資料の収集等を通じてギャンブル等依存症に関する指導の充実に取り組んでまいります古間君はい"},{"start":24397.638,"end":24414.644,"text":"すごく間口が広がっておりますのでぜひ小さい頃からの対策を自分を守っていくための教育をよろしくお願いいたしますここまでで質問は大臣においての質問はここまででございますので退出していただいて大丈夫でございますどうぞ大臣は退出していただいて結構です"},{"start":24415.425,"end":24431.808,"text":"次に子ども誰でも通園制度についてお伺いさせていただきます子ども誰でも通園制度は令和5年度からモデル事業としてスタートし令和8年度に新たな給付制度として実施すべく今参議院の方でも子ども子育て支援法案が審議中でございます"},{"start":24432.828,"end":24447.799,"text":"これはモデル事業として私の地元自治体でもすでにやっているところなんですけれどもこの子ども誰でも通園制度については定期利用であったり1ヶ月10時間利用といったところを進めることで"},{"start":24448.759,"end":24467.627,"text":"子どもの育ちや子育てに悩む保護者の支援においてすごく効果があったと例えば子どもの変化とかをそういったところがつかんで子どもの育ちを確実なものにしたり例えば児童虐待だったりDVを発見したりとかそういったことで非常に有効であったと考えております"},{"start":24468.207,"end":24488.093,"text":"ところがですね令和8年度からの今あの審議されております給付管にあたっては自由利用ですねその縁に限らずどんなレーンでも利用できるということが可能とされているとで例えばですねあと他には1ヶ月10時間以上の利用なんですけれども1ヶ月3時間以上での利用もokということになっております"},{"start":24488.993,"end":24514.757,"text":"こういうことがもし令和8年度から可能になった場合にこれ今までの子ども誰でも通園制度これ意味があるのかと子ども誰でも通園制度で担保されていた定期利用だからこその子どもの育ちを把握しつつ確実に応援できるというところがしっかりと担保されるのかどうかこれに関してお伺いさせていただきたいと思いますはい子ども家庭庁藤原政府局長"},{"start":24525.663,"end":24547.751,"text":"お答え申し上げます子ども誰でも通園制度と一時預かりといった違いについてあるいは今回の子ども誰でも通園制度の意義や実施要件などについてお尋ねございましたまず子ども誰でも通園制度一時預かりと少し違いがございますまず目的面定義面あるいは給付制度や事業といった制度的な立て付けなどございます"},{"start":24548.311,"end":24567.651,"text":"目的定義面につきましては一時預かりが保護者の立場からの必要性に対応するものであるに対しまして子ども誰でも通園制度は預かりというよりは家庭にいるだけでは得られないさまざまな経験を通じて子どもが成長できるように子どもの育ちを応援するということを主な目的としております"},{"start":24568.271,"end":24591.34,"text":"また制度的な立て付けの違いとしては一時預かり事業は事業である一方でことも誰でも通園制度は給付制度とすることから一定の権利性が生じるあるいは全国ごとの自治体でも共通で実施をするこういったことの意義がございますこのため今回の誰でも通園制度については新たな制度として給付制度として創設をすることを予定をしてございます"},{"start":24592.02,"end":24613.173,"text":"またお尋ねのございました現在行っている試行的事業の実施に当たっては定期利用や自由利用など利用方法についてはいずれかを選択したり組み合わせたりということで柔軟な利用方法を可能としているところでございますまた上限時間についてもコメントございましたけれども試行事業の中では"},{"start":24613.653,"end":24638.545,"text":"現在月10時間ということを条件としております今後通園制度を制度化したときの条件の設定につきましては現在のこの試行的事業の状況ですとかそれから全国的な提供体制の確保状況も踏まえながら都市部を含め全国の自治体で提供体制を確保できるかといった観点から今後検討をしっかり進めていきたいと考えております"},{"start":24639.185,"end":24653.599,"text":"ただ月3時間以上という経過規定を法律を設けておりますこれは最終的に8年度の上限設定は別途検討するんですが当面どうしても確保ができないというふうなために"},{"start":24655.06,"end":24671.625,"text":"不足の規定で2年間の経過規定を設けておりましてこちらも8年度9年度についての2年間の経過規定ということは設けておりますけれどもできるだけ早期に本格実施ができるようにということでしっかりと検討を進めていきたいというふうに考えております"},{"start":24672.205,"end":24695.94,"text":"いずれにしましても一時預かり事業についてはパートで働いていらっしゃって保育の必要性認定を受けられないような方も対象としておりますので子ども誰でも通園制度が創設された以降も継続していく必要があると考えております子ども誰でも通園制度を前提とした上での一時預かり事業のあり方についても思考的事業の検証を行いながらしっかり検討していきたいと考えております"},{"start":24698.355,"end":24724.353,"text":"子ども誰でも通園制度のですね目的が自由利用だったり3時間以上で本当に果たせるのかということについてはちょっと再質問したい感じなんですけれども時間がないということでありますのでこれあと誰でも通園できるようになったら自治体の布団もですねものすごく大きくなると思いますのでそういったところの支援もですねしっかりよろしくお願いしたいと思いますということを申し上げまして私の質問とさせていただきますありがとうございましたこれにてウルマジョージ君の質疑は終了いたしました"},{"start":24738.455,"end":24739.619,"text":"お疲れ様ですよろしくお願いします"},{"start":24773.454,"end":24795.648,"text":"次に安倍司君日本維新の会教育無償化を実現する会の安倍司でございます本日はスタートアップの育成政策についてお伺いをしてまいりたいと思います経済成長経済活性化を目指す上でこの新しい企業が生まれていくということ非常に重要だと私も考えております"},{"start":24796.588,"end":24812.942,"text":"その観点で我が国はアメリカ中国に非常に遅れをとっていると言われているわけですが政府でもようやく危機感を持って対策を進めているという認識でありますスタートアップ育成5カ年計画ではユニコーンを100社"},{"start":24813.743,"end":24837.276,"text":"スタートアップを10万社創出することによって我が国がアジア最大のスタートアップハブとして世界有数のスタートアップ集積地になることを目指すとありますこの目標を達成したとき我が国の経済社会にどのような効果がもたらされるのか新野大臣御見解をお伺いいたします新野大臣"},{"start":24839.947,"end":24857.29,"text":"まさに委員が御指摘いただいたような他国の遅れをとっているとこのようなそれは解消しなきゃいけないというふうに思っておりますし個々の技術のレベル能力において私は世界最先端にあると"},{"start":24857.731,"end":24871.284,"text":"このことは自負もありますし客観的評価としていいと思いますしかしその技術をまた学術研究がいかに社会に反映されてそしてこの"},{"start":24872.865,"end":24891,"text":"産業化して社会に実装されるかそれが社会の課題や新しい経済の活力になるかこのスタートアップのいわばエコシステムをどうやって作り出していくかということでそれに参加できる大学や研究機関科学者たち"},{"start":24891.936,"end":24907.561,"text":"そしてそれを支援するサポーティングメンバーであるとかそれからベンチャーキャピタルだとかねそういうものをきちんと組んでいきたいと思っていますそれはつまるところ日本の経済が新しいステージに"},{"start":24909.741,"end":24935.405,"text":"ステージを移行してそして活力ある自立性の高い民主主導型の経済当然スタートアップをするということはそれに対する投資も活性化することになりますそしてそれは需要を生み出さなければ産業化いたしませんからその意味において我々が目指す新しい経済のステージに大きな推進エンジンになってくれるのではないかなとこのように期待をしているわけであります安倍君"},{"start":24936.581,"end":24952.12,"text":"ありがとうございました新しい経済のエンジンを作り出して新しいステージに移行していくとこのような趣旨の御答弁だったかと思いますけれどももう少し定量的な観点からもお伺いをしてまいりたいと思います"},{"start":24953.774,"end":24968.444,"text":"このスタートアップ支援として、今エコシステムと大臣おっしゃいましたけれども、人、物、金と言われることが大事だと言われます。物というのは主に制度のことを指すのかなと思いますけれども、"},{"start":24969.644,"end":24993.715,"text":"政府は資金調達に関する環境整備というのを積極的に進めていると承知をしておりますレイターステージこちらでの資金供給等には課題があるものの一定程度以前と比べは随分進んできたというふうにお伺いをしておりますがこの金の観点で今の現状認識大臣にお伺いいたします信濃大臣"},{"start":24997.442,"end":25025.496,"text":"このスタートアップの育成5カ年計画において2021年に8200億円だったスタートアップの投資これを5年後の2027年度に10倍増いわば年間10兆円規模にしようとこれが私たちの目標ですそしてそれに向けましてこの人材資金オープンイノベーションこれを官民一体で三本橋だとして進めていくとこういうことを進めているわけであります"},{"start":25028.74,"end":25039.974,"text":"今資金的な問題につきましてはOECDの国際比較によれば2020年の民間政府を含めた日本のVC投資額はGDP比で0.06%"},{"start":25041.308,"end":25070.053,"text":"これはこのG7の中ではイタリアに次いで低いとこういう状態がございますですからこのスタートアップの資金供給の強化これをしっかりとやっていきたいというふうに思っておりますしその中で重要なことはですねこの民間の資金をスタートアップにどう振り向けていくか特に日本の場合はですね企業の開発投資というのはそれなりの規模があるわけですしかしそれがどこに向けられているのか"},{"start":25071.035,"end":25100.477,"text":"国内もございますが海外に出てくる割合というのもかなりの例で高いのではないかと私はそういうふうに思っているわけなんですけれどもこういったものをしっかりと国内のスタートアップにも振り分けていかなきゃならないとこういうふうに思っていますそしてこの官民ファンド等の公的資金を読み物としての民間資金の誘発これを積極化させることによって10倍増の目標を達成したいとこのように思っているわけであります"},{"start":25100.817,"end":25129.493,"text":"それからスタートアップで大事なことは経済性を身につけてもらうこととともに社会課題の解決につながるものこれを実業化させることこれ期待できるんじゃないかと思っていますですからそういう意味において政府が率先をしてスタートアップに投資をするそれから民間の投資を呼び込むようなそのためにも政府が起爆剤となるようなそういう仕掛けも考えていきたいと"},{"start":25129.833,"end":25155.709,"text":"このように思っているわけであります委員長安倍君今いわゆる国内にある資金が海外にも行ってしまっていてまたスタートアップというよりか大企業というんですかねうまく新しい事業投資に振り向けられていない状況があると8200億円から10兆円にまで増やしていく10倍に増やしていくという非常にチャレンジングな目標であると思いますけれども"},{"start":25156.389,"end":25181.307,"text":"こちら今大臣御答弁いただいたOECDの今下から2番目というところでありますがこれ10兆円達成されるとこのG7の中では何位ぐらいになるんでしょうかねいかがでしょうか信濃大臣私OECDって言いましたかごめんそれはG7の中でイタリアについてということですから6番目です"},{"start":25182.492,"end":25199.463,"text":"安倍君6番目の現状からこの10倍に増やすことで大体1位なのか2位なのか3位なのかその辺意思も込めて難易で頑張りたいと難易を目指したいという御答弁いただけないでしょうか新田大臣"},{"start":25201.239,"end":25221.588,"text":"これ今10兆円規模になったときにないになるかというのは他の国も動いているわけでありますですからその順番をないにしようではなくて私はそもそもが世界の中で我々はまさにスタートアップのハブになれるということはこれは国内投資だけではなくて"},{"start":25222.188,"end":25246.59,"text":"スタートアップというのは世界をめぐっているんですねその中で大きなビジネスを世界を変えていくための経済というものを動きがつくるべきだしその中で日本はふさわしい活躍をするとですから当然のごとく10兆円規模になったときにそれは順位というのは相対的に上がっていると思いますがないとかいうことを前提とした試算をしているわけではございません安倍君"},{"start":25248.086,"end":25257.921,"text":"ありがとうございましたないということではないですけれども相対的に順位を上げていくといったご答弁非常に重要なご答弁だったかなと思います"},{"start":25259.477,"end":25284.212,"text":"世界の国際競争ランキングIMDから毎年出ている有名な統計がありますけれども2023年ですとこの国際競争力ランキング過去最低の35位にまで日本は長絡してしまったと言われておりますいかに国力を高めていくかという観点からもスタートアップ育成は非常に重要だと私も思っております"},{"start":25285.693,"end":25311.67,"text":"我が国からいわゆるユニコーンを100社生み出すという目標も掲げていらっしゃるわけですけれどもユニコーンはもちろん素晴らしいんですけれどもいわゆる世界レベルで戦える企業いわゆるトヨタソニーホンダ昔はこうした企業が世界を接見したわけですけれどもこのような企業を生み出すことこれを目指していくことは非常に重要だと思っております"},{"start":25313.252,"end":25322.611,"text":"さらにユニコーンの上のレベル今言ったソニーホンダの最良のような企業を生み出していく上での課題認識大臣お伺いいたします信濃大臣"},{"start":25326.027,"end":25353.132,"text":"これは非常に重要な質問だと思うんですね私はこのスタートアップの担当大臣になりましてさまざまなこの指標を見る中で非常に心に残った一つのバロメーターがあるんですそれは世界の株式時価総額トップ10これ全てアメリカの企業なんですその10社のうちの何と7社はVCバック"},{"start":25354.298,"end":25380.025,"text":"このベンチャーキャピタルの支援を受けて大きくなった企業なんですそしてそのうち5社はですねなんと30年以内に設立した企業が世界の株式評価のトップ10の中にいるということなんですよ日本はもちろんトップ10に入っておりませんからゼロなんですが日本の上位10社の株式総額なんですよこの10社の中のVCバックゼロですよ"},{"start":25381.325,"end":25403.82,"text":"ですから今ご指摘いただいたようなトヨタやソニーやホンダやこれは世界に誇り得る企業ですそれももともとを言えばベンチャーというか最初に立ち上げたものもありますでも大事なことはこれらの企業がどんどん大きくなっていってくれることとともにトヨタもどんどんとさらに大きくなってもらいたいと思いますでもそれを超えていく"},{"start":25404.5,"end":25420.808,"text":"そういう流れを作ることで初めて日本の経済というのは大きくなるしこの世界経済が大きく動き各国GDPがアメリカなどはここ30年間で3倍をGDPが3倍になっていることです我々1.2倍"},{"start":25422.008,"end":25448.774,"text":"程度ですからねですからこの状態を直すための起爆剤として私はスタートアップというものが大いに期待をしたいしスタートアップが全てを解決するわけではありませんしかしそれが起爆剤となってもちろん既存企業の中にだって企業内のスタートアップも生まれていくでしょう新しいものも生まれてくるでしょうそこから時代や社会の要請に応じて新しい巨大企業を生んでいくそれはすなわち世の中の人々のためになる"},{"start":25449.534,"end":25476.253,"text":"そういう産業ができてくるということだと思っております安倍君ありがとうございましたソニートヨタホンダのような企業の再来が非常に重要であるとこれからの経済成長にとってもなくてはならないものだという趣旨の御答弁だったと理解いたしております世界レベルのスタートアップを生み出していくことが重要であるということですけれども世界レベルのスタートアップを生み出していく上で海外の人材派遣"},{"start":25476.793,"end":25501.429,"text":"こちらは非常に重要であると思いますし今も実際に経済産業省さんの方でリードして行っていると認識をしておりますけれども送り出した人材のその後の状況に関する検証の状況がどうなっているのかこちらお伺いをできればと思います経済産業省阿吾政策統括調整官"},{"start":25506.954,"end":25521.333,"text":"お答えいたします先生ご指摘のとおり世界で勝てるスタートアップを生み出すためにはやはり最初から海外で展開をしていくということを考える企業化非常に重要だというふうに考えております"},{"start":25522.334,"end":25543.046,"text":"経済産業省におきましてはご指摘のとおりジェトロと連携いたしまして2015年から毎年約20人程度の企業家学生あるいは企業の新規事業担当者を米国シリコンバレーに派遣をして投資家や先輩企業家とのネットワーキングあるいはピッチなどを行うという取り組みをしてまいったところでございます"},{"start":25544.466,"end":25572.604,"text":"この方たちのフォローアップをいたしましたところ2015年から2019年の参加者につきましては当時アメリカに行かれましたときに事業化を考えられたプロジェクトのうち4分の1が事業化に成功しているとそして海外派遣されたスタートアップの時価総額が2022年7月時点で合計約700億円と"},{"start":25573.064,"end":25594.788,"text":"ということで一定の成果が出たものというふうに考えておりますこうしたフォローアップも踏まえまして2023年からは政府の5カ年計画をベースにして5年間で1000人の派遣を行う事業へと規模を拡大いたしまして"},{"start":25595.808,"end":25619.682,"text":"米国以外にも欧州アジアへの派遣を開始したところでございます今後につきましても派遣した後の卒業生のネットワーク形成あるいは定期的なフォローアップアンケートなどを通じまして参加者の動向を把握することで効果的な政策の企画立案につなげてまいりたいと考えております委員長安倍さんありがとうございました"},{"start":25620.985,"end":25629.744,"text":"この海外派遣ですねいわゆるSNSXなんかでよく言われておりますのがこんな海外に送り出すだけだと"},{"start":25632.176,"end":25657.771,"text":"向こうの起業家の方にも迷惑だし意味ないだろうとそういったことをおっしゃる方もたくさんおられて私もそういうポストを目にしたんですけれども今おっしゃったように時価総額700億円の価値が創出されたですとかこのような結果を公表していくこと継続的にモニタリングをしてフォローアップしていくこと非常に重要であると思います"},{"start":25658.371,"end":25669.329,"text":"この結果の公表についてしっかりこれからも継続的に行っていただくという御認識よろしいでしょうか阿吾政策統括調整官"},{"start":25674.909,"end":25704.407,"text":"お答え申し上げます今おっしゃったような評価をされている部分もあるというふうに私も存じておりますただ私もスタートアップのイベントなどに出席いたしますと当時このプログラムに参加をして世界が変わったんだという方に何人もお会いしますので私は実感としてはこれは十分効果のある制度であったなというふうに感じておるところでございますいずれにいたしましても"},{"start":25704.907,"end":25712.549,"text":"その検証をしっかりやり公表できるものは公表していくという形で進めてまいりたいと思っております以上安倍君"},{"start":25713.516,"end":25733.994,"text":"ありがとうございますしっかり効果が出ているという実感もあるしっかり公表もできる部分はしていくという御答弁をしっかり頂戴いたしましたありがとうございましたこのスタートアップの政策に関する質疑に当たりまして私も関係者に何人かお話をお伺いしてきたんですねこのスタートアップに携わる"},{"start":25735.612,"end":25754.98,"text":"人の観点経営者アカデミアvcなどのいろいろ実践されている方からはまだまだ課題が大きいという指摘があります今お金の話先ほどちょっと10倍に増やしていくというお話お伺いしたんですけれども"},{"start":25757.665,"end":25771.763,"text":"全部大事かもしれませんがより人教育面しっかり力をより強く入れていく必要があるのではないかと思いますが御見解大臣いかがでしょうか"},{"start":25777.123,"end":25796.693,"text":"いかに人というのはそれぞれのプロセスにおいてどういう人材が必要か必要な体制を整えるという意味でやはりこのエコシステムの中で適切なタイミングで適切な人材を用意すると"},{"start":25797.153,"end":25825.428,"text":"いうところが必要だとこのように思っていますそしてやはり何といっても大元には学術研究がございます科学がありますこれをどうやって産業化するかというそこの視点で折々に必要な人々がいるわけですまず目利きをする人が必要ですしそれらに対して研究者にいかに実業するためにはやはり経営的な視点が必要だと"},{"start":25825.968,"end":25845.752,"text":"それを研究者に求めたところでその研究者にそういう教育を施したところでそれはちょっと専門が違うわけですよねですからそういう研究者に対してはいいシーズンが出たならば速やかにそこに経営的な支援をできるようなものを送り込む仕組みを作るとかね"},{"start":25846.352,"end":25871.892,"text":"そういうふうにそれぞれのところで人を配置していきたい日本のVCも今すごく頑張っていますしかしこのVCのネットワークVCがいろんなところからいい技術を各ところにいろんなところに紹介をしてそしてマッチングさせるとこういうようなところでの活躍の場それから活躍できる人材こういったものをさらに"},{"start":25873.622,"end":25894.362,"text":"ご支援していきたいなとこのように思いますそれからさっきの話で答弁で私株式評価の世帯のトップ10が全部アメリカと言ったんだけどよく見たら一社サウディアラムコがおりましたからでもそこは物資バックじゃないんですねですからそこはちょっと少し付言をしておきます安倍君"},{"start":25897.578,"end":25918.709,"text":"人に関してもう少し御議論を進めていきたいんですけれどもこの人の教育ですね私お伺いしたのがテクニカルなことだけで不十分であると例えばアメリカのスタンフォード大学こちらでは自らが何をなすべきか"},{"start":25919.841,"end":25936.998,"text":"なすことができるかこういう深く人生について考えさせる教育があると徹底的に問い直すという話をお伺いいたしましたそこで今枝副大臣先日お越しいただいて質問入れなかったんですけれども"},{"start":25937.839,"end":25954.265,"text":"この大学高等教育において企業に係る社会的意義ですとか自分が何をすべきかといったところを問い直すような学びの拡大を推進すべきと考えますけれども御見解いかがでしょうか今枝文部科学副大臣"},{"start":25958.206,"end":25982.202,"text":"まず安倍先生におかれましては青山社長にもいらっしゃいましたのでスタートアップとても近しいんじゃないかなと即分しておりましたがスタートアップに関心を持っていただいて本当に感謝申し上げたいと思いますまたスタートアップの人の部分に特にフォーカスを当ててもいただいていること私もスタートアップ推進にずっと携わってきたものとして今このような直席でやらせていただけることに感謝をしながら本当にありがたいと思っておりますので真摯にご答弁させていただきたいと思います"},{"start":25982.842,"end":25997.592,"text":"まず我が国のスタートアップの起業の動機の非常に多くは、実は社会的課題の解決ですとか、もちろんイノベーションの創出ですとか、そういった社会的意義を果たすというところが非常に多くなっております。"},{"start":25998.072,"end":26022.604,"text":"スタートアップの担い手を育成していくには急激な社会環境の変化を需要しながらも新しい価値を生み出していくチャレンジ精神を寛容していく教育ということが非常に大事でございまして私も副大臣なら世代だからアントレプレナー教育アントレプレナーシップこういったものを行っていくことが重要であるというのを大きく立てさせていただきながら頑張っているところでありますそこで現在文部科学省としましては"},{"start":26022.984,"end":26045.613,"text":"大学生向けのアントレプレナーシップ教育を実施をするとともにさらに大学だけではなくてもっと早い高校さらに言えば中学校小学校等々から展開をしていくように今の進めておりますこれは単なるビジネス教育にとどまらず自ら社会課題を見つけてその解決に向けてチャレンジをしたりだとか"},{"start":26046.133,"end":26070.629,"text":"他の方と共同をしていくことによって解決策を探求をしていく知識ですとか能力ですとか態度とか姿勢とかそういったものを身につけられるような教育プログラムというのを提供しております引き続き全国の希望する全ての学生たちがアントレプレナシップ教育を受講できる環境を整備すべくアントレプレナシップ教育の普及展開を図ってまいりたいというふうに思っておりますのでよろしくお願いいたします以上安倍君"},{"start":26071.67,"end":26084.983,"text":"ありがとうございました。希望する全ての学生が、この起業家教育を受けられる環境整備に力を入れていくというご答弁、非常に失礼。ありがとうございます。"},{"start":26085.905,"end":26112.347,"text":"やはり裾野を広げていくことこちらがまずは非常に重要なことだと思っておりますのでぜひ文科省さん期待しておりますのでよろしくお願いします続けてまいりたいと思います企業家そのものプレイヤーそのものの不足のほか特に大学の研究成果を事業成果につなげていく上での伴走する専門家の不足こちらも指摘されております"},{"start":26113.288,"end":26126.662,"text":"いわゆるプレゼンテーション株式分割から事業デザインを企業段階から描ける人材いわゆる事業家の脚本家ともいえる人材の確保育成が重要だと考えますが進度大臣御見解をお伺いします進度大臣"},{"start":26130.505,"end":26145.061,"text":"私ですねこの海外においては中理費効果代それからスイスのベンチャーラボさらには果実はイギリスのケンブッチ大学またインペリアルカレッジロンドンとかね"},{"start":26145.641,"end":26160.93,"text":"それからまあ様々なそういうスタートアップ拠点お邪魔してるんですそこで本当に切実に思いましたけれどもそれぞれの大学研究機関で工夫をしたそのまあいわばこの伴走支援であってその"},{"start":26161.73,"end":26190.86,"text":"一体スタートアップのもともとのシーズをどうやって拡大しそして世の中に出していくかというこの仕組みが非常に工夫しながらそこに注力しているということを印象的でございました特にスイスのベンチャーラボというのは中力効果大の研究者たちをいかに研究室から外に出すかということをテーマにそのスタートアップを支援するためのスタートアップが"},{"start":26191.658,"end":26216.38,"text":"できているんですねそのトップは実業家なんですこの科学者と一緒に組んでそういう良いものを評価してそれをどうやって外に出すかということをそれを仕事にしているという機関もございましたそれからケンブリッジなどは大学が100%出資をして技術移転機関をつくって"},{"start":26216.9,"end":26237.526,"text":"そこがケンブリッジエンタープライズというんですけれどもそういうところが専門にケンブリッジの広いキャンパスカレッジの中を探してこちらに集めてそしてどんどんと大きくしていくとですからこういう技術シーズンの発見や改良それから研究開発"},{"start":26239.427,"end":26256.402,"text":"それからまさに特許などの知財の保護その支援というのも必要だと思っていますそれから資金調達にインキュベーションの設備の調整だとかさまざまな分野を集めて何度も申しますけれども"},{"start":26257.583,"end":26279.33,"text":"いろんな人たちが役割分担しながら大きくしていくこの流れを日本においてももっと充実させたいと思いますしここの一つ一つのところを見れば日本はきちんとそれなりのものがあると思いますけれどもそれらの連携をさせていくことがもう一つ必要ではないかなとこのように痛感しているところでございます安倍君ありがとうございます"},{"start":26280.71,"end":26308.136,"text":"そういったスイスですとかケンブリッジで行われているようなテクノロジーとビジネスをしっかりつなげるような人材機関の創設ですとかその機関の創設を加速していくことをしっかりやっていくという御趣旨の御答弁だったかと思いますのでぜひよろしくお願いします私お伺いしたのがさらにいわゆるテクノロジーとビジネスを知っているだけではなくて"},{"start":26309.676,"end":26332.137,"text":"確固たる世界観こうしたものは非常に重要であると要は社会世界をどう変えるのかという哲学がないと強いものがないとこれは世界を相手に戦えない時代が来ているとそれを培うにはリベラルアーツが大事なんだということを関係者の方からお伺いをいたしましたその意味でも"},{"start":26332.964,"end":26351.822,"text":"例えば外国の実業家は昔の企業家の方々松下幸之助ですとか稲森和夫非常に深く研究をしておられているという話も聞いておりましてやはりですね"},{"start":26353.49,"end":26373.289,"text":"リベラルアーツもそうですけれども過去のメガベンチャーを作ったような関係者の方々のお話をしっかり聞いてその哲学を学ぶですとか失敗事例を学んで同じ鉄道を踏まないというようないわゆる人物教育といいますかケーススタディといいますかこうしたものが非常に重要だと思うんです"},{"start":26374.17,"end":26393.791,"text":"これは昔の日本のそういった経営者だけではなくて今の海外で活躍しているような企業家からもしっかり話をしてオーラルヒストリーのようなものを学ぶ機会を設けるべきだと推進すべきと考えますが大臣いかがでしょうか信濃大臣"},{"start":26396.882,"end":26419.682,"text":"そこの規範意識というか何のために自分の能力を生かすかそしてどんな可能性があるか世界ではそれをどうやって実現したかということを知るということは基本だと思いますねですからまずはこの教育の機会においてそういったものを自然に身につけるように先ほど今枝副大臣が申しましたけれどもやはり"},{"start":26420.803,"end":26447.759,"text":"子供の頃から小学校中学校高校大学等ですねその過程を踏む中で自然とそういうものが身についていくこれは日本にだってたくさんの歴史の恒例はあるわけですからこういったものをまず身につけていくというこれをみんなで当たり前のように社会通念として持つこれ私たちは持っているはずなのに"},{"start":26449.085,"end":26469.586,"text":"そこが少しわからなくなっているこの社会情報化社会のここまでの発達の中でですねのあまりにも情報量が多いが故に最後の結果だけを求めることになってないかというところはやはり常に心に留めてあらゆる段階でそうしたですねこの"},{"start":26471.178,"end":26487.695,"text":"育成というもの心の育成というのを図っていかなきゃならないと思いますしこれは言わずもがなでそれらを全てのところできちっと打ち込んでいくそれは政府全般の政策についてここを分けていくべきだなというふうに思います安倍君"},{"start":26488.652,"end":26518.032,"text":"ありがとうございます。今田副大臣、お伺いしたいんですけれども、このスタートアップの人材育成、その広げていく上で私、大学改革必須だと思うんです。今のような、新郎大臣おっしゃられたような、日本人が大事にしてきた心みたいなところもそうですし、人物教育もそうかもしれませんし、また理系の知識というものが非常に重要になってきて、要は学際的に両方学んでいる人材、分離融合をどんどん進めていくべきだと思うんです。"},{"start":26519.413,"end":26543.969,"text":"そうした観点で例えば文系学部の受験で数学これらを必修化するような大学分離融合を進めるような大学に補助金をしっかり上げてインセンティブを与えて分離融合をとにかく強く推進していくこうした施策が重要だと思うんですけれども御見解からでしょうか今枝文科副大臣はい"},{"start":26546.36,"end":26562.428,"text":"お答えいたしますまずスタートアップ人材の質問を拡大していくというのは非常に大事でありますしそのために分離融合人材の重要であるということを我々も強く感じております私もともと文系人間ででも理系に行かなくちゃいけないと自分で思ったので言ったんですけれども"},{"start":26562.768,"end":26580.448,"text":"やっぱり文系のことが好きだったので大学で文系の授業に潜り込みまくっていたので個人的には文理融合人材になれたらなと思っていた人間ではありますがそれをちょっと置いておきましてですねそういった中において非常にこれは文理融合人材の育成というのが非常に重要であるというふうに考えておりますので文科省としてもさまざまな取り組みを実際に説明させていただいております"},{"start":26580.828,"end":26607.554,"text":"一方で大学入試選抜においてどの科目を課すかということに関しましてはいわゆる各大学の入学者受入れの方針等に基づきまして各大学学部等の目的や特色専門分野等の特性に応じて各大学において判断をされるものであり数学が課されるかどうかというのは大学や受験者の方々の選択によることというふうになってまいります文科省においては各大学の自主的な判断により学部段階の教育改革"},{"start":26608.114,"end":26615.058,"text":"一体的に入学者選抜における分離横断分離横断に向けた取組が進められていくということを期待をしております。以上です。"},{"start":26617.108,"end":26638.876,"text":"時間が来ましたので終わりますが今今枝副大臣から分離融合は非常に重要で進めていくという趣旨の御答弁しっかり頂戴したと思いますこれ重要な御答弁だと思いますのでしっかり推進をしていただきたいと思いますスタートアップ私も盛り上げていけるようにしっかり力を押して頑張っていきたいと思いますのでよろしくお願いしますありがとうございました"},{"start":26640.489,"end":26656.523,"text":"これにて安倍司君の質疑は終了いたしました以上をもちまして内閣所管についての質疑は終了いたしました次に内閣所管中内閣府本部及び沖縄振興開発金融広報について審査を行います"},{"start":26678.325,"end":26707.791,"text":"質疑の申し出がありますのでこれを許します庄司憲一君公明党の庄司でございます新党大臣には引き続きよろしくお願いしたいと思いますまず賃上げのことについて総括責任大臣にお尋ねをさせていただきたいと思っておりますが大臣がほかの委員会でも総理もそうですけれども日本の経済は停滞から成長"},{"start":26710.143,"end":26722.379,"text":"転換局面にあるそしてコストカット型から成長型経済への移行加えてデフレ経済デフレ克服の後期を迎えているこういう認識を"},{"start":26723.825,"end":26742.814,"text":"示していただいておりましてこの間政府の御努力もあって企業の皆様は賃上げの原資を作り出すことができる環境になりつつあるというふうに思っておりましてこの春党などを見ておきましても"},{"start":26744.326,"end":26755.582,"text":"賃上げ率が平均5%を超えておりますし従業員300人未満いわゆる中小企業においても4.66という高い水準で推移しているわけであります"},{"start":26756.886,"end":26777.909,"text":"これはもちろん政府の施策だけではなくて、事業者側のご努力、そうしたものが相まっての話かと思っております。まずそこで岸田政権におけます賃上げの実績について、現時点でどのような総括をしていらっしゃるか伺いたいと思います。新藤大臣"},{"start":26781.176,"end":26804.094,"text":"この今ご紹介いただきましたようにこの春季労使交渉非常にですね昨年も30年ぶりの水準になりましたそしてさらに今年はそれを上回る力強い動きが起きているわけでありますこれはとにもかくにもこの労使交渉に当たられた関係の皆様方が双方がですね最大限の努力を払っていただいているものだと"},{"start":26804.454,"end":26819.91,"text":"よくに思っておりますし心強く感じております私どもとすればこの春党の労使交渉に加わったラインが出たところのまずはそれを速やかに実施に移していただくこれが第一です"},{"start":26820.29,"end":26847.241,"text":"しかしこの労使交渉に加わっていない中小企業や全国つつ裏裏の地域の経済ここにどうやってこの賃上げの流れを波及させていくかがこれが極めて私たち重要だと思っておりますし構造的賃上げというのは安定的な物価上昇率に加えてそれを上回る賃金上昇率をカバーするとそれが持続的に続く"},{"start":26847.816,"end":26864.75,"text":"ですから今年のものが一過性に終わらせるわけにはいかないという意味においてこれをつつ裏までに広げ続けるためにはやはりさらなる努力が必要だとそこで大事なことはやはり何と言いましても価格転嫁が"},{"start":26865.41,"end":26889.043,"text":"成し遂げられているかどうかが第一ですそれに加えて結局今委員もおっしゃいましたけれども賃上げの原始が出なければ予防的賃上げは続くことは難しいですですからその稼ぐ力を強化するための設備投資ですとかそれからリスキリングこれによって自分の能力また努力に応じた賃金を得られるような"},{"start":26889.503,"end":26914.727,"text":"そういう水準を作っていくことがとても重要だと思っているわけでありまして我々とすればこの公取がですね労務費の指針を出し公所のフォーマットまで出させていただきましたこれらを徹底したりですねそれから省力化投資この新しいカタログ式と呼んでおりますけれども補助金を作ったりそういったことでですねこの賃金が"},{"start":26915.933,"end":26929.823,"text":"上がっていくんだということこれが30年間なかったわけですからこれが当たり前だという社会通念ノルムと呼んでいますけれどもそれをきちんと我が国に定着させられるように努力していきたいとこのように思っております"},{"start":26933.597,"end":26962.817,"text":"大臣から極めてわかりやすくまた重要な御説明をいただいたというふうに思っておりますまさに30年間上がってこなかった賃金がようやく上がる局面に入ってきている中で今度はじゃあ物価上昇をどうやって乗り越えられるかという次のステップそして大臣がおっしゃっていただいたように地方部中小企業にどう波及をさせていくかという次のフェーズに入ってきたんだというふうに思っております"},{"start":26964.097,"end":26991.031,"text":"毎月勤労統計の調査によりますと直近実質賃金は24ヶ月連続でマイナスという数値が出てまいりました依然として物価の上昇に賃上げが追いついていないというのが数字で明らかでございますし足元の円安の振興また企業はどこもそうですけれども深刻な人材不足取り巻く環境は"},{"start":26992.545,"end":26996.374,"text":"厳しいと言っていいんだろうと思いますただそんな中で"},{"start":26997.793,"end":27023.373,"text":"例えば経済エコノミストをはじめとする複数の専門家は近いうちにいわゆる実質賃金がプラスに転じるだろうこういう見立てを示し始めておりますし西銀の上田総裁も先般参議院の予算委員会では実質賃金の伸び率は次第にプラスになり生活実感も改善していくというふうに御答弁をされております"},{"start":27024.534,"end":27047.947,"text":"この実質賃金がプラスになっていくかどうかという見方は両面分かれているわけでございますのでそこでこの問題の政府の責任者でもいらっしゃいます大臣から政府として実質賃金プラスの実現についての考えや意気込みといったものについてぜひお示しをいただきたいと思います進藤大臣"},{"start":27051.392,"end":27067.377,"text":"まず今年の1月に公表いたしました政府の経済見通しにおきましては2024年度に1人当たりの賃金上昇率が年度平均で物価上昇率と同程度の2.5%程度になるということを見通す"},{"start":27067.677,"end":27094.663,"text":"しているわけであります加えてこの政府経済見通しでは年度平均の姿をお示ししておりますけれどもその後の今回の春闘の結果でさらに力強い成果が出ているわけですからこれを昨年を上回る力強い賃上げの動きが見られる中で最新の民間エコノミストなどの見通しによりますと2024年後半には実質賃金がプラスになるとの見方が多いと"},{"start":27095.023,"end":27110.03,"text":"ということが言われていることは承知をしておりますこれに加えて私どもとすればこの賃上げの取組を支援していくこととともに来月から定額減税が"},{"start":27111.67,"end":27126.248,"text":"始まりますこれでまだ賃上げが十分に春党の結果がまだ全面的に波及していない中でこのボーナス付きに定額減税があってそして家計所得を押し上げると"},{"start":27126.789,"end":27145.284,"text":"このによってですねこの物価上昇を上回る家計所得の伸びこれを確実に作り上げることが消費につながってくれればなということを期待して与党からのご提言をいただいて我々こういったこともやってるわけであります併せて先ほど申しましたけれどもやはり"},{"start":27146.445,"end":27175.701,"text":"賃金を一律に上げるに加えてその賃金を上げられるこの生産性を向上させるためにはここで一気にですね精神化の投資をこれを拡充させて企業の生産性を向上していただかなきゃならないと思いますしこの今人手不足というお話もございましたですから必要なところに必要な人間がですねきちんと労働市場の労働供給の"},{"start":27176.181,"end":27189.295,"text":"流動化円滑化というものもやるためにはやはりジョブ型の給与というものそしてリスキリングによって新たに得た能力を持って自分の満足する仕事に"},{"start":27190.888,"end":27215.126,"text":"転職しなくても企業内でもそういった役職を得て報酬を得るまたもしくはそれぞれそういった技術を身につけた方がこの労働市場を回っていくこういう中で私はこの所得増と成長の好循環がつくれるのではないかこれを実現させるために努力していきたいとこういうふうに思っているわけです庄司君"},{"start":27216.101,"end":27244.039,"text":"ありがとうございます非常にこのチャンス到来でございますのでこのフォローの風が吹いているときに一気に進めてまいりたいというふうに思っておりますこの賃上げを持続するためにも大事なプレイヤーになってくるであろう中堅企業の話に触れさせていただきたいと思いますがこれまでは大企業と中小企業という2つの領域しかなかったところを切り分けて従業員2000人以下は中堅企業"},{"start":27244.659,"end":27270.795,"text":"というふうに切り分けたわけでございまして令和6年度の税制改正から本格導入をされます投資やM&Aに関する税制優遇などが予定をされておりまして全国で約9000社が該当するだろうというふうに言われていますこの中堅企業は大手元売りと取引をするときには受注側になりそして中小企業と取引をする場合には発注側にも回るという"},{"start":27271.135,"end":27295.263,"text":"そういう大事な接点の役割をするわけでありますので大企業から適切な価格転嫁を受けることそして転嫁された分を中小企業に適切に転嫁をし直すことこれが重要になってまいります中堅企業のあるべき省流の定着に国としてどのように関与していかれるかが変わります経済産業省井上審議官"},{"start":27302.714,"end":27320.526,"text":"お答え申し上げます。中堅企業についてでございますけれども、国内売上や国内投資の着実な拡大を通じ、サプライチェーンの中核となっている場合もございまして、委員御指摘のとおり、中堅企業の価格転嫁はサプライチェーン全体での価格転嫁の浸透という観点から重要だと考えております。"},{"start":27321.653,"end":27343.112,"text":"委員からもご指摘がございました産業競争力強化法の改正案でございますけれども今国会でご審議いただいているところでございます新たに中堅企業を定義をいたしまして特に賃上げや投資への意欲が高い中堅企業に対して複数の中小企業をM&Aする場合や大規模な設備投資を行う場合の税制措置等を講じることとしているものでございます"},{"start":27343.852,"end":27366.474,"text":"加えて法案の土地以外にも中堅企業の省力化等の大規模成長投資を後押しするべく3年で3000億円という予算を確保いたしまして補助制度を創設したところでございますこれらの施策でございますけれども中堅企業の成長や競争力強化に資する取組でございまして大企業との価格交渉を有利に進めることにつながるものというふうに考えております"},{"start":27367.074,"end":27382.939,"text":"また、中小企業の調達先で下請けとなる中小企業にも価格転換が着実に広がっていくように、予算や税制等を活用する中小企業に対して、下請け事業者の価格転換に配慮することを求めていきたいと考えているところでございます。"},{"start":27387.048,"end":27413.668,"text":"ぜひお願いをしたいと思います一問飛ばさせていただきますがそういう意味でいうとフォローアップは小鳥さんの中がとても大事な役割を果たすと思っておりますのでお願いをしたいと思っておりますパートナーシップ構築宣言にちょっと移らせていただきたいと思うんですが日本商工会議所の意見文書を拝見をしたんですけれども日本経済の強さについてこのように書いてありました"},{"start":27415.325,"end":27440.462,"text":"大中小の石が組み合わさって風雪に耐える石垣のようだというふうに表現をしておられまして確かに石垣というのは同じ大きさ同じ形の石が並んでても実は強固ではなくて大中小形もさまざまな石の組み合わせで石垣というのは強固になるそうですけれども大企業と中小企業の共存共栄というのはこの"},{"start":27441.263,"end":27458.411,"text":"形も大きさも何もかも違う企業群が一つになっているところが日本経済の特徴であり強さだというそんな話の中でこの石垣をより強固にしようとするのがパートナーシップ構築宣言だというふうにされておりました"},{"start":27460.352,"end":27486.762,"text":"ちょっと調べてみましたところ地域別にこの構築宣言の登録実績にはばらつきもあるなというふうに思っておりまして推進が遅れている方面地域についてぜひ対応をとっていただきたいそういうふうに思いますけれどもいかがでしょうか中小企業庁山本部長お答えいたします"},{"start":27487.844,"end":27510.63,"text":"パートナーシップ構築宣言の取り組みを地域に発球させていくことは、地域経済を活性化させる上で極めて重要と認識しております。そのため、昨年、各地方経済産業局から地方自治体経済団体に対しまして、3つの取り組みについて働きかけを行ったところであります。具体的には、第一に宣言の推進を目指す協定の締結、"},{"start":27511.75,"end":27529.993,"text":"第2に宣言事業者への自治体独自の補助金加点等のインセンティブの付与第3にセミナー等による宣言の周知これら3つの取組を行うように働きかけまして昨年11月にはいずれかの取組が全47都道府県において実施されたところでございます"},{"start":27531.141,"end":27543.85,"text":"しかしながら、今、委員御指摘があったように、引き継ぎの取組が必要と存じます。こういったパートナー構築宣言の拡大に向けた取組が、都道府県で実施拡充されるよう、引き続き働きかけてまいりましょうのでございます。"},{"start":27546.44,"end":27564.75,"text":"このパートナーシップ構築宣言ジーミーな取り組みのようで私は効果が絶対に上がってくるというふうに思っておりまして今全国で4万5千社余りにまで広がってはまりましたただ全体の企業数から見ればまだ一部だという見方もできると思います"},{"start":27565.45,"end":27581.503,"text":"このパートナーシップ構築を宣言するかどうかはあくまで民間事業者の自発的な事柄ではございますがしかしこれを牽引する政府としてぜひ例えば10万社を目指していこうというような"},{"start":27582.384,"end":27599.263,"text":"サプライチェーン全体を国は引き上げるんだという意思を政府の本気度を示すという意味でもそうした目標値を掲げていただくことなども重要ではないかなというふうに思っておりますが政府の見解を大臣の見解を伺いたいというふうに思います新藤大臣"},{"start":27602.146,"end":27628.428,"text":"パートナーシップ構築宣言これが半年間で1万社増加したんですねそして4万5千社になりましたですから着実な広がりを見せているということでございます昨年末に私どもで開催いたしました未来を開くパートナーシップ構築推進会議こういったものを政府の中で行いましたそこで業界全体への浸透をする"},{"start":27629.028,"end":27653.309,"text":"それから地方の中核的企業への普及さらには全国的広報この3点を切り口に取り口を強化しようということこれは産業界の皆さんとも話し合いをしたところでございますそして業界団体ごとに今自主行動計画というのを定めていただいていますその中にパートナーシップ宣言に取り組む旨を明記していくと"},{"start":27653.969,"end":27675.135,"text":"これを求めるとともに日本商工会議所と協力しまして全国各地の商工会議所の役員企業の方々にまずはまだお入りいただいていない宣言されていない方についてはそういう宣言をお願いする働きかけを進めていこうというふうに思っていますそれから宣言に"},{"start":27676.115,"end":27705.033,"text":"全国的な機運を醸成するその意味でも地方市を中心とした政府広報も実施したところでございましてやはり今構造的賃上げ実現に向けてこのパートナーシップ宣言をしていただきながらそこで行動していただく企業の協力というのはとても重要だと思っております自主的なそれぞれが自主的な判断の下で宣言いただくわけでありますが今委員がいただいたそのような"},{"start":27706.314,"end":27729.828,"text":"目標のことも含めてぜひ大いに拡大できるように働きかけをこれからも進めていきたいとこのように考えます少子君10万とか20万って数字はどうあれぜひ新党大臣の発信力で兼用していただければというふうに思います大臣ここまでで結構でございますありがとうございました大臣は御退席いただいて結構です"},{"start":27731.195,"end":27746.188,"text":"次に、野党半島の災害に見る災害対策の諸課題について伺ってまいりたいと思います。2016年12月にまとめられております、熊本地震を踏まえた応急対策、生活支援策の在り方。"},{"start":27746.809,"end":27767.277,"text":"というペーパーについてでございますが今後の広域災害における受援つまり応援を受ける受援を想定した体制整備を進めるべきだと報告をしておりますまずこの受援力がなぜ必要なのか政府の所見を伺いたいと思います内閣府高橋政策統括官"},{"start":27773.422,"end":27790.94,"text":"お答えをいたします災害時被災市町村では短期間に膨大な災害対応業務が発生し多くの人的資源が必要となりますが行政機能が低下している被災市町村自らの体制だけでこうした業務を行うことは困難な状況でございます"},{"start":27791.76,"end":27809.906,"text":"例えば必要な応援職員数の見積もりができないために応援要請が遅れたり受援の担当者が選定されていないために現場が混乱するなど自演体制が不十分であるため応援職員等の力を十分に生かすことができないなどの事態が懸念されるところでございます"},{"start":27810.686,"end":27823.826,"text":"このため被災市町村では外部からの応援を迅速的確に受け入れて情報共有や各種調整等を行うための体制いわゆる受援体制を整備することが不可欠であると考えております"},{"start":27825.899,"end":27843.386,"text":"今お答えいただいたように極めて重要な大事なものだということでございますが残念ながら現時点でこの受援計画を持たない自治体が全体の二十四六%ございます私は全ての自治体が"},{"start":27844.687,"end":27862.791,"text":"個別に持つあるいは隣接する自治体と合同計画をつくることも含めて全部とにかく全国どの市町村でもこの受援の計画があるという体制を構築すべきだと思いますがどのように支援をしていかれるか考えます高橋総括官"},{"start":27869.036,"end":27887.477,"text":"お答えをいたします委員御指摘のとおり受援に関する規定を定めていない市町村は消防庁の調査によりますと令和5年6月時点で24.6%でありその要因としてマンパワー不足やノウハウの不足等があるものと認識をしております"},{"start":27888.318,"end":27908.831,"text":"このため内閣府では過去の災害対応の検証も踏まえこれまで手引きの作成また改定を行うとともに計画のひな形や具体的な取組事例を示すまた消防庁と連携した研修会の開催等を通じまして住園体制の整備を促進してきたところでございます"},{"start":27909.551,"end":27938.362,"text":"今後とも受援体制のさらなる整備促進を図るため関係省庁とも連携しながら地方公共団体に対する必要な支援を行ってまいりたいと考えております塩地君ぜひお願いしたいと思いますこの受援計画を自治体が持つということと同時にボランティアやNPO地域住民と行政機関との間を結ぶ調整役としての災害中間支援組織これも極めて重要でございます政府としては昨年の5月に"},{"start":27939.282,"end":27962.256,"text":"防災基本計画を修正して都道府県がこの中間支援組織を育成強化するように努めるべきとこう明記をされておりますが現在実は21都道府県にとどまっております今後全国でこの災害中間支援組織これをどのように整備をしていくのか取り組みを伺いたいと思います高橋統括官"},{"start":27968.928,"end":27989.065,"text":"お答えをいたします。能登半島地震におきましては、発災当初から多くのNPOや専門ボランティア団体等が被災地入りをされておりまして、支援活動に当たっていただいているところでございます。災害時にNPOや専門ボランティア団体等の活動が効果的に被災者に行き渡るためには、"},{"start":27989.765,"end":28004.552,"text":"都道府県域でNPOや専門ボランティア団体等の活動支援や活動調整を行う災害中間支援組織の役割が重要だというふうに考えております内閣府では委員からご紹介をいただきましたように"},{"start":28005.392,"end":28023.766,"text":"昨年度防災基本計画に都道府県による災害中間支援組織の育成強化や関係者の役割分担の明確化等について追記するのと併せまして災害中間支援組織の設置機能強化のためのモデル事業を実施しているところでございます"},{"start":28024.446,"end":28052.399,"text":"同モデル事業におきましては行政民間団体等との訓練また自治体職員や地域住民に対する研修行政や民間団体等との官民連絡会の立ち上げなどの取り組みを行い都道府県に対する支援に努めているところでございます野田半島地震における経験も踏まえ引き続き被災者支援に当たる多様な主体化の連携が促進されるよう努めてまいりたいと考えております少子君"},{"start":28053.488,"end":28069.098,"text":"今の10円計画にしてもそれから再開中間支援組織についても国の基本計画とか指針というところに十分地方がついてこれていないというのは数字で明らかでございますので丁寧にぜひフォローアップをお願いをしたいと思います"},{"start":28069.938,"end":28085.593,"text":"次に大規模災害時における臨時災害放送局いわゆる災害FMの有用性についてであります100年前の関東大震災で流言秘語が広まり情報保険としての活用の機運が高まったのが災害時のラジオであります"},{"start":28086.474,"end":28111.247,"text":"阪神大震災の経験を踏まえて95年に制度化自治体が総務省に申請し許可を得て臨時に設置ができるものでございます東日本大震災では28の市町村が開設をし熊本地震等でも開設をされていますが今般の野戸半島地震では開設をされておりませんその理由についてお知らせをいただきたいと思います総務省山崎審議官"},{"start":28119.844,"end":28147.335,"text":"お答え申し上げます文化委員御指摘の臨時災害放送局は災害発生時にその被害軽減に役立つことを目的として自治体等が免許及び運営主体となり臨時かつ一時的に開設されるFMラジオ局です阪神淡路大震災をきっかけに制度化されて以降東日本大震災や熊本地震等の大規模地震のほか大型台風や豪雨災害等に際しても開設されておりこれまで55件の開設実績があるところです"},{"start":28148.015,"end":28173.564,"text":"総務省でも自治体による臨時災害放送局の円滑な開設支援にするため全国11カ所の地方総合通信局等にアンテナや送信機構の設備を配備し自治体からの要請に応じて貸し出しを行っております今般の能登半島地震に際しこれら設備の貸し出しや開設設置の支援等について被災自治体へご紹介してまいりましたが継続的に放送を行うための人員や環境の確保が困難であること"},{"start":28174.224,"end":28203.848,"text":"地形的な制約から十分な放送エリアが確保できないことスマートフォン等の普及が進んだことにより被災者が生活に必要な情報を通信経由で入手できるようになっていること等の自由により現状今回の被災地において開設を希望される自治体はないところですしかしながら災害時において地域住民の生命安全に直結する情報伝達を担う臨時災害放送局が有用であると考えており今後も引き続き自治体のニーズに応じて臨時災害放送局の開設を支援してまいります"},{"start":28204.676,"end":28234.048,"text":"少子君つまりこの石川をはじめとする高齢化が進み自治体職員の満パワーも極めて不足している状況ではやりたいしやらなきゃいけないのは分かっていても手が回らないというのが現実なので平時から災害フィルムの立ち上げ運営体制を準備しかつ人手が足りないとき国あるいは都道府県の代行支援等をしっかり検討すべきではないかと思いますがいかがですか山崎審議官"},{"start":28241.081,"end":28266.898,"text":"お答え申し上げます分会員ご指摘の通り災害時において自治体が円滑に臨時災害放送局を開設するためには平時からの支援が重要と考えております全国の地方総合通信局等に配備している貸出用のアンテナや送信機等の設備はこれまで平時においても各自治体の防災訓練等の機会を捉え放送事業者等関係団体の協力も得ながら開設運用の実地訓練に活用しているところです"},{"start":28267.598,"end":28274.886,"text":"引き続き関係団体の皆様とも連携し災害時に備えて臨時災害放送局の開設支援に取り組んでまいりたいと考えています"},{"start":28278.177,"end":28298.494,"text":"毎日放送に勤務をしていらっしゃる大牟田さんという方が大規模災害とラジオ共感放送の可能性という著書を出版をされましたこの本の中で日本民放連加盟の全ラジオ局に実施したアンケートで災害情報の発信で重視した点として"},{"start":28299.936,"end":28325.479,"text":"被災者相互のコミュニケーションの手助け相互の励ましとなる情報が最も多かったと書いてございましたSNSや掲示板と違い被災者への励ましや寄り添い機能を持つ災害時のラジオ評価をし整備をしていくべきだと要望をさせていただきたいと思います最後に1問"},{"start":28327.392,"end":28348.13,"text":"直近大手のメディアの調査によりますと被災後に心身への負担などが原因で命を落とすいわゆる災害関連死について全国の主要87市区のうち48%の42市が審査会の設置を条例に規定していないことが分かりました"},{"start":28349.011,"end":28361.645,"text":"災害関連死の認定によって遺族に懲役が支給され亡くなった方が整形維持者だった場合などまさに生活再建の原始そのものになるケースもございます"},{"start":28362.952,"end":28385.385,"text":"政府は2019年災害懲役員支給法改正迅速な審査につなげるため自治体が条例で審査会設置に努めることを定めたところでありますが政府として速やかに条例による審査会の設置が促進されますように自治体を後押しすべきではないかと思いますがいかがでしょうか高橋統括官"},{"start":28391.459,"end":28401.433,"text":"お答えをいたします。災害により亡くなられた方のご遺族等に対しまして、災害注意金等を迅速に支給することは大変重要であると認識をしております。"},{"start":28402.116,"end":28424.52,"text":"このため災害懲役員法第18条に基づき市町村に対し条例の定めるところにより災害懲役員等の支給に関する事項を調査審議するため医師や弁護士等の有識者から構成される審議会その他の合議制の機関を含むでの努力義務規定が設けられておりその設置を推進しているところでございます"},{"start":28425.34,"end":28447.555,"text":"具体的には内閣府におきまして、市町村において制定すべき条例のひな形を示すとともに、自治体関係者向け説明会等の機会をとらえて、その旨を周知するなどの取組を進めているところでございます。委員御指摘のとおり、発災時に災害貯金等を迅速に支給できるようにするためには、平時からの準備が大変重要でございます。"},{"start":28455.54,"end":28479.686,"text":"少子君被災された方々が置かれている生活の状況などを軽視してはなりませんしっかり国として取り組んでいただきたいと思います以上で終わりますこれにて少子健一君の質疑は終了いたしました以上をもちまして内閣府所管中内閣府本部及び沖縄振興開発金融広報についての質疑は終了いたしました"},{"start":28498.459,"end":28504.63,"text":"これより、副校長所管について審査を行います。まず、概要説明を聴取いたします。土屋副校大臣。"},{"start":28518.843,"end":28545.75,"text":"令和2年度における東日本大震災復興特別会計歳入歳出決算につきましてその概要をご説明申し上げます東日本大震災復興特別会計の収納済み歳入額は2兆4984億29001万円余支出済み歳出額は1兆8544億"},{"start":28546.73,"end":28569.086,"text":"478万円余でありまして歳入歳出差し引き6440億2422万円余の常用を生じておりますこの常用金は特別会計に関する法律の定めるところにより翌年度の歳入に繰り入れました"},{"start":28570.087,"end":28594.059,"text":"引き続き令和3年度における東日本大震災復興特別会計歳入歳出決済につきましてその概要をご説明申し上げます東日本大震災復興特別会計の収納済み歳入額は1兆4295億8800万円余支出済み歳出額は1兆"},{"start":28594.759,"end":28616.621,"text":"1,123億7,298万円余でありまして歳入歳出差引3,172億1,501万円余の常余を生じておりますこの常余金は特別会計に関する法律の定めるところにより翌年度の歳入に繰り入れました"},{"start":28617.142,"end":28645.359,"text":"引き続き、令和4年度における東日本大震災復興特別会計歳入歳出決算につきまして、その概要をご説明申し上げます。東日本大震災復興特別会計の収納済み歳入額は1兆1140億3674万円余、支出済み歳出額は8944億9578万円余でありまして、"},{"start":28646.179,"end":28668.279,"text":"歳入歳出差引2195億4096万円余の常用を生じておりますこの常用金は特別会計に関する法律の定めるところにより翌年度の歳入に繰り入れました以上をもちまして決算の概要説明を終わります何卒よろしく御審議のほどお願いいたします"},{"start":28670.976,"end":28676.656,"text":"次に会計検査員の検査概要説明を聴取いたします会計検査員佐々木第一局長"},{"start":28684.482,"end":28702.993,"text":"はいまず令和2年度復興庁の決算につきまして検査いたしました結果特に違法また不当と認めた事項はございません次に令和3年度復興庁の決算につきまして検査いたしました結果特に違法または不当と認めた事項はございません"},{"start":28703.853,"end":28726.09,"text":"最後に令和4年度復興庁の決算につきまして検査いたしました結果特に法または不当と認めた事項はございません以上をもって説明を終わります以上をもちまして復興庁所管についての説明は終わりましたこれより質疑に入ります質疑の申し出がありますのでこれを許します委員長階猛君"},{"start":28727.202,"end":28750.123,"text":"立憲民主党の篠田岳志です被災地岩手県の代表として今日は質問させていただきます今せっかく報告があったので数字のことについて確認したいんですがだんだんと決算のときの常用金が減ってきているんじゃないかというふうに今お聞きしていました直近では2195億円ですか"},{"start":28750.723,"end":28774.705,"text":"こういう数字が今余っているんですが第2期復興創生期間が終わる令和7年度これが終了した段階では今のこの常用金というんですかこれはもうなくなるという理解でよろしいんでしょうか土屋大臣"},{"start":28780.211,"end":28791.489,"text":"今の段階で今使っている段階なので最後までなかなかわからないような答えしかできないと思いますがご理解いただきたいと思います"},{"start":28792.912,"end":28814.002,"text":"あの通告してなかったので後で事務方からでも結構ですので教えていただければと思いますその上で本題に入ってまいりたいと思います私今日資料何枚かお配りしてるんですが最初のものをご覧になっていただければと思います被災地の人口減少を示した朝日新聞の記事から抜粋したものなんですが"},{"start":28815.843,"end":28838.558,"text":"震災前11年3月1日と直近24年2月1日この差を見てみますと例えば岩手県の大津町では33%つまり3分の1人口がいなくなっているわけですあるいは釜石とか陸前高田こういったところは4分の1人口がいなくなっているわけです"},{"start":28839.518,"end":28852.101,"text":"これですね確かに全国でも人口減少進んでますけれどもこの間全国でどれぐらい減ったのかと見てみますと大体3%ぐらいなんですよね10倍ぐらい減っているわけですよ"},{"start":28853.315,"end":28879.617,"text":"復興復興と我々言ってきましたけれども確かにインフラは整備されてきましたありがたいことだと思うんですが人口減少の数字を見るとですね言えただけではありません宮城でも仙台県を除くと多くのところで人口が減少してますし福島県は言うに及ばずですこういうものを見ますとですねまだまだ復興は道半ばだと思っておりますしこれからますます"},{"start":28880.598,"end":28896.454,"text":"人口減少が進む可能性も高いわけですねこうした中でどうやって津波被災地の社会活動経済活動を維持発展していくのかこれはまさにこれからの日本の祝図でありまた日本のですね"},{"start":28898.555,"end":28911.86,"text":"先駆けとなっている地域でもあるのでこの被災地の復興をどういうふうに進めていくかがこれからの日本も左右すると思っておりますこのあたりについて大臣の見解を伺いたいと思います土屋大臣"},{"start":28916.966,"end":28937.88,"text":"私もこのデータを見させていただきましたが全国と比べるとかなりの差があるなということを認識しております国勢調査に基づく人口推計データ平成22年から令和2年の10年間で岩手県沿岸地地帯17.1%ですよね"},{"start":28939.12,"end":28959.352,"text":"仙台は除いて宮城県沿岸自治体は8.1%人口減少を記録しておりまして土曜の統計により両県全体や全国の人口減少率と比較してもこの海の地域というのは非常に厳しい状況にあるというのを認識しているところでございます"},{"start":28962.354,"end":28989.833,"text":"全国的に見ても同じような部分では進学とか就職に伴って若い人が都市部に出ていっている現象こういうのも被災地でありながら同じような現象はあるのかなと思いますけれどもそれと同時に未婚化とか晩婚化とか高齢化これに伴う自然源等の様々な要因が挙げられているものではありますが"},{"start":28990.753,"end":29015.378,"text":"被災地においてはやっぱりなりわいもなかなか増えていかない部分もありますしそういう意味で今後ですねやっぱり人口が増えるためにはいろいろな企業の誘致とかなりわいとかそういうものをしっかりと支援していく必要があるのかなとも思っているところでございます"},{"start":29017.694,"end":29035.368,"text":"こうした状況も踏まえまして、避難等をした方の、帰還の方のみならず、移住とか定住の増加、それから関係人口、交流人口の増加、これが非常に重要になってくるのではないかと最近、痛切に感じております。"},{"start":29036.728,"end":29060.818,"text":"このためにはどうしたらいいかつまり行ってみたい地域魅力ある街づくりを行っていくことが重要であってそれは本当にどういうものが必要なのかということ地域の皆さんとまた全国的にもいい例があればやはり岩手の皆さんに紹介するとかそういうことも大事なんじゃないかと思っております"},{"start":29062.96,"end":29077.241,"text":"現在産業なりわいの再生等に取り組むことが重要と考えていて被災地における雇用創出を通じて地域経済の活性化を図る取組を行ってきたところではございますが"},{"start":29080.364,"end":29101.482,"text":"例えば宮城県の尾長駅これ岩手じゃないんですけれども尾長の町のようにですね尾長駅等を中心としたエリアに都市機能を集約して人口減少化でも活力を維持そうすることを目指した事例とかもありますし宮城県仙台市の荒浜地区仙台はちょっと違うのかもしれませんけれども"},{"start":29102.102,"end":29125.196,"text":"でも集団移転の元地を大規模体験型観光農園として非常に魅力ある場所をつくったことによって交流人口が増えているというようなことがあると思います人口減少は全国の地域にも共通していますが中長期的に取り組むべき課題であるという認識はしておりますが今後も関係省庁と連携して"},{"start":29126.937,"end":29147.564,"text":"また違った視点で災害の施策だけでなくて地方創生の施策をはじめとする政府全体の施策を地域に紹介しながら被災自治体と連携してしっかりと復興に取り組んでいきたいと考えております石田君"},{"start":29149.749,"end":29164.481,"text":"なりわいとか土地の活用についてはまた後ほどお聞きしていきたいと思いますが次に資料の2ページ目ご覧になってください災害ケースマネジメントの事例ということで私の地元森岡市の事例が書いております"},{"start":29166.183,"end":29185.461,"text":"震災を契機に新しい地域で今日構えられた皆様にとっては孤独とか孤立といった問題もあるわけですこの森岡の事例なんですが西武岩手という団体が委託を受けて森岡復興支援センターというものを開設しています"},{"start":29186.061,"end":29202.631,"text":"沿岸部から森岡に転居された方々の見守りや各種相談への対応などを行っているということですこうした支援活動被災者の支援活動について3月に復興の基本方針が一部変更されましたですよね"},{"start":29203.331,"end":29229.463,"text":"これを見ますと令和7年度までの第2期復興創生期間内に終了しないものについては事業の継続というのではなく政府全体の総合的な施策の活用も選択肢として加わったというふうに見えます仮に事業が継続できないとしますと被災者の生活環境に大きな悪影響を及ぼしかねないと考えております"},{"start":29230.403,"end":29251.616,"text":"事業を継続した場合にかかる経費としましては福島は大変なお金がかかるわけですけれどもそれと比較すればそれほどの額にはならないと思います大臣としてこうした被災者支援活動を継続していくという決意をお示しいただきたいと思うんですがいかがでしょうか土屋大臣"},{"start":29259.355,"end":29276.97,"text":"東日本大震災から13年が経過して被災者の方々の置かれた状況は多様化がしていますそしてまた個別化しているということからそれぞれの状況に応じた被災者支援をきめ細かく行っているところではございます"},{"start":29278.351,"end":29303.207,"text":"そんな中で各自治体等において一般施策課に向けた動きが進んでいることも承知しておりますこのような状況を鑑みて御指摘の期日の追記を行ったということでございますが第2期復興創生期間以降における東日本大震災からの復興の基本方針においては地震津波地域被災地域は"},{"start":29304.148,"end":29319.024,"text":"第2期において国と地方公共団体が協力して被災者支援をはじめとする残された事業に全力を挙げて取り組むことにより復興事業がその役割を全うすることを目指しているのが今でございます"},{"start":29320.426,"end":29338.28,"text":"ただし同方針において個別の事業を丁寧に把握して第2期復興創生期間内に終了しないものについては政府全体の施策の総合的な活用も含めて事業の進捗に応じた支援の在り方を検討し適切に対応するとされているところでございますが"},{"start":29341.362,"end":29357.697,"text":"第2期復興創生期間まで復興施策の総括に関するワーキンググループを立ち上げまして今1回目終わりましたこれから決めの細かいそれぞれの事業について議論していただくことになっております"},{"start":29358.978,"end":29377.81,"text":"これまでの復興取組の成果総括にすることによってやはり残された事業で必要なものはしっかりとやっていくということは考えておりますそういう意味でこのワーキンググループの個別の細かい意見聴取の中でやはり今"},{"start":29381.195,"end":29393.24,"text":"おっしゃられた団体等も多分コメント聞かれると思いますのでぜひ今の事業についてしっかりと訴えていただきたいなという思いでございます"},{"start":29396.223,"end":29422.83,"text":"災害ケースマネジメントこれから重要になってくると思ってまして今日は内閣府さんにも来ていただいてます3ページ目をご覧になっていただきたいんですがこの災害ケースマネジメントを全国的に展開しいつでも機能させるようにするためにこちらは3.11から未来の災害復興制度を提案する会という会からの"},{"start":29424.573,"end":29450.925,"text":"提言なんですけれども3つの課題があってそれぞれについて解決策を示しているわけですねこれを見ますと課題1ということで災害救助法に福祉的支援がなく配慮が必要な人ほど厳しい環境に置かれるという課題に対して解決策の1個人の尊厳の補助を災害の対策の目的にし福祉を災害救助法に位置づけると"},{"start":29451.485,"end":29467.681,"text":"いったことを挙げている課題の2平時は民間が担い手なのに災害時は慣れない地方自治体が急に担い手になるこの課題に対しては解決策の2民間と連携した被災者支援を基本とする"},{"start":29468.422,"end":29496.476,"text":"そして課題の3社会保障に関係するプロが被災者支援で活動することになっていないこれに対して解決策の3社会保障関係法に被災者支援を位置づけ平時から人材育成を行うこうした提言がなされているわけですけれどもこうしたことについて必要な法改正を行っていくべきではないかと私は考えますがこの点内閣府はいかがでしょうか平沼政務官"},{"start":29499.725,"end":29524.298,"text":"お答え申し上げます。委員御指摘のとおり、この提言も読ましていただきまして、様々な困難を抱えて、自らの力だけではなかなか事実が生活再建は難しいという被災者について、一人一人の課題に応じて、継続的に寄り添って支援を行うことが非常に重要であると考えておりまして、災害係数マネジメントの普及には取り組んでまいっております。"},{"start":29524.878,"end":29545.795,"text":"自治体において災害ケースマネジメントを実施していくにあたっては訪問等によりお一人お一人の状況を丁寧に伺っていくための体制の構築であったり課題解決に向けた多様な専門分野多職種の関係者との連携の確保民間官民の連携ですね"},{"start":29546.255,"end":29562.743,"text":"といった点で課題がまだまだあるものとは考えておりますこうした観点からもこれまで先進事例を取りまとめた取組の事例集であったり標準的な取組書を整理した手引書を作成周知しているほか昨年度は自治体における取組実施につなげるべく"},{"start":29563.183,"end":29581.289,"text":"防災基本計画において災害ケースマネジメントに取り組むべきことを明確化いたしましたそれとともに官民の関係者を対象とした説明会を全国11県と連携して実施することなどによりこの取り組みの普及底上げを図ってまいっているところでございます"},{"start":29582.109,"end":29595.883,"text":"内閣府といたしましては今後の自治体における取組の普及定着状況や自治体や関係者の御意見を伺いながら災害ケースマネジメントのさらなる普及や改善またその取組の後押しをしっかりと行ってまいりたいと思っております"},{"start":29600.285,"end":29617.653,"text":"取り組んでいらっしゃるということは、昨年来伺っておりますけれども、法改正ということも進めることによって、さらに災害ケースマネジメントが普及促進されるのではないかと思いますが、法改正についてはいかがお考えでしょうか。平沼政務官"},{"start":29621.315,"end":29645.932,"text":"法改正のお話がありましたけれども、災害の対策については、個々の災害の教訓も踏まえて、不断の見直しを図ることが重要であると思っております。私も内閣府の政務官で、今回の能登半島の地震の対応にも当たらせていただいておりますけれども、今回の能登半島地震においても、災害対応の振り返りを今まさに行っておりまして、今後の初動対応、応急対策を強化するための措置等について、"},{"start":29646.372,"end":29658.831,"text":"順次取りまとめ今後の対応策に反映するように取り組んでまいっておりますその中において法改正がどういう形で必要なのかそういった必要性を含めて不動に検討してまいりたいと考えております信濃君"},{"start":29660.313,"end":29678.945,"text":"我々国会の側でもこうした法改正についてさらに議論を深めてそして政府の方とも協議しながら前に進めていきたいと思います何卒よろしくお願いしますさて次にグループ補助金の話をさせていただければと思います"},{"start":29679.705,"end":29705.126,"text":"野党半島自身でも活用されているグループ補助金なんですが民主党政権の時代に東日本大震災で被災した中小企業の皆さんの声を取り入れて始めたものでありますこれで事業を再建できた企業も多かったわけですけれども13年経ちまして冒頭述べた人口減少これに加えて基幹産業である漁業の不振であるとか"},{"start":29706.207,"end":29726.487,"text":"コロナか物価高こうしたことが追い打ちをかけていましてこのままでは事業継続が困難だという声が最近になって多く聞かれるようになりましたその解決策として2つ必要なことがあると考えておりますまず第1に4ページ岩手日報の記事をご覧になってください"},{"start":29728.808,"end":29757.868,"text":"グループ補助金の活用県内企業の声ということでいろいろ書いてありますけれどもその中でグループ補助金で整備した施設や設備これは申請の際に示した用途これに縛られて用途を変更したり設備を更新したりすると補助金の返還を求められるケースがある"},{"start":29758.888,"end":29778.215,"text":"これについて私が考えるんですね事業の継続のために合理的な必要性が認められるのであれば柔軟に対応して用途の変更あるいは設備の更新こうしたものを認めるべきではないかと考えるわけですがいかがでしょうか土屋大臣"},{"start":29782.994,"end":29805.073,"text":"グループ補助金に関しては経済産業省において他の補助金事業と同様関係法令や交付要項に基づいて執行しているものと承知しております具体的には補助金で取得した財産を処分する場合は今おっしゃったように原則として必要な金額を国庫納することを求められています"},{"start":29806.675,"end":29828.829,"text":"現場における被災事業者の状況は様々であると承知しております事業者の厳しい状況を踏まえた対応が可能となるよう様々な負担軽減措置も講じているものと認識しております例えば当該事業を第三者に譲渡し継続する場合や資金繰りの悪化により取得財産を維持管理することが困難となり"},{"start":29829.709,"end":29856.928,"text":"取り壊す場合などは国庫納付を求めておりませんそして国庫納付を必要とする場合にも必ずしも補助金額全額ではなく一定の要件の下では母家ではなく上等価格に補助率を乗じた額となるなどが挙げられておりますこの件については引き続き経済産業省とはじめ地域の自治体等とも連携して状況を丁寧に把握するとともに"},{"start":29857.668,"end":29886.778,"text":"個々の被災企業の実情に応じたきめ細かい対応を心がけてまいりたいと考えております信濃君もともとグループ補助金は事業を再建したくてもできないという人を救うために設けられた異例の措置ですね異例の措置で初めて事業を再建してもらったわけですからこの後も柔軟に異例な措置を講じるべきは講じていただきたいというふうに思っております"},{"start":29888.019,"end":29902.168,"text":"もう一つこのグループ補助金に関して問題がありますそれは補助割合が4分の3までということになっていまして残りの4分の1自己資金がなければ借入れによって賄う"},{"start":29903.755,"end":29920.695,"text":"岩手県の場合ですと制度融資などで借りている方も多くいらっしゃいますこの制度融資部分について返還を求められたことがきっかけとなって廃業や倒産に至っているというケースもあるように聞いております"},{"start":29921.335,"end":29934.691,"text":"これでは再建のために投入したグループ補助金がやはり無駄になってしまうのではないかと思いますこちらも柔軟な対応が必要だと思いますがこの点について福岡大臣いかがでしょうか土屋大臣"},{"start":29938.743,"end":29965.746,"text":"委員御指摘の事業者の事業負担については多くの場合独立行政法人中小企業基盤整備機構の高度化スキームを活用した貸付制度において各県の公益財団法人によるグループ補助金の交付決定を受けた事業者に対する無利子長期の貸付資金貸付を活用していただいているものと承知しておりますが"},{"start":29966.546,"end":29987.358,"text":"本選動に関しては令和2年3月に経済産業省が関係機関に対し資金の償還が困難な事業者から償還猶予等の相談や申請があった場合には柔軟に対応するよう周知するなど個々の事業者の事情に寄り添った対応を行っているものと認識しています"},{"start":29987.998,"end":29998.796,"text":"引き続き経済産業省とも連携して被災企業の個々の実情に応じたきめ細かい対応を心がけてまいりたいと思っております石田君"},{"start":29999.765,"end":30023.963,"text":"ぜひよろしくお願いしますそしてグループ補助金と同様津波によって壊滅的な被害を受けた中小企業への支援策としてこれも異例の措置だと思います事業資産がなくなって借入金だけが残ったそういう人たちそういった企業に対して"},{"start":30025.204,"end":30054.564,"text":"事業再建をするために新たな借入れを行って二重ローンにならないようにするということで借入れ金の負担を軽減する方策これが東日本大震災事業者再生支援機構あるいは岩手県の場合だと産業復興機構というのがあるわけですまず東日本大震災事業者再生支援機構についてお尋ねしますけれどもこれによって支援を受けた企業の現状"},{"start":30055.864,"end":30083.412,"text":"私どもの方にも毎月のように資料が届いていますけれども支援先が何社あって支援完了したのが何社あってとかいう数字だけは来るんですけれども果たして支援の結果ですねちゃんと事業が軌道に乗っているのかどうかこの辺がよくわからないというところがあります現状がどうなっているのかということと業況が厳しい先に対してはどのような対応をとっているかこれについて復興大臣の答弁を求めます"},{"start":30084.625,"end":30084.785,"text":"土屋大臣"},{"start":30101.437,"end":30123.591,"text":"財務条件の厳しい事業者も含めて747件を再生支援しておりますそして支援完了先は令和6年3月末時点で338件でありましてそのうち55件は倒産や廃業により事業継続がかなわなかったということでございます"},{"start":30124.452,"end":30142.574,"text":"283件は再生により事業の継続が可能となったものと承知しておりますまたコロナや不良など事業者を取り巻く環境に厳しいものがあるとは承知しております"},{"start":30143.175,"end":30166.892,"text":"こうした中、震災支援機構では支援先企業のための返済猶予や金融機関からの新規借入の調整といった金融面の支援に加え各種補助金制度や専門家派遣制度も活用しながら販路拡大や新商品開発など本業における収益回復に向けた支援を行ってきたところでございます"},{"start":30168.153,"end":30175.318,"text":"これからも引き続き支援決定した事業者の再生に全力で取り組んでいきたいと考えております"},{"start":30180.188,"end":30204.742,"text":"二重ローンを抱える事業者を金融機関からのリーファイナンス等を通じて再生を果たすことを目的に設置された震災支援機構というのはそういう組織でありまして支援完了後の事業実態については各金融機関において適切なフォローがなされていると承知しておりまして私どもでは今その後のことは把握はできておりません"},{"start":30208.461,"end":30225.854,"text":"震災支援機構による事業者への支援期限は東日本大震災事業者再生支援機構法において最長15年とされておりまして今後支援期限が到来する案件が多く発生することが見込まれております"},{"start":30227.815,"end":30243.707,"text":"機構では金融機関とも連携して事業者の円滑な支援管理に向けた対応のあり方を個別の事業者ごとに行っているところです機関が来る前にいろいろ事情を聞いて慎重に支援をしていくということでございますが"},{"start":30244.267,"end":30260.559,"text":"また本年4月には関係の金融機関が機構と十分な連携を図って事業者の事業について主体的かつ継続的にモニタリングや支援を行うことを内容とする要請文を金融庁等が発出していると承知しております"},{"start":30261.781,"end":30277.299,"text":"引き続きこの件に関しましては金融庁をはじめとする関係省庁と連携しまして支援決定した事業者が再生に全力で取り組んでいけるように支援をしっかりとしていきたいと考えているところでございます石田君"},{"start":30279.518,"end":30305.897,"text":"まだ支援が完了していない先は400件ぐらいありますよねこれについてちゃんとフォローしていくとそれこそこれもケースマネジメントが必要ではないかと思いますのでぜひ丁寧な対応をよろしくお願いします経産省にも規定であいてますので簡潔に産業復興機構についても今と同じような質問です業況が厳しい先にどのような対応を行っているのかお答えいただけますか"},{"start":30307.205,"end":30323.804,"text":"中小企業庁山本部長お答えいたします委員から御紹介をやりましたとおり岩手県では産業復興機構が買取支援を行っております"},{"start":30324.568,"end":30343.707,"text":"これまで110先買取支援を行ってございましてこのうち98先が被災事業者による買い戻しが完了済みでございますその他12先のうち今後買い戻し期限が到来するものもございますけれども法的破綻した先は2件ございます"},{"start":30344.738,"end":30374.378,"text":"これらはいずれも買い戻し期日が到来する前の支援期間中に破綻した残念な案件でございますけれども、こういったような状況でございます。こちら、今後の対応につきましても、買い戻しの期日が到来するまでは産業復興相談センターが設けられておりますので、こちらが事業計画に沿って再生を支援しつつ、買い戻しに必要な融資を金融機関から受けられるように調整を実施をいたしております。"},{"start":30374.938,"end":30398.598,"text":"また買い戻しの期日が到来したけれども買い戻しが困難な場合が仮にあった場合これは直ちに買い戻しを求める対応はせず調整を継続するべきということで中小企業庁は他の関係省庁とともに2022年4月にも政府経営金融機関に対し民間金融機関と協調のよう柔軟対応を要請しているところでございます"},{"start":30399.198,"end":30427.518,"text":"今後買い戻しの技術を迎える先について産業復興相談センターの支援のみならず中小企業庁の中小企業活性化協議会等もございますこれらの専門家支援も活用いただきながら収益力の改善を引き続き支援してまいる所存でございます信濃君ぜひそちらもよろしくお願いします最後の質問になりますけれども資料の5ページをご覧になってくださいこちらはですね"},{"start":30430.083,"end":30448.883,"text":"国交省に用意していただいた資料なんですけれども土地区画整理事業いわゆるかさ上げですねそれによる造成地の活用状況岩手宮城福島全体ですと74%ですが岩手県は非常に利用率が低い58%です"},{"start":30449.523,"end":30466.656,"text":"そして移転も土地これは高台移転で移転された後の土地こちらの利用割合ですねこちらも全体では75.1%ですが家庭圏は62.2%というふうに低くなっております"},{"start":30467.276,"end":30489.195,"text":"こういった問題をどうやって解決していくか要は土地をどうやって活用していくかということで土地活用ハンズオン支援となるものをやっているというふうに私どもかねがね聞いておりますけれどもその支援の実績ということなんですが移転元地それから区画整理造成地"},{"start":30490.115,"end":30506.009,"text":"全体で被災産権を合わせてですね11地区とか8地区ということで私から見ると少し実績が乏しいのではないかと思っておりますこれをさらに実績を上げていくことがですね"},{"start":30506.71,"end":30532.602,"text":"冒頭大臣もおっしゃられたなりわいであるとかですねそして土地の利用を活性化させてにぎわいもつくっていくということにつながってくるわけですねこれ非常に大事な問題だと思いますさらにこの土地の活用を進めていく上でですねどうしたことを考えているのか大臣の考えをお願いします土屋大臣"},{"start":30538.505,"end":30563.685,"text":"移転元地の活用の問題は私自身も非常に重要な課題だということを認識しております私も被災地をあちこち訪問いたしまして首長さんからも移転元地の問題が大変厳しいという声はあちこちで聞いておりましてどういう支援をできるのかなということを考えておりますが"},{"start":30564.506,"end":30585.533,"text":"ある自治体でハンズオンの支援のことをあまりよく理解していない自治体があったところがありまして首長さんと私次官にお話ししてぜひハンズオンを申請してくださいといったこともありますそういう意味では今後ですねやはり"},{"start":30587.854,"end":30607.504,"text":"なかなか難しい問題ではありますがこの課題に対応するため副校長として土地活用に関するワンストップ相談窓口を設置してあるのと同時に今おっしゃった副校長の職員が現場に出向いてサポートを行うなどのハンズオン支援を行っているところでございまして"},{"start":30608.144,"end":30633.483,"text":"これはワンストップ相談窓口に相談していただいてもいいですしハンズオンがわからないよということでワンストップでじっくりと自治体の関係職員が相談をしていただくことはすごく大事なことだろうと思っています今おっしゃったように数が少ないような気がするとおっしゃったんですけどこれからもしっかりとハンズオン支援を通じてですね"},{"start":30633.923,"end":30649.938,"text":"政府全体の施策の総合的な活用も図りながら何とか被災自治体の土地活用を進めていきたいし生業を増やしていきたいと考えております石田君時間が参りましたが私もずっとこの"},{"start":30651.059,"end":30663.875,"text":"復興の問題について取り組んでまいりましてやはり交流人口とかあるいは関係人口を増やしてその後の移住につなげていくためにはまず日域居住というのを"},{"start":30664.687,"end":30682.896,"text":"増やしていかなくちゃいけないそのためには日域居住に必要となる交通費の支援を充実させたりとかですねあるいはサテライトオフィスあるいはサテライトキャンパスこうしたものをですねどんどん立地させて土地を活用すると"},{"start":30683.816,"end":30697.282,"text":"そしてそうした立地したところには補助をしていくといったようなこともやるべきだとここも本当に今が正念場だと思いますので大臣ぜひ積極的な取組をお願いします今日はありがとうございました"},{"start":30714.503,"end":30721.894,"text":"引き続きお願いしますまず概要説明を聴取いたします黒田国内庁次長"},{"start":30731.124,"end":30751.897,"text":"令和2年度における公室費歳出計算について、その概要をご説明申し上げます。公室費の歳出予算減額は141億3643万円余でありまして、これを支出済み歳出額86億4584万円余と比較いたしますと、"},{"start":30752.833,"end":30781.918,"text":"54億9059万円余の差額が生じますがこの差額のうち翌年度繰り越し額は46億3785万円余でありまして扶養額は8億5273万円余であります翌年度繰り越し額は施設整備士等でありまして計画に関する所条件の関係等により年度内に支出を完了しなかったものであります"},{"start":30782.864,"end":30793.159,"text":"また、扶養額が徴費等でありまして、国際親善行事がなかったこと、養光系が予定を下回ったこと等のため、掃除たものであります。"},{"start":30795.715,"end":30824.226,"text":"次に、令和3年度における公出費・歳出決算について、その概要をご説明申し上げます。公出費の歳出予算原額は、170億5551万円余でありまして、これを支出済み歳出額84億5908万円余と比較いたしますと、85億9,643万円余の差額が生じますが、"},{"start":30825.267,"end":30850.144,"text":"この差額のうち翌年度繰り越し額は78億223万円余でありまして扶養額は7億9420万円余であります翌年度繰り越し額は施設整備費等でありまして計画に関する市条件の関係等により年度内に支出を完了しなかったものであります"},{"start":30851.738,"end":30861.643,"text":"また扶養額は長期等でありまして国際新前行事がなかったこと業工系が予定を下回ったこと等のため生じたものであります"},{"start":30864.369,"end":30887.049,"text":"次に、令和4年度における公出費歳出決算について、その概要をご説明申し上げます。公出費の歳出予算減額は、151億1117万円余でありまして、これを支出済み歳出額143億5217万円余と比較いたしますと、"},{"start":30888.041,"end":30915.949,"text":"7億5900万円余の差額は生じますがこの差額のうち翌年度繰り越し額は2億8058万円余でありまして扶養額は4億7842万円余であります翌年度繰り越し額は施設整備費でありまして計画に関する所条件の関係等により年度内に支出を完了しなかったものであります"},{"start":30917.11,"end":30940.38,"text":"また、扶養額は報奨費等でありまして、国際新前行事が予定を下回ったこと等のため生じたものであります。以上で決算の概要説明を終わります。よろしく御審議くださいますようお願いいたします。次に会計検査員の検査概要説明を聴取いたします。会計検査員佐々木第一局長。"},{"start":30949.711,"end":30977.331,"text":"まず令和2年度公室費の決算につきまして検査をいたしました結果特に違法又は不当と認めた事項はございません次に令和3年度公室費の決算につきまして検査いたしました結果特に違法又は不当と認めた事項はございません最後に令和4年度公室費の決算につきまして検査いたしました結果特に違法又は不当と認めた事項はございません以上をもって説明を終わります"},{"start":30979.127,"end":31005.345,"text":"以上をもちまして公室についての説明は終わりましたこれより質疑に入るのでありますがその申し出がありませんので公室については終了いたしましたそれでは御退席くださって結構ですこれにて本文化会の審査は全て終了いたしましたこの際一言御挨拶申し上げます文化委員各位の御協力を得まして本文化会の議事を終了することができましたここに厚く御礼申し上げますこれにて散会いたします"}]