[{"start":1154.94,"end":1163.985,"text":"ありがとうございました"},{"start":1194.812,"end":1211.999,"text":"これより会議を開きます裁判所の司法行政法務行政及び検察行政国内治安人権擁護に関する件について調査を進めますこの際お諮りいたします各件調査のため本日政府参考人として警察庁長官官房審議官和田香織君"},{"start":1212.799,"end":1240.591,"text":"児玉家庭庁長官官房審議官野村聡君総務省大臣官房審議官三橋和彦君法務省大臣官房政策立案総括審議官上原隆君法務省大臣官房司法法制部長坂本三郎君法務省民事局長竹内努君法務省刑事局長松下博子君法務省共生局長花村博文君法務省保護局長押切悲佐藤君出入国在留管理庁次長丸山秀春君"},{"start":1241.351,"end":1263.129,"text":"外務省大臣官房サイバーセキュリティ情報課参事官松尾博君、外務省大臣官房参事官高橋美佐子君、文部科学省大臣官房審議官奥野真君、文部科学省総合教育政策局社会教育振興総括官八木和弘君、文部科学省高等教育局私学部長寺門重近君、"},{"start":1264.458,"end":1285.089,"text":"厚生労働省大臣官房審議官石垣武彦君経済産業省大臣官房審議官橋本慎吾君及び環境省環境再生資源循環局次長住倉一郎君の出席を求め説明を聴取いたしたいと存じますが御異議ありませんか御異議なしと認めますよってそのように決しました次にお諮りいたします"},{"start":1287.247,"end":1307.925,"text":"本日、最高裁判所事務総局総務局長小野寺信也君及び人事局長徳岡治君から出席説明の要求がありますので、これを承認するにご異議ありませんか。ご異議なしと認めます。よってそのように決しました。質疑の申出がありますので、順次これを許します。二木博文君。はい。二木君。"},{"start":1310.758,"end":1336.56,"text":"自由民主党無所属の会の仁木博文でございます本日は質問の機会を賜りましてありがとうございます今日は裁判官について質問をしていきたいと思いますがその前に裁判憲法に関する違憲訴訟等々時間をよく長く要するものもあります裁判時間もかかるのがわかります"},{"start":1338.081,"end":1367.239,"text":"一般に時間が長くかけたからといってその裁判自体が本当に適正なものであったかどうかあるいは国民がしようというものをより身近に感じられるものであるかどうかということではないと思いますけれどもただ最近いろんな文明の力によりまして捜査方法であるとかそしてまた裁判におけるこの証拠裁判主義におけるその証拠そのものが"},{"start":1367.799,"end":1388.033,"text":"事実かどうかにつながるような手法がありますAIとかICTでございます大臣一般論としまして私はそういったものをですねやはりこの裁判に取り入れていることは非常に重要だと思いますしその冒頭私が問題を申しましたがそれは迅速性ということについてでございまして"},{"start":1388.945,"end":1418.065,"text":"平成15年にはこの裁判は公正かつ適正で充実した手続きの下で迅速に行われることが不可欠であると内外の社会経済情勢等の変化で裁判がより迅速に行われることが禁用となっているもって国民の期待に応える司法制度の実現に資することを目的とするといったものも施行されておりますそういったことも踏まえまして私の質問に対して大臣の御見解をお願いしたいと思います"},{"start":1419.002,"end":1438.946,"text":"小泉法務大臣委員おっしゃいましたように我々が利用可能なテクノロジーそういったものが日々進化をしているわけでありますしたがって裁判の効率性あるいは真実追求性そういったものにそういう新しいスキルが"},{"start":1439.406,"end":1465.774,"text":"資するならば積極的にこれを取り入れるべきだと思いますがそのときに客観性というものを担保すること国民の主観的なある意味で国民の主観において信頼されている司法への信頼が損なわれないというそういった点についてもしっかり配慮した上で新しいテクノロジーを有効に生かしていくというのは大事な視点だと思っております"},{"start":1468.096,"end":1477.067,"text":"三権分立の中で大臣の今のお発言ありがとうございますより踏み込んだ形で私もレクしたときの感想以上のことをいただいたと思っております"},{"start":1478.392,"end":1498.546,"text":"さて私が今日問題にしたいのは裁判官の働き方というかありようというかキャリアアップというかまさに後にも質問してまいりますけれども今回も民法改正がなされました離婚後の共同申請のありよう等々もそうでございますが例えば家庭裁判所の裁判官の業務も"},{"start":1499.787,"end":1520.254,"text":"一層多くなってくることも想定されますのでそういうことを踏まえてできるさまざまなツールをフルに活用しながら裁判官の業務を円滑に進めていくことは先ほど申し上げた国民がより期待する司法制度の実現に資するというふうにつながっていくと思いますのでよろしくお願いしたいと思います"},{"start":1521.034,"end":1545.658,"text":"さてこの裁判官の業務例えば事実認定のありようについて質問したいと思いますがこのことに関しましてICTやAIを用いてやるべきだと私は思っております具体的には裁判官になったばかりの方まさに裁判官としての経験がまだまだ"},{"start":1548.319,"end":1573.767,"text":"少ない方々に対しまして研修等々があると思いますけれどもそういった場において例えば刑事事件等が起こりますと最近ですと犯人の証拠たる例えばDNA鑑定を要するものがあると思いますそんなことの科学的技術的な背景を踏まえてそれが本当にこの犯人容疑者か犯人につながるものに資するかどうか"},{"start":1574.347,"end":1590.545,"text":"そういうふうなことも知識のみならずそれをいかに活用していくかということをシミュレーションというか学んでいく必要があると思いますがその辺に関しましてはいかがでしょうか最高裁判所小野寺総務局長"},{"start":1596.354,"end":1615.548,"text":"お答えいたします。今、委員からのご指摘は、科学的証拠を含めた、いろいろな証拠等についての評価を含めた、さまざまな事実認定を含めた判断についての研修に関するご指摘というふうに伺いました。"},{"start":1616.389,"end":1629.583,"text":"裁判所におきましても様々な場面で研修等を行っているところでございますご指摘いただいたような科学的証拠を含めた取扱い等についても研修を深めてまいりたいというふうに考えております二君"},{"start":1632.599,"end":1659.499,"text":"その裁判官の例えば私は最高法ともいえる最高裁判所長官この辺になるプロセスというかこれは一種の噂でございますので確認はする必要はないかもしれませんが年齢と主要試験を通ったときのあとその主要試験の成績でほぼ決まっているようなこともあるんですけれどもそういうことはないんですかどうですか"},{"start":1662.818,"end":1682.523,"text":"最高裁判所徳岡人事局長お答え申し上げます最高裁長官あるいは最高裁判事の関係者さん内閣の任命のことでございますので今日出席するのをこちらが最高裁からお答えさせていただきたいと存じます二木君"},{"start":1683.608,"end":1706.537,"text":"そういう答弁は想定していましたがいわゆるさまざまな世の中も変わっておりますですから裁判官本当にいろんな意味で多忙な中でお仕事されておりますけれども一方でやはり世の中のこととかいろんな世間のことも知っておくことが大切だというのが"},{"start":1706.897,"end":1727.655,"text":"これは国民の使用に対する思いだと思いますので先ほど一つ研修のありようを申し上げましたがそういうふうに証拠を認定するメサッド方法もトゥールもさまざまな形で変化しておりますただそれも知識でだけあったとしてもなかなか実践して使っていく使いこなしていかないと"},{"start":1728.095,"end":1750.499,"text":"なかなかこれが自分のものにならないということになりますので大切な裁判を行う以上そういった研修も今後取り入れていただきたいと思いますけれどもこれは立法府にいるものとして言える限界かもしれませんがその辺が私の希望ですけれどもいかがでしょうか最高裁判所徳岡人事局長"},{"start":1755.646,"end":1780.295,"text":"お答え申し上げます委員御指摘のとおり変化する社会の中で科学的知識をどう使っていくかということも含めてやはり多様で豊かな知識経験を裁判官は備えるということが必要であろうと思いますそういう点で研修もそうですしあるいはさまざまな外部経験というものを判事法に行ったりもしておりますこれからもそのような取組を推進して多様な人材を確保していけるように努力してまいりたいと考えております"},{"start":1781.127,"end":1802.259,"text":"日君今最新法の議論も議員間でなされていますこれは先ほど言いましたがいわゆる証拠をもとにこの証拠の扱い方あるいは保存の方法そういうのも含めたことが背景がありまして"},{"start":1803.019,"end":1824.157,"text":"議論にもなっているわけでございますけれども例えば火事の方にも該当すると思いますけれども先般神戸の平成に起きた連続児童殺傷事件における証拠が裁判所の判断で破棄されたというようなこともありましたそれに象徴されるようにこの"},{"start":1825.578,"end":1843.429,"text":"証拠あるいは大切な書類ですねこんなものは裁判官が今後新たな裁判をするときに非常に重要なものとなってまいりますけれどもその辺のありようについてコメントをいただきたいと思います最高裁判所小野寺総務局長"},{"start":1849.298,"end":1876.156,"text":"お答えいたします委員の方から神戸の連続自動殺傷事件に関する記録の廃棄についての御指摘を受けたまわったところでございます最高裁におきましては社会の地目を集めた少年事件の記録を特別保存に付さずに廃棄していたことなど記録の保存廃棄をめぐる一連の問題を重く受け止めまして有識者委員会の御意見を伺いながら調査検討を行い"},{"start":1879.918,"end":1906.772,"text":"その後報告書を踏まえまして事件記録等の特別保存に関する規則を制定し本年1月30日より新規則等に基づく新たな運用を開始しておりますこれにより国民共有の財産であります歴史的社会的にを有する記録を適切に保存する基本的な仕組みを整えたところでございまして最高裁としてはこの新たな運用が確実に実施されるよう各庁の運用を支援してまいりたいと考えております日君"},{"start":1907.628,"end":1930.953,"text":"あのこの裁判におけるですねやはりその証拠というのは非常に大切でございますそしてこの先ほど特別保存ということも言葉として出ましたけれどもどういった基準になればその特別保存に移行するのかといったそのプライテリアですね基準の策定にもですね私はこのICTやAIというのは一つ"},{"start":1932.133,"end":1954.132,"text":"使えると思いますしこれは裁判官が言った私の当初の業務とは違いますけれどもやはりそういった裁判も全体ですね司法制度もやはりある程度この文明の力を駆使した状態で使える範囲内で使っていくということはこれから国民が望まれる司法のありようだと思いますのでよろしくお願いしたいと思います"},{"start":1955.033,"end":1981.105,"text":"その上で先ほど冒頭私申し上げましたが裁判官の業務が本当に煩雑そしてしかも多様になっていまして今私は改めてここで裁判官の一日の仕事のありようとかを検証した上で例えばメンタル的なことも含めてどういったことがあればより裁判が円滑にというか迅速にというか"},{"start":1981.485,"end":1993.984,"text":"あるいは国民が希望するような形の司法制度になっていくのかということを考えていきたいと思いますが何か取り組みがありましたらお答えいただきたいと思います最高裁判所徳岡人事局長"},{"start":1999.07,"end":2022.271,"text":"お答え申し上げます。委員御指摘ございましたけれども、やはり裁判官が心身ともに健康な状態で職務に当たる、その能力を十分に発揮することができるよう、その職務環境を整備するということは重要であろうというふうに考えております。そのため、事件動向等を踏まえました適切な人員配置に努めておりますほか、各地の裁判所におきまして裁判官の手持ちの事件数でありますとか、内容も含めた負担の程度につきまして、"},{"start":2022.871,"end":2041.165,"text":"武装かつ裁判官をはじめとする周囲の者がきめ細かく把握するように努め必要に応じてその働き方について助言をしたりあるいは事務負担を見直したりするなどして裁判官の心身の健康に配慮しているところでございます今後とも裁判官の職務特質を踏まえつつ裁判官の職務環境の整備に努めてまいりたいというふうに考えております"},{"start":2042.851,"end":2067.752,"text":"その辺に関しまして様々な裁判官以外の方が裁判官が今現実的になっているやっている業務をやっていくというタスクシェアのような考え方も大切だと思いますしまた放送一元化ということもかつて議論として出ましたけれどもそういったことも大切だと私は考えますこれから特に家庭裁判所の業務というのは"},{"start":2068.252,"end":2083.571,"text":"先ほど冒頭申し上げたような形で増えてくることが想定されますのでその辺に対しての具体的な取組に関するこの想定というか何か対策があるかありましたらお答えいただきたいと思います最高裁判所の野田総務局長"},{"start":2089.471,"end":2110.17,"text":"お答えいたします今委員の方からは家庭裁判所のことと例に挙げていただいて御指摘をいただいたところでございます一般論として申し上げますが裁判所の事件処理に関わる職員といたしましては裁判官のほかに事件記録の作成補完等を行う裁判所書記官というものもおります"},{"start":2110.47,"end":2132.236,"text":"また行動科学の知見や技法を活用して調査調整を行います家庭裁判調査官といった職種もございます各種の事件処理に当たりましてはそれぞれの事件特性に応じましてこれらの関係の職種が共同して一緒になってそれぞれの強みを生かした心霊運が行っているところでございます"},{"start":2132.816,"end":2160.982,"text":"その中で裁判官は手続きの主催あるいは判断といった中核的な役割を果たしているものと承知しております委員からもこれから裁判官の負担というのもについての御指摘もいただいたところでございます裁判所といたしましても引き続き関係職種を含めたさまざまな体制仕事の仕方について引き続き検討しながら必要な体制整備に取り組んでまいりたいと考えております委員長三君"},{"start":2162.651,"end":2191.207,"text":"最後に冒頭申し上げた結論でございますけれどもやはり裁判所の裁判官が働きやすい環境これは非常に重要だと思いますし先ほど私も例で取り上げました裁判の迅速化に関する法律の理念のようにやはり迅速に裁判が回っていくということも国民が理想とする司法の実現にするというふうに思いますのでその辺も併せて"},{"start":2191.867,"end":2215.484,"text":"より良い形でつくっていけたらなと思いますよろしくお願い申し上げます今日はありがとうございました次に大口義則君大口君"},{"start":2216.762,"end":2239.334,"text":"公明党の大口義之でございます野田半島地震から5ヶ月を経過しようとしているところでございます令和6年度野田半島地震によって損壊した住家によるに係る広域解体撤去の実施に当たっては原則として建物共有者や低等権者との全員の同意が求められています"},{"start":2239.934,"end":2262.095,"text":"中には相続が生じた時期が相当以前で相続が繰り返されて50人100人と多数の法定相続人がおりその中に海外に在留している人もいます建物が倒壊して瓦礫となっている状態でも公費解体のために共有者等の全員同意が必要とされ解体的を思うように進んでおりません所有者不明建物管理制度"},{"start":2262.475,"end":2282.189,"text":"あるいはいわゆる先制者方式ということも捉えておりますけれども進んでいません私も弁護士の先生方市長所長の先生方また土地家屋調査所の先生方行政省の先生方とも災害対策本部長として意見交換もさせていただいています"},{"start":2282.449,"end":2303.357,"text":"その中で、土地価格調査士の先生方との意見交換の中で、建物が倒壊して建物性を失っていれば、民法上建物の主要権も定等権も消滅するのではないか。そうであれば、共有者や定等権者等の同意を得る必要はなく、瓦礫の解体撤去を迅速に進めることが可能ではないか。"},{"start":2303.757,"end":2322.254,"text":"この考え方をですねこれを今月の中旬環境省あるいは法務省担当者にお話をさせていただきましたまた5月15日また22日と我が党の災害対策本部でもですねその考え方を示しそしてこのことについて"},{"start":2324.015,"end":2348.608,"text":"私の考え方を踏まえてぜひとも公費解体提起の円滑化・迅速化を図るよう求めていたところであります昨日この資料にありますように事務連絡の文書を被災地帯に発出をしていただいたということで両省の担当者の迅速の対応に感謝を申し上げる次第でございます"},{"start":2349.889,"end":2368.739,"text":"今回の事務連絡では、私の提案通り、災害により建物性が失われた家屋等については、市町が建物性が失われる前の当該建物等の所有者等の一部のものから、公費解体適用に係る申請を受け付け、"},{"start":2369.379,"end":2388.571,"text":"提出された建物性に係る申告書等により家屋等の建物性が失われていると判断する場合は解体撤去工事前に貴重品や思い出の品など必要なものがその所有者等により持ち出されたことを確認した後は当該家屋等の所有者等を有していた建物の同意がなくても"},{"start":2388.991,"end":2409.493,"text":"市町村の判断により災害破棄物として公費解体撤去に行って差し支えない要するに問題がない支障がないことを明記していただきました他方で建物性の概念は離催被災消費に係る住家の被害程度における全壊の概念とは異なるため"},{"start":2409.793,"end":2434.045,"text":"自治体や被災者自身において畳物性の有無を判断することができるように明確な判断を示す必要があると主張しました建物所有権の建物となる畳物性の有無を基本的に不動産東京の解釈によることになると思いますが畳物性の有無の判断の基準について法務大臣に伺います小泉法務大臣"},{"start":2437.295,"end":2466.054,"text":"野党地域の復興のためにはまず今ある建物をですね損壊した建物を一度取り壊してそこに新しいものを作っていくという手続きが必要でありますが御指摘のように様々な所有者あるいは定等権者の方々がおられ必ずしも連絡も取りづらいなかなかそこが大きなネックに現状になっているところでございますそこで大口委員の非常に鋭い着眼だったと思いますが"},{"start":2467.955,"end":2482.366,"text":"建物の所有権の定義として建物そのものがもう建物としての構造を失っている機能を失っている建物性を失っているそういう場合にはその建物に対する所有権ももうないだろうと"},{"start":2482.886,"end":2502.973,"text":"統計もなくなっちゃっているだろう消滅しているだろうというご指摘をいただきまして法務省としてもまた環境省とも連携を取りながら検討しましたところまさにそういう解釈が成り立つということになりましたそういう判断に基づいて昨日関係地方自治体にですね"},{"start":2505.194,"end":2520.844,"text":"関係者との合意を得ることなくもう前へ進めますよとこういう一定の場合には進めますよという事務連絡を発出させていただいたところであります心から先生の御指摘御提案に敬意を表したいと思います"},{"start":2521.164,"end":2549.032,"text":"委員長大口君この資料の裏側に4事例が出ておりますこれが建物補正が認められない例でございます今回の事務連絡で建物補正が失われたと誰でも判断できる具体的な例を示していただいたおかげで今後は工費解体撤去が進みがれきの処理が促進されるのだと思いますが建物補正が失われたことについて公的機関のおしみつきがあればより安心して工費解体を進めることができます"},{"start":2549.532,"end":2572.874,"text":"法務局では災害により建物が失われたものについて被災者支援の一環として被災自治体の協力を得て当機関の職権による滅出登記を行っており今回のノート半島地震でもまずは和島朝市の火災エリアの職権滅出登記に取り組んでいると聞いていますこのことは評価をさせていただきたいと思いますが他方でですね"},{"start":2573.214,"end":2588.667,"text":"被災地における法務局の市局の規模は和島市、七尾市なんですが、非常に小さくて十分なマンパワーがございません。2万2千棟以上とも推計される公費解体に対応できる体制は整っていないと思われます。"},{"start":2589.307,"end":2617.618,"text":"また建物性の判断に迷うケースでは事務連絡で整理されたいわゆる先制処方式を用いて広域解体を進めるルートもありますが滅失統計により建物性がなくなったことを確認し広域解体を進めることも有用でありこうした事務連絡の趣旨が理解されるよう法務局が環境省と連携して被災自治体をサポートするとともに被災自治体と協力して被災者への説明会等を"},{"start":2619.479,"end":2636.087,"text":"積極的に行うことも重要でございます被災地での職権滅出登記等の実施に向けて他県からの応援や都市各庁舎市の活用も含めて体制整備を図る必要があるのではないかと考えますが法務大臣にお伺いします小泉法務大臣"},{"start":2638.219,"end":2662.544,"text":"建物性が失われていればもうその事実をもって解体に取り組むことができます自治体に責任が生ずるということはありませんがしかし滅失登記を職権で行うことによってよりそれが確定的になるより安心できるという効果はあろうかと思います急いでこれに取り組んでいるところであります和島については先行的に取り組んでおります"},{"start":2662.984,"end":2686.316,"text":"これ今名古屋の管区から法務局の職員を応援に出しておりますがおそらくこれ今まさに検討中ですけど全国ベースで全国の法務局から応援に入るということができればよりスピードアップできるそういうことでもありますし土地家屋調査費の方々の協力を仰ぐこれ予算の問題が片方にありますから"},{"start":2686.716,"end":2703.688,"text":"そういう挑戦も必要でありますけれどもそういった方々の協力も集めて必要な体制整備早急に進めたいと思います大口君大臣の力強いこれは本当に神を受けました今回の事務連絡では私のテーマ本も"},{"start":2704.068,"end":2726.995,"text":"提案も踏まえ建物性が認められない東海家屋等について名刺登記が行われた場合に加え名刺登記が行われていない場合でも建物性が失われていると市町村が市町が判断すれば共有者との同意なく公費解体をして差し支えないとしこれまで示されなかった新しい措置が盛り込まれたわけでございます"},{"start":2727.415,"end":2746.551,"text":"また、東海科学等以外の場合について、これまで環境省のマニュアルでは、いわゆる先制処方式を活用した解体も考えられるという見解を示していましたが、今回の事務連絡では、先制処方式を活用する場合の具体的な手順等も示すとともに、"},{"start":2747.291,"end":2775.639,"text":"この共有者等に対する意向の状況や科学の状況等を総合的に考慮しやむを得ないと考える場合は先生書を活用した公費解体を行っても差し支えないという表現が用いられていますこれにより今後市町村がこれまで以上にいわゆる先生書方式を活用できるようになりますしそういう点で公費解体撤去の手継が円滑に進むのではないかと期待をしております"},{"start":2776.119,"end":2797.571,"text":"今回の事務連絡によりどのような措置が取られどのように手続きが円滑で迅速化されるのか関係省に伺いますまた今回の事務連絡が被災市町に活用していただくためには事務連絡に関する説明会の実施や問い合わせの対応など市町村の理解が深まるようサポートを行う必要があるのではないかと考えます環境省にお伺いいたします"},{"start":2798.939,"end":2822.774,"text":"環境省住倉環境再生資源循環局次長お答え申し上げます今般の事務連絡は法務省と連名で公費による家屋等の解体撤去に当たり関係者全員から同意書を取得することが困難な場合があることなどを踏まえ申請手続のさらなる円滑化迅速化を図るため"},{"start":2823.634,"end":2847.786,"text":"議員の御指導も受けて損壊家屋等の解体撤去等の手順をお示しさせていただいたものでございます具体的には建物性が認められない倒壊家屋等につきまして密室登記が行われたもののほか密室登記が行われていないものについても事務連絡に定める考えに沿って建物性が失われていると"},{"start":2848.386,"end":2874.959,"text":"市町村が判断する場合には思い出の品など必要なものが持ち出されたことを確認した後は家屋等の所有権等を有していた全てのものの同意がなくても市町村の判断により解体等を行って差し支えない旨を明記させていただいております東海家屋等の取扱いについてこのような形で両省が連名で事務連絡をお示しすることは今回初めてでございます"},{"start":2875.639,"end":2890.846,"text":"また、倒壊家屋等以外の損壊家屋等につきましては、共有者等の意向を確認することが困難な場合において、意向確認の状況や家屋の状況等を総合的に考慮してやむを得ないと考えられ、"},{"start":2891.546,"end":2915.781,"text":"解体撤去申請に対して共有者等から異議が出る可能性が低いと考えられる場合には家屋等の所有権等に関する紛争が発生しても申請者の責任において解決する旨の書面いわゆる宣誓書の提出を受けることにより解体等を行って差し支えない旨を具体的な手順等とともにお示ししたところでございます"},{"start":2916.321,"end":2931.444,"text":"これまでは、先生書を活用した解体等につきまして、これを行うことも考えられる旨をお示ししてきたところでございますが、今般の事務連絡では差し支えない旨を明記し、その活用を促しているところでございます。"},{"start":2931.944,"end":2932.144,"text":"青口君"},{"start":2962.132,"end":2977.383,"text":"今回、民事基本法制、そして法務局行政、これを主管する法務省、担当の会長も非常に一生懸命やってくれました。法務省における知識、知見というものと、"},{"start":2978.724,"end":3006.045,"text":"現場を抱えている環境省の切実な思いが合体して今回これまでにない新しい措置ができるようになったと非常にいいことだと思いますしそれで法務省は様々な法的な知見を持っているんですねそれをもっと各省庁が本当は組み合わさればもっと政策が向上するんじゃないかなとこの一例だと私は感じているところでございます"},{"start":3006.605,"end":3025.713,"text":"まああのそれこそこの被災地はあのまあ8歳からまもなく5ヶ月をまあ経過しようとしているにもかかわらずなお多くのがれきがあり復旧復興の様だけとなっています5月26日時点ですね石川県でこれはの水2万2000頭以上"},{"start":3026.893,"end":3050.175,"text":"のまあ後位解題が予想されているわけでありますが5月26日の時点でですね石川県では後位解体申請等数は15,614とこれに対して解体実施等数は831とその次完了した等数は346頭で後位解体の加速化をですね含めて被災地への支援をしっかりと行うことが政府の責務であります"},{"start":3050.615,"end":3066.263,"text":"今回の事務連絡の明らかのようにこの民事基本法制と法務局行政の所管する法務省も被災する復興に向けて尽力する必要があると考えます法務大臣の意気込みをお伺いします小泉法務大臣"},{"start":3068.312,"end":3086.56,"text":"昨日の夕方派生知事からお礼の電話がありました本当にここがネックなんですとこれが解き放たれれば非常にまっすぐスムースに復興が進みます喜んでおられましたと同時にまた引き続きの応援要請もございました"},{"start":3086.94,"end":3114.362,"text":"委員のお知恵をいただいたおかげで法務省が大きな役割を新たにいただいた思いでございます一生懸命やらなければと思いますしまた他の行政分野でもこういうものを一つのモデルとして我々がもっと力を発揮できる部分があるかもしれないそういう可能性も教えていただいた思いでございまして心から敬意を表しますまた心から御礼を申し上げ前へしっかりと進んでいく努力をしたいと思います"},{"start":3115.305,"end":3120.611,"text":"青口君体制整備に向けて予算の確保もしっかり頑張っていきますのでよろしくお願いしますありがとうございました"},{"start":3128.39,"end":3146.193,"text":"次に蒲田さゆり君。はい、おはようございます。今日もよろしくお願いいたします。立憲無所属の蒲田さゆりでございます。早速質疑に入らせていただきますけれども、今日は私は入管庁の方々、そして大臣の所見を伺ってまいりたいと思います。"},{"start":3146.773,"end":3160.865,"text":"2023年昨年ですね6月16日に公布されました改定入管法について施行の期日が来月の10日に迫ってまいりましたそこで改めて事実関係の確認をしながら伺ってまいりたいと思います"},{"start":3162.146,"end":3183.508,"text":"まず退去強制令書が出されて出国した人数を伺いたいんですけれども昨年の2023年の統計は現時点では集計が途中でしょうから2022年と2021年の人数を伺いたいと思います出入国在留管理庁丸山次長"},{"start":3188.37,"end":3209.723,"text":"お答え申し上げます。2022年中に退去強制例書により、送還された者の人数は4795人となっております。また、2021年中に退去強制例書により、送還された者の人数は4122人となってございます。以上。川端君。はい。"},{"start":3213.237,"end":3232.703,"text":"今の数字のご答弁なんですけれどもその中で2022年が4795人2021年が4122人その中で未就学児を含む未成年者の人数を教えていただきたいと思います丸山次長"},{"start":3239.07,"end":3268.26,"text":"お答え申し上げます待機強制例書により送還された者のうち未成年者の人数については統計をとっておらずお答えすることは困難でございますが未成年者に対する待機強制説明につきましては一件一件個別に状況を把握した上で適切に行っております一件一件個別の状況を把握した上でだけれども統計はとっていないという御答弁でしたなぜ一件一件個別状況を把握しているのに"},{"start":3269.827,"end":3277.715,"text":"未就学児未成年者の統計はとってないんですかなぜとってないんでしょうか丸山次長"},{"start":3285.353,"end":3310.143,"text":"答え申し上げます一般的にどういう統計をとるかということにつきましては行政全体の事務遂行に当たりましてその負担とか目的とかを考慮しながらやっているところでございまして現時点におきましては特に未成年者の数ということを集計はしていないということでございます蒲田君ありがとうございました今負担と目的を考慮しながらということでした大臣通告をしておりますけれども"},{"start":3312.359,"end":3318.932,"text":"今、2022年と2021年の退去強制令書によって出国した"},{"start":3320.487,"end":3346.561,"text":"社の方のうち未就学児未成年者子どもさんですねいわゆるその方々の数字個人情報まで言っていません数字の統計をとっていないということなんですねでも個別では把握しているとこれきちんとこれから入管庁として統計をとっていくべきじゃないでしょうか大臣のお考えを伺います小泉法務大臣はい"},{"start":3347.329,"end":3371.33,"text":"未成年者の取扱いについて斉藤大臣もした御判断もされましたし入管法上の業務の執行において未成年者という括り入れグループでやはり政策を執行していくということがありますから基本的にはこういう統計を取る方が望ましいと思います"},{"start":3371.59,"end":3385.932,"text":"ただ一つだけやはり行政コストというのは常にこれは伴ってまいりますのでそういう点のチェックは我々もしなければいけないと思っております田本君大臣望ましいだけでとどめておけばよかった"},{"start":3386.773,"end":3409.585,"text":"のにと思いましたもちろん行政コストかかると思いますですけれども今様々IT化が進んでますDXと叫ばれていますそして個別案件は把握しているという次長の御答弁があったんですから今大臣が未就学児を含めた未成年者のその統計はちゃんと通っておくことが望ましいという御答弁がありましたから入管庁さんこれから先"},{"start":3411.026,"end":3440.126,"text":"次長ぜひこれ東京をとってください今の大臣の御答弁根拠になると思いますのでとってくださいそのことは強く要望しておきたいと思います次に移りますけれども今大臣もおっしゃったとおり昨年2023年ですね前斉藤法務大臣の判断によって相関寄附者の子で在留特別許可が出される対象となった子どもそれが201名ということでした"},{"start":3440.967,"end":3446.844,"text":"この201名という数字は間違いないですねこれ入管庁に伺います丸山次長"},{"start":3453.197,"end":3471.362,"text":"昨年8月に斉藤前大臣が御表明された対処方針の対象になっている方については201人の子どもさんでございます川端君実は私は今日本当は資料配布をさせていただきたかったです今手で持っているものです"},{"start":3472.322,"end":3493.222,"text":"これは令和5年ですから昨年ですね令和5年8月に出入国在留管理庁からということで今質問させていただきました相関寄附者のうち本邦で出生した子どもの在留特別許可に関する対応方針についてというタイトルでございます"},{"start":3494.604,"end":3521.443,"text":"昨年のこの法務委員会で寺田委員も切実に子どもには何の罪もないと子どもには財徳を与えるべきだというふうに訴えてそれにこうする形で斉藤前法務大臣がこの在留特別許可を出すという前向きな答弁がこの法務委員会であってそして昨年5月のこの入管庁の8月の発表だと思うんですけれども"},{"start":3523.737,"end":3549.756,"text":"実はですねこれ資料を配布したかったんです今手で持っているこれをところが入管庁のホームページをどこをどう見ても見つからなかったんです見つかりませんでしたで委員長すみませんこれ今次長もこれご存知かどうか今私手元で持っているんですが次長にこれを"},{"start":3551.707,"end":3577.364,"text":"見ていただくというご許可はいただけますか駄目ならばこのまま手持ちにいたします手持ちでお願いします委員長では手持ちのままにさせていただきます入管庁さんにはあらかじめ先ほどこの紙についてはお渡しをしております昨年の8月に入管庁が発表した"},{"start":3579.39,"end":3597.135,"text":"斉藤前法務大臣のこの判断ですね201人に対して在留特別許可は法務大臣の裁量的判断により可能だということのこの発表資料なんですけどこれは入管庁のホームページには載せてないんでしょうか伺います丸山次長"},{"start":3603.629,"end":3624.414,"text":"答え申し上げます昨年齋藤大臣が御表明された内容の説明資料につきましてはホームページには載せておりません玉田君ホームページには載せてないという次長の御答弁でしたがですが当時の齋藤大臣法務省としての記者会見のときに記者さんたちにはマスコミには"},{"start":3626.462,"end":3636.253,"text":"この資料というか今私手持ちで持っています先ほど入管庁さんにはあらかじめお渡ししました同じものをこれは記者さんにはお渡しをしているんでしょうか丸山次長"},{"start":3642.658,"end":3663.039,"text":"当該資料につきましては斉藤大臣の記者会見によって公表内容を正確に報道していただく関係もございましたので記者の方にはお配りをいたしました加藤君マスコミの記者さんにお渡しをして記者会見もしてそしてホームページには載せていないと"},{"start":3664.906,"end":3685.604,"text":"私それいかがなものかと思うんですよだってあのとき去年ですよ去年この法務委員会の場所で本当に切実な思いを伝えて大臣もそれに呼応してこの資料を読むともう今回限り今回限りという言葉がもう非常に目立ってしまうんですけれども今回一回限り"},{"start":3686.912,"end":3709.831,"text":"令和4年の12月末だから昨年じゃないおととしですね令和4年の12月末の時点で在留資格のない相関寄附者4233人のうち本邦で出生した子どもは201人だとその201人に対して法務大臣の裁量的判断によって在留特別許可は可能だという判断をなさって"},{"start":3711.095,"end":3716.524,"text":"昨年8月に入管庁が発表してマスコミの方々記者には配ったということ"},{"start":3717.23,"end":3744.108,"text":"これ本当に子どもさん該当者の方々にとっては希望だったしだけど今来月のこの施行期日を目の前にして今審査というか精査がされているんだと思います集約されているんだと思いますけれども自分はこれに該当するのかしないのか不安でいっぱいの子どもさんもいらっしゃるでしょうなぜこの大事なことをホームページに載せないんですか丸山次長"},{"start":3751.391,"end":3769.403,"text":"お尋ねの資料につきましては、1つは今回限りの1回限りのものということもございますし、対象者の方には全て個別に連絡をしておりますので、そういうこともございまして、ホームページには公表しております。玉田君。今回限りだからとおっしゃいましたね。そして対象者には全部個別に連絡している。"},{"start":3770.519,"end":3797.893,"text":"法務省として大臣が判断をして非常に重要な判断だったじゃないですか今回限りだろうとマスコミの記者に配っていて会見でも発表していてそして今審査中、精査中、集約中のこの案件入管庁のホームページに載せるべきだと思います大臣御所見を伺いたいと思います小泉法務大臣載せるべきであったと思います川端君"},{"start":3798.837,"end":3822.211,"text":"大臣から載せるべきであったと思いますという御答弁でした入管庁は今からでも遅くありません今来月の10日の期日を目の前にしてこの201人全員が在特が出るのかそれとも一部なのかわかんないですよね今集約中ですからこれ今からでもいいから載せるべきですよいかがですか丸山次長"},{"start":3827.853,"end":3854.257,"text":"ただいま大臣より載せるべきであったという御答弁がございましたのでそれを踏まえてどういう形で載せるかを早急に検討したいと思います神田君早急に検討していつホームページにこれを載せたかどうかということをぜひ法務委員会の理事会に御報告をいただきたいと思います委員長を取り計らいをお願いいたしますただいまの件につきましては理事会で協議いたします神田君"},{"start":3857.369,"end":3874.759,"text":"非常に私は残念でした今日配布資料にしてそして皆様とこのことについて共有をしたかったんですねというのはこれ201名全員かどうかもわからないし今集約中で201人対象がいたんですけれども"},{"start":3876.773,"end":3895.729,"text":"2022年末の時点で相関経費者のうち日本生まれではない生まれた後で日本に来た未成年者これは94名だったと思うんですねそうすると201名と94名を足すと295名になるんです"},{"start":3897.751,"end":3922.524,"text":"私としてはこの295人が本来は対象になるべきだと私は思っていますですが昨年の法務省そして斉藤前大臣の判断で201人となったというわけですがこの201人の集約結果いつ公表されますか丸山次長"},{"start":3929.674,"end":3951.15,"text":"その点については以前もご説明したかとは思いますけれどもこの201人の子どもさんやその家族についての今回審査と言いましょうか在宅居宅はどうのように判断したかにつきましては手続の終了後に明らかにする方針でございます川端君何の終了後とおっしゃいましたごめんなさいもう1回お願いします丸山次長"},{"start":3955.782,"end":3974.859,"text":"わかりにくくて申し訳ございません今在留特別許可をするかどうかという判断を個々に進めているところでございますその上でご本人たちにその結果をお知らせするということが完了した後にこの201人の方々について法務省として法務大臣法務省としてどう判断したかということを整理して公表させていただきたいと考えております玉田君"},{"start":3975.62,"end":3998.27,"text":"その際201人全員かどうかわからないそのうち何名だったか個人情報を入れません何名だったのかそしてどのような基準でもってこのように判断をしたという御報告は委員会に法務委員会にいただきたいと思いますこの点についても委員長理事会でお取り払いをお願いいたしますただいまの件につきましては理事会にて協議いたします上田君"},{"start":4001.532,"end":4019.065,"text":"昨年のその斉藤前大臣の英談と私たちは受け取りました本当にこの委員会でカンカンガクガクと議論をしてそしてせめて子どもだけはということでその判断が出たわけですからこれは"},{"start":4020.745,"end":4048.828,"text":"とっても大事なことですし今回限りというのは私は到底納得はいきませんけれどもこれから先につなげていくべきだと私は思っております今一つ前の質問で伺ったんですけれども201人とそれから日本生まれではない未成年者94名いるわけです小さいときに何らかの事情で親御さんと一緒に日本に来"},{"start":4050.168,"end":4075.746,"text":"でもこれ昨年の委員会での審議のときの201名のところには入っていない94名いらっしゃってそれは日本で生まれたかどうかの違いだけなんですね子どもさんが親御さんの事情で日本に来たこの子どもさんの94名というのも私は同じように親の事情で"},{"start":4077.85,"end":4106.29,"text":"まだ赤ちゃんのとき1、2歳のときに日本に来ているわけですこの94名についてもですねこれからでもいいですこれからでもいいですから入管庁としてきちんと個別の事情を把握をして在留特別許可を付与するのかどうかということを私は検討すべきだと思うんです大臣お考えいかがでしょうか小泉法務大臣"},{"start":4108.62,"end":4125.032,"text":"今回の201人のスキームはこの1年近く現実の政策として動いてきておりますのでそれをしっかりと成し遂げるとともに個別の在留特別許可"},{"start":4125.452,"end":4145.086,"text":"しかもこれは申請手続きが創設をされます。またこれに伴って制定されるガイドラインの改定、このガイドラインの改定の中では家族とともに生活するといった子どもの利益の保護、この必要性を積極要素として考慮するということを明示をいたします。"},{"start":4145.566,"end":4162.009,"text":"この新たなガイドラインでは家族とともに生活をするという子どもの利益の保護の必要性これを積極要素として考慮いたしますつまり個別の在留特別許可申請も入りこちらから当事者から"},{"start":4163.73,"end":4182.487,"text":"申し立てていただくこともできまたその運用に当たってのガイドラインもしっかりと整備しその中に子どもが家族と離れずに住まうこれは大事なことだということを明示しますのでそしてまた先生おっしゃるように日本で生まれたことしか違いがもしないのであれば201人の措置は"},{"start":4183.348,"end":4206.819,"text":"こちらにもそれは個々の判断をするときには影響するでしょうおそらくですから新たに201人というグループ化をしてそれで個々の判断を先取りする形で優先的に認める斉藤大臣の英談があったんですけれども我々はそういったものをしっかり認識し実行しながら"},{"start":4207.459,"end":4232.614,"text":"ここにそういった方々を救う道をしっかりと探していきたいというふうに考えております鎌田君すいません再度になりますが取り急ぎこの94名日本で生まれていないんです親の事情で日本に一緒に来たんですこの94名も私は"},{"start":4235.43,"end":4258.01,"text":"救われる道があってしかるべきだと思います今の大臣の御答弁は非常に前向きだったと思いますけれどももう1つ踏み込んでこの94名についてもまず201名のグループ化とおっしゃいましたその次にこの94名について合計としたら295人になります大臣も御存じだと思います"},{"start":4259.278,"end":4282.411,"text":"高校生になって修学旅行に行くときあるいはアルバイトしたいと思っても認められませんそういう子どもたちの人権に関わるんですよですからもう一度その94名含めての295人という認識を持っていただきたいんですお願いいたします"},{"start":4283.595,"end":4307.509,"text":"小泉法務大臣先生のおっしゃっていることの意味趣旨お気持ちよくそれはわかりますそれを踏まえて行政的に適切な道を探していきたいと思います田本君はい次長答弁大臣の御答弁をお聞きいただいたと思いますのでこれから先私は期待をします別に入管庁の方々を"},{"start":4309.155,"end":4319.085,"text":"私は責めるつもりは全くありませんただ先ほどの大事なことがホームページに載っていないマスコミの記者には渡すけれども載っていなくて"},{"start":4323.174,"end":4348.902,"text":"しかもマスコミに渡してあるから私は少なくともあるいは法務委員の方々も同じかもしれませんホームページに載っているんだろうと思って探しても探しても国立国会図書館に確認をしてもいつ掲載されたのかいつもし消されたのか何もわからない今載っていないそういう状況では昨年の委員会は何だったんだと"},{"start":4350.236,"end":4370.405,"text":"いうふうに思いますので一刻も早くこれをホームページに載せていただいてそして次の質問に伺います退去強制例書が出ていない退去強制例書が出ていないんだけれども仮放免中の日本生まれ日本育ちの未成年者数教えていただけますか丸山次長"},{"start":4376.442,"end":4400.097,"text":"お答え申し上げます。ただいまお尋ねがございました。待機強制例書が出ていないが、仮放免中の日本生まれ、日本育ちの小中学生とその家族世代数につきましては、統計を作成しておりませんので、こういうような人数をお答えすることは困難でございます。川本君。また統計をとっていないんですか。だって待機強制例書が出ているんでしょう。"},{"start":4402.679,"end":4428.448,"text":"そして待機強制令書が出ているということは仮放免それから未成年者でも収容されることだってあるわけですよね待機強制令書が出ていないけど仮放免中の日本生まれ日本育ちの未成年者数なんでこれ統計とんないんですか今日本で暮らしてるんですよ"},{"start":4430.353,"end":4447.337,"text":"仮放免中の日本生まれの日本育ちの未成年者数この数字統計とってないけどご存知もないんでしょうか今教えてはいただけませんかこれ通告してますけども丸山次長"},{"start":4453.787,"end":4481.538,"text":"重ねても大事でございますが委員の御質問は大規模性質が出ていないとおっしゃっていますので大規模性質が進行中の方たちで在留特別許可をするのか大規模性質を出すのかという手続が進行中の方という位置づけだと思いますですので全体として収容例書が出ている方という数は当然把握しておりますけれどもその中の細かいものについて統計をとっていないということです川端君"},{"start":4483.622,"end":4508.319,"text":"それでは仮放免の方々日本生まれ日本育ちの未成年者の方で仮放免の年数の違いこれも通告しています例えば1年の方もいる2年の方もいる3年の方もいると思うんですけれども年数の違いというのも統計をとっていないんでしょうかつまり聞きたいのは仮放免のまま何年も"},{"start":4510.305,"end":4517.307,"text":"その状態でいる子どもさんがいるというのかどうかを知りたいんです丸山次長"},{"start":4523.769,"end":4546.509,"text":"お尋ねございました待機強制接種は出ていないが仮放免中の日本生まれ日本育ちの小中学生の仮放免期間中の人数につきましても統計は作成してございませんので人数をお答えすることは困難でございます川本君非常に遺憾でございます私は先ほどから今日の質問の最初から"},{"start":4547.847,"end":4572.209,"text":"とにかく統計をとっていない個別案件は把握しているけれども統計をとっていない個人情報を教えてと言っているんじゃないんです数字を教えてくださいと言っているんです大臣今までのやりとりをお聞きになられて最低限私たちこの法務委員会に提供して然るべきデータでありこれからの入管法もどう変わっていくのか分かりませんけれども"},{"start":4573.584,"end":4589.752,"text":"必要な情報です開示されて然るべき情報です数字ですからデータですから根拠ですからそれを入管庁は統計をとってないというのは私は非常に有識ことだと思います"},{"start":4590.532,"end":4610.045,"text":"怠慢だと言っても私は過言ではないと思いますきちんとそこは統計として取るべきだと思っています特に退去強制例書が出ていないけれども仮放免中日本生まれの日本育ちの未成年者数これちゃんと統計を取るように大臣指示していただけないでしょうか小泉法務大臣"},{"start":4611.949,"end":4632.943,"text":"おそらく入管に出ている書類にはそういうデータ情報はあると思うんですよねそれをカウントするかしていないかその違いだと思います数は少ないものではないと思いますがご意向に沿えるようにご希望に沿えるように最大限努力したいと思いますはい終わりますありがとうございました"},{"start":4653.499,"end":4677.322,"text":"次に山田克彦君はい山田君立憲民主党の山田克彦です資料1をご覧ください長崎県大村市が男性カップル世帯の住民票で俗がららんに事実婚関係であることを示す夫と記載しました同性婚が認められていない日本において全国的にも画期的な取り組みであり"},{"start":4677.992,"end":4701.044,"text":"当事者のお二人は自分たちに寄り添ってくれた大村市の英談に心より感謝していると喜びの声を私も直接伺いました私自身大村市民としてこの大村市の今回の対応を誇らしく思いますしかし住民票業務を所管する松本総務大臣は昨日の記者会見で"},{"start":4702.049,"end":4714.776,"text":"今使われている定義ともし異なるとすれば実務上の課題はあるのではないかとご指摘があったように聞いておりましてそのようなことも含めて状況をお聞きして対応を検討したいと"},{"start":4715.66,"end":4744.727,"text":"このようなコメントを残されており明らかに歓迎していない様子が伝わってきます昨日はさらに衆議院総務委員会で地方自治法の改正案が可決されました私たち立憲民主党は国の一方的指示に従う義務を自治体に課すものであり自治体側の主体性や自発性をも損ない現場の的確な判断や対処を妨げかねないことなどを理由に政府案に反対しております"},{"start":4745.367,"end":4771.571,"text":"総務省へ伺います。憲法で保障されている地方自治に基づき、このように記載された住民票、妥当ではないと国が覆すような法的根拠はあるのでしょうか。なぜ素直に認められないのか。一体大村市に何を確認したいのかお答えください。馬場総務副大臣。"},{"start":4775.857,"end":4798.15,"text":"御指摘の事案についての報道は承知しておりますが総務省としては現在長崎県及び大村市から事情をお聞きしているところであります今後その状況を踏まえて対応を検討してまいりたいと考えていますなお一般論として申し上げますと住民票における夫を見届けという記載については"},{"start":4798.917,"end":4826.899,"text":"実務上戸籍制度の下での婚姻届の届出に至っていない内縁の夫婦の場合の続き柄として用いられておりこの定義と異なる用いられ方であれば実務上の課題が生じるのではないかと考えておりますいずれにしましても当該団体の状況をお聞きして対応を検討してまいりたいと考えております山田君"},{"start":4829.301,"end":4843.859,"text":"今大村市だけではなく全国の自治体でパートナーシップ制度の導入が進んでおり同性カップルに対し結婚に相当する関係とする証明書を発行し様々なサービスや社会的配慮を受けやすくしています"},{"start":4844.62,"end":4871.856,"text":"そもそも世界の多くの国々同様に日本でも同性婚を認めていれば必要のない制度であります国がだらしないから自治体が頑張っているのに民主主義の砦である地方自治を踏みにじるような誤った判断をしないよう強く申し上げておりますそれではババア副大臣総務省はこれで結構ですのでありがとうございました"},{"start":4872.267,"end":4878.652,"text":"それでは馬場副大臣と総務省三橋大臣かもしれない資料2をご覧ください"},{"start":4879.898,"end":4903.047,"text":"この大村市のカップルは関西から就労を目的に移住してきて厚労省所管の雇用保険法に基づく移転費の申請を大村市の住民票を根拠にパートナー分も含め親族を随伴する場合でしていましたしかし厚労省は親族に"},{"start":4904.167,"end":4920.662,"text":"同性の事実婚は該当しないという理由からパートナー分の移転費を除外する通知を5月24日にしています同性パートナーや大村氏の思いを踏みにじる許しがたい行政処分です"},{"start":4921.303,"end":4936.976,"text":"一方、資料3をご覧ください。最高裁は、3月26日、犯罪被害者給付金をめぐる訴訟で、同性パートナーも事実婚パートナーに該当すると初めて画期的な判断をしました。"},{"start":4937.757,"end":4961.357,"text":"家族法の専門家である京都産業大の渡辺教授は同性であるために事実婚の関係を法的に不利に扱うことは平等権に反すると指摘しています資料4をご覧ください警視庁はその翌日にはすぐにこのような公文書を通知し司法の判決に従う対応をしています"},{"start":4962.512,"end":4982.618,"text":"なぜ厚労省は司法の判決に従わないのでしょうか国家権力の乱用を防ぎ国民の権利と自由を保障する三権分立の原則を定めた憲法違反ではないでしょうか三浦厚生労働大臣政務官"},{"start":4986.67,"end":5014.509,"text":"お答えいたします先生ご指摘の最高裁判決は犯罪被害者等給付金の支給制度の目的が犯罪行為により不良の死を遂げた者の遺族等の精神的経済的打撃を早期に軽減するということを踏まえたそういった中での遺族の範囲ということに同性パートナーも含まれ得るという解釈を示されたものと認識しております"},{"start":5015.169,"end":5026.437,"text":"その上で雇用保険の移転費につきましては基本手当の受給資格者等が再就職をすることを容易にすることを目的としておりまして受給資格者等が"},{"start":5028.595,"end":5055.934,"text":"公共職業安定省の紹介した職業に就く場合等に受給資格者本人とその者により生計を維持されている同居の親族の移転に要する費用を支給するものでございますけれどもその支給要件は労使の保険料負担によって賄われる雇用保険財政において給付と負担のバランスを定めているということでございますので同性パートナーはその対象に含まれた形では扱っておりません"},{"start":5056.674,"end":5071.612,"text":"ただしですね雇用保険の移転費における同性パートナーの取扱いにつきましては多制度における検討状況も踏まえ必要に応じて労政審において議論した上で検討してまいりたいと考えているところでございます山田君"},{"start":5073.837,"end":5098.852,"text":"はい今検討するというご回答がありましたただ現時点において法律の趣旨目的が違うからというご回答でありましたぜひですね政務官にもご理解いただきたいんですけれども犯罪被害者の方もこうやって就労目的に移転して新しい街で新しい生活をしようとする同性パートナー同性カップルの方々も"},{"start":5099.412,"end":5109.428,"text":"同じようにこういう行政処分を受けたことによって精神的な苦痛を受けているのは一緒ですなのでこの当事者の方の声を紹介させていただきます"},{"start":5110.589,"end":5131.857,"text":"2人の関係は異性の夫婦と何ら変わらず日々支え合って穏やかな暮らしをしています。こういう時に急に制度上の壁を突きつけられてしんどいです。私たちも雇用保険を毎月支払っています。それにもかかわらず、一方のカップルには家族分の移転費が支給され、"},{"start":5132.637,"end":5146.993,"text":"もう一方のカップルには1人分の移転費しか支給されないのは明らかに不平等で明確な差別です私たちをカップルとして認めない雇用保険制度に保険料を納めているのは不条理です"},{"start":5147.754,"end":5167.91,"text":"ハローワーク大村の職員に2月に面談をして事実婚のカップルには家族分の移転費を支給していると言われましたそのため事実婚関係を証明できる書類を改めて用意しました事実婚関係を証明したにもかかわらずどのような理由で支給をしないと言っているのか理解ができません"},{"start":5168.55,"end":5195.559,"text":"私たちも雇用保険を納めています私たちも引っ越しにお金がかかっています平等に扱ってほしいただそれだけなのにと思いますこういった切実な声を残されていらっしゃいますぜひ厚労省代表し政務官この声にどのようにお答えになられるかお願いいたします三浦厚生労働大臣政務官"},{"start":5198.064,"end":5218.011,"text":"お答えいたします。繰り返しになりますけれども、あくまでも雇用保険の移転費における同性パターンの取り合いにつきましては、多制度における検討状況を踏まえた上で、必要に応じて労働政策審議会において議論した上で、今後検討してまいりたいと考えております。山田君。"},{"start":5221.343,"end":5236.683,"text":"はいぜひ前向きな検討をお願いしたいと思っておりますそれでは三浦政務官そして厚労省の方々結構でございますありがとうございました三浦政務官と石垣審議官についてはご退席して結構です"},{"start":5238.815,"end":5259.373,"text":"これはですね小泉大臣も今の議論を聞きいただいていると思いますが事実婚の中で同性と異性で明らかに国の受けられる給付金に差があるとこれはもう差別以外の何でもない明らかに平等権に反していると思っておりますそして"},{"start":5260.474,"end":5278.144,"text":"そもそもなぜ自公政権は同性婚を未だに認めようとしていないのか私たち立憲民主党は民法を改正し同性同士でも婚姻が成立する婚姻平等法案をすでに国会に提出していますそうです"},{"start":5278.644,"end":5300.562,"text":"一連の裁判で現行法で同性婚を認めないのは違憲あるいは違憲状態だとする判決がどんどん出されています同性婚の合法化を求める声を日に日に高まり続けていますそういった時代の要請を全く読めずG7で同性カップルに法的な保障がないのは日本だけです"},{"start":5301.377,"end":5327.481,"text":"小泉法務大臣パートナーとして選んだ人の性別によって結婚ができないのは明らかに差別ではないでしょうか司法のこういった判決を見守るとかではなく司法の判決を待たずにぜひ政治家として政治決断すべきではないでしょうか小泉法務大臣"},{"start":5329.403,"end":5350.763,"text":"委員がおっしゃっている趣旨もよくそれはわかりますまたそういう考えも多くの方が共有するようになってきているんだろうとは思いますがしかしまた我が国には様々な国民がおり様々な考え方があり様々な家族感があり様々な利害そういったものもあるわけでございます国全体が"},{"start":5351.523,"end":5376.063,"text":"基本的な婚姻制度という人間の生活にとって人間の生きることにとって一番基本なこの部分について大きく変更するのであればこれをしっかりと理解をしてもらってコンセンサスに向けての一つの動きそういったものをしっかりと見極めた上で対応していかなければならないというふうに思っていますそれは我々は中立であって"},{"start":5376.543,"end":5397.794,"text":"まとめ役でありますから最初からどちらかによるわけにはいきません少数のどちらが少数かどちらが多数かそれだけではなくて少数であれ多数であれ両方の声に耳を傾けて対応していかなければならないというふうに考えていますですからそれが中止という言葉でありますが確かに司法の動きも"},{"start":5398.594,"end":5423.007,"text":"ありますね最近裁判また今おっしゃった地方の動きもありますよね海外からのさまざまな声もありますですから我々は受け身じゃなくて積極的に身を乗り出して通信をするとそういうスタンスでしっかりと臨みたいと思っています山田君"},{"start":5424.895,"end":5449.749,"text":"新しい答弁が積極的な注視を行うという画期的な答弁がありましたが今大臣が言われたように様々なこの問題に対して考え方があるそれこそまさに多様性ではないでしょうか多様性を認めることがこの同性婚であり夫婦別姓を認めることだと強くお訴えさせていただきます"},{"start":5451.735,"end":5477.71,"text":"これですね本当に残念ながら毎回毎回この法務委員会でも議論になっているんです自公政権がこういった時代の変化や国際感覚人権への配慮がないために明らかに進んでいない日本では自民党の保守派と言われる政治家を中心に同性婚や夫婦別姓といった家族の多様化を阻止する動きがあり"},{"start":5478.63,"end":5507.304,"text":"志ある官僚の皆さんも大変迷惑をされていることでしょうその影響により日本の性的少数者の権利を守る法整備の遅れは国際社会で際立っていますこの遅れを取り戻す最も近道が政権交代であるということを大臣との議論ではっきりいたしました私たち立憲民主党ならすぐに同性婚も夫婦別姓も実現いたします"},{"start":5508.243,"end":5510.188,"text":"その上で次のテーマに移ります。"},{"start":5512.028,"end":5539.002,"text":"私たちの国が選ばれる国であるために重要な日本語学校と留学生についてです昨年11月8日法務委員会で日本語学校の設立申請をし不許可となった場合文書でその理由も含め通知しその理由に納得いかない場合は不服申立てができるようにすべきだと私質問させていただき文科省からは"},{"start":5539.602,"end":5567.411,"text":"不許可理由を文書で通知する運用に改めると改善をしていただく約束をしてもらいましたただその際不服申立ての仕組みは設けないという答弁がありましたがこれはやはりおかしいのではないでしょうか不服申立てができるようにすべきだと考えますがいかがでしょうか文部科学省八木社会教育振興総括官"},{"start":5570.441,"end":5598.536,"text":"お答えいたします本年4月から施行されました日本語教育機関認定法に基づく日本語教育機関の認定申請におきましては認定等に当たり確認すべき事項や日本語教育課程編成のための指針よくある質問集などの各種資料を公表しまた事前の説明会を複数回開催すること等により必要な情報の提供に努めておりますまた実際の申請に当たりましては問い合わせ窓口を通じた質問対応や"},{"start":5599.016,"end":5626.76,"text":"事前相談による書類の形式的な指摘確認の実施など各機関の円滑な申請をサポートするため丁寧な対応を心がけておりますなお委員御指摘の不服申立てにつきましては認定申請における審査結果について不認定となった機関の設置者より行政不服審査法に基づく不服の申立て等を行うことが可能でありその場合は法令に基づき適正に対処してまいります"},{"start":5627.555,"end":5641.87,"text":"山田君。はい、素晴らしいです。つまり、こうやって入管庁から文科省に所管が移って、こういう現場に寄り添った制度に改められているということです。続いてオンライン授業についても、前回の質疑で、"},{"start":5643.311,"end":5672.355,"text":"これを課題とさせていただきました留学生に対しては原則対面での授業であるしかし感染症や災害時の臨時的な対応ゲストスピーカーによる授業参加をオンラインで可能にするかどうか検討していくと当時そういう答弁がありましたがその検討結果についてはこれはもう対応いただくと昨日のレクでもはっきりといただいておりますありがとうございました"},{"start":5672.955,"end":5690.838,"text":"で、時間がないので次に行きます。留学ビザの認定についてです。昨年3月、本委員会でも指摘しました。全く同じ書類を準備して提出しているにもかかわらず、その提出先が、例えば東京入管であれば落とされ、"},{"start":5691.539,"end":5717.089,"text":"同じ書類を名古屋入管で提出すれば留学ビザが下りたこういう事例が多発し現場は混乱していますこのことを大変な問題だと指摘させていただきその後許可基準の透明化統一的な制度のあり方は進んだのでしょうかお答えください丸山次長"},{"start":5723.66,"end":5744.631,"text":"これまでも地方管理省によって在留初申請の審査結果が異ならないようにするため入国在留審査要領などを定め地方管理省に通知するとともに研修や会議を通じて判断の統一化を図っているところですまた従来よりホームページの在留手続案内において留学の在留資格に関する指示性に当たっての留意事項を公表し"},{"start":5745.231,"end":5745.431,"text":"宮本君"},{"start":5767.318,"end":5781.034,"text":"はい今御答弁あったとおりこれ今の運用上はですね追加された資料公開基準というものが設けられるようになったということで資料5をご覧くださいはい"},{"start":5783.22,"end":5800.122,"text":"この経費・紙弁能力に係る資料内容についてです。ここで、証明書の偽造や一時的に口座に高額を振り込み、疑義がある場合、入管庁の担当者の裁量によって判断がされるという事前の説明をいただきました。"},{"start":5800.967,"end":5827.066,"text":"こういう判断基準に曖昧さがあってはいけないと思います資料6をご覧ください実際に留学生の申請をした時に不交付通知書がこの資料になります根拠となるその事実のBに弁学医師能力立証不十分と記載されております"},{"start":5828.117,"end":5849.879,"text":"この弁学医師弁学に対するやる気とか意欲というのをどうやって測るのかこれこそ曖昧な判定になってしまうのではないかと違和感を感じますそしてこういった理由でかなりの留学希望者が落とされている現実があります申請者からは"},{"start":5850.78,"end":5878.465,"text":"日本で日本語を学ぶ目的といった題材のA4一枚さらに母国語とそれを日本語に翻訳したもの作文が提出されているんですがまさかこの作文の内容で留学希望者の勉学意思や能力について判断しているということではないと思いますがどのような基準で判断されているのでしょうか丸山次長"},{"start":5885.842,"end":5909.479,"text":"お尋ねの弁学の意思能力の確認につきましては申請代理人である教育官などを通じまして必要に応じて日本語能力に係る資料どういった試験を合格しているかとかどれぐらい勉強しているかというような資料を提出していただいた上で審査を行い担当官の判断のみによるのではなく必要な決裁を経た上で拒否を判断しているところでございます山田君"},{"start":5913.087,"end":5941.438,"text":"それは日本語学校で勉学するにあたってこれまでの日本語に対するどういう学習をしてきたとかそういったことで判断するということですねつまり私が指摘した作文で判断しているわけではないという理解でよろしいですかそうだとすればもはやこの作文提出させる必要はないと思いますがいかがでしょうか丸山次長"},{"start":5946.587,"end":5968.372,"text":"答え申し上げます。日本に留学する目的ということで、そういう文書をいただいている場合もあろうかと思います。その中で仮に出てくる、仮に弁学の意思を全く示されていない、仮に日本で働きたいんですって仮に書いてあれば、それは留学ではないですねということはなろうかと思いますけれども、そういった最低限の確認はさせていただいているところはあろうかと思います。山田君。"},{"start":5970.239,"end":5981.14,"text":"つまりそういった文章で留学の意思の確認を図るためにこれはじゃあ必要書類という理解でいいですか必ず必須の書類だということですか前田委員長"},{"start":5987.041,"end":6015.381,"text":"留学生の手続きの資料につきましては受入れ機関によって若干相違がございますいわゆる問題在籍者が少ないような学校であればほとんど資料をいただかないという取り扱いもしてございますのであるいは不法残留者が多く出ている学校とか若干丁寧に審査させていただく関係上そういったいくつか資料追加資料先ほど申し上げた日本語を学ぶ理由であるとか日本語能力の証明とかそういうのをいただいているというところです"},{"start":6015.501,"end":6019.069,"text":"ですから学校によって取り扱いが違う山田君"},{"start":6021.616,"end":6050.172,"text":"意向によって取り扱いが違うとかそういった作文で日本での弁学意志意欲を確認するとかかなりこういってやはり現時点においても許可をするに当たって担当レベルによる曖昧さ基準がやはり申請する側においては不安定な状況であることは未だ変わりませんそこで大臣に伺いたいんですけれども"},{"start":6051.178,"end":6078.564,"text":"こうやって入管庁が疑義があると判断して不許可の通知をしたとそれに対してなぜ申請者側が不服申立てができないのでしょうか先ほど日本語学校の設立申請においては入管から文科省に変わった瞬間にこういった不服申立てができるように改善されているんです"},{"start":6079.557,"end":6087.859,"text":"留学の申請をするにあたってそれもまたわざわざ海外から日本に来てもらうんですよね"},{"start":6089.13,"end":6117.876,"text":"私たちの国は選ばれる国でありたいと大臣も入管法の審議の中でも言われていました何度もそのまさに大事な留学生若いそういった外国の方々を迎え入れるそういった方々は人生をかけて日本で学びたいという申請をしているんですしかしそれが不可となったそれに対して不服申立てができないというのはあまりにも公平じゃないんじゃないですか"},{"start":6118.72,"end":6135.437,"text":"なのでこれはもう大臣の政治決断ですぐにその許可の基準のあり方をどうこうじゃないですからそれに対して不服があったらそれを申し立てる権利を与えるべきだと思いますがいかがでしょうか小泉法務大臣"},{"start":6137.608,"end":6165.283,"text":"これは国際監修法上外国人の入国在留を認めるか否かは国家の主権に関わる事項であり元来国家の裁量に属する事項であると考えられますそのため外国人の出入国に関する処分等についてはその処分の性質上行政手続法や行政不服審査法による規律にはなじまずその適用が除外されているわけでございます"},{"start":6165.783,"end":6183.889,"text":"在留許可処分についてもそのような処分の性質の処分であることに変わりはないため行政手続法や行政不服審査法の対象とすることは法制度としては適当ではないと考えます山田君"},{"start":6185.407,"end":6198.116,"text":"全く理解ができないんですよねなぜその入管庁にだけそういった権限が与えられるのかこれ今の答弁だとそういったことを議論するつもりも検討するつもりもないということでしょうか"},{"start":6199.295,"end":6225.685,"text":"小泉法務大臣なお不服があれば行政訴訟に訴えることはできるわけですそういう道はしっかりと確保されているわけですただ水際で外国人を入れるか入れないかそれは国家の主権に直結する問題であるので個々の不服は受け止めませんというのが国際監修法上の主権に関わる考え方から導かれる結論でございます山田君"},{"start":6228.049,"end":6248.07,"text":"不服申立てを受け入れる受け入れないでそこまでのハードルを課す必要はないと思います堂々ともしその納得がいかないであればちゃんとその日本の国内法の不服申立ての権利に基づいてそういった声をしっかりと受け止めるべきだと強くお訴えさせていただきます"},{"start":6248.65,"end":6268.602,"text":"まだまだ改善点があります日本語学校適正校と非適正校に分類し適正校のみ書類の簡素化を認めているようですがそもそもできるのであれば最初から簡素化すべきではないでしょうか例えば留学生の経費支弁者である両親などの通帳の写しを"},{"start":6269.162,"end":6283.258,"text":"3年分も提出させているのは異常じゃないですかそれが適正項になれば1年分でよいとこういった運用がされているようですだったら最初から1年分で"},{"start":6284.139,"end":6311.855,"text":"いいんじゃないでしょうか不要な書類など業務が減ることで現場の先生たちはその分本来の学生に対する授業に集中できますし日本語教育の質を高めていくことにもなりますそもそも厳しい認定条件をクリアした日本語学校は開設の1年目から適正校同様に書類を簡素化していくべきだと考えますが小泉大臣いかがでしょうか小泉法務大臣"},{"start":6313.188,"end":6342.013,"text":"そういったご指摘を踏まえましてこの取扱いについて検討を行った結果過去3年分を求めずとも必要に応じ資産形成課程に係る説明を求めることで経費支弁能力を確認することが可能であると考えられることから本年4月地方局への通知により1年分の通帳の図書等を提出させる運用に改めこれをホームページで公表しているところでございます"},{"start":6343.954,"end":6366.674,"text":"山田君ありがとうございます1年分に改まった運用をなされているということで大変素晴らしいことだと思いますただこの通帳の写しというのはたくさんある業務書類の一例でしかありませんのでこういった書類の簡素化これは普段の見直しをぜひお願いしたいと思っております続いて日本語学校"},{"start":6367.595,"end":6396.512,"text":"所管が文科省となりました今日本語教師これが国家資格となっていくと社会的ステータスや報酬を上がることはいいことなんですが現場は今人手不足です学校現場から今更試験で不倫に落とされても困るという懸念の声も聞かれています今現在日本語を教えている先生たち全て試験を受けないといけないのでしょうか文部科学省八木社会教育振興総括官"},{"start":6399.397,"end":6427.185,"text":"お答えいたします認定日本語教育機関において日本語教育課程を担当する者は登録日本語教員でなければならないこととされており登録日本語教員として登録を受けるためには日本語教員試験の基礎試験及び応用試験の合格と実践研修の修了が必要となっています登録につきましては現に法務省告示機関で勤務されている日本語教員を中心に新たな制度への円滑な移行と負担の軽減の観点から"},{"start":6427.585,"end":6451.028,"text":"一定の要件を満たす場合には試験や実践研修を免除する経過措置を5年間設けることとしております具体的には法務省国事機関などで実務経験を有する日本語教員の方で現行の国事機関の教員要件を満たす日本語教員養成課程等を修了されている方につきましては実践研修を免除するとともにオンデマンド形式の講習の受講条件に"},{"start":6451.408,"end":6465.067,"text":"日本語教員試験の基礎試験を免除することとしておりこうした経過措置を設けることで制度の円滑な運用に努めてまいります山田君はいありがとうございます最後に一問だけありがとうございます"},{"start":6466.075,"end":6485.987,"text":"円滑な移行を目指しているというご答弁でございましたこれやっぱり一番の懸念は何と言っても人手不足ですこの試験のハードルが高すぎることによってかえって日本語教師が現場で少なくなってしまえばもともこもありません"},{"start":6486.627,"end":6511.358,"text":"なので例えばこれ5年間の経過措置があるということなのでチャレンジしてだめだったとしても5年間の間は日本語教師として働き続けられるという内容ですただその1年目2年目の試験があまりにも合格率が低すぎるとなった場合はこれは試験の難易度こういったことの調整も必要だと思いますがいかがでしょうか宮城社会教育振興総括官"},{"start":6514.872,"end":6539.43,"text":"お答えいたします日本語教員試験につきましては令和6年度日本語教員試験実施要項におきまして合格基準基礎試験については総合得点で8割応用試験については6割の得点としているところですまたなお実施要領において基礎試験応用試験とも今後の年度ごとの難易度等によって合格基準の調整を行ってまいります山田君"},{"start":6540.185,"end":6551.079,"text":"はいそういった合格基準の調整というのは大変重要なことだと思いますありがとうございます保護士や沖縄刑務所についても質疑をしたかったのですが時間が参りました次回行こうとさせていただきますありがとうございました"},{"start":6566.909,"end":6589.43,"text":"次に米山隆一君米山君それでは会派を代表して御質問いたします山田委員の質問の2分延びましたのでそれを調整させていただきますその冒頭に訂正させていただきたいと思います山田委員の質疑の中で素晴らしい質疑ではあったんですけれども自公政権が同性婚を阻んでいるという趣旨の発言がございましたしかしながらですね"},{"start":6590.03,"end":6610.369,"text":"公明党北川代表はですね2023年の2月この日には現行憲法で同性婚は可能であるというふうにおっしゃられておりますし4月30日にはですね夫婦同性婚検討すべき時期にいるとご発言されておりまして阻んでいるのは自民党のみであるとご訂正させていただければと思いますはい"},{"start":6613.854,"end":6626.832,"text":"いえいえいやいやいやいや訂正させていただいた上でですねせっかくですので通告がないんですけれども小泉大臣にご質問させていただきたいんですが小泉大臣先ほどですね"},{"start":6627.513,"end":6641.784,"text":"いろんなご意見が国民の中でいろんな意見があるというふうにお答えになってしかもそれを注視してくださるというふうにおっしゃられましたそれは素晴らしいご意見だなと思うんですけれどもそういったいろんな意見がある中で注視してちゃんと"},{"start":6644.456,"end":6663.533,"text":"法制審をやってそして法制化した例がなんとこの1ヶ月以内にあるわけですね夫婦じゃなくてすみません共同審権というのでこれはいろんなご意見があって反対する人も賛成する人もおりましたけれども法務省がリーダーシップを取られて法制審でちゃんと答申をしてそして成立させたわけでございます"},{"start":6664.273,"end":6684.957,"text":"一方、夫婦選択的別姓は96年に法制審が出ておりまして、そしていろんな意見はあるとおっしゃられながら、しかしかなり多数は賛成である。しかもいろんな意見はあると言いますけれども、別に他人の性がどうなろうが、別に同性したい人は同性にすればいいわけなんです。"},{"start":6685.557,"end":6707.01,"text":"うちなんかは、私が米山で、つまり戸籍は米山なんですけれども、一般には誰も米山丸々さんといっても、誰も知らず室井さんだとみんな思っており、そして実は、あんまり言いづらいですけど、実は息子がいるんですけど、連れ子の息子がいるんですけど、連れ子の息子はやっぱり独立した人ですから、"},{"start":6710.494,"end":6719.041,"text":"お袋が米山に変わったって俺は買えねえよって言ってますんで旧夫のね前夫のせいのままなわけでございますよ"},{"start":6719.745,"end":6745.487,"text":"そうしますと我が家には3人生があるんですけれども誰一人困ってないということでしかも誰一人それに文句を言ってないいやいやお前がそんなせいにするといや俺たちの家族感が壊れるからって誰からも言われたことないんですねじゃあ別にこれでいいじゃないっていうことだと思うんですがそうしますとねこれ先ほどおっしゃられたように法制審も出ており実は我が党からもちゃんと法案提出しており"},{"start":6746.147,"end":6756.955,"text":"かかっている状態ですがぜひこれ法務大臣としてリーダーシップを取って成立に向けて具体的にお知らせいただきたいんですけれどもご所見を伺います小泉法務大臣"},{"start":6760.449,"end":6774.221,"text":"夫婦別氏の件ですねこれは法制審の答申も出ておりますがその後の経過を見ますと政治家庭においてうまく進まなかったということが政治家庭重なりました"},{"start":6776.603,"end":6796.432,"text":"したがって今度やるとすれば3回目なんですけれどもしっかりまとめていかなければいけない3回目ということになりますのでしっかりと慎重に幅広く様々な方々の意見もよく聞きながらうまく進めていくためにこそ慎重でなければならないそういう思いでおります"},{"start":6797.708,"end":6818.341,"text":"米山君はいまあ今前向きなご答弁と伺いましたのではいこれからも何度も折に触れて質問させていただいてですねぜひその慎重かつ迅速に進むように我々と力を合わせてさせていただければと思いますはいそれでは通告している質問の方に移らせていただきます私はこれもう何度も特定"},{"start":6820.751,"end":6847.936,"text":"技能について質問しているんですけれども育成就労制度ができました育成就労制度の衆議院を通過いたしました3人で審議中でございますこの育成就労制度は特定技能につながる制度だと制度上書いてあるわけですよね特定技能1号水準の技能を有する人材を育成するとともに当該分野にある人材を確保することを目的とするということでそれに合わせて1号2号の分野も広がっております"},{"start":6848.883,"end":6873.823,"text":"そんな中で私もこの委員会の現地視察ということで群馬に参加していただきましたその中で非常に先進的な企業のところでベトナム人の実習生の方も非常に真面目に取り組んでおられて素晴らしい取り組みだなと感じましたその実習生の方とのやりとりでおっしゃられたことはやはり試験が難しい"},{"start":6874.683,"end":6897.947,"text":"試験でももちろん育成手法はそれでいいんですけれども技能実施はいいんですけれども特定技能に行く試験が難しい難しいとおっしゃられていて試験の難易度を検討してほしいこれは皆さんおっしゃられましたやっぱりそれこそ真面目にやってそこの工場はすごいいい工場で試験の練習もさせてくれるんですよ使って"},{"start":6898.607,"end":6918.309,"text":"真面目にやってるからこそやっぱり難しさがわかるんだと思うんですよねそしてその中で何より難しいのは漢字だといやまあそうでしょうと漢字にルビオを振ってくれるだけで全然違いますっていうですね極めて現実的な訴えと言いますかね要望をいただいたわけなんですよ"},{"start":6919.611,"end":6943.828,"text":"これ私振ればいいじゃないかと思うわけなんです漢字って我々日本人は子供の頃から習ってますからそれは読めて当然だと思うでしょうけれども一方逆に我々はどうなんだと今時も小学校から英語を習っていて10年20年習ってアルファエットだけの英語をなかなかしゃべれる人ばっかりじゃないでしょうと"},{"start":6945.269,"end":6962.387,"text":"それに加えて日本語には何せ3つも文字があるわけでしてこれはだってRが逆転しているロシア語とか逆の方向からアラビア語とかって文字を一遍に入っている言語を学んでいるようなもんじゃないですかとそれは難しいに決まっているわけですよ"},{"start":6963.51,"end":6992.012,"text":"一方ルビを振って読めるってことはそれは実は読めているのと等しいですよねだって我々それこそ子供の頃を振り返ってルビを振ってある本を読んだじゃないですかあれって日本語を理解しているわけでしょもうその人が別にルビがあって読めたらそれはもう別に日本語を理解して別に地域に溶け込めていろんな技術もわかるわけですよ何もこんな多分外国人の方から見たら相当"},{"start":6993.12,"end":7017.188,"text":"うにゃうにゃとした文字に見える到底そんなアルファベットとははるかに違う構造に見える漢字を習得してもらうことにこだわる理由ってあんまりないんだと思うんですこれぜひですねもう1号2号の試験には振り仮名を振るべきだと振り仮名を振るということしかも公式に振るべきだと決めるべきだと思うんですが法務大臣のご所見を伺います小泉法務大臣"},{"start":7019.165,"end":7040.641,"text":"これは各分野を所管する行政機関において分野の特性を踏まえつつ試験問題を作成しておりまして御存じのとおり一部の分野の試験では振り仮名を付しております各省庁の担当所管省庁の判断に委ねているわけであります御指摘ですけれども確かに"},{"start":7041.889,"end":7070.017,"text":"漢字の能力を問う試験ではないわけですよねその先にある技能を見極められればいいしたがって漢字が少し大きな要素になりすぎているのであれば技能がありながら漢字が読めないために点数が出ないという適正ではない結果に結びつく可能性は十分にあるそういう御指摘だというふうに受けとめますそういうふうに受けとめた上で関係省庁と意思疎通をしてみたいと思います"},{"start":7072.478,"end":7095.391,"text":"関係省庁で意思疎通しなくて大丈夫なんですお配りした資料1をご覧ください特定技能に係る試験の方針についてというのがございまして出入国管理庁が大きなガイドラインを決めてその上で関係省庁をつくれと言っているわけですこの試験の方針についてでルビーを振ることと書けば関係省庁はみんなルビーを振ってくれます"},{"start":7096.723,"end":7107.951,"text":"それは省庁官のいろんなやりとりがあるんでしょうけれども基本これは統括しているのは入管庁という実績だと思うのでこれに法務大臣がかけといえばかけますので御所見を伺います"},{"start":7108.717,"end":7137.412,"text":"小泉法務大臣所管庁はこうなっていますけれども実態は各省庁が各業界を見て行政執行しているわけでありますから実態から考えれば私が一方的に押し切るわけにはいかないやはり理解がなければ続かないでしょうしね本当に理解がなければ一時で終わっちゃうでしょうからそういう点でやはり御理解いただきたいと思います意思疎通はしますので御理解いただきます山山君"},{"start":7138.991,"end":7167.55,"text":"今与党側から萌えの声がありましたのでしかもこれなぜそうは言ってもガイドラインに法務省の方が逆にガイドラインに書いたらそれを多省庁から文句のかなり難しいと思いますよ出入国管理庁が書いた方針について多省庁が文句を言うなんて不可能でしょこれはお諮問とはしませんがぜひ前向きに取り組んでいただければと思います"},{"start":7168.619,"end":7195.502,"text":"そのガイドラインの中にやっぱりこれも私何度も言っているところなんでございますけれどもこの中で技能を要する技能が求められることを踏まえ上級技能者のための試験である技能検定一級の合格水準と同等の水準を設定するなお例えば実務経験A年程度の者が受験した場合の合格率がB割程度など合格者の水準を可能な限り明確化するというガイドラインを入管庁が作っているわけなんですよ"},{"start":7196.615,"end":7221.234,"text":"この何割っていらないじゃないかって話はもうしてでもしたんですけれども事実上何割だっていうのがあるんですそこはもう繰り返さないんですけれどもでもとはいえ何割程度の試験みたいなのを特に製造業みたいなところで統一的に試験することの本当に意味がありますかというのをお伺いしたいと思います"},{"start":7221.582,"end":7243.714,"text":"これもやはり非常に有意義な現地撮影だったのでその現地撮影の方が頑張って取り組んでおられるわけです共通のプラスチック加工の試験頑張って取り組んでおられてもちろん技術のベースのところに共通の部分ってあるのはわかるんですそこはもちろん試験をして共通の試験をしたらいいじゃないかとそれは思うんですね"},{"start":7244.574,"end":7267.845,"text":"でも同時にちょっとお話をぶっちゃけみたいな感じでお話をするといやまあその試験場にある機械がこんな機械だったってもう分かってて機械の癖も分かっているからその試験場の機械向けの練習をしてるんですみたいなことをおっしゃるわけですよねその時間はどうなんですかっていうとでもそれがやっぱり通用力になるから"},{"start":7268.425,"end":7294.852,"text":"まあそれはいいって言ってむしろ推進してるんですみたいなことをおっしゃっててもちろんこれまたさらに通用力になるって点もあると思うのでね共通試験であちこちにも行けるそれこそ点積を許可するわけだからあちこちに行けますからそれがあるのはいいんですけれどもでも同時にこれから何て言いますかねそれこそいろんな少しは拡大するんだと思います拡大していく中で本当に現実に応じた"},{"start":7298.007,"end":7321.263,"text":"熟練度の試験ということをするのであれば結構各社でやった方がいいんじゃないですかとだって各社としては別にそこにいてほしいわけだし技術の熟練でもそれぞれの今時製造業でも機械が全部違うわけですからそれぞれの機械ごとに変わっていくわけですよね逆に汎用性のある技術ばっかりやってたら実は熟練なんてわからないわけですよ"},{"start":7322.003,"end":7338.091,"text":"むしろ熟練の技術になればなるほど各社で分かれてしまうわけでしょ多分僕そんな詳しいわけじゃないですよおそらくそうだと思いますよそうであれば試験も何か各社でやればいいじゃないかともちろんそれじゃあのなんかこうねあの"},{"start":7339.81,"end":7368.904,"text":"内輪だけになっちゃうから各社でやってる試験をそれこそ経産省とかを確認してそれを各社試験確認団体みたいなのを作って各社の試験のクオリティを確保してやれば誰もが嬉しいんじゃないですかと会社の人だってあんまり実は関係ないような試験の練習みたいなことに時間を使わなくていいまさに我が社の必要な技術に熟練することに時間を使ってもらえる"},{"start":7369.764,"end":7393.322,"text":"育成就労生にしたって同じかつ経産省だとちょっとは嬉しいでしょうみたいなねそういうところだってあるわけじゃないですかぜひこれは現実に応じて各社で各工場で試験をするようにしたらいいと思うんですけれどもそれには今ほどおっしゃられました入管庁の許可もいりますからこの方針立ててますから"},{"start":7394.209,"end":7403.888,"text":"それができるのかそういうつもりはあるのか入管庁そして経産省の御所見を伺います経済産業省橋本大臣官房審議官"},{"start":7408.294,"end":7429.028,"text":"お答え申し上げます。特定技能の試験につきましては、委員御指摘のとおり、令和2年1月30日に出入国在留管理庁が定めた特定技能に係る試験の方針に基づきまして、2号特定技能外国人につきましては、長年の実務経験等により身につけた熟練した技能であって、"},{"start":7429.648,"end":7438.619,"text":"現行の専門的技術的分野の在留資格を有する外国人と同等またはそれ以上の高い専門性技術を要する技能が求められているところでございます"},{"start":7439.668,"end":7467.996,"text":"このような技能水準につきましては経済産業省は分野所管省庁として一定程度の統一性や公平性に基づき判断される必要があると考えておりますこのため企業や工場ごとに試験を細分化することにつきましては技能水準についての一定程度の統一性や試験実施に係る公平性が保たれた試験の実施が可能かどうかや人材の流動性を妨げる恐れについての検討が必要であると考えております"},{"start":7468.516,"end":7484.178,"text":"したがって製造分野の特定技能2号試験は昨年11月に開始したばかりということもございますのでまずは本制度の試験の方針についてに基づき適切な試験の実施に努めてまいりたいと考えております出入国在留管理庁丸山次長"},{"start":7489.539,"end":7503.625,"text":"特定技能制度では、同一の分野の中で有する技能の水準に大きな差が生じることは望ましくないことなどから、特定技能外国人の技能水準を図る試験は一定程度の統一性や公平性が求められると考えております。"},{"start":7504.225,"end":7521.708,"text":"現在の特定技能制度におきましてはご指摘のように各会社各工場単位で試験を実施する例はございませんが仮にそのような試験を実施することをした場合技能水準の統一性や試験実施に係る公平性が保たれるかについては慎重な検討が必要と考えております"},{"start":7522.168,"end":7542.161,"text":"依然しましても、技能試験の適正の実施方法につきましては、分野の特性を踏まえ、まずは制度業分野であれば、分野を所管する経済産業省において検討いただく必要があると考えております。本省としましては、引き続き分野を所管する経済産業省等と連携しつつ、特定技能の技能水準を図る試験が適正に実施されるよう努めてまいります。"},{"start":7547.967,"end":7563.506,"text":"はい、現行制度がありますからね、今のところそういうご答弁なんでしょうけれども、同時に全否定でもなかったなというところで、これは私も別に共通部分があることは全然否定するものじゃないので、その上でより工夫していただけると。"},{"start":7564.568,"end":7577.589,"text":"思っておりますのでぜひまたこれも引き続き質問させていただきますので前向きな取り組みをお願いできればと思っておりますそれでは次にですね大河原加工機事件についてお伺いいたしますこれはもう本当に広く"},{"start":7580.676,"end":7607.518,"text":"報道されましていかがなものかといくら何でもね検察官が率直に言って証拠の捏造と言っていい誘導を行ってさらには不利な証拠ももみ消すことで逮捕交流して捜査を行って起訴をした後結局取り消したという事案でございまして起訴取り消したという事案でございましてさすがにしかも事案大きいですねちょっと前代未聞というふうには思うわけですが"},{"start":7608.444,"end":7637.246,"text":"とはいえ実は基礎取消というのは実はある事案でもあるのでこの基礎取消というのは年間どのぐらいあるのかそれはどのような理由によるものなのか年間の大体の数字と累積の数字を教えてください法務省松下明治局長お答えいたします確認させていただきたいんですが冒頭検察官とおっしゃいました検察官ですか今の明治局長基礎取消について"},{"start":7638.209,"end":7659.876,"text":"冒頭のおっしゃったこの事件は警察官警察官警察官警察官ではないそこはそもそも違いますからありがとうございますお答えいたします御指摘の事件は現在国家賠償請求訴訟が継続中でございましてその中で警察官の捜査活動の国家賠償法上の違法性等についても侵入対象となっているものと承知しておりますけれどもお尋ねの全国の"},{"start":7660.996,"end":7689.102,"text":"地方検察庁における控訴が取り消された人数でございますが令和2年が21人令和3年が31人令和3年が32人令和4年が31人でございます統計によりますとその内訳はそれぞれ詳細はあれですけれども権宜不十分ですとか心身喪失あるいは被告人がお亡くなりになった法人が消滅した所在不明その他ということでなっております細かい内訳も必要でしょうか"},{"start":7689.882,"end":7711.825,"text":"今この場でやり取りしていいですかそうしましたら心身喪失や死亡という要はそれはしょうがないでしょうと言いますかねそれはどうにもならないというところを除いていただいて権利不十分みたいな要は検察と見立てと違いましたというものは大体そのうちのどのぐらいなんですか大体年間20から30ぐらいあるわけですけれども松下刑事局長"},{"start":7715.862,"end":7742.744,"text":"お答えいたします。令和2年は権宜不十分が1人、その他6人となっております。このその他の内訳はちょっとわからないんですけれども、令和3年は権宜不十分が1人、罪とならずが1人、事故完成が1人、その他が11人、令和4年の内訳として権宜なし1人、真摯喪失2人、その他12人ということでございます。岩山君。はい。"},{"start":7744.033,"end":7752.067,"text":"そうしますと結局年間1例2例なわけですねそれはあらゆる基礎で必ずこう"},{"start":7754.456,"end":7774.741,"text":"最後までできることを求めるとそれは違うと思うんですよそれは一定の誤りがあることを前提にしないとそもそも疑っている時点で有罪だみたいな話になっちゃいますからそれはもちろん疑っているだんだん訴訟を追考している段階でやっぱり違ったってことがあってしかもそれを取り下げるというのはむしろ健全なことだろうとは思うんですよ"},{"start":7775.701,"end":7801.276,"text":"しかしそれにしたってやはり1年に1回あるかどうかみたいな例外的な事案でありしかもそれはこんな大きな事件で起こったというのはそれはなかなか感化していいことでもないでしょうと思うんですそうするとちょっと通告と直前に順番を変えましたけれども何でこんなことが起こったのかその経緯ということについて事務方で把握しているところを教えてください松下刑事局長"},{"start":7805.896,"end":7830.348,"text":"お答えいたします。ご指摘の事案については国家賠償請求訴訟を継続中でございまして、詳細にお答えできない部分があることはご理解いただきたいと存じますが、お答えできる範囲で申しますと、検察当局におきましては、捜査の結果を踏まえまして、起訴の時点においては犯罪の成立について合理的な疑いを入れない程度の立証が可能である証拠関係であるという判断のもとに公判請求をしたものの、"},{"start":7831.028,"end":7857.715,"text":"その後控訴を取り消しておるわけでございますがその理由につきましては取り消しの際に公表しておりまして控訴提起後弁護人の主張等を踏まえて再捜査を実施した結果控訴事実記載の噴霧乾燥機というものの輸出が問題になっているんですけれどもそれが輸出に当たり許可を要する貨物として政令で定められているものに該当することについて疑義が生じたことなどの事情を考慮したと公表しているものと承知しています"},{"start":7858.365,"end":7878.402,"text":"米山くんはいでまぁね結局今だとこういう答弁になるんだとは思うんですけれどもそしてあのまあ今のお話で必ずしもそれあの検察が全部悪いっていうつもりもないといいますかねまぁ取り下げたのは取り下げたので立派だと言わないとあのなんか取り下げなくなっちゃいますからねあのまああの"},{"start":7880.017,"end":7896.958,"text":"後半まで整理手続きの段階で取り立てたのはまあ勇気ある決断だったんでしょうとはそれは思いますそこは認めなきゃいかんとは思うんですけれども同時にこれやっぱり再発を繰り返しちゃいかんじゃないですかその意味も決してその可能性をゼロにしろっていうんじゃないですよ何度も言ってるように"},{"start":7898.659,"end":7926.289,"text":"誤りをゼロにしろっていうと起訴できなくなってしまったりもしくは取り下げられなくなったりしちゃうのでかえってよくないわけなので別に誤ったと思ったらそれを取り下げていただいて構わないですけれども同時にこんなことは何回も起こっちゃいかんでしょうだと思うんですそうだとするとそれは法務大臣として一体これはどうすれば再発を防げるのかとしかもこの原因といいますか責任はどこにあったのかとそれは法務大臣の御所見を伺ってですねしかもその"},{"start":7927.813,"end":7939.004,"text":"ちゃんと調べた上でそれを公表してそして責任があるべき人は責任に応じて責任を取っていただくということをすべきだと思うんですけれどもその点についての大臣の御所見を伺います小泉法務大臣"},{"start":7940.799,"end":7970.319,"text":"まず恐縮でございますが基本は個別案件であり国家賠償請求訴訟の継続中の案件でありますのでこれについてというお答えは直接は差し控えざるを得ないわけでありますそこは申し訳ないかと思いますがご理解いただきたいと思いますが検察の方も後半に向けた手続きを進める中であくまで一般論でありますけれども構成要件の該当性に疑義が生じ結果的に構想の取り消しに至るこういったケースにおいてやはり"},{"start":7971.079,"end":7988.639,"text":"検察当局においてもそういった事態を真摯に受けとめているものと象徴しております私の立場でできることは個別的な指揮権に関わらない範囲で一般的指揮権というものをフルに"},{"start":7989.419,"end":8012.104,"text":"発動し検察にしっかりとそもそもの基本的な捜査のあり方また権力の行使についての様々な心得そういったものが検察の理念としてまとめられたものがありますけれどもそういったものをしっかりと浸透させていくまた理解させていくそういうことに全力を尽くしてですね引いてはこうした"},{"start":8013.165,"end":8018.82,"text":"事案が起こらないようにしっかりと取り込まなければいけないそういう思いでおります"},{"start":8019.557,"end":8045.158,"text":"柳山君もちろん個別的死刑を起こしろなんて話じゃないそれはわかりますよでも同時にこれ別に事件が裁判があるとそれはわかりますけれども裁判が終わって事件も終わればそれは死刑もクソもないわけですよ終わった事件についてきちんと検証して原因を確かめて責任のある人の責任を取らせてそれがちゃんと公表する"},{"start":8045.959,"end":8060.314,"text":"それは別に全然いいことだし、全然試験の問題じゃないですしね。かつそれはまさに法務大臣の職責だと思うんです。そしてそれをちゃんとしないと、やっぱりこの事件って法務行政に対する信頼性をものすごく落としている。"},{"start":8061.075,"end":8077.012,"text":"と思うんですよでも検察案ってとんでもないんだっていう意見がルフしてしまうことってそれは法務省にとってマイナスでしょうし職員にとって残念なことでしょうしそれ以上にやっぱり日本における法の信頼ってなくなっちゃうわけ"},{"start":8078.974,"end":8104.17,"text":"それをやっていただきたいわけですよこれちゃんと裁判中はしょうがないというのはしょうがないんですけど一審終わってますからねもう控訴審であればそんなにそこまで時間がかからないわけですよちゃんとそれが終わったらちゃんとこの事案を解明して責任者を責任をねむちゃくちゃ責任を取らせろという意味ではないですよ責任に応じた責任を取らせてそれをきちんと公表していただけるということをお約束いただけますでしょうか小泉法務大臣"},{"start":8107.272,"end":8127.242,"text":"別の案件で最高権が問題を認識しまた原因を究明し分析し再発防止に向けた報告書をまとめ公表させていただくということが近々ございましたそういった例が重要な宣伝になるというふうに考えております米山君"},{"start":8128.301,"end":8155.371,"text":"今のはしてくれるという意味だと思いますのでぜひやってくださいそして次に時間が迫っておりますけれどももう一つこの件でお伺いしたいんですけれどもそういう意味ではすみません質問ときっといかにかないと思うんですがすみませんねこの事件で逮捕を拘留された取締役の一人が藍島さんという方がおられましてこの方7月7日に逮捕を拘留されてそのとき既に貧血を呈していると9月25日にはハーベー5.1あの"},{"start":8157.472,"end":8172.63,"text":"引き続き5.1でこれ高度貧血でこれ絶対出血しているという状態になっているわけです10月6日にはがんであることが判明したとところがさまざまな再三の要請にもかかわらず交流執行停止がなされて外部の入院できたのは1回ずつの11月5日ということになります"},{"start":8173.672,"end":8188.447,"text":"この問題は非常に深刻でしてというのは何せこれ逮捕拘留中って別に普通の人なわけですよね推定無罪ですからしかもこの愛島さんは推定無罪だから本当に無罪と言いますかねそもそも冤罪で逮捕拘留されとったと"},{"start":8189.088,"end":8216.107,"text":"いうことでして最初の体調不良のところでなかなかわからなかった貧血のところではわからなかったというところに関してはしょうがない部分もあろうかとは思うんですけれども9月25日でハーベル5.1と言ったらそれはもう直ちに明日出血したってわからない大手血でなくなるかもしれないという話なわけなのでそれはもう1分1秒でも早く出してそして入院していただくのが通常でしょうと思うわけなんです"},{"start":8216.807,"end":8233.455,"text":"それはいろんな経緯があったと思うんですけれどもちょっと時間がないのでこの経緯を説明していただこうと思ったんですがそこは実はレクの中で聞いてますんでそれは共通認識としてなぜこんな事態になってそしてこれをどう思われるのか大臣のご所見を伺います"},{"start":8234.568,"end":8263.489,"text":"小泉法務大臣答弁は簡潔にお願いしますこれも恐縮でありますけれども個別事件でありまた継続中の案件でございますのでお答えは差し控えたいと思いますが事実関係の中で検察は交流執行停止申立に対して反対意見は提出をしておりません止めたという事実はなかったと認識しております米山君はいそれもむしろきちんとおっしゃられた方がいいと思うんです"},{"start":8263.789,"end":8275.072,"text":"これはやっぱりすごく警察が止めたっていう話になってますから逆に責任を取るべきは取るそうでないところはないってしっかり言っていただければと思いますすみません時間のオーバーしますがありがとうございました"},{"start":8292.503,"end":8314.58,"text":"次に池下拓君池下君日本史の会教育無償化を実現する会の池下でございます本日もよろしくお願いしたいと思いますまず本日最初にご質問させていただきたいのは内密出産における子どもの出児を知る権利というところから質問させていただきたいと思うんですけれども"},{"start":8315.3,"end":8336.476,"text":"内密出産といいますのは、ご家庭の事情であったり、望まぬ妊娠というところから、お母さんが自分の氏名、これを名乗らないで出産していくというものであります。今現在ご存知のように、久保本市の慈恵病院で行われるということは承知をしております。"},{"start":8338.037,"end":8354.879,"text":"この内密出産といいますのは、目的といたしまして、子どもを遺棄したり、もしくは生まれたての子どもを親が殺してしまう、こういう悲しい事件を防ぐためのものであると承知をしております。"},{"start":8355.459,"end":8380.063,"text":"当然この内密出産自体を私は推奨するものでは当然ありませんけれども一方でこのお子さん今だいたい2歳くらいになられるということで聞いておるんですけれどもこのお子さんが大きくなったときに自分の出児はどうなんだということを知る権利ということのバランスというのも私は非常に大事だと感じております"},{"start":8380.902,"end":8405.94,"text":"実は私は令和4年の5月厚生労働委員会の方で所属させていただきまして大臣の方当時後藤大臣だったと思うんですけれども質疑をさせていただきましたその中で私は内密出産に対して救済できる仕組みの創設そして法整備等について質問したところ大臣からのお答えといいますのが"},{"start":8407.4,"end":8436.285,"text":"中略させていただきますけれども仕組みについて法整備を行うことについては子どもの出児を知る権利をどう考えるとか未成年が内密出産を希望する場合の支援のあり方等々そもそも様々な課題が指摘されておりましてそういう意味では内密出産の制度化や一時金の取得等をはじめとしたそうした制度的な運営についてどのような議論をしていくかということは現時点でなかなか難しい問題であると考えております"},{"start":8437.266,"end":8444.274,"text":"中略しまして妊娠期から出産期までの切れ目のない支援を行うこととしたいという具合に考えておりますという御答弁を当時いただきました"},{"start":8445.407,"end":8471.932,"text":"あの今回の法務委員会ということでこの内密出産における子供の出自というねその権利について質問させていただきたいと思うんですけれどもあの内密出産における戸籍についてですがこれまでの国会答弁の中で生まれたお子さんを得る記事捨て子ではないということと両親とも不明でかつ日本で生まれた赤ん坊これは日本国籍を有するということでされておりました"},{"start":8472.432,"end":8489.648,"text":"加えて誰からの出生届が出されない場合であっても日本国籍を有すると認められるときは国籍法の第44条第3項に基づいて市区村長の職権によって子どもの戸籍を作成することができるというふうにされております"},{"start":8490.388,"end":8515.362,"text":"そこでまず大臣にお伺いをしていきたいと思うんですがこの内密出産の取扱いについて法務省においても共同でガイドラインこれを発出されているという立場であると思っておりますが今後この子どもの親族権利を考慮した対策を子ども家庭庁と協力して推進すべきと私考えておりますけれども大臣の所見をお伺いしたいと思います小泉法務大臣"},{"start":8517.76,"end":8545.41,"text":"ご指摘の内密出産の取扱いに関するガイドラインこれは令和4年の9月に厚生労働省との共同で発出した通知でありその中で法務省は戸籍制度を所掌する省庁としていわゆる内密出産に出生した子について地区町村長の職権による戸籍作成など戸籍関係の取扱いをお示しをしております"},{"start":8546.31,"end":8572.916,"text":"その通知の中に示されております子どもが自らの出自を知る権利に関する取扱いについては子ども家庭庁の所掌に係るものではありますが法務省としては本通知に基づく運用が適切に行われるよう子ども家庭庁と連携してこの問題も含めて引き続き必要な適切な対応を図ってまいりたいと思います池下君"},{"start":8573.922,"end":8594.936,"text":"はい今ご答弁いただきましたガイドラインこれ令和4年9月ですかね出されたということで私質問させていただいたのがその前の5月ということなのでそこからいろいろと作っていただいたということを承知しておりまして今も大臣からも今後も子ども家庭庁と協力して適切に行っていくと"},{"start":8595.536,"end":8619.667,"text":"その内容についてこれから少し質疑をさせていただきたいと思うんですが子ども家庭庁の参考人さんの方にお伺いをさせていただきたいと思うんですけれども子どもが自分の出自を知りたいと思った際にどのような制度の中で担保されているのか今大臣ガイドラインという話もありましたけれどもそれも加えて御説明いただきたいと思います子ども家庭庁野村長官官房審議官"},{"start":8625.203,"end":8645.522,"text":"お答え申し上げます子どもの出場している権利でございますけれども子どもの権利条約の7条の方で児童は出生後直ちに登録される児童は出生のときから氏名を有する権利及び国籍を取得する権利を有するものしまたできる限りその父母を知りかつその父母によって養育される権利を有するというふうに規定をされているわけでございます"},{"start":8646.823,"end":8675.323,"text":"これまでのこういった子どもの出生する権利という観点の取り組みで申し上げますればその出生前後の経緯によって実法と異なる保護者によって養育されるに至ったというようなお子さんの出児に関する記録という意味ではそういった実法と異なる方に養育されるに至った経緯に関わる期間においてその出生に関係する情報を管理していただくということが基本になっております例えばでございますけれども"},{"start":8676.725,"end":8690.846,"text":"圧戦によって養子園組に至った場合には民間圧戦機関の方で情報を管理して保管をしていただくと永年保管をしていただくということになっておりますそうした中でご指摘の悩み出産の関係でございますけれどもこちらの方はご指摘のガイドラインにおきまして"},{"start":8691.887,"end":8710.61,"text":"悩み出産を希望する母親に対して子どもへの身元情報の開示の意義をしっかり伝えること母親の氏名などの身元の情報については病院の中で規定をつくってこれを明文化しそしてそれに基づいて適切に管理をしていただくことそれと身元情報の開示の情報でございますとか開示時期"},{"start":8711.23,"end":8733.344,"text":"こうしたものをしっかり子どもに伝達されるように医療機関あるいは児童相談所において対応していくことこうしたことなどを定めさせていただいているところでありますこうしたガイドラインの中で示された仕組みと言いましょうか取り組みと言いましょうかこういったものを通じまして悩み出産で生まれた子どもの出自の知る権利こういったものに対応できるように対応しているところでございます"},{"start":8735.02,"end":8754.198,"text":"池下君今ガイドラインの中身等々もご説明いただきましたけれどもまだまだガイドラインであるというところでありましてこれ今ちょっと私手元にこの自家病院さんのホームページのコピーちょっと持っているわけなんですけれどもやはりこの"},{"start":8755.419,"end":8784.89,"text":"内密出産で生まれた子といいますのはいろんな状況の中で生まれてきているわけなんですよね当然出児の情報といいますと本当に機微にかかることがたくさんあると承知をしております中には望まない妊娠というのも女性の方実は霊病されたりとか近親相関で妊娠してしまったという情報もあるわけです"},{"start":8785.35,"end":8802.478,"text":"ですのでお子さんがただ単に自分がどう生まれたのかなということで知りたいよねということでパッと考えたとしても非常に機微な情報も含まれているわけなんですよねところが今ご説明もちょっとあったわけなんですけれども"},{"start":8804.279,"end":8825.616,"text":"令和4年9月に先ほど大臣が言われました法務省と厚労省今はこども家庭庁ですがから発出されているガイドラインにおいては子どもの出児を知る権利を保障する観点から医療機関内で出産したものの身元情報については医療機関内で適切に管理することということが書かれております私も手元にガイドラインを持っております"},{"start":8827.178,"end":8846.312,"text":"また、内部出産など、研究科で行われた出産につきまして、先ほどご紹介した熊本の慈恵病院さんがやられているわけなんですけれどもこの出児の問題に関しても、この病院さんがご自分の病院内、医療機関内で"},{"start":8847.973,"end":8873.773,"text":"熊本市と共同してやられているということなんですけれども検討会出自を知る権利の保障等に関する検討会と自らこれ作られて運営をされているということで聞いておりますホームページを見る限りにも検討項目として子どもに対する真実告知のあり方に関することやはり微妙な内容が入っています真実告知のあり方どうしようかと"},{"start":8874.934,"end":8893.213,"text":"あと出自情報の範囲に関することこれもどこまでお知らせするのかということでありますし出自情報の開示手続等に関すること保護者等の身元の情報の保存方法に関することなど多くのことを医療機関が検討されているということであります"},{"start":8893.773,"end":8908.652,"text":"当然医療機関がやられているということなんですけれどもやはりお子さんに知りたいよねと思ったときに精神的なダメージというのもありますからそういうことがないようにということでやられていると承知をしております"},{"start":8909.793,"end":8926.19,"text":"一方この国の方のガイドラインに関しましては適切な身元情報が開示を行う機関において当該身元情報と特定情報をひも付けて管理することという具合にやはりちょっと国との方というのは一歩引いて"},{"start":8927.25,"end":8947.45,"text":"やられているような感じがするわけなんですね私はやはりこの内密出産というのは率先してやるものではないけれども現実問題としてやむにやまれずに子どもをこういう状況下の中で生まれてきている子がいるこれは現実としてあります"},{"start":8948.01,"end":8975.77,"text":"その中でお子さんがいずれ大きくなったときにこの出自の問題を知りたいとなったときにやはり民間医療機関自治体だけではなくてですね国がしっかりと法整備をしていくべきだと私これ感じているわけなんですけれども国としてもしっかりとガイドラインだけでなく積極的に法整備を進めていくべきだと考えますけれども見解の方お伺いをしたいと思います野村長官官房審議官"},{"start":8981.055,"end":9001.147,"text":"お答え申し上げますこのご指摘の悩み出産を行う場合の各種出自に関する情報つまり母の身元情報でございますけれども医療機関の中で規定を明文化をして適切に管理をすることその規定の中でどういったことを定めていただきたいのかということをガイドラインの中で示しているところではございます"},{"start":9001.687,"end":9030.694,"text":"ただ御指摘でございましたように確かにこのガイドラインそれぞれの関係する機関がどういったアクションを行っていただくのかというところ実務に即して流れを整理しておりますのでそういったところでなかなか読みづらさとか業間の読み取りづらさとかそういうところがあるのかもしれませんがただこういった出産を推奨するものではないとしつつも一応必要な事柄と言いましょうか必要と考えられる事柄について一覧まとめてお示しをしているところでございます"},{"start":9032.174,"end":9055.769,"text":"こうしたガイドラインの中で基本的には母親に見事情報の中身であるとか開示の手続きについて一定程度お示しをして仕切っているのではないのかなというふうに考えておりますので現時点でこれに加えて何かさらにということは現時点でたちまちのものとして考えているものはございませんが先生からもご紹介ありましたように現在の熊本市と自警部員さんは共同で"},{"start":9056.449,"end":9075.07,"text":"子どもに対する真実告知への支援のあり方であるとかあるいは悩み事態に係る妊婦の身元情報の管理などについて実情を踏まえた議論がなされていると承知をしておりますまたガイドライン令和4年に策定したばかりでもありますのでまずはそうした議論の中身なども注視をしてまいりたいと考えてございます池井社長"},{"start":9077.049,"end":9093.619,"text":"今子ども家庭庁の態度というか方向性というのをお伺いをいたしましたが当然内密出産自体を推奨するものではないと私は当然同じご意見でありますしただ現実としてあるというのは間違いのない話であります"},{"start":9094.119,"end":9112.71,"text":"私もこの手元にこのガイドラインを持っておりますけれどもやはりこれやっぱりフワッとした内容といいますか医療機関任せであるといいますかそういう内容がこれ書かれています当然今内密で生まれた子を先ほど申し上げましたけどまだ2歳"},{"start":9113.45,"end":9138.4,"text":"くらいのお子さんですのでこれからじゃあ自分の手術知りたいよねと思うのはもうちょっと大きくなってからだとはもちろん思うんですけれどもそれまでにしっかりとこういう整備の方をしとくということが私寛容でありますし自治体であったりとか医療機関任せではなくてやはり国が先ほども大臣も言われていますけれども前のめりか積極的に注視するではないですけれども"},{"start":9139.08,"end":9163.341,"text":"子ども家庭庁の方も前のめりにしっかりと支援というものをしていただきたいなと思いますホームページの方から先ほどの自家病院の方を紹介させていただきたいなと思うんですが当院が実施している内密出産において実母さんからお預かりした出自証明書の保管に関してもつきましても問題がありますと"},{"start":9164.522,"end":9193.628,"text":"現状では党員が独自で決めた手続きで出自証明書を管理していますが内密資産についての法整備がなされたドイツでは公的機関が法律で定められたルールに則って出自証明書を管理していますドイツではこれ法律も定められているわけなんですね我が国でも何らかのルールを作っていただきたいところということでこれご要望されているわけなんですこれが現場の声なわけなんですよ"},{"start":9194.068,"end":9206.387,"text":"ぜひここに関しましてもこれを考えちょっと質問ないんですけれどもこの現場の声聞かれてですねもう一度ちょっと御答弁いただければと思います野村長官官房審議官"},{"start":9212.108,"end":9239.404,"text":"お答え申し上げます。そのようなお声があるというのは承知をしておりますけれども一方で悩み出産につきましてはやはり母に対する福祉的な支援が出産後にまっすぐに途切れてしまうといったこういった形態そのものについてやはりどう考えるのかということであるとかあと悩み出産を希望せざるを得ない状況に追い込まれた妊婦の方々に対する説得であるとか相談対応こういったものをどのように組み立てていくのかこういった状態に至る前にしっかり発見をして伴走型の支援をしていくとか"},{"start":9239.924,"end":9263.216,"text":"こういったことをやはり体制をまずは整えるべきではないのかとか幅広い観点からさまざまな御意見がある状態であってなかなか慎重に議論を深めていく必要のある課題ではないのかなというふうに考えておりますそういう意味ではひとまずやはり令和4年にお示しをしましたガイドラインこちらの運用状況と言いましょうかこういったものを把握をしながら考えていきたいなというふうに考えております池下君"},{"start":9264.863,"end":9287.993,"text":"ちょっと時間もなくなってきますねこの議論はこれで終わりにしたいと思うんですけれどもまた令和4年に出されたばかりということは承知をしています当然今私は法務委員会なんで子どもの知る権利というところら辺を中心に話をさせていただきましたけれども当然お母さんの支援というのも欠かせないと思いますし生まれた中ですぐさま"},{"start":9289.194,"end":9309.907,"text":"仕事に戻らなきゃいけないその状況を生んだ状況なんかというのを周辺の方に伝えられない状況だから内密出産になっている状況というのは当然承知をしているわけなんですのでそういうところもフォローも含めながらしていただければなというふうに思いますこれまた引き続き違う委員会でも取り組みたいと思いますお願いします"},{"start":9310.956,"end":9326.608,"text":"それでは続きましてちょっと違うところで質問を一つ二つさせていただきたいと思います再犯防止対策についての推進というところでさせていただきたいと思いますけれども再犯といいますのは当然"},{"start":9328.574,"end":9343.98,"text":"刑務所等と少年院等から出所されて多くの方が出目にやられていくという具合に信じておるわけなんですけれども一方でやはり再犯される方というのは当然多くいらっしゃいます"},{"start":9345.221,"end":9363.819,"text":"これから犯罪を犯されて出所された方の高年齢化であったりとかまたは就職をどうやって支援をしていくのかやはり保証人がいないということで居住地がなかなか定まらないであったりとかいろいろ問題があるという具合に感じております"},{"start":9364.259,"end":9384.367,"text":"そういう中での課題があって再犯を繰り返してしまうというところがあるかと思うんですけれどもそこで令和5年3月に第2次再犯防止計画が決定されたという具合に聞いておりますがどのような取り組みをして再犯の減少につなげられているのか大臣の方にお伺いしたいと思います小泉法務大臣"},{"start":9386.327,"end":9408.443,"text":"再犯者数の絶対数は着実に減少しておりますけれども警報犯研究者の約半数が再犯者という状況はなかなか動かすことができずに変わっておりません新たな被害者を生まない安全安心な社会の実現に向けて再犯防止の取組を一層推進していくことこれ重要なことであると認識しております"},{"start":9409.183,"end":9433.931,"text":"昨年の3月にこうした観点から再販防止施策の羅針盤となる第2次再販防止推進計画これを閣議決定をいたしましたこの計画の中ではやはり就労住居の確保また民間協力者の活動の促進民間の力も借りよう地域による包摂の推進など重点課題のもと96の具体的施策を掲げております"},{"start":9434.491,"end":9453.286,"text":"国地方公共団体民間協力者これが一体となって進まなければいけないこういう認識の下で関係省庁地方公共団体民間協力者の連携をこれまで以上に進めていきたいこのように思っております吉田君はいお答えいただきました"},{"start":9453.803,"end":9469.782,"text":"私も先ほど申し上げましたようにこの就職やっぱり共生施設出た後の就職居住地これというのは非常に大事だと思いますしそこに関しましてはこの民間のご協力というのは不可欠だと思っております"},{"start":9470.382,"end":9493.636,"text":"そこで私は以前府議会議員時代からちょっと注視していましたというか取り組みをちょっとやってたんですけれども職親プロジェクトと職親プロジェクトと書いて職親プロジェクトというものがありましてこれは大阪の企業さんがスタートされたんですけれども共生施設の中でやはり"},{"start":9497.458,"end":9518.494,"text":"出所後どのように生活していくのかというプログラムを受けられて出所後に職親企業というものが出所後の方を受け入れて仕事をして居住地アパートも借り上げでということもよく聞いていたんですけれどもそういう中でフォローをしていくというプロジェクトがあります"},{"start":9519.134,"end":9548.107,"text":"ちょっと時間がないので、はしょりながらお話をさせてもらいたいと思うんですけれども私も、府議会議員時代の松一郎当時知事にこの話をしたところ大阪府も一緒に協力的にしていただきました今後、政府として再犯防止のためにこの触診プロジェクトを推進するための協力企業というのを増やしていくべきだと考えますけれども対策はどのようにしていかれるのかというのを一つ質問させていただきたいと思います"},{"start":9548.787,"end":9577.681,"text":"そしてちょっと時間がございませんので併せて質問をさせていただきたいと思うんですけれどもこの触診プロジェクト触診企業さんに再販防止に協力していただいた企業さんに対して支援策これどのようにしていかれるのか併せてお伺いをしたいと思います法務省押切保護局長お答えいたします"},{"start":9579.147,"end":9596.458,"text":"刑務所出所者等の立ち直りのためには、就労の確保と安定が極めて重要であるところ、公表されているところでは、現在、触診プロジェクトに参加する企業は約400社に上り、各企業での雇用数は700人を超えるなど、触診プロジェクトの取組は非常に効果的な取組であると認識しております。"},{"start":9597.438,"end":9615.225,"text":"法務省としては、職人企業のように刑務収集者等を積極的に雇用していただける企業の確保に取り組んでおり、例えば、刑務収集者等の雇用に関心を抱いていただいている企業に対して、その雇用に関する制度等について説明するセミナーを開催するなどの働きかけを積極的に実施しております。"},{"start":9615.985,"end":9643.803,"text":"また、触診プロジェクトの参加企業については、原則として全国の保護監視者署に協力雇用主としてご登録をいただいているところ、協力雇用主の取り組みを紹介するYouTube動画を作成するなど、広く国民に知っていただくための取り組みを進めております。法務省としましては、引き続き刑務所所長等の希望や適正に応じた適切な就労先のマッチングを行えるよう、触診企業を含む多様な業種の協力雇用主の確保に努めてまいります。"},{"start":9644.588,"end":9666.846,"text":"また支援策でございますが法務省においては職人企業を含む協力雇用主のための支援策として刑務収集者等を実際に雇用し就労継続のための指導等を実施してくださった場合に年間最大72万円を支給する刑務収集者等就労奨励金支給制度を実施し経済的負担の軽減等を図っているところです"},{"start":9667.816,"end":9675.553,"text":"また、就労時の身元保証人を確保できない保護観察対象者等について、民間事業者が1年間身元保証を行い、"},{"start":9678.237,"end":9699.089,"text":"雇用主に業務上の損害を与えた場合に未満金を押し払いする身元保証制度などを実施しております今後ともこれらの支援策を効果的に活用しながら職人プロジェクトの協力企業を含む協力雇用主の下で実際に就労する刑務所収集者等の増加に向け引き続き取り組んでまいりたいと存じます池晃君"},{"start":9700.097,"end":9727.649,"text":"はい時間が余りました本当に職新企業さん協力企業さんも大変なご苦労があると聞いておりますのでぜひそこら辺のサポートもよろしくお願いしたいと思います質問の方終わりますありがとうございました次に水部寺男君水部君はい"},{"start":9730.271,"end":9752.575,"text":"日本維新の会教育無償化を実現する会のイノベーテル王です本日は質疑をさせていただきますどうぞよろしくお願いいたします昨年の臨時国会11月の8日の党委員会で保護士制度について保護士の現状保護士の安定的な確保について"},{"start":9753.295,"end":9768.976,"text":"保護士の待遇改善保護士の負担軽減策について的確な答弁をいただきありがとうございました前回時間の関係で持ち越した内容を本日少し質問させていただきますどうぞよろしくお願いいたします"},{"start":9769.697,"end":9785.402,"text":"前回の質問内容と関連性があり若干内容的にかぶるところがあるかと思いますがどうぞご容赦いただきたいと思います昨年3月13日に閣議決定された"},{"start":9785.922,"end":9808.786,"text":"第2次再犯防止推進計画において持続可能な保護士制度の確立とそのための保護士に対する支援策として5つの具体的策を掲げていますその具体的内容について確認の意味も踏まえて質問をさせていただきます"},{"start":9809.426,"end":9835.14,"text":"まず一つ目として持続可能な保護士制度の確立に向けた検討志向を掲げていますその中で法務省は時代の変化に適応可能な保護士制度の確立に向け保護士の待遇や活動環境推薦移植の手順"},{"start":9837,"end":9866.84,"text":"年齢条件及び職務内容のあり方並びに保護観察官との共同体制の強化について検討・試行を行い2年を目途として結論を出しその結論に基づき所要の措置を講ずるとありますが現在どのような検討・試行が行われているのでしょうか"},{"start":9867.361,"end":9880.742,"text":"また2年を目途として結論を出すという理由を根拠を交えてもう少し詳しく説明していただけませんでしょうかよろしくお願いいたします法務省押切保護局長"},{"start":9886.806,"end":9903.509,"text":"お答えいたします。委員御指摘のとおり、令和5年3月17日に閣議決定された第2次再販防止推進計画に基づき、同年5月17日に法務大臣決定として、持続可能な保護士制度の確立に向けた検討会を設置し、検討を進めているところです。"},{"start":9904.468,"end":9921.317,"text":"これまでの検討会において、例えば推薦や委嘱の手順については、保護士活動インターンシップや保護士セミナーの実施、地方公共団体の候補士等を通じた広報により、保護士候補者を募集するといった候補の取組を趣向してはどうかという議論がございました。"},{"start":9922.097,"end":9948.105,"text":"また待遇における報酬制の導入については報酬制にすると保護士活動が労働として捉えられることとなり適当ではないなどの意見や幅広い年齢層から保護士の適任者を確保するためには報酬制の導入に向けた文句を閉ざすべきではないなどの意見がございましたこのほかいわゆる現役世代が仕事をしながらでも保護士活動が可能となるような環境の整備に努めるべきとの議論がございました"},{"start":9949.164,"end":9965.417,"text":"本年3月28日の検討会において中間取りまとめがなされたところですので、今後は中間取りまとめに盛り込まれた施策のうち、実施可能なものについては速やかに取り組むこととし、さらに検討を要する論点については、本年秋ごろを目指して一定の結論を得たいと考えております。"},{"start":9966.741,"end":9996.088,"text":"2年の根拠でございますが第2次再犯防止推進計画において検討の期間につき2年をめどとされたのは検討会の論点が多岐にわたっておりまた簡単に答えの出せない非常に難しいテーマでもある中これらの論点について検討会での議論を全国各地の保護士にお伝えし御意見を広くお伺いした上で検討会の議論に還元するといった丁寧な検討を実施するためには相応な期間を要することが考慮されたものと認識しております"},{"start":9997.369,"end":10014.723,"text":"稲部君確かに今答弁にもございましたように日東の話これは確かにボランティアであるからやっぱりそれは取るべきではないというご意見の方もいらっしゃるし私自身も伺ったことあるし"},{"start":10015.003,"end":10033.453,"text":"いやそうではなくてやっぱりこれから有償ボランティアということも考えていかないかいかのではないかというご意見もあるということも私も承知をしておりますその辺についてもう少し検討していただいてぜひやっぱりできるだけ良い結論に導いていただきたいと思います"},{"start":10034.313,"end":10061.585,"text":"次に2つ目についてお伺いいたします保護士適任者に係る情報収集及び保護士活動を体験する機会等の提供ですが内容としては法務省は保護士候補者を確保するために総務省文部科学省厚生労働省及び経済産業省の協力を得て"},{"start":10062.385,"end":10085.912,"text":"保護観察署において、地方公共団体、自治会、福祉、教育、経済等の各種団体と連携して、保護士候補者検討協議会における協議を効果的に実施し、地域の保護士適任者に関する情報を収集する取組を強化する。"},{"start":10086.252,"end":10105.841,"text":"また法務省は保護観察所において保護士活動についての理解を広げるための保護士セミナーや保護士活動を体験する保護士活動インターンシップなどを通じて保護士候補者検討協議会で"},{"start":10107.422,"end":10126.402,"text":"情報提供のあった保護士候補者等に対して保護士活動についての理解を深めてもらうとともに実際に保護士として活動してもらえるよう積極的に働きかけるとしております"},{"start":10127.003,"end":10154.906,"text":"保護士の社会的認知度の向上は具体的施策の地方公共団体からの支援確保国内外への広報啓発の内容にも関連しますがそこでお伺いをいたします保護士の認知度に対する評価となぜ保護士について認知度が上がってこないのかこの辺について政府はどうお考えでしょうか"},{"start":10156.206,"end":10157.115,"text":"申し切り報告局長"},{"start":10163.7,"end":10190.485,"text":"お答えいたします。委員ご指摘のとおり、保護士適任者を確保する上で、保護士の社会的認知度の向上は重要であると認識しております。平成30年度に内閣府が実施した世論調査によれば、保護士について知っていると答えた者は57.4%であり、特に世代が若くなるほど知らないと答えた者の割合が高く、いまだ保護士については十分に認知されていない部分もあるものと考えております。"},{"start":10191.732,"end":10213.143,"text":"保護士は犯罪をした者及び非公のある少年の改善構成を助けることをその使命としており、社会内で保護観察対象者やその家族の機微な局面に関わるという役割を担っていること、また保護士適任者の確保について退院する保護士の人脈に頼ってきたことなどから保護士の認知度が十分に高くなっていないものと認識しております。"},{"start":10214.059,"end":10226.868,"text":"しかしながら保護室の減少や高齢化が進む中で保護士の適任者確保は喫緊の課題となっており保護士の職務内容等についてもより積極的な広報活動が必要であると考えております"},{"start":10227.728,"end":10255.012,"text":"委員長水上君そうなんですよねやっぱりかなり高齢化が進んで高齢化が進んでおるしおじさんの場合は定年もあるわけですからどこかで交代してもらわないといけないでも交代してもらうには次の方が見つからないということがこれ一番の問題だと思うんでそれも含めて一問大臣に伺わさせていただきたいんですけれども"},{"start":10255.932,"end":10280.34,"text":"保護士の活動を一般的に認知してもらうことは保護士活動に対する理解を広め保護士候補者を確保するために重要であることについては今触れさせていただきました保護士の方々の日頃の取り組みが保護士活動に対する理解を広める第一歩であることはこれは言うまでもないと思うんですけれども"},{"start":10280.92,"end":10295.156,"text":"政府としても積極的に広報を行うなどとして一般に広く認知してもらうように取り組んでいくことが必要でないかと私は思いますそこで大臣にお伺いしたいんですけれども"},{"start":10295.737,"end":10322.217,"text":"例えば内閣府が作成している政府広報オンラインでは内閣府大臣官房政府広報室が企画制作した各種広報が掲載されておりそのようなツールを利用するのもこれ一つの方法だと思いますが政府において現在行われている保護士の認知度を上げるための施策を踏まえ今後"},{"start":10323.258,"end":10332.286,"text":"保護者について認知度を上げるための取組その内容についてもう少し大臣から詳しくご所見いただけますでしょうか小泉法務大臣"},{"start":10334.698,"end":10352.706,"text":"保護士の方々は本当にかけがえのない貴重な活動をされておられるんですがしかし地域社会においても必ずしも社会貢献の実態が伝わっていない特に若い世代にそれが伝わっていないということは私も痛感をしております"},{"start":10353.346,"end":10369.478,"text":"今政府では御指摘がありました動画を作るあるいは公式SNS等でこうした動画を広げるこういう一種の空中戦を一生懸命やっているんですけれどもやはりこれは私の個人的な意見に近くなりますが"},{"start":10369.998,"end":10385.644,"text":"もう少し地域に密着して保護士の方に例えば地元の小中学校に行って日頃の活動を1時間話をしていただくそういうような機会を地道に増やしていくということも必要なのではないかと思うんですよね"},{"start":10386.464,"end":10408.855,"text":"まるまる鉄工のおじいちゃんはここでこんなことをやってくれていたんだというそういう固有名詞ベースで広がっていく若い方からの認知度上昇そういったものに私も問題意識を持っておりますので政府の取り組みと並行して新たな方法として草の根的な候補そういったものにも取り組みたいと思っております"},{"start":10409.485,"end":10429.901,"text":"水上君今大臣おっしゃった例えば学校でそういう保護者の方に来ていただいてというのは私もいいことだと思うのでぜひそういうのを実現していただきたいと思います次にオンラインカジュアルについて伺わさせていただきたいと思います"},{"start":10430.741,"end":10447.331,"text":"公営ギャンブル以外の賭博が禁じられている我が国においてスマホやパソコンを通じて気軽にアクセスできるオンラインカジノのアクセス数が増加の一途をたどっています"},{"start":10447.971,"end":10464.555,"text":"少々古いデータで恐縮ですけれども、あるデジタル支援分析会社の調査では、日本国内から海外の主要オンライン家事へのアクセス数は、2018年12月に月間約70万回だったものが、"},{"start":10465.956,"end":10491.948,"text":"3年後の2021年9月にはなんと約8300万回ものアクセスがあり2018年12月と比べると約118倍にもなっておりますこれもすごいことだと思うんですけれどもこの異常なまでのアクセスの増加についてまず政府の見解を伺いたいと思うんですけれどもいかがでしょうか松下刑事局長"},{"start":10497.082,"end":10512.722,"text":"お答えいたします。法務当局といたしましては、オンラインカジノへのアクセス数について把握をしておりませんで、お答えすることは困難でございますが、委員御指摘のようなアクセス数の増加についての報道があるということは承知をしております。水戸君。"},{"start":10517.867,"end":10531.736,"text":"ご存知ということで今局長からご答弁いただきましたけれども2022年の4月に山口県の阿部町で新型コロナの給付金を"},{"start":10532.176,"end":10548.386,"text":"誤ってある男性に4630万円振り込みその振り込まれた男性が給付の返還を拒みそれをオンラインカジノに使ってしまった事件はこれ記憶に新しいところですけども"},{"start":10548.886,"end":10565.561,"text":"同じく2022年の6月1日の予算委員会では岸田総理はオンラインカジノは違法であり関係省庁と連携し厳正な取締りを行うとの考えも示されておられます"},{"start":10566.141,"end":10567.403,"text":"松下刑事局長"},{"start":10586.46,"end":10610.855,"text":"答えいたします一般論として申し上げますとまず刑法第185条で賭博行為について処罰することとされておりましてオンラインカジノの実態としてこれに該当するものについては刑法上の当該罪に当たると考えられますさらに賭博行為がオンラインで行われる場合でありましてもその行為の一部が日本国内において行われた場合には刑法上の当該罪が成立することがあると考えられます委員長水上君"},{"start":10613.477,"end":10634.48,"text":"刑法上賭博が犯罪とされるというのは賭博行為が勤労その他の正当な原因によらず単なる偶然の事情によって財物を獲得しようと他人と相争うものであるからとされています他方公営ギャンブルにおいては"},{"start":10642.101,"end":10665.215,"text":"公営協議においてはそれぞれの関係省庁が所管する法律に基づいて実施されているものであり刑法が賭博を犯罪と規定している趣旨を没却しないように刑法上の配慮がなされると理解しております"},{"start":10665.735,"end":10686.922,"text":"改めて確認にありますがなぜオンラインカジノが違法で公営競技ですか公営競技が違法でないのか公営競技の違法性の訴却をすることとした理由についてお伺いをいたします松下刑事局長"},{"start":10691.618,"end":10720.46,"text":"お答えいたしますご指摘の公営協議につきましてはそれぞれ関係省庁が所管する法律に基づいて実施をされておりまして法務省はそれらの法律を所管していないため直接お答えする立場にはないのでございますが賭博の罪を定める刑法を所管する立場から申し上げますと理論的には賭博の罪の公正要件に該当する行為でありましても法律に従って行われるものであれば刑法第35条による法令による行為として法制が訴却されることになります"},{"start":10720.86,"end":10739.171,"text":"そして既存の公営協議の根拠となる法律各社あるわけですけれどもこれにおきましては刑法が賭博を犯罪として規定している趣旨を没却しないような制度上の配慮例えば事業の公正性ですとか公益性を担保するような制度についての配慮がなされているものと認識をしております宮城君"},{"start":10741.561,"end":10759.248,"text":"続いて国内の現行法でもオンラインカジノが規制できる可能性についてお伺いをいたしますオンラインカジノを運営している会社は当然のことながら海外に拠点があります"},{"start":10759.708,"end":10779.137,"text":"日本国内でギャンブルの場所を開設提供する行為は刑法上の賭博上会長取り罪に当たりますがオンラインカジノのように運営会社が海外にある場合は日本の捜査が及びません"},{"start":10779.877,"end":10796.733,"text":"海外に拠点を置く運営会社を取り締まるのが難しいとされると一方こんな国内の現行法でも規制できるのではないかと考えた場合にまず考えられるのが決済に至るお金の流れです"},{"start":10797.633,"end":10813.865,"text":"海外のオンラインサイトに掛け金を入れるために使われているのが日本の利用者と海外の運営会社との間での金銭のやり取りをする仲介業者いわゆる経済"},{"start":10815.106,"end":10834.105,"text":"決済代行業者というサービスでありますこうした決済代行業者が日本から送金を受けるパイプ役となり仲介行為自体がオンラインカジノの運営に協力していると認定されれば"},{"start":10835.226,"end":10853.981,"text":"賭博上会長取材に共犯や犯罪行為へそそのかず法助犯として決裁代行業者を現行の国内法で取り締まれる可能性は十分にあると思いますが政府の見解をお願いいたします警察庁和田長官官房審議官"},{"start":10859.269,"end":10883.556,"text":"一般的に日本国内からオンラインカジノサイトに接続して賭博を行うことはそのサイトが海外で運営されているものであっても賭博罪に該当するものであり警察ではいわゆるオンラインカジノをはじめオンライン上で行われる賭博事犯について賭け金の決済に関与するものを含め取り締まりを強化しているところです"},{"start":10884.704,"end":10905.412,"text":"例えば昨年9月には警視庁等においてオンラインカジノの決済システムを運用していたものをまた本年5月には兵庫県警察等においてオンラインカジノを利用するための決済サービスを提供していたものをそれぞれ常習賭博法上で検挙しているところです"},{"start":10906.243,"end":10916.316,"text":"引き続きこのようなオンライン上で行われる賭博事犯についてあらゆる法令を駆使した厳正な取締りを推進してまいりたいと考えております"},{"start":10917.133,"end":10941.986,"text":"皆部君それはぜひ推進していただきたいと思いますよろしくお願いいたします今警察の方から御答弁いただきましたけど警察署や消費者庁のホームページにはオンラインカジノは犯罪ですと注意喚起がされていますが日本国内の何%の国民が警察署や消費者庁のホームページを目にするんでしょうか"},{"start":10942.566,"end":10958.113,"text":"実際にオンラインカジノの違法性の周知徹底に関して政府が現在行っている取組についてもう少し詳しく教えていただきたいんですがよろしくお願いいたします和田長官官房審議官"},{"start":10962.998,"end":10985.329,"text":"警察といたしましては、オンライン上で行われる賭博事犯について取締りを強力に推進しており、事件を検挙した際は、その内容について積極的に広報を行っているところです。また、これまでに消費者庁と連携してポスターを作成し、若者に対する啓発を重視して大学等に掲示したり、"},{"start":10986.169,"end":11006.187,"text":"今後さらにオンライン上の賭博に興味を持っている者に対してSNSを活用した広報啓発を行うこととしているなどオンラインカジノを利用させないための取り組みに努めているところです引き続き関係省庁とも連携を図りながらこうした取り組みを進めてまいりたいと考えております"},{"start":11006.618,"end":11017.572,"text":"水上君しっかり取締りをしていただいてそしてしっかり広報啓発をしていただいてこれをなくしていくということをよろしくお願いいたしますありがとうございました"},{"start":11033.018,"end":11052.831,"text":"次に本村信子君日本共産党の本村信子でございますどうぞよろしくお願いを申し上げます非正規滞在になってしまっている子どもたちの人権保障について質問させていただきたいと思います日本は1994年に子どもの権利条約を批准し今年は30年"},{"start":11053.411,"end":11069.43,"text":"の年にあたります世界の中で158番目に批准をすると大変出遅れたあのスタートでございましたその子どもの権利条約の要である4つの原則大臣にも改めて"},{"start":11071.48,"end":11097.371,"text":"ご認識を深めていただきたいということで述べさせていただきますけれども一つ目は差別の禁止差別のないこと全ての子どもは子ども自身や親の人種や国籍性意見障害経済状況などどんな理由でも差別されず条約の定める全ての権利が保障されますということが子どもの権利の趣旨でございます"},{"start":11098.192,"end":11119.6,"text":"子どもの最善の利益2つ目です子どもにとって最も良いこと子どもに関することが決められ行われるときはその子どもにとって最も良いことは何かを第一に考えますこれが2つ目ですそして3つ目生命生存及び発達に対する権利命を守られ成長できること"},{"start":11120.361,"end":11130.679,"text":"全ての子どもの命が守られ持って生まれた能力を十分に伸ばして成長できるよう医療教育生活への支援などを受けることが保障されます"},{"start":11131.684,"end":11156.042,"text":"そして4つ目子どもの意見の尊重意見を表明し参加できること子どもは自分に関係ある事柄について自由に意見を表すことができ大人はその意見を子どもの発達に応じて十分に考慮しますということが子どもの権利条約の大切なこの4つの原則ですまず大臣に"},{"start":11157.105,"end":11174.211,"text":"ちょっと通告はしていないんですけれども、お聞きをしたいんですけれども、この人権擁護を大臣は所管をしております。人権擁護局も持っておりますので、人権擁護を所管をする法務大臣も、この子どもの権利条約の4つの原則を大切に持っていただいていると。"},{"start":11174.921,"end":11193.937,"text":"ということで良いですねということと仮放免を含め非正規滞在になっている子どもたちもこの子どもの権利条約の権利の主体であるという子どもの中に入っているという御認識でよろしいですねということを確認をさせていただきたいと思います小泉法務大臣"},{"start":11195.677,"end":11221.369,"text":"この4原則を含めその趣旨全体について非常に重要な価値であるというふうに心得ておりますそしてその子どもという対象者の子どもという中には今おっしゃったような非正規の形で在留する子どもたちこれも当然含まれていると認識しております本村君"},{"start":11222.939,"end":11247.034,"text":"資料でお示しをしておりますが、先ほど蒲田議員からもホームページに載っていないという問題はございますけれども、資料として出させていただきました。齋藤大臣の時代に、共生相関の対象となっている日本で生まれて在学中の子どもたちに在留特別許可を出す対応の方針が決定をされました。"},{"start":11247.934,"end":11265.127,"text":"在留特別許可が出た子もすでにおりますけれどもそうではない子もおられます同じ地域で住んでいるのに子どもたちが傷ついているということを深く私たちは考えなければならないというふうに思っておりますどうぞ"},{"start":11265.787,"end":11292.946,"text":"小さい時に来て日本で育った子どもたちは対象外です日本生まれでなければ対象外ですそして強制送還の対象となっていない先ほども蒲田議員が言われましたけれども強制送還の対象となっていない仮放免などの非正規滞在となっている子どもたちも対象外とこの斉藤大臣の措置はなっておりますまだ"},{"start":11294.387,"end":11317.988,"text":"認められていない子どもさんの中には高額な手術が必要な子どもさんなど病気を抱えた子どもさんもいらっしゃいます仮方面の子は国民健康保険などに入ることはできません通常の医療でも仮方面の方は高額になります"},{"start":11319.034,"end":11341.674,"text":"インフルエンザにかかった仮放免のお子さんの事例について申し上げたいと思いますこれは小泉大臣そして牧原筆頭理事のお地元でございます埼玉の子どもさんの事例です東京新聞5月7日の記事です埼玉県の少女15歳が今年の2月下旬"},{"start":11343.16,"end":11370.971,"text":"38度を超える熱を出したと市販薬を服用したが痙攣を起こして気絶救急車で医療センターに搬送されたインフルエンザと診断されて1日入院し点滴などを受けて退院したが請求された診療費は24万円家族とともに仮放免中の少女は国民健康保険に加入していなかった"},{"start":11373.01,"end":11389.544,"text":"保険適用後の医療費の負担は原則3割だが同病院では無保険者に全額自己負担の1.5倍を課すのがルールだったということで24万円の請求をされております"},{"start":11390.684,"end":11417.476,"text":"前から厚生労働省にせめて医療費医療を子どもたちに提供をということで救済を求めておりますけれども厚生労働省は在留特別許可が必要なのだということを言うわけです今お示しした埼玉の15歳の女性の方の例では命が助かった例なんですけれども"},{"start":11418.676,"end":11445.628,"text":"こうした重い医療費では病院に行くことができないケースが多々あることがわかっていただけるというふうに思いますこの15歳の子どもさんはその子にとってはものすごく巨額の医療費24万円の借金を返すためにアルバイトをしたいと言っているそうですでも仮方面の子は非正規滞在になってしまって"},{"start":11447.001,"end":11470.222,"text":"こういう子は働くことはできないわけですこういう現状は先ほど大臣と共有をいたしました子どもの権利条約の4原則差別の禁止や生命生存発達に対する権利子どもの命が守られ成長できることこのことが保障されていないというふうに考えます"},{"start":11473.16,"end":11498.07,"text":"こういうお地元で起こった事例でございますこれはあまりにも子どもたちにとってむごいことをやっているというふうに思います日本語で育ってきた子どもたちそしてその家族を強制送還するということは私は人道に反しているというふうに考えますなんとか子どもたちを救っていただきたいというふうに思います"},{"start":11498.795,"end":11519.331,"text":"高額な手術が必要な子どもさんは真っ先に今すぐ職権で在留特別許可を出していただきたいというふうに思いますし子どもたちを線引きせず非正規滞在の子どもたちに在留特別許可を出すべきだというふうに考えますけれども大臣伺いたいと思います小泉法務大臣"},{"start":11522.576,"end":11547.837,"text":"齋藤大臣がご提案されました子どもの在留特別許可これはその大元の考えをたどっていくと結局法務大臣が持っている裁量権人道上の配慮本当の個別の案件を見た上での人道上の配慮から特別に在留を許可する権限それに縁言があるわけですね"},{"start":11548.197,"end":11568.582,"text":"ただそれをグループとして括り優先度の高い要素を持つ子どもたちであるという認定をしてそして大勢の子どもたちを迅速に在留特別許可に導こうという行政的なイニシアティブであります"},{"start":11569.558,"end":11586.509,"text":"しかしそこに乗らなかったそのグループに入らなかった方々が在留特別許可の道をそこの時点で失ったかというとそういうことではないと思います個々の事情をしっかりと我々は把握をさせていただきまた"},{"start":11587.569,"end":11604.965,"text":"申請主義というものが創設されます改正入管法によって在留特別許可の申請というのが可能になりますまた先ほども蒲田議員のときご説明しましたけれども本年3月在留特別許可のガイドラインの改定を行いました"},{"start":11605.385,"end":11622.937,"text":"考慮事項の評価に関する考え方を明確にいたしましたその中で家族とともに生活するという子どもの利益の保護の必要性を積極要素として考慮するということを明示いたしましたこういったものを踏まえて在留特別許可に"},{"start":11623.237,"end":11640.036,"text":"の申請をいただいた場合にはもちろん職権という道もあるわけでございますけれどもここの事情に照らしここの人道の本来のあり方に照らし必要な材料特別許可というものは出していこうというふうに考えています本村君"},{"start":11641.861,"end":11660.701,"text":"ぜひ子どもの権利条約の4つの原則のこの原点に立って人道的な対応をしていただきたいというふうに思っておりますある非正規滞在の子どもさんはこういうふうな手記を寄せております"},{"start":11661.381,"end":11678.758,"text":"私は小学校6年生の時に自分の生活だけ学校の友達と違うことに気づきましたみんなは風邪をひいたらすぐ病院に行くけれど私たちは行くことができない夏休みや冬休みに友達は海外に旅行するけど私たちはビザ"},{"start":11679.518,"end":11695.444,"text":"在留許可証がないからいけない私も友達みたいに自由が欲しいし飛行機に乗れる権利も欲しいですこの夢が現実になるのを願っていますというふうに語っておられます私がお話をお伺いした方は"},{"start":11696.524,"end":11715.741,"text":"保育士になりたいというふうにおっしゃった子もいらっしゃいますし医者になりたいという子もいますそれぞれの可能性が花開くように日本で住む全ての子どもがその努力に応じてしっかりと報われるようにしていただきたいということを強く求めたいと思います"},{"start":11716.641,"end":11733.886,"text":"先ほども前向きなご答弁いただきましたのでぜひよろしくお願いしたいと思います次に6月10日ですね改悪入管法の施行ということに"},{"start":11735.544,"end":11763.964,"text":"なっておりますけれども難民認定の仕組みも国連の難民高等弁務官から大臣直接厳しすぎるんだというふうに言われているのに改善もしておりませんにもかかわらず強制送還の危機があるわけです命と尊厳の危機がある人を強制送還しては絶対にいけないということも強くこの場で強調させていただきたいというふうに思っております"},{"start":11765.287,"end":11786.719,"text":"続きましてイスラエルによるガザ攻撃についてお伺いをしたいというふうに思っております私3月に超党派の議員の皆さんと一緒に国連パレスチナ難民救済事業機関アンルアの事務局長にお会いをいたしましたそのときにラザニーに"},{"start":11787.579,"end":11799.907,"text":"事務局長がこういうふうにおっしゃっておりました日本政府に対してイスラエルによるガザ攻撃を止めるため国際社会に積極的に停戦実施を呼びかけてほしいというふうにおっしゃっておりました"},{"start":11801.034,"end":11827.265,"text":"ガザの状況は今までに見たことのない危機で10月から3月の5ヶ月にガザで死亡した子どもの数は2019年から2022年に起こった全世界の紛争の死者数を上回るなど死者数、子どもの死者数、ジャーナリストの死者数、国連職員の死者数も今までにない人道危機だというふうに強調をされておりました"},{"start":11827.886,"end":11834.747,"text":"そしてイスラエルの包囲による人間が作り出した飢餓がまさに目の前にあると市民は"},{"start":11836.076,"end":11861.278,"text":"爆撃に遭うか飢えるかのどちらかで死ぬという状況にあるという非常事態を訴えておられましたそこでお伺いしますけれどもイスラエルは自衛権ということで言っているわけですけれども2月14日の参議院外交安全保障に関する調査会で名古屋大学の松井芳郎名誉教授がこういうふうに自衛権についておっしゃっておりました"},{"start":11862.145,"end":11885.663,"text":"自衛権には必要性と均衡性の要件も従いまして、自衛のためであれば何でもできるということにはならない。自衛のために必要最小限のこと、相手の行動と均衡の取れた反応だけできるのだという要件に照らしても、全くイスラエルの行動は自衛権では正当化できないというふうに述べておられました。"},{"start":11886.403,"end":11897.48,"text":"日本政府の認識はこの松井名誉教授と同じ認識かまた別の認識であればその認識についてお伺いをしたいと思います辻外務副大臣"},{"start":11901.292,"end":11923.983,"text":"ご質問ありがとうございます。我が国としてですね、イスラエルはハマスの攻撃を受けて、国際法に基づいて自国及び自国民を守る権利を有すると認識していますが、同時に全ての行動は国際法に基づいて行わなければなりません。いかなる場合においても、国際人道法の基本的な規範は守らなければならないと考えていまして、"},{"start":11925.504,"end":11943.814,"text":"必要性と均衡性の要件は満たさなければならないと考えていまして我が国としてイスラエルの行動が国際法と完全に成功できてあるとの法的評価を行っているわけではございませんが現在委員御指摘のように民間人の犠牲者数はますます増加している中で"},{"start":11944.514,"end":11962.126,"text":"軍事行動が全体として国際法上正当化されるかどうかについても当事者による一層の説明が求められるような状況となってきていることは確かでございますので引き続き日本政府としてはそういった部分で国際社会の中で連携を取っていきたい次第でございます本村君"},{"start":11963.03,"end":11977.081,"text":"改めて確認をさせていただきますけれども10月7日以降イスラエル軍がパレスチナのガザ地区に対して行った攻撃は自衛権で正当化できると考えているんですか辻外務副大臣"},{"start":11981.007,"end":12009.448,"text":"我が国としてはですねイスラエルはハマスの攻撃を受けて国際法に基づいて自国民を守る権利を有すると認識している一方で今時事案の個別具体的な事情や関連の情報については事実関係を十分に把握することが現状困難であることから確定的な法的評価を行うことは差し控えますが我が国としてこれはイスラエルの行動が国際法と完全に整合的であるとの法的評価を行っているわけではございません"},{"start":12011.522,"end":12037.782,"text":"本村君国際司法裁判所これがガザへの攻撃に関して停止をする暫定命令を出しましたそして国際司法裁判所も逮捕状を請求をしているという状況がございますそれでも自衛権"},{"start":12039.094,"end":12062.934,"text":"正当化できることではないのだということを言えないわけですか辻外務副大臣我が国としては人質の解放が実現するようそして人道支援活動が可能な環境が確保されるよう即時の停戦を求めています"},{"start":12063.519,"end":12083.235,"text":"そして5月27日にも上川外務大臣がかつイスラエル外相と電話会談を行いこうした日本の立場を伝えています特に人道支援活動が阻害されることのないよう大臣からは改めて求めたと同時に"},{"start":12083.715,"end":12104.004,"text":"国際司法裁判所委員御指摘のICJの暫定措置命令は当時国を法的に拘束するものであり誠実に履行されるべきものであるという旨述べさせていただきました今後とも人道状況の改善に向けて引き続き粘り強く積極的に外交努力を行っていきたい次第でございます本村君"},{"start":12106.616,"end":12120.687,"text":"今のこれまでの延長線上の取り組みではいけないというふうに思うんです例えばイスラエルによる無差別殺戮に関して本気になってこれが問題であると子どもたちが"},{"start":12120.967,"end":12144.945,"text":"これほど異常に殺されていることは問題であるというふうに本気で思っているのであればイスラエルと経済連携協定EPAこれを結ぶということにはならないというふうに思いますしそのための共同研究これももうやめるという決断をするべきだというふうに思うんですけれどもその点いかがでしょうか辻外務副大臣"},{"start":12149.137,"end":12167.041,"text":"今般の事案に関しまして繰り返しになりますが現在の情勢に関し我が国としてはイスラエル側の人引きの解放が実現するようそして人道支援活動が可能な環境が確保されるように即時に停戦を求めてまいっております"},{"start":12167.492,"end":12193.619,"text":"そしてそれに対してはしっかりと国際社会特に国連またICJのさまざまな命令や行為に対してこれは当事国を法的に拘束するものであるから誠実に履行されるべきものであるという旨我々からは積極的に展開をしておりますので今後も粘り強くそういった外交努力を続けていきたいと思っております本村君"},{"start":12194.931,"end":12213.433,"text":"イスラエルとのEPAそのための共同研究これはやめるべきだというふうに思います最後に別の問題で質問させていただきたいと思います日本に来て難民認定申請者の方がホームレスになっている事例がございます以前質問させていただいてエスフラに"},{"start":12214.995,"end":12237.448,"text":"緊急宿泊施設に入ったわけですけれども日本に来て即座にホームレスになることがないようにぜひこの保護のための予算を抜本的に増やしていただきたいと思いますし次の住宅が見つかるまでホームレスにならないように手厚い支援が必要だというふうに考えますけれども最後に副大臣お願いしたいと思います辻外務副大臣"},{"start":12240.067,"end":12268.106,"text":"難民認定申請者に対する保護についてはこれは国際的に各国にも道義的責任がある重要な業務であると認識していますこの認識の下難民認定申請者のうち当面の住居を自力で確保できないものに対しては外務省として事業の委託先であるアジア福祉教育財団難民事業本部いわゆるRHQを通じて緊急性と必要性などを総合的に判断した上で"},{"start":12268.786,"end":12292.263,"text":"このSフラ難民認定申請者の緊急宿泊施設を提供していますその上でSフラに入居する者に対して委託先のRHQは転居先の家探しを支援するなどさまざまな支援を行っていますのでいずれにしましても今後も適正な保護が実施できるよう不断の検討を続けてまいりたいと思います"},{"start":12295.127,"end":12312.819,"text":"ぜひ難民認定申請者の人権を守る立場で手厚くやっていただきたいということを重ねて申し上げ質問を終わらせていただきますありがとうございました次回は候補をもってお知らせすることとし本日はこれにて散会いたします"}]