[{"start":1165.247,"end":1180.153,"text":"ご清聴ありがとうございました"},{"start":1194.768,"end":1211.119,"text":"これより会議を開きます内閣提出学校設置者等及び民間教育保育等事業者による児童対処性暴力等の防止等のための措置に関する法律案いわゆる子ども"},{"start":1213.012,"end":1241.249,"text":"性暴力防止法を議題といたしますこの際お分かりいたします本案審査のため本日政府参考人として子ども家庭庁生育局長藤原智子さんデジタル庁統括官富安大一郎君法務省大臣官房サイバーセキュリティ情報科審議官中村光一君法務省大臣官房審議官吉田正幸君"},{"start":1242.15,"end":1250.349,"text":"同じく小山貞明君文部科学省大臣官房学習基盤審議官浅野厚生君"},{"start":1251.488,"end":1279.392,"text":"文部科学省大臣官房審議官淵上隆君同じく森隆之君厚生労働省高齢障害者雇用開発審議官田中幸子さん及び厚生労働省障害保険福祉部長辺美里志君の出席を求め説明を聴取したいと存じますが御異議ありませんか"},{"start":1281.482,"end":1290.667,"text":"ご異議なしと認めますよとそのように決しました質疑の申出がありますので順次これを許します岡本悪子さん"},{"start":1291.311,"end":1315.877,"text":"立憲民主党無所属の岡本彦でございます本日は質問の機会をいただきありがとうございます冒頭に野党の筆頭理事として先日本委員会の一般質問のおり我が会派の安倍智子委員から子ども家庭庁の御答弁でちょっと不誠実不十分なところ理事会で協議をしてほしいという発言がありました"},{"start":1316.477,"end":1341.752,"text":"その後の委員長それから与党筆頭理事にもご配慮をいただきましてそのことに感謝を申し上げたいと思います子ども家庭庁及び厚労省から安倍智子委員それから私にご説明がありました一言申し上げれば安倍智子委員の意図は今回の子ども支援金制度で今後後期高齢者に一定のご負担をいただく"},{"start":1342.452,"end":1356.99,"text":"それと同時期に出産一時金ということでこれが増額することについて後期高齢者に新たに今まではいただいていなかったんですが新たにご負担をいただくことになります"},{"start":1357.751,"end":1376.879,"text":"後期高齢者が一体この2つを合わせたら新たにどのぐらい負担することになるのかこのことを示してほしいという思いで伺ったものです答弁としては支援金は子ども家庭庁が答えられるが出産一時金については医療なので厚労省になるということで"},{"start":1377.839,"end":1406.748,"text":"前回の委員前々回ですね一般質問の時にはお答えになりませんでした出産にかかる費用を支援するというのはやはり少子化対策としても非常に重要な政策になります年金額100万円とか200万円の後期高齢者が新たに一体いくら負担増になるのかこれ誠意を持ってお願いするべきというのが私たち立憲民主党の思いです"},{"start":1407.668,"end":1432.105,"text":"大臣厚労省と子ども家庭庁が別々な制度だから分からないではなくて子どものための後期高齢者にもこういうお願いをさせていただくそういう姿勢を子ども家庭庁そしてその筆頭の大臣自ら持っていただきたいということを強く求めたいと思いますこの点はお聞きいただければと思います"},{"start":1434.11,"end":1462.417,"text":"はいありがとうございますでは子ども性暴力防止法案について伺ってまいりたいと思います最初に予防早期把握のための取り組みについて伺います性暴力防止の大前提として子どもたちに対する性や妊娠出産に関する正しい知識を習得する機会となる包括的性教育これは大前提として不可欠です"},{"start":1463.536,"end":1486.276,"text":"資料1をご覧いただきたいと思います命の安全教育を今は推進されて一歩前進しましたがそれ以前2000年には性教育が大きく後退をいたしました学習指導要領でいわゆる歯止め規定これに縛られたままです"},{"start":1487.177,"end":1503.089,"text":"資料1で2022年8月に公益財団法人日本財団生徒妊娠にまつわる有識者会議が包括的性教育の推進に関する提言書を公表いたしました"},{"start":1504.31,"end":1522.957,"text":"ユネスコに基づく国際セクシュアリティ教育ガイダンスに沿って科学的に正しい知識と関係性や健康と幸福のためのスキルなどを身につけ自分を大切にする判断を自分で持つということが大変重要です"},{"start":1524.197,"end":1543.932,"text":"ここちょっと資料が小さくて見えないと思いますけれども赤線に書いた部分を説明させていただきました包括的性教育により性的行動が慎重になることはあっても寝た子を起こすような早めることにはならないこれ研究のエビデンスもしっかりあります"},{"start":1544.853,"end":1564.042,"text":"国際的にも日本の性教育大きく後退したままです性行為そのものを過剰に避ける歯止め規定とらわれすぎではないでしょうかこの点改善があるのか文部科学省に伺います森文部科学省大臣官房審議官"},{"start":1571.005,"end":1584.784,"text":"答え申し上げます学校における性に関する指導につきましては発達段階を踏まえつつ児童生徒が性に関して正しく理解し適切な行動が取れるよう取り組むということが大事であるというふうに考えてございます"},{"start":1585.845,"end":1606.944,"text":"学校における性に関する指導に当たりましては個々の生徒間で発達の段階の差異も大きいということまた児童生徒保護者教職員が持つ性に対する考え方も多様であるということから集団で一律に指導する内容と個々の生徒の抱えている問題に応じて個別に指導する内容と区別して指導するということとしているところでございます"},{"start":1607.584,"end":1631.172,"text":"こうした中全ての生徒に共通して指導する内容としては妊娠の経過を取り扱わないということとしているところでございますけれども子どもたちが性に関して正しく理解をし適切な行動が取れるよう現行の学習指導に基づく着実な指導に努めることが重要であると考えているところでございます今後ともそうした指導を徹底に努めてまいりたいと考えてございます岡本さん"},{"start":1632.54,"end":1655.708,"text":"集団では取り扱わないというのは依然残ったままなんですねこの資料1の右側に円で書いた図があります小さくて見えにくいんですが一番真ん中の一定程度大きな丸にこの生殖それから左下に否認というところがあるんですがこの包括的生育教育の中でも一番"},{"start":1657.673,"end":1681.392,"text":"科学的に正しい知識で教えるべきことがすっぽり抜ける可能性があります個々にということは分かりますけれどもただ学校の先生方個々に性教育のことを子どもたちの発達状況において全ての子どもたち個々にやれるほど余裕がございません改めてこの点と"},{"start":1684.055,"end":1711.717,"text":"必要な知識として過剰に踏み込むなというところは分からなくはないですけれどもしかし正しい知識をしっかり理解をいただくということは必要だと思いますもう一度この個々にということが本当にできるのかどうかこの点も含めてお答えいただきたいですし全てにおいてということでいまだに歯止め規定を掲げている必要がないのではないかと思いますこの点もう一度お答えいただけますでしょうか"},{"start":1713.564,"end":1716.121,"text":"文部科学省森審議官"},{"start":1723.831,"end":1747.146,"text":"お答え申し上げます。先ほどご答弁申し上げましたように、学校における生に関する指導に当たりましては、発達段階を踏まえて児童生徒が正しく理解をし、適切な行動が取れるように取り組むということが重要であるというふうに考えてございますけれども、個々の差が大きい考え方も多様であるということから、一律に指導する内容と公立に指導する内容と区別して指導すると。"},{"start":1747.606,"end":1762.42,"text":"こうしたことで、全ての生徒に共通する指導内容といたしましては、認知の経過は使わないということをしているところでございますけれども、いずれにしても子どもたちが性に関して正しく理解をし、適切な行動がとれるように着実な指導に努めてまいると。"},{"start":1762.62,"end":1784.931,"text":"いうことが重要だよというふうに考えてございますそうした観点でその命の安全教育に関わりましても性暴力の加害者被害者傍観者にならないということを目的として実施をしているわけでございますけれども子どもたちが性に関する指導性に関する理解を正しく"},{"start":1787.974,"end":1795.605,"text":"理解をしっかりとしてもらうという観点から集団で事実に指導する内容というふうにはしてございませんけれども"},{"start":1797.808,"end":1823.136,"text":"命の安全教育に関する教材におきまして児童生徒の発達段階に応じて例えば幼児期小学校低学年等では水着で隠れる部分を他人に見せない触らせない触れたら大人に言うと自分を守ることの重要性また小学校の高学年では自分と相手を守る距離感の概念SNSの危険性等々を取り上げているところでございまして命の安全教育においてこういった内容を教えることで"},{"start":1823.496,"end":1832.132,"text":"子どもたちが性犯罪性暴力の加害者被害者防犯者にならないようしっかりと取り組んでまいりたいというふうに考えてございます岡本さん"},{"start":1833.598,"end":1859.256,"text":"実際にこの命の安全教育でどういうふうに取り組まれていくのかその結果が伴っているのかこの点はしっかり見ていただきたいと思いますし国際的な基準からしてもやはり日本は遅れているんだということは認識していただきたい国際のガイダンスより踏み込めとは言っておりませんガイダンスに沿ってしっかり正しい理解をしていただく"},{"start":1863.958,"end":1887.586,"text":"体を守ることと同時に性行為ということ自体の持つ意味ということも正しく理解していただくこの点は引き続き求めていきたいと思いますし結果として歯止め規定が残っているということが教育現場で触れちゃいけないという教職員側の方の萎縮につながっているということも指摘をさせていただきたいと思います"},{"start":1889.181,"end":1905.377,"text":"続いて相談機能について伺います。今回の法律の中に書かれているものですが、学校等内では子ども、正直言って相談しにくい場面があるんじゃないかと思います。日常の相談先が…"},{"start":1907.298,"end":1931.713,"text":"学校構内など身近にあることこれは否定をしませんが支配性継続性閉鎖性がある場所であるいはそういう空間そういう周りに人がいる中で相談すること自体が困難な場合があります問題が起きた場合内輪だけではなくコミッショナーなど第三者機関の設置も必要ではないでしょうかこの文科提唱をお答えください"},{"start":1934.141,"end":1959.827,"text":"藤原子ども家庭庁政育局長お答え申し上げます本法律案では犯罪歴の確認のみならず児童対処性暴力が行われる端緒を早期に把握するために児童等が容易に相談を行うことができるようにするために必要な措置として内閣府で定めるものを講じることを求めております"},{"start":1960.507,"end":1983.639,"text":"一律に義務付ける具体的な措置として現時点で例えば相談員の選任やその周知等が考えられますけれどもそのような義務付け以外にも子どもの視点に立ちより相談がしやすくなるようにするさらなる環境整備についても環境省庁や業界団体とも相談をし教育保育分野に加えて他の分野も"},{"start":1983.999,"end":2007.58,"text":"含めた先行的な取組も把握をしながらより良い相談体制方法を検討していきたいと考えております岡本さん一箇所である必要はないのでそれこそ個々に応じて相談先があるこういうところを求めたいと思います次にちょっと時間の関係があるので"},{"start":2011.798,"end":2028.447,"text":"この件に関してです大臣にお答えいただきたいと思います学校や事業所内では被害者が特定されることを避けるという理由で事件化せずあるいはもみ消し事断等を進めるなどが過去にあったと聞いたことがあります"},{"start":2029.127,"end":2050.607,"text":"この法律によって未然防止またもし性被害が発生したら子どもにしっかり寄り添うしかも子どもの本音に寄り添った対応となることを期待したいと思いますこの法律によってどういう効果があるのか期待されるところ大臣に伺います加藤国務大臣"},{"start":2053.342,"end":2081.074,"text":"お答え申し上げます今回の法律案におきましては児童等に対して教育保育等を提供する事業者が児童等に対する性暴力等を防止する責務を有することを明らかにするとともに事業者が児童を対象とした性暴力等を防止するために講ずべき措置について定めております事業者が当該措置を講じるにあたりましては子どもの視点に立ち子どもに寄り添った対応がなされるよう措置の内容を検討してまいります"},{"start":2081.654,"end":2105.476,"text":"また教員等により児童を対象とした性暴力等が行われた疑いがあると認められるときはその事実の有無及び内容について調査を行うことにしております当該調査によって犯罪の事実があると認められるときは速やかに諸葛警察署に通報すること等を事業者に周知をし厳正に対応することを求めていきたいと考えております"},{"start":2110.053,"end":2130.628,"text":"学校あるいは保育所についてはすでに免許の関係で法律があるのでかなり毅然とした対応になってきていると思います今後事業所等が対象になっていきますのでぜひ実行が上がるようにそして子どもの本音に寄り添った法律施行になることを期待したいと思います"},{"start":2131.388,"end":2158.34,"text":"次に対象事業者について伺います狭い意味の民間教育事業のみならず子どもに関わる業務の事業者はすべからく認定事業者になることが当たり前こういう啓発をしていただきたいと思います資料2で赤線引かせていただきました児童に義芸または知識の教授を行うものこれは教育機関じゃなくても"},{"start":2158.96,"end":2183.659,"text":"プロであってもこういう事業所いわゆるタレント養成所とかあるいはプロ契約こういうところも対象にしていただきたいと思いますこの件についてはこの後山井委員がしっかりと質問してくださると思いますので答弁は今回は飛ばして次に進みたいと思います1点対象事業者でちょっと質問1個飛ばしますが"},{"start":2184.44,"end":2199.956,"text":"医療スタッフ等で承認医療に携わる場合この法律では認定の対象になりますでしょうかお答えください藤原智子子ども家庭庁生育局長"},{"start":2203.479,"end":2230.146,"text":"お答え申し上げます児童等に対して教育保育等の益務を提供する事業につきましては児童の教育保育がその心身の健やかな育成に資することを目的とするものであるにもかかわらずそういった場において児童の心身に重大な影響を与えるような被害を生じさせることはこの目的にそぐわないことこういった性質を有することから児童の性暴力防止について特別な注意を払うことが必要でございます"},{"start":2230.626,"end":2250.331,"text":"そのような観点からこの本法律案では児童等に対して教育保育の益務を提供する事業者を対象としております一方医療機関でございますけれども実際には教育保育施設と異なり必ずしも患者さんは様々いらっしゃるので子どもを対象とする機関ということではないこと"},{"start":2250.751,"end":2273.025,"text":"あるいは子どもとの接し方が様々であってまた医療機関のいかなる事業いかなる業務医療機関の医師以外に様々な職種の方がいるわけですけれども業務をどのような業務を対象にするかなどこれらをどのように線引きするかといった課題があると考えられまして本法律案においては医療機関を対象事業としてはしてございません"},{"start":2273.665,"end":2284.635,"text":"引き続き関係省庁とも連携して対応については考えていく必要があると認識をしておりますけれどもまずは本法律案の施行についてしっかり取り組んでいきたいと考えております"},{"start":2286.062,"end":2314.431,"text":"岡本さんはいちょっとこの点について私は異論がございます医療機関確かに様々な患者さんただ私質問しているのは小児科の診療と言わせていただいておりますドクターが移動されるケースもあるということは重々承知ですがそれは他の事業者でも同じことが言えると思います主に子どもに接する業務に携わる方は"},{"start":2315.872,"end":2342.931,"text":"私先ほどすべからく認定を受けていただくこの努力を法律の施行とともに啓発をするこれが子ども家庭庁の任務だと思っております医療だけは例外というところには私は違和感がありますのでこれが完成形ということではなくやはり今後もしっかり見ていくこのことを申し上げたいと思いますしそのことを受け止めていただきたいと思います"},{"start":2344.523,"end":2359.077,"text":"それから本会議の質問それから委員会でもありましたデータベース複数存在するということについて伺いたいと思います採用する側の事業者側の負担が非常に増大することが予想されます"},{"start":2360.638,"end":2386.803,"text":"この点についてはデジタル庁にお伺いをしたいと思いますワンストップワンスオンリーなどの原則を考えるとそれぞれ別々のデータベースを事業者が確認する手間これを増やすという手続きは今後改善を図る検討はされるべきじゃないかと思います特にデジタル庁としてはこういうときに必要な助言こういうことができる立場ではないかと思いますぜひこの点も"},{"start":2388.283,"end":2399.121,"text":"子ども家庭庁だけがやればいいということではないということでデジタル庁お答えいただければと思いますデジタル庁富安統括官"},{"start":2406.57,"end":2432.9,"text":"御答弁いたします一般論といたしましては委員御指摘のように関係する複数の情報システムがございます場合にそれを連携することなどによりましてワンストップなどを実現し利用者の利便性の向上や業務の効率化を高めることは非常に重要なことだと考えております本件に関しましてはこの関連するデータベースにつきましてそれぞれの制度に基づき順次整備されてきていると承知しており"},{"start":2433.46,"end":2450.325,"text":"いわゆる子ども性暴力防止法案における犯罪的確認の仕組みにつきましても子ども家庭庁において詳細に検討されていくものと承知しておりますデルタ庁といたしましてはこの子ども家庭庁のプロジェクトに対しまして民間専門人材も派遣しておりますし"},{"start":2450.825,"end":2473.386,"text":"引き続き必要に応じて子ども家庭庁と課題の認識を共有しつつデジタル技術の知見を活かした支援を行いたいと考えておりますまたデジタル庁では各省情報システムの予算や執行内容を確認するレビューを行っておりますのでそういったレビューを通じましても関係する情報システム間の整合性の確保を図るなど"},{"start":2474.388,"end":2483.189,"text":"効率的かつ利便性が高い行政差別影響がなされるよう委員御指摘の受言を行ったり必要な連携を各省としてまいりたいと考えております"},{"start":2485.036,"end":2508.932,"text":"岡本さんここの委員会デジタルも扱う委員会ですのでぜひこういう新たな制度を取り組む際にデジタルの発想で何ができるかこの点も視野として入れておいていただきたいと思います資料3-1資料3-2をご覧くださいこの制度の根幹に関わる部分でもあるんですけれども私はそもそも"},{"start":2509.412,"end":2538.599,"text":"なるべく犯罪履歴これ外に出さない仕組みにできなかったのかという点をずっと考えております資料3-1で結局犯罪履歴があっても交付できる仕組みが残っております犯罪履歴なしでもなしの場合は交付する前提になっています資料3-2のところで有識者の委員からもご発言がありましたプライバシーとの関係で"},{"start":2539.399,"end":2562.327,"text":"最高裁の判決も出ておりますが特に前科等は高度のプライバシーにかかる情報であるということになります今回事業者無犯罪履歴あるいは手続によっては犯罪履歴事業者に渡すという状況で大きな判断が入っている法律になります"},{"start":2562.967,"end":2592.034,"text":"今回の制度においても犯罪事実確認書ではなくて例えば確認済みだという通知などにすることができなかったのかあるいは犯罪履歴がある場合は通知を出せないという旨を知らせるということができないのか将来的には例えば子どもに関わる仕事を希望する者の登録制などの仕組みを作ってそこに登録するには犯罪履歴のチェックを登録機関が行って"},{"start":2592.594,"end":2616.449,"text":"チェックをクリアした人のみ登録されて求人をする側はその登録リストに載っている人を採用するなど犯罪履歴そのものが外部に出るこれを防ぐことの仕組みということを考えてはいかがと思いますがこの点大臣どうお考えでしょうか加藤国務大臣"},{"start":2619.923,"end":2637.794,"text":"お答え申し上げます。まず、犯罪履歴を外部に出さない仕組みにはできなかったものかどうかという点につきましてですが、ご指摘のように性犯罪前科は高度なプライバシー情報であることから、これがみなりに公開されるようなことがあってはなりません。"},{"start":2638.294,"end":2659.703,"text":"一方で本法案におきましては子どもに対する性暴力を防止する責務を有する対象事業者に対しその責務を果たすための重要な手立てとして性犯罪全化を行う制度を創設することとしてございますこのような仕組みとすることにより事業者がより主体的に子どもの安全確保に取り組むこととなり"},{"start":2660.123,"end":2680.36,"text":"それによってより子どもの安全の確保に資する制度になるものと考えておりますその場合交付する性犯罪前科の内容につきましては事業者が児童対処性暴力等を防止するために必要な措置の実施に必要最小限の情報を記載することとしてございます"},{"start":2681.221,"end":2706.034,"text":"また、公団で登録制度創設を検討したらどうかというご指摘でございます。個人が登録できる仕組みにつきましては仮に犯罪歴がなければ登録されるというものを指しておられるとすればそれは前科の有無を公にすることに等しいことともなります。"},{"start":2706.494,"end":2726.537,"text":"この場合対象事業とは無関係の業種に関して就職時に登録の有無を証明するよう求められるなどして全家の有無が明らかになってしまう恐れが生じますまた仮に職にふさわしいことを表すいくつかの要件の一つとして犯罪歴がないことを求めそのような"},{"start":2726.917,"end":2753.853,"text":"審査をしたものについて登録するという意味の登録制度仕組みとすることをおっしゃられている場合ですと個人からの登録申請の一つ一つについてその申請の逃避を確認しなければならないこととなり膨大な人手や手間を要する結果実施法的な仕組みの構築が困難となる恐れがあるといった課題があるものと考えてございますまた"},{"start":2759.797,"end":2774.085,"text":"最後にご指摘をいただいた点ですね確認済みという通知を出すこととして通知を出さない犯罪履歴がある場合は通知を出さない旨を知らせるという方法についてではありますが"},{"start":2775.285,"end":2795.21,"text":"その場合ですと通知を出せない者については性犯罪前科を有するものということになるため性犯罪前科を有することを事業者に明らかにしてしまうことと同じことになるものと考えられますのでちょっと難しいのかなというふうに考えております"},{"start":2796.778,"end":2816.696,"text":"岡本さん登録遷移すると非常に膨大だっておっしゃっておりますけれどもそれくらいのことの覚悟が必要なんじゃないかと私は思っているんです私は子どもに携わる方非常に対象を広げていただきたいという思いがあるのでであれば"},{"start":2818.437,"end":2847.371,"text":"作業量は膨大になるという前提でそれこそデジタルを活用するあるいは資料3の1で子ども家庭庁の中にこのシステムの中にそういう登録機関というのを作ることができないかそういうさまざまな検討は今後もやっていただきたいと思います犯罪利益をどんどん交付するということがいいという前提に立つよりはよりお互いにとって不利益を講じない加えてやはり"},{"start":2847.951,"end":2862.188,"text":"最終目標として子どもを徹底して守るそのための事業者も広く求めるこの点を私たちの党としては主張していきたいと思っていますこのデータシステム扱うのはやっぱり高度な"},{"start":2862.808,"end":2888.599,"text":"情報ですので信頼あるところでなければならないと思います委託先の話前回委員会でもありましたけれども個人情報漏洩は絶対あってはなりません委託先の慎重に選んでいただきたいと思いますこの点お答えいただきたいと思います合わせてちょっと時間の関係で最後の質問をさせていただきたいと思いますがこの点も含めてガイドラインで決めていくことになるのかなと思っています"},{"start":2889.599,"end":2916.91,"text":"子どもに関わる仕事の働き方に大きく関わる法律でガイドラインです法制度の専門家のほか働く者の代表も参画して策定をするべきですまた子ども自身の意見表明の機会も確保することが必要だと思いますシステムを委託する点は子ども家庭庁にそれからガイドラインの策定のメンバーに関する件は大臣にお答えいただきたいと思います"},{"start":2917.904,"end":2921.408,"text":"まず子ども家庭庁藤原生育局長"},{"start":2925.798,"end":2951.677,"text":"委託先につきましてお答え申し上げます特定性犯罪事実の該当者への事前通知や公権力の行使にあたる認定の判断ですとか監督事務そのものにつきましては子ども家庭庁が実施をすることになると考えておりますまたこれ以外の事務につきましても委託先が特定性犯罪事実該当者の情報を知り得ることは適当ではないと考えており"},{"start":2952.117,"end":2973.658,"text":"例えば個人の犯歴についての情報の取扱いを委託することは想定をしておりませんこうした情報以外の認定申請のチェックですとか犯罪事実確認交付申請のチェック例えば入力された戸籍情報と戸籍等法の称号などですけれどもこういった事務は委託する方向で検討していきたいと考えております"},{"start":2974.218,"end":2993.351,"text":"またこの場合であっても従事者等の個人情報が含まれることも想定されますので委託先の選定においては十分な情報管理体制があるかといったことも考慮して漏洩が生じないように万全の体制を構築していきたいと考えております大臣大臣"},{"start":2996.973,"end":3023.924,"text":"ガイドラインの検討過程についてのご質問にお答え申し上げますガイドラインを検討する各過程におきましては関係団体等の意見もしっかりとお聞きしながら進めてまいります例えば児童対象性暴力等が行われる恐れの考え方ですとかそれを判断するにあたっての判断プロセス等につきましては今後事業者向けにガイドライン等を作成していく予定であります"},{"start":3024.484,"end":3045.061,"text":"このガイドライン等の作成に当たりましては労働法制を所管する厚生労働省また各施設等を所管する業所管省庁等とも相談をしつつ労働法制に関わる関係団体や専門家の方々のご協力も得つつ検討を行っていくことが有効だと考えております"},{"start":3045.641,"end":3063.009,"text":"また性暴力を防ぐ端緒をつかむ上で子どもたちが相談しやすい環境を作りこれについてもとても重要になりますのでその具体的な内容を定めるにあたってはぜひ当事者である子どもたちの意見も聞いた上で進めてまいりたいと考えております岡本さん"},{"start":3063.749,"end":3079.369,"text":"はい時間が参りましたので終わりますが全ては多くはガイドラインにかかっていると思いますこの点事業者にとっても理解しやすくそして徹底して子どもを守っていくその点が盛り込まれることを期待申し上げ質問を終わりますありがとうございました"},{"start":3097.416,"end":3125.872,"text":"次に山井和則君委員長よろしくお願いいたします30分間DBS法案に関連してこのDBS法案も再発防止に大きく役立つと思いますが私はジャニーズの性加害の被害者の方々のお話をさせていただきながらこのDBS法案の重要性について加藤大臣と質疑をさせていただきたいと思います"},{"start":3127.396,"end":3151.612,"text":"最初に申し上げますけれど去年約4万人の署名をジャニーズの被害者の方々が集められて各党に持参されましたここに書いてありますように法改正をしてほしいとそういう意味では私が初めてジャニーズの被害者に会ったのは去年の5月16日でありましてここにもありますように"},{"start":3153.066,"end":3182.445,"text":"橋田康史さんと岡本カウアンさん今日の配付資料にもございますけれどここですね6ページ第一印象やっぱりジャニーズの方というのはかっこいいなと本当に思いました子どもが性被害防ぐのは難しい繰り返さないため法整備が必要ということで声を挙げられました"},{"start":3187.445,"end":3209.516,"text":"この間この1年の間私7人の被害者の方に話を聞きましたりもちろん私個人だけで聞いただけではなく私たちの党のヒアリングにもお越しをいただいてお話をお聞きした方もおられますそういう中で最初に申し上げますけれど被害者の方々ははっきり言って政府を"},{"start":3210.509,"end":3236.47,"text":"攻撃されているわけでも全くありませんし各党がどうとおっしゃっているわけでも全くありませんし私も今日こうやってジャニーズの被害者の方々のある意味での代弁をさせていただく以上政府と戦う気も全くありませんし各党仲良く力を合わせてやりたいと思っているんですというのは被害者の方々の思いはそういうことなんですよね政府にも頑張ってほしい各党にも頑張ってほしいただやっぱり"},{"start":3238.601,"end":3265.658,"text":"一番の願いは昨日の晩も私のところにメールが被害者の一人から来ましたけれどご無沙汰しておりますと子どもたちを生化害から守ることができるようにならなければ旧ジャニーズの生化害問題は完全に解決したとは言えないと思いますとある被害者の方々からメールをいただきましたそういう意味ではもともと"},{"start":3267.301,"end":3290.107,"text":"この被害者の方々が声を上げられたのはストレートに言いますけれど補償金が欲しいからではないんです全くないんですもう彼らは言っています自分たちの人生は戻ってこないと自分たちの経験を顔出しで話すことによって子どもたちを性暴力から"},{"start":3291.127,"end":3315.9,"text":"守りたいできれば法整備をしてほしいという思いで顔出しで発言をされていますそういう意味では私は今日質問させていただきますのは今回のDBS法案もこのジャニーズの被害者の方々のような子どもへの性暴力の再発防止に大きく役立つと思いますからジャニーズの被害者の方々も大変このDBS法案に関しては期待をして喜んでもおられます"},{"start":3318.218,"end":3338.679,"text":"申し上げにくいんですけれどいくつか具体例を読み上げますがここにいくつか本ありますけれど実は50年以上被害が続いていると言われているんですよね例えばここにあります本でも北川氏がジャニーズの"},{"start":3340.018,"end":3368.343,"text":"若者をそういう性被害に合わせているというこの本を見たら1989年なんですね今から35年前かつ週刊文春が連載をしたのも20数年前つまりこれ言いづらいんですけどね知らなかったんじゃないんですよ言っちゃ悪いけれどマスコミ政府議員国民も含めて言っちゃ悪いけれどみんな知ってたんですよ"},{"start":3370.25,"end":3397.936,"text":"それでこの被害者の方々が何を悲しんでられるかというとみんな知ってたんじゃないんですかとジャニーズの若者がこういう性暴力にジャニーズ北川氏から会っているということは知ってたんですよねと知ってたのに政府も国会もマスコミも何で止めてくれなかったんですかと止めてたら新たな"},{"start":3399.073,"end":3422.023,"text":"被害者出てこなかったじゃないですかとちょっとこれも具体名で言いづらいですけれどこの当時の2、30年前には私も大好きだったフォーリーブースの北浩二さんも本を書いてこういう性被害に遭ったからやめてほしいということを告発をもう20数年前にされましたけれどやはり"},{"start":3423.214,"end":3448.517,"text":"ジャニーズのタレントさんははっきり言ってテレビでも大活躍されているわけだからそういう声を言ってもみんな見てみるふりを続けて北小路さんも覚醒剤でも一時薬物中毒にもなられまして最終的に亡くなってしまわれました何を言いたいのかというとそれで今今日の俳句集にありますように"},{"start":3449.844,"end":3470.513,"text":"私去年の5月16日初めて会ったときに230人ぐらい被害者おられるのかなと思いましたでも今日の配付資料にもありますように名乗り出た方だけで現時点で14ページ985人"},{"start":3472.113,"end":3491.941,"text":"名乗り出た方だけで985人ですから2、3000人ぐらいもしかしたら被害者はいるんじゃないかとそのうち補償で合意されたのは399人ですから1年たったけれど半数以上の方は補償救済のめども立ってないんですね"},{"start":3492.981,"end":3519.073,"text":"私もこういう個別のスマイルアップやジャニーズという問題を国会で取り上げることに関しては躊躇もありますただただですよ今回dbs法案で議論される以上は言っちゃ悪いけれど国会や政府もこのジャニーズ被害の問題を見てみるふりはできないんじゃないか私も24年間議員やってますから私自身も見てみるふりをしてきたわけです"},{"start":3520.24,"end":3548.876,"text":"ちょっと読み上げ早口でいきますけれども週刊文春さんが書かれたこととか例えば本人が話してられることですから読み上げますが河湾岡本さんジャニーさんに15回されましたこういうことが自分でおっしゃっています顔を出して次橋田康一さん話をしたら両親は泣きましたそして小学校6年生のときに被害に遭った橋田さん"},{"start":3552.094,"end":3577.823,"text":"それであとはですね次は日本木さんですねこの方もヒアリングの場でおっしゃいましたけれど私は1996年中学1年生の時にジャニー事務所のオーディションを受けてジャニージュニアとしての活動を始めましたそれから3ヶ月ほど経った頃ホテルでジャニー北川氏による航空成功などの成果買いを受けました"},{"start":3578.763,"end":3606.957,"text":"ジャニー氏の予想しない行動に体が硬直してしまったことと事務所の社長に抵抗したらどうなるんだろう仕事がもらえなくなるんじゃないだろうかという考えがより拒絶することができませんでしたその後半年間の間に10回以上の性加害を受けましたそれでこれですねタッキー&つまさのコンサートの夜ジャニーさんに襲われました中村和也氏そしてこれも読み上げるのはつらいんですけれど"},{"start":3608.379,"end":3635.403,"text":"被害者の石丸氏はジャニーさんがお尻に自分でクリームを塗っててんてんてんてんてんというふうな本当にもうあまりにもひどいこういうことですそれで私一人一人会ったときに聞いたんですねなんで顔出しして発言されるんですかと大丈夫ですかとこれ誹謗中傷が山のように来るわけですよ"},{"start":3637.472,"end":3663.839,"text":"私もジャニーズファンの一人ですからねジャニーズの誰もが好きな人が多いわけですからある人はおっしゃいましたいやそれはそんな自分は顔出しして発言するなんて全く考えていなかったけれど自分が携わっている仕事で最近ある中学生の女の子が不登校になっちゃったどうしたんですかと聞いたらいやある男性の先生からそういう性暴力を"},{"start":3665.527,"end":3693.347,"text":"これを聞いたとそのときにこのジャニーズジュニアのある人はそうかと今も被害は続いているんだと自分が顔出しで言うことによってそういう今の若い子どもたちを救えるんじゃないかとそれで顔出しを決意したともう1人の方は何で顔出しで発言されているんだと聞いたら実はジャニーズを辞めてからちょっとそういうタレント養成というかそういう仕事をしていたと"},{"start":3694.969,"end":3720.549,"text":"そこには女性の多くのタレントの卵の方もたくさんおられたとところが素敵な素晴らしいデビューできる女の子だなと思っていたら1人消え2人消えあれあれと思って聞いてみたら実は事務所の"},{"start":3721.536,"end":3750.018,"text":"社長さんやレッスンの先生からそういうことをされてもうやっていけませんと言われたとそのときにジャニーズ人材の人はそうかと被害をやっているのは自分だけじゃないんだと特に女性の方々なんかはもっと声を上げられそういう人たちを守るためには勇気を振り絞って自分たちがもう10年前20年前のことでも告発すればというふうに"},{"start":3751.19,"end":3769.452,"text":"立ち上げられたわけで1000人以上の被害というのは世界で見ても人類史上最も多くの被害なんですね前置きがなくなりましたけれどもまず加藤大臣DBS法案に関連しているんですけれども残念ながらこういう世界で最大規模の"},{"start":3770.467,"end":3790.76,"text":"ジャニーズの性加害問題というのが日本で起こってしまって長年申し訳ないけれど山井本人も含めてみんな見て見ぬふりをしてきたこういうふうなジャニーズの性加害の問題についていかが思われますか加藤国務大臣"},{"start":3794.697,"end":3817.205,"text":"お答えを申し上げます性暴力は個人の尊厳を著しく踏みにじる重大な人権侵害でございます被害者が一人であっても許されるものではありません本件は旧ジャニーズ事務所自体が長期間にわたる性加害を認めていると承知をしており私としても決してあってはならないことと認識をしております"},{"start":3817.905,"end":3832.267,"text":"さらに子どもに対する性暴力につきましては子ども政策担当大臣としてまた子を持つ一人の親としてかけがえのない子どもたちの尊厳を守ることが必要だと強く認識をしております委員長山内君"},{"start":3833.303,"end":3859.646,"text":"本当にやはり大臣がそういう重要な答弁をしていただけることは本当に重要だと思っております残念ながらこれ誹謗中傷がやはり多くて誹謗中傷も一つの原因となって自ら命を断たれてしまった方もおられるわけでありますこの写真を見ていただきたいんですけれども繰り返し言いますけれども"},{"start":3860.936,"end":3888.855,"text":"私本当にかっこいいなと思うんですねみんな口揃えと言ってますよ誹謗中傷がもう死ね売名だろう金儲けだろうと言って雨あられのように嵐のように誹謗中傷にさらされてもう不眠症になった体調を壊した寝込んでるいやそこまでして何で発言するのいや自分たちがここで頑張らないと日本の国の子どもの性暴力がない社会がつくれないから"},{"start":3891.272,"end":3920.747,"text":"命がけで声を上げているんですとおっしゃっているんですそういう方々の声を今回の法案に盛り込んでいただきたいと思うんですけれどついては今回のDBS法案の目的というものに関しては昨年以来大きな問題になっているこういうジャニーズの性加害問題の再発防止というのも一つの目的になっているという理解でよろしいですか加藤国務大臣"},{"start":3922.619,"end":3939.317,"text":"お答え申し上げます。子どもに対する性暴力の被害は、被害児童等の権利を著しく侵害し、被害児童等に対して生涯にわたって回復し難い有害な影響を与える極めて悪質な行為であり、断じて許されるものではないと考えております。"},{"start":3939.737,"end":3968.204,"text":"子ども政策担当大臣として先ほども申し上げましたがまず本当に子どもたちの尊厳を守ることがまず必要であると認識をしており今回のこの法案や子ども若者の性被害防止のための総合的対策を推進することによりご指摘のような事案も含めてあらゆる子どもへの性暴力の防止が図られるよう最大限努力をしてまいりたいと考えております委員長"},{"start":3970.009,"end":3985.08,"text":"私もこの7人の方々国会に来ていただいて16位会室でヒアリングをさせていただきましたけどねお聞きしたんですねどうして国会でこういう話をテレビカメラの前でするということを決意してくださったんですかと言ったらね"},{"start":3986.215,"end":4010.508,"text":"やっぱり再発防止には法律をつくってほしいんです法律がないと子どもを守れたいと思いますということをおっしゃっていましたそういう意味では今加藤大臣が答弁していただいたように今回のdbs法案を通じてこういう子どもの性暴力が防止されるようになることを祈っておりますそういう中でこのジャニーズの"},{"start":4011.564,"end":4038.625,"text":"被害者の方々がテレビで日本で声を上げられてから約1年がたっていますが先ほどの配付資料にも言います14ページ見ていただけますでしょうかこれですね繰り返し言いますけれど私も数十人の被害者はおられるのかなと思いましたけれど声を上げた方だけで4月30日時点で985人"},{"start":4039.514,"end":4067.998,"text":"残念ながらその補償で合意した人は399人と4割なんですねこれ言いづらいですけれど何かヒアリングというのがあるそうですけれど20年前何月何日何回どうやって触られたんですかとかそういうヒアリングだと聞いておりますけれどもこれもきついですよね本人にとったら"},{"start":4069.228,"end":4083.376,"text":"忘れたいんですからだからそういうことをしながらもかつまだ399人しか保証になっていないんですけれどもこういう個別の"},{"start":4085.151,"end":4104.776,"text":"企業のことを国会で質問するのを私もはばかれるところはあるんですただ申し訳ないですけれどあまりにも規模が多すぎて社会的影響が大きすぎるんですということは今回スマイルアップなりがどういう"},{"start":4105.871,"end":4132.396,"text":"保障なり対応をするのかということは今後の日本社会における一つの前例モデルになってしまうんですねそういう意味では答えづらいとは思いますが現時点で4割の人しか保障の防衛がなされていないというこういう現状を加藤大臣いかが思われますでしょうか"},{"start":4136.009,"end":4157.198,"text":"加藤国務大臣今のご質問にお答えする前に先ほどのご質問の最後の一つ加えさせていただきます今法案は子どもへの性暴力を防止することが目的であり先ほどご指摘をいただいたような子どもへの性暴力に係る事案の防止に資することも目的の一つだと考えております"},{"start":4158.359,"end":4179.251,"text":"その上で、今ご指摘のご質問についてですが、個別事業者の対応の内容に関しましてはお答えを差し控えさせていただきますが、一般論として事業者において成果外があったことを認めている場合については、例えば被害者への補償等を行うことを含め、"},{"start":4179.651,"end":4204.837,"text":"事業者において適切に対応されるべきものと考えておりますいずれにしましてもあらゆる子どもへの性暴力の防止が図られるよう最大限努力をしてまいります委員長山井君もちろん個別企業のことは答えづらいと思いますのででも答弁していただいて本当にありがとうございますここにも書いてありますけれどもこの資料の"},{"start":4205.737,"end":4231.02,"text":"ところに石丸さん1800万円の保証額を提示されたということですけれども今調停になっております同意していられないということでここにも書いてありますけれども石丸さんは14歳で事務所に入所事務所にいた約3年でジャニー氏による性的な被害は50回以上に及んだとそれで結局"},{"start":4231.957,"end":4251.339,"text":"性被害から精神的な不調を感じ30代の頃には診療内科でうつ病と診断されておられますそれで今仕事もできない状態で私もご自宅まで2度ほど行ってお話も聞かせていただきましたそれで今回"},{"start":4252.904,"end":4277.17,"text":"義芸ですね岡本議員が申し上げましたようにこの配付書の1ページ目の要は民間教育事業を児童に義芸を行うものはリベース法案の対象ということですけれどもそうしたら例えばこういうジャニーズ事務所のように子どもたちダンス歌を含めて子どもたちのタレント養成所こういうところは今回の法案になるんでしょうか法案の対象になるんでしょうか加藤国務大臣"},{"start":4279.111,"end":4308.711,"text":"答え申し上げます。民間教育保育等事業者の認定に関して、児童等に知識または技芸の教助を行っている事業者は対象になり得ると考えており、業務の実態を確認した上で、できるだけ多くの事業者を幅広く対象にできるようにしたいと考えております。ご指摘の芸能事務所につきましては、児童に知識または技芸の教助を行うなどの一定の要件を満たしている場合には、対象となる事業者に該当するものと考えております。"},{"start":4309.151,"end":4327.402,"text":"委員長山内君ありがとうございます今岡本議員申し上げた宿舎の提供とかそういうところもしているわけで今回のジャニーズの方々も合宿所で一晩に5人連続とかそういう被害にも遭われているわけですねだから残念ながら今タレントの卵で"},{"start":4328.062,"end":4354.112,"text":"仕事を与えるからデビューさせてあげるからということでその見返りに性暴力にあっている若い男の子女の子というのは残念ながら多いんですねそういうことを根絶するということもこのジャニー被害者の方々の願いなんですそれで加藤大臣一つちょっとお願いがあるんですけれど去年の7月8月ここのパネルにありますように国連の"},{"start":4355.287,"end":4376.437,"text":"調査団が来られたんです2人の方ですねダミロラ議長とビチャモン氏という方2人来られました実は私も国会議員でただ1人このジャニーズの被害のことについて話を聞かせてほしいと言われましてジャニーズの被害者の方数人と"},{"start":4377.228,"end":4403.408,"text":"また別々ですけれど私も30分間ヒアリングを受けましたそのときに私感動したんですね開講一発このダミロラ議長から国連人権理事会のダミロラ議長のビジネスと人権の文化会の議長ですから言われたのは私たちは"},{"start":4404.775,"end":4423.783,"text":"ジャニーズの被害のような子どもへの性暴力の再発防止の法整備が必要だと思ってどのような法整備が必要かを聞きたくて山井さんにインタビューを申し込んだと山井さんも議員立法でこういう法改正を検討しているらしいからということでですね"},{"start":4424.383,"end":4452.494,"text":"私は国連の担当者が日本まで来て再発防止に法整備必要ですというのをアフリカの方ですからね言われたことにすごい衝撃を受けましたまた私の後に会われたジャニーズ被害者の5人の方はこの議長さんたちは話を聞いて泣いてくれたと自分たちも泣きましたと"},{"start":4453.598,"end":4470.238,"text":"議長さんも泣いてくれたと言ってましたそういう中でですけれどこれもお願いしづらいことをお願いするんですけれどこういうこと"},{"start":4473.51,"end":4497.892,"text":"この発覚から1年が経って丸1年が経ちました保障体制も整って保障も進んでいるそしてまたこのDBS法案というものも国会で審議になっておそらくですけれど成立すると思いますからそういう意味ではこのジャニーズの被害者の方々も加藤大臣はじめ子ども家庭庁の方々自分たちの思いを受けてこういう再発防止に資する"},{"start":4498.533,"end":4525.004,"text":"法律成立させてくださってありがとうという思いもあるんだと思いますついては非常にお願いをしづらいんですけれどぜひこのジャニーズの被害者の方々に加藤大臣会っていただいてマスコミクローズでもちろんOKですから話を聞いていただけないでしょうかと今日している質問は全部質問通告していますからね質問通告どおりの質問ですけれど"},{"start":4527.812,"end":4551.119,"text":"このジャッジの被害者の方々は保障をしてくれとかそんなこと自分たちのことは一切おっしゃいません一切おっしゃいませんやはり再発防止のためのぜひとも取り組みをしてほしいということを人のことを話されますから自分たちのことじゃなくてそういうお話を私も一人一人の性暴力の被害の方に会ってくださいとは言いませんよ"},{"start":4553.482,"end":4578.552,"text":"日本の国がこの千人規模の性暴力を50年にわたって見てみぬふりをしてきたというのは私も含めて痛恨の出来事です痛恨の出来事ですおまけにこの方々は勇気を持って顔出しで発言されているのでこの方々に会ってお話を聞いていただけないかと思うんですけれどもいかがでしょうか加藤国務大臣"},{"start":4581.257,"end":4609.222,"text":"委員のお話を聞いておりまして大変本当にその方々の思いが伝わってくるようでございます本当にリアルに伝わってくるようでございます子ども若者の性暴力は繰り返しになりますが決してあってはならないことでございます長期間にわたって子どもに対する性加害が繰り返されるということは断じて許されることではありません年齢性別にかかわらずどのような状況に置かれた子ども若者であっても"},{"start":4609.682,"end":4626.025,"text":"被害を受けることのない社会を実現するため本法案や先般取りまとめた総合的対策を着実に実施することが政府の役割であると考えておりますまた本法案の策定過程におきましては子どもの頃に被害にあった"},{"start":4626.405,"end":4651.491,"text":"当事者の方々から被害の状況やご意見を伺い検討を進めてきたところでもございますさらに子ども若者の性被害防止対策を進めていく上で継続的に当事者の方々のお話を伺うことが重要であるということを認識をしてございます今後の取組の中でどのような方からどのような形でお話を伺うかは今後適切に判断をしてまいりたいとこのように考えております委員長"},{"start":4652.492,"end":4682.352,"text":"山内君もしどうしても大臣がご都合がつかないということであればこの家庭庁の担当の方でもいいと思いますがやはりこれちょっと言いづらいんですけどね私一番思ったのはなぜ国連の担当者が日本に聞いて法整備どうしましょうかという相談に乗っているのかとやはり日本の政府動いてほしいなという思いがありますのでぜひ御検討いただければと思います"},{"start":4682.792,"end":4708.863,"text":"またそれに関連してジャニーズの被害者の方々は女性を含めた再発防止のために取り組んでおられて芸能界の健全化のために勇気を持って発言されているんですけれどすごい誹謗中傷を受けておられまして残念ながらその結果お亡くなりになられた被害者の方もおられているんですね質問通告8ですそれで代表の方も"},{"start":4711.095,"end":4739.072,"text":"そういう誹謗中傷のせいもあってか心筋梗塞でも倒れておられますついでは加藤大臣からぜひとも誹謗中傷をしないようにということをこの場でジャニーズにかかわらず性暴力の被害者が声を上げるって大変なことなんですよでもそういう方がおられないとやはり再発防止にならないと思うんですいかがですか加藤国務大臣大事なことはい"},{"start":4740.305,"end":4760.511,"text":"お答え申し上げます。ジャニー北川氏による性加害を訴えておられた方が誹謗中傷を受けているということは報道でも承知をしてございます。個別の事案について申し上げることは控えますが、性犯罪性暴力の被害に遭われた方々が誹謗中傷を受けるということはあってはならないことだと考えております。"},{"start":4760.871,"end":4787.484,"text":"被害者が声を上げることは非常に勇気のいることであります被害者が被害を深刻しやすい環境を整備し被害者の支援が再犯防止対策の充実へとつなげていくことこれが重要であると考えております私からも被害に遭われた方々への誹謗中傷はぜひやめていただきたいとこの場をお借りして世の中に呼びかけさせていただきたいとこのように思います委員長"},{"start":4788.53,"end":4796.664,"text":"山内君これはもう私このジャニーズのかっこいい方々にお目にかかって私たち以上に政治家だなと"},{"start":4798.263,"end":4818.169,"text":"命を失ってもいいとでも子どもたちを性暴力から救いたいなとおっしゃっているので本当に志高いんですそんな中で副代表の当事者の石丸さんは先ほど言いましたようにお金のことで恐縮ですが1800万円の保証金に不服として今朝廷に入っていられますあえて私はお金のことを申し上げたいんですけれども"},{"start":4820.1,"end":4841.028,"text":"今日の配付資料にもありますように例えばですけれども18ページ例えばアメリカでは生殖者の性的虐待1億ドル賠償で和解被害者87人に約1億ドル102億円という記事が出ておりますまた次の記事は被害者45人に総額70億円と"},{"start":4841.668,"end":4869.537,"text":"その次の記事も被害者は1人平均130万ドル1億5860万円とこれは多少一般論として聞いていただきたいんですけどねイギリスとかは例えば数百万円の例も当然あったと思いますしアメリカは非常に高いんです高いんですただですねこの石丸さんがこういう1800万円を不服として今頂点に入ってられるのはねストレートに言いましてね犠牲的精神なんですよつまり"},{"start":4871.226,"end":4889.34,"text":"お金が欲しいんじゃないんです石丸さんは誰かがお金のことで争わないと全体の相場が上がらない例えばアメリカだったら1億円日本だったら例えば1000万円としましょうかそうしたら国際的に見たら日本って性暴力軽く見られているんですねと"},{"start":4890.02,"end":4910.751,"text":"いうことになりかねないんですねそういう思いもあって石丸さんはこういうふうな調停もされておりますこれも個別企業のことですから答えにくいのはわかっておりますけれどやはり日本の子どもへの性力暴力への賠償というのは保証金安すぎるんじゃないか一般論としていかが思われますか加藤国務大臣"},{"start":4913.339,"end":4942.957,"text":"お答え申し上げます個別事案に関してのお答えそのものは差し控えたいと思いますしまた一般論としましても保証の額につきましてはあくまで個別事案の具体的事情を踏まえて両者の合意により決定されるものであるために一概にお答えできるものではないと考えておりますしかし私の思いとしては早期に両者が合意をして被害者の方々の精神的苦痛について緩和されることが望ましいと考えております"},{"start":4943.427,"end":4960.521,"text":"委員長山内君今回DBS法案を与野党協力していい形で成立できたらと思っておりますしそのことによってジャニーズの被害者の方々が声を上げてよかったというふうに思ってもらえるようないい法案を成立させていきたいと思っております今日はありがとうございました"},{"start":4981.885,"end":4984.019,"text":"次に早稲田由紀さん"},{"start":4987.415,"end":5012.616,"text":"おはようございます一見民主党の早稲田幸でございます今日はDBS法案の審議でございますが先に別の質問を用意しておりましたが今山野委員からのお話もございましたのでそのDBS法案その2番から先に質問させていただきたいと思いますので加藤大臣よろしくお願いを申し上げます"},{"start":5013.417,"end":5032.115,"text":"今ルル山野委員の方からこのジャニーズの問題成果外問題についてお話がございました私も国体ヒアリングに出席しそしてまた一番最初にこのジャニーズ被害の被害者の方とも"},{"start":5032.816,"end":5061.275,"text":"この国会内で早朝にお会いをしたときの衝撃を今思い返しているところでございますあってはならないことでありますけれどもこれが数十年にわたり被害者は少なくとも数百人そしてまた千人二千人とも言われるそういった本当に前代未聞のそういう性被害ということが子どもに対してあったにもかかわらず"},{"start":5062.236,"end":5091.016,"text":"先ほどもお話ありました通りこの日本で無視をされてきた放置をされてきたという問題私自身も含めて国会もそれから政府もマスコミもということになろうかと思いますけれどもそこの反省を踏まえれば今このDBS法案が審議をされるこの時だからこそやはりこのことも含めてやっぱり子どもに対して性被害が"},{"start":5091.496,"end":5111.467,"text":"あってはならないそういうことを広く社会に訴えるそういう機会にすべきだという思いを強くいたしましたそしてまた加藤大臣からはその被害者の方への誹謗中傷についてもあってはならないそれからまた民間のその芸能事務所であってもこれは対象になり得るし"},{"start":5112.347,"end":5128.263,"text":"広くそういうことを社会に広めていきたいという強い決意その思いを今日は聞かせていただきましたので私も期待をして質問に入りたいと思いますその中ででありますけれども重なる部分もありますがこの放置をされてきた"},{"start":5129.243,"end":5148.21,"text":"こうした前代未聞の性加害でありますけれどもこのことを踏まえてそれからまた先ほどございました国連の調査団この調査団の方たちは日本政府に対して主体として被害者の実効的救済を確保する必要があるともおっしゃっています"},{"start":5148.79,"end":5169.187,"text":"さらに日本で人権の尊重ができているのか国際社会が見ていると見られていますということもおっしゃっていますそうした調査団の方々のお話そしてまた今度6月にも国連から韓国が出るという予定もございますそうしたことも踏まえて大臣が"},{"start":5170.207,"end":5188.259,"text":"この国連の調査団のお話も踏まえてこのTBS法案がより実効性のあるものにしていかなければならないと思いますのでそれに対する御決意それから見解をお述べいただきたいと思います加藤国務大臣"},{"start":5190.779,"end":5207.587,"text":"お答え申し上げます。子どもに対する性暴力の被害は被害児童等の権利を著しく侵害し被害児童等に対し生涯にわたって回復し難い有害な影響を与える極めて悪質な行為であり断じて許されるものではないと考えております。"},{"start":5208.187,"end":5237.48,"text":"ご指摘のような事案が生じることや長期間にわたり繰り返されるようなことは私としても決してはあってはならないことだと認識をしておりますまたご指摘の国連ビジネスと人権の作業部会による法日調査のミッション終了ステートメントを拝見をしてございまして本法案や子ども若者に係る性被害防止のための総合的対策を推進することによりご指摘のような事案も含めあらゆる子どもへの性暴力の防止が図られるよう最大限努力をしています"},{"start":5241.983,"end":5266.241,"text":"最大限努力をしていくということでございますから民間の方たちにも周知していってそれからみんなで日本の社会全体がそういう意識を持って事業者であれそれから働いている方々であれ子どもを守るという視点をこのDBS法案でより深めていただきたいと思いますその上ででございますがやはり再発防止ということが"},{"start":5266.701,"end":5286.889,"text":"もう本当にこうしたことがないようにしていくということが一番だと思いますがこのジャニーズ事務所のようなこうしたジャニーズにおける性被害はありますけれどもそれ以外にも私は準合間の疑いで逮捕された映画監督がいらっしゃいましてその方から"},{"start":5288.61,"end":5312.503,"text":"大変性被害を受けていたというこの女優の石川由美さんという方からもお話を伺う機会がございましたこの方はもちろん成人でありますし子供とはまた違うことではありますけれどもこの芸能界でですねやはりそのキャスティングをどうされるのではないかという心配からそうした監督など支配性のある方たちからの"},{"start":5313.964,"end":5326.519,"text":"要求を断れないそういう土壌があるのではないかということはやはり皆さんもそういうふうにお感じになられていることと思いますその上で石川由美さんのことも含めですけれどもやはり特に"},{"start":5328.601,"end":5349.803,"text":"子どもたち児童生徒が所属する芸能事務所学習塾そうしたこれまでにも子どもに対する性暴力の発生が問題となった事業にもひどく私は学校等と同様の児童対象性暴力防止の措置を義務づけるべきではないかと思いますそしてまた義務づけない場合認定を受けない小規模事業者などに"},{"start":5351.065,"end":5366.745,"text":"性犯罪の前科がある方々が流れる恐れについて認定を促す以外にどのような方策を考えておられるのか子ども担当大臣に伺います加藤国務大臣"},{"start":5369.674,"end":5391.966,"text":"答え申し上げます。学校や認可保育施設など、特に公的関与の度合いが高い認可等を受けた事業者は、その認可等を受けるにあたり、個別法において定められた運営体制等の基準を満たしていることから、この法律案に基づく措置を直接義務化しても対応できるものと考えております。"},{"start":5392.686,"end":5421.047,"text":"他方芸能事務所ですとか学習塾習い事などの民間事業者は法令上運営体制等の基準がないためこの法律に基づき学校等が掃除する措置と同等のものを実施する体制が確保されていることや反力確認の対象となる従事者の範囲を個別に確認をする必要がありますことから認定の対象としているところでございます"},{"start":5421.907,"end":5442.968,"text":"また認定を受けない小規模事業者などについてでございますが国による認定事業者の公表ですとか認定事業者による表示こういったことを通じまして保護者の選択に資するような仕組みにしているところでございますまずは認定制度への"},{"start":5443.328,"end":5464.836,"text":"参加の働きかけや、保護者の皆様に対する制度の周知・広報、こういったものを行っていくことによって、社会的にもこの認定を取得することが重要であるという認識、これを高めていくように努めてまいります。加えて、今後ガイドライン等で認定の申請手続きの詳細や留意点などを示すこととしてございまして、"},{"start":5465.376,"end":5482.464,"text":"事業者の方々の円滑な認定申請をしっかりとサポートをしてまいりたいと考えておりますそのほか今年度新たに取りまとめた総合的対策を推進してこの法案以外の部分でも子どもに対する性被害の防止に努めてまいります"},{"start":5486.11,"end":5512.843,"text":"社会的にこの認定が重要だということを広めていくということだろうと思いますがやはりまだまだこれ始まるところでありますけれどもガイドライン任せになっておりますのでそこのところをしっかりやっていただくよう要望させていただきますその上でありますけれどもこうした芸能事務所等も本法案の認定対象になるということではありますが例えばですけれども"},{"start":5513.523,"end":5534.848,"text":"ダンスや歌唱指導など技芸または知識の教授これを全て外注している場合専門家の派遣や委託であってもそしてそういう場合でも宿舎で生活をさせるなどということはやはり成果外の可能性があるのでこういう委託で全ていろいろなことがやられていてもやはり"},{"start":5535.228,"end":5552.146,"text":"認定の対象とすべきではないかということをまず1点伺いたいと思いますそれからもう1つは今学習塾の業界などには働きかけをされていると伺っておりますけれどもぜひ芸能団体ですね芸能"},{"start":5553.887,"end":5579.038,"text":"業界への団体への働きかけも今すぐこれをしていただきたいと思いますそうでないと理解も深まらないですし相談体制の整備にも時間がかかるかもしれません研修それから認定促進に向けてぜひ芸能のそうした団体にも働きかけをしていただきたいと思います2点お願いします加藤国務大臣"},{"start":5582.797,"end":5603.81,"text":"お答えを申し上げます。民間教育事業者の認定に関しましては、児童等に知識または技芸の教授を全く行っていない場合は、その事業者は対象となりませんが、マネジメントを主とする事業者でありましても、児童等に知識または技芸の教授を行っている場合は対象となり得ると考えており、"},{"start":5604.33,"end":5622.539,"text":"業務の実態を確認した上でできるだけ多くの事業者を幅広く対象にしたいと考えてございますまたご指摘のございました事業者が日程や営業などのマジネジメントを一つずつダンスや演劇等に係る指導者と業務委託"},{"start":5622.799,"end":5651.281,"text":"契約を行い児童等にダンスや演劇にかかる指導を行わせている場合は対象になります委託契約すらも行っていない場合は対象の外になるということになりますまた子どもの安全を確保する上では対象となる事業者に幅広く認定を取得いただくことが重要であると考えており関係する団体には強く働きかけてまいりたいと考えております"},{"start":5653.933,"end":5672.965,"text":"マネジメント主体としていて派遣であるとか委託契約をしている場合でもそれは対象となり得るということでよろしいですねはいうなずいていただきました確認をいたしましたぜひ芸能団体へも働きかけを今からでも早く進めていただきたいということを強く要望させていただきます"},{"start":5683.072,"end":5707.782,"text":"といったちょっと間違ったこの誤認を避けるような周知広報というのも必要ではないかと思いますこれはあくまでもそうした方たちに従業員に確認をしていますよというその認定でありますのでそこも含めて誤認されないように認定マークこれ現時点ではどんなイメージを検討されているのか端的に教えてください加藤国務大臣"},{"start":5710.112,"end":5733.298,"text":"お答えを申し上げます。ご指摘の点、大変重要だと考えておりまして、認定制度の内容については、保護者の皆様に誤解が生じないように、しっかりと周知広報をしていきたいと考えております。認定等の表示につきましては、本法案の第23条第1項において、認定事業者の広告に内閣総理大臣が定める表示を付することを認めてございます。"},{"start":5733.738,"end":5751.133,"text":"具体的にどのような表示にするかについて、現時点でイメージしているものはございませんが、今後認定等のマークを含め、表示方法を検討する上で、保護者の皆様等に誤解が生じないよう、かつ分かりやすいものになるよう、しっかりと検討をしてまいります。"},{"start":5753.533,"end":5769.631,"text":"長谷川貴司さんぜひそこの誤認がないようなマークにしていただきたいと思いますそれから2条の7でありますけれどもこの日本版DBS法案の対象犯罪について特定性犯罪についての対象について伺います"},{"start":5770.251,"end":5789.373,"text":"これは私は資料の方の6ストーカー規制法の資料がございますがこれもご覧くださいこれについてはその前科だけでなく前歴も含めると考えますそもそも下着泥棒やストーカー行為は前科でさえ対象となっていないこれは不適切ではないかと考えます"},{"start":5790.454,"end":5811.071,"text":"下着泥棒やストーカー行為による懲戒免職の事案は全国の教育委員会においても前例がありますこれらの事案のうち起訴された事案については性犯罪歴として確認対象とすべきではないでしょうかこのことについて伺います加藤国務大臣"},{"start":5812.987,"end":5835.945,"text":"答えを申し上げます。本法律案の対象犯罪は、その前科を有する者の事実上の就業制限の根拠となるものであることから、児童等の権利を著しく侵害し、その心身に重大な影響を与える性犯罪として、人の性的自由を侵害する性犯罪や性暴力の罪等に限定をしてございます。"},{"start":5836.905,"end":5854.531,"text":"またこれに対してご指摘の下着窃盗等につきましては財産に対する罪である窃盗罪でございましてまたストーカー規制法違反につきましては恋愛感情またはそれが満たされなかったことによる"},{"start":5855.491,"end":5876.02,"text":"冤婚の感情を従属する目的で、つきまとい、著しく素やまたは乱暴な言動等を繰り返すことなどを内容とする罪であり、人に対する性暴力とは言えないことから、それぞれ本法案が限定列挙している罪とはその性質が異なり、本法案の対象とはしないこととしてございます。"},{"start":5876.74,"end":5900.34,"text":"本法律案におきましては前科があることを理由として防止措置を講ずべきこととなる場合以外でも事業者に対して児童との面談等の日頃からの措置を行った上で児童との面談等を通じて例えば下着窃盗やストーカー規制法違反の罪に当たる行為等が判明し児童対処性暴力が行われる恐れがあると認められるときは"},{"start":5900.8,"end":5926.483,"text":"これを防止するために必要な措置を講じていただくことを求めていくことになります具体的な児童対処性暴力等が行われる恐れの考え方ですとか恐れを判断にするにあたっての判断プロセス等は繰り返しになりますが今後前の御質問でもありましたが事業者向けにガイドライン等を作成周知していくことを考えております和田さん"},{"start":5927.628,"end":5953.13,"text":"そうしますと本当に整合性が取れなくなると思うんですよねそうではなくてやはり子どもについてもつきまといということはあり得ることですしやはり下着泥棒ということも大変これは子どもにとってだってあり得ることかもしれませんそういうことも含めますとやはりもっと幅広にそれは考えるべきではないかと私は強く要望をしたいわけですけれども"},{"start":5953.71,"end":5982.91,"text":"それでは伺いますが教職員の性暴力等防止法においてはストーカー規制法上の前科のうち児童生徒に対して性的羞恥心を害する言動であって児童生徒等の心身に有害な影響を与える行為であれば処分権者の判断で処分の対象となり得ると理解してよろしいか文科省に伺いますがそう理解してよろしいかどうかを端的にお答えください"},{"start":5983.73,"end":5987.216,"text":"文部科学省朝野学習基盤審議官"},{"start":5991.837,"end":6019.746,"text":"お答えいたします教育職員等に対する懲戒処分は処分権者である教育委員会の権限と責任に基づき行われるものでございますその上で教育職員等による児童生徒性暴力等の防止等に関する法律の第2条第3項におきまして本法で禁止する児童生徒性暴力等に該当する行為を列挙しておりそのうち第5号には御指摘のありました"},{"start":6020.606,"end":6042.49,"text":"児童生徒等に対し性的羞恥心を害する言動であって児童生徒等の心身に有害な影響を与えるものをすることをと規定されておりますこのため委員御指摘のストーカー規制法上の善化がついた行為のうち処分権者である教育委員会において児童生徒等に対し性的羞恥心を害する言動であって"},{"start":6043.11,"end":6056.45,"text":"児童生徒等の心身に有害な影響を与えるものをすることと認められると判断された行為につきましては同法児童生徒性暴力等となりそれを行った教育職員等は懲戒処分の対象となります"},{"start":6059.733,"end":6074.558,"text":"今文科省から教育委員会の判断で処分の対象となり得るということを伺いましたそれを踏まえてですけれどもこの先ほどの第5項というのは教職員性暴力等防止法案の"},{"start":6075.178,"end":6100.763,"text":"5でありますがそれと同じストーカー規制法にもありますこの第2条第8項に該当する前科であればこの本法案DBS法案においても性犯罪歴として確認対象とすべきではないかということを重ねて申し上げたいと思いますが御答弁をお願いします加藤国務大臣"},{"start":6103.783,"end":6129.568,"text":"お答え申し上げますご指摘のストーカー規制法第2条第1項第8号につきましてはその性的羞恥心を害する事項を相手の知り得る状態に置くことというそれ自体人に対する性暴力とは言えない行為が含まれておりこれは先ほど対象犯罪の考え方に照らし対象犯罪とすべきものに該当しないと考えてございます"},{"start":6134.352,"end":6155.165,"text":"早稲田さんこれは人に対する行為ですよねそうしたことが繰り返し行われるような場合もあるわけですからやはりこれは私は納得できません今の御答弁ではやはり3年後の見直しにはここの部分も含めて入れていただくように私は強く要望をさせていただきます"},{"start":6156.485,"end":6180.943,"text":"次の質問でございますが第5条相談体制の整備でありましてこれは子どもがいかに相談できるかということが大変重要な部分だと思っていますこのDBS法案をつくってもやはり子どもが相談してもそれが例えばですけれども学校内で隠蔽されるというようなことこれがあってはならないわけでそこのところをどのように汲み取っていくかというのが一番重要です"},{"start":6181.443,"end":6197.638,"text":"そうでないとこの法律を作っても魂入れずということになりかねませんので私は伺いたいのですがこの学校内や事業所内の相談窓口で本当に大丈夫なんだろうかということですいじめの相談窓口も各所にありますけれども"},{"start":6197.998,"end":6220.951,"text":"やはりそこに相談しても取り上げられなかった問題にされなかったという事案はたくさんございますそしてそれが重大な事案につながっていることもあるわけなのでそこのことを考えればやはり子ども温物パーソンのような第三者性を有する相談体制を整備すべきではないかということを申し上げたいそのことについてお答えしていただきたいのですが"},{"start":6221.891,"end":6231.476,"text":"先行事例を今いろいろ公事例を収集してガイドラインを策定するとおっしゃってますけれどもそれは文科省で今やってらっしゃる"},{"start":6235.424,"end":6258.392,"text":"教職員性暴力防止法に基づく相談体制しか今ないわけでそれでは第三者制ということよりも専門制ということが書かれていますけれども第三者制は入っていないんですねやはり第三者制ということがここでは担保できないとよくないのではないかと子どもが相談できる体制に実際ならないのではないかと大変心配をしております"},{"start":6258.812,"end":6286.891,"text":"それから内閣府の性暴力ワンストップセンターとの連携というのも子ども家庭上から聞いておりますけれどもこれも全国非常にばらつきがあります財政基盤もなかったりそれから人員体制もそれから専門性も非常にまだ不安定というようなところもありますのでぜひやはり第三者性を有する相談体制これは初犯の対策それから予防という観点からも必要だと思いますので"},{"start":6290.773,"end":6313.864,"text":"加藤国務大臣お答え申し上げます本法律案では犯罪的の確認のみならず児童対処性暴力等が行われる端緒を早期に把握するために児童等が容易に相談を行うことができるようにするために必要な措置として内閣府令で定める措置について講じることを求めております"},{"start":6314.624,"end":6337.464,"text":"一律に義務づける具体的な措置としましては委員御指摘のとおり例えば相談員専任及びその周知が考えられますがそのような義務づけ以外にも第三者性の観点から外部機関との連携も含め関係省庁業界団体等と相談をし多分野も含めた先行的な取組も把握しながらより良い方法を検討してまいります"},{"start":6338.164,"end":6359.782,"text":"またワンストップ支援センターにつきましては地域の実情に合わせた体制を整備いただけるよう内閣府において都道府県等へ交付金を通じて運営の安定化や支援の質の向上これを図っており引き続きこうした取組により支援体制のさらなる充実に努めてまいりたいと考えております政田さん"},{"start":6361.274,"end":6386.179,"text":"地域の実情とおっしゃいますけれどもやはりこれいろいろバラバラなんですねワンストップセンターにおきましてもそれでまだまだ体制が整っていないところもありますしやはり第三者性を有する相談体制というのはこのDBS法案にとっては大変重要な課題でありますので引き続きガイドラインも含めて検討をもっと深くしていただきたいということを要望させていただきます"},{"start":6386.539,"end":6412.882,"text":"それから時間がないので要望にいたしますが例えば学校の中でやる場合学校の先生とかそれから事業所の中でも事業所内の従業員とかがやられるという面談ではなくてせめてそのスクールカウンセラーとかソーシャルワーカーなど専門性を有するスタッフこの面談が必要と考えますので学校におきましても今その人員配置も限られております"},{"start":6413.542,"end":6439.663,"text":"さらにこのDBS法案の対応となるともっと人員の拡充が必要だと思いますので文科省にはぜひそこのところ人員の拡充を財務省の方に強くお願いをしていただきたいと要望させていただきますそれからさらにワンストップセンターではまだ電話相談などが主流になっておりますがSNSチャットでの対応を基本とすべきではないでしょうか子どもはもう電話ということはほとんどしませんので"},{"start":6440.363,"end":6463.168,"text":"そうしたところをやっていただきたいまだこれは全国47都道府県のうちSNSの対応は7都道府県にとどまっておりますので不十分だと思いますから加藤大臣の方から強くこれも働きかけをしていただきたいと要望させていただきますそれからもう一つ第6条の恐れのところですがこの恐れの認定に当たって私はやはり"},{"start":6464.848,"end":6487.286,"text":"国同業ですね日本バーディベース法の対象事業者に通報義務を課してデータベースを整備すべきとの意見がありますけれどもこのような仕組みが必要ではないかと考えますこれを3年で今はなくても3年で検討すべきということを考えますけれども加藤大臣のお考えを伺います加藤国務大臣"},{"start":6490.799,"end":6513.446,"text":"お答え申し上げます。ご指摘のとおり、通報情報など様々な情報がDBSに寄せられ、これに基づくなどしてDBSが一定の職業に就くことを法的に禁止するための就業禁止者リストを作成するという仕組みがあると承知をしております。"},{"start":6514.026,"end":6540.983,"text":"日本でも同様の仕組みを導入しべきとの指摘につきましては一般からの通報情報をもとに就業制限を誰がどのように判断できるのかや英国DBSは約1300人が業務に従事しており同程度の規模の組織を編成することが可能かといった体制上の課題が考えられますいずれにしましてもまずは本法案に基づく制度の導入及び円滑な実施に向けて万全を尽くしてまいりたいと考えております"},{"start":6543.429,"end":6562.74,"text":"松田さんまたこれからではあろうかと思いますけれどもやはりここも大変重要な課題でございますので前に進めていただきますようご検討をいただきたいと思います3年後に見直しということもありますのでそこに向けた検討もしていただきたいと強く要望させていただきます"},{"start":6563.24,"end":6582.809,"text":"それでは1、2点だけ時間がございませんけれども宗教2世へのこの児童虐待の実態調査についてでありますこれにつきましては私も厚労委員会これ資料の方にありますけれども昨年の3月の厚労委員会で加藤勝信厚労大臣からその当時のですね"},{"start":6583.449,"end":6605.147,"text":"答弁をいただきそして調査をやっていくということを前向きにしていただきそしてそれを子ども家庭庁に受け継いでいただいて加藤大臣大変先頭に立ってそしてまた子ども家庭庁の皆様が大変熱心にこれに1年間かけて取り組んでいただいた成果だと私は大変感謝を申し上げまた評価をしているところであります"},{"start":6605.467,"end":6624.335,"text":"そしてそこからどうやって対策をしていくことかということが子ども家庭省に課せられた大きな課題でございますのでその点について伺います前回の厚労委員会の方でこの輸血拒否についてですねこれ現在の竹見大臣からの"},{"start":6625.075,"end":6650.775,"text":"答弁では子ども家庭庁に医療ネグレットに対する対応を引き継がれているけれども厚労省としても子ども家庭庁と緊密に連携して確実に協力していきたいと子ども家庭庁さんが主観だけれどもということをおっしゃっていますぜひこの手術拒否受付拒否こうして子どもに緊急に医療行為が必要なのにこうしたことができないような場合ですね子ども家庭庁の皆さんがこの方"},{"start":6651.516,"end":6661.146,"text":"子ども家庭庁としてこの課題をどのように対策取り組むのか加藤大臣のお考えを伺います加藤国務大臣"},{"start":6662.623,"end":6685.735,"text":"お答えを申し上げます輸血を含め医師が必要と判断する医療行為を受けさせないことはネグレクトに該当するものであり子どもの生命身体の安全確保のための対応が求められると考えておりますこのため医師が必要と判断する医療行為の実施に保護者が同意せず児童の生命身体の安全確保のため緊急の必要があると認める場合等には"},{"start":6686.035,"end":6709.936,"text":"一刻を争う状況であることを踏まえて児童相談所長は過急的速やかに一時保護及び医療行為への同意等を行うものであるという旨を改めて昨年3月にも通知をするとともに全国の医療機関に対して周知を行ったところでございます子ども家庭省としましては引き続きこの通知の周知について機会をとらまえて行ってまいりますが"},{"start":6710.376,"end":6735.61,"text":"一刻を争う状況で救急搬送を受け入れる医療機関に対していかに周知徹底を図っていくかについては厚生労働省とも連携の上改めて対応を検討してまいりますまた医療ネグレクトの事案において児童商談的に一時保護及び医療同意を依頼するそのいとますらない緊急の場合これについて医療機関の判断で医療行為を行うということについては"},{"start":6736.15,"end":6757.535,"text":"新権との関係に関わる課題などどういった課題があるかについて関係省庁とも連携しながらその検討と整理を行ってまいりますありがとうございました課題をきちんと整理して前に進めていくということをぜひやっていただきたいと強く要望させていただき引き続きまた質問してまいりますありがとうございました"},{"start":6773.604,"end":6802.303,"text":"次に高橋千鶴子さんはい委員長日本共産党の高橋千鶴子です9日の本会議で先行する教員性暴力教員性暴力等防止法並びに改正児童福祉法の検証が先ではないかと質問しました答弁は同時に行っていくべきという趣旨であったのかなと理解しましたけれども改めて伺いたいと思います"},{"start":6805.444,"end":6827.231,"text":"加藤国務大臣お答え申し上げます今回の子ども性暴力防止法案は教員免許や保育士資格の有無にかかわらず学習塾講師など幅広い業務の従事者を対象とするものであるほか教員性暴力等防止法では義務とされているのが"},{"start":6828.091,"end":6845.897,"text":"事業者によるデータベースの活用であるのに対しこちらの法案では犯罪事実確認を行った上でその結果等を踏まえた防止卒業が義務付けられるなど先行する制度とは顕著な違いがあり補完関係にあるものと認識をしております"},{"start":6846.577,"end":6864.418,"text":"子どもが性暴力に遭う事件が後を絶たず子どもへの性暴力防止に向けた取り組みは待ったなしでございます子どもへの性暴力を防止していくためには先行する制度の状況を踏まえつつ子ども家庭庁が中心となって文部科学省などの関係省庁とも緊密に連携を取りながら"},{"start":6864.838,"end":6878.775,"text":"本法律案も含めた総合的な対策これを進めていくことが必要であると考えておりますこのため先行する制度も着実に進めつつ本法案も速やかに導入していく必要があると考えております"},{"start":6880.994,"end":6896.2,"text":"高橋さん着実に進めつつということと補完関係にあるという答弁だったかなと思うんです将来的にはそうであるべきだと思うんですが私は実際そうかなと現場は"},{"start":6897.76,"end":6925.845,"text":"いろいろな事務がやってまいりまして実は子どもそのものに向き合うことがなかなか難しくなるのではないかそういう危機感を持って伺いました本会議でも公明党の浮島委員から紹介されたようにわいせつ教員を子どもに近づけてはいけないと熱い思いから超党派の議員立法として3年前法律ができました一昨年施行されたわけですがデータベースの保存期間は40年間"},{"start":6926.365,"end":6943.702,"text":"官報情報検索ツールにより採用権者が免許執行歴の有無を確認できるとしたものです児童への性暴力を行った教員は原則懲戒免職など任命権者という資格と責任があるからこそ"},{"start":6944.162,"end":6962.172,"text":"この制度設計ができたのだと思っておりますただこの所管委員会の付帯決議では日本版DBSの検討が盛り込まれましたその背景にはそうは言っても対象事業者と従事者をもっと広く編みかけてほしい子どもを守るためにという思いがあったんだと思います"},{"start":6962.672,"end":6980.576,"text":"そういう点から見ると今回認可措置の施設に義務をやはり限定したということはやはり行政の責任が及ぶ範囲というところにとどまったそれは一変にはできなかったからだと私は逆に理解するんです"},{"start":6981.016,"end":6999.939,"text":"だからこそ先行する事業をしっかりワークさせ検証していくことが重要ではないかと考えておりますそこでまず文科省に伺いますが現行の教員性暴力等防止法の執行状況について伺います文部科学省淵上審議官"},{"start":7007.045,"end":7034.964,"text":"お答え申し上げます議員立法で策定いただきました教育職員等による児童生徒性暴力等の防止等に関する法律これはデータベースに関する部分は令和5年4月からそれ以外の部分は令和4年4月1日から施行されておりますけれどもこの施行年度でございます令和4年度における公立学校教職員の児童生徒性暴力等に係る懲戒処分の件数は総計で119件となっております"},{"start":7035.544,"end":7058.987,"text":"また、同法に基づくデータベースには、児童生徒性暴力等が原因で懲戒免職等となり、教員免許状が執行または取上げとなったものの情報が当面少なくとも40年分記録されることとなっておりまして、令和6年4月1日現在で合計2498人分の情報が記録されております。高橋さん。はい。"},{"start":7060.24,"end":7082.154,"text":"1年間で119件の処分とそのデータベースに既に2498人の履歴が入っているということはなかなかの衝撃であるかなと思っております同じく改正児童福祉法の執行状況について伺います藤原子ども家庭庁政務局長"},{"start":7085.52,"end":7100.778,"text":"お答え申し上げます。令和5年4月に施行された改正児童福祉法、福祉に基づきまして、令和5年度中に児童生徒性暴力等を行ったことにより、保育士登録の取消しが行われた件数が8件ございます。"},{"start":7101.519,"end":7121.969,"text":"また令和6年4月から保育士特定登録取消者に関するデータベースの運用がスタートいたしました令和5年度以前児童生徒性暴力等を行ったことにより登録を取り消された者の情報も含めまして4月1日時点で累計で97件の取消者の情報を"},{"start":7122.629,"end":7136.417,"text":"をデータベースで記録しております保育所の場合には平成15年に登録制度が創設されたので平成15年以降令和5年度末までの20年間に取り消されたものの数というふうになってございます"},{"start":7138.789,"end":7167.692,"text":"はいありがとうございましたやっぱりこのデータをどのように間違いなく使っていくかということ自体がとても大事なことではないかと思うんです先ほどお話ししたように二重決議で日本版DBSの創設検討すべしとあったときに具体的な職業名を例示されています教員職員以外の職員部活動の外部コーチ"},{"start":7168.132,"end":7194.072,"text":"ベビーシッター塾講師高等専門学校放課後児童クラブなどなどいずれも児童生徒と接する職業であるし一対一の場合が心配だというのは本当に理解できるんですこれらは全部任意の事業者従事者となるんでしょうか確認したいと思います逆に対象外というのもあればそのことを教えていただきたいと思います"},{"start":7195.109,"end":7222.595,"text":"子ども家庭庁藤原生育局長お答え申し上げます教育職員等による児童生徒性暴力等の防止に関する法律案の附帯決議におきましてはただいま御紹介いただきましたように教職員等以外の職員部活動の外部コーチや塾講師放課後児童クラブの職員等免許を要しない職種についても"},{"start":7223.095,"end":7246.335,"text":"障害制度が必要だというふうにされましたまた同じく児童福祉法の改正法の付帯決議におきましても保育所等では保育資格を持たない者が保育補助として勤務をしている実態があるということから保育士に限らず同様の対策を講ずることについて検討するというふうなことが付帯決議で決議をされた経緯がございます"},{"start":7246.995,"end":7267.074,"text":"こういったこともありまして政府としてこれまでこの本法案を提出に至るまで検討してまいりました今般提出をしました本法案につきましては児童に対して教育保育を提供する事業者のうち法律に基づき公的な関与が高い認可などによって運営をしている学校や保育所等"},{"start":7267.594,"end":7290.462,"text":"これを学校設置者等と呼んでおりますけれども学校設置者等についてはこの対象とすることを義務付けるそして一方学校設置者等以外の民間教育保育事業者についてはこういったもともとの監督の仕組みが整っていないということもありまして学校設置者等が講ずべき措置と同等の措置が取れる体制の確保について"},{"start":7290.922,"end":7310.57,"text":"個別に認定をするという認定という新しい仕組みを設けることでできるだけ広く対象に含まれるようにしたものでございますこのように資格にかかわらず幅広く広い事業を対象とする枠組みということでご提案を申し上げております高橋さん"},{"start":7311.519,"end":7332.78,"text":"ちょっとここで大臣に一言伺いたいと思うんですがね私はデータベースを確認しその上で恐れを判断するという仕組み他にももちろん研修等防止措置があるわけですけれどもそういう体制がきちんととれるかというのはおのずとできないところがあると"},{"start":7333.14,"end":7347.561,"text":"しかしそれは大人の都合であって子どもから見たら違いはないしあってはならないと思うんですねデータベースを活用しない施設に性犯罪前科のあるものが集まるのではないかという指摘があります"},{"start":7348.502,"end":7365.837,"text":"手薄だから防止措置ができない施設なのに逆に子どもにとってのリスクが高まってしまうことをどう見るかということなんですね有識者会議で日本民間教育協議会の会長であり公益財団法人全国学習"},{"start":7366.937,"end":7386.703,"text":"塾協会の会長が発言をしておりますが学習塾協会の年間売上は約1兆円産業だとそのうちの33.5%が会員だということでありましたそうすると学習塾の6割が認定を申請という報道があったんですが"},{"start":7387.11,"end":7416.666,"text":"これは3割かける6割で結局2割満たさないくらいじゃないかと思うんですそうすると全体をカバーできるわけではないという前提でじゃあどうするかということは考えなきゃいけないわけなんですねだから塾業界としても取り組みを強めようと考えたそのきっかけは2003年に15歳以下の子どもを狙った事件が126件もあったとそろばん塾の帰り道の事案があったと"},{"start":7417.006,"end":7440.968,"text":"2005年にはアルバイトの塾講師が塾に通う女子児童を視察してしまう事件も起きたとだから自主的なガイドラインなどでは難しいということで大変な危機感を持っての発言だと思っておりますですから9割の初犯の対策もあるし再犯を繰り返す恐れがある者が結局外に出てしまうのを"},{"start":7442.269,"end":7467.066,"text":"データベースの世界じゃないところに出てしまって犯罪に及ぶそういうことをやはり本当に防ぐためには社会全体が子どもを守るという強い政府の働きかけつまりデータベースだけに熱心になってそれだけというわけにはいかないということがあると思うんですが一言伺いたいと思います加藤国務大臣"},{"start":7470.584,"end":7484.224,"text":"子ども家庭庁としましてはできる限り幅広くこの認定の対象に当てはまるように対象事業者の考え方はしっかりと定めてガイダライン等で示しつつ"},{"start":7486.186,"end":7511.058,"text":"ガイドライン等で示していきますけれどもその対象事業者ができる限り広く含まれるように検討を進めていきたいということとまた今般のこの制度のことを広く周知をしてできる限り社会全体でこの制度の重要性を理解をしていただき今この制度に入ることがこの"},{"start":7513.701,"end":7529.713,"text":"事業者にとってもメリットがあるんだということを広く周知をしていくことによって網を広くかけていけるように広報もしっかり強化してやっていきたいと考えております高橋さん"},{"start":7531.368,"end":7547.226,"text":"最初から認定できないところもあるというのを想定した制度になっていると思うんです私がちょっと紹介したのは塾の帰り道なんですよだから塾の講師が性加害をやったわけではないんです"},{"start":7547.586,"end":7571.593,"text":"そういうことは当然起こっている今も起こっているわけですよねだからデータベースで対象を広げれば広げてもしかし外に逃れていろいろな場所で公園だとか駅だとかそういうこともあるからこのことを本当に社会全体で取り組むんだというふうにしなければ防げませんよねということを言っている"},{"start":7586.865,"end":7588.726,"text":"はい加藤国務大臣"},{"start":7589.758,"end":7612.973,"text":"この大変すみません端的に申し上げますと今法案で網羅されない部分につきましては4月にも取りまとめました総合対策これをしっかりと実施をしていくことにより子どもたちを性被害からしっかり守っていくことを子ども家庭庁として最大限努力をしてまいりたいと考えております高橋さん"},{"start":7614.832,"end":7639.197,"text":"今日はこの話題はここまでにして次の機会にしたいと思うんですが今は学校であっても保育施設であってもやはり地域の中の役割というのがすごく強調されているわけですよねだから地域全体で子どもを守るというふうにしなければ本当にその仕事に就く人だけを追っかけていても本当の意味では防げないんだという趣旨でお話をさせていただきました"},{"start":7639.737,"end":7663.773,"text":"また提案をさせていただきたいと思いますそれで義務の対象を限定している理由は今回の措置が事実上の就業制限となるからだと思いますこれは本会議で大臣が繰り返し答弁をされました有識者会議では事実上の就業制限ではなくてもう善かがあるものを結核自由にしたらどうかという意見もあったはずです"},{"start":7664.033,"end":7678.222,"text":"しかし職業選択の自由など憲法との兼ね合いなども指摘をされて今回になったと思うんですがどのように整理をされたのかお願いします加藤国務大臣"},{"start":7680.519,"end":7695.732,"text":"お答えを申し上げます。本法案における性犯罪歴確認の仕組みは、その結果に基づいて事業者が措置を講ずるものであり、対象全家を有する者にとって事実上の就業制限となります。"},{"start":7696.332,"end":7725.151,"text":"この点につきまして子ども関連業務従事者の性犯罪歴等確認の仕組みに関する有識者会議この会議の報告書において憲法が保障する職業選択の自由との関係から対象範囲を無限定に広げることは許されずその必要性や合理性が認められ同じ目的を達成できるより緩やかな規制手段がない場合に限定することが求められると指摘をされております"},{"start":7726.011,"end":7751.71,"text":"本法案の内容につきましてはこれを踏まえ例えば対象となる犯罪の機関につきまして子どもの安全を確保するという目的に照らして許容される範囲具体的には再犯に至った者の実証データに照らし再犯の概然性が高い機関を設定するなど憲法上の職業選択の自由との関係で許容されるものとなるよう制度設計をしてございます"},{"start":7752.491,"end":7769.713,"text":"本法律案におきましては、事業者は自動対称性暴力等が行われる恐れがあると認めるときは、本来の業務に従事させないこと、その他の自動対称性暴力等を防止するために必要な措置を講ずることが義務付けられますが、"},{"start":7770.314,"end":7770.975,"text":"高橋さん"},{"start":7786.278,"end":7812.331,"text":"これ今この次のときにまた聞きます次の問いで聞きます先に法務省に伺いたいんですが刑法34条の2によれば金庫以上の刑の執行を終わりまたはその執行の免除を得た者が罰金以上の刑に処せられないで10年を経過したときは刑の言い渡しは効力を失う刑の消滅とあります消滅されてからなお"},{"start":7812.751,"end":7825.658,"text":"一度でも前科があったらデータベースに登録され事実上の就業制限を受けるというのは問題ないのでしょうか法務省吉田審議官"},{"start":7835.662,"end":7864.088,"text":"御指摘の刑法3040-2の趣旨についてまず前提として申し上げたいと思いますこの規定は昭和22年の刑法改正で設けられたものでございましてそれ以前は個別の法律で資格制限自由として刑に処せられたものと規定されている場合には刑の言い渡しを一度受けるとその後御謝を受けない限りその資格の取得や回復が永久に制限されることとなっておりました"},{"start":7864.948,"end":7887.847,"text":"しかしこれは刑の言い渡しを受けた者の公正意欲を損なうものであると考えられたことから刑の言い渡しを受けた者について一定期間の善行の保持を条件として善かのない者と同様の待遇を受けるという原則を自立することによりその公正を促すという趣旨でこの規定が設けられたものと承知しております"},{"start":7889.028,"end":7906.627,"text":"ご質問は仮に個別の法律において性犯罪の前科があることをもってこの期間を超えて事実上の欠陥事由を生じさせるようなことが刑法3040-2との関係で許されるのかどうかというお答えを"},{"start":7906.667,"end":7934.137,"text":"お尋ねであったかと思いますけれどもそうしたことが許されるかどうかに関しては結核自由を設ける趣旨目的に照らしつつまたその資格をめぐる実情を踏まえてその期間を超えて刑法34条2の定める期間を超えて就業の制限をするべき必要性合理性が認められるかという観点から検討がなされる必要があると考えております"},{"start":7934.917,"end":7946.384,"text":"この点については今回の法案については我々としては合理性を有するものと考えておりまして刑法34条2との関係で問題が生じるものではないというふうに考えております高橋さん"},{"start":7947.982,"end":7975.806,"text":"そうなんですそこ合理的な理由はこれ本当に事業者に責任を持たせてそしてひょっとしたらそれが損害賠償に当たるかもしれないよというそういう世界になっちゃったんですねだから結局結核自由ということを避けたわけですよ有識者会議で議論したんだけれどもやっぱり触るんじゃないか刑法に触るんじゃないかといういろんな中でこうなっちゃったわけですそうするとやっぱり法をつくる人が"},{"start":7976.346,"end":8001.276,"text":"法律をつくる人がちゃんとそこに今答えられなければ責任を持たなければあまりにも無責任だと私はそう思うんですねそれで学校設置者等が果たすべき措置として犯罪事実確認は義務になっています児童対処性暴力等が行われる恐れがあると認めるときはそのものを教員等として本来の業務に従事させない第6条とありますが"},{"start":8001.736,"end":8015.09,"text":"採用しないということですか本来の業務に従事させないもしそうではないというのだったらその他の必要な措置何ができますか子ども家庭庁藤原生育局長"},{"start":8019.192,"end":8038.261,"text":"お答え申し上げます本法律案において対象前科ありとされるもの特定性犯罪事実該当者の範囲は過去の性犯罪の再犯状況等のエビデンスに着目をしまして再犯の改善性が高いと判断されるものというふうに会社がということで設定をいたしました"},{"start":8038.741,"end":8067.003,"text":"そのものをそのまま対象業務に従事させることは従いまして望ましくないと考えておりまして採用するかどうかは別として基本的にはそのものを教員等としてその本来の業務に従事させないことを講ずることが必要になるというふうに考えておりますまた6条におきましては対象業務に従事させないことその他の必要な措置を講ずると規定をしてございます資料を聞いてください"},{"start":8067.563,"end":8082.459,"text":"はいそうです申し上げます犯罪事実確認の結果犯歴ありであったものは過去のエビデンスに着目した際に恐れがあるものである以上いずれにしても子どもに対する性暴力を防止するために実効的な措置の実施が求められると考えております"},{"start":8084.101,"end":8102.464,"text":"確認の結果判歴ありであったものについての防止措置は対象業務に従事させないこと以外の措置で十分その目的が達成できるものがあるかどうかといった点も含めて詳細について関係者の協力を得ながら今後ガイドライン等で示していくことを予定しております"},{"start":8104.791,"end":8128.887,"text":"高橋さんだからそれが法律のときに答えられないというのだったら現場がすごい困るんですよそのことを言っているそれでこれは第4条の2項には急な欠員を生じた場合その他やむを得ない事情として犯罪事実確認の前に採用した場合は6月以内にそのものの犯罪事実確認を行えばいいわけなんです"},{"start":8129.167,"end":8147.379,"text":"だけどその犯罪事実確認を行うまでの間は特定性犯罪事実該当者とみなすんですよねこれもおかしくないですかみなしてしまったらそれこそ本来業務をやれないことになっちゃうんですよどういう意味ですか藤原正一局長"},{"start":8152.91,"end":8173.787,"text":"お答え申し上げます本法律案におきましては子どもと接する対象業務に従事するものについて当該業務に従事させるまでに犯罪確認を行うということを原則としておりますこの点たとえ決意等の事情によって時間的な余裕がない場合であったとしても犯罪事実確認の結果が分かっていないものを"},{"start":8174.187,"end":8196.765,"text":"何ら措置を講ずることのないまま業務に従事させることは望ましくはないと考えておりますこのため犯罪事実確認を行うまでの間は一定の措置を講ずる必要があると考えておりますただ一方でこの場合犯罪事実確認で犯歴ありだった場合あるいは相談面談によって恐れが明らかになった場合のように"},{"start":8198.106,"end":8212.749,"text":"児童対処性暴力等の具体的な恐れが確認されているわけではないということも事実でございます措置の内容も子どもの安全を確保しつつ事業運営上過度な支障が生じることのないような措置現時点では"},{"start":8213.269,"end":8242.205,"text":"現時点では例えば当該教員等と児童等を極力一対一の状況にさせないなどを留意しながら従事をしていただくとかそういったことを求めていくということを方向で考えておりますけれども今後専門家や現場などの御意見も聞きながらガイドライン等で詳細を示していきたいと思っておりますし事業の運営一方で子どもの安全保護者の安心こういったものを両立できるようにしっかり検討していきたいというふうに考えております高橋さん"},{"start":8243.615,"end":8249.033,"text":"いや本当に分からないですよだって教員とかね"},{"start":8251.38,"end":8280.36,"text":"交代が必要になっていなくなって代わりで急いできてもらうのにあなたは特定性犯罪事実回答者よってそれはね本来の業務できないってそれじゃできるわけないじゃないですかもともとの先生がやってくれていた仕事をやってくださいって言えないってそれとてもじゃないがねそれだったら応募する人もいなくなるし募集する人だってどうしていいかわからなくなりますよ"},{"start":8280.88,"end":8309.623,"text":"そこはちゃんと説明できるようにしていただきたいと思いますそのことを強く要望して残念ながら時間が来てしまいましたのでまた次にしたいと思います終わります次に田中健君委員長"},{"start":8311.55,"end":8332.863,"text":"国民民主党の田中健です。私からも質問をさせていただきます。性犯罪は一番は子どもを守ることであります。そして再犯をいかに減らすかというのが重要だと思っています。今回の法改正では子どもを守るという観点からすると、一歩前進、大きな一歩をまず踏み出したと思っています。"},{"start":8333.483,"end":8361.373,"text":"しかし子ども性暴力防止法案の活用による再犯の防止だけでは全ての犯罪を防げるわけではありません議論にありますように9割以上が初犯に当たるとも言われています過去に性犯残歴がなくても加害の恐れがある場合の対策もその中で法案に盛り込まれましたが学校や保健所国の指定を受けた塾などは職員研修や子どもの面談といった日常的な対策も義務化となります"},{"start":8362.213,"end":8378.645,"text":"そんな中でまずこの犯罪歴の確認においては新規採用者が議論となっておりますけれども現職の教職員らも対象となるかと思っていますこのいわゆる学校設置者等の学校や幼稚園保育所保育園等で働く対象となる職員は"},{"start":8379.486,"end":8408.142,"text":"現在の時点でどれだけを想定をされているのかまた4条の3項では施行から3年以内と規定がありますけれども全ての対象者というのが確保できるまた確認できるのはいつごろになるのかさらに相当の事務料になるかと思うんですけれどもどのように子ども家庭庁として対応を図ろうと考えているのかまとめて伺います藤原子ども家庭庁生育局長"},{"start":8414.261,"end":8436.218,"text":"お答え申し上げます学校設置者等に係る反暦確認の対象従事者数につきましては少なくとも230万人を想定をしているところであり現職者については先ほど委員からご紹介いただきましたように法施行後3年以内で政令で定める期間内に反暦の有無を確認することとしております"},{"start":8437.159,"end":8458.072,"text":"一方、民間の教育保育事業者ですけれども、こちらにつきましては、幅広い業務に及びますので、一概にその業務量、従事者数、申し上げることが難しいのですが、いくつか主なものを例示で挙げますと、学習塾につきましては、対象業務に従事する者、必ずしも限定されないのですが、統計上は約38万人。"},{"start":8458.772,"end":8485.181,"text":"放課後児童クラブであれば約19万人認可外の保育施設についてみますと約10万人といった従事者がおられます現職者についてはこの民間教育保育事業者につきましては法施行後1年以内で政令で定める期間内に判歴の有無を確認をするということになってございますこれらその判歴確認についてはシステムの構築そして"},{"start":8486.861,"end":8509.091,"text":"内容によっては貢献力に感知しないような形式的なチェックについては委託するなど工夫をしながら効率的な体制を確保していきたいと思いますけれども現場の負担にも考慮しつつ事業者の皆様方の意見をよく聞きながら円滑に実施できるよう体制構築にも尽力をしてまいります"},{"start":8510.7,"end":8536.836,"text":"田中君いわゆる学校接種が3年ということでありまして民間の教育保険等事業者認定の企業は1年ということでありますこの法案が施行されましたら2年半以内に実施がされますがさらにそこから3年というと今から6年後ということでそこでやっと学校の先生においては確認ができるというのでは"},{"start":8537.296,"end":8559.995,"text":"ちょっと時間がかかりすぎではないかと私も子どもを育てていますけれども今やはり育っているお母さんお父さんは今やはり子どもたちの安全を守ってほしいとこの法案が通ればまさか6年後まで時間がかかるとは思っていないとは思いますのでぜひ民間においては今1年でやるということをおっしゃっていただきましたがこの学校設置者等においても"},{"start":8560.655,"end":8580.832,"text":"数は多いとはいえさまざまな工夫を凝らすということでありますのでぜひ大臣これ3年とは言わず1日も早くまず現職で働いている皆さんの確認をするということを進めていただきたいと思うんですがいかがでしょうか加藤国務大臣"},{"start":8583.732,"end":8609.108,"text":"子どもを性被害から守る施策の充実というのは待ったなしだと考えておりますできる限り早く整備をするように努めてまいりたいと考えておりますとともにこういった制度ができるんだということを広く世の中にお周知することによって性犯罪を世の中全体でなくしていくんだというまたそのようなことをする者が"},{"start":8610.609,"end":8634.734,"text":"仮にこの数年以内に就職をしたとしてもこの制度があることによって整備された場合には自分たちのチェックの対象となり得るんだということがあらかじめ分かっていくことによってさまざま抑止することもできることもあるかと思いますので制度の周知なども含めてしっかりと進めていきたいと考えております"},{"start":8636.689,"end":8661.616,"text":"委員長寺川君これ先日で行っておりますイギリスでは年間700万件の正犯罪歴をチェックしているということでその職員に携わる方1200人とも言われています大変大勢の人が関わっているわけでなかなか子ども家庭庁それだけのマンパワーはないかもしれませんがぜひ今大臣1日もということを言っていただきましたので施行されたら1日も早くまず確認をすることに努力していただきたいと思います"},{"start":8662.376,"end":8679.876,"text":"その性犯罪歴の確認結果などを踏まえて児童らに性暴力を行う恐れがあると認めるときは教員等として本来の業務に従事させないことその他児童対象性暴力等を防止するために必要な措置を講じなければならないと6条にあります先ほど高橋委員からも最後質問がありました"},{"start":8681.056,"end":8699.203,"text":"この件について本会議において私ども西岡議員からこの判断基準という質問をいたしました具体的に犯罪事実確認の結果教員等が特定性犯罪事業者の該当者であることが判明した場合ということを加藤大臣例に挙げられましたけれども"},{"start":8700.844,"end":8715.916,"text":"そうではなくてですね性犯罪歴がもともとなくてもその恐れがあれば措置の対象になり得るわけでありますがそういった場合はどのような場合を想定しているのかをですね考えます加藤国務大臣"},{"start":8718.345,"end":8733.467,"text":"お答え申し上げます。本法律案における児童対象性暴力等が行われる恐れがあると認めるときとは、児童を対象とした性暴力等について行われる可能性が合理的に認められる場合を指すものであります。"},{"start":8734.108,"end":8756.796,"text":"具体的な場合としましては例えば犯罪事実確認の結果教員等について特定性犯罪事実該当者であることが判明した場合また児童等の面談・相談・通報などから特定の教員等に不適切な行為があり児童を対象とした性暴力に発展する恐れがあると判明した場合などが考えられます"},{"start":8757.376,"end":8779.367,"text":"この恐れがある場合の防止措置につきましては恐れの具体的な内容に応じて講じられることとなりますが恐れの具体的な内容やその判断プロセスと恐れに応じた防止措置などの内容につきましては性暴力の防止のために実効的なものとしてまたかつ"},{"start":8780.207,"end":8808.137,"text":"恣意的乱用的な運用がなされないよう施行までに事業者向けにガイドライン等を作成ししっかりと周知をしてまいります田中君そのガイドラインが重要なんです今法律上に決まっていませんから私たちは何をもってそこがそれとして判断されるのか可能性の合理的というのも大変言葉としては立派なんですけれども中身は全くわかりません"},{"start":8808.717,"end":8828.752,"text":"ここにおいては5条にまず内閣府令で定めるというのはありますが児童等との面談その他教育等による児童対象性暴力が起こられる恐れがないかどうかを早期に把握するためのまず措置をするとそして2番目に教育等による児童対象性暴力に対して児童等が容易に相談を行うことができるようにするための必要な措置をすると"},{"start":8829.312,"end":8849.682,"text":"つまり1の措置で把握した面談で状況を2の実情を踏まえて性犯罪などが行われる恐れが認められるということであるんですがこの1と2が何かというのがわからないんですね客観的な基準やないしは法律に示さなければ私はならないと思っています先ほど"},{"start":8853.143,"end":8881.898,"text":"そうでない人がなってはならないということがありましたけれどもやはり教育保育士ら大半は性犯罪は無関係であります子どもたちと真摯に向き合っている人がほとんどであるかと思いますのでこの曖昧な制度運営によりこうした教員たちまた保育に関わる人たちにやはり不安を抱えさせてもらったりまた現場を混乱させることがあってはならないと思っていますですので先ほど大臣からは犯罪が認められればと"},{"start":8882.418,"end":8897.645,"text":"それは当然です犯罪認められればこれは対象になりますさらに先ほどの委員会の議論の中では犯罪が認められれば通報するということがありましたそれも当然ですしかしそうではなく犯罪が認められないのに合理的な"},{"start":8899.286,"end":8928.966,"text":"可能性というのをどういうふうに判断するかというのが後でガイドラインで示しますから後で見てくださいではなかなか私たちそうですかというふうにはいかないかと思っていますですから本来あるべき基礎となる情報の範囲どこまでを法律的な判断の情報とするかまた取得するための判断基準やはり子どもたちはその日によっても気分が違いますしまた例えば先生がじっと見ていたのを私はじろじろ見られたと"},{"start":8929.646,"end":8945.835,"text":"それ自体も見られた方によっては生徒によってはそうかもしれませんが先生はそうでなく子どもを見ていたかもしれませんがそれをどういうふうに合理的に判断できるかというのがどちらの立場に立ったとしても今の状況ではあまりに"},{"start":8947.256,"end":8968.497,"text":"不明確だと言わざるを得ませんですからこの内閣府令ガイドラインで示すとありますがやはりその具体的な内容方向性というのを私たちも白紙にされるような形ではなくしっかりこの議論の中で示すべきであるかと思いますがもう一度お答えください加藤国務大臣"},{"start":8970.462,"end":9000.042,"text":"お答えを申し上げます。本法案におきましては、対象となる性犯罪善化がある場合はもちろんのこと、性犯罪善化がないものによるものも含めた性犯罪の発生を防止する観点から、自動対処性暴力等が行われる恐れがあると認めるときは、教員等として、その本来業務に従事させないこと、その他の自動対処性暴力等を防止するために必要な措置を講じることについて義務付けることとしてございます。"},{"start":9001.763,"end":9025.183,"text":"本法案では学習塾のように現在法律に根拠のないものも含め幅広い業種を対象に防止措置を義務付けており児童等の年齢なども施設によって大きく異なりますこのため児童対象性暴力等が行われる恐れの内容やその判断プロセスとまた恐れの具体的内容に応じて講じられるべき防止措置これにつきましても"},{"start":9025.523,"end":9041.356,"text":"様々なものが考えられ、一律に同じ基準に基づく同様の措置を義務付けるよりも、子どもの安全の観点から実効的な内容となるよう、それぞれの現場や専門家の意見も聞きながらガイドラインにおいてお示しすることとしてございます。"},{"start":9043.194,"end":9069.616,"text":"田中委員それじゃ判断ができないという質問をしているわけです異なるからガイドランが示せないじゃ説明にはならないと思います異なるからこそ今まさに事業者にも同様の措置を義務づけるわけでありまして事業者はさらに混乱をしてしまうかと思います先ほどもありましたように教員など本来の業務に常時させないという措置をとらなきゃならないというこれを義務にしています"},{"start":9070.236,"end":9092.228,"text":"ですからこのようなことがあった場合どのようなプロセスを踏むのかも明確でないですしそれによって従事させられないと例えばそのような立場になったときに不服申立てをしたり私は認めないというならばそれは客観的な判断にならないということでよろしいのか例えば私がそうでないといった場合ですね"},{"start":9094.217,"end":9109.023,"text":"それは認めることにならない誰がそれを決めそして判断をしそして決定をするのかそのプロセスはぐらいはお示しできればお願いいたします藤原政府局長"},{"start":9114.904,"end":9133.142,"text":"答え申し上げます大臣から答弁申し上げましたように今回の法案につきましては非常に対象範囲が広いということそして児童の年齢発達状態も様々でございますそういった観点から恐れの内容や判断プロセス"},{"start":9133.662,"end":9156.045,"text":"恐れの具体的な内容に応じて講じられる防止措置についても様々なものが考えられるので一律に事前にお示しするということが難しいということは申し訳ないんですがお答えさせていただければと思いますその上で具体的な恐れの場面ですけれども例えば保育所であればおむつ替えを個室で行う場合に直接の身体接触の場面が想定をされるあるいは"},{"start":9156.425,"end":9184.034,"text":"学習塾であればSNSを介したもの多様なものがあると思いますまた恐れの把握方法につきましても学校のように生徒本人から話を聞ける場合もあるでしょうからそういった場合では先生と本人両方から客観的な状況を聞けるということもあるでしょうが保育所のように乳幼児がいらっしゃるような場合には本人から聞くということができないためにどのような方法で判断プロセスを講じることができるか様々な類型を"},{"start":9185.334,"end":9213.158,"text":"類型を整理していく必要があると思っておりまして現場が混乱しないようなガイドラインを関係者の御意見を聞きながらしっかりお示ししていきたいというふうに考えておりますそれから1点先生すみません私の前の答弁で現職者の判断の期間を認定事業者について法施行から1年というふうに申し上げた間違って申し上げてしまったようでして法律上は認定時から1年以内整理で定める期間に確認をするというふうに法律上規定をしております申し訳ありません"},{"start":9213.718,"end":9238.155,"text":"訂正させて応援させていただきます田中委員答弁を聞いてもまだ納得できないわけでありますけれどもその場合やはり大事なのが5条にありますこの児童との面談でありますこれについても先ほど来岡本委員にもありましたけれどもこの事業者の場合はもうそもそも子どもとの間に支配性継続性閉塞性というのが"},{"start":9238.775,"end":9256.369,"text":"生じる事業者対象としていますから既に子どもと事業者の従事する者との間にいわゆる支配性が生じておりましてなかなか事業者が聞き取りをして立場のいわゆる子どもからすれば自分から話すことは難しくそういう事件に告白できないと思っています"},{"start":9257.029,"end":9284.194,"text":"先ほど相談員の専任周知さらなる環境整備教育保護者のみならずこれを民間業者にもと言いましたけれどもそれでは子どもの権利擁護の視点と全然なっていないんですねこの子どもの話をしやすさをまた聞くというどのように確保していくのかということこれ事業者にとっても大変にこれから課題になってくるかとは思いますけれどもこれについてはどのように面談や相談体制というのが"},{"start":9284.674,"end":9298.445,"text":"子どもが本心を出せるような環境を整えていくというのを環境を整えていくということは聞かせてもらったんですけどどのように実際整えていくのか大臣にお聞きします加藤国務大臣"},{"start":9300.56,"end":9326.466,"text":"お答え申し上げます。本法律案では犯罪歴の確認のみならず児童対処性暴力等が行われる端緒を早期に把握するために児童等が容易に相談を行うことができるようにするために必要な措置として内閣府令で定める措置を講ずることを求めてございます。一律に義務づける具体的な措置としては例えば相談員の選任及びその周知等が考えられます。"},{"start":9327.046,"end":9354.823,"text":"そのような義務付け以外にも子どもの視点に立ち子どもが本心から相談しやすくなるようにするさらなる環境整備等についても関係省庁業界団体等と相談をし多分野も含めた先行的な取組も把握しながらより良い方法について検討してまいりますしその検討の方法も含めてしっかり検討をさせていきたいと考えております委員長"},{"start":9355.735,"end":9377.137,"text":"田中君もう義務づけるのにこれから検討するのでは大変に不安になってしまいます例えば教育職員等による児童性と性暴力等の防止に関する法律先ほども出ましたがこの19条の中では専門家の協力を得て行う調査としてしっかりと法律上に医療心理福祉及び法律に関する専門的な知識を有する者の協力を得つつ"},{"start":9377.918,"end":9398.25,"text":"当該報告に関わる事案について自ら必要な調整を行うというふうに定めています法律上にですねそしてさらにその上で都道府県が行う措置として上記調査が適切に行われるように学校の施設者に対して同校の専門的な知識を有する者に関する情報の提供その他の必要な助言をすることができると定めていますこのようにですね"},{"start":9398.49,"end":9414.925,"text":"やはりしっかり法律上で定めることによってやるべきこととそしてその実効性が担保できるかと思うんですが今回はそのように法律上で定めずですね内閣府令後でガイドラインを示すとそしてこれから検討するとそして外部機関関係団体と言われましたがどこかもわかりません"},{"start":9415.686,"end":9439.509,"text":"これじゃなかなか私たち国民にも説明しづらいですしまたこれに関わる事業者にも説明が難しいかと思いますですので先ほど来もこれはありましたが対象事業者で相談体制を整備するほかに第三者先ほど子どもコミッショナーという発言がありましたけれどもそういうものも設置をして子どもの権利を守るために生意外をはじめあらゆることに"},{"start":9440.911,"end":9463.153,"text":"相談できるということですねそういうことを待たない者は第三者機関が子どもの生活する場所にそれぞれ赴いていって現状をチェックできるとそういった事業者やいわゆる行政ではない独立な存在というのが必要かとは思いますが大臣の見解を伺います加藤国務大臣"},{"start":9464.974,"end":9483.082,"text":"お答え申し上げます。子どもの権利が侵害された場合の救済といった個別事案の対応は、一義的に地方公共団体において行われるべきものと考えております。現にいくつかの地方公共団体において、そうした機関が置かれている例があると承知をしてございます。"},{"start":9483.702,"end":9512.632,"text":"昨年末に閣議決定をした子ども大綱におきましては子どもの権利が侵害された場合の救済機関として地方公共団体が設置する恩物パーソン等の相談救済機関の実態把握や事例の周知を行い取組を後押しすることとしてございます子ども家庭庁としましては地方公共団体における取組が広がっていくようしっかりと進めてまいります田中君"},{"start":9513.323,"end":9535.348,"text":"地方公共団体が広げていくのではなくて法律でしっかりと定められていますよということが言いたくて今回の法案には法律定めていないあくまで内閣府令そしてガイドラインそしてお任せということになってしまうとあまりにも不明瞭でそして不安を生むということを最後にお伝えしまして時間となりましたので終わりますありがとうございました"},{"start":9555.772,"end":9576.83,"text":"次に赤木正幸君日本維新の会教育無償化を実現する会の赤木正幸です会派を代表して質問させていただきます貴重な機会をいただきまして誠にありがとうございます本日はいわゆる子ども性暴力防止法案についての質疑をさせていただきます"},{"start":9577.43,"end":9600.996,"text":"先日の9日の本会議で日本維新の会の浦野議員より加藤大臣質問させていただいた内容を踏まえていくつか論点をさらに深掘りした質問をさせていただきますのでよろしくお願いいたします質問の大前提として非常に重要なことですのであえて繰り返しさせていただきますが私たちも私もそうですが子ども"},{"start":9602.466,"end":9609.836,"text":"子どもたちを守るために一番重要なことというのはまさに大人一人一人が子どもの安全を常に考えて"},{"start":9612.458,"end":9634.947,"text":"事前にリスクを回避することと考えていますこれは法案の冒頭にも記述されていますが性暴力は被害児童に対し生涯にわたって回復しがたい心理的外傷心身に対する重大な影響を与えるものです決してこれはやり直しができるものではないので万が一にでも"},{"start":9635.387,"end":9657.397,"text":"何かが起こってしまってはならないと考えておりますこのことは加藤大臣はもちろんのことここにいる全ての議員の皆様と共通認識になっていると考えておりますその上でただ一方やっぱり子どもの権利を守るということと職業選択の自由営業の自由そして個人情報の保護といった"},{"start":9660.47,"end":9681.094,"text":"非常に選出部かつバランスを取るのが難しい内容があると思っておりますが今回の法案はまさに日本で初めての制度でもありますので今回についてだけではなく今後どうやって改良していくか改善していくかということを見据えた議論になればと考えております"},{"start":9682.66,"end":9704.489,"text":"まず最初の質問に関しては犯罪事実の確認のあり方について質問させていただきます本法案では犯罪歴証明方式犯罪歴を証明する方式が採用されていますが本法案で参考にしているイギリスの"},{"start":9705.109,"end":9713.282,"text":"いわゆるDBSの制度はこれは言葉通り犯罪履歴を開示して就業を制限する"},{"start":9714.703,"end":9738.837,"text":"子どもたちを危機から守るものであって犯罪事実確認書というものが数段階のレベルに分けられていると認識しております具体的に言いますと簡易的なチェックであるいわゆる無犯罪証明書のようなものに始まって職業ごとに求められる厳しいチェックというのを出し分けられる仕組みになっています"},{"start":9739.657,"end":9761.172,"text":"特にこの基本となっている無犯罪証明書というのは教育現場に限らずに例えばボランティアの世界とかも含めていろんな業種で採用面接の際の言い方はあれですけれども身分証明書と同じような就労希望者本人が用意するものとして子どもの"},{"start":9761.792,"end":9789.088,"text":"安全のために提出は当然というようなそういった社会常識が定着していると聞き及んでおりますここで質問になるんですけれどもこれは何度か質問されている質問でありますがなぜ日本版DBSでは犯罪歴証明書が採用されたのかについて御説明をいただけますでしょうか藤原子ども家庭庁生育局長"},{"start":9792.947,"end":9810.243,"text":"お答え申し上げます。本法案におきましては、子どもに対する性暴力を防止する責務を有する対象事業者に対しまして、その責務を果たすための重要な手立てとして、性犯罪、前科を公布する制度を創設することとしております。"},{"start":9811.023,"end":9835.212,"text":"このような仕組みとすることによりまして事業者がより主体的に子どもの安全確保に取り組むこととなりそれによってより子どもの安全の確保に資する制度になるというふうに考えておりますこの場合交付する性犯罪前科の内容につきましては事業者が児童対処性暴力を防止するために必要な措置の実施に必要最小限の情報を記載することとしております"},{"start":9835.712,"end":9858.09,"text":"以上のことから無犯罪であることの証明という方式ではなく犯罪歴の有無を事業者の方に交付をするという仕組みといたしました委員長赤井君ありがとうございますおっしゃられる意味は分かる部分はあるんですけれども逆にやはり個人が自らの意思で取得活用できる無犯罪証明書を"},{"start":9860.33,"end":9883.363,"text":"できれば使いたいといった方たちもしくは被害者を守る活動されている方たち実際に子どもの頃に犯罪被害を受けられた方たち何人もの方たちと私も実際にヒアリングとも話をお聞きしているんですけれども今回の事業者の対象とか認定事業者の対象になっているところではないようなもうちょっと幅広な"},{"start":9884.103,"end":9906.528,"text":"具体的にはボランティアなんかの関係とかですねあと子どもには接するんですけれども事業者としては認定されないような内容の事業に関してもやはりそういったものがある方が当然安心はできるし子どもを任せる上で一つのすごい重要な判断材料になるということをたびたびと"},{"start":9908.608,"end":9932.066,"text":"ご質問というか要望をお受けしている状態ですここでまた質問になるんですけれども逆に無犯罪証明書のようなものをあえて採用しなかった理由もしくは採用できなかった課題といったものをどういったことを認識されているかについてご回答いただけますでしょうか藤原政府局長"},{"start":9936.118,"end":9955.149,"text":"お答え申し上げます。委員がご紹介いただきましたイギリスの制度は様々な段階のものがございます。特に基本チェックリストと言われているものについては、個人がどのような事業者に対しても使える、そして全犯罪について対象となるというふうな仕組みがあるというふうに承知をしております。"},{"start":9955.649,"end":9974.671,"text":"その意味で言いますと本人が申請をし本人に交付を受けるという仕組みにできないのかといったことが課題になるかというふうに今お聞きして考えました本人に配付をしないで事業主に配付をする交付をするという仕組みにいたしましたのは"},{"start":9975.111,"end":9997.058,"text":"仮に従業者本人が自らの犯罪事実確認書の交付申請を行うということにいたしますと今回の教育保育事業とは無関係の業種に就職をされるときにもこの犯罪歴の確認書の提出を求められ前科の有無が明らかになってしまう恐れがあるのではないかといったことを"},{"start":9997.478,"end":10012.906,"text":"またこれはイギリスでも課題にはなっているようですが本人に交付をされてそれをどこかに出すということになりますと偽造された犯罪事実確認書が事業者に提出される恐れもあるといった課題があるといったことでございます"},{"start":10013.166,"end":10040.818,"text":"そういったことも踏まえて事業者を申請主体にする法律案を御提案申し上げているところですまたもう一点お尋ねありますイギリスのこの基本チェックリストでございますがこの複数の段階的な確認の仕組みがあり特に一般人が使用目的を問わず職種にかかわらず全犯罪について判例紹介書の発行を受けることができる仕組みがございますこれも我々承知をしております"},{"start":10041.718,"end":10063.281,"text":"一方日本では個人の前科の判歴といいますものは個人情報保護法上も開示請求の規定の適用から除外をされていることそして最高裁の判例でも前科というものは前科のある人もこれを乱れに公開されない法律上の保護に値する利益を有するとこのように非常に前科については"},{"start":10064.122,"end":10093.782,"text":"要配慮というふうな扱いをされているということでかなりイギリスと日本ではこの善か反力に対する取扱いが異なっているということがございましてこれをそのまま日本に導入することは難しいということもあり有識者の会議の検討も踏まえまして事業主が申請をし事業主に返すその代わり反力ありの場合には事前に本人にお伝えをしてから対応するというふうな丁寧な仕組みを講じることといたしました以上でございます"},{"start":10094.542,"end":10120.141,"text":"赤井君ありがとうございます無犯罪証明書方式の導入が難しいといったことを御説明を受けましたがまず犯罪事実確認書の偽造の恐れに関してはこれは単に技術的な課題だと考えています今特に証明書にIDとかコードを付してウェブでさらに紹介する2段階の"},{"start":10120.581,"end":10144.787,"text":"方式取るとかあとは新しい技術であるブロックチェーンといったものを用いてセキュアなデジタル証明の仕組みを構築するということはこれは実際に現段階でもすでに実用化されているような技術を用いれば十分に可能ですのでこれは子どもの権利を守ることを妨げる理由にはもはやできない時代ですのでそういった理由を"},{"start":10147.148,"end":10163.417,"text":"前面に出していただかないようにしていただきたいなというのがまず一つ要望としてありますまたあともう一つの理由として対象事業者と無関係の業種に就職するときに無犯罪証明書みたいなもの提出を求められて"},{"start":10163.997,"end":10184.639,"text":"そこで前科の有無が明らかになる恐れがあるそれはつまり職業選択の自由に関する過度の制限になり得るということに関してなんですがこれは正直少しイギリスと日本の風土の違い環境の違いといった社会的な環境の違いということもご回答されましたがやはり"},{"start":10188.211,"end":10211.902,"text":"無犯罪証明書は子どもたちを守るための役割や機能の基本的なものとして採用やサービス利用の際の情報の一部として考えるような社会に変えていけばいいのであって現行法上のハードルや課題はまさに政治的な判断で検討していくべき内容かと考えております"},{"start":10212.322,"end":10228.731,"text":"こういったちょっと大げさな言い方ですけれども社会を変えていくような立法を目指すことこそが我々政治家の役割でもありますので今後の改善に向けて引き続きこういった議論は継続させていただければと考えております"},{"start":10229.931,"end":10255.842,"text":"次に質問ですが今回の法案ではまさに対象事業に該当しないような個人事業主とかボランティアと今の話でいくと海外では無犯罪証明なんかでカバーできているような職業や活動について本法はなかなかカバーできづらい状態になっていると認識していますこういった場面において日本においては"},{"start":10256.622,"end":10273.583,"text":"どのようにして子どもに対する性暴力から守っていこうと考えているのかこれは本法案で対応できないから対応できるまでは放置しておこうということをさすがに考えてはだめですし絶対あってはならないことと考えております"},{"start":10274.003,"end":10292.342,"text":"ですのでこれ大臣への質問になるんですが少しちょっと本法案からの範疇からはみ出る部分もあると思いますがこういった今回の法案でカバーできないような内容についての子どもの安全をどのように守っていくかをお答えいただけますでしょうか加藤国務大臣"},{"start":10294.878,"end":10321.434,"text":"お答え申し上げます子どもたちを性犯罪から守るためには本法案の対象事業に該当しないものも含めて関係省庁が連携して総合的な対策を進めていくことが必要でありますこのため4月25日に開催した関係省庁合同会議におきましては子ども若者性被害防止に向けて加害を防止する取組相談被害申告をしやすくする取組被害者支援の取組"},{"start":10322.314,"end":10342.069,"text":"性指向障害などの治療や加害者構成に関する取り組みといった4つの柱からなる関係省庁で取り組むべき総合的な対策を新たに取りまとめましたこれに基づきまして性犯罪の成立要件をより明確化するなどの改正刑法等による厳選な対処取締役の強化"},{"start":10342.649,"end":10368.765,"text":"また業界における児童への性暴力防止の取組を横断的に促進するための先進事例の把握指針のひな形作成またワンストップ支援センター等における被害者支援の強化等各種取組の推進充実を図ってまいります引き続き法案とともにこれらの取組を総合的に推進することで子どもの性被害を防止をしてまいります委員長深井君"},{"start":10369.758,"end":10396.114,"text":"ありがとうございます本法案だけで全ての子どもの安全を守れるわけではないと認識されて今列挙していただいただいただいただけでもかなりな数の周辺の法制度の整備をされていくということなのでぜひ加藤大臣の意気込みによって実現のスピード感制度も変わっていくと思いますのでぜひよろしくお願いいたします次にですね"},{"start":10401.848,"end":10430.911,"text":"先ほどの最初の質問にまた関わる内容なんですけれどもまずは今回は犯罪歴を証明する内容でいくとのことなんですが先ほどいただいたイギリスもしくは他の海外もそうなんですけれども証明のレベル分けとか一部この無犯罪証明書みたいなものを追加して犯罪証明をしていって子どもの安全を守るといった方法というのは十分あり得ると考えているんですが"},{"start":10431.391,"end":10455.403,"text":"こういった新たな仕組みを拡大していく際に現在認識できている課題もしくは懸念点解消して乗り越えなければいけないと認識されている論点について御回答をいただけますでしょうか藤原政局長"},{"start":10462.732,"end":10478.738,"text":"答え申し上げます。恐縮ですが、課題と御指摘いただいたのは、既存のデータベースとこの本反力障害の課題ではなく、この本法案における課題でございます。新たな仕組みを追加してください。恐縮でございません。申し訳ありませんでした。"},{"start":10479.558,"end":10499.404,"text":"今回この法律案によりまして新たな反力の消化の仕組みを作るということにしておりますそれに関して言えばやはり今回は認可で規制が行われている学校とか保育所については既存の監督の仕組みがすでにありますので"},{"start":10499.784,"end":10525.286,"text":"それを使ってしっかり監督をしていく一方で認定ということで学習塾のように業法のない方々についても網をかけるということになりますのでこういった方々をいかにスムースに認定の取得に取り組んでいただけるかということをしっかり努めていきたいというふうに思っております特に認定につきましては認定を取れないところも出てくるのではないかというふうなご指摘もさまざまな先生からいただいているので"},{"start":10525.706,"end":10542.289,"text":"できるだけ義務化に近いような状況になるようにしっかり周知も図りそして国の公表事業者自身の表示そして保護者にも理解いただくこういった合わせ技の取り組みをやることによって認定をしっかり進めていきたいというふうに考えております"},{"start":10543.21,"end":10559.507,"text":"反力障害につきましても先ほど来様々な先生方から長期的な検討課題それから目の前の運用に関する課題様々いただいておりますのでまずはこの法案の円滑な施行に取り組めるように"},{"start":10559.867,"end":10573.657,"text":"ガイドラインなどをしっかり関係者の意見を聞きながら策定をすることそしてその上で我々のこの法案にも検討規定がございますので普段の検討を続けていくということもやっていかなければいけないというふうに考えております"},{"start":10576.509,"end":10596.663,"text":"ありがとうございます。今、認定を限りなく義務に近づけていくご意思もあるということなんですが、まさにこれは犯罪的をオープンにするところまでたどり着かないにしても、子どもを守ることが最優先であるという国民の意識をつくっていく必要があって、つくっていかなければならないので。"},{"start":10597.063,"end":10624.711,"text":"ぜひ子ども家庭調査への期待は大きいのでぜひ旗振り役としてよろしくお願いいたします特に無犯罪証明の発行私すごくこだわって今日何度も繰り返しているんですが本法案の対処を広げるものであっていろいろと目的の正当性あとは手段の最小必要最小限度性情報管理の厳格性等いろいろな課題があることは当然理解をしております"},{"start":10625.171,"end":10653.391,"text":"ただ一方この法案5年ではなくてあえて3年というめどを持って必要な検討を加えて措置を講ずるという規定がされていますのでぜひこの検討事項の重要なポイントとして犯罪事実の確認のあり方というものを検討事項に加えていただいて無犯罪証明の導入も含めて必要性手段等々のバランスの取り方継続して議論させていただければと考えております"},{"start":10654.171,"end":10672.62,"text":"少し時間を取られすぎましたのでちょっと一つ通告を飛ばしまして犯罪事実の確認結果の取扱い等に関して質問させていただきます先ほど田中委員からもご質問ありましたが"},{"start":10674.361,"end":10702.038,"text":"法律の施行時の現職者の確認まで3年というのが長すぎるんじゃないかということを実質5年半ぐらい放置というか確認できない可能性が生じるということなんですがこれは極力早くされていくという回答がありましたがちょっと細かい質問になるんですがこの施行時点の現職者に内定者も含まれるかどうかについてご回答いただけますでしょうか"},{"start":10705.542,"end":10729.035,"text":"藤原政府局長お答え申し上げますおっしゃるとおりでございます施行時に対象業務に厳に従事している者及び施行日前に内定を出し施行日後に対象業務に従事させる者についても犯罪事実確認を行う対象従事者としております委員長"},{"start":10729.967,"end":10748.799,"text":"赤井君かなり細かい話なのでおそらくガイドライン等で規定されるのかと思いますが駆け込み内定のような形でこういったことがなかなか犯罪歴の確認が先延ばしにならないような形をぜひとっていただければと考えております次にですね"},{"start":10751.321,"end":10767.463,"text":"今度は事業者が犯罪歴がないこともしくは犯罪歴の確認済みであることについてどのような形をもって公表していけばいいのかということを結構懸念されて今から準備しなければいけないと考えられていらっしゃる"},{"start":10769.275,"end":10790.976,"text":"事業者さんがたくさんいらっしゃいます現にそういった相談を受けています具体的に言うと学校とか事業者さんが子どもの安全を我々重視していますようちは安全ですよということを情報提供することも非常に重要になってきますし営業上そういったことがとても大事になる場面というのが今後は出てくると考えております"},{"start":10791.836,"end":10806.393,"text":"さらに本法案が根付いた先にあるのは保護者もしくは関係する大人もこういった情報を踏まえながらどういったサービスを利用していけばいいのか判断していくというのが世の中の常になるのかなと考えております"},{"start":10806.993,"end":10824.819,"text":"この際に従業者に犯罪歴がないことを開示する場合、例えばウェブページにメンバーの顔写真とかプロフィールがあって、その中に犯罪歴なしとかって記載するような場合があり得るかと思うんですが、果たしてこれはOKなのかどうか。"},{"start":10825.299,"end":10844.756,"text":"またあとはもっと全体的な話ですね例えば本校は従業者が犯罪事実確認済みですということを公表する場合2パターン少し考えていますがこういったことはそもそも可否についてご回答をいただけますでしょうか加藤国務大臣"},{"start":10847.386,"end":10874.392,"text":"お答えを申し上げます事業者が従事者に犯罪歴がないことを公表することは本法案において禁止されている断資産者提供や目的外利用に該当することから認められません他方で事業者が従事者に関して犯罪事実確認済みであることを公表することは犯歴確認義務を履行している旨の公表に当たるため可能でございます"},{"start":10875.132,"end":10889.212,"text":"事業者がどのような情報を公表できるかにつきましては事業者が混乱しないようガイドライン等でしっかりと周知をしてまいります委員長原君深井君ありがとうございました"},{"start":10890.738,"end":10914.641,"text":"そうですねまさに混乱という言葉をいただきましたが私が礼事した前者に関しては現にこういったことをやっていいのかなというだけではなくて犯罪歴を確認して犯罪歴がないということを知っているからにはそれを伝える義務があるんじゃないかというふうに拡大して先走って考えられている事業者も既にあります"},{"start":10914.861,"end":10938.91,"text":"当然私はそれ多分ダメだと思いますよということは言ってはいるんですけれどもちょっとまだ2年半ぐらい状況はありますがぜひこのあたりどこまで何をやってよくてどこまで良かれと思ってやっていることが実は違法なことになりかねないということはもう今の時点で容易に総出できますのでぜひそのあたりの周知を進めていただければと思います"},{"start":10939.27,"end":10957.464,"text":"特に私もこれは恥ずかしながら勉強不足だったんですが犯罪歴がないこと自体もすごく重要な個人情報で要配慮個人情報であるということ自体はなかなか知らない世界もあったりしますのでぜひよろしくお願いいたします"},{"start":10958.204,"end":10981.717,"text":"次は逆のパターンですね保護者やサービス利用者さんが当然こういったことを気にされることになると思います従事者に犯罪歴がないこと犯罪事実を確認済みであることをぜひ開示してほしいということを事業者さんが受ける場合があると思うんですがこういった一般的な"},{"start":10981.817,"end":10999.389,"text":"一般の利用者とか保護者の方が開示請求すること自体についての可否もしくはその開示請求を受けた場合にですねどういった対応をすればいいのかについてご見解をいただけますでしょうか加藤国務大臣"},{"start":11001.809,"end":11029.003,"text":"まず保護者がサービス利用者に対して従事者に犯罪歴があるかないか等を開示請求をすることの可否につきましては後ほど事務方の方から答弁をさせますが事業者が保護者やサービス利用者に対して従事者に犯罪歴がないことを回答することは本法案において禁止されている第三者提供や目的外利用に該当することから認められず"},{"start":11029.563,"end":11054.113,"text":"従事者が犯罪事実確認済みであることにつきましては犯歴確認義務を履行している旨の開示に当たることから回答可能でございます事業者がどのような情報を利用者に共持できるかにつきましても事業者が混乱しないようガイドライン等でしっかり周知をしてまいります藤原子ども家庭庁政局長"},{"start":11056.363,"end":11080.14,"text":"お答え申し上げます保護者の方から紹介をしていいかということについては特段規制はないわけですけれどもただそれに対して事業者が保護者に対する回答については先ほど大臣が申し上げたような第三者提供や目的がいるように回答するものについてするような犯罪歴がないことを回答することが認められないということになります委員長"},{"start":11081.42,"end":11098.005,"text":"ありがとうございます時間も参りましたのでこれ終わりますが最後に繰り返しとなりますが検討事項にぜひ犯罪事実の確認のあり方に関してぜひ加えていただいて継続した議論を進めさせていただければと思いますのでよろしくお願いいたしますありがとうございました"},{"start":11116.721,"end":11142.597,"text":"次に伊藤信久君日本維新の教育の無償化を実現する会の伊藤信久でございますさて本法案でやはり今の大事なことは本当に子どもの安全を守ることができるのかとその際何が一番重要だと考えるのかそのために具体的に誰が"},{"start":11143.607,"end":11167.76,"text":"どのような行動をとることが必要と考えているのかということが大事だと思うんですけれどもこの法案の中ではそういった観点から子どもにかかる職場への就労制限が極めて限定的になるんですけれども就労制限にかかることは当然としていますけれども"},{"start":11169.127,"end":11185.715,"text":"今回は個人の職業選択の自由も卒業しつつ対象範囲を学校施設等に限定しておりますそうなるとそれ以外の多くの場面で子どもたちを危険にさらしたままに"},{"start":11186.57,"end":11212.174,"text":"なるということの指摘がありましてそこにやはり全く合理性を感じないと本当に子どもを大切にする思いがあるのかという投げかけもあるわけなんですけれどもここでちょっと大臣に改めてお尋ねしたいんですけれども本法律の必要性及びこの規制内容の妥当性について加藤大臣どのようにお考えでしょうか加藤国務大臣"},{"start":11214.517,"end":11238.098,"text":"お答え申し上げます児童や生徒に対する性暴力の被害は被害児童等の権利を著しく侵害し被害児童等に対し生涯にわたって回復し難い有害な影響を与える極めて悪質な行為であり断じて許されるものではありませんこのため本法案は子ども性暴力から守るための様々な措置を講じております"},{"start":11239.038,"end":11261.872,"text":"他方で、本法案における仕組みは、一定の性犯罪前科を有する者の職業選択の自由に一定の制約を課すものであるため、その規制の範囲につきましては、その必要性や合理性が認められ、同じ目的を達成できるより緩やかな規制手段がない場合に限定されることが求められると考えております。"},{"start":11262.592,"end":11289.406,"text":"このため例えば反力確認の対象とする機関は再犯に至ったものの実証データに照らし再犯の概然性が高い機関を反力確認の対象機関として設定をしてございますまた対象となる事業につきましては費用者が児童等を指導するなどし支配的優越的立場に立つ等の性質を有しており児童等に対する性暴力等の発生に"},{"start":11289.986,"end":11316.102,"text":"特別の注意を払うことが求められるものを対象と設定をしてございますこのように子どもを性暴力から守ることを第一としつつ規制の必要性や合理性等を考慮した内容としてございます伊藤君おそらく加藤大臣自身も今の答弁の中のこの"},{"start":11317.438,"end":11330.072,"text":"裏側を読めばなかなか軸地たる思いもあるのではないかなと私は察しをしているわけですやはりどのように防止するかという面で"},{"start":11332.418,"end":11353.83,"text":"職業への就労制限がどうしても限定的になればじゃあどうしたらいいのかということをやっぱり考えないといけないんですけれども私自身医師でもありまして同じ医師仲間というか精神科の医師にはこういった性暴力やっぱり依存症と捉えて長期的なフォローが必要と考える方もおられます"},{"start":11358.427,"end":11377.465,"text":"フォローという意味でこの資料1を見ていただきますと刑事施設における特別改善指導で性犯罪防止指導という中でいわゆるグループワーク認知行動療法というのを入れているわけなんですけれども"},{"start":11378.595,"end":11397.563,"text":"これはやはり、こういった13歳以下にしか性婚法を抱かない小児性愛の事例があるというところもありまして、この小児性愛に対しては認知行動療法が有効であるということも指摘されております。"},{"start":11399.659,"end":11428.989,"text":"次の資料2のところにも赤枠の中で性被害防止のための総合的取組の中に生殖に対する治療加害者構成に向けた取組というところがあるんですけれどもまずは中野法務大臣政務官にお尋ねしたいんですけれどもこういった加害者が改善構成や社会復帰を図る上でどのように考え具体的にどのように"},{"start":11429.502,"end":11458.689,"text":"盛り込まれているのかお教えください中野平幸法務政務官お答えいたします性犯罪の背景として性犯罪者の考え方の偏り等が指摘されていることから法務省では刑事施設や保護観察所において認知行動療法に基づく性犯罪"},{"start":11460.672,"end":11475.342,"text":"性犯罪者処遇プログラムを実施いたしております本プログラムでは職員等々のグループワーク等を通して性犯罪の背景にある自身の認知の癖を築かせ"},{"start":11477.045,"end":11497.145,"text":"問題行動を起こさせないように対処する方法を身につけさせるものであり必要なものに対し受講を義務付けるとともに効果検証の結果や外部有識者からの提言等を踏まえ随時見直しを行うなど充実を図っているところでございますまた"},{"start":11499.207,"end":11520.109,"text":"刑事司法手続を離れた者に対しましても地域社会において継続的に支援を行っていくことも重要であると考えており必要に応じて地方公共団体とも連携をしながら引き続き性犯罪者に対する再犯防止の対策に進めてまいりたいと存じます伊藤君"},{"start":11520.66,"end":11546.576,"text":"政務官が答弁いただいたところで確認なんですけれどもこれは県に対する執行猶予や保護観察がついた場合執行猶予後保護観察後についてはどのような対象になるのでしょうか中野どちらでもいいです"},{"start":11550.128,"end":11577.641,"text":"中村法務省サイバーセキュリティ情報課審議官保護観察今お尋ねのありました保護観察機執行用がついたものなどにつきましても性犯罪防止プログラムを保護観察省において実施しているところでございます"},{"start":11580.956,"end":11608.772,"text":"伊藤君私の質疑の中でいわゆるこういった思考に対して依存症として精神科の医師からの指摘もあると申し上げたんですけれども実際に関係性がはっきりしているわけではないんですがそれでもやはり関連はあると指摘せざるを得ないんですけれども"},{"start":11612.517,"end":11629.682,"text":"仮にこれを病気であるともしくは実際に病気と診断された方がおられるとして中野政務官からは法務省としての対策を"},{"start":11632.523,"end":11647.217,"text":"答弁いただきましたけれども厚生労働省としてこの性思考障害を病気と捉えたときの治療法について他にどのような対応があるか教えてください三浦厚生労働省政務官"},{"start":11652.387,"end":11680.914,"text":"お答えいたします制御や治療を効果的に行う方法というのは確立しておりませんけれども性思考障害の患者の治療に関して言えば例えば性衝動の制御等を目的として認知行動療法等の考え方を用いた面接技法いわゆるカウンセリングでございますけれどもそういったものが考えられるのではないかと思っております伊藤君"},{"start":11684.275,"end":11702.229,"text":"どうしても認知行動療法とか考えていくとその人数も必要になってくるわけなんですね資料3で大阪府の取組を見ていただけたらと思うんですけれども今"},{"start":11704.299,"end":11733.702,"text":"三浦政務官がおっしゃっていただいたようにカウンセリングというのを大阪の方でも取り入れているんですねやっぱり同じ過ちを繰り返さないためにやっぱりより早い段階での対策というのが大事だと思いますこういった各自治体でも取り組んでおられるんですけれども法務省としてはそこのあたりをどのようにお考えいただいていますかこれも中野政務官にお尋ねします"},{"start":11740.615,"end":11762.137,"text":"どちら法務省小山審議官お答えいたします法務省におけます地方自治体との連携方策についてのお尋ねというふうに理解をいたしました"},{"start":11763.479,"end":11775.94,"text":"法務省といたしましては令和4年度に地方公共団体が活用可能な性犯罪者に対する再犯防止プログラムというのを開発いたしまして各都道府県に提供をさせていただいております"},{"start":11777.248,"end":11801.932,"text":"また、今、委員の方からもお話ございました、大阪府に関しましてでございますけれども、大阪府子どもを性犯罪から守る条例というのがあると受けたまっておりまして、この施行に当たりまして、大阪府の依頼を受けまして、法務省では大阪府に対し、届出者の同意を前提といたしまして、出所された方の情報を提供しております。"},{"start":11802.592,"end":11830.254,"text":"加えまして受刑者及び保護観察対象者に条例の内容を周知するために刑事施設や保護観察署の中にポスターを掲示いたしましたり刑事施設での先ほど御答弁を政務官からさせていただきました性犯罪者再犯防止指導の実施の際にこの大阪府の資料を閲覧させたりというような対応を行っておるところでございます"},{"start":11832.335,"end":11860.278,"text":"あくまでも情報提供に関しましてでございますけれども一般論として申し上げましたら個人の申し上げれば個人の犯罪経歴に関する情報ということでございますものですから人の名誉あるいは信用に直接関わるものということでございますので個人情報としてもその取扱いに特に配慮を要するものということで承知しておりますその上で受刑者の基準先に関わる情報につきましてはそもそも法務省として網羅的に"},{"start":11860.638,"end":11880.318,"text":"把握しているものではないということもございまして情報提供に当たりましては慎重を期すべきものというふうに認識をしておるところでございます繰り返しになりますけれども刑事司法手続を離れたものに対しまして地域社会において継続的に支援を行っていくことと"},{"start":11880.658,"end":11909.261,"text":"いうことはこれは重要であるという方に考えております必要に応じまして地方公共団体とも今申し上げましたような連携をさせていただきながら引き続き犯罪性犯罪者に対します再犯防止対策を進めてまいりたいと考えております伊藤君この大阪での取組というのはDV案件による加害者プログラムのようなものをイメージしておりましてまた"},{"start":11911.889,"end":11936.134,"text":"子どもに関する職業に就けなかったものに対しても支援体制を構築する必要があると思いますのでまさに今回の法案にとっても大事な指摘ではないかなと思うんですねDV案件に関する加害者プログラムのようなもののイメージと申し上げたんですけれども"},{"start":11938.569,"end":11957.487,"text":"家庭内においての水被害があればそれは児童虐待防止法第6条第1項において親などから虐待を受けたと思われる児童を発見した場合は児童相談所への通告が義務付けられているんですけれども"},{"start":11958.646,"end":11984.089,"text":"本法案学校等が対象になった場合この通報義務が一般的な規定には入っておりませんモニタリングを行うとしてもなかなかこの措置が入っていないと難しい側面もあるとは思うんですけれども政府は自動性"},{"start":11984.924,"end":11997.456,"text":"児童体調整病録を発見した者に通報義務を設ける必要があるというこの指摘に対してどのように思われていますでしょうか加藤国務大臣"},{"start":12001.34,"end":12021.736,"text":"まず犯罪に該当する児童対象性暴力等の疑いがある場合についてそれについての通報というご質問だと受け止めて答弁をさせていただきます疑いがある場合においてその端緒を発見した失礼します疑いがある場合においてその端緒を発見した者により"},{"start":12022.276,"end":12049.938,"text":"夜通報を義務化すべきかということにつきましては本法律案では子どもに対する教育保育等を提供する事業者につきまして現在業法のない学習塾等も含めできるだけ幅広く対象とした上で教育保育等の現場における児童等への性暴力を防止するためにすべての対象事業者が必ず交付すべき措置について定めることとしたものでございます"},{"start":12050.618,"end":12079.523,"text":"具体的にはこれらの事業者に対し新たに児童等との面談・相談等の性暴力等の端緒の早期把握のための措置また性暴力等の恐れがある場合の防止措置性暴力等が行われた疑いがある場合の調査被害児童の保護等を義務づけることとしこれらが実施されることによって適切に端緒を把握した上で必要な対応が講じられることになるものと考えております"},{"start":12080.103,"end":12108.062,"text":"委員御指摘の通報も端緒を把握する上では有効な手段になり得ると考えますけれどもできるだけ幅広く事業者を対象とするにあたり一律に特定の手段を義務付けることとはせずに端緒の把握や調査等の具体的な方法に関し対象事業者へのヒアリング等も行いつつこれは参考にしながら内閣府令で詳細を定めることとしてございますいずれにしましても措置の内容が"},{"start":12108.482,"end":12119.73,"text":"子ども被害防止に実効的なものとなりかつ全ての事業者が適切に実施できるものとなるよう検討をしてまいりたいと考えております伊藤君"},{"start":12122.422,"end":12138.313,"text":"中本義務を設けてもそれを隠されたりするとそれは実際に運用にはならないとは思うんですけれどもただやっぱり疑いのあるものと"},{"start":12139.615,"end":12158.155,"text":"大臣おっしゃっていましたけれどもヒアリングするのであれば通報というのが相談という形になるのか分からないですけれどもこれはやはり家庭内におきましては今申し上げました児童の威嚇逮捕がありまして"},{"start":12159.518,"end":12185.158,"text":"教育職員等による児童生徒に対する暴力等の防止に関する法律は街頭暴力が発生した場合には通報義務が規定されるわけなんですけれどもこれちょっと前にジャニーズ問題がありましてあれは家庭内での話じゃなかったのでこういった通報義務があればこういったジャニーズ問題の"},{"start":12186.078,"end":12210.131,"text":"対処になるのではないかというところも指摘させていただきたいと思うんですけれども実際今回の法案にあたりやはり人権とのバランスというのはこれは立法機関であるのでしっかりと慎重に議論しなければいけないとは思っております個人情報との関連を"},{"start":12212.188,"end":12227.945,"text":"どれだけ本当に紐を付けるのかどれだけ徹底していくのか子どもを中心に子どもを守るという立場で考えていくという意味では非常に難しい議論でありますそれでもちょっとあえて質問させていただきますけれども"},{"start":12229.78,"end":12253.248,"text":"性犯罪歴を管理することについて我が党の議員が参議院でも予算委員会でも質問したんですけれども性犯罪歴を例えばマイナンバーににも付けて管理することについてどういうふうに考えていますでしょうかまたにも付けが難しい場合にはその理由及び"},{"start":12254.201,"end":12261.715,"text":"その懸念点というのはどれのようなものでしょうか教えていただきたいと思います加藤国務大臣"},{"start":12264.537,"end":12288.454,"text":"お答え申し上げます。本法律案の犯罪事実確認書は、事業者から申請のあった従事者の氏名、生年月日、本籍等の本人特定情報を法務大臣に提供し、法務大臣において本人特定情報に合致する特定性犯罪についての事件の保管記録を確認の上、子ども家庭庁に通知し、"},{"start":12289.094,"end":12310.769,"text":"子ども家庭庁において事業者に交付することとしてございますそのためマイナンバーを利用した反力確認の仕組みとするためには前提として反力情報とマイナンバーの紐付けがなされることを制度上及び運用上可能とする必要がございますが仮にこの点について検討を行う場合には"},{"start":12311.529,"end":12326.708,"text":"関係省庁において高度なプライバシー情報である反力情報の性質等を踏まえつつ慎重に検討することが必要になるものと承知をしてございますいずれにしましても本法律案による反力確認の仕組みにおいて"},{"start":12327.148,"end":12351.41,"text":"事業者従事者行政の負担を可能な限り少なくすることは重要な課題と認識をしてございますこのため既に提出した戸籍情報等は原則再提出を不要とするなどの規定を法案に盛り込んでございますがこれに限らず運用上の負担軽減の工夫これを行ってまいりたいと考えます時間ですので終わりますありがとうございます"},{"start":12366.801,"end":12378.829,"text":"次回は、来る16日木曜日午前8時50分理事会午前9時委員会を開会することとし、本日はこれにて散会いたします。"}]