[{"start":460.606,"end":460.807,"text":"ピーッ"},{"start":4911.959,"end":4915,"text":"これより会議を開きます議長"},{"start":4923.115,"end":4951.466,"text":"井野俊郎君議案上提に関する緊急動議を提出いたします安住淳君ほか10名提出岸田外閣新任決議案は提出者の要求のとおり委員会の審査を省略してこれを上提しその審議を進められることを望みます井野俊郎君の動議にご異議ありませんかご異議なしと認めます"},{"start":4953.137,"end":4962.346,"text":"岸田内閣不信任決議案を議題といたします。提出者の趣旨弁明を許します。泉健太君。"},{"start":4987.284,"end":5010.101,"text":"立憲民主党代表の泉健太です。立憲民主党無所属の会派を代表し、岸田内閣不信任決議案について提案の趣旨を説明いたします。まず決議案の案文を朗読いたします。本院は岸田内閣を信任せず、右決議する。以上です。"},{"start":5013.851,"end":5034.387,"text":"冒頭まず能登半島地震において亡くなられた皆様に改めて心から哀悼の意を表しまた被災された全ての皆様にお見舞いを申し上げますあの地震からまもなく半年しかし総理の今回の震災対応には非常に疑問を感じざるを得ません"},{"start":5035.663,"end":5060.926,"text":"一帯が消失した朝市の火災現場もまた輪島や珠洲をはじめとした能登半島全域の倒壊した住宅も残念ながら倒壊したままであるところが多数ありますようやく公費解体が一部で始まった状況でありこの時間のかかり方は他の震災復興と比べても非常に遅い状況ですいや遅いですよ"},{"start":5062.625,"end":5087.911,"text":"また総理の対応が他の災害対策と致命的に異なるのは補正予算を組まずに予備費を何度も小出しにしていることであります発災直後の予備費対応は理解をいたしますしかしなぜ数カ月たってもなお国会の各党の多様な視点からの議論を経た補正予算をいまだに組もうとしないのか"},{"start":5088.578,"end":5110.992,"text":"これは震災対策をブラックボックス化させ民主的な関与を大きく損なうものであります総理この対応は極めて残念であります我々立憲民主党は能登半島が地元の近藤和也衆議院議員を先頭にこれからも被災地の復興復旧に全力で取り組んでまいります"},{"start":5115.424,"end":5143.715,"text":"それにしても総理の対応は考え方や方針が見えず決断もないために何かにつけ後手後手そして出てきた中身はどれも空想でありました裏金問題の対応はまさにその典型でありますこの議場にもたくさんいますが大量の裏金議員が判明をしたにもかかわらず半年以上がたってもいまだ裏金問題の発生の経緯"},{"start":5145.16,"end":5173.214,"text":"裏金の使途は明らかにならず裏金議員の弁明も処分も不十分でありますそして今回の自民党主導の政治資金規正法の中身もまた抜本的な政治改革に踏み込めない検討項目ばかりのやったふりでしかなく自民党の裏金問題でこれだけ高まった政治不信に岸田内閣では正しい処方箋を示すことができない"},{"start":5174.52,"end":5192.076,"text":"昨日の党首討論においてもそれが明らかでありました改革もできない解散を求めてもできない総理であれば退陣いただくべきではないでしょうか以下具体的に岸田内閣の問題点について述べます"},{"start":5193.106,"end":5221.588,"text":"自民党派閥の裏金問題とそれへの自民党への対応は国民の政治への信頼を根本から失わせる極めて深刻な事態です強い危機感を持って対応しなければなりませんが総理にはその自覚は見られません岸田大学の最大の問題点は自民党の裏金問題を全く解決できていないことですそもそもこの裏金問題の全貌は現在も明らかになっていません"},{"start":5222.731,"end":5246,"text":"昨年11月、自民党の一部の派閥と議員が派閥の政治資金パーティー券の売上の一部を政治資金収支報告書に記載していない問題、これが発覚をし、国民の政治不信が一気に高まりました。その後、安倍派の会計責任者は、2022年までの5年間で約6億7千万円、"},{"start":5247.253,"end":5268.619,"text":"二階派は約2億6000万円の政治資金収支報告書に記載して2億6000万円を政治資金収支報告書に記載していなかったとして東京地検特捜部により在宅起訴岸田派の元会計責任者も約3000万円の不記載で略式起訴されております"},{"start":5269.537,"end":5278.519,"text":"政治資金収支報告書に記載されなかった3つの派閥の裏金は合計で10億円近い額に追います"},{"start":5279.943,"end":5304.437,"text":"岸田総理は昨年12月国民の信頼回復のために火の玉となって先頭に立つと短歌を切り政務三役や党幹部であった安倍派議員の更迭派閥解散宣言などを行いましたがその後は党内の抵抗にあったのかお手盛りの内部調査そして衆議院では岸田総理を含め7人"},{"start":5305.197,"end":5318.551,"text":"参議院ではたった3人の自民党議員が弁明を行っただけでしかも口裏を合わせたかのように出席議員は私は知らなかったを繰り返し実態判明には至りませんでした"},{"start":5319.921,"end":5341.605,"text":"週3の政治倫理審査会では、衆議院44名、参議院29名の国会議員に出席を求める議決を行いました。しかしそれにもかかわらず、その後1人も出席をすることはありませんでした。裏金問題の説明責任は全く果たされておりません。"},{"start":5343.357,"end":5365.635,"text":"また総理大臣は裏金問題の安倍派のキーパーソンとされる森元総理から自らが電話で聞き取りを行い具体的な関与は確認できなかったと説明しましたが実際にはご機嫌うかがい程度の通話に過ぎなかった森元総理に暴露される始末がありました"},{"start":5367.458,"end":5391.417,"text":"総理もその後聞き取った内容を記録せずその場に茂木幹事長なども同席させなかったと認めております総理自身がこのようにいい加減なわけですから真相究明は進むはずもなく裏金の還流をいつ誰が始め安倍元総理の死後誰が還流を決定したのか現在も明らかになっておりません"},{"start":5392.913,"end":5412.613,"text":"それどころか岸田派は元会計責任者が政治資金規正法違反の虚偽記載で有罪となり総理自身も内閣の大臣規範これを無視して大規模政治資金パーティーを何度も開催していますさらには"},{"start":5413.772,"end":5440.223,"text":"岸田事務所が実質的な運営を担いながらも祝賀会を他の発起人で構成された任意団体に主催させその収益を総理自身の政治団体に寄付させるいわゆる岸田方式が明らかになりましたこうした総理の振る舞いを見てもわかります総理には政治改革を進める資格はないのです"},{"start":5444.69,"end":5450.469,"text":"自民党議員の裏金処理については脱税の疑いも拭いきれません"},{"start":5451.963,"end":5480.735,"text":"自民党の発表では政治資金収支報告書への記載漏れや誤記載があった現職の国会議員は82名調査の時点で既に辞職離党をしていた谷川弥一、池田義孝、大野康正各議員の3人を加えれば85名この85名には手にした裏金の使途を政治資金収支報告書に記載し公表する責任があります"},{"start":5481.892,"end":5507.257,"text":"しかし裏金発覚を踏まえて訂正された政治資金収支報告書には幾度も不明という文字が出てきます使徒は不明なままなのですにもかかわらず総理は使徒について政治活動に絡む支出だと説明を受けている違法な支出は確認されていないとの苦しい説明に終始をしております"},{"start":5509.386,"end":5527.823,"text":"領収書がない以上政治活動のための支出であることを証明できないことになりますから雑所得が生じる可能性がありその場合は納税が伴いますそれが国民共通のルールではないでしょうか"},{"start":5530.796,"end":5540.259,"text":"85名の内裏金を座所得して納税した議員は何人いるでしょうか納税は日本国民の三大義務の一つであります"},{"start":5541.482,"end":5570.508,"text":"毎年日本中の企業や国民が1円単位で確定申告を行い特に今年からはインボイス制度に基づく申告が始まっている中で自民党議員は収支報告書に後で不明と書けば税を納めなくてもよい国民の皆さんは怒っていますよね裏金議員は脱税国民には増税その阻止理は避けられないようであります"},{"start":5575.026,"end":5601.219,"text":"このような中で求められたのが政治改革でありましたしかし当事者である自民党の立法作業は他党を待たせ遅れに遅れ法案提出は審議日程に影響を与える5月の大型連休後にまでずれ込みましたそして提出された政治改革案は与党の公明党とすら合意できず根本問題には触れない美宝作ばかりでありました"},{"start":5603.188,"end":5626.299,"text":"昨日の党首討論でも論点となりましたが、ここで立憲民主党の考える政治改革のあるべき姿、これを皆様にお示しをしたいと思います。まず連座制です。改革の第一の柱は、秘書がやった、私が知らなかったを許さない、政治家本人の処罰強化ではないでしょうか。"},{"start":5627.622,"end":5648.624,"text":"今回の件でも結局秘書や会計責任者が責任を取って議員は罪を逃れるパターンが繰り返されております国民の皆様はこうした姿に霹靂としていますだからこそ連座性が焦点となりましたしかし自民党案の確認書方式はどうか"},{"start":5649.588,"end":5657.469,"text":"会計責任者の説明に問題があったとか確認したが気づかなかったという言い逃れが可能なままではないですか"},{"start":5659.773,"end":5682.129,"text":"立憲民主党国民民主党有志の会提出の法案では会計責任者だけでなく政治家にも政治資金収支報告書の記載提出への義務を負わせ不記載や虚偽記載があった場合には政治家も刑事罰や公民権停止の対象といたしましたこうでなければ実効性は担保されないでしょう"},{"start":5684.198,"end":5703.58,"text":"第2の柱は政治資金規正法の目的に書いてある通り政治活動が国民の不断の監視と批判のもとに行われるようにするため政策活動費などの使途不明金を根絶し"},{"start":5704.321,"end":5731.023,"text":"また検索可能なデータベースの作成や登録政治資金監査人による外部監査の拡大など政治資金の透明性公開性を高めることにあります今回立憲民主党をはじめとした野党4党1会派は党の裏金として役割を果たしてきた政策活動費の廃止あるいは全面公開を求めました"},{"start":5732.196,"end":5754.598,"text":"党本部から党幹部に渡されていた時は見えていた金が幹部から各議員や候補者自治体議員に支出されそれが実際に使われる段階では全く見えなくなる最後は何に使ったかわからない政策活動費は権力者に都合のいい消える魔球なのであります"},{"start":5755.768,"end":5783.985,"text":"その政策活動費を廃止せずしかもその領収書は10年後に公開というのでは国民は納得するはずがありません議場の皆様ご存知の通り不記載や虚偽記載の罪に問われ得る控訴事項は5年です10年後に公開されたところで罪に問うことはできません"},{"start":5785.316,"end":5810.447,"text":"さらに年間の上限額も決められておりません監視する第三者機関も独立性はどう担保するのかいつ設置をするのか領収書の公開基準も検討扱いです領収書は黒塗り公表の恐れがありますこんなものは改革に値しません総理"},{"start":5811.431,"end":5838.086,"text":"そして自民党の皆さん正直政策活動費をどう持ってますかこれからも選挙の時に次の総選挙でも政策活動費を持った幹部が権力を見せつけるように札束を置いていくそんな金が今も欲しいですかこれからもそんな政治を続けたいですか"},{"start":5839.724,"end":5866.167,"text":"後ろめたくはありませんかそんな政治に誇りを感じますか感じますか自民党支持者の皆さん後援会幹部の皆さん自治体議員の皆さんもしあなたが党幹部から政策活動費を受けたときはぜひスマホで撮影をして告発してください"},{"start":5867.58,"end":5891.728,"text":"もうこんな政治はやめるべきだ王道でもなんでもないぜひそうやって正直で真っ当な自民党支持者が全国各地から現れることを期待しております第三の柱は金集め競争からの脱却です"},{"start":5893.581,"end":5916.854,"text":"特に自民党においては企業団体献金政治資金パーティーを駆使して各議員が熱心に資金を集めその集金力を競いその資金で他者を接待し子分を養い権力基盤を構築をしてまいりましたこれは自民党にも損な話がありませんからよく聞いてください"},{"start":5918.334,"end":5940.757,"text":"こうした政治そのものが政治から国民をあるいは志ある若者を遠ざけてきたのではないでしょうか資金力のあるものでなければ影響力を持てない資金力のあるものでなければ立候補できないそんな政界にしてしまえばこれは新たな人材は入ってこりません"},{"start":5942.335,"end":5970.468,"text":"ベテラン議員や金持ち議員ほど力を持つ今の政治そのものを変えれば若者そして新たな人材は政治の世界に挑戦すらできないのですこれは政界にとっての危機であります人材の固定化価値観の陳腐化にもつながりかねません一般の国民が挑戦できる政治の世界にしようじゃありませんか"},{"start":5976.323,"end":5997.402,"text":"皆さんはご存知だと思いますが過去なぜ公選法147条の2挨拶状の禁止で年賀状や書中見舞いが規制をされているのかそれは大量の挨拶状を郵送して金に物を言わせる政治にならないように資金力で公職が選ばれないようにするためであります"},{"start":5999.005,"end":6019.213,"text":"こうした資金集めの規制は法律で一律に行うならば誰にとって有利ということにはなりません現在も政党交付金立法事務費そして債費と調査研究広報滞在費などがありますこれで政治活動を行っている立派な議員の皆さんも大勢おられます"},{"start":6020.305,"end":6046.286,"text":"ある選挙区では対立候補とのポスター張り競争宣伝ビラ合戦こうした消耗戦を続けている例もあるんですだからさらに懸命に金を集め人を雇いまた金を集める今物価や人件費も上昇し政治家の事務所運営も楽じゃないんじゃないですか"},{"start":6047.853,"end":6061.21,"text":"こんな政治を互いにやめることで新たな人材もこの世界に入ってくるでしょういつまでも資金力で競う政治そのものを皆様我々の力で改めようじゃありませんか"},{"start":6065.578,"end":6083.673,"text":"このように自民党案では、野党4党1会派が一致して特に求めてきた3点、企業団体献金の廃止、政策活動費の廃止、または全面公開、いわゆる連座制の導入、これらいずれも不合格、落題点であります。"},{"start":6084.71,"end":6111.157,"text":"さらに法案に書かれている検討項目政策活動費の使途を監査する第三者機関の独立性設置時期政策活動費の10年後の公開範囲また外国人のパーティー券購入禁止そして自身が代表者の選挙区支部での寄附金控除また規制法違反の議員を出した場合の政党交付金の減額規定これらすべて実現は不透明であります"},{"start":6112.762,"end":6131.233,"text":"議場の皆様、このような改革案では改革になりません。年間2億円を集め、毎年5000万円を派閥運営に充ててきた総理は、これまでは立派な派閥領袖だと言われたかもしれません。しかし、その原資を岸田方式で集めていた。"},{"start":6132.708,"end":6156.696,"text":"派閥の元会計責任者は有罪判決を受けたということとなればもうこうした資金力のある議員に付き従うような政治そのものをやめようではありませんか昨日の党首討論では総理に今国会最後の期待をかけましたが総理は残念ながら全く"},{"start":6157.984,"end":6166.803,"text":"明確な答弁もなく苦悶するばかりで改革を成し遂げる意思は見られませんでしたこのような姿勢では不信任となるのは当然のことであります"},{"start":6169.98,"end":6188.388,"text":"その他、岸田総理の政策面についても不信任の理由を申し上げます。厚生労働省は2023年の合計特殊出生率が過去最低の1.20に下落したと発表しました。政府の少子化対策はあまりに遅く、あまりに不十分です。"},{"start":6189.485,"end":6215.874,"text":"今国会の子ども子育て支援法等改正案でも支援金制度には生活が苦しいのに子育て世帯に追加負担をしうるとはと疑問と批判の声が相次ぎました支援金負担は収入の多い現役世代に偏るため子育て世代にも大きな負担となります"},{"start":6216.826,"end":6244.709,"text":"事業主負担も発生するため子育て世代の勤労者の賃上げにもマイナスの影響を及ぼしかねませんこの支援金について岸田総理は負担は増えないと強弁しました実質負担ゼロと嘘をつきました実際の負担額の情報を小出しにするなど極めて不誠実な姿勢に終止をしました一国の総理としてこのようなごまかしの態度を続けることは許されません"},{"start":6246.874,"end":6273.233,"text":"私たち立憲民主党はこの負担金分の財源を国民の負担に求めず日銀保有のETFの分配金収入のうち約1兆円を活用できると考えております現在分配金収入は約1.2兆円であり異常なアベノムキスによってETFの処分には相当の長期間を要するため分配金を重当することは十分可能であります"},{"start":6274.482,"end":6288.838,"text":"立憲民主党がこれを実現する議員立法を既に提出をしております政府与党はこの提案を真摯に検討してはいかがでしょうかそもそもこの岸田政権の少子化対策を遅きにしております"},{"start":6290.066,"end":6309.65,"text":"児童手当の所得制限の撤廃あるいは増額は10年以上前の民主党政権時に実現しようとして自民党の反対で中断させられた政策であります大変残念なことの10年でありました"},{"start":6311.633,"end":6341.171,"text":"今回の対策も児童手当倍増支給やあるいは大学の無償化これは支援対象が第三子からでありまして8割以上の子育て世帯には恩恵がございません公立小中学校の給食費の無償化も棚上げにされ教育の無償化も進んでおりません立憲民主党は子どもの数に加わらず給食費無償化を実現し教育の無償化を推進してまいります"},{"start":6345.037,"end":6354.596,"text":"防衛増税も同様です支援金と同様に岸田政権はあたかも国民負担がないかのようにごまかしていますがまことに不誠実であります"},{"start":6355.755,"end":6383.836,"text":"総理は一昨年の12月防衛費などの安全保障関連費を2027年度時点でGDPの2%とするよう指示をしました5年で約43兆円という巨額を防衛費に充てるというものです立憲民主党は必要な防衛力整備には理解を持つ政党ですしかしこのような急激で巨額の防衛予算の増額には問題があります"},{"start":6385.512,"end":6404.822,"text":"許しがたいのは防衛財源確保のいい加減さにあります予備費などをまず巨額計上をしてそれを余らせて決算常用金として転用させる手法東日本大震災の復興特別所得税を流用する手法"},{"start":6406.618,"end":6435.249,"text":"そして現役世代には負担感がないと説明している点など国民を欺く説明を続ける総理を信任するわけにはまいりません加えてそもそも防衛増税を実施すると言いながら岸田内閣は未だにその実施時期を決めることができておりませんこれでは増税学士と言われてもやむを得ず責任ある内閣の姿とは到底言えないんじゃないでしょうか"},{"start":6438.647,"end":6455.518,"text":"続いて、物価対策であります。物価高を放置し、国民を苦しめる姿勢、これも不信任の理由であります。我が国の実質賃金は、2年以上25ヶ月連続でマイナスです。"},{"start":6456.482,"end":6478.904,"text":"実質人員が25ヶ月連続でマイナス給与明細の額面が上がっても年金支給額が上がっても岸田政権の間実質の過処分所得は減っておりますアベノミクス依存から抜け出せず国民を円安で苦しめかといって構造改革を進められない岸田政権は森林に値しません"},{"start":6480.362,"end":6500.316,"text":"さらに混乱を呼んでいる定額減税は事務負担が非常に煩雑であります多くの企業役所では新たに膨大に発生する計算業務にエンサの声が上がっています加えて政府は給与明細に減税額を明記しろと"},{"start":6501.092,"end":6528.646,"text":"義務づけて現場の方々の負担をさらに増やしていますこの総理の非合理な判断にどれだけの国民が迷惑をこむっているでしょうかそもそも立憲民主党の主張のように給付金方式の方が簡単に支給できるんじゃないですか岸田総理が自らの評価を上げたいがために減税にこだわったのは愚策であります"},{"start":6529.841,"end":6556.133,"text":"世論調査ではすでに6割の国民が評価しないと回答しています減税なのに国民が賛同していないというのは極めて珍しいことですこれは総理を見限っている証拠でもあります先月末で打ち切られた電気ガス料金の負担緩和策これから国書が訪れる時期にも変わらずなぜ打ち切ってしまうのでしょうか"},{"start":6557.216,"end":6586.309,"text":"特に今回の打ち切りによる世帯あたりの月負担額は2000円増と言われています特に低所得者層にはかなりの打撃となるでしょう総理の判断は誤っています岸田総理はそもそも信頼に値する総理なのでしょうかこの日本政治で高等間の枠組みを複数回保護にしたという総理大臣を私は見たことがありません"},{"start":6587.679,"end":6603.941,"text":"昨年11月国民民主党は補正予算審議の中で岸田総理にトリガー凍結解除の提案を行い岸田総理は自民公明両党と国民民主党による協議の結果を尊重し判断するとの考えを示し協議が始まりました"},{"start":6604.602,"end":6631.889,"text":"しかしほどなくして裏金問題が発覚自民党側の担当者であった萩生田前政調会長は裏金の当事者となり交渉能力を失い協議は進まずそのまま本年2月総理の検討するという再びの先送り発言で国民民主党は自公との協議から離脱をしました先月5月"},{"start":6632.972,"end":6658.376,"text":"政治資金規正法案の審議をめぐって岸田総理は公明党と日本維新の会へのアプローチを行い水面下の協議を経て日本維新の会と党首会談を行い1、旧文通費について衆参議長のもとに設置される協議の場において前向きに議論を行い使徒を公開と残金返納を義務づける立法措置を講ずること"},{"start":6659.036,"end":6686.528,"text":"2、いわゆる政策活動費について政党から政治家個人への寄付の特例を廃止の上年間の使用上限を設定し10年後に領収書明細書等とともにその使用状況を公開すること3、自らが代表を務める政治団体への寄付を行った場合に税制上の優遇措置を受けることを禁ずることという合意文書を交わしました"},{"start":6687.406,"end":6693.299,"text":"しかしその後旧文通費の今国会での解決はなぜか見送られ"},{"start":6694.471,"end":6723.187,"text":"政策活動費の上限や領収書の公開方法は曖昧なままということが判明し維新の馬場代表によれば総理側近との審議に基づいた協議をしたにもかかわらず期日を入れなくても総理がはっきりやるというので入れなくていいと言われ合意したということを明らかにしましたまさに岸田総理の二枚舌ではないでしょうか"},{"start":6724.431,"end":6746.901,"text":"このような高等間の審議を軽んじる総理を私たちは知りませんそして野田元総理が指摘をされたように本来であればこの重要な政治改革については野党第一党と向き合う与野党の党首会談の場を設けて当然であります"},{"start":6747.782,"end":6765.619,"text":"それが与党が国会日程を計算できず審議時間も政党間協議の時間も取れぬままに終わりましたこうした岸田内閣の見通し力のなさを含め内閣不信任決議案を可決させるのは当然のことではないでしょうか"},{"start":6769.673,"end":6782.302,"text":"以上様々な問題について指摘をいたしました他にも入管法インボイス制度地方自治法マイナ保険証食料農業農村基本法など問題点は数多くあります"},{"start":6783.581,"end":6811.242,"text":"しかし昨年末から7ヶ月間この自民党の派閥の裏金問題に始まって通常国会は物価対策非正規雇用対策少子化対策産業政策教育政策などの議論が深まらず自民党の裏金問題によって国政が停滞をしました岸田政権の責任は明らかであります改めて申し上げます"},{"start":6812.236,"end":6841.229,"text":"今だけ金だけ自分だけがはびこってしまったこの自民党政治資金集めにばかり熱心な自民党政治はもう変えればなりません総理あなた自身が自信を持って公明党と最終合意をした政治資金規正法が可決をされたのですからその輝かしい実績をもってぜひとも国会を解散してください"},{"start":6842.386,"end":6871.051,"text":"国民に信を問うではありませんか自らには処分を行わなかった総理はこうも言いました私自身については党員国民の皆様にご判断いただきたいと総理国民の皆様に判断してもらうべきではないですかそれもできない総理であれば総理を続ける資格はありません"},{"start":6873.419,"end":6900.997,"text":"そもそも総理は本当はこんな自民党に嫌気がさしているんじゃないでしょうか総理からすれば裏金議員も負の遺産派閥も負の遺産なのかもしれませんでしたら総理いっそのことこの負の遺産を一掃するためにも国会を解散し総選挙を行ってはいかがでしょうか国民の皆様の審判を仰ごうではありませんか"},{"start":6903.305,"end":6930.388,"text":"私たち立憲民主党は外交そして日米関係そして我が国の防衛国民生活経済などにおいて国民の皆様にご安心いただける政策路線で新たな政権を発足いたします日本の産業を伸ばし成長軌道に乗せ国民所得を向上させ教育の無償化を進めます"},{"start":6931.414,"end":6939.351,"text":"その決意を申し上げ岸田内閣不信任決議案の趣旨弁明といたします御清聴ありがとうございました"},{"start":6971.118,"end":6976.314,"text":"討論の通告があります。順次これを許します。西目光三郎君。"},{"start":7013.37,"end":7042.854,"text":"自由民主党の西銘幸三郎です私は自由民主党無所属の会を代表してただいま議題となりました岸田内閣不信任決議案に対し反対の立場から討論を行います今般の政治資金に関わる問題で国民の皆様に多くの疑念を招き政治不信を引き起こしたことについて冒頭心よりお詫びを申し上げます"},{"start":7045.615,"end":7065.95,"text":"まず自民党としてできることは速やかに実行する岸田総裁は1月に自らを本部長とする政治刷新本部を立ち上げ具体的な改革に取り組んできましたもう二度とこのような問題を起こさないことです我が党は"},{"start":7067.11,"end":7093.563,"text":"法則やガバナンス行動を改め説明責任の明確化や処分の厳格化等のガバナンス強化に取り組みましたさらに従来の派閥を解消し全く新しい自民党に生まれ変わる決意を示し政治は国民のものとの立党の原点に立ち返り"},{"start":7095.186,"end":7124.359,"text":"車座対話集会で現場の様々な声に丁寧に耳を傾けながら普段の改革努力を続けています自由民主党は一人一人が高い緊張感を持って将来を見据え目の前の課題解決に取り組み国民の負託に必ず応えていくことをお誓い申し上げます"},{"start":7127.688,"end":7153.284,"text":"信頼ある政治を実現することが極めて重要です私たちの政治活動は国民の負託が大前提であり政治資金は当然透明性がなければなりませんしかしその透明性が自由な政治活動を制限してはなりません"},{"start":7155.089,"end":7179.884,"text":"我が党は責任政党として政治活動の自由と政治資金の透明性を両立した政治資金規正法の改正案を本国会に提出し各党の提案も受け入れて修正を加え幅広い賛同を得た上で成立をさせました"},{"start":7182.446,"end":7207.507,"text":"実効性を無視して禁止禁止禁止廃止廃止廃止といった聞こえのいい看板ばかりを掲げ将来に対し無責任な野党の皆さんとは覚悟も中身も全く違うのであります"},{"start":7214.454,"end":7242.859,"text":"私たちは今歴史の転換点にいます政策をひとつ間違えば世界の秩序が根底から変わってしまう一瞬の油断も隙も許されない時代です政治家は国民の不安を取り除き課題解決に集中すべきです"},{"start":7244.551,"end":7257.471,"text":"にもかかわらず野党の皆さんは山積する課題をなおざりにし内閣不信任案を提出されましたまことに残念であります"},{"start":7259.704,"end":7287.258,"text":"岸田内閣はこれまで先送りできない内外の課題解決に向けて下向きに政策を進め着実に結果を出してきました岸田総理は持続的な賃上げを最重要課題と位置づけ昨年3.6%という30年ぶりの高い賃上げ率を達成しました"},{"start":7288.331,"end":7307.839,"text":"本年は、昨年を上回る賃上げに向けて全国で、政・道・市会議等でさらなる協力を要請し、33年ぶりに5%を超える賃上げが実現する見込みとなりました。"},{"start":7310.109,"end":7326.23,"text":"4月の所定内給与も30年ぶりの高い水準となるなど賃金は着実に上昇しておりさらに地方の中小企業の賃上げにも全力で取り組んでいます"},{"start":7329.158,"end":7350.474,"text":"国の介護・福祉の分野においても、今年で2.5%、来年度に2%の賃上げを目指す方針を決め、その実現に向けた診療報酬の改定が行われるなど、政治が賃金上昇の流れをつくるとの強い覚悟も示しています。"},{"start":7352.139,"end":7374.87,"text":"さらに賃上げによる境外の好循環を確かなものとするため所得税・住民税の定額減税を行うなど岸田内閣はあらゆる政策を総動員して国民の過疎分所得を増やし好循環社会を必ず実現するという強い決意で取り組んでいます"},{"start":7378.166,"end":7401.77,"text":"急速に進む少子化に歯止めをかけるため、岸田内閣は今後3年間で集中的に取り組む課題を加速化プランとして少子化反転につなげるための施策を大胆かつ着実に進めています。本国会では児童手当の拡充などを盛り込んだ子ども子育て支援法の改正を実現しました。"},{"start":7403.676,"end":7421.002,"text":"私の地元の離島で8人の子供を持つ畜産農家の方は上の子が高校生と言っておりますので月20万円の手当が受け取れるようになり大変心強いと話をしておりました"},{"start":7424.146,"end":7449.04,"text":"戦後最も厳しく複雑な安全保障環境に直面する中岸田内閣は国民の生命と平和な暮らしを守り抜くため我が国の安全保障の抜本的な強化にも取り組んでいます一昨年5年間で43兆円の防衛予算を確保し防衛力強化を着実に進めています"},{"start":7450.351,"end":7468.156,"text":"また、経済安全保障推進法の制定や、セキュリティクリアラル制度の創設に向けた法整備など、経済安全保障を確保し、様々な脅威から国家・国民を守り抜くための取組も進めています。"},{"start":7469.336,"end":7482.711,"text":"さらに農業の憲法と言われる食料農業農村基本法を初めて改正し食料を安定的に確保していくため食料安全保障の強化にも取り組んでいます"},{"start":7485.131,"end":7511.183,"text":"国民生活にとって重要なエネルギー政策についてもGX脱炭素電源法を制定し再生可能エネルギーを最優先に安全確保を大前提に原発再稼働などあらゆるエネルギー源の活用を進めていく方向性を示すなどエネルギー安全保障を高めるための施策を大胆に進めています"},{"start":7512.967,"end":7527.905,"text":"安全保障の現実にここまで真正面から向き合い国民の生命や財産を守るために必要な施策を躊躇なく進めてきた内閣が岸田内閣です"},{"start":7530.813,"end":7548.778,"text":"岸田総理は就任以来、延べ54の国と地域を訪問し、350回以上にわたって首脳会談を重ねるなど、自由で開かれた国際秩序の維持強化や地球規模の課題解決に向けて積極的な外交を展開しています。"},{"start":7550.185,"end":7567.922,"text":"今年日米関係をグローバルパートナーへと発展させ4年半ぶりに行われた日中韓首脳会談では経済や安全保障など幅広い分野での協力を確認するなど新たな時代にふさわしい関係を構築し"},{"start":7569.143,"end":7594.922,"text":"分断と対立が深まる国際社会を協調へと導いてきました先のイタリアG7サミットでも昨年の広島サミットの成果を継承しグローバルサウスなどG7を超えたパートナーとも連携を図りながら世界が直面する諸課題の議論をリードしていく姿勢を明確に示しております"},{"start":7597.555,"end":7625.132,"text":"暗いな侵略を続けるロシア尖閣諸島台湾海峡南シナ海で軍事力強化を進める中国弾道ミサイル発射を強行する北朝鮮など専制主義国家を隣人に持つ我が国の宿命の中で岸田総理は平和を永続させることに全力を傾注し見事に外交力を発揮しています"},{"start":7630.219,"end":7652.754,"text":"これまで申し上げてきた通り岸田内閣は直面する課題に先送りをせず必ず答えを出すとの強い覚悟で勇猛果敢に政策を進め結果を出しております不信任には全く当たりません"},{"start":7656.98,"end":7679.134,"text":"政治の世界は積み重ねが重要であります先の沖縄県議選でも日々目の前の課題と挙進に向き合ってきた一人一人の積み重ねがあるからこそ結果につながったものだと私は考えております"},{"start":7684.166,"end":7706.855,"text":"岸田内閣は今後も命と暮らしを守る政策を一つずつ丁寧に着実に堂々と進めていきます改めて今般提出された内閣不信任案に断固反対をし粛々と決をしていただくことをお願い申し上げ討論を終わります"},{"start":7742.992,"end":7766.492,"text":"長妻明君立憲民主党長妻明です"},{"start":7767.83,"end":7785.63,"text":"私は立憲民主党無所属を代表してただいま議題となりました岸田内閣不信任決議案に賛成の立場から討論いたします先ほど自民党の議員からふんぱんもんの演説がありました"},{"start":7787.516,"end":7809.561,"text":"先進7カ国で日本の政治資金の規制は一番緩いんですその緩い規制を強めるため禁止禁止禁止はおかしいと自民党はおっしゃるであれば裏金裏金裏金はいいんでしょうか隠蔽隠蔽隠蔽のままでいいんでしょうかふざけるのもいい加減にしてほしい"},{"start":7815.523,"end":7838.109,"text":"それで国民の皆さんも分かったと思います。自民党は全く懲りていません。岸田首相は国会で裏金問題で追及を受けると苦し紛れに心なくば立たずを連呼されます。しかしこれは軽い言葉ではございません。"},{"start":7839.611,"end":7868.039,"text":"信なくば立たずとは、公私が政治を行う上で大切なものとして、平、職、信の3つを挙げ、その中で最も重要なのが信。つまり国民からの信頼であると説き、政治は国民の信頼なくして成り立たないというものです。信なくば立たずの言葉通り、政治から信が失われた今、政治が成り立たない現実にあります。"},{"start":7869.454,"end":7893.544,"text":"外交政策も経済政策も物価高対策も少子化対策も全て国民の信頼がなければ絵に描いた餅になります国民の信頼を得て物事を前に進める力が政府自民党から失われてしまいました岸田首相自民党をぶっ壊してください"},{"start":7895.256,"end":7918.32,"text":"それができないのなら、このまま総理を続ける選択肢はありません。信濃くは立たずというのであれば、即刻総辞職するか、解散総選挙をして国民の意見を聞いてみるべきではありませんか。今回の裏金問題で自民党が犯した大罪は3つあります。"},{"start":7919.346,"end":7945.288,"text":"1つは裏金事件を起こしたこと2番目は実体解明を怠ったこと3番目は政治改革法案をざる頬にしたことです岸田首相が先頭に立って厳しく取り組めば国民の理解も得られたと思いますが現実はがっかりを通り越して呆れるほど後ろ向きでした岸田首相は火の玉どころか全くリーダーシップを発揮できていません"},{"start":7946.892,"end":7975.063,"text":"安倍元総理がやめた違法なキックバックを再開したのは誰なのか一昨日安倍派の会計責任者が法廷である幹部が再開を要請したと証言しました岸田総理が指示してこの安倍派の会計責任者に聞き取り調査をしていれば真相がわかったはずですあれだけ実態解明が大切だ大切だと言いながらほったらかすですか"},{"start":7976.539,"end":8004.381,"text":"自民党は国民が忘れるとでも思っているのでしょうか岸田総理ほっかむりして逃げ回るのはいい加減にしていただきたい改めて国民を代弁して岸田総理に申し上げたい裏金議員に裏金の使い道を洗いざらい明らかにさせてほしい裏金の領収書がないのなら税務署に行って税金を払わせてほしい"},{"start":8005.987,"end":8031.35,"text":"それが世間の常識です岸田首相は国民が何に怒っているのかわかっているのでしょうか会計責任者のせいにして責任逃れをする政治家いまだに使い道を明らかにせず税金も払っていない裏金議員議員個人に渡され使い道を明らかにしない5年で50億円もの金"},{"start":8033.298,"end":8060.243,"text":"さらに金の力で政治が歪められているのではないかとの疑念これらに起こっているんです今回の自民党の法案では本質的な問題は何一つ解決されておりません実質的に今と変わりません今度こそ金に汚い政治を終わらせるこれが多くの国民の願いだったはずです岸田総理はなぜこの議論が起こったのか自覚しておられますか"},{"start":8061.357,"end":8084.805,"text":"岸田総理、なぜ政治家の責任を厳しく問う連座制に準じた法改正をしなかったのですか。なぜ政治資金の入り戸で全てに領収書を義務付けなかったのですか。なぜ政治資金パーティーを含め企業団体献金を禁止しなかったのですか。立憲民主党の法案はこれらに全て応えるものです。"},{"start":8085.865,"end":8115.082,"text":"政治と金の本質的問題は企業や団体から献金や政治資金パーティーとして政治に流れ込む莫大な金が政治を歪めているというところにあります金に歪められる政治の問題です政治を最も必要とする人は政治から最も遠くにいるこれは私が敬愛する山井和則大義士の言葉です"},{"start":8121.024,"end":8146.579,"text":"日本の政治の問題を端的に表す資源だと思います政治の近くにいるか政治の遠くにいるかは金の力次第献金力と言ってもいいでしょう私は議員として金の集まらない分野が礼遇される現状を嫌というほど見てまいりました"},{"start":8151.364,"end":8177.381,"text":"少子化対策は何年も前から重要だと言われながら今回テコ入れしても先進国に比べ予算や法律の手当が手薄です少子化対策の分野は金が集まりません"},{"start":8178.527,"end":8204.489,"text":"パーティー券も売れません子育て中の親御さんが2万円のパーティー券を何枚も買うことなどできません教育費の自己負担比率も日本は先進国トップクラスです生まれた環境によって教育に大きな差がついてしまいますこの分野も金が集まりません"},{"start":8206.089,"end":8235.237,"text":"予算はいつも後回しになってしまいます非正規雇用格差対策も喫緊の課題にもかかわらず後回しになっていますこの分野も金は集まりません逆に非正規雇用を便利に使っている企業や業界からは巨額な金が集まります自民党はちゃんと反省しろ私は"},{"start":8236.528,"end":8253.548,"text":"自民党の滞在は非正規雇用を拡大したことにあると思っているんですこの反省なくして賃上げなんていうのはできません皆さんさらに日本は新しい産業を育成することに大きくおくれをとっています"},{"start":8254.775,"end":8272.279,"text":"研究開発支援はもとより、ゲノム医療、AI、量子コンピューター、メタバース、スタートアップ支援など、政府が強力にバックアップしなければならないにもかかわらず、それがなされていません。なぜなのか。"},{"start":8273.581,"end":8290.289,"text":"私は新しい産業育成の分野はまだ企業や業界団体が巨額の献金やパーティー券の購入ができるほど育っていないため政治家の関心が薄く予算や法律の手当が後回しになっているとの疑念を持っております"},{"start":8291.601,"end":8320.678,"text":"金まみれの政治の中で政治家の関心は昨日より今日今日より明日とより多くの金を集めることに重点が置かれるようになってはいないでしょうか金集めが政治家やその事務所の優先課題となり金が集まる分野や政策に政治家の関心が集中してしまう一方で金が集まらない分野は関心が薄いこれでは本末転倒です"},{"start":8322.717,"end":8350.556,"text":"若い自民党聞いてくださいよ若い優秀な人物だったのに議員になった途端厳しいパーティー権の販売ノルマに追われしがらみの海に自ら飛び込みしがらみまみれになって当初目指した理想や政策を忘れてしまうこれでは国民も政治家も不幸ですもうこんな政治は終わりにいたしましょう"},{"start":8353.223,"end":8368.795,"text":"企業献金はそれ自体が利益誘導的な性格を持っている。これは30年前政治改革議論をリードしていた民間政治臨庁会長の亀井雅夫住友電工会長の言葉です。"},{"start":8370.256,"end":8397.004,"text":"企業が議員に何のために金を出すのか投資に対するリターンを確保するのが企業だから企業が政治に金を出せば必ず見返りを期待するこの発言も当時の石原隆経済同友会代表幹事のものです当時は経団連すら旧経団連すら企業献金については廃止を含めて見直すべきであるとの見解を打ち出していました"},{"start":8398.504,"end":8425.757,"text":"政党助成金が導入される当時連立政権合意で公費助成等と一体となった企業団体献金の廃止等の法案を今年中に成立させるとの約束が交わされましたこの政党助成金と引き換えに企業団体献金を禁止する約束は保護にされいまだ二重取りだとの批判が絶えません"},{"start":8427.605,"end":8456.946,"text":"岸田総理は八幡製鉄献金事件の最高裁判決で企業献金の自由が認められたと国会でしつこいぐらい繰り返していますしかしこの判決では金券政治の弊害には立法政策で対処すべきとの見解も示され企業献金を公共の福祉の枠内で規制できるとの趣旨の判断が示されたことも忘れてはなりません"},{"start":8458.311,"end":8483.852,"text":"日本は先進国でも献金規制がゆるい国ですG7だけ見てもフランスもカナダも企業団体献金は禁止され米国も政治団体パックを除いて禁止されています英国でも企業献金について一定額以上は株主総会の議決が必要となるなど厳しい規制があります"},{"start":8485.202,"end":8507.342,"text":"私たち立憲民主党は圧倒的な資金力のある企業団体献金を政治資金パーティーも含め禁止することが重要であると考えております私たちが目指すのは金の力で歪められず真に必要なところに予算や法律の手当がなされる政治ですこれが真っ当な政治です"},{"start":8510.1,"end":8530.072,"text":"政治に金がかかると言います確かにお金があればあるだけ使い道はいくらでもありますがキリがありませんいろいろヤジを飛ばしておられますけれどもそんなに言いたいことがあるならさっきの自民党の議論でちゃんと言えばいいじゃないですかヤジで裏でちまちま言うのは卑怯だ"},{"start":8532.029,"end":8542.462,"text":"政治資金は文化部競争に似て、相手がより多く使えば、こちらも負けてはいられない。どんどんエスカレートいたします。"},{"start":8543.413,"end":8561.705,"text":"立憲民主党の法案のように個人献金中心の政治活動に転換させ税の優遇を大幅に拡充する個人献金促進策を取れば相手と同じ土俵の中で工夫して一定の資金の範囲内で政治活動は続けられます"},{"start":8565.868,"end":8590.04,"text":"今国民の信頼は地に落ちたままです国民の皆さん本当に金に汚い政治を終わらせましょう岸田総理はベストな案として自民党の政治資金改正案を国会に提出したはずですそうですよねしかしその法案が成立しても国民の自民党案に対する不信は非常に大きいままです"},{"start":8590.916,"end":8617.931,"text":"政治の信頼は地に落ちたままですであれば本当に国会の多数派が正しいのか国民に聞いてみようではありませんか正々堂々と解散総選挙をして国民に自民党案がいいのか立憲民主党をはじめとする野党案がいいのか聞いてみることが最善の道ではないでしょうか"},{"start":8622.938,"end":8647.222,"text":"岸田首相が自民党案に自信があるなら国民に信を問い理解を得る努力をすべきです永田町の常識が国民の非常識ならば永田町の常識が国民の非常識ならば永田町を変えなければなりませんその力は国民の皆さん一人一人にあります"},{"start":8648.519,"end":8671.674,"text":"自民党の中にも公明党の中にも岸田首相を公然と批判する議員が出てきましたであれば堂々とこの議場で意思を明確に示していただきたい自民党公明党与党の中からも岸田内閣不信任案に賛成していただきたいと強く申し上げます"},{"start":8673.246,"end":8680.683,"text":"明日の天気は変えられないが、明日の政治は変えられる。私たちは決して諦めず戦い続けます。ありがとうございました。"},{"start":8721.679,"end":8739.475,"text":"小清水圭一君公明党の小清水圭一です"},{"start":8740.643,"end":8749.25,"text":"私は公明党を代表し岸田内閣不信任決議案に対し反対の立場から討論を行います"},{"start":8753.467,"end":8772.362,"text":"国民の信頼があって初めて成り立つものであり、仮に国民の信頼を失えば、もっかの最重要課題である、野田半島地震の復旧・復興や物価高対策をはじめ、我が国の政策を前に進めることはできません。"},{"start":8773.663,"end":8801.52,"text":"公明党は本年を令和の政治改革元年と銘打ち今回政治と金の問題に対しては終始一貫して国民の信頼を取り戻すまた清潔な政治を実現するという強い信念で1月18日に各党に先駆けて公明党政治改革ビジョンを発表いたしました"},{"start":8803.658,"end":8832.33,"text":"与党による10回にわたる実務者協議において議論を交わし5月9日には7項目の一致点と2項目の方向性を示した改革案を取りまとめましたその後政治改革特別委員会での審議を進める中で最終盤での総理の決断もあり公明党や一部の野党の主張も取り入れた改正法を"},{"start":8833.473,"end":8863.014,"text":"の成立を成し遂げたことは政治の信頼回復に向けた重要な一歩であると考えます例えば今回の修正案においてブラックボックスと言われている政策活動費の支出の透明性や適正性の確保に向けて第三者機関を設置しその中身を監視する方針が明記されたことは大きな改革であります"},{"start":8864.448,"end":8886.509,"text":"また、パーティー券の購入者の公開基準額が現行の20万円超から5万円超に引き下げられ、またパーティーにかかる入金も口座振込とすることになることは、不記載や記載漏れを防ぐ上で非常に効果的であると考えます。"},{"start":8889.15,"end":8917.906,"text":"さらに政治家の責任を明確にするために政治団体の代表者の監督のあり方について随時または定期の確認や代表者による確認書の交付などが義務付けられていますそしてこれらの義務を怠り収支報告書の記載や虚偽記載があった場合において50万円以下の罰金に処することとしています"},{"start":8919.087,"end":8944.574,"text":"この罰金刑は公民権停止を伴う大変に厳しい連座性に準ずるものであり再発防止に十分な効果が期待できます今回の審議決議案の提出の理由の中に改革の名に値しない内容と記述がありますが認識を改めるべきです"},{"start":8947.523,"end":8968.69,"text":"一方今回の法改正を踏まえ岸田内閣として再発防止の取り組みを加速させ国民の信頼を取り戻すまで引き続き真摯な姿勢で不断の改革に取り組むべきであると申し上げさらに内閣審議決議案に対する反対理由を申し添えます"},{"start":8970.003,"end":8987.626,"text":"まず、能登半島地震の対応では、元日の発災直後から、総理の指揮の下、人命を最優先にプッシュ型の物資支援、インフラの応急復旧などに政府を挙げて取り組んできたことです。"},{"start":8988.527,"end":9016.184,"text":"公明党は2度の緊急提言や毎週開催している災害対策本部などで政府に対し要望提案を続け政府はこれを受け計4回にわたる復旧復興のための予備費支出や被災者支援パッケージの策定さらに石川県への復興基金創設など多くの支援策を講じました"},{"start":9018.968,"end":9038.616,"text":"また先日は第5回目となる予備費の活用も決定をしているところでございます次にこれまで岸田内閣は日本がそして"},{"start":9040.063,"end":9051.89,"text":"この政府の取組を高く評価いたします。さらに引き続き、被災者に寄り添いながら、きめ細かい支援に総力を挙げていただきたいと思います。"},{"start":9052.867,"end":9075.732,"text":"また、岸田内閣が先頭に立って進めている防災減災国土強靱化のための5カ年加速化対策については、全国でその効果が発揮されています。今後も災害に強い国づくりを目指すため、政府与党一体となって対策を加速させていくことが必要です。"},{"start":9077.128,"end":9093.417,"text":"次にこれまで岸田内閣は日本が直面する先送りできない課題に一つ一つ取り組み結果を出すという一貫した姿勢で政権運営に挑んでまいりました望んでまいりました"},{"start":9094.445,"end":9112.419,"text":"岸田政権は30年来続いてきた低温経済から脱却し、成長型経済へと転換すべく、あらゆる施策を総動員して、物価高に負けない賃上げ、家計の所得向上に全力を挙げてまいりました。"},{"start":9113.786,"end":9133.949,"text":"賃上げ促進税制や省力化補助金など予算税制による大胆な支援に加え政府として初めて労務費も含めた価格転嫁の指針を作成企業間の適正な取引を促す画期的な取組となりました"},{"start":9135.583,"end":9155.098,"text":"さらに、地方版政労使会議を全県で開催し、賃上げの機運を高めてまいりました。このほか、最低賃金の引上げや、医療・介護・保育など、高低価格で運営されている分野の所有・処遇改善、"},{"start":9156.004,"end":9185.149,"text":"建設業やトラック業の賃上げのための法改正などの実行により今年の春冬の賃上げ率は5%を超え中小企業においても4.45%と33年ぶりとなる高水準の賃上げが実現いたしました日経平均株価は一時4万円を超えて市場最高値を更新するなど"},{"start":9186.769,"end":9206.387,"text":"好調を維持しております実質賃金においてもマイナス幅は着実に縮小しておりこうした中定額減税と給付措置によって家計の所得を直接的に下支えすることで生活や消費に万全を期しています"},{"start":9207.54,"end":9231.407,"text":"また、我が国の最重要課題の一つである急速な少子化の進行に対し、岸田内閣はこれまでにない支援策を盛り込んだ総額3.6兆円に上る子ども未来戦略加速化プランを実行するため、今国会で子ども子育て支援法等の改正案を提案し成立させました。"},{"start":9232.469,"end":9261.633,"text":"これにより、今年の10月分からの児童手当の大幅拡充をはじめ、子ども誰でも通園制度、育児休業給付の拡充、高等教育費の負担軽減、ひとり親家庭やヤングケアラーへの支援など、子ども子育ての安心につながる具体策が大きく前進をいたします。最後に、外交における成果をあげたいと思います。"},{"start":9262.588,"end":9283.932,"text":"国際情勢が緊迫する中、岸田内閣は人間の尊厳を守り、国際社会における分断と対立の動きを調和と協調へ導くため、積極的な首脳外交で世界の諸課題の解決に向けた議論を主導し、多くの成果を生み出しています。"},{"start":9285.011,"end":9299.678,"text":"特に国賓待遇で米国を訪問した岸田総理が、バイデン大統領との間で取り交わした日米首脳共同声明、未来のためのグローバルパートナーは、"},{"start":9300.478,"end":9318.525,"text":"安全保障環境の強化に加え宇宙最先端技術及び経済協力さらに外交及び開発並びに人と人とのつながりにおける協力を含む幅広い合意がなされた歴史的なものであると思います"},{"start":9319.91,"end":9346.776,"text":"ここで大切なことは、日本が米国との連携により防衛力を強化する目的は、意見の異なる国家を封じ込めることではなく、今後アジアの平和と安定へ封じ込めることではなく、権威主義的な政権を含む国や地域との対話の機会を作ることであるという点であります。"},{"start":9348.379,"end":9357.786,"text":"日中間の首脳会談も開催されこれまで広範な分野で進められてきた未来志向の実務協力の推進が確認されました"},{"start":9358.7,"end":9378.681,"text":"今後はアジアの平和と安定へ日中日韓の2国間の首脳会談も含め様々な国と様々なレベルでの対話と交流の積極的な推進で戦争を絶対に起こさせないシステムの構築を期待をしています"},{"start":9379.704,"end":9400.347,"text":"以上申し上げました通り先送りできない課題に真正面から取り組み着実に成果を上げている岸田内閣を不信任とする主張は到底理解できません一方で政治改革には終わりはございません"},{"start":9401.445,"end":9410.468,"text":"今回の政治資金規正法を実効性の高いものにするために、ここからが本当の勝負であります。"},{"start":9411.326,"end":9436.167,"text":"改めて今回の法改正を踏まえ岸田内閣として再発防止の取り組みを加速させ国民の信頼を取り戻すまで引き続き真摯な姿勢で不断の改革に取り組むべきであると重ねて申し上げ私の内閣不信任決議案に対する反対討論といたしますご清聴ありがとうございました"},{"start":9457.598,"end":9458.912,"text":"斉藤アレックス君"},{"start":9476.483,"end":9503.553,"text":"教育無償化を実現する会の斉藤アレックスです日本維新の会との共同会派を代表しただいま議題となりました岸田内閣不信任決議案に対して賛成の立場から討論を行います日本維新の会は国会において季節の風物詩のように繰り返されてきた根拠薄弱な内閣不信任決議案には一貫して反対してきました"},{"start":9504.67,"end":9511.588,"text":"今回の不信任決議案においても我が会派は提出趣旨に100%賛同しているわけではありません"},{"start":9513.086,"end":9540.908,"text":"しかし政治に対する国民の信頼を失墜させた自民党派閥による裏金問題を受けた一連の政治改革論議の過程で我々は岸田内閣と自民党は全く信用するに値しないと確信するに至りましたその事実を国民の皆さんに明らかにするため不信任案への賛同を決断したものでございます賛成の趣旨を申し上げる前に一言申し上げます"},{"start":9542,"end":9566.358,"text":"政治資金規正法改正案が衆議院を通過した際のこの本会議では政治資金パーティーをめぐる立憲民主党の現行不一致というテキストに対し裏金問題を起こした張本人の自民党議員たちが自らの非をごまかすためにやじと嘲笑で盛り上がるという実に醜悪な場面がこの議場で展開されました"},{"start":9567.725,"end":9578.486,"text":"本日もそうであります。この後に及んで反省の色が全く見えない自民党の皆さん、あなた方ご主人の立場を変えるみていただきたい。"},{"start":9580.205,"end":9597.719,"text":"あなた方の裏金問題で政治不信が極まっている。あなた方自身の問題で国政が停滞をしている。あなた方のせいでこの日本の国益が害されている。その責任を少しでも自覚していただきたい。"},{"start":9598.86,"end":9626.605,"text":"今日はどうか恥ずかしいヤジを飛ばすことに注視するのではなくどうか真摯な態度で残りの2日間本会議臨んでいただきたいそのことを申し上げて賛成とおるの趣旨を申し上げます岸田内閣と自民党の最大の問題は高等官の約束さえ死がにも欠けない嘘つきであるということです嘘つきに日本国の政権を担う資格はありません"},{"start":9628.354,"end":9641.539,"text":"先月31日、日本維新の会の馬場代表と岸田総理との間で政治資金制度改革に向けた合意事項という合意文書が交わされました。"},{"start":9642.421,"end":9663.648,"text":"そこには、調査研究広報滞在費、すなわち給分通費について、衆参議長のもとに設置される協議の場において、前向きに議論を行い、首都公開と残金返納を義務付ける立法措置を講ずることと書かれています。この合意文書の作成は、もともと自民党側から持ちかけられたものです。"},{"start":9664.588,"end":9679.497,"text":"当初5月21日の国対委員長会談において日本維新の会から10項目の要求を自民党に提案していましたが自民党側からは一周されましたところが急転直下5月29日夜"},{"start":9680.157,"end":9698.442,"text":"岸田総理から維新の意見を聞くようにと指示を受けた側近幹部から連絡があり翌30日には維新の文通費と政策活動費についての要求を丸延びする党首会談を行い合意文書を作ってほしいと頭を下げられたとのことです"},{"start":9699.477,"end":9724.466,"text":"最終的に我々はこの申出を受け給分通費の使徒公開と残金返金の実現及び政治資金規正法改正による政策活動費の透明化を主とした合意文書を締結しましたところが給分通費について総理及び自民党は実施の日にちが書いていないから今国会中にやらなくてもいいという屁理屈で逃げようとしています"},{"start":9725.689,"end":9732.682,"text":"信用してくれなどという言葉を信じずに合意文書に記述を明記することにこだわるべきだったのかもしれません"},{"start":9733.755,"end":9760.069,"text":"しかし常識的に考えれば自民党は総裁選を控え岸田総理が次の国会も総理である保証が全くない状況か岸田総理が約束の当事者となる合意の履行期日は今国会と返されるのは当然です加えてこの合意以前に総理は参議院における我が会派の議員の質疑において今国会の成立を目指すことを答弁で明言していました"},{"start":9760.928,"end":9782.973,"text":"そもそもこの9分通費の改革は2年前の令和4年の通常国会で結論を得ると自民党を含む各党間で合意されたものです2年前から保護にし続けてきた約束の履行について自分から再度持ちかけておいていつになるかわからないがという条件で交渉が成立すると本当に考えていたのでしょうか"},{"start":9783.965,"end":9806.304,"text":"総理は約束は重く受け止めるなどと上辺だけの言葉を繰り返しますが合意文書に明記された文通費改革をめぐる協議の場すら半月を過ぎても設置しませんでしたその上国会会期の延長も指示しませんでしたこれらの行動は内閣総理大臣及び自民党が嘘つきであることをのじつに示しています"},{"start":9807.762,"end":9829.083,"text":"給分通費については、日本維新の会と立憲民主党、国民民主党の3会派で改革法案を既に提出しており、自民党を除くほとんどの主要会派が前向き、その首都公会等に賛成をしています。日本維新の会と教育無償化を実現する会では、領収書を含めて、首都を全て自主公開しています。"},{"start":9829.784,"end":9855.06,"text":"与党第一党の自民党さえやるといえばすぐにでも実現できることです今さら時間がないという言い訳は通用しませんないのは時間ではなく岸田総理と自民党の政治家としての意思です我が会派が衆議院で自民党提出の政治資金規正法改正案に賛成したのはこの合意文書すなわち口頭間の約束の履行が大前提です"},{"start":9855.78,"end":9884.96,"text":"しかし、衆議院ではまず、政策活動費の透明化について、日本維新の会が法案で提案していた、私きりの寄付と経費支出の全面禁止を前提とした特定支出制度と同等の措置をとるとの約束が果たされず、条文化の段階で何度もとんざしかけました。その後、参議院に論戦の場が移ると、今度はそれに加え、給分通費の方の合意を一方的に破棄するとの意向が、自民党幹部から伝わってきました。"},{"start":9885.92,"end":9912.374,"text":"最初の約束と話がどんどん違っていきました苦渋の決断でしたが私たちは昨日参議院に岸田総理に対する問責決議案を提出し政治資金規正法改正案にも反対をいたしました否得権益に執着し改革を封じ込めることに急々とする自民党の国会運営の手法では国民の国会不信政治不信はますます広がるばかりです"},{"start":9913.308,"end":9939.269,"text":"日本維新の会は是々非々の改革政党としてただ反対するだけでは与党との修正協議ができず改革が一歩も前に進まないという考えのもとこれまで自民党から持ちかけられた協議にはできる限り真摯に応じてきましたしかし野党がどこも協議に応じなければ孤立を嫌がる与党が提案そのものを自ら変えるしかなくなるというのもまた真実だと思います"},{"start":9940.009,"end":9959.052,"text":"今回の政治資金規正法改正案のように、与党の提案がそもそも絶望的にお粗末な時には、公社の選択肢の方が国民の利益となる場合が多くあることも事実だと思います。今回は公明党も当初反対していたので、自民党は強行採決すらできない状況にありました。"},{"start":9959.733,"end":9986.705,"text":"結果として交渉決裂になったとしてもそれは最初からありえない高い高間を投げる55年体制的な野党の反対パフォーマンスとは今回は異なるものだったと思いますあまりにも国民も国会も並み切った岸田総理と自民党と対峙するには性交互で交渉に付き合うばかりではなく他の野党と連携をしてあえて交渉のテーブルに乗らないことも今後は積極的に考えていかなければならないのかもしれません"},{"start":9987.941,"end":9997.318,"text":"なおこの際、連立与党である公明党と、それ以外の野党の政治資金規正法改正をめぐる議論における姿勢についても、付言をさせていただきます。"},{"start":9998.1,"end":10024.849,"text":"公明党は政策活動費について日本維新の会に対する批判を今なお繰り返していますが全く的外れと言わざるを得ませんもともと公明党は政策活動費の透明化を訴えながら自民党が最初に出してきた形だけの修正案で合意しようとしていたではありませんか報道によればこんなもので納得してしまうのかと支持者から激怒され自民党内からは失笑されたとのことです"},{"start":10025.609,"end":10048.32,"text":"その後、維新と自民の修正協議が始まるとみるや、いつのまにかフェードアウトし、協議の場から姿をくらませてしまいました。その後は、維新に交渉を委ねたという、当事者の誰もが全く認識していない、詭弁を献殿していますが、これは維新を批判することで、自らの不作為をごまかそうとしているにすぎません。"},{"start":10049.568,"end":10068.104,"text":"法案の内容が気に入らないのであれば、公明党自ら自民党と交渉してさらなる修正を勝ち取ればいいだけではありませんか。自民党提案の政策活動費を含む政治資金規正法改正案に、衆議院でも参議院でも全面的に賛成したのは公明党だけでございます。"},{"start":10069.485,"end":10098.248,"text":"野党についても同様に我々が達成できなかった修正を批判するのではなく同じ立場の野党として自ら提出した法案に基づき追加修正を行えばよかったのではないかと思いますまた憲法改正に対する岸田総理の姿勢も国民を裏切るものと言わざるを得ません総理は4月22日にも自民党総裁の任期中に憲法改正を果たしたいという思いはいささかも変わっていないと明言されました"},{"start":10099.008,"end":10114.811,"text":"その思いに偽りがないのであれば今国会中に憲法改正の原案を提出し発議に持ち込むことが不可欠必須の条件だったはずです総裁任期は今年9月までであり今の国会が事実上総理にとってラストチャンスでした"},{"start":10115.612,"end":10143.29,"text":"日本維新の会は国民民主党有志の会とともに大規模災害発災時等における国会機能維持を目的としていわゆる緊急事態条項条文案を作成し一日も早く憲法改正の発議を行うため衆参の憲法審査会での議論を進めるよう再三再始求めてきましたが自民党総裁たる岸田総理が率先して動くことはなくリーダーシップを発揮している節は全くありません"},{"start":10144.21,"end":10151.326,"text":"国民を騙して平然としている態度は今国会で成立した子ども子育て支援法にも表れています"},{"start":10152.17,"end":10174.655,"text":"総理は、子育て支援制度の財源について、子育て世代の実質負担は生じだい、などと甘い言葉で国民の関心を集めようとしました。しかし、出来上がった法案は、社会保険料の目的外利用を財源として、増税ならる増保険料で実質的な負担増を子育て世代に押し付けるものでした。"},{"start":10175.595,"end":10198.703,"text":"これでは少子化対策になるどころか少子化を加速させるだけです全くの国民魂そのものだと思います自民党の中にも心ある議員がいることは承知しています今般の政治資金規正法改正をめぐっても我々との合意事項を真摯に守ろうと汗を流された方もいたと側聞しています"},{"start":10199.683,"end":10213.759,"text":"憲法改正についても速やかな改正を目指す議員連盟を党内に作り改正原案の早期発議を求める決議案をまとめ岸田総理に提出しているとも聞いていますそうした方々の努力には敬意を表します"},{"start":10214.594,"end":10240.203,"text":"しかし岸田総理及び自民党の大勢の議員はなぜこうした党内の真摯な動きに向き合おうとせず裏金事件を起こしてなお既得権にしがみつき改革を拒否し続けようとするのでしょうかこれまでるる述べてきた通り岸田総理にはもはや国の最高責任者の任に当たる資格はなく自民党は政権与党を担うに値しません"},{"start":10241.294,"end":10259.797,"text":"日本維新の会と教育無償化を実現する会は来るべき総選挙において必ずや与党を過半数割に追い込み急退然とした自民党政治に終止符を打ちますそして政治に国民の信頼を取り戻すべき身を切る改革を一層前に進めてまいります"},{"start":10260.518,"end":10276.472,"text":"国民の命と暮らし日本と世界の平和を守るため教育無償化をはじめとした諸改革と憲法改正の一日でも早い実現を目指し不断に奮闘を邁進していくことをお誓い申し上げ討論といたしますご清聴ありがとうございました"},{"start":10299.639,"end":10319.551,"text":"宮本徹君私は日本共産党を代表して岸田内閣不信任決議案に賛成の討論を行います"},{"start":10320.783,"end":10340.484,"text":"賛成の理由の第一は、自民党ぐるみの組織的犯罪行為という前代未聞の裏金事件を引き起こしながら、日田政権はその真相を隠蔽し、金融系不愛政治を温存しようとしているからであります。誰が何のために裏金づくりを始めたのか。"},{"start":10341.601,"end":10365.732,"text":"岸田総理はキーマンである森元首相に電話をして森元首相の関与は確認できなかったと答弁しながら記憶はないという一方森元首相は岸田首相から裏金づくりに関する詳細な質問はなかったと述べています岸田総理あなたが真相を隠蔽しようとしている超本人なのではありませんか"},{"start":10367.335,"end":10396.262,"text":"キックバックの再開について一昨日の裁判において安倍派会計責任者は幹部4人の協議で再開したと証言をしました政理維新での安倍派幹部の証言と全く違うじゃありませんか裏金問題の真相究明には承認喚問が不可欠です真相をこのままやむに葬り去ろうという反省なき自民党に政権を担う資格はありません"},{"start":10397.952,"end":10418.275,"text":"昨日、北政権と与党が強行した、政治資金規正法の改悪は、肝心要の企業団体献金の禁止、裏金の原資となった企業団体によるパーティー券の購入の禁止が、すっぽり抜け落ちています。もう一つの裏金である、政策活動費は合法化し温存。"},{"start":10419.206,"end":10436.282,"text":"これからも国民に説明できないお金の使い方集め方を続けていくことを宣言したものに他なりません北総理は火の玉になって企業団体献金に固執し既得権を守ろうとしているんじゃありませんか"},{"start":10437.625,"end":10461.329,"text":"巨大な資金力で政治を歪め、国民の参政権を侵害する企業団体献金に固執する姿勢は、岸田政権の反国民的性格を示すものにほかがありません。改悪法案はさらに、収支報告書の用紙の公表義務を削除し、官報による永久公開の仕組みを廃止します。"},{"start":10462.64,"end":10488.252,"text":"裏金事件を起こした自民党が裏金事件に乗じて国民の監視から逃れ過去の不祥事を隠蔽する仕組みを作る岸田自民党は立場泥棒と言わなければなりません第二に物価高騰の中国民生活を守る責任を果たさないばかりか国民生活に追い打ちをかけているのが岸田政権です"},{"start":10489.557,"end":10510.457,"text":"実賃金は過去最長の25ヶ月連続でマイナス個人消費はリーマンショック以来の4期連続マイナス深刻な生活が広がっています異常な円安物価高騰をもたらしたアベノミクス異次元の金融緩和を進めた自民党政治は政治の責任は重大です"},{"start":10512.335,"end":10533.905,"text":"医療や福祉分野の公的賃上げは過去2年の物価上昇に全く及びません再賃引上げも中小企業小規模事業者への賃上げ支援も全く不十分非正規ワーカー処遇改善の法改正にも背を向けています年金は無慈悲な実質削減を続けています"},{"start":10535.16,"end":10553.991,"text":"総理が総裁選で掲げた所得倍増は、国民魂の用途を苦肉そのものじゃありませんか。東京大学が授業料の10万円値上げを検討するなど、大学の授業料の値上げラッシュです。学ぶことを諦めざるを得ないという悲鳴の声が広がっています。"},{"start":10554.935,"end":10580.177,"text":"自民党政権が国立大学運営費交付金や私学助成を削減抑制し続けてきた結果であります総理あなたがやるべきは大学予算を抜本的に増やし無償化を進めることだと私は強く言いたい北大学はあろうことか36%が赤字経営の訪問介護の基本方針を引き下げました"},{"start":10581.411,"end":10597.845,"text":"訪問介護事業所の倒産が急増し過去最悪を大幅に更新しています介護基盤を掘り崩しヘルパー難民を増やし現役世代の介護離職も増やすものですもはや政権担当能力なしと言わなければなりません"},{"start":10599.107,"end":10613.181,"text":"今国会、北内閣は医療保険料に上乗せする子育て支援金を新設し、雇用保険料を引き上げ、さらには医療の窓口負担増や介護保険の利用者負担増まで加わらせています。"},{"start":10614.335,"end":10631.374,"text":"自民党に多額の献金をする大企業には、減税補助金を大盤振る舞いしながら、国民には負担増を勧め、社会保障を切り捨てる。この自民党政治が続くことは、国民生活を一層苦しめるだけだと言わなければなりません。"},{"start":10632.93,"end":10659.591,"text":"不信任賛成の第三の理由は、岸田内閣が米国になりにGDP2%への軍事費倍増、敵地攻撃能力の保有、殺傷兵器の輸出を進め、歴代政権が憲法に基づく平和国家の理念としてきたことを、ことごとく根底から覆していることであります。戦後最悪の憲法破壊政権と言わなければなりません。"},{"start":10661.021,"end":10688.592,"text":"北総理が中国を抑え込むアメリカの軍事戦略の一翼を積極的になるために米軍と自衛隊の指揮系統の勝せない連携強化に踏み込んだことは極めて重大です統合防空ミサイル防衛IMDでは目標情報の共有攻撃目標の分担攻撃の成果の共有が必要となり自衛隊は事実上米軍の指揮統制のもとに置かれます"},{"start":10689.845,"end":10716.533,"text":"先制攻撃を柱とする米軍のIMD計画に日本の主権を差し出すなど断じて認められません沖縄県民の民意を踏みじる辺野古新基地建設ミサイル弾薬庫の配備など南西諸島の軍事要塞化をアメリカ言いなりに進めることは許されません殺傷兵器の最たる戦闘機の輸出は国際紛争を助長します"},{"start":10717.682,"end":10741.537,"text":"歴代大臣は武器を輸出しないことは非核三原則に並ぶ国税だと答弁してきました衆参両院の前回一の国会決議で武器を輸出しないことは日本国憲法の理念である平和国家の立場だとしてきました戦闘機の輸出は憲法の平和主義を踏みじり立憲主義を破壊する暴挙であります"},{"start":10742.844,"end":10762.444,"text":"今国会、北政権が強行した経済秘密保護法、地方自治法改悪、食料困難対策法は、憲法と人権を無視し、経済も地方自治体も農業も安保三文書に基づく戦争体制づくりに組み込むものと言わなければなりません。"},{"start":10763.445,"end":10786.265,"text":"岸田内閣は軍拡財源確保のために昨年度は医療年金の財源に手をつけ今年度は雇用調整助成金の勘定から2000億円も軍拡の財源に回しさらに軍拡増税を企てています大軍拡は国民の暮らしを犠牲にする亡国の道であります"},{"start":10787.15,"end":10814.592,"text":"文化競争で緊張を高め合うのでなく絶対に戦争にしない憲法9条を生かした平和外交こそ進めるべきであります第4の理由は岸田内閣が人権を踏みにじり続けていることです選択的夫婦別姓の早期実現を求め経済界も大きく声を上げる状況になっています使命は重要な人格権です"},{"start":10815.68,"end":10836.335,"text":"夫婦同棲にならなければ結婚できないのは婚姻の自由に反します世界で夫婦同棲を法律で強制している国は日本だけです岸田政権は明治的家族間を国民に押し付ける時代錯誤の政権と言わなければなりません"},{"start":10837.489,"end":10857.464,"text":"今国会、問題となった離婚後共同親権を導入する民法改正は、裁判所によって不本意な共同親権が強制され、立場の弱い方を追い詰め、子どもの利益が害される危険が否定できません。個人の尊重を最も大切な価値とする憲法との整合性も問われます。"},{"start":10858.857,"end":10880.309,"text":"税や社会保険料の滞納で永住資格を取り消し得る制度の創設は、永住者の地位を不安定にする外国人差別、排外主義にほかなりません。北政権が保険証を廃止し、マイナ保険証の取得利用を強引に進め、莫大な税金を漏いし、"},{"start":10881.653,"end":10909.224,"text":"医療現場と国民に混乱をもたらしていることは許されません人類が直面する気候変動との戦いにおいても岸田内閣は石炭火力発電に固執し原発再稼働に固執する無責任な態度を取りすげております言語道断になります岸田内閣がこのまま政権に居座り続けることは許されません直ちに退陣すべきであります"},{"start":10910.444,"end":10934.864,"text":"政治は国民一人一人の幸せのためにあります日本共産党はアメリカと財界におもねる自民党政権を退場させ国民の暮らしに寄り添う希望の政治を実現するため全力を尽くす決意を申し上げ内閣審議案への賛成討論といたしますありがとうございました"},{"start":10959.664,"end":10960.644,"text":"長友慎二君"},{"start":10975.131,"end":10998.544,"text":"国民民主党の長友真司です。私は会派を代表し、ただいま議題となりました岸田内閣不信任決議案に賛成の立場で討論を行います。賛成の最大かつ唯一の理由は、岸田総理、あなたが国民の政治に対する信頼を嫌というほどまでに失墜させたことです。"},{"start":10999.508,"end":11025.192,"text":"行政府の長としてそして与党自民党の総裁として自らもおっしゃっている通り火の玉になって先頭に立って信頼ある政治を推し進める立場にありますしかし実際はどうでしょうか私には火だるまになってたった一人で瞑想しているようにしか見えません進み方も方向も全く間違っています"},{"start":11026.189,"end":11052.629,"text":"当選一期の野党議員にある私にですら地元を歩く中で裏金いくらもらっているんだなどと容赦のない言葉が浴びせられます志をもって真っ当に政治に臨む多くの国会議員地方議員それを支えてくださる多くの支援者そして国民の信頼を損ねた責任はあまりにも重大である自覚はあるのでしょうか"},{"start":11053.888,"end":11073.177,"text":"一昨日、衆議院で与党と日本維新の会が賛成した政治資金規正法の一部を改正する法律案が参議院の政治改革特別委員会で委員長職権によって採決され、昨日の参議院本会議でも与党のみの賛成で可決されました。"},{"start":11074.269,"end":11088.659,"text":"裏金の真相究明はされず党幹部が非公開非課税で自由に使える政策活動費が合法化されるという国民の嘲笑を買う悪法が成立したことになります"},{"start":11089.926,"end":11113.189,"text":"国民を騙すような今回の改正を週3で賛成した政党以外一体誰が望んだのでしょうかしかも自民党そして公明党はあろうことかこの改正案に自ら附帯決議をつけました他の野党は対案も出し慎重かつ十分な審議に応じる姿勢は今なお示し続けています"},{"start":11114.076,"end":11136.114,"text":"法案が十分でないと思うのであれば再度修正案を出し直せばよいではないですかそもそも失墜した国民からの信頼を回復するための政治改革でなければならなかったはずですしかし問題を起こした自民党自身に当事者意識がなく真摯な反省すら見られません"},{"start":11137.182,"end":11147.51,"text":"私たちは再三三視衆議院参議院での丁寧な議論を通して政治と金の問題の再発防止を強く訴えてきました"},{"start":11148.393,"end":11171.759,"text":"私も政治改革特別委員会の委員の一人として現場を預かりましたが総理が5月中の衆議院通過にこだわり細部を詰めることなく自身の意に沿う一部の党とのみの合意を図り、成案を得るための幅広い十分な議論の場を設けず強硬スケジュールを押し切ろうとしたために政治改革特別委員会の場は大混乱しました"},{"start":11172.895,"end":11197.899,"text":"この後に及んで自民党は何をやっているんだと国民は呆れたのではないでしょうかそもそも自民党は議論をする気すらなかったと国民は見抜いていますまた自民党派閥、清和政策研究会が政治資金パーティーの収入の一部を裏金化した事件について一昨日行われた安倍派事務局長の被告人質問で"},{"start":11198.953,"end":11218.758,"text":"派閥側から議員側への貫流は2022年8月の幹部会議で継続が決まったとの証言が出ました。政治倫理審査会や会見で同様の説明をしたのは、安倍派座長であった塩野家隆元文化科学大臣のみです。"},{"start":11220.206,"end":11235.544,"text":"下村博文元文部科学大臣西村康人前経済産業大臣世耕弘成前自民党参議院議員幹事長の参議院の説明との食い違いが改めて浮き彫りになりました"},{"start":11236.618,"end":11263.878,"text":"6月18日の後半ではこの4人に同席していた松本事務局長がはっきりと2022年の8月の会合で再開を決めた幹部の一人に頼まれたと証言をしましたこの証言が正しければ下村博文元文部科学大臣西村康俊前経済産業大臣世耕弘成前自民党参議院幹事長の3人は嘘をついていたことになります"},{"start":11265.097,"end":11294.334,"text":"党や派閥の幹部がこれでいいんだと思って国会の委員会の場でも平気で嘘をつく多くの所属議員がこれだけの大量の法令違反を犯してもまともに処分がされず誰も何の責任も取らない若手はそれを見洗い悪しき習慣が継承されるこのように党内のガバナンスも崩壊する中で恥も外分もなく党内の権力争いに終止するこれが今の自民党ですそのトップが岸田総理あなたです"},{"start":11295.114,"end":11311.268,"text":"問題を起こした議員、関係者が説明責任を果たしていないことも全く理解できず大問題です。自民党は説明責任を果たし、再発防止のためにも原因究明、真相究明に真摯に取り組むべき立場にあります。"},{"start":11312.034,"end":11337.61,"text":"それにもかかわらず、なぜ派閥の裏金の問題が起きたのか、真相や原因を明らかにしないまま、衆議院でも参議院でも強硬に採決することを優先した岸田総理の罪は重く、中身はざる法のまま改正案を成立させた自民党・公明党の両党は、国民の審判を仰ぐべきであり、国民からの厳しい決追が下されるべきです。"},{"start":11338.775,"end":11367.172,"text":"30年前の平成の政治改革が行われた時には問題を起こした党の自民党の中から政治の在り方そのものを変えていくべきという声が上がったと聞いています内外の情勢が激動する中で政権交代も必要だとの声が何十年も与党だった自民党の中から出てきて政治改革大綱がまとめられましたしかし今回も全く自民党に改革の姿勢が見られません"},{"start":11368.132,"end":11394.128,"text":"今私たちを取り巻く内外の情勢は平成の当時と同じように大きな転換期にありますが日本の政治はこのままでよいのかという大きな問いかけもなく応急措置にもならないむしろ政策活動費の領収書を10年後に公開することにお墨付きを与え結局は誰も罰せられることがない悪法を通過させた岸田内閣は不信任以外の何者でもありません"},{"start":11395.472,"end":11416.912,"text":"国民も同じように思っています岸田内閣の支持率が政権発足以降最低の19.1%になったことがANNが6月15日16日に行った世論調査で明らかになりました内閣支持率が2割を切るのは2012年に自民党が政権に復帰してから初めてです"},{"start":11417.6,"end":11443.032,"text":"さらに政治資金規正法の改正案を強化しないと答えた人は59%評価するは22%しかいません総理政府と自民党に対する国民の不信感が極限に達しているこの状況をどのようにお考えでしょうか昨日の党首討論で我が党の玉城代表が問うた言葉を今一度岸田総理に問いたい"},{"start":11444.099,"end":11456.359,"text":"世界に勘たる日本をつくるには世界に勘たる日本である必要がある藩を示すべく総理自ら職を辞しトップとしての責任を果たすべきです"},{"start":11459.073,"end":11488.268,"text":"民信なくば立たず国民の政治に対する信頼を取り戻すにはもはや小手先の対策では全く足りません政党改革国会改革同時に選挙制度改革を進め国や国民が抱える諸課題を建設的な議論と提案で解決していかなければなりませんしかし現在の岸田内閣の姿勢は野党の意見に真摯に耳を傾けるどころか聞いたふりをするだけで最後には嘘をつく内閣です"},{"start":11489.278,"end":11511.716,"text":"これではますます政治不信は広がるばかりです。やはり政権交代が必要だと、今通常国会の岸田内閣の対応を見て確信しました。不信任案の可決成立を起点として、国会改革に全ての政治家が一丸となって取り組むことを心から望み、私の賛成討論といたします。御清聴ありがとうございました。"},{"start":11540.895,"end":11548.797,"text":"これにて討論は終局いたしました採決をいたしますこの採決は記名投票をもって行います"},{"start":11549.608,"end":11576.746,"text":"本決議案に賛成の諸君は白票、反対の諸君は正票を持参されることを望みます。議場閉鎖、指名転向を命じます。吉田豊文君、本村信子君、笠井浩一君、大石昭子君、田中健君、宮本徹君、平林明君、田谷亮君、"},{"start":11577.833,"end":11605.813,"text":"長友真司くん田村貴昭くん草加正樹くん串渕麻里くん西岡秀子くん宮本武くん福重貴浩くん浅野聡くん鈴木義浩くん高橋千鶴子くん吉田信浩くん緒方倫太郎くん福島信之くん古川基久くん"},{"start":11606.704,"end":11635.498,"text":"笠井明君、赤嶺聖賢君、国重徹君、濱地雅一君、北上慶郎君、吉良修司君、玉城雄一郎君、塩川哲也君、国田圭司君、伊藤渉君、浮島智子君、志位和夫君、高木陽介君、赤羽和義君、"},{"start":11636.653,"end":11665.048,"text":"大口よしのり君山崎正康君中島秀樹君林由美君鈴木敦志君中川裕正君金城靖国君斉藤アレックス君住吉裕樹君遠藤亮太君吉田久美子君庄司健一君藤巻健太君"},{"start":11666.124,"end":11693.433,"text":"安倍司君、沢田亮君、中川康弘君、角田秀夫君、金村龍奈君、堀場幸子君、吉田知代君、赤木雅之君、腕淵陽子君、中野弘政君、伊佐伸一君、市谷雄一郎君、池畑孝太郎君、"},{"start":11694.864,"end":11723.11,"text":"小野泰介くん岡本光成くん佐藤秀道くん稲津久志くん早坂淳くん美咲真樹くん浅川義晴くん堀井健二くん和田雄一郎くん越水啓一くん竹内譲くん古谷典子くん高橋秀明くん"},{"start":11725.063,"end":11753.073,"text":"安倍宏樹くん森島正くん岩谷亮平くん吉田恒彦くん佐藤茂樹くん石井啓一くん青柳仁志くん奥下武光くん池下卓くんウルマジョージくん箕部輝男くん吉川はじめくん斉藤鉄男くん"},{"start":11754.349,"end":11782.225,"text":"北川和夫君三木圭君中塚宏君井上秀孝君山本豪生君徳永久志君空本聖基君松木健康君遠藤隆君伊藤信久君市村幸一郎君浦野康人君小宮山康子君"},{"start":11783.607,"end":11811.076,"text":"田島かなめくん藤田文武くん杉本和美くん足立康史くん阿部智子くん渡辺周くん馬場信之くん前原誠二くん現場幸一郎くん中村吉郎くん酒井夏実くん馬場裕樹くん大月呉羽くん"},{"start":11812.273,"end":11840.205,"text":"山岸一聖くん太利秀志くん藤岡隆雄くん神津武くん鈴木陽介くん新井豊くん梅谷守くん吉田晴美くん米山龍一くん堤かなめくん荒垣邦夫くん屋良知宏くん湯原俊治くん"},{"start":11841.584,"end":11869.088,"text":"緑川隆くん石川香織くん中谷一真くん伊藤俊介くん道下大輝くん森田俊和くん玄馬健太郎くん櫻井周くん神谷宏くん岡本昭子くん蒲田小百合くん井坂信彦くん野間武志くん"},{"start":11870.171,"end":11895.649,"text":"坂本祐之助くん、八田川はじめくん、小山信弘くん、落合貴之くん、篠原剛くん、近藤和也くん、森山裕之くん、稲富修司くん、白石陽一くん、山崎誠くん、亀井昭子くん、大河原雅子くん、"},{"start":11896.969,"end":11925.35,"text":"重徳和彦くんキイタカシくん金子恵美くん大西健介くん奥野壮一郎くん手塚芳雄くん下条満くん小熊真司くん佐藤浩二くん信名武くん万野豊くん寺田学くん猪木道義くん小川淳也くん"},{"start":11926.26,"end":11953.845,"text":"大串宏くん福田昭雄くん馬淵澄雄くん川内宏くん菊田真紀子くん篠原孝くん牧義雄くん山野井和則くん劉博文くん青柳洋一郎くん後藤祐一くん末松義則くん枝賢治くん長妻昭くん"},{"start":11955.649,"end":11983.894,"text":"大島敦史君、松原仁君、貝枝万里君、原口和弘君、近藤昭一君、中川雅春君、大坂誠二君、西村千奈美君、安住潤君、泉健太君、岡田克也君、野田義彦君、菅直人君、枝野幸男君、"},{"start":11985.615,"end":12014.311,"text":"小沢一郎くん、渡辺壮くん、西野大輔くん、勝目康史くん、安岡博武くん、本庄里志くん、上杉健太郎くん、小寺博雄くん、木村二郎くん、和田義明くん、山田克彦くん、青山周平くん、藤原隆くん、田畑博明くん、"},{"start":12015.427,"end":12044.024,"text":"やなかずおくん青山やまとくん木川田ひとしくん佐々木はじめくん山田健二くん根本ゆきのりくん武部新くん早稲田ゆきくんあぜもとしょうごくん島尻愛子くん山田みきくん牧島かれんくん堀内のりこくん山岡辰丸くん"},{"start":12045.14,"end":12072.954,"text":"鈴木圭介くん、田中秀幸くん、田所義則くん、鈴木孝子くん、新谷正義くん、小倉正信くん、大岡俊孝くん、中島克人くん、落ち高雄くん、若宮健二くん、田中良生くん、井上孝博くん、関義博くん、"},{"start":12074.198,"end":12102.355,"text":"木内みのるくん福田達夫くん長岡慶子くん吉家裕之くん山際大志郎くん柴山正彦くん木原誠二くん西芽幸三郎くん稲田智美くん井上真司くん江藤拓くん石田正俊くん"},{"start":12103.513,"end":12131.325,"text":"小野寺逸則くん松野裕和くん細野豪志くん梶山宏くん小渕優子くん渡海喜三郎くん森山宏くん茂木敏充くん金子康くん高木剛くん江崎哲磨くん木原稔くん斉藤謙くん"},{"start":12132.543,"end":12160.457,"text":"伊藤慎太郎くん、土屋信子くん、松本武明くん、河野太郎くん、高市さなえくん、岸田文雄くん、柳本明くん、鈴木英景くん、加藤隆章くん、川崎秀人くん、高木慶くん、国光彩乃くん、泉田裕彦くん、"},{"start":12162.407,"end":12188.305,"text":"中曽根康隆くん金子俊平くん小林文明くん斉藤博明くん鳩山次郎くん中川祐子くん古川康志くん中山典弘くん藤井久之くん田野瀬大道くん小林孝之くん向井俊介くん"},{"start":12190.915,"end":12219.042,"text":"寛慶一郎くん本田太郎くん石原正隆くん小島俊文くん星野剛くん熊田博道くん神田健二くん中谷真一くん井出陽成くん若林健太くん宮司琢磨くん小泉進次郎くん塚田一郎くん"},{"start":12221.846,"end":12248.201,"text":"赤貝恵美子くん山本智弘くん藤丸聡くん大野啓太郎くん三ツ林博美くん橘圭一郎くん上野健一郎くん牧原秀樹くん赤間二郎くん中根和之くん鷲尾栄一郎くん武藤陽次くん"},{"start":12248.806,"end":12277.928,"text":"葉梨康弘くん井野俊郎くん寺田稔くん鈴木順次くん宮下一郎くん萩生田光一くん浜田康和くん西村昭弘くん実川伸秀くん丹羽秀樹くん山口俊一くん後藤茂之くん谷光一くん"},{"start":12278.993,"end":12303.949,"text":"加藤勝信君、西村康俊君、山口剛君、鈴木俊一君、林義正君、新藤義孝君、上川陽子君、坂本哲史君、小泉隆二君、森山雅人君、"},{"start":12305.526,"end":12333.167,"text":"加藤亜佑子くん、根本匠くん、伊藤達也くん、遠藤俊明くん、下村博文くん、森英介くん、村上誠一郎くん、山本雄二くん、古谷圭司くん、中谷玄くん、林本雄くん、野田誠子くん、平沢克英くん、"},{"start":12334.158,"end":12361.997,"text":"江藤誠二郎くん、甘利明くん、船田はじめくん、二階俊博くん、山本佐根くん、山口進くん、吉田真嗣くん、江里アルフィアくん、二木博文くん、三田園聡くん、上田英春くん、中川貴元くん、"},{"start":12363.09,"end":12392.041,"text":"安妻邦義くん尾身麻子くん谷川智くん鈴木隼人くん宗清浩一くん小林茂樹くん長坂康政くん武井俊介くん中村裕之くん小田原清くん対馬潤くん細田健一くん山下隆くん大串正樹くん"},{"start":12393.24,"end":12422.463,"text":"高木博久君宮崎雅久君今枝宗一郎君鈴木範和君伊藤義孝君坂井学君松本陽平君辻清人君茨城辰徳君岩田和親君黒馬幸之助君鬼木誠君土井徹君"},{"start":12423.809,"end":12451.173,"text":"高取周一君、伊藤忠彦君、石川明雅君、小賀敦志君、竹村信秀君、工藤翔三君、門山博明君、奥野信介君、平政明君、亀岡義民君、平口博志君、渡辺光一君、"},{"start":12452.577,"end":12481.73,"text":"八木哲也くん赤澤亮成くん阿部俊子くん松島みどりくん武田亮太くん長嶋昭久くん古川芳久くん秋葉賢也くん吉野正義くん石原弘貴くん小里康弘くん村井秀樹くん"},{"start":12483.428,"end":12512.564,"text":"岩屋武志くん桜田義孝くん渡辺博道くん江藤明則くん平井拓也くん金田勝利くん今村雅宏くん田中和則くん棚橋康文くん田村憲久くん佐藤勉くん麻生太郎くん"},{"start":12513.982,"end":12543.497,"text":"菅義偉くん藍澤一郎くん石破茂くん岸信男くん金子洋蔵くん森由紀子くん吉川武くん古川直樹くん五十嵐清くん小森拓夫くん秋元正敏くん三谷秀弘くん杉田美穂くん"},{"start":12544.827,"end":12573.761,"text":"伊原匠くん池田義孝くん宮内秀樹くん勝俣貴昭くん野中敦くん笹川博之くん堀井学くん塩崎昭久くん石橋倫太郎くん平沼昭二郎くん土田伸くん富樫裕之くん石井拓くん"},{"start":12574.807,"end":12600.337,"text":"尾崎正直くん、長谷川淳二くん、神田淳一くん、国定勲くん、中西健二くん、大西秀夫くん、保坂康志くん、深澤洋一くん、中野秀幸くん、松本久志くん、大塚拓くん、橋本岳くん、塩野屋龍くん、"},{"start":12601.912,"end":12608.397,"text":"高見康博君、瀬戸孝一君、西田昌司君、甲村雅宏君。"},{"start":12697.776,"end":12718.377,"text":"投票漏れはありませんか投票漏れはなしと認めます投票箱閉鎖開票議場閉鎖開鎖投票を計算させます"},{"start":12780.408,"end":12785.699,"text":"以上です"},{"start":12803.089,"end":12812.033,"text":"投票の結果を事務総長から報告させます。右の結果、岸田内閣不信任決議案は否決されました。"},{"start":12836.889,"end":12839.083,"text":"本日はこれにて散会いたします。"}]