[{"start":1342.284,"end":1342.464,"text":"以上で終わります。"},{"start":1362.742,"end":1380.511,"text":"愛知和夫君に対する聴取は議長において去る11日既に贈呈しておりますこれを朗読いたします衆議院は多年牽制のために尽力し特に"},{"start":1382.435,"end":1404.1,"text":"厚労を表彰され、先に文教委員長、安全保障特別委員長、政治倫理審査会会長の要職に就き、また再度国務大臣の住民に当たられた13名局立大臣賞、愛知和夫君の長生を哀悼し、慎んで聴取を捧げます。"},{"start":1415.845,"end":1425.876,"text":"ぎちゃーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー"},{"start":1426.499,"end":1454.458,"text":"議事一定追加の緊急同意を提出いたします山口周一君ほか11名提出ガザ地区における人道状況の改善と速やかな停戦の実現を求める決議案は提出者の要求のとおり委員会の審査を省略してこれを上提しその審議を進められることを望みます伊野俊郎君の同意にご異議ありませんかはい"},{"start":1455.973,"end":1474.671,"text":"ご異議なしと認めます。よって日程第一に先立ち追加されました。ガザ地区における人道状況の改善と速やかな停戦の実現を求める決議案を議題といたします。提出者の趣旨弁明を許します。山口俊一君。はい。"},{"start":1490.966,"end":1513.464,"text":"私は提出者を代表いたしましたただいま議題となりましたガザ地区における人道状況の改善と速やかな停戦の実現を求める決議案につきまして提案の趣旨をご説明申し上げます以下案文の朗読をもちまして趣旨の説明に返させていただきます"},{"start":1514.605,"end":1530.85,"text":"ガダ地区における人道状況の改善と速やかな停戦の実現を求める決議案。イスラエルとハマス等のパレスチナ武装勢力との間では、武力衝突と停戦が長年にわたり繰り返されております。"},{"start":1531.83,"end":1556.449,"text":"昨年10月7日のハマス島によるイスラエルに対するテロ攻撃が発生をしガダ地区での戦闘が始まってから約8ヶ月が経過をした戦闘が長期化する中で子どもや女性高齢者を含む多くの死傷者が発生をするなどガダ地区は危機的な人道状況にある"},{"start":1557.54,"end":1575.249,"text":"本院は、人質の解放が実現するよう、そして人道支援活動が可能な環境が持続的に確保されるよう、即時の停戦を求めるとともに、それが持続可能な停戦につながるよう強く期待をする。"},{"start":1576.826,"end":1591.825,"text":"また、いまだ多くの人々が身を寄せるガラ地区南部ラファにおける全面的な軍事作戦に反対するとともに、人道支援活動が阻害されることのないように求める。"},{"start":1592.924,"end":1609.378,"text":"政府においては、本院の意を対し、人質の解放と停戦が実現するよう、関係国とも緊密に連携をしつつ、国際連合安全保障理事会やG7の一員として環境整備に取り組みを求める。"},{"start":1610.278,"end":1626.329,"text":"引き続き、ガダ地区の人道状況の改善、事態の早期沈静化のために、格段の外交努力を払うべきである。右決議する。以上であります。何卒、議員閣議の御賛同をお願い申し上げます。"},{"start":1655.993,"end":1666.164,"text":"採決いたします本案に賛成の諸君の起立を求めます起立多数よって本案は可決いたしました"},{"start":1696.36,"end":1714.941,"text":"ただいまのご決意への所信を申し述べます。ガザ地区での戦闘が長期化する中、今もなお人質となった多数の人々の解放が実現しておらず、同時に現地の危機的な人道状況がさらに深刻さを増していることを深く憂慮しています。"},{"start":1715.922,"end":1734.088,"text":"我が国としては、先般のハマス島によるテロ攻撃を断固として非難した上で、人質の解放、すべての当事者が国際人道法を含む国際法に従って行動すること、人道状況の改善、事態の早期沈静化を一貫して求めてきています。"},{"start":1735.236,"end":1760.631,"text":"また、下地地の開放や人道支援活動が可能な環境の確保のため、即時の停戦を求めるとともに、それが持続可能な停戦につながることを強く期待しています。引き続き、我が国として関係国とも緊密に連携しつつ、安保理において、また、今週首脳会合が行われるG7を活用しながら、環境整備に取り組んでまいります。"},{"start":1761.71,"end":1787.759,"text":"現地時間5月31日米国のバイデン大統領は演説においてイスラエルとハマスの間の人質の解放や訂正をめぐる交渉についてイスラエルが包括的な交渉案を新たに提示したと発言しました"},{"start":1788.735,"end":1807.725,"text":"日本は、停戦と人質解放をめぐる交渉の進展に向けたバイデン大統領のイニシアティブを強く支持します。全当事者に対し、この機会をとらえて、全人質の解放と持続可能な停戦の実現に向けた取組を実施するよう求めます。"},{"start":1808.703,"end":1829.077,"text":"その上で、イスラエルと将来の独立したパレスチナ国家が、平和かつ安全に共存する二国家解決に向け、関係国、国際機関等とも連携しながら、また、平和と繁栄の回廊といった我が国独自の取り組み等も通じて、積極的に貢献してまいります。"},{"start":1829.958,"end":1839.99,"text":"ただいまのご決議の主意を対し、ガザ地区の人道状況の改善、事態の早期沈静化に向けて全力を尽くしてまいります。"},{"start":1858.857,"end":1885.897,"text":"日程第1は委員長提出の議案でありますから委員会の審査を省略するにご異議ありませんかご異議なしと認めます日程第1子どもの貧困対策の推進に関する法律の一部を改正する法律案を議題といたします委員長の趣旨弁明を許します地域活性化子ども政策デジタル社会形成に関する特別委員長谷光一君"},{"start":1904.301,"end":1933.761,"text":"ただいま議題となりました法律案につきまして提案の趣旨及び内容をご説明申し上げます本案は令和4年の子ども基本法の成立昨年4月の子ども家庭庁の発足等を踏まえ子どもの貧困の解消に向けた対策を総合的に推進しようとするものでその主な内容は次のとおりであります第一に"},{"start":1934.827,"end":1960.987,"text":"法律の題名を、子どもの貧困対策の推進に関する法律から、子どもの貧困の解消に向けた対策の推進に関する法律に改めることとしております。第二に、基本理念に、子どもの貧困の解消に向けた対策は、子どもの現在の貧困を解消するとともに、"},{"start":1962.025,"end":1977.572,"text":"子どもの将来の貧困を防ぐことを旨として、推進されなければならないこと等を追加することとしております。第三に、子どもの貧困の解消に向けた対策に関する対抗で、"},{"start":1979.944,"end":2002.581,"text":"定める司法の追加及び対抗への関係者の意見反映並びに民間の団体の活動の支援等について定めるものであります本案は去る6月11日地域活性化子ども政策デジタル社会形成に関する特別委員会におきまして"},{"start":2003.738,"end":2027.798,"text":"全会一致をもって委員会提出の法律案とすることに決したものでありますなお本委員会におきまして子どもの貧困の解消に向けた対策の推進に関する件について決議が行われたことを申し添えます何卒速やかに御賛同を下さいますようお願い申し上げます"},{"start":2059.358,"end":2076.312,"text":"採決いたします本案を可決するにご異議ありませんかご異議なしと認めますよって本案は可決いたしました本日はこれにて散会いたします"}]