[{"start":141.506,"end":142.367,"text":"会議を開きます"},{"start":144.204,"end":165.507,"text":"消費者の利益の擁護及び増進等に関する総合的な対策に関する件について調査を進めます。この際、お諮りいたします。本件調査のため、本日、政府参考人として、警察署長官官房審議官和田香織君、消費者庁次長吉岡周也君、"},{"start":166.678,"end":191.705,"text":"消費者庁政策立案総括審議官藤本武君消費者庁食品衛生技術審議官中山智則君消費者庁審議官間淵博君消費者庁審議官上田博信君消費者庁審議官与田岳君消費者庁消費者法制総括官黒木理恵君"},{"start":192.745,"end":210.726,"text":"総務省大臣官房審議官西泉昭雄君文部科学省大臣官房審議官淵上隆君厚生労働省大臣官房審議官鳥井陽一君厚生労働省大臣官房審議官宮本恵子君"},{"start":211.792,"end":231.373,"text":"水産庁増殖推進部長坂康幸君、国土交通省航空局航空ネットワーク部長倉持強二君、観光庁審議官石塚智幸君の出席を求め、説明を聴取したいと存じますが、ご異議ありませんか。"},{"start":232.708,"end":239.342,"text":"ご異議なしと認めます。よってそのように決しました。質疑の申出がありますので、順次これを許します。"},{"start":245.401,"end":272.397,"text":"おはようございます日本維新の会教育無償化を実現する会の浅川祐治さんでございます16分の質疑時間ですので簡潔にご答弁をお願いいただければと思います最初にですねえっと紅麹の問題紅麹を含む健康食品の問題でこれについてはいろいろその後報告書も出ておりますけれども"},{"start":274.258,"end":295.47,"text":"まず科学的な因果関係原因物質のところについて厚労省の方で研究も事業者と一緒にやっているということなんですがそこをちょっと先に確認したいと思います毒性を持つ仕組みの仮説が発表されたかと思いますけれどもこのプルベルル酸"},{"start":296.09,"end":316.725,"text":"の発生というのが青カビがあれば紅麹がなくても発生し得る仕組みということかと思いますこれについては今まで社会中の研究所等で分かっていたことなんでしょうかこの点についてははい鳥井審議官"},{"start":322.489,"end":349.206,"text":"お答えいたします今般の紅麹の事案の原因究明に関しましては厚生労働省におきまして国立医薬品食品衛生研究所と連携をしながら取り組んできたところでございます5月28日にこれまでに得られた結論として健康被害が多く報告されている製品の原料ロットからはプベルル酸のほか2つの化合物が検出されたこと"},{"start":350.246,"end":371.008,"text":"プベルル酸については工場内の青カビが培養段階で混入し米売地を栄養源として産生したと推定されること2つの化合物については青カビがベニコージ菌との共培養によりモナコリン系を就職して生成されたと推定されること等について公表したところでございます"},{"start":372.429,"end":398.571,"text":"これまではプペルル酸及び2つの化合物の毒性や腎臓への影響については必ずしも明らかとなってはおりませんでしたが今般の事案の原因究明の過程でプペルル酸については腎障害を引き起こすことが動物実験から確認され2つの化合物につきましても今後動物実験においてこれらの器用度を確認する予定でございますはい浅川君"},{"start":401.421,"end":409.577,"text":"次の質問も答えていただいたんですけどこのプルベルルさんプルベルルさん"},{"start":411.648,"end":431.766,"text":"プベルルルさんについてこれまでもここについては可能性はあったと思うんですけれどもそれ以外の化合物YとZというふうに表記されていますけれどもこれらの発生というのは予想されなかったというふうにこの文章を読むとわかるんですけれども"},{"start":433.027,"end":458.051,"text":"これは科学的にはいわゆる理論的には、こういう結合というのが想定されるということかと思うんですけれども、この青カビ類をもとに、この工場等の条件の中で、こういう化合物のYとかZというのが生成されるということは、一般的には想定されるんでしょうか。"},{"start":460.799,"end":470.774,"text":"はい鳥居大臣官房審議官お答えいたします一般的に想定されるという認識はございません"},{"start":472.096,"end":491.592,"text":"はい朝川君つまり科学的にはあり得るけれども自然科学的にはですね科学的にあり得るけれどもこのようなサプリメントだとか食品工場等でこのような加工物が生成されるということは想定外だったということかと思うんですね"},{"start":492.533,"end":508.815,"text":"この事実に基づいて今後この食品表示についても考えていかなければいけないと思いますのでこの点だけはちょっと抑えておきたいと思いましたありがとうございました続きまして通告ちょっと順番を変えまして"},{"start":509.675,"end":524.107,"text":"先に3つ目のP社カメラの広報写真の使用についてお伺いします今日資料で付けさせていただきましたこの朝日新聞の記事ですねこれは"},{"start":525.508,"end":548.921,"text":"社名も載っているんですけれども、あえて今日はちょっとP社とさせていただきますけれども、私もカメラはよくわかっているんですけれども、このP社というのがもともとビデオカメラからスタートして、いわゆる写真を作るようになったと、カメラを作るようになったと。"},{"start":549.581,"end":569.168,"text":"そこでイメージ写真いわゆる広告に使う写真をもともと動画から切り出しをすると画質が悪いから昔から静止画を他から得られたものを使っていたということがこの記事にも書いてあるんですけれども"},{"start":570.728,"end":595.538,"text":"一般的に消費者はそのカメラを買おうかなと思ったときにそこに表示されているホームページ等の広告の写真はそのカメラで撮られたものだろうというふうに思うと思います今回この件について私は事前の段階ではなかなか答弁が難しいというふうに伺ってはいるんですけれども"},{"start":596.258,"end":613.616,"text":"私は実はビッグモーターの問題のときにこの党委員会で社名こそは出しませんでしたけれども質問の前日にビッグモーターの役員と会ってコンプライアンスの体制がないこととかそれから現場に全部任せていることとか"},{"start":614.316,"end":633.056,"text":"現場から本社への報告が全くデタラメであることとかということを分かって消費者庁の職員の方たちにビッグモーターこれはやばいでしょうというお話をしていたんですねにもかかわらずなかなか動きが私からすると遅かったというふうに思っております"},{"start":634.34,"end":653.334,"text":"ビッグモーターは被害は非常に大きかったと思うんですけどこのカメラの問題は誤認して買うという方がどれだけいるかという問題はありますけどこの問題について私はすでにこのP社はホームページ上で謝罪等も出しているということであるんですけども"},{"start":654.275,"end":675.457,"text":"会社のスタンスですねこういうことが平気でできてしまうというコンプライアンスという観点で私は問題があると思っているんですけれども大臣この点についてはどのような感想というかお考えをお持ちでしょうか地味大臣"},{"start":678.854,"end":704.201,"text":"お答えいたしますコンプライアンスについてのお尋ねということだと思います消費者庁におきましては事業者が事業活動に当たりまして法令の遵守コーポレートガバナンスの強化を図るとともに消費者と競争を共同し商品サービスの改善等を通じまして社会価値の向上を目指す消費者志向経営というものを推進してございます"},{"start":705.001,"end":730.81,"text":"一般論として申し上げれば消費者志向経営の観点から商品サービスの性能や価格を正確に分かりやすく消費者に伝えるということが望ましいと考えてございます消費者志向経営を実施する事業者の製品サービスを消費者が選択することでさらに消費者志向経営の取り組みが広がる好瞬間を消費者庁としては重視をしているところでございます"},{"start":731.81,"end":746.467,"text":"消費者対応に誠実な事業者が消費者の指示を受けると言えると認識してございまして消費者庁といたしましてはしっかりそのような事業者をサポートしてまいりたいと考えてございますはい浅川君"},{"start":747.148,"end":769.114,"text":"ありがとうございます。ちなみに記事では他社がどうなっているかという取材もされているようなんですけれども、この記事を見て消費者庁として他社で同じようなことが起きていないかということを調査したり、あるいは促したりするということはないでしょうか。はい、自民国務大臣。"},{"start":771.894,"end":788.757,"text":"お答えいたします。消費者志向経営につきましては、しっかりと推進してまいりたいと考えてございます。また、委員が前半におっしゃっておられましたけれども、一時意識有料であるということで訴えているのではないかというようなご質問があったと思います。"},{"start":789.498,"end":806.209,"text":"一般論として申し上げればですが景品表示書におきましては事業者が事故の供給する商品または駅務の内容について実際のものよりも著しく有料であると示す表示を禁止しているところでございます"},{"start":806.949,"end":823.37,"text":"そして、有料5人表示に該当するか否かについてでありますが、表示と実態との間に著しい乖離があるかといった法律上の各要件を満たすかを証拠に基づき、総合的に判断するということになってございます。"},{"start":824.151,"end":845.641,"text":"仮に表示と実態の間に著しい乖離がないのであれば、直ちに経費法違反となるものではないということでございまして、今申し上げたような考え方もございますので、そういったことも踏まえつつでございますが、消費者志向の経営というものをしっかりと推進してまいりたいと考えてございます。はい、浅川君。"},{"start":847.393,"end":868.605,"text":"私はこれネットでもいろいろ騒がれたようなんですけどもこれ物がカメラなので撮ったものがそこに表示されているとその車で撮ったものが表示されているというふうに考えるのが一般的なんですねところがいわゆるネットで販売されているデータを買ってきてあたかも自分の"},{"start":869.603,"end":896.77,"text":"車で作っているカメラで撮ったかのように表示をしているようにしているのはコンプライアンスの問題と同時にやっぱり著しく不当の表示じゃないかというふうに考えられると私は思うんですね今後多分このP社についても他社についてもこういうことは生じないと思いますけれどもぜひ消費者庁でも関心を持っていただければと思います続きまして最後に2年前も党委員会で質問させていただきました"},{"start":897.51,"end":918.24,"text":"まず、牡蠣の生食用という表示について、水産庁さんが今日お越しいただいているかと思うんですけれども、私、牡蠣に当たったのでこだわっているんですね。牡蠣は大好きなんですけれども。先にちょっと大臣、牡蠣はどうですか、好きですか、食べられていますか。地味国務大臣。"},{"start":919.468,"end":939.58,"text":"大好きです。はい、朝川さん。よかったです。以前、若宮大臣も大好きだとおっしゃっていて、この牡蠣で3回ぐらい経ったことがあるんですけれども、懲りずに、今はもう秘書から牡蠣を食べないでくれと、議会に影響を及ぼすからと言われて、牡蠣は食べれないんですね。それでちょっとこだわっているんですけれども、"},{"start":940.761,"end":952.672,"text":"実は柿の中毒ってノロだとほぼわかっていてそれに着目して水産庁さん宮城県の例をちょっと教えていただけますかはい坂部長"},{"start":958.736,"end":983.889,"text":"お答え申し上げます宮城県漁業共同区面におきましては生食用牡蠣の出荷前に調査を行いましてノロウイルスが検出された場合には自主的に出荷を取りやめるという取組を行っているものと承知しておりますはい朝川君つまり品質を生産者の段階で高めているということなんですね安全性が高いとこれをですね"},{"start":986.082,"end":1006.275,"text":"牡蠣について全般的に取り入れたらいいんじゃないかと思うんですけれどもノロが海域あるいは個体で発見されたらそれは生食用としては表示しないというルールを定めるすごく簡単なことなんですけれども大臣どうでしょう政治家の判断としてはい地味国務大臣"},{"start":1009.462,"end":1033.616,"text":"お答えいたします。生食用のカキにつきましては、関係省庁が連携をいたしまして、ノロウイルスの食中毒防止対策や低減対策を行っており、消費者庁としても委員からのご指摘も踏まえまして、令和4年の12月、そして令和5年1月及び3月にも、ノロウイルス食中毒の持ち込まない、つけない、やっつける、"},{"start":1034.136,"end":1060.468,"text":"そして広げないといったノロウイルス食中毒の4原則をSNSで注意喚起するとともに関係省庁と連携し予防策について注意喚起をしてきたところであります先ほど水産庁より説明のありました宮城県での取り組みで使われておりますノロウイルスの検査についてでございますがノロウイルスの遺伝子の有無を確認する遺伝子検査でございましてその結果からは"},{"start":1061.088,"end":1075.705,"text":"遺伝子ですのでそのものが生きてても死ねても出てくるということからその結果からは感染性の有無が判断できないということでございますので現時点での科学的知見から規格基準を設定するということは"},{"start":1075.845,"end":1102.4,"text":"慎重な検討が必要であると考えてございます各産地におきましても自主的な取り組みがなされているということは承知してございますのでこのような取り組みを受けまして生食用化器のノロウイルスによる食中毒を予防するため必要な対策について各省庁と連携ししっかりと検討してまいりたいと思いますはい朝川君結局宮城がやっているノロウイルスの検査どこでもできるわけでPCA検査"},{"start":1103.513,"end":1131.981,"text":"コロナと同じそうするとコストもそんなにかからないでしたらそれを簡単に各養殖場とかにノロがあるかないか遺伝子があるかないか遺伝子があったら感染するかもしれないということでそれを生食用表示をしないということで簡単にできることなんですよですからこれは大臣の政治的なリーダーシップでぜひ大きく変えていただきたいと思いますあと時間30秒ぐらいですかね"},{"start":1132.842,"end":1143.939,"text":"時間が来ております来ております大臣にはもう一つ大阪万博もぜひ期待しておりますよろしくお願いします以上ですどうもありがとうございました次に三崎真彦君"},{"start":1154.824,"end":1172.342,"text":"皆様おはようございます。本日もよろしくお願いいたします。本日10分間しかお時間ございませんけれども、私の選挙区も含まれております愛知県におきまして、経営部隊である愛知中央共同組合に加盟する3社しかないのに、"},{"start":1172.682,"end":1201.138,"text":"2社が倒産をしたことによりまして経営破綻をしてしまったという愛知中央美容専門学校突然閉校について伺いたいと思います直接的には消費者庁は関係ないのかもしれませんけれども学費を納めている方々がいらっしゃるという点でこの学生もしくは保護者の皆様方を消費者とするならばこの辺りから伺っていきたいと思っております"},{"start":1201.918,"end":1220.571,"text":"まず消費者庁に伺いますがこの学費を支払っている側として消費者とした場合一般的な学生や保護者今回被害者となるわけですがこのあたりをどのようにまず受け止めていらっしゃいますでしょうかお願いいたします黒木消費者法制総括官"},{"start":1224.528,"end":1253.225,"text":"お答え申し上げます。ご指摘の専門学校の並行につきましては、現在、愛知県を中心に原因究明に努めておられるものと承知をしております。その上で、一般論として申し上げますと、事業者が経営破綻に至る理由というのは様々あると考えられるところでございますが、仮に事業者が近い将来サービスを提供しなくなることを認識していたにもかかわらず、そのサービスの提供をするかのように偽って関与をし、その対価を受け取っていたと。"},{"start":1253.885,"end":1261.363,"text":"ということであればそのような関与行為は消費者契約法の不当関与に該当するものと考えてございますはい三崎君"},{"start":1262.763,"end":1287.828,"text":"ありがとうございますまだ今情報収集の段階であるということで全貌がまだしっかりと分かっていないという状況ではございますが私が愛知県側にも文科省にもそして厚労省にもヒアリングをした結果昨年の8月の段階では経営がなかなか厳しいんだとそういったご相談があったであるとか"},{"start":1288.268,"end":1310.723,"text":"愛知県側からは同じ8月の段階で別の学校から経営を引き継ぎましょうかという相談があったというような情報がありますこれそうだとするならば次の年度の学生を募集すること自体が非常に危険だったのではないかと事前にそういう状況は把握できたのではないか"},{"start":1311.243,"end":1337.555,"text":"把握できたとすればこのような被害を未然に防止することができたのではないかという注意が必要ではないかというふうに考えておりますそこで今現状の段階で学校等を設立するもしくは学生の立場監督責任において文部科学省はどのようにこの事態を受け止めていらっしゃいますでしょうかはい淵上大臣官房審議官"},{"start":1342.339,"end":1365.517,"text":"お答え申し上げます愛知県中央美容専門学校の並行につきまして学校の都合により生徒への説明責任が十分に果たされることなく生徒の就学機会が奪われるような時代となっているということは誠に遺憾なことだというふうに認識をしております本件につきましてはまずは生徒が学習を継続できる環境の整備が重要だというふうに考えております"},{"start":1367.739,"end":1390.232,"text":"現在愛知県や愛知県専修学校各種学校連合会において受入れ学校の授業料の一部免除なども含めまして学生の受入れに向けた調整が行われているものと承知をしております文部科学省としても学校において生徒に寄り添った適切な対応がなされ生徒が学びを継続できるよう愛知県と連携しながら状況の確認など適切な対応に努めてまいりたいと考えておりますはい三崎君"},{"start":1391.155,"end":1410.849,"text":"はいありがとうございますこれまず第一報がですね5月の9日に保護者会が行われてそこで突然並行しますそれも5月の9日なのに5月の末に並行しますということが告げられたということなんです新年度というのは4月から始まっておりますのでそうすると"},{"start":1411.269,"end":1426.181,"text":"1か月の間にそれを学校側は決めて発表をしているということになります全年度の段階募集をする段階で分からなかったんだろうかというのは大変疑問に思いますこの点がまず1点"},{"start":1426.661,"end":1446.066,"text":"それから放り出されてしまったという形に現状になっている学生さんこの学生さんたちを受け入れていくというそこにどこに受け入れていってもらうかということを今検討されていると思いますが現状は14校の受け入れ表明校が示されていますただですねこれ"},{"start":1446.826,"end":1462.049,"text":"この破綻してしまった学校というのは愛知県の小牧市です愛知県の尾張地区という部分ですけれども愛知県も広いですから三河地区に急に受け入れができるよと言われても実際そこにいては日々通えるのだろうかということを"},{"start":1462.469,"end":1486.54,"text":"さらに別の学費が加算されていくということも情報として入ってきていますその単位も30万だとか50万だとかかなりばらつきもありますそしてこの止まってしまった1か月2か月もしくは3か月そうなってくると学習の進み具合であるとか国家資格を取っていくための必要要件であるとかが満たせなくなるという危険も出てきます"},{"start":1487.02,"end":1515.348,"text":"そうなると学生にとっては非常に大きな問題にもつながっていくと思われますので緊急を要するのではないでしょうか次に厚生労働省に伺います厚生労働大臣の指定という認可というふうに今は愛知県にももちろん責任はあるのですが厚生労働省としてはこの件をどのように受け止めていらっしゃいますでしょうか鳥井大臣官房審議官"},{"start":1522.634,"end":1541.015,"text":"お答えいたします。美容師養成施設の開設にあたっては、美容師養成施設指定規則に基づきまして、都道府県知事の指定を受ける必要がございます。そういう意味で、厚生労働省の指定規則は所管となっております。"},{"start":1542.097,"end":1557.177,"text":"今、文科省からも答弁がありましたとおり、現在、愛知県と愛知県専修学校各種学校連合会と美容師を接接の間で、在学生の受入れ、授業料の一部免除などの支援について調整が行われております。"},{"start":1558.117,"end":1574.464,"text":"厚労省厚生労働省といたしましては、学生が円滑に転入できることがまず何より重要と考えておりまして、引き続き愛知県文科省等とも連携しながら、在学生の受入等に係る調整状況を注視し、その状況に応じて必要な対応を検討してまいります。はい、水井君。"},{"start":1575.49,"end":1591.216,"text":"ありがとうございます。今、所管であると明言をされましたので、引き続き連携をしていただきたいと思います。次に同じく文科省に戻りますけれども、この授業料の件ですけれども、授業料は大体100万円ぐらいを納入されています。"},{"start":1591.656,"end":1615.983,"text":"もちろん入学金が入っている場合もあるでしょうし授業料というものですが授業料とするならば授業をやってこその費用だと思われます授業をやっていないならばそれ全額返金をするのが道理であろうかと思いますが現状は100万円に対して5万円程度の返金しかされていないもしくはこれからされるのかどうかという部分ですけれどもいずれにしてもこれだけの金額をですね"},{"start":1616.443,"end":1631.133,"text":"100万単位の金額でお支払いになった保護者なりご家庭は非常に大きな金額だと思われますこのあたりも含めまして分かっていてこうなることが予想されていてやったとしたら"},{"start":1631.593,"end":1659.953,"text":"逃げ毒なんていうことは絶対あり得てはいけないわけですしまた詐欺まがいではなかろうかというふうにも感じられますこれ計画的な倒産だったのかなといろいろな推測ができるわけですけれども14校のばらつきのある中で受入れ体制の進捗これ聞いてからもうほぼ1ヶ月ぐらいは経ちますのでどのような進み具合なんでしょうか文科省お願いしますはい伏上審議官"},{"start":1664.611,"end":1693.153,"text":"お答え申し上げますまず学生の受入れの状況についてでございますけれども現在受入れる学校側からの情報を集約しております愛知県と愛知県の専修学校各種学校連合会からの報告によりますと6月の3日現在で昼間の中間学生26名につきましては6校において今度6月より他校へ転席をする学生が26名中22名"},{"start":1693.873,"end":1717.677,"text":"来年度から他校入学が1名それから就職等が3名と通信制の61名につきましては4校の学校で6月より他校転職が57名就職等が4名というふうに伺っておりますまた授業料についてのお尋ねがございましたけれどもこの変化につきましては現在諸葛町である愛知県におきまして"},{"start":1718.737,"end":1746.566,"text":"学校が授業料を返還できていない理由をはじめ事実関係を確認をしているというふうに承知をしております私も文科省といたしましては一般論でございますが在学契約に基づき学校側には授業料に相当する授業を提供する義務があるというふうに考えられますので今回のケースの場合は本来提供されるべき責務財務が履行されていない余地があるというふうに考えております"},{"start":1747.167,"end":1751.394,"text":"愛知県と連携をしてしっかり原因の究明を進める必要があるというふうに考えております"},{"start":1754.333,"end":1781.859,"text":"ありがとうございます少しずつ進んでいることは分かりましたこの件は再発を防止するという観点も非常に重要だと思います引き続き明日厚生労働委員会におきましてもこの件は取り上げることになっておりますので引き続きよろしくお願いします本日は学費を払った皆様方が消費者側ということでこの委員会で取り上げさせていただきました日本維新の会の三崎真紀でございましたありがとうございました"},{"start":1786.874,"end":1808.031,"text":"次に本村信子君日本共産党の本村信子でございますどうぞよろしくお願いを申し上げます通告からちょっと順番を変えまして7番から質問をさせていただきたいというふうに思っております今日お配りをしております資料は"},{"start":1808.531,"end":1836.465,"text":"閣僚会合の今後の対応ということで5月31日に決められた対応なんですけれどもその黄色いところを今日は黄色い線を引かせていただいたところをやろうというふうに思っているのですけれどもその中でまず日本人造学会を通じて得られた189章例これに基づきましてこのように書かれております"},{"start":1837.609,"end":1859.881,"text":"この紅麹関連製品ですねこれを摂取開始した時期や摂取期間の長短にかかわらず初心は2023年の12月から2024年の3月に集中しているというふうに書かれておりまして確保として大阪市が5月15日時点で解析した2000"},{"start":1860.461,"end":1876.634,"text":"50症例についても同様の傾向というふうに書かれております資料の5番目一番最後を見ていただきますとこれは大阪市の第3回小林製薬の紅麹配合食品に係る大阪市"},{"start":1878.055,"end":1903.592,"text":"食中毒対策本部会議の資料ですけれども2021年4月からベニコージコレステヘルプが販売を開始されてそれ以降ですねその2023年12月以降にかかわらず健康被害者の発症があるというふうになっております"},{"start":1905.433,"end":1924.649,"text":"その点でお伺いをしたいんですけれども小林製薬の3商品の被害は2023年12月以前にも出ておりますけれどもその原因についてどのように分析をしているのかまずお伺いをしたいと思いますこれは厚生労働省お願いします鳥井大臣官房審議官"},{"start":1929.565,"end":1955.711,"text":"お答えいたします厚生労働省では日本人造学会を通じて得られました189症例の病状の把握に取り組みましてその結果接種開始時期や接種期間の長短に関わりませず初心日は令和5年12月から令和6年3月に集中していることから"},{"start":1956.731,"end":1978.437,"text":"対応する期間に製造された製品の原材料ロットについて分析を行っておりますけれどもそれ以前の原材料ロットについても念のため分析を行っておりますその結果今回検出されております3つの化合物のピークは確認されなかったところでございます"},{"start":1980.394,"end":1988.804,"text":"本村君そうしますと別の要因があるということでしょうかという理解でよろしいでしょうか鳥井審議官"},{"start":1993.569,"end":2020.218,"text":"前提といたしまして日本人造学会の調査は医師からの情報提供に基づくものである一方大阪市の調査は患者本人からの状況に基づくものでございます厚労省は原因究明といたしまして日本人造学会のデータの方の病状の把握を取り組んでおりましてただそれ以外の時期についても確認は行っているというところでございます"},{"start":2022.148,"end":2048.877,"text":"はい、本村君。先ほどプペルルさん、そして2つの化合物は検出されなかったというふうにおっしゃいました。閣僚会合の今後の対応の文書の中には、大阪市が5月15日時点で解析をした2050症例を見ても、発症時期は同様の傾向であったというふうに書いてあるんですけれども、この大阪市の、"},{"start":2050.217,"end":2069.927,"text":"会議の資料を見てみるとそうでもないということがございましてやはり正確に記すべきだというふうに思いますしそして調査研究分析をしっかりと2023年12月以前も行うべきだというふうに考えますけれどもこれは厚生労働副大臣お願いしたいと思います"},{"start":2072.389,"end":2091.563,"text":"濵地副大臣お答えいたします先生御指摘の点でございますけれども先ほど政府参考人に答弁いたしましたとおり日本人造学会を通じて得られた189の症例につきましてはこれは接種時期にかかわらず"},{"start":2092.304,"end":2109.788,"text":"医師が実際に診断をしました初診日が令和5年12月から令和6年3月に集中しているということを公表し表しているものでございます一方この大阪市の取りまとめにおきましてはこれは患者本人からの"},{"start":2110.228,"end":2127.943,"text":"申出による発症時期でございましてその差があることは我々も承知をしておりますけれどもいずれにしましても今後大阪市の調査については大阪市が引き続き分析を進めておりますその進捗を注視をしてまいりたいというふうに厚労省としても思っております"},{"start":2129.622,"end":2145.944,"text":"本村委員2023年12月以前も健康被害の訴えがあるわけですから国も徹底的に調査をするべきだということを強く求めたいと思います今後の対応という中に健康被害の"},{"start":2146.785,"end":2165.86,"text":"情報の義務化ということも情報提供の義務化というところもあるわけですけれども線を引っ張っておきました事業者届出者は健康被害と疑われ情報を収集し健康被害と疑われる情報医師が診断したものに限るというふうになっております"},{"start":2166.76,"end":2182.049,"text":"ここは問題だと思います。医師が診断したものに限らず、消費者から直接寄せられた情報なども事業者が報告することに含むべきだと思っております。"},{"start":2182.849,"end":2202.291,"text":"また当該食品との因果関係が不明であっても速やかに消費者庁長官及び都道府県知事等に情報提供することを食品表示法に基づく内閣府令である食品表示基準における届出者の遵守事項とするというふうになっておりますけれども"},{"start":2202.771,"end":2230.744,"text":"この速やかにというのは重篤の場合15日以内重篤等以外は30日以内を想定しているのではないかというふうに思われますけれども今回の紅麹の関連の製品でも亡くなられた方もいらっしゃいます重篤の方々がいらっしゃいます同時に重篤の範疇にはならないであろうけれどもつらい思いをされている方々もおられます"},{"start":2232.803,"end":2248.752,"text":"この15日30日というのは遅すぎるというふうに思うわけです命と健康を一刻も早く守るというためにも原因救命分析これを一刻も早く進めるためにももっと早く"},{"start":2250.233,"end":2270.464,"text":"報告をするように義務づけるべきだというふうに思いますし報告をしなかった場合の罰則も設けるべきだというふうに思っております今3点申し上げましたけれどもその点消費者担当大臣そして副大臣お願いしたいと思いますはい自民国務大臣"},{"start":2273.015,"end":2287.993,"text":"答えをいたします今般の閣僚会議におきまして取りまとめられました今後の対応に基づきまして消費者庁といたしましては今後届出者が健康被害と疑われる情報を収集する中で"},{"start":2288.553,"end":2308.4,"text":"医師が診断した情報を把握した場合には、速やかに消費者庁長官及び都道府県知事等、具体的には都道府県知事、保健所を設置する市の市長、または特別区の区長に情報提供することを、内閣府令である食品表示基準において、届出者の遵守事項とする予定でございます。"},{"start":2309.78,"end":2331.824,"text":"委員御指摘の1点目についてでございますが、機能性表示食品をめぐる検討会におきまして、提出期限については、食品における類似の制度も参考に、重篤度等に対応して明確なルールを定めるべきとされたことを踏まえまして、検討を進めてまいるというところでございます。"},{"start":2332.444,"end":2347.858,"text":"また、委員御指摘のもう一点でございますが、食品基準に規定することにより、同基準に違反した場合、食品表情に基づき、指示、命令などの行政措置を適切に行うこととなります。"},{"start":2348.559,"end":2371.03,"text":"またもう一点ご指摘ございましたが医師の診断の有無にかかわらず消費者から直接寄せられる情報につきましては機能性表示食品をめぐる検討会の結果を踏まえましてしっかりと検討してまいりたいというふうに考えているところでございます濵地副大臣"},{"start":2373.712,"end":2403.152,"text":"今、食品表示基準につきましては、地味大臣が御答弁をされたとおりでございます。厚生労働省としましては、まず食品衛生法の施行規則を改正しようというふうに考えております。そこでは、機能性表示食品を製造・販売する営業者に対して、都道府県知事等への情報提携を義務づけるということで調整をしたいというふうに思っております。"},{"start":2404.253,"end":2423.154,"text":"その職員衛生法の施行規則の中におきましての情報提供の期限につきましても事業者が判断に迷わないような明確なルールを消費者等とも連携しながら定めていきたいというふうに思っております"},{"start":2423.935,"end":2446.221,"text":"次に情報提供しなかった場合の罰則につきましては職員衛生法施行規則におきまして情報提供の義務化をすることによりまして営業者がこの義務に違反した場合には職員衛生法に基づき営業の禁止停止を行う行政措置が可能となる予定でございます"},{"start":2446.821,"end":2475.156,"text":"したがいまして行政措置に違反した場合には職員衛生法に基づく罰則の適用もあり得るというふうに思っております最後に情報収集の対象につきましてはまず正常者である届出者においては医師の診断の有無にかかわらず健康被害情報を幅広く収集保管しこれを評価することが必要であろうと思っておりますが"},{"start":2475.856,"end":2504.296,"text":"一方で都道府県に対する届出につきましては正常者であります届出者が自ら行った上で健康被害の状況を行政に報告することは難しいというふうに思っておりますところでありますのでこの行政への報告に関しましては医師により判断されたものが適切であるというふうに厚労省としては考えております本村君"},{"start":2506.044,"end":2528.297,"text":"やはり命健康第一に考えた施策速やかにといって30日未満は報告しなくても大丈夫みたいなことにならないように一刻も早く報告するような制度にしていただきたいというふうに思っておりますそして情報提供を受ける都道府県などの保健所設置自治体や"},{"start":2530.058,"end":2548.696,"text":"そこが円滑適切に事務を執行できるように保健所衛生研究所の体制強化をしていただきたいというふうに思っておりますそして国立医薬品食品衛生研究所などの体制も抜本的に強化するべきだというふうに考えますけれども厚生労働副大臣お願いしたいと思います"},{"start":2550.086,"end":2570.557,"text":"濵地副大臣本村先生の問題意識全く我々も共有をしているところでございますしたがいまして今後健康被害の情報提供を受ける保健所等が円滑かつ適切に事務を執行できるように必要な検討を厚生労働省としても行ってまいりたいとそのように思っております"},{"start":2573.691,"end":2595.549,"text":"続きまして前に戻りますけれども資料234に出しました資料を見ていただきますと健康被害がさまざまなサプリメント形状の食品で出ているということがわかっていただけるというふうに思います機能性表示食品でも特定保険用食品でも栄養機能食品"},{"start":2596.89,"end":2614.968,"text":"そしてその他の健康食品これに関しましても被害が出ているとこれに関しましてサプリメント形状の食品に関して安全と品質を担保する厳しいルールが必要だというふうに思います機能性表示食品で言いますと健康被害情報"},{"start":2617.477,"end":2636.369,"text":"サプリメント形式が91%のところで健康被害の中で91%がサプリメント形状の食品だということでこの厳格なルールが必要だというふうに思います時間がないので合わせて質問をさせていただきたいんですけれども先ほど来"},{"start":2639.093,"end":2654.878,"text":"ご答弁があったようにですね食品表示基準ですとかガイドラインのみの制度ということではなく法律にちゃんと位置づけるべきだというふうに思っております安全品質機能の"},{"start":2656.158,"end":2674.577,"text":"担保これを事前にチェックをする国がチェックをする制度にするべきだというふうに思いますし資料の234見ていただきますと健康被害の情報の報告公表のあり方なんですけれどもいくつか健康被害が出ているのに商品名がわからないと"},{"start":2675.297,"end":2700.254,"text":"いうところがございますやはり商品名も含めて消費者に私たちに提示をしていただくそういう義務などを含めて違反した場合の罰則も含めて新しい法律に位置づけた制度にするべきだというふうに考えますけれども大臣と副大臣お願いしたいと思います地味国務大臣"},{"start":2702.981,"end":2727.431,"text":"お答えいたします報告書におきましてサプリメント形状の加工食品に関する規制のあり方についても今後の検討課題とすべきとのご意見があったことは承知してございますまた5月31日に開催されました閣僚会合におきまして取りまとめられた政府の対応方針では食品業界の実態を踏まえつつサプリメントに関する規制のあり方"},{"start":2728.211,"end":2748.468,"text":"許可業種や営業許可施設の基準のあり方などについて必要に応じて検討を進めるとされたところであります消費者庁といたしましてはまずはサプリメント形状加工食品に対するGMPの要件化など機能性表示食品制度の信頼性担保確保のための措置の検討を進め"},{"start":2749.128,"end":2766.133,"text":"関係者との調整を経て実施に移すことが重要だと考えてございますその上でサプリメントに関する規制のあり方については厚生労働省とも連携して検討していくことになると認識してございますまたもう一点のご質問に対してのお答えでございます"},{"start":2768.554,"end":2788.844,"text":"今般の事案を受けまして私どもの所管させていただいております機能性表示食品制度の信用性信頼性が問われる事態となったことは事実でございますこの今般の事案を受けまして健康被害情報の提供義務化やサプリメント継承食品へのGMPの要件化"},{"start":2789.444,"end":2810.258,"text":"そして機能性表示食品を正しく理解し健康の増進維持のために活用することができるよう消費者教育を強化することなど5月末に今後の対応を取りまとめ整理をさせていただいたところでございますその方向性に従って必要な制度そして改正等に取り組んでまいりたいと考えてございます"},{"start":2812.717,"end":2838.462,"text":"濵地厚労副大臣簡潔にお願いします先ほど大臣が御答弁されましたが厚生労働省としてもサプリメントに関する規制につきましては食品の衛生監視行政の観点から消費者庁と連携をし必要な措置をとってまいりたいとそのように思っております以上でございます萩本村君"},{"start":2839.529,"end":2853.641,"text":"食の安全が子どもたちや情報弱者の方々も保障される命と健康を第一に考えた法制度に変えるということを強く求めて質問を終わらせていただきますありがとうございましたどうも"},{"start":2863.527,"end":2893.036,"text":"次に吉田久美子君国公明党の吉田久美子です早速機能性表示食品の内閣府令改正に向けての現状についてお伺いしたいと思います小林製薬の便利行使サプリによる腎臓などの健康被害問題の原因究明に向けて厚労省と医薬品食品衛生研究所において原因物質の特定に取り組まれておりますけれども5月28日に公表されたのは"},{"start":2893.496,"end":2917.754,"text":"工場内の青カビが培養段階で混入されプベルル酸などの化合物が生成されたとみられることプベルル酸による腎臓組織への毒性が動物実験では確認されているということで他の2つの化合物についてもさらに調べ特定を進めているところだと承知をしております"},{"start":2918.815,"end":2933.395,"text":"いまだ原因物質の特定ができていない中ではありますけれども今回の事件をきっかけに機能性表示食品を国民から信頼を得るものに改革しなければならないことは論を待たないと思います"},{"start":2934.276,"end":2953.349,"text":"機能性表示職員をめぐる検討会による提言案をもとに消費者庁が5月末に内閣府で改正に向けた対応策を発表したところですけれどもまずその改正に向けた対応策について分かりやすくご説明いただきたいと思います消費者庁与田審議官"},{"start":2957.093,"end":2969.438,"text":"お答え申し上げます委員御指摘のとおり5月31日に開催されました第2回関係閣僚会議におきまして機能性表示職員制度等に関する今後の対応が取りまとめられたところでございます"},{"start":2970.343,"end":2988.738,"text":"そのうち、食品表示基準改正で対応することについてお答え申し上げますと、現在、食品表示基準におきまして機能性表示食品制度が規定されているわけでございます。ここでは定義、あるいは機能性表示食品の表示意向が定められているわけでございますけれども、"},{"start":2989.498,"end":3009.696,"text":"私たちどもの反省点としまして届出後の運用が全て運用通知に落とされているこういう状況でございますこういったことも踏まえましてこの取りまとめに基づいて主に3点申し上げますと1つ目としましてはまず機能性表示食品についての健康被害の情報提供に関する点でございます"},{"start":3010.316,"end":3030.516,"text":"この点はガイドラインの内容を必要に見直しまして事業者医師が診断した健康被害と疑われる情報を把握した場合には当該職員との因果関係が不明であっても速やかに消費者庁長官及び都道府県等に情報を提供することを内閣府令における届出者の届出後の遵守事項として位置づけるということでございます"},{"start":3031.296,"end":3052.064,"text":"また、製造工程管理における製品の品質の確保を徹底する観点から、機能性表示食品の中でもサプリメント形状の確保食品につきまして、GMP適正製造基準に基づく製造管理を、これを届出者の届出、あるいは届出後の遵守事項として明記すると。"},{"start":3053.044,"end":3075.697,"text":"また届出時の確認をより慎重に行う手続きあるいは特報との違い接種上の注意事項といった義務表示事項の記載方法などの方式あるいはその位置ですね表示の位置などの方法方式こういったものを改正する予定でございます吉田君"},{"start":3077.695,"end":3092.317,"text":"1日も早くこの改正が発出されることが重要かと思いますけれども今後いつどういうタイミングでこの改正が実施される予定になっているのかをお伺いしたいと思います与田審議官"},{"start":3095.595,"end":3117.419,"text":"お答え申し上げます。食品表示法に基づく内閣令でございます食品表示基準の改正につきましては、消費者委員会の諮問が法定されてございます。したがいまして、消費者委員会の諮問を早速させていただく準備をしておりますし、またパブリックコメントなどの所定の手続きが必要だというふうに認識してございます。"},{"start":3117.839,"end":3133.935,"text":"いずれにしましても、この事案の正確に鑑みまして、過急的速やかに交付し、届出者の準備期間を確保するための周知期間を設け、円滑に施行できるようにスピード感を持って取り組んでまいりたいと存じます。はい、吉田君。"},{"start":3134.639,"end":3155.004,"text":"いろんなところに大きな影響がありますので、過急的に速やかにということだと思いますけれども、ぜひ早めに対応をお願いしたいと思います。先ほどご説明ありましたとおり、健康被害の報告、また生産管理の厳格化、消費者への情報伝達、この3つの柱で製造企業に遵守項目を設けること、"},{"start":3155.724,"end":3175.274,"text":"守らなければ機能性表示食品として表示できないような命令を出せるとした点はすでに4月9日の本委員会においても私も含めて多くの委員から同様の意見も重なっておるところでありますし我が党からの提言にも明記をさせていただいたものも踏まえたものと理解をしております"},{"start":3176.034,"end":3200.135,"text":"特に健康被害の報告については企業に速やかな報告を求めることはもちろんでありますけれども企業からの報告を待つだけではなく社長が医師や薬剤師等から幅広く情報収集する仕組みを持つことも重要だと考えますけれどもどう対応しようと考えていらっしゃるのかお伺いしたいと思います与野審議官"},{"start":3204.361,"end":3227.2,"text":"お答え申し上げます先ほどの御答弁申し上げましたとおり今回制度化の対象といたしますのは医師の診断を受けた情報を届ける者すなわち事業者が情報提供するということを制度化する予定でございます他方で今回の取りまとめに至るまで消費者庁において設置しました有識者の検討会の報告書の中ではですね"},{"start":3227.72,"end":3250.306,"text":"この健康被害に関する情報収集に関しまして当該症状が当該職員に起因するまたはその疑いが否定できないと医師が判断した健康被害情報につきましては事業者を経由することなく消費者庁において医師薬剤師管理栄養士等から幅広く収集できる仕組みこういった仕組みを検討する必要性が指摘されてございます"},{"start":3250.646,"end":3264.922,"text":"こういったご意見なども踏まえまして、今後、健康被害の情報収集体制につきましては、医師会あるいは薬剤師会などのご協力を得ながら、体制整備を検討してまいりたいと存じます。吉田君。"},{"start":3266.219,"end":3291.802,"text":"健康被害だけは速やかに報告を受け取れる体制を進めていただければと思いますこれらの改正は機能性表示食品だけの問題ではなく加工食品全般に適用されてしかるべき内容であり少なくとも特定保険用食品には適用されるべきではないかと思いますけれどもいかがでしょうか与田審議官"},{"start":3295.37,"end":3324.378,"text":"お答え申し上げます先ほど申し上げました5月31日の関係閣僚会議における今後の対応におきまして本事案に対応した機能性表示職員制度のあり方の取りまとめに加えましてさらなる検討課題として今委員御指摘のとおり消費者庁長官の許可を得て職員自体の特定の保険目的が期待できる旨の表示ができる特定保険用職員"},{"start":3325.138,"end":3343.108,"text":"通称特保と申しておりますけれどもこちらにつきましても健康被害の情報提供の義務化あるいはGMPの要件化といった機能性表示貯金制度における措置と同様の措置を許可制度の運用上講ずることを速やかに検討することとされたということでございます"},{"start":3344.142,"end":3371.752,"text":"特定保険用食品は公共法はちょっと異なりまして健康増進法第43条第1項に基づく特別用途表示の許可制度として運用してございます今後特定保険用食品につきましても機能性表示食品と同様に健康被害情報の情報提供制度工程のGMP遵守について関係する内閣例の改正など必要となる対応を検討してまいりたいと存じます"},{"start":3373.578,"end":3374.165,"text":"はい、吉田君"},{"start":3377.134,"end":3404.239,"text":"今ほどからご説明いただいているGMP適正製造規範の要件化と今回の事案の関係についてお伺いをしたいと思います今回GMP適正製造機関に基づく製造管理を遵守することを機能性表示食品の要件とすることは信頼性を高める上で極めて妥当だと評価をしたいと思っておりますけれども"},{"start":3404.819,"end":3430.808,"text":"その上でお聞きいたしますけれども今回健康被害を起こした紅麹関連製品の事案は工場内の青カビが培養段階で混入して紅麹と関係なく米培養地を栄養源にプベルル酸他2つの化合物が生成されたことが原因ではないかと推定されているわけですけれども"},{"start":3432.418,"end":3455.334,"text":"この小林製薬は今回のケースでガイドラインで示されていたGMPを遵守していなかったのかつまりGMPを遵守して守っていれば防げていたと断言できるものなのかまた健康被害を起こしたのは特定の原料ロットに限定されているということでありますけれども"},{"start":3457.196,"end":3466.961,"text":"ロットごとに検査をしないと防げなかったものなのかこの辺についてご説明いただければと思いますはい与田審議官"},{"start":3470.934,"end":3499.953,"text":"お答え申し上げますまず常在カプセル剤と食品の製造管理及び品質管理に関する指針委員御指摘のガイドラインこちらにつきましては厚生労働省4月から消費者庁の方に担当所管を移管しておりますけれども広くいわゆるサプリメント形状の食品についての推奨する位置づけでございますけれども出荷前にロットごとの検査を行うことを求めてございます"},{"start":3500.533,"end":3522.374,"text":"具体的には製品の品質管理といたしまして製品などはロットごとに容器包装及び表示は管理隊ごとに試験検査に必要な検体を採取するともにその記録を作成し保管すること採取検体をロットごとまたは管理隊ごとに試験検査を行うとともにこれも記録を作成し保管すること"},{"start":3522.814,"end":3543.915,"text":"こういったことを求めているところでございます他方で今回の事案の原因につきましては汚染物質の意図せぬ混入によるものと推定されておりましてこういった事態をこのGMPに基づく製造基準の遵守だけで防げたものと断定することはできないのではないかと考えております"},{"start":3544.415,"end":3564.982,"text":"いずれにしましても今回の事案を受けまして機能性表示食品制度としましては制度の信頼性を高めるための措置としてサプリメント形状加工食品についてはGMPに基づく製造管理を食品表示法に基づく食品表示基準における届出者の遵守事項とすることとしておりまして"},{"start":3565.762,"end":3592.611,"text":"ご指摘の点も含めて実際にどのような運用をしていくかの方法についても検討していく必要があろうかと考えております吉田君原因究明した時点でまた対応も加えないといけないところもあるかと思いますのでそこら辺はしっかりやっていただければなと思います"},{"start":3594.231,"end":3610.233,"text":"接種する上での注意事項の表示についてお伺いします今回の改正で信頼回復を果たした上で機能性表示食品という表示の意味するところを消費者の皆様が知っていただき適切に接種・給食していただくことが重要かと思います"},{"start":3610.974,"end":3626.743,"text":"過度に食品の栄養や健康効果を信頼しすぎてしまうことをフードファディズムと呼ぶそうでありますけれどもそもそも機能性表示食品というのは事業者側から行動を裏付ける論文が1本でも提出されてさえいればその論文の"},{"start":3627.683,"end":3642.42,"text":"質はどうあれ機能が報告されていますというだけで表示できてしまうものであり特保のように国が審査をしているわけではなく万全性効能についても国がお墨付きを与えているものではないということです"},{"start":3642.52,"end":3666.317,"text":"たとえ効能が多くの人から証明されているだとか原料は自然由来だから安心ですよと謳っていたとしても濃縮されサプリメント形状に製造されたものを健康な人でさえも取り続けることによって腎臓や肝臓に負担をかけ機能障害等を起こしてしまった事例もあると聞いております"},{"start":3667.077,"end":3691.307,"text":"また生活の質を著しく損なう持病がある方などがSNSなどの効果を誇大に謳った広告に惑わされてしまって一心に相談せずに勝手に薬と置き換えてしまったりまた薬を飲みながらそれを加えて飲んだりそれらによって健康被害が出てしまうことなどもあるというふうに承知しております"},{"start":3691.867,"end":3700.725,"text":"我が党からいち早く4月9日に自民大臣に施行させていただいた機能性表示食品の改善に関する緊急提言の中でも"},{"start":3704.322,"end":3723.914,"text":"本品は多量接種により疾病が疾病が治癒したりより健康が増進するものではありませんといった接種上の注意事項や本品は疾病の診断治療予防を目的としたものではありませんなどの陽気放送上の義務表示事項が"},{"start":3724.995,"end":3752.525,"text":"容器放送だけではなくてインターネット販売また広告などにおいても消費者にわかりやすくしっかりと確認ができるよう製造者ネット販売や小売業者への協力の呼びかけを求めさせていただきました接種における注意事項の表示についてどのように見直しをしていくのかをお伺いしたいと思います与野審議官お答え申し上げます"},{"start":3754.492,"end":3771.799,"text":"まず、職員表示基準におきまして、機能性表示職員の義務表示事項としまして、今御指摘のような安全性機能性について国による評価を受けた職員ではないといったこと、あるいは疾病の治療予防を目的したものではないと。"},{"start":3772.743,"end":3798.968,"text":"さらには接種上の注意事項こちらは義務表示事項として規定されてございます他方で今回対応検討会の提言あるいは31日の関係閣僚会議で取りまとめられました対応方針に従いましてこの義務表示事項の表示方法あるいはその表示の位置といった方式について見直すよう指摘されているところでございます"},{"start":3799.808,"end":3817.229,"text":"特に接種上の注意事項につきましては医師にご相談くださいといった丸投げの方式ではなくて医薬品などとの相互作用や過剰接種防止等のための注意喚起を具体的に記載することが必要といったご指摘をいただいているところでございます"},{"start":3817.629,"end":3844.819,"text":"こういったご指摘を踏まえながらまずは陽気放送上の表示の内容表示の方法をきっちり見直していくということさらにはこういった陽気放送上の表示を超える広告等につきましては他の担当でございますけれども経費保護法あるいは健康増進法に基づく古代広告防止の措置をいわゆる事故チェックの規制を引き続き"},{"start":3845.88,"end":3851.63,"text":"適切に運用していくということで対応したいと考えております吉田君"},{"start":3853.041,"end":3876.951,"text":"続いてカスタマーハラスメント対策についてお伺いしたいと思います我が党のカスタマーハラスメント対策検討委員会では近年深刻化する従業員に対する顧客等からの悪質なクレームや著しい迷惑行為いわゆるカスタマーハラスメントについて各業界団体から現状や取り組みについて数度にわたりヒアリングをさせていただき議論を深めてまいりました"},{"start":3877.811,"end":3893.465,"text":"消費者として適切な意見を述べることは商品やサービス向上を促す上で重要でありますけれども著しく行き過ぎた言動から労働者を守る体制は人手不足が深刻な中で早急に整えるべきだと考えております"},{"start":3894.265,"end":3908.954,"text":"たとえ従業員側に過失があったとしても意見を通り過ぎて人格否定の暴言長時間に及ぶ叱責土下座を強要したり等の行き過ぎた行為はカスタマーハラスメントに当たることの認識を広げることは急務だと考えます"},{"start":3909.474,"end":3937.532,"text":"我が党においては学校現場を含む公務においても対策の中に位置づけていくことが重要だと自治論の皆様にもお話を伺いました公務員に対してのハラスメントも深刻なものであります内閣人事局総務省人事院等の公務員官庁による公務部門における対策の強化も進めていくべきだと強く認識をしているところでございます厚生労働省に伺います"},{"start":3938.052,"end":3951.132,"text":"オール霞が関で対応に取り組んでいくべきでありつまりカスタマーハラスメントについて一定の範囲を明確にして共通認識にすべきだと考えますけれどもいかがでしょうか宮本大臣官房審議官"},{"start":3955.516,"end":3973.23,"text":"お答え申し上げます。カスタマーハラスメントにつきましては、消費者が企業に申し入れを行うこと自体は正当なものだと考えますが、その際の対応が権利の乱用や逸脱ともいえる行き過ぎた事例も見られ、労働者の心身に深刻な影響を与え、給食に至るケースもあると認識してございます。"},{"start":3973.93,"end":3987.986,"text":"こうした労働者に対する悪質なクレームなど、顧客等からの著しい迷惑行為の防止対策を総合的かつ効果的に推進するために、令和3年1月に関係省庁連携会議を立ち上げたところでございます。"},{"start":3988.627,"end":4007.909,"text":"また令和4年2月にはカスタマーハラスメント対策企業マニュアルを作成いたしましてカスタマーハラスメントと考えられる言動またカスタマーハラスメント対策の基本的な枠組みなどをお示ししますとともに関係省庁のご協力を得まして業界団体等に周知したところでございます"},{"start":4008.73,"end":4028.298,"text":"加えまして厚生労働省におきましては令和5年度には企業向けのカスタマーハラスメント対策リーフレットを作成したほか職場のハラスメント撲滅月間におきまして初めてカスタマーハラスメントをテーマとしたシンポジウムを実施するなどの取り組みを行ってございますさらに令和6年度におきましてはカスタマーハラスメント対策に"},{"start":4028.618,"end":4044.493,"text":"関心を持つ業界団体が業界共通の対応方針などを策定し周知啓発を実施するというモデル事業を行うこととしております引き続き業界団体や企業において自主的な取り組みを促進するために支援してまいりたいと考えてございます"},{"start":4045.093,"end":4062.026,"text":"また、公務部門についてでございますが、ここ公務員につきましては、人事院におきましてカスタマーハラスメントなど、組織外からのハラスメントに対する対応が重要との御認識の上、政府における検討、取組等も踏まえつつ対策を進めていくことが必要と考えておられると承知してございます。"},{"start":4062.546,"end":4090.267,"text":"また地方公務員につきましては総務省におかれまして今後新たに地方自治体に対しましてハラスメントを抑止するために厚生労働省が作成したカスタマーハラスメント防止を呼びかけるポスター等を窓口に掲示することを促すとともにカスタマーハラスメントを含むハラスメント対策を実施する講じれを収集し情報提供を行いその中で例えば効果的な広報の取り組みなどがあればそのような情報についても共有を図ることとされているというふうに承知してございます"},{"start":4092.973,"end":4106.54,"text":"もう一問ありましたけれども時間になりましたので以上で質問を終わりたいと思いますありがとうございます次に金子陽三君金子君"},{"start":4108.459,"end":4133.326,"text":"自由民主党長崎4区の金子陽三です本日は質問の機会をいただきましてありがとうございます今日は消費者行政に関して網羅的に質問をさせていただきたいと思います開会より機能性表示食品に関して多くの質疑が行われておりますので少し重複する内容がございますが質問をさせていただきますまずはこの度の便利工事関連製品に関する事案等を踏まえ"},{"start":4134.026,"end":4161.906,"text":"機能性表示貯金制度に関する今後の方向性について改めて政府の見解をお伺いいたします井田審議官お答え申し上げます去る5月31日の関係閣僚会合において取りまとめられた機能性表示貯金制度等に関する今後の対応の概要についてお答えいたしますまず一つ目としまして機能性表示貯金に関する健康被害情報の"},{"start":4162.506,"end":4185.468,"text":"行政庁への提供についてのルールでございます表示責任者でございます届出者は医師が診断した健康被害と謳われる情報を把握した場合に因果関係が不明であっても速やかに消費者庁長官及び届出権知事等に情報提供することを職員表示法に基づく職員表示基準におきまして表示責任者である届出者の遵守事項とすると"},{"start":4186.195,"end":4210.865,"text":"併せて職員衛生法施行規則においても機能性表示食品の製造を行う者の義務とするということでございますまた2つ目としまして機能性表示食品制度の信頼性を高めるための措置といたしまして製造工程管理による製品の品質の確保を徹底するため機能性表示を行うサプリメント形状加工食品につきまして"},{"start":4211.966,"end":4232.828,"text":"GMP適正製造規範に基づく製造管理を届けでしたの遵守事項といたしますこのほか機能性表示職員の容器放送上における義務表示につきまして安全性に関する事項を中心に表示方法や表示方式を見直すその他信頼性確保のための措置を講ずることをしております"},{"start":4233.749,"end":4256.346,"text":"また、法令関係ではございませんけれども、消費者庁における機能性表示貯金のウェブサイトの情報提供のDX化の推進、あるいは消費者教育の強化というものが指摘されているところでございます。法制明度の対応につきましては、貯金表示基準の改正で対応することとしておりまして、消費者委員会への諮問等の必要な手続きを経て、"},{"start":4256.866,"end":4283.461,"text":"下級的速やかに交付し届出者の準備期間を設けるために必要な経過措置も検討の上施行するということとされてございますはい加藤君消費者の安全を確実に守るためには厳格な制度が必要であるというふうに考えております機能性表示食品の今後の方向性に対する消費者庁としての受け止め方について見解をお伺いいたします委員長はい工藤内閣副大臣"},{"start":4285.741,"end":4306.462,"text":"お答え申し上げます。今回の小林製薬による事案により、結果として機能性表示職員制度に対する信頼が問われることとなりました。5月31日に取りまとめた対応方針では、有識者による検討会の提言などを踏まえ、健康被害情報の提供義務化、"},{"start":4307.663,"end":4332.622,"text":"サプリメント形状食品へのGNP適正製造規範の要件化機能性表示食品を正しく理解し健康の増進維持のために活用することができるよう消費者教育を強化することなど今回の事案を受けて想定される対応策を整理することができたと考えております"},{"start":4333.462,"end":4348.328,"text":"今後この対応方針に即して制度への信頼性確保に向け必要な法制面での対応や予算や組織定員の要求等の検討を進めてまいりたいと考えております"},{"start":4349.502,"end":4376.217,"text":"法制面での対応では、食品表示基準、内閣府例でありますが、改正について消費者委員会への諮問やパブリックコメントといった手続きを経て、過急的速やかに交付し、届出者の準備期間を確保するための周知期間を設けた上で、速やかに施行できるようにしっかりと対応してまいります。はい、金子君。"},{"start":4377.421,"end":4395.695,"text":"ありがとうございます。機能性表示食品をめぐる検討会の報告書にも記載されておりますけれども、機能性表示食品は事業者の責任において選定の目的が期待できる旨の表示を行って、消費者庁長官に届けをし公表されるものでもあります。"},{"start":4396.295,"end":4422.717,"text":"そのため規制要件を厳格化しすぎることは安全性や機能性に関する科学的根拠の情報開示が求められないその他のいわゆる健康食品に戻る可能性のある食品が増えることとなりそのことが消費者の選択肢を狭める結果に陥らないよう留意すべきでありますまた実効性のある対応策とするには事業者の実行可能性も考慮し準備期間として一定の期間が必要であると考えます"},{"start":4423.317,"end":4446.263,"text":"消費者の安全をもちろん事業者の可能性もしっかりと見据えた方向性を示していただきたいと思います次にここからは来年度から始まります第5期消費者基本計画の策定に向けて現在走っている第4期基本計画の現状について質問していきますまず地方消費者行政強化作戦2020についてです"},{"start":4447.812,"end":4471.457,"text":"地方消費者行政強化作戦2020は第4期基本計画を踏まえどこに住んでいても質の高い相談救済を受けられ消費者の安心安全が確保される地域体制を全国に維持拡充することを目指し策定されましたが消費者庁として現状をどのような認識を持っているのかお伺いいたします上田審議官"},{"start":4477.355,"end":4496.618,"text":"お答えいたします。地方消費者行政強化作戦2020ですけれども、ご指摘いただきましたとおり、地方消費者行政においてはどこに住んでいても質の高い相談・救済を受けられ、消費者の安全・安心が確保される地域体制を全国的に維持・拡充することを目指して取り組みを進めることが重要と考えております。"},{"start":4497.239,"end":4526.051,"text":"このため消費者庁では地方消費者行政強化作戦2020を定め消費生活センターの設置促進消費生活相談員の配置レベルアップの促進消費者安全確保地域協議会の設置等を目標に地方公共団体の取り組みの支援等を進めてきておるところでございますこれによりまして消費生活センターの設置や消費生活相談員の配置が全国的に進むなど全体として着実に取り組みが進展してきております"},{"start":4526.351,"end":4549.401,"text":"また相談員の研修参加や消費者安全確保地域協議会の設置などさらなる課題にはそれぞれの施策も充実させてきておるところでございます引き続き地方消費者行政の充実強化に向けて地方公共団体の実質財源に裏付けされた安定的な取組と国の支援等を適切に組み合わせてしっかりと取組を進めてまいります金子君"},{"start":4551.21,"end":4565.991,"text":"次に地方消費者行政強化2020で定められている政策目標ごとについて見ていきたいと思っております見守りネットワークについて質問いたします"},{"start":4567.29,"end":4592.924,"text":"2020では政策目標の一つとして高齢者等の消費者被害防止のための見守りの充実が掲げられております私の地元長崎県では消費者安全確保地域協議会の設置において設置市区町村の都道府県内人口カバー率が83%と目標値である50%を超えております"},{"start":4594.153,"end":4608.019,"text":"一方で47都道府県のうち半数以上は目標値を達成しておりませんけれども見守りネットワークの設置促進にどのように取り組んでいくのかお伺いいたします上田審議官"},{"start":4613.823,"end":4631.258,"text":"お答えいたします。高齢者や障害者等の配慮を要する消費者については、消費者被害の未然防止・拡大防止のために地域で見守る活動が重要と考えております。このため、消費者庁では地方公共団体の消費者行政担当部局や消費生活センターのほか福祉関係者、"},{"start":4631.678,"end":4649.204,"text":"警察民間事業者など多様な関係者が連携し配慮を要する消費者の被害を防止するご指摘いただきましたいわゆる見守りネットワーク消費者安全確保地域協議会につきまして地方消費者行政強化作成2020の目標にも定め設置を促進しているところでございます"},{"start":4649.864,"end":4672.422,"text":"具体的には地域協議会の設置に向けまして地方公共団体の直接的な働きかけを行うほか福祉部局等との連携の促進や有料事例の紹介地域の見守りに協力いただける団体の要請地方消費者行政強化交付金を通じた地方公共団体への支援などの取り組みを継続的に行っているところでございます"},{"start":4672.802,"end":4701.868,"text":"こうした取り組みも通じまして見守りネットワーク設置自治体は着実に増加してきており本年の4月末時点で設置自治体数は497となっております委員御指摘の長崎県も含めまして見守りネットワークをすでに設置いただいている自治体の工夫等も参考にしつつ引き続きまだ設置されていないところにつきましては見守りネットワークの設置をしていただくようまた活動の促進に取り組んでまいります"},{"start":4703.339,"end":4726.821,"text":"金子君次ですが地方消費者行政強化2020にはまた政策目標として若年者の消費者教育や地域における消費者教育の推進体制の確保などの消費教育の推進も掲げられております消費者教育の推進においても"},{"start":4728.249,"end":4744.414,"text":"協議会の設置や消費者教育推進計画の策定、講習等の実施ができている市区町村の割合が目標値を下回っている都道府県がまだまだ多いというふうに認識をしております。"},{"start":4745.592,"end":4771.164,"text":"例えば金融経済教育推進機構が今年度設立をされまして今後は認定アドバイザーが地方で出前講座等を開催し金融経済教育を推進していくということですけれども消費者庁においても学校や地方でもしっかりとした消費者教育を推進していくことが必要であるというふうに考えます"},{"start":4771.784,"end":4799.202,"text":"またデジタル化が進み子どもたちも気軽にスマホなどを通して消費者となる環境が増えてきている今現在では消費者庁の進める消費者教育の重要性は大きなものであるというふうに考えます消費者庁として今後どのように政策を進めていくのか見解をお伺いいたします藤本政策立案総括審議官"},{"start":4803.986,"end":4827.46,"text":"お答えいたします消費者教育の推進につきましては消費者教育推進法及び基本方針に基づきましてライフステージに応じた体系的かつ継続的な取り組みを進めてまいりました若年者につきましては実践的な消費者教育教材を作成しまして中学高校大学等への出前講座を実施しているほか"},{"start":4828.44,"end":4849.201,"text":"若手・早年期・退職期各層の従業員向け研修プログラムを開発し講師派遣の実施などにより職域での消費者教育を進めておりますまた高齢者向けにデジタル関連のトラブル回避のための教材を開発提供するなど各ライフステージにおける教育を推進しております"},{"start":4850.673,"end":4872.138,"text":"さらに委員からもご指摘のありました金融経済教育の推進に当たりましては金融トラブル未然防止策や家計管理生活設計等の消費者教育の内容につきまして金融経済教育推進機構の教材コンテンツの作成に協力するなど金融庁との連携を図っております"},{"start":4873.289,"end":4890.839,"text":"加えまして、昨年度は、若年・社会人・高齢者の各世代に多い被害に係るVR、バーチャルリアリティの動画等により、悪質消防被害の防止に必要な消費者力を育成・強化する体験型教材を作成いたしました。"},{"start":4891.799,"end":4907.482,"text":"今後この教材が様々な場で活用されることを通じ気づく断る相談する等の消費者力アップにつながるよう消費者教育の一層の推進に取り組んでまいりたいと考えております金子君ありがとうございます"},{"start":4907.967,"end":4923.938,"text":"いろいろと取り組みをなされているというふうには認識をしておりますけれどもまだまだ計画値達成していないところがたくさんあるわけなので計画を立てるだけでは意味がなくてそれをまず実行して実績を作る"},{"start":4924.518,"end":4948.136,"text":"なぜ実績が伴っていないのかというふうな要因分析をしっかり行うことでさらに推進を進めていくというようなPDCAサイクルをしっかりと行っていくというふうにこちら方針にも記載されておりますのでそういったことをしっかりと行っていただきたいというふうなことを求めていきたいというふうに思っております"},{"start":4949.672,"end":4969.854,"text":"続きまして質問通告の順番を入れ替えまして公益通報者保護制度について質問いたします消費者の安全を守るためには消費者教育の推進が重要なことはもちろんですが事業者や従業員の教育についても非常に重要なことと考えます"},{"start":4970.735,"end":4994.816,"text":"この度の便利工事に係る事案とは異なりますが最近でも自動車業界におきまして不正行為いろいろと問題が生じております問題のある事案が発生した場合においては従業員からの通報が早期解決の糸口になるようなケースもありますまた事故を未然に防ぐことも可能になると考えますが政府の見解をお伺いいたします藤本審議官"},{"start":5001.843,"end":5028.197,"text":"お答えいたします令和2年6月の公益通報者保護法の改正によりまして事業者には従業員等からの公益通報を受け付ける窓口の設置や周知教育など体制の整備が求められております消費者庁ではこうした制度に関しまして本年就労者事業者行政機関に対して実態調査を行ったところであります"},{"start":5029.097,"end":5049.591,"text":"その結果従業員数300人超の事業者に勤める就労者の半分超が内部通報窓口の設置を認識しておらず就労者に対する事業者の周知が十分でないこと3分の2の民間事業者が年間の通報受付件数につきまして"},{"start":5050.451,"end":5059.597,"text":"0件1件から5件または把握していないと回答しておりまして窓口の活用が限定的であること"},{"start":5060.922,"end":5088.029,"text":"一定割合の事業者が通報の受付や調査是正を行う従事者を指定していない内部規定を整備していない通報を理由とする不利益取扱いの禁止について周知していないことなどの結果も存在することが明らかとなりました法律や指針が求める事項の徹底や制度の実効性の確保は道半ばであると受け止めております"},{"start":5089.116,"end":5106.823,"text":"このため消費者庁では令和2年改正法の不足の規定も踏まえまして今年5月に有識者で構成される検討会を立ち上げたところであります検討会での御議論を公益通報者保護制度の改善につなげてまいりたいと考えております"},{"start":5107.925,"end":5122.366,"text":"金子君こちらについても制度があるだけでは意味がありませんのでしっかりと実効性を持たせた運用に心がけていただきたいというふうに強く求めたいと思います続きまして消費者庁は2020年に"},{"start":5124.749,"end":5142.919,"text":"新たな向上的拠点として新未来創造戦略本部を徳島県に設置いたしましたが同本部が徳島県にあることの意義についてお伺いいたしますまた同本部の成果についてどのように評価をしているのか政府の見解をお伺いいたします上田審議官"},{"start":5148.755,"end":5171.455,"text":"お答えいたします。ご指摘いただきました新未来創造戦略本部でございますけれども、2020年に徳島県に設置をしております。そちらではデジタル化等による新しい課題に関する消費者政策研究を行うとともに、実証フィールドを活用した先駆的な取り組みの施行を行うモデルプロジェクトなどを行っております。具体的には、"},{"start":5171.855,"end":5196.819,"text":"見守りネットワークの先駆的モデルの構築消費者志向経営の推進などの取り組みを実施しているところでございます見守りネットワークにつきましては徳島県香川県兵庫県において全市町村で設置済み消費者志向経営につきましては消費者志向自主宣言を行っている事業者数が徳島県が全国第2位となるなど本部を拠点"},{"start":5197.299,"end":5213.204,"text":"としておく徳島県やその近隣県での地域で成果を上げているということでございまして本部を置いているということの意義として成果として積極的に評価をしているところでございますまた徳島県にあることの意義"},{"start":5213.664,"end":5240.38,"text":"でございますけれどもこうした実証フィールドを活用したモデルプロジェクトの実施活用に当たりましては地元の自治体の協力が不可欠でございます徳島県においては例えばプロジェクトにご協力いただける市町村や事業者関係団体等をご紹介いただいておりますしまた徳島県の実施するイベントにおいて新未来創造戦略本部の取り組みを情報発信する機会をいただく"},{"start":5240.78,"end":5269.818,"text":"など本部のプロジェクトに積極的に連携していただいているという環境が整っているところでございますまた本部につきましては働き方改革の拠点でもございまして職員のワークライフバランスの向上が図られているということでこうしたこともモデルプロジェクトや政策研究に集中できる環境が整備されているところでございますこうしたことも要因となって新未来創造戦略本部の成果に結びついていると考えております"},{"start":5270.918,"end":5300.03,"text":"はい金子君最後に第5次基本計画の策定に向けて質問させていただきたいと思います大臣所信におきまして消費者法制度のパラダイムシフトに向けて検討を進めていくということでありますけれどもこれは具体的にどういうことなのかということに加えまして今決まっております第5期の基本計画についてどのような基本方針となるのか消費者庁にお伺いいたします"},{"start":5303.011,"end":5308.405,"text":"黒木総括官文字時間が経過しておりますので簡潔に御答弁願います"},{"start":5309.739,"end":5339.359,"text":"答え申し上げます。まず、パラダイムシフトについてご指摘をいただきました。高齢化やデジタル化の進展など、消費者を取り巻く環境が大きく変化する中で、消費者法制度の在り方を抜本的に見直す必要があるということが考えられます。この点につきましては、本委員会の附帯決議においてもご指摘をいただいていたところでございます。消費者庁では、一昨年来の有識者懇談会を経まして、現在、消費者委員会に諮問いたしまして、この件について審議をいただいているところでございます。"},{"start":5340.479,"end":5365.151,"text":"パラダイムシフトの具体的問題意識一種類ございますけれども例えば従来の消費者法制度が情報の質量交渉力の格差を是正すれば消費者が事業者と対等に取引ができるという前提で記述してきたことに対し現実の消費者は情報等が当たられても必ずしも合理的に判断できるわけではないといったさまざまな脆弱性を持つことを正面から捉えていくことなどを"},{"start":5365.931,"end":5367.733,"text":"はい、上田君、簡潔に一言でお願いいたします。"},{"start":5389.319,"end":5418.839,"text":"第5期消費者基本計画の検討に当たりましては例えばデジタル社会においては誰しもが不利益不公正な取引にさらされる可能性があることに配慮した消費者利益の擁護高齢化孤独孤立社会に対応した包括的な消費者支援のあり方等の観点について有識者懇談会でご意見をいただいておりましたりまた消費者等の当事者の声をしっかり伺った上で中長期先の未来を見据えた新たな消費者基本計画を策定してまいります以上でございます"},{"start":5420.321,"end":5427.75,"text":"以上で質問をしますありがとうございました"},{"start":5435.919,"end":5455.88,"text":"次に武井俊介君時間も来ておりますので早速質問させていただきます自民党の武井俊介です今日は非常に小さな傍聴感謝の皆さんもと言ったらちょっと帰られるのでどうもありがとうございましたこうして消費者問題に関心を持っていただいてありがたいなと思っております"},{"start":5456.58,"end":5471.55,"text":"早速ですけれども今ですね自民党の中でも勝原について先ほど吉田委員からも話がありましたけれども議論をしているところでございますまずこの辺からお伺いしたいと思います消費者庁というのはですねもともとそういうまあの"},{"start":5472.27,"end":5487.007,"text":"悪質な事業者とかそういった問題のある物品に対する対応ということでどちらかといえば消費者は弱い立場であってそれを守る消費者を保護するというのが基本的なコンセプトであるこれは今後も変わらないというふうに思いますが"},{"start":5487.848,"end":5507.387,"text":"消費者このカスカラというのは一方で消費者が言ってみれば加害者にもなるというものであるわけでありまして今までの消費者庁の基本的なスタンスとはまた違う立場で取り組んでいく必要があるというふうに考えますが消費者庁としてこのカスカラの問題をどのようにまず捉えておられるかお伺いしたいと思いますはい工藤副大臣"},{"start":5509.827,"end":5535.896,"text":"お答え申し上げます消費者が事業者に適切に意見を伝えることは事業者の提供する商品やサービスの改善を促すことにもつながるものであり消費者市民生活の形成を目指す消費者教育の理念に沿ったものと考えております委員ご指摘のとおり消費者が従来の保護される脆弱な消費者としてだけではなく自立した責任のある行動を通じて"},{"start":5537.436,"end":5563.391,"text":"社会的な役割を果たしていくことができるよう消費者教育を推進していくことが重要であると考えております昨年3月の消費者教育の推進に関する基本的な方針の改定においては消費者と事業者が双方向のコミュニケーションを進化させ共同するパートナーとしての関係へと高めていくことを盛り込むなどの拡充を図ったところでございます"},{"start":5563.991,"end":5575.565,"text":"消費者が公平で公正で健全な市場への参加者という自覚を育成できるよう消費者教育の取り組みを一層進めてまいります今勝様の話がありました"},{"start":5580.47,"end":5601.845,"text":"昨今いろんな問題がありまして消費者がクレームをつける場合と逆に事業者が様々な問題があります多岐にわたりますのでその辺をしっかりと検討しながらそしてまた消費者庁として発信力を強くすることが大切だと考えておりますのでその辺を踏まえて検討課題とさせていただきます"},{"start":5602.631,"end":5625.493,"text":"ないたけいくんお願いしたいと思いますでですねあの頭でもこれカスカラーの関する議論をしてきたわけですがまぁその中でも私も話をしましたし課題になっているのはいわゆるな札の問題ですね今snsなどもありましてですねそれを取られてですねアップされたりとかまあいろんな課題もあるわけでありまして特にですねまぁ最近はもう名前を例えばであの"},{"start":5626.923,"end":5648.726,"text":"コーヒーチェーンなんかでケイとかジュンとかそういう名前になったりとかいろんなものもあるわけで必ずしも本人をお客さんは本人の自分が名札をつけているわけではないわけですからフルネームで名乗るという必要が本当にあるのかということはだいぶ考えていかなければいけないわけでありまして私はバス切れの事務局長というのをしておりますが今年からバスとかタクシーは締めの形状をやめたんですね"},{"start":5649.306,"end":5668.775,"text":"タクシーの乗務員証裏返せば名前あるんですけど今番号しか書いてないしかしそれで社会が何か問題があるかって何でも問題ないというふうに思うわけでやはりそういったものを進めていくべきだというふうに思っておりますそういった中で一点お伺いをしたいんですが我々毎週のように飛行機を使うわけですけれども空港の例えば保安業務などを見ると"},{"start":5670.936,"end":5696.713,"text":"名札の下にフルネームで名前を下げているわけですが例えばこういったようなものって実際に国交省のさまざまな指針等でそういったようなことが定められているということでありますがこういったさまざまな国の指針等でフルネームの形状をしなければいけないというようなものはまず積極的にいろいろと改めるべきものは改めていくということを積極的に進めていくべきではないかというふうに思いますが"},{"start":5697.573,"end":5710.839,"text":"この保安業務について対応はできるのか高校長にお伺いします和田審議官じゃない倉持部長失礼しました"},{"start":5716.041,"end":5734.776,"text":"お答えいたします。空港内で働く職員のうち、制限区域内で業務に従事する保安検査員などに対しましては、国際民間航空機関のガイドラインに準拠した航空局の通達に基づきまして、常に外部から容易に視認できるように立ち入り承認証を身につけることが求められております。"},{"start":5735.616,"end":5759.671,"text":"この立入承認書に関しましては、顔写真、氏名、立入可能区域等が記載されておりますが、その氏名については、外部から指認できない措置を講ずることができないかと、一部の空港から要望があったところでございます。このため、令和元年8月より、当該空港においては、氏名の部分にシールを添付する対応を運用上認めているところでございます。"},{"start":5760.451,"end":5773.984,"text":"国土交通省といたしましてはこのような対応を今後他の空港に広げていくことが重要であると考えております委員の御指摘を踏まえまして今後各空港の関係者に対しまして情報提供等を行ってまいりたいと考えております"},{"start":5774.707,"end":5792.612,"text":"はい、竹井君。お願いします。例えばCAさんなんかはですね、今もフルネーム、苗字だけであってですね、空港の窓口の方だけフルネームを掲示するというのはちょっとやっぱり必要なのかということもありますので、資格がわかるということとフルネームを掲示するということはまた違うわけですから、ぜひ柔軟に対応をお願いしたいと思います。"},{"start":5793.132,"end":5807.248,"text":"その上で例えばやはりこのカスカラ最近は空港やお店でもポスターとかまあまあ見るわけでありますけれどもやはりこういったようなものをなかなかサービス料というのは現場で作るというのはお客さんもあることですから難しいわけですね"},{"start":5808.049,"end":5826.733,"text":"例えば飲酒運転防止などは警察が作って当店ではお断りしますみたいな宮崎県警察みたいなポスターが貼ってあったりするんですがこういうものであれば警察が持ってきたんだなということで比較的貼りやすいなどというようなお店からも聞くわけでありましてそういった意味でもですね"},{"start":5827.173,"end":5853.155,"text":"こういったカズハラの防止またこういったようなさまざまな課題についてもむしろ行政側でしっかりとポスターをつくってお店に貼ってもらうとこういったような形でサービス業というのは私も現場で仕事をしてきましたけれどもやはりお客さんには弱いわけでありましてそういったような方が苦労せずにこういったようなことを啓発できるような取り組みというものを積極的に進めていく必要があると考えますが対応をお伺いします吉岡次長"},{"start":5857.964,"end":5883.137,"text":"お答えいたします店舗等で活用できますポスター等の提供についてのお尋ねでございます消費者庁といたしましてはこれまで消費者が事業者に意見を伝える際のポイントに関する啓発チラシを作成いたしまして消費者への周知を図るとともに関係省庁の協力も得まして小売業界等の事業者団体にも活用していただけるよう取り組んできたところでございます"},{"start":5883.957,"end":5901.189,"text":"また、2022年、令和4年には消費者向けの啓発普及ポスターとしまして、ストップカスタマーハラスメントを厚生労働省、消費者庁等7省庁の連盟で作成いたしまして、事業主や消費者団体等に活用を促してまいったところでございます。"},{"start":5902.269,"end":5918.776,"text":"今後とも関係省庁と連携いたしまして消費者の目に触れやすく店舗等において活用しやすい啓発資料を作成いたしまして活用を図っていくことが重要であると考えておりまして引き続き効果的な啓発方法を検討しながら取り組みを進めてまいりたいと考えております"},{"start":5920.983,"end":5946.555,"text":"皆さんが啓発するのも大事なんですがお店が啓発を最終的にはユーザーはそこにいるわけですからそういうところで効果的になるようにお願いをしたいと思います続きまして私は旅館とかの皆さんのお仕事などもよくするんですけれどもやはり非常によくご相談があるのはこういったブラックリストみたいなものを共有できないのかと要するに問題のあるお客さんというのはあっちのお店に行ってもこうしこっちのお店に行ってもこうしということがあるわけであります"},{"start":5947.148,"end":5974.076,"text":"ただ一方でやはりプライバシーの問題もありますから個人情報を共有するということは非常に課題はあるわけでありますが少なくとも氏名はともかくとしてこういう客が最近この地域に来てこういうことを言動を繰り返しているといったようなこと言ってみれば例えば何十代とか男性とか女性とか一人なのか夫婦なのかとかある程度のことについてはそういった地域で一定の共有をして対策をしていくということは"},{"start":5974.716,"end":6003.148,"text":"私はあっていいというふうに思うんですねそういったようなことに対してそしてかつお店側がこういう対応をしましたみたいなこういったようなことも含めてこういった情報を共有して蓄積をしていくことによって全体としてこのハラスメントに対する対応能力を高めていく必要があるというふうに思うんですがこのようなブラックリストといいますかそういった多業の蓄積を共有していくことについてどのように取り組む位置があるかも含めてお伺いしたいと思います"},{"start":6005.127,"end":6028.415,"text":"宮本大臣官房審議官お答え申し上げますカスタマーハラスメントにつきましては消費者が企業に申し入れを行うこと自体は正当なものだと考えますがその際の対応が権利の乱用や逸脱ともいえます行き過ぎた事例も見られ労働者の心身に深刻な影響を与え給食に至るケースもあると認識してございます"},{"start":6029.035,"end":6043.792,"text":"厚労省といたしましてはカスタマーハラスメント対策につきまして現在パワーハラスメント防止指針におきまして各企業の取り組みとして相談体制の整備等を事業主が行うことが望ましい取り組みとしてお示しするとともに"},{"start":6044.392,"end":6070.649,"text":"業種業態等における被害の実態や業務の特性等を踏まえた取り組みを進めることも効果的である旨もお示ししているところでございますこうしたことも踏まえまして令和4年2月に関係省庁連絡会議等での議論を踏ましてカスタマーハラスメント対策企業マニュアルを作成してカスタマーハラスメントと考えられる言動またカスタマーハラスメント対策の基本的な枠組みなどをお示ししているところでございます"},{"start":6071.609,"end":6090.123,"text":"現在業所管官庁のご協力を得まして業間団体等に周知しており業界団体や企業によっては本マニュアルも踏まえた独自の実効的な対策を推進されていると承知してございますまた先生のご指摘の個々の企業が受けました勝原事例の企業間の共有についてでございますけれども"},{"start":6090.723,"end":6117.14,"text":"厚生労働省が運営しておりますサイト明るい職場応援団におきまして個別企業が受けたかさらの被害の事例とそれへの具体的な対応策などを公表し他の企業等への周知を図っているところでございますさらに令和6年度におきましてはカスタマーハラスメント対策に関心を持つ業界団体が業界共通の対応方針を策定し普及啓発を実施するというモデル事業を行うこととしておりまして"},{"start":6117.5,"end":6123.718,"text":"引き続き業界団体また企業における自主的な取組を促進するために支援してまいりたいと考えてございます"},{"start":6124.399,"end":6149.325,"text":"はい竹井君取り組みは十分理解しているんですができるだけ具体的にですね例えば地域とかやはりですねタイムリーさんが非常に大事ですのでいろいろと工夫をして取り組んでいただきたいというふうに思います続きましてですねやはりこういったカスハラというのは犯罪でありますから例えば嫌がる人をスマホで撮影すればこれ刑犯罪法違反でありますし過度に謝ると強要罪でもあるわけですからやはり私は警察もですね"},{"start":6149.645,"end":6168.987,"text":"もちろん事例に即してと警察のご回答はわかりますけれども積極的にやはり関心を持っていただくことは大事だというふうに思っておりますそういった中で警察官立ち寄り所というのが書いてありますよねいろいろなところにこれというのはアマゾンなんかネットでも実はステッカーを売っていたりとかしてよく定義がわからないんですが"},{"start":6169.508,"end":6189.231,"text":"例えばこういったようなものというのを名称はどうするかというのは別としてより拡充していくということも必要ではないかというふうに思うんですがこの警察官立ち寄り所というのはそもそもどういう定義でどういうふうに取り扱われているのかお伺いしたいというふうに思います和田審議官"},{"start":6194.264,"end":6217.81,"text":"ご指摘のカスタマーハランスメントを含め、警察では様々な犯罪被害を訴える通報や相談があった場合には、被害者の心情に寄り添い、訴えの内容を正確に把握し、適切な助言等を行うこととしており、その中で刑罰法令に違反する行為があれば、応答証拠に基づき適正に対処することとしておるところです。"},{"start":6218.45,"end":6244.215,"text":"またいわゆる警察官立ち寄り所に関しては都道府県警察において学校等の公共性の高い施設や強盗窃盗等の犯罪被害に遭う恐れのある金融機関コンビニエンスストア等に設置されているもので制服警察官等が巡回の途中に立ち寄り必要な警戒や防犯指導等を行っているものと承知しております"},{"start":6244.935,"end":6256.702,"text":"警察といたしましては警察官立ち寄り所の趣旨や目的その時々の社会情勢等も踏まえその設置や運用について今後とも適切に対応してまいりたいと考えております"},{"start":6258.866,"end":6285.744,"text":"ぜひこういったような対策にも積極的に皆様にも取り組んでいただきたいと重ねてお願いをしておきたいと思いますちょっと時間も限られてきましたので次に参ります観光に関してであります今例えば京都で非常にバスが混んでいて外国人と市民を割引くことができないか価格に差をつけられないかそういったような議論もあったりもしたわけでありますし今円も安くなって外国人にとっては非常に安いんだけど日本人にとっては非常に高いというようなこともあるわけであります"},{"start":6286.352,"end":6309.93,"text":"そういう意味で私外務省にもおりましたが諸外国では二重価格というものもある国もあるわけでありますけれども今後こういった二重価格というものを例えば日本人を割引という形でもあるかと思うんですが対応していくということが日本でもできるのか対応は今後考えていかなければいけないと思うんですがこれについての見解をお伺いしたいと思いますはい官公庁石塚審議官"},{"start":6316.408,"end":6344.978,"text":"お答え申し上げます観光分野は旅行者の宿を提供する宿泊事業や移動手段を提供する公共交通などサービスの形態や業種も多岐にわたるため一律にお答えすることは難しいものと考えておりますその上で一例を申し上げますと宿泊料金については各宿泊事業者において提供するサービスの内容やそのときの需要動向等も踏まえ自らの経営判断に基づき自由に定めることが可能となっております"},{"start":6345.819,"end":6369.358,"text":"なお国際観光ホテル整備法の登録を受けた宿泊施設については宿泊料金等について外客とその他の客との間で不当な差別的取扱いをしてはならないこととされておりますまた公共交通のうち例えば乗り合いバスの運賃については道路運送法において特定の旅客に対して不当な差別的取扱いをすることを禁じております"},{"start":6370.459,"end":6386.938,"text":"一方、観光需要で混雑し、地域住民のバス利用に大きな影響がある地域があることなどを踏まえ、住民の方々が利用する一般の路線バスに加えて、通常運賃よりも高い価格を設定し、観光施設へ直行・急行するバスを設定できる制度、"},{"start":6388.019,"end":6415.124,"text":"また日常的にバスを利用されている地域住民をはじめとする多頻度利用者等への割引を前提として通常より高い運賃設定を可能とする制度が新設されておりますこのように観光分野におけるご指摘のような価格設定については各事業の実態や各種法制度に基づきながら各事業者において対応されるものと承知しております武井君不当な差別という言葉が非常に重く"},{"start":6417.463,"end":6442.518,"text":"受け止められていますよ不確かにいけないことであるんですけれどもまあちょっと速攻できるだけ時代に即して柔軟に考えていくということはですね普段にまた観光庁でも考えていただきたいこれお願いしておきたいと思いますでも最後になりますが入ってあのホテルの関係でですねまあこれあの前から私もちょっと問題意識もってあの消費者等ともお話をしているんですがインターネットでホテルを取ると言うとばいいその日にホテルを取ろうとするとですね"},{"start":6443.418,"end":6470.773,"text":"残り室って出てるわけですねみんな残り室って出てるから早く取らなきゃいけないと思う残り室で取るんだけど残り室で取ってもまた残り室で出るわけですね時間が経つとそのホテル安くなってたりとかするわけで要するに実際はこれ残り室じゃないわけですね残り室じゃないけれども残り室って書いてると早く取らなきゃなということで高い値段のうちに取っちゃうでもそれが夜もうちょっと11時の間になったら安くなってるとかっていうことがあるわけなんですが"},{"start":6471.733,"end":6489.638,"text":"私はやっぱりこれは消費者庁はそうではないとおっしゃるけどこれはやっぱり有料誤認じゃないかと思うんですねやっぱりこういったようなことはきちんとシステム上これは改善できるはずですからやっぱりこういったようなことはきちんと改めるように指導するべきではないか特にビジネスマンなんかはやっぱりそういうところで"},{"start":6490.558,"end":6508.363,"text":"安くなる少しでも安いものを選んだりするわけですよね残り一室でもうここでこれ取らないと今日止まれないかもしれないと思ったら高くでも取ったりするわけですからやはりこういうことはよくないわけでありますからしっかり指導するべきではないかと思いますが見解を求めますはい首相長馬淵審議官簡潔にお願いします"},{"start":6511.809,"end":6530.997,"text":"お答え申し上げます。委員ご指摘の残り1室という表示につきましては、それのみで景品表示法が定めております著しい有料性や有利性を持つとは考えられないということで、当該表示のみをもって直ちに景品表示法上問題となるものではないというふうに考えております。"},{"start":6531.497,"end":6555.801,"text":"他方適切な表示は消費者の利益保護にとって重要でございますので残り一室という表示が他の表示内容と相まって表示全体から見て景品表示法上問題となるような場合には法と証拠に基づいて適切に対処してまいりたいと考えておりますはい竹井君終わりますがこれはちょっとなかなか国民の皆さんの理解が得られないのではないかと指摘をして終わりたいと思いますありがとうございました"},{"start":6565.799,"end":6586.582,"text":"次に大西健介君立憲民主党の大西健介です私は機能性表示をめぐる検討会の報告書が出た段階でこの委員会を開いてしっかり議論しないと消費者特別委員会として我々立法府として責任を果たせないんじゃないかということを申し上げてきました"},{"start":6587.142,"end":6611.986,"text":"今日こうやって委員会を開いていただいたことに対して委員長及び与党筆頭の堀内理事には感謝を申し上げたいと思います併せましてまた短期間に今回検討会の報告書をまとめていただいた委員の先生方にも心から敬意を表したいというふうに思います今回時間がなかったので検討会の中川座長も言われているように3つに論点を絞って議論したということであります"},{"start":6612.706,"end":6638.775,"text":"一つ目の論点はこれは言うまでもなく健康被害情報の報告の義務化でありますこの点ですね政府は先ほども出ておりましたけれども内閣府令の食品表示基準を改正して遵守事項として規定するということと併せて省令の食品衛生法施行規則でこの報告義務を義務づけるという方針を示されています"},{"start":6639.495,"end":6656.4,"text":"これまでガイドラインで定めていたものを不例とか厚生労働省令に格上げして明確に義務付けするということはもちろん私一歩前進だというふうには考えていますただ法律で義務付けなくていいのか"},{"start":6656.98,"end":6678.558,"text":"これは私非常に疑問を持っています。ちなみに我々立憲民主党は法律で義務づける食品衛生法改正案を既に国会に提出をしております。なぜ法律で義務づけるのではなくて、不例症例の改正で済ませるのか、それで本当にいいのか、まずこの点について大臣にお聞きしたいと思います。はい、地味大臣。"},{"start":6681.578,"end":6710.488,"text":"お答えいたします今般当庁で開催いたしました機能性表示食品をめぐる検討会におきましては有識者の構成員から届出ガイドラインに違反しても直ちに食品表示基準に違反しているとして食品表示法に基づく指示命令や立ち入り検査などの必要な行政措置を講ずることができるかどうか必ずしも明確ではないしたがって届出ガイドラインの内容を必要に応じて見直した上で"},{"start":6710.968,"end":6726.791,"text":"これを食品表示基準、またはその委任を受けた告示に明確に規定し、これらの規定を遵守しない場合は、首務大臣による指示、命令等の行政措置を講ずることを明確にすることが必要であると指摘をされてございます。"},{"start":6727.612,"end":6755.463,"text":"こうした専門家有識者のご意見も踏まえまして届出ガイドラインに記載されている健康被害の情報提供やGMPにつきまして届出者が届出後であっても遵守すべき事項とすることを食品表示基準に明記する予定でございますこうした措置によりましてこれらを遵守しない場合は食品基準法第6条の規定に基づき機能性表示を行って販売を行わないよう"},{"start":6759.666,"end":6781.207,"text":"食品表示法第6条の規定に基づき機能性表示を行って販売を行わないよう指示命令する行政措置等が可能となると考えてございます以上から健康被害情報の提供を行政措置等で担保するために"},{"start":6781.787,"end":6794.582,"text":"食品表示基準内閣府令の改正で対応可能と考えてございまして消費者委員会への諮問など必要な手続きを経て下級的速やかに交付することとしたいと考えてございます"},{"start":6795.955,"end":6824.108,"text":"青西君私の質問に全く答えになっていないんですよねだってここは消費者特別委員会立法府ですよ私が言っているのは何で不例小例みたいな改正で済ませるのかとこれ予算委員会でも私申し上げましたけれどもこの機能性表示食品という制度はアベノミクスの鶴の一声で極めて短期間に国会審議を経ずにこれは食品表示基準の改正だけでできたと"},{"start":6824.528,"end":6846.815,"text":"そこにまず私は大きな問題があると思っていますつまり法改正であれば衆参の委員会で審議をして国会答弁で懸念点も確認をしてそして参考人の意見も必要なら聞いて必要なら法案修正もしてそして附帯決議もつけてそしてこの議論が国会の会議録にちゃんと残るんです"},{"start":6847.335,"end":6857.167,"text":"ところが今回も不例症例の改正で済ましてしまうと我々国民の代表である立法府の意思も十分に反映させることができないんじゃないですか"},{"start":6858.835,"end":6885.043,"text":"大臣今回人が5人も亡くなっているんですよ延べ300人近い人が入院して医療機関の受診も1500人を超えているこれだけの被害を受けての今回の改正なのにまた国会の審議議決なしに決めていいのか私はそれが問題だと思っているんですけれどもあわせて答弁書を読むんじゃなくてぜひ大臣の政治家としてのお言葉をお願いいたします自民国務大臣"},{"start":6887.022,"end":6912.879,"text":"お答え申し上げます今回でございますが食品聴取法第6条の規定に基づき機能性表示を行って販売を行わないよう指示命令するこれは行政措置が可能となると考えてございますがこの行政措置には法的根拠を持ってできる法令上に明確に規定するということで法的根拠を持ってできるということで考えているということは繰り返し申し上げさせていただいたところでございます"},{"start":6913.659,"end":6937.658,"text":"一方で国会でのご議論ということあるいは与党や野党を超えたご指摘ということはいつもながら謙虚に受け止めたいと思ってございます私どもは今回機能性表示食品制度につきまして信用が問われる事態となったということを大変重たく受け止めまして過急的速やかにさまざまな検討を専門家の先生方皆様のご協力いただきながら進めさせていただきました"},{"start":6938.178,"end":6965.534,"text":"ぜひこの御理解を賜りながら消費者委員会の諮問など必要な手続きを経て下級的速やかにこの法令につきましての行政措置等を交付することとしたいと考えてございます両日君今の答弁で速やかにという話がありましたけれども我々も法案提出していますからこれもし賛成していただければほぼ内容的には変わらないのでこの公開中にできるんですよじゃあ不例省令はいつ解説するんですかいつまでにある"},{"start":6966.909,"end":6979.078,"text":"はい地味大臣様々な手続き必要な手続きを経てということでございますが下級的速やかに交付することとしたいと考えてございます"},{"start":6979.827,"end":7004.218,"text":"大西君速やかにと言っているけれども我々が出している法律はもう出してあるんですよ内容も健康被害情報の報告の義務化それからGMPの義務化についても検討しろということも書いてありますからほぼ内容的には変わらないんですよねだからやはり法律を出してちゃんと国会で審議して議論を残すそれを2015年のときやらなかったからこういうことになっているんだと私は思います"},{"start":7005.118,"end":7023.144,"text":"ではですねもう一つこの健康被害情報の収集情報提供が実際にどのように行われるのかについて確認したいんですけどもこれ提供を受けるのは具体的に保健所ということになるんでしょうかまたそれを分析して公表するのはどこがやるんでしょうかはい与田審議官"},{"start":7025.665,"end":7039.297,"text":"お答え申し上げます。ただいま委員御指摘ございましたように、今回の閣僚会議において取りまとめられた今後の対応に基づいて、健康被害の情報提供のルールを整備するということでございます。"},{"start":7040.195,"end":7060.414,"text":"こちらの当法の職員表示法に基づく措置と厚生労働省におけます職員衛生法上の措置両者で対応していくということでございますがこのルールにつきまして具体的に申し上げますと届出者でございます職員関連事業者が健康被害と疑われる情報を収集する中で"},{"start":7061.014,"end":7082.383,"text":"医師が診断した情報を把握した場合には速やかに消費者庁長官及び都道府県知事等これは都道府県の知事保健所を設置する市の市長または特別の区長ということでございますこちらに情報提供することを内閣府令で措置するということでございますまた職員衛生法の方でも措置するということでございます"},{"start":7083.863,"end":7099.988,"text":"公表でございますけれどもこういった都道府県知事等に提供された情報の取扱いにつきましては厚生労働省において集約の上同省におきまして引き続き医学疫学的に分析評価した上で結果を公表することになると承知しております"},{"start":7101.065,"end":7124.995,"text":"大西君今の答弁のように消費者庁はそれを分析して内容を健康上どう影響するのか分析する能力というのはないので分析は厚労省がやって公表も厚労省がやるということなんですねじゃあ厚労省に確認ですけれども公表は具体的にどのような形でやるのか製品名とか症状の重篤度がわかるように公表されるのか"},{"start":7125.635,"end":7153.383,"text":"小林製薬の例でも多くの患者がサプリの接種を中止すれば症状の改善が見られたということですけれども製品名とか症状がわからなければそれを公表した情報を聞いて自分も飲んでいるからやめようと言ってやめれないわけですよつまり被害拡大防止にはならないと思うんですけれども製品名とか症状というのがちゃんと公表されるんでしょうか厚労省鳥井審議官"},{"start":7158.968,"end":7184.783,"text":"お答えいたします機能性表示食品の健康被害情報の報告義務化に伴いまして都道府県知事等に提供された健康情報につきましては厚生労働省に集約し省委員会で医学疫学的な分析評価を行った上でその結果を定期的に公表することといたしておりますその際の具体的な公表の仕方につきましては専門家の意見も伺いながら今後検討してまいります"},{"start":7185.977,"end":7207.322,"text":"大西君今後検討していきますということですけれども今言ったように例えば今回の便利工事サプリでいえばその製品名とか症状がわからなければ飲んでいる人がこれ私も飲んでいるこれまずいなと思って飲むのやめようとできないじゃないですか当然製品名これ公表されるんですよねはい鳥井審議官"},{"start":7211.358,"end":7226.226,"text":"今回の事案のように、食品衛生法第2条第2号に該当するものについては、食品衛生法に基づき、速やかに回収命令等を出すことになりまして、その際には製品名を合わせて公表いたしております。"},{"start":7232.894,"end":7247.636,"text":"食品衛生法6条2号に該当するものについては速やかに監修命令等を出しその際に製品名を合わせて公表いたしておりますそういったことを踏まえまして今後具体的な運用について詰めてまいりたいと考えております"},{"start":7248.178,"end":7272.083,"text":"大西君もちろん事業者側の風評被害というのにも配慮する必要があると思いますけれども被害拡大を防止することが重要ですのでその観点からしっかりやっていただきたいと思いますこの機能性用食品を所管しているのは消費者庁です消費者庁の使命というのは消費者の選択に資することであって消費者の安全を守ることであります消費者庁にはその自覚と責任を持ってやっていただきたいと思います"},{"start":7272.703,"end":7298.516,"text":"もう一つの論点がGMPによる製造工程管理の義務化でありますけれども報告書では消費者庁がチェックポイントを整備して届出者が自己点検した結果を消費者庁に定期的に報告しつつ消費者庁が必要に応じて立ち入り検査を行うということにしていますけれどもこの自己点検というやり方はまたもやこれ生前説に立った仕組みであってこれで本当に大丈夫なんだろうかと"},{"start":7299.036,"end":7326.167,"text":"また立ち入りをやるというのはなかなか強い権限ですけれどもその監視を地方支分局もない消費者庁でどうやってやるのか小林製薬の工場の立ち入り検査だって今回厚労省がやっていましたよね残念ながら消費者庁には日本全国のこういったことを監視する能力も人員もないのが現実だというふうに思いますけれども大臣この点いかがでしょうかはい自民国務大臣"},{"start":7329.381,"end":7355.046,"text":"答え申し上げます。今般の関係閣僚会議における取りまとめに基づきまして、今後、製造工程管理による製品の品質の確保を徹底する観点から、機能性表示を行うサプリメントについては、GMPに基づく製造管理を食品表示法に基づく内閣府令である食品表示基準における届出者の遵守事項とする方向で法令改正の準備を開始してございます。"},{"start":7355.786,"end":7375.345,"text":"今般のGMPに基づきます製造管理の要件化に当たりましては都道府県知事等における検査ノウハウも整っていないことも踏まえまして新たに設ける製造管理基準への遵守をまずは届出者が自主点検することを求めると同時に"},{"start":7376.025,"end":7396.193,"text":"食品表示法に基づく立入調査立入検査等につきましては消費者市長自らが権限行使するために必要な体制の整備を行った上で対応していくことを予定しているところでございます今後でありますが今回の対応方針を踏まえまして検査等の対象となる"},{"start":7396.733,"end":7410.238,"text":"製造者数等を補足の上体制の整備に必要な予算あるいは組織定員等の検討についても法令改正と同時にしっかりと進めてまいりたいと考えてございます"},{"start":7410.856,"end":7432.711,"text":"はい青石君これ自己点検というのは繰り返し言いますけどこれ生前説に立った仕組みであってじゃあそれチェックするその立ち入り検査する体制の整備今これから予算とか組織を要求していくということですけどこれ大変な数ですからね本当にやろうと思ったら大変な体制を整備する必要があると思いますのでここはしっかりやっていただきたいと思います"},{"start":7433.912,"end":7456.932,"text":"先ほども出てましたけれども、関係閣僚会合では、健康被害の情報提供の義務化、それからGMPの要件化は、これは特保についてもやらなきゃいけないということになります。もっと言えば、特保に限らず、いわゆる健康食品を含めて、錠剤カプセル形状のサプリメントを規制する法律を作らなければ、本当の意味で安全を守ることはできないと思います。"},{"start":7457.392,"end":7471.943,"text":"このことは我々の提出した議員立法の検討条項にも書いていますけれども報告書の中でもこれ書かれています定罪カプセル計上はかつては医薬品以外での使用は禁止されていたのが2001年に解禁をされた経緯があります"},{"start":7472.443,"end":7496.468,"text":"成分を濃縮して毎日飲むものなのに食味がないためについつい多く摂取してしまう有効性が高くても有害な成分が入っていれば深刻な被害が出ますこのため一般の食品と切り離した法律をつくるべきだと思いますけれども大臣このことは今後どこでいつから検討するのかお答えをいただきたいと思います地味国務大臣"},{"start":7499.639,"end":7517.678,"text":"特保は、健康増進法第43条第1項に基づく特別用途表示の許可制度として運用している制度であり、今回の取りまとめを踏まえ、機能性表示職員と同様の措置をできるだけ早期に講じることができるよう、現在、議事務方に速やかに検討させたいと考えてございます。"},{"start":7518.178,"end":7537.305,"text":"また後半のご質問でございます報告書におきましてサプリメント形状の加工食品に関する規制のあり方についても今後の検討課題とすべきとのご意見があったことは承知をしてございますまた5月31日に開催されました関係閣僚会合において取りまとめられました政府の対応方針においても"},{"start":7537.785,"end":7557.1,"text":"食品業界の実態を踏まえつつサプリメントに関する規制のあり方許可業種や許可営業国家施設の基準のあり方などについて必要に応じて検討を進めるとされたところでございます消費者庁といたしましてはまずはサプリメント形状加工食品に対するGMPの要件化など"},{"start":7557.82,"end":7578.761,"text":"機能性表示食品制度の信用性信頼性の確保のための措置の検討を進めまた関係者との調整を経て実施に移すことが重要だと考えてございますその上でサプリメントに関します規制のあり方につきましては厚生労働省とも緊密に連携して検討していくことになると認識しているところでございます"},{"start":7579.705,"end":7596.713,"text":"大西君そのとおりでこれは消費者庁だけでは手に負えない話で厚労省も含めてやらなきゃいけないんですけれども結局今の答弁ではどこでいつから検討するかも全く決まっていないという話だと思います最後に検討会の議事録を見ると海外に比べた職経験の定義"},{"start":7598.114,"end":7618.417,"text":"職経験がない場合の安全性の立証が曖昧とか、販売実績が数年程度あることを職経験の根拠として届けているものが目立つといった職経験に関する意見が複数見られました。この点、アメリカのFDAは職経験を構築するには広範囲の使用が25年間あることが最低限としています。"},{"start":7618.917,"end":7641.86,"text":"それから欧州の食品安全機関EFSAはその国の多くの人々により最低25年間習慣的な食の中で使用された経験があるまたは継続的に使用されていることとしていますこういう国際的な基準に合わせて十分な食経験の内容を明確にすべきだというふうに思いますけれども大臣この点いかがでしょうかはい地味国務大臣"},{"start":7644.411,"end":7672.73,"text":"お答えいたします現行の制度では届出にあたって喫食実績による食経験の評価またデータベースの二次情報などを用いた情報収集そして最終製品または機能性関与成分における安全性試験の実施のいずれかにより安全性を評価し説明できることを求めているところでありますが喫食実績による食経験の評価にあたって期間を一律に置くことはご指摘のとおりしていないところでございます"},{"start":7673.85,"end":7692.988,"text":"他方機能性表示食品をめぐる検討会において食経験による安全性の評価についてもご意見をいただいているところでございますこうした意見も踏まえまして機能性関与成分の安全性の課題の一つとして今後制度の運用に当たって検討を進めてまいりたいと考えてございます"},{"start":7694.144,"end":7712.641,"text":"大西君今私が言ったこの食経験のところも複数の委員が発言していますけれどもアメリカでもEUでも25年になっているあるいは厚労委員会で私も何度も指摘していますけれども機能性関与成分に医薬品成分が含まれていることこれも今回の見直しの中には入っていません"},{"start":7713.041,"end":7736.042,"text":"今回時間が非常に限られていたということで論点を絞っての検討になりましたけれどもまだまだ課題が残っているというふうに思います冒頭に言ったようにこれは本来法改正をして国会で慎重な審議をやった上で私はやるべきだというふうに思っていますけれども今日3時間のこの一般質疑を設定していただきましたけれどもまだまだ不十分だというふうに思っています"},{"start":7736.883,"end":7752.422,"text":"厚労委員会の方の理事懇でですね消費者特等の連合審査を求めるというこういう声が上がっているというふうに聞いておりますこれぜひ前向きに検討していただきたいと思いますけれども委員長よろしくお取り払いお願いします検討させていただきます"},{"start":7754.77,"end":7782.438,"text":"重ねて申し上げますけれどもやっぱり健康職員含めた常在カプセル形状のサプリメント規制これこそが私肝だと思いますけれども大臣これ早急に政府の中に検討の場を設けていただくことこれをお願い申し上げまして私の質問を終わります次に伊坂信彦君はい伊坂君"},{"start":7785.703,"end":7799.301,"text":"立憲民主党の井坂信彦です本日はちょっと冒頭2問だけネット上のなりすまし広告についてその後は本論であります機能性表示食品について伺いたいと思います"},{"start":7801.403,"end":7818.213,"text":"ネット上のなりすまし広告問題になっております有名人の写真を無断で使って投資を持ちかけてお金を騙し取るネット上の詐欺広告であります私不思議なのはなぜこんな明らかな虚偽広告が野放しになるのかということであります"},{"start":7819.033,"end":7835.428,"text":"広告内容の適正さを事前に審査するのは難しいとしても有名人本人がこれはもう無許可のなりすまし広告だということで確定したら広告主を100%処罰できないとおかしいわけであります"},{"start":7836.824,"end":7857.607,"text":"なりすまし広告や誤認表示など違法不当なネット広告を出行した広告主を事後に特定できるようプラットフォーマーに広告主の本人確認を義務付けるべきではないでしょうか西泉大臣官房審議官"},{"start":7861.674,"end":7879.908,"text":"お答え申し上げます成りすまし型の偽広告はそれを閲覧した方に財産上の被害をもたらすといった側面があるほか成りすまされた人の社会的評価を下げるなどの権利を侵害する可能性もあるものであると考えており重大な課題となっているものと認識をしております"},{"start":7880.661,"end":7907.067,"text":"総務省では偽語情報を含む情報流通の健全性確保のあり方についてデジタル空間における情報流通の健全性確保のあり方に関する検討会を立ち上げ検討を進めているところでございまして偽語情報の流通拡散との関係も含むデジタル広告をめぐる課題について広告関係団体や主要なプラットフォーム事業者にもヒアリングを実施しているところでございます"},{"start":7907.837,"end":7932.768,"text":"この有識者会議では偽語情報の流通に利用されるプラットフォーム事業者は偽語情報対策の実施について社会から強い期待を受けているといったご意見やSNS上に偽広告が掲載されているのは広告を管理配信するプラットフォーム事業者がコントロールしきれていないという課題があるといった意見をいただいております"},{"start":7933.428,"end":7952.104,"text":"総務省としましてはこうしたヒアリングの結果や国際的な動向も踏まえつつこの夏ごろの取りまとめに向けて偽語情報の流通拡散への対応について表現の自由の観点とのバランスにも配慮しながら制度面も含めた総合的な対策の検討を進めてまいりたいと考えております"},{"start":7952.945,"end":7972.236,"text":"はい、伊沢君。詐欺広告に表現の自由も何もないわけでしてね、ちょっと大臣に伺いますが、これもともと大臣に通告したんですね。ところがネット広告なのでということで、総務省に逃げられたわけであります。大臣に伺いますが、やっぱり虚偽広告の広告主がわからず処罰できないと。"},{"start":7972.836,"end":7999.369,"text":"いう現状は広告の適正さを取り締まる消費者庁の仕事の根幹を揺るがせていると思います大臣他人事でなく真剣にこれ対処してほしいんですが総務省はおっしゃいましたけど消費者庁大臣として虚偽広告の広告主これ本人確認プラットフォーマーに本人確認を義務付けるべきだとは思いますよねはい地味国務大臣"},{"start":8002.295,"end":8023.558,"text":"お答え申し上げます。なりすまし詐欺による被害は重大な問題だと考えてございます。消費者庁ではこれまでも注意喚起を行ってきたところでございますが、今般の消費者トラブルの急増を踏まえまして、5月末に消費者庁及び国民生活センターから注意喚起を実施したところでございます。"},{"start":8024.319,"end":8049.359,"text":"本人確認等々のご質問もございました先ほど総務省からご答弁もあったとおりでございますが現在総務省において検討会を立ち上げ今年の夏ごろに取りまとめということで伺ってございますこの偽情報誤情報の流通拡散の対応につきましては表現の自由との観点のバランスも必要だということでまずは総務省の取りまとめしっかりと拝見しつつ私どもといたしましては"},{"start":8049.859,"end":8062.095,"text":"消費者の利益の擁護ということが非常に重要でありますからこの観点も踏まえましてしっかりと総務省と連携しながら消費者にとって効果的な対策が取れるようにしっかり取り組んでまいりたいと思ってございます"},{"start":8063.131,"end":8082.416,"text":"伊坂君大臣これねもし本人確認が広告できないとなれば消費者庁仕事できないですからねいかに不当な広告あっても結局誰がやったかわからないということですからこれは根幹を揺るがしてますから消費者庁の仕事としてもきちんとやっていただきたいというふうに思います"},{"start":8083.496,"end":8110.413,"text":"次になりすまし広告の被害を防ぐ方法について伺います有名人の写真が使われたこのなりすまし広告をクリックすると特別に資産運用のコツを教えますというLINEなどのSNSチャットに誘われるわけであります誰も見ていないこの1対1のチャット空間の中で儲かる投資があるんですとこの講座に入金してほしいと言って個人講座に何百万何千万も入金をさせているわけであります"},{"start":8111.173,"end":8127.11,"text":"政府も個人名義の口座に振り込めと言われたら詐欺ですよという注意喚起の候補はしていますしかしこうした広く浅い候補ではなくて今まさにお金を振り込もうとしている人にピンポイントで警告が必要だと考えます"},{"start":8127.951,"end":8152.47,"text":"政府は通信の秘密があるのでSNSチャットの中身には触れられないというわけですがしかし例えば皆さんも使っているLINEでクリスマス前にメッセージテキストクリスマスって打ち込むと背景にクリスマスの絵が出たりするんですよ要は文字の中身を単語レベルで自動的に判定して何か簡単なものを表示するというのはすでにやってるわけなんですね"},{"start":8154.192,"end":8181.071,"text":"参考人に伺いますがSNSのメッセージ内に投資とか入金などの特定のキーワードが含まれていた場合あるいはネットバンクATMで他人の個人口座に数百万数千万円を振り込む場合など被害に遭う可能性の高い状況で注意喚起アラートを表示する方法消費者庁は検討し他省庁とも連携をして実行していただきたいと思いますがいかがでしょうか"},{"start":8183.615,"end":8189.633,"text":"はい消費者庁上田審議官これ大臣にこれ通告したんですかはいじゃあ地味国務大臣"},{"start":8194.002,"end":8219.323,"text":"お答えいたしますご指摘の被害に遭う可能性の高い状況で注意喚起のアラートを表示する方法を行うにはSNS事業者に対する取り組みや金融機関に対する取り組み等が必要であることから消費者庁といたしましては関係省庁とも連携しながら消費者にとって効果的なものになるよう注意喚起に取り組んでまいりたいと考えてございますはい伊坂君"},{"start":8220.449,"end":8238.146,"text":"実際の技術的なことはもちろん総務省さんと連携だと思うんですけど私はこれできると思いますかLINEでちゃんと警告表示出すぐらいのことはぜひやっていただきたいというふうに思いますありがとうございます次に紅麹サプリメントなど機能性表示食品について伺います"},{"start":8238.826,"end":8259.34,"text":"前回4月9日の委員会で私が日本の機能性表示食品の制度は世界一緩いのではないかとお尋ねしたところ大臣は日本の制度はすべての機能性表示食品の届出情報を公開をしており透明性の高い制度なので世界一緩いという指摘は必ずしも当たらないと答弁をされました"},{"start":8260.18,"end":8274.217,"text":"では参考人に伺いますがその高い透明性を担保する機能性表示食品検索サイトの個別製品の詳細ページは合計で月間およそ何件ぐらい閲覧されているんでしょうかはい消費省庁与田審議官"},{"start":8277.73,"end":8304.214,"text":"お答え申し上げます届出情報のデータベースのアクセスは年々増加してございますただしこの総社長における商品の個別のページを開いた回数を月単位で把握することはちょっと困難でございましてその届出商品全体の総数としてのお答えということになることについてご容赦いただければと思います"},{"start":8305.074,"end":8328.09,"text":"直近の4月におきまして確認いたしましたところ商品の個別のページを開いた回数は総計で約25万件ということでございました消費者庁としましては今後販売中の機能性表示食品に関する安全性や機能性に関する委員御指摘の科学的根拠の情報が消費者目線で使いやすくわかりやすく提供されるように"},{"start":8336.456,"end":8354.151,"text":"伊沢君数字答えていただいてありがとうございます25万件ということで約7000種類の機能性表示食品があるわけで1製品あたり大体月30回強閲覧されているということになると思います"},{"start":8354.751,"end":8371.847,"text":"でこれ1日1回しか各製品のページは閲覧されていないということでありますからとても十分とは言えない要は境外化しているというふうに思いますこれやっぱり消費者が要は政府がもう中身チェックしてないわけですよ機能性表示職員は"},{"start":8372.427,"end":8400.677,"text":"消費者がちゃんと自分でそれを確認をしてこれは大丈夫だこれは飲もうというのが制度の趣旨でありますからこの閲覧数が極めて少ないということはまさに安全だと前回大臣がおっしゃった答弁の根幹が揺らいでおりますのできちんと国民が消費者がチェックをする確認をするそういう仕組みにしていただきたいというふうに思います"},{"start":8401.697,"end":8408.102,"text":"次に消費者庁が3月末に行った健康被害情報アンケートについて伺います"},{"start":8409.321,"end":8431.145,"text":"5月23日にようやく分析結果が公表されましたが私はやっぱり根本から間違った分析をしているのではないかというふうに思います健康被害の発生拡大の恐れがある場合として短期間に特定の製品の症例の収積が見られる状況というふうに定義をしているわけです"},{"start":8431.726,"end":8441.063,"text":"その上で小林製薬の紅麹サプリ以外に速やかに消費者庁に報告すべき事案と判断できるものはなかったと結論付けています"},{"start":8442.059,"end":8469.48,"text":"この短期間に症例が集積する状況という定義がクセものなんです消費者庁のアンケートでも中身見ますと1製品で12件とか15件とか症例が報告されている製品が存在しますところがこの12件とか15件が短期間ではなかったので長期間にわたって報告されていたから問題ないという結論になってしまっているわけであります"},{"start":8470.16,"end":8489.628,"text":"これ考えればわかりますけども例えば毎月1万個の製品を売って月に1件ずつ被害報告があった場合とキャンペーンである月に5万件ガッと売って5件被害報告が出た場合というのはこれは製品の危険度は全く変わらないわけです"},{"start":8490.328,"end":8517.786,"text":"これは担当者と事前に30分ぐらい議論して確かにそうですねとなった話でありますので端的に答弁をいただきたいと思いますが短期間に特定の製品への症例の集積が見られるというこの要件は健康被害の発生及び拡大の恐れがあるが否かの判断材料から外し症例の件数が多ければ危険と判断すべきではないでしょうかはい与田審議官"},{"start":8522.038,"end":8529.686,"text":"ただいま委員御指摘の7000件の点検結果については先ほどの閣僚会議におきましても報告したところでございまして"},{"start":8530.71,"end":8557.9,"text":"このガイドライン上における健康被害の発生及び拡大の恐れがある場合には消費者庁に報告するというふうに定めているわけでございますけれども短期間に特定の製品への省令の集積が見られる状況が考えられるが今回の調査で得られた情報からは回収命令の対象製品となった製品情報に関する報告を除きましてこれに該当する場合とは直ちに判断できるものはなかったというふうに締めくくっているところでございます"},{"start":8558.54,"end":8578.184,"text":"この拡大の恐れがある場合につきましては、過去に遡っての長年の販売経験がございまして、かつ相当数の売上がある製品の場合に必然的に健康被害に係る症例数も多くなることが見込まれますので、一概に症例の件数だけでは今回は判断しなかったということでございます。"},{"start":8579.144,"end":8606.881,"text":"もちろん委員御指摘のように一定の件数を報告の判断基準にするということも方法の一つではないかとも考えてございますがいずれにしましても今回の今後の取りまとめにおきまして健康被害の情報のルールにつきましては厚生労働省と消費者庁におきましてルールを統一するということが必要かと思っておりまして今後は医師が診断に基づく健康被害と疑われる情報を"},{"start":8607.801,"end":8630.622,"text":"届出者が情報を入手した場合には因果関係以下によらず消費者庁長官及び都道府県知事等に幅広く報告させるべく必要な制度改正を行う所存でございますこれによりまして今後は健康被害に関する情報を行政がいち早く入手の上適切な対応を迅速に行えることを期待しているところでございます"},{"start":8631.794,"end":8656.395,"text":"伊坂君もちろん本当に何年にもわたって売られているもので件数が多いというのはそれはたくさん売れているからたくさんそういうそれでも問題だと思いますけど何か得意体質の人にあたってそういうお腹痛くなったりというのはあるというのは半分わかる話なんですがただ消費者庁は実際各商品がどれだけ売れたかという数字を持っていないんですよね"},{"start":8657.296,"end":8673.554,"text":"だから別に長い間売ってたから本当にたくさん売ってるかどうかも実は全然わからない話で結局件数で判断するしかないんですよ私も何個売れて何件症例が出たかっていうのが一番わかりやすいフェアな指標だと思いますよ"},{"start":8673.914,"end":8695.966,"text":"ただ何個売れたかが消費者庁は確認できない以上その短期間か長期間かっていうのはこれは全く関係のない話でやっぱり件数が多ければ危険と判断せざるを得ないしあるいは今回の紅工事みたいにですね長年売ってたって特定のロット以降で何か混入してそこから急に症例が出るっていうこともあるわけですよね"},{"start":8696.943,"end":8710.892,"text":"ですからこれはちょっと答弁曖昧でしたけれども短期間にという要件はこれは全く間違った要件だと私は思いますので外すと言っていただけますかはい与田審議官"},{"start":8715.962,"end":8739.981,"text":"お答え申し上げます今回の7000件の緊急点検結果におきましての判断は変えることはございませんけれどもただ委員御指摘のとおり非常に健康被害の可能性が完全に否定できないという製品あるいはメーカーさんがございましたのでこちらにつきましては文書を通知いたしまして今後委員御指摘の件数も含めて"},{"start":8740.621,"end":8756.159,"text":"その企業における健康被害がさらに同一製品において集積されるような事態が認められる場合には速やかに報告するようにという文書を通知しているところでございますまた今後におきましては健康被害の情報につきましては"},{"start":8756.639,"end":8777.769,"text":"もちろん消費者庁の方にも提供をいただくことにはなりますが一撃的には都道府県知事保健所ですね保健所の方に提供いただきましてこれを厚生労働省におきまして分析をしそして公表していくとこういうスキーブを想定して今制度化に検討を進めているところでございます伊坂君"},{"start":8779.076,"end":8807.292,"text":"今後判断は厚労省ということでやはり私も厚労で理事をしておりますが連合審査ぜひやっていただきたいというふうに思います次に臨床試験の信頼性について伺います私は前回の質疑で安全性を臨床試験やマウス試験で確認したと届出書類に書いてあっても実際はレベルの低い試験が横行しているので臨床試験やマウス試験の最低限の基準を義務付けるべきだと提案をいたしました"},{"start":8808.052,"end":8824.825,"text":"5月31日に公表された検討会報告書には盛り込まれませんでしたが検討会の委員からはやはり臨床試験の信頼性を高めるべきという意見が出されていたわけであります大臣これやはり何か改善すべきではないでしょうかはい地味国務大臣"},{"start":8827.97,"end":8851.802,"text":"委員御指摘のとおり、臨床試験につきましては、検討会におきまして、臨床研究法の対象としないまでも、もう少し信頼性を確保する方策を考えてもよいのではないかといった御意見をいただいております。こうした御意見につきましては、5月31日の政府の対応方針におきまして、今後の事案を踏まえたさらなる検討課題の一つといたしまして、"},{"start":8852.402,"end":8872.021,"text":"機能性表示食品制度に対する信頼回復に向けた届出者による表示の適正化等の自主的な取組を促進するとされていることも踏まえまして機能性表示の裏付けとなる安全性機能性の課題としてしっかりと検討してまいりたいと考えてございますはい伊沢君"},{"start":8873.123,"end":8902.334,"text":"ぜひ検討して実装していただきたいというふうに思います続きまして機能性の科学的根拠の論文選定プリズマ2020というチェックリストに基づいて行うことに今後なるわけでありますがこれ機能性だけではなくて安全性についてもシステマティックレビューをやるときはプリズマ2000のチェックリストを用いてやるべきだと考えますがいかがでしょうかはい与田審議官"},{"start":8906.045,"end":8931.7,"text":"お答えいたします委員御指摘のとおり令和7年度からプリズマ2020を新規の届出において求めていくということにつきましてこれは閣僚会議の方の方針でも報告させていただいているところでございますが委員御指摘のとおりこちらは有効性の部分について論文の意図ごとおりといいますか選定プロセスを客観的に行っていくということでございます"},{"start":8932.288,"end":8953.318,"text":"一方で、今回のめぐる検討会におきまして、そういった論文選定のシステムは非常に有効であるので、安全性の評価においても取り入れたらどうかという委員御指摘がございました。いずれにしましても、今回の事案を受けまして、安全面の評価についてはどのようなことができるか、今後検討させていただければと思っております。"},{"start":8954.288,"end":8968.954,"text":"伊沢君もう時間が来ましたので終わりますがもう今のやっぱりご答弁が私はもう全てだと思うんですねやっぱり機能性の改善が優先をされていて我々の安全性を早くやってほしいんですよ"},{"start":8969.534,"end":8987.396,"text":"なんでシステマティックレビューの改善が機能性だけ先にあって安全性はそういう意見もあったんで考えますとこの順序自体が私は本当に間違っていると思いますのでこういった安全性構成労働中心にもまたしっかりやっていきたいというふうに思いますどうもありがとうございました"},{"start":8993.208,"end":9009.066,"text":"次に山田克彦君山田君立憲民主党の山田克彦ですどうぞよろしくお願いいたします今年度から食品衛生基準行政が厚労省から消費者庁へ移管されました"},{"start":9009.947,"end":9029.845,"text":"全国各地の直売所から手作りの漬物が激減している問題についてです6月1日から改正食品衛生法が完全実施され漬物の製造に営業許可が必要となりかなり高額な加工施設を設置することが義務付けられました"},{"start":9030.546,"end":9048.237,"text":"この改正により、多くの田舎の高齢農家さんたちが漬物作りを諦めています。私の地元長崎県の各地の直売所を回って話を伺うと、人気だった漬物コーナーに漬物が置かれなくなっている、そういう状況の、"},{"start":9049.037,"end":9067.34,"text":"現場は困惑していますさらに対話集会を地元でやったときも直接自分の漬物を楽しみにしてくれている人がいるお年寄りの生きがいを奪わないでほしいそういった声を高齢の農家さんから聞きました"},{"start":9068.922,"end":9094.368,"text":"そして全国の消費者の皆さんがとても残念に感じていることだと思います〇〇さんの漬物はおいしいと言われ誇りを持って生きがいとされている高齢農家さんがたくさんいらっしゃいます政治がそういう方々の生きがいを奪ってはいけないと思います資料1をご覧ください"},{"start":9095.543,"end":9114.766,"text":"厚労省が公表している漬物による食中毒事件の一覧です確かに2012年食品会社で製造された白菜の浅漬けによって患者数169名死者数8名の痛ましい事件がありました"},{"start":9115.894,"end":9130.766,"text":"再発防止のため食の安全性を高める食品衛生上の規制強化は当然必要ですその上でこの事件以来この約12年間で漬物による食中毒の"},{"start":9131.767,"end":9149.99,"text":"事件は5件発生しており患者数189名死亡者は1人もいませんそして食中毒を起こしているのは浅漬けやキムチなど低塩で非加熱殺菌の漬物のみです厚労省に伺います"},{"start":9150.911,"end":9175.152,"text":"なぜリスクの高い浅漬けなどに限定して規制強化をしなかったのでしょうか梅干しや楽居や宅湾そういったところでは事件は起こっていないわけです限定して規制強化するという考えはなかったのでしょうか厚労省鳥井大臣官房審議官"},{"start":9179.275,"end":9205.303,"text":"お答えいたします平成30年に成立した改正食品衛生法の施行に合わせまして令和3年6月より漬物製造業を新たに営業許可業種としたところでございますこれは平成24年8月に浅漬けによる大規模な食中毒事件が発生したことが契機でございますが漬物は野菜を調味液等に数日間漬けることが製造工程に含まれており"},{"start":9205.983,"end":9227.256,"text":"製造工程が長期間になるほど製造中の食品に含まれる細菌等が繁殖する恐れがあるため浅漬けに限らず漬物製造は食中毒のリスクが高いと考えられることなどを踏まえ食品の営業規制に関する検討会で専門家によるご審議をいただいた上で導入したということでございます"},{"start":9228.316,"end":9254.285,"text":"なお漬物製造業に関して都道府県等が審査する施設基準につきましては食品衛生法施行規則におきまして各種漬物の製造にあたり共通して必要となる基準と浅漬けの製造に際して特に必要となる基準を分けて規定しておりまして漬物の製造方法に応じた基準としているところでございます山田君"},{"start":9255.495,"end":9280.511,"text":"衛生基準を強化し食の安全性を高めることは大切でありますがあまりにも行き過ぎているところがあるのではないかと確かに浅漬けだけとか線引きすることが難しいということも理解できますだからといって日本の伝統的な地域独自の漬物文化がなくなってしまうことは絶対にあってはなりません"},{"start":9281.351,"end":9303.059,"text":"国の基準が厳しすぎて小規模事業者への配慮もなく現在廃業者が急増している状況ですこのままでは各地域で先祖代々受け継がれてきた食文化が継承されず失うものがあまりにも大きすぎるのではないでしょうか衛生面の強化は"},{"start":9304.039,"end":9325.608,"text":"何度も繰り返しますが理解しますその上で地域の町の直売所で売られている漬物の衛生基準をその町の自治体が独自で条例を定め独自のルールで運用していくことは可能でしょうか鳥井大臣官房審議官"},{"start":9331.82,"end":9359.466,"text":"お答えいたします。食品衛生法第54条で、漬物製造業の衛生基準を含む営業許可の基準につきましては、厚生労働省令で定める新釈基準を踏まえ、都道府県等が公衆衛生の検知から必要な基準を定めることとされております。その際、都道府県は食品衛生法第54条の規定に基づき、"},{"start":9360.266,"end":9373.688,"text":"三尺基準を十分に三尺した結果であれば法令に反しない限りにおいて地域の実情に応じた施設の基準を条例で定めることができると考えております"},{"start":9375.011,"end":9394.196,"text":"山田君今の答弁は大変重要な答弁だと思いますこの重要な話が現場に全く周知されていません資料2をご覧ください日経新聞の記事によれば今言われたとおり厚労省は一律に基準を運用すれば小規模事業者の"},{"start":9394.736,"end":9423.486,"text":"生産継続への影響が大きいとして改正後各自治体へ衛生基準を柔軟に運用するよう通知を出して呼びかけています具体的には加工場所と住宅を分離しなければならないという厳しい国のルールに対し個人の農家さんがこれまで通り自宅で漬物を作り続けられるようにシートで住居スペースと区切れば許可をする"},{"start":9424.346,"end":9442.693,"text":"指で触れないセンサー式の蛇口でなくてもレバー式でも許可をする水洗いで清潔さを保てる床や壁でなくてもシートで許可をするすべて屋内で製造という国の基準に対しては敷地内であれば天日干しでも許可をすると"},{"start":9443.613,"end":9470.951,"text":"このレベルの対策強化であれば実は個人の農家さんでも廃業せずに漬物を作り続けることは十分可能ではないかと考えますしかしこの大切な情報緩和策が現場に十分知られていないということが大変な課題だと思いますのでぜひ引き続き厚生労働省は周知徹底を現場へお願いしたいと思っております"},{"start":9473.753,"end":9487.387,"text":"素晴らしい取組があります。厚労省だけではありません。高知県や鳥取県、さらには複数の市町村が、すでに自治体独自の補助金事業で地域の漬物文化を守る動きがなされています。"},{"start":9488.823,"end":9512.922,"text":"農家を支援していくのは本来農水省の役割ですそこで農水副大臣へ伺いますこういった自治体の素晴らしい取り組みを全国各地へ広げていくために国が農水省が積極的に支援していくべきだと思いますがいかがでしょうか竹村農水副大臣"},{"start":9514.855,"end":9538.775,"text":"お答え申し上げます平成30年の食品衛生法改正に関連しまして漬物製造業が新たに許可を得なければ営業できない業種とされたところですが農業者の方が漬物製造に取り組まれているケースもある中で厚生労働省では都道府県等に対しまして小規模冷裁事業者の事業継続に配慮するよう依頼をし都道府県等では御指摘のように"},{"start":9539.495,"end":9562.046,"text":"各地の実情に応じて施設整備に対する支援を講じていると承知をしております農林水産省ではこうした食品衛生法改正に伴う前後策とは別に6次産業化地産地消法等に基づく計画の認定を受けた農業者の団体等が漬物製造のための施設を整備する取組に対し支援をすることが可能です"},{"start":9562.927,"end":9574.883,"text":"なおこの農業者は規模の大小は問わず3個以上を要件としておりますが都道府県が採択する事業ですので都道府県と相談の上活用をご検討いただきたいと考えます"},{"start":9576.711,"end":9604.504,"text":"山田君ありがとうございますもともと当初この事業は農家さんが3人集まらないと対象にならないと事前のレクでは聞いていたんですが今の副大臣のお話であればそういったことではなくて今回の事情も含めて個人の農家さんが個人の自宅で漬物づくりをするために必要な設備投資を3個以上の農家さんが集まらなくても可能とするという理解でよろしいですかはい"},{"start":9606.035,"end":9625.557,"text":"はい竹村副大臣これは要項の中で3項以上を要検討しておりますそうした事業を採択するのが都道府県ですので都道府県にご相談をいただいた上で活用をご検討いただきたいと思います"},{"start":9628.366,"end":9648.941,"text":"山田君かなり前向きな御答弁だったと思います農水省もそうやって地域が条例で認めた限りにおいては国の支援事業も対象になるというお話でした本当にありがとうございましたそれでは厚労省と農水省はここまでで結構でございますありがとうございました"},{"start":9651.434,"end":9677.643,"text":"次に食品表示の問題について質問いたします食品表示は私たち消費者が食を選ぶ上で重要な役割を果たしています食品表示法第3条にも消費者の安全及び自主的かつ合理的な選択の機会が確保され並びに消費者に対し必要な情報が提供されることが消費者の権利であることを尊重するとともに"},{"start":9678.343,"end":9693.333,"text":"消費者が自らの利益の擁護及び増進のため自主的かつ合理的に行動することができるよう消費者の自立を支援することを基本として講ぜられなければならない素晴らしい法律がございます"},{"start":9694.073,"end":9715.735,"text":"しかし実際の今の食品表示は問題だらけです表示内容が国産の原料かどうか紛らわしく遺伝子組み替えやゲノム編集の表示義務を求める消費者の声にも全く答えていません地味大臣との前回の質疑の中でも"},{"start":9716.807,"end":9743.873,"text":"今パンや麺などの加工食品に対して国内製造という表現が表記があまりにも紛らわしくて国内で生産された小麦と勘違いされている消費者がたくさんいるとこれは改善すべきじゃないかというやりとりをさせていただきましたしかし大臣が答弁されるお話が全て事業者側が言っている実行可能性についてでした"},{"start":9744.793,"end":9753.928,"text":"資料3をご覧くださいこれは政府協会が政府に要望している内容そのままです"},{"start":9754.932,"end":9776.075,"text":"事業者の実行可能性の点で義務化は適切でないと記載されておりまさに大臣が答弁されている内容そのままですさらに驚くべきことにこの製粉協会の主張では生産地表示が義務付けられた場合国内産小麦の使用量が激減すると"},{"start":9776.656,"end":9789.149,"text":"記載されていますがこれは申し訳ございません明確な誤りだと指摘せざるを得ませんこの委員会でもやりとりをさせていただいたとおりむしろ国産小麦と"},{"start":9790.703,"end":9811.191,"text":"食品表示できるようになれば大臣もお答えいただいているように消費者は積極的にその国産小麦の原料のパンや麺を選択するようになり間違いなく我が国の食料需給率が向上していくということですこういった背景がありながらなぜ"},{"start":9812.091,"end":9839.785,"text":"生産地表示を求める消費者の声ではなく大臣は事業者の声を代弁し続けているのでしょうかこの食品表示の議論を始める最初の質問で当たり前のことを聞かせていただきたいんですが地味大臣は事業者の声と消費者の声どちらを大切にされますか地味国務大臣"},{"start":9843.234,"end":9861.785,"text":"お答えいたします。原料原産地制度を導入するにあたりましては、農林水産省及び消費者庁の協裁によりまして、加工食品の原料原産地表示制度に関する検討会で10回の議論を経て、平成28年11月に報告書を取りまとめ、その後、"},{"start":9862.325,"end":9883.999,"text":"当該取りまとめを踏まえた食品表示基準改正案につきましてパブリックコメントを実施しまた改正案を諮問した消費者委員会食品表示部会におきまして5回の議論を行った上で平成28年8月に制度が妥当であるとの答申をいただき同年9月に制度が施行されたところでございます"},{"start":9884.719,"end":9907.899,"text":"この検討会や食品表示部会におきましては消費者の意見を代表する方や事業者の意見を代表する方などさまざまな立場の方が委員として参加をしており平成29年8月の誤りでございますこの審議会におきまして"},{"start":9909.568,"end":9925.664,"text":"お答えさせていただいておりますこの検討会や食品表示部会におきましては消費者の意見を代表する方やあるいは事業者の意見を代表する方など様々な立場の方が委員としてご参加いただいておりまして"},{"start":9926.124,"end":9943.998,"text":"その方々に真摯にご議論をいただき現行の制度ができてございますしたがいまして本制度は様々な立場の方のご意見を聞きながら制定されてございましてどちらかの声を大切にするあるいはしないといった話ではないというふうに理解をしてございます"},{"start":9945.546,"end":9970.743,"text":"はい山田君全然答えていただけてないしなぜ素直に消費者の声だと答えられないのかそれが答えなんだろうと思います先ほど消費者庁で消費者担当大臣なのに本当に今の答弁は問題だなと改めて感じたところですそして先ほど検討会議のメンバーに幅広くとおっしゃっていました17名のこの有識者の中で"},{"start":9971.463,"end":9999.948,"text":"消費者系の委員は4名そして事業者系の委員も4名これバランスおかしくないですかどう考えてもその半分半分の構成ということ自体が本当に消費者の声を真摯に受け止めているそういった消費者行政がなされていない証だと思います先週5月28日衆議院第一議員会館で正しい食品表示を求める市民の集いが開催され"},{"start":10000.808,"end":10019.025,"text":"多くの人たちが約会場には200人オンラインで500人合計700人もの人たちが参加しましたその中で母親の立場からこういう声がありました国産小麦を選びたい家族の食卓を預かる者として食べ物を選べないのは困る"},{"start":10019.565,"end":10035.502,"text":"こういうふうに言われていました。輸入小麦に検出されているグリフォサートは、世界中で最も使われている除草剤の主成分で、2015年にWHOの専門家機関がグリフォサートを発願の恐れがありと、"},{"start":10035.842,"end":10062.21,"text":"評価しており世界では規制強化が進んでいます輸入小麦に依存している日本では学校給食のパンにもグリフォサートが検出されています別の参加者からはグリフォサートについて学んだ上で子どもに食べさせたくない輸入小麦なら輸入と書いてほしい私たちには食の安全安心を求め食を選ぶ権利がある消費者の声を聞いて改善してほしい"},{"start":10062.89,"end":10081.357,"text":"さらに国産小麦の生産者も国産だと表示してもらうことを求めていますしそういった国産の小麦を生産してもらう農家を応援している事業者の方々もその表示を求めているみんなが生産地表示を求めています"},{"start":10082.185,"end":10109.802,"text":"地味大臣前回私の質問に対して最後消費者や生産者の意見に丁寧に対応しながら進めると答弁されましたそして大臣自らこれですねぜひ大臣お一人お一人の消費者や生産者の声を直接大臣自ら聞かれてみてはいかがでしょうかどうですか端的にお答えくださいはい地味大臣"},{"start":10113.373,"end":10133.576,"text":"お答え申し上げます。丁寧に声を聞くべきだということで、組織としても丁寧に対応してございますので、しっかりとお答えさせていただきたいと思います。消費者庁が出催をしている金融機関につきましては、平成29年から消費者団体と連携をいたしまして、消費者に対する職員用事制度セミナーを行ってございまして、"},{"start":10134.136,"end":10149.213,"text":"現在までに116地域におきまして原料原産地表示制度の説明と意見交換を行っているところでございますまた消費者団体からの要請も受けましての意見交換も実施してございます"},{"start":10150.254,"end":10174.819,"text":"加えまして、この原料原産地表示の見直しにつきましては、平成29年の原料原産地表示制度の導入時、食品表示基準改正について諮問した消費者委員会からの答申書におきまして、必要に応じて制度の拡大や廃止を含めて幅広く見直しを実施することとされてございます。"},{"start":10175.519,"end":10190.611,"text":"この答申書を踏まえまして今後消費者委員会で見直しの議論が行われる際には必要に応じ消費者そして生産者双方にしっかりとヒアリングを行うなど丁寧に対応してまいりたいと考えてございます"},{"start":10191.124,"end":10217.525,"text":"はい山田君本当に大臣と議論していると残念なんですよね政治家として本当に自らの声でしっかりと答えられるじゃないですか合うのか合わないのか直接聞くのか消費者庁としてどうのこうのって聞いているわけじゃないんですよね資料4をご覧ください最後の質問になります消費者庁自らアンケートを行っており消費者はこの国産原料を選びたいと"},{"start":10218.366,"end":10234.819,"text":"そういうふうにアンケート結果も出ているとしかし現在の国内製造という表示では国産を選びようがありません多くの消費者がお隣の韓国はできているんです韓国のように加工食品の原料がどの国で生産されたのかを表示されることを望んでいます大臣"},{"start":10235.74,"end":10251.696,"text":"先ほどからいろいろと答弁書を読まれていますがもう答弁書なしで答えてください消費者が求めている韓国ができて日本ができていない状況まずは韓国を調査研究するべきではないでしょうかはい自民国務大臣"},{"start":10253.595,"end":10272.732,"text":"お答えさせていただきます正確にお答えさせていただきます義務表示の対象となります原材料が加工食品である場合におきましては制度検討時の有識者検討会におきまして加工食品の製造方法は多種多様であり原材料の加工食品につきまして"},{"start":10273.132,"end":10291.685,"text":"生鮮原材料まで遡って原産国を特定することは困難であることに加えまして原材料の加工食品につきましてもそれがどの地域国で製造されたかの情報は消費者の選択にとって有用な情報であると考えられるとの意見を踏まえ制度化したものでございます"},{"start":10292.325,"end":10310.815,"text":"またその検討会での議論の際には当時の韓国の原料原産地制度についての調査結果も踏まえまして検討され現行の制度となってございますなお本制度導入時食品表示基準改正において諮問した消費者委員会からの答申書におきまして"},{"start":10312.216,"end":10340.545,"text":"必要に応じて制度の拡大や廃止を含めて幅広く見直しを実施することとされたことを踏まえまして今後消費者委員会で見直しの議論が行われるものと考えてございます山田君ぜひ見直していきましょうそして勧告を調査してください終わりますありがとうございました次に鈴木義博君鈴木君"},{"start":10342.588,"end":10362.991,"text":"お疲れ様です。国民民主党の鈴木義郎です。先週、経産委員会で厚生取引委員会に関わる質問に立たせてもらって、少しかぶるところもあろうかと思うんですけれども、1問目は製造物責任法、最近PL法という言葉があまり聞かれないんですけれども、"},{"start":10363.752,"end":10385.506,"text":"この法律の2条の本文のところにその製造加工輸入した製造物と引き渡したものの欠陥により他人の生命身体または財産を侵害したときにはこれによって生じた損害を賠償する責めに認ずるとしているんですね民民で"},{"start":10386.693,"end":10415.626,"text":"損害賠償のやりとりをするのは承知しているんですけれども同法の同条の2項に言う欠陥がある場合これは食品だとか広く一般のことを指しているのでそう思って御答弁いただきたいんですけれども欠陥がある場合に当該製品について原材料から加工流通販売を行わせないような取組があるんだったら"},{"start":10416.326,"end":10428.116,"text":"示してもらいたいんです質問の趣旨わかりますよね大丈夫だよねはい上田審議官"},{"start":10433.567,"end":10450.002,"text":"お答えいたします。欠陥がある場合など危険な製品への対応でございますけれども、消費者庁では危険な製品による事故など消費者事故等の情報をまず収集しております。情報を得た場合には概要を公表するとともに製品を所管する省庁に情報提供を行っております。"},{"start":10450.302,"end":10466.743,"text":"提供した情報につきましては、関係省庁において、あるいは消費者庁と関係省庁とが連携する中で、事業者に対する個別の方式や指導、業界団体への情報提供、制度改正や企画基準の策定等に活用されているところでございます。"},{"start":10467.163,"end":10487.646,"text":"また昨年6月でございますけれども製品安全制約を策定いたしましたこれは関係省庁及び主要なオンラインマーケットプレイス運営事業者と共同いたしましてリコール製品や安全でない製品の出品を削除するといった取り組みでございますけれどもこういった取り組みも開始しているところでございます"},{"start":10488.146,"end":10504.674,"text":"さらに消費者庁では消費者庁ウェブサイトやSNS消費者庁リコール情報サイトを通じまして消費者への情報発信にも取り組んでおりますこうした取り組み引き続き関係省庁と連携しながら消費者の安全確保に努めてまいりたいと存じますはい鈴木君"},{"start":10506.675,"end":10531.451,"text":"またのところ先に答弁いただいたんですけどそうすると情報は消費者庁に集まってきて関係する省庁にその情報を投げてそちらで法律違反になっているとか法律を厳しくするというのは他の省庁がやらざるを得ないということなんですね一応たてつけ的にはですねそれで"},{"start":10533.022,"end":10558.224,"text":"業界の周知徹底ということを今も答弁の中で言われたんですけれども業界に入っていないところはどうするのかということなんですだから何とか業界何とか組合だとかいろいろな業界団体があるんですけれども今はどんどん業界に入らない人一般個人事業者なんか特にそうですよね"},{"start":10560.151,"end":10584.513,"text":"例えば美容とか理容なんかで組織率どのぐらいですかといったら一昔前よりも格段に落ちていますそういったところは誰が指導するのか保健所が直接行って指導する衛生管理がちゃんとできているか組合に入っている人たちは組合の中で事情採用を起こそうとして何とか委員さんを選任してその人が店舗指導に回るとか"},{"start":10585.726,"end":10607.317,"text":"じゃあ保健所はどこ回るのそうじゃないところ回るんですほとんど回りられないですよ回れない人がいなくてだから業界団体を徹底周知徹底するんだとかホームページで注意喚起をするんだって言ってもそのホームページを見ている国民がどのぐらいいるのかって"},{"start":10608.544,"end":10634.123,"text":"カウンターか何かが付いてあって、そのホームページで見たというところにクイックしてもらったら、何人見たかというのを集計するぐらいのことをやれば、何万人なのか何千万人なのか分かりませんけれども、周知がなされたというふうにできるんでしょうけれども、そうじゃない場合、ホームページを出しただけで、例えばご年配の人方でほとんどパソコンなんかを使わない人たちには周知がいかないということなんですよね。"},{"start":10636.587,"end":10655.533,"text":"だからこの製造物責任法で民々で損害賠償がお腹が痛くなっちゃったとか指を切ったとかといったらお互いで損害賠償を訴えてくれ日本の場合は裁判で損害賠償を訴えても懲罰的な損害賠償を認めていない国ですから"},{"start":10657.028,"end":10675.09,"text":"100万の治療費に対して1000万も1億も医者料をくださいと裁判に訴えたとしても、実際は100万以下になる。それが今の日本の司法制度です。そうすると、民々で争えばいいじゃないかというだけでは、事故はなくなっていかないだろうという考え方なんです。"},{"start":10676.972,"end":10706.421,"text":"それで2番目に具体的な話をしていくんですけど特定省取引法における特定継続的駅務の提供について現在はエステティック美容医療語学教室家庭教師学習塾結婚相手紹介サービスパソコン教室の7つの駅務が対象とされているんですけどその理由についてまずお尋ねしたいと思います"},{"start":10708.586,"end":10710.581,"text":"藤本総括審議官"},{"start":10715.387,"end":10744.687,"text":"お答えいたします。特定継続的駅務とは、国民の日常生活に係る取引におきまして、有償で継続的に提供される駅務であって、身体の美化、知識技能の向上、その他心身または心情に関する目的を実現させることをもって誘引が行われ、駅務の性質上目的が実現するかどうかが確実でないものとして、政令で定めるものであります。"},{"start":10745.587,"end":10772.786,"text":"委員御指摘の7つの駅務はまさにそうした特徴を有するがゆえに往々にして高額取引になりやすいゆえ客観的な評価が困難である効果等が達成することをもって誘引するという取引の特殊性を持つものとして規制の対象としております山田君いや鈴木なんですけれども大変失礼しました鈴木君そうしますとここに載っていることは"},{"start":10774.174,"end":10790.787,"text":"山田さんがすごく印象が強かったのかな私はあまり大きな声を出さないので聞きづらいかもしれませんけれども7つの駅務は指定しちゃっているんですけれどもこれの周辺にあるような仕事をやっている事業者というのかな"},{"start":10791.983,"end":10811.876,"text":"業界もいっぱいあると思うんですよねここに指定していないそこはこの7つの駅務のところ以外のところ周辺で同じような感じの仕事をしているところは対象にならないということでいいんですかね簡単に答弁してください藤本総括審議官"},{"start":10817.526,"end":10835.126,"text":"お答えします。今の法令上は7つの駅務を対象としておりまして、それ以外は対象となっておりません。はい、鈴木秀吉君。吉弘なんですね。やっぱり山田さんの印象が強いのかな。大変失礼しました。"},{"start":10837.745,"end":10865.85,"text":"委員長は議員かな誠に申し訳ないそれでさらに入会金等の契約金の総額が5万円を超えるものが対象になるんだそうですね政令で定められているんだそうです5万円を超えるものとした理由についてなんですけれども結論からいけばもっと下げてもいいんじゃないかとか今物価がどんどん上がっちゃっているから5万円なんて大したことないかもしれないんですけれどもその辺の考えをお示しいただきたいと思います"},{"start":10867.234,"end":10893.773,"text":"藤本総括審議官お答えいたしますそもそも特定継続的駅務提供の対象金額を設定している理由は特定継続的駅務は往々にして高額取引になりやすい性質であることから小額取引まで規制をする必要性がないことによるものであります"},{"start":10894.774,"end":10912.524,"text":"また具体的な対象金額は消費者被害の未然防止等の消費者保護の観点を重視しつつも善良な事業者による通常の事業活動への過剰規制を避けるため消費者被害の実態等に応じて妥当な水準に設定しているものであります"},{"start":10914.324,"end":10936.592,"text":"続き吉浩君今のところこの金額を引き下げる考えはないということですかねじゃあもう一点お尋ねします最近では店舗でスタッフやトレーナーと対面することのない無人のスポーツジムやオンラインレッスンなど新しいサービスに関する相談も国民生活センターに寄せられていると聞くんです"},{"start":10937.972,"end":10964.95,"text":"ネットが普及してますからねコロナもあってリモートでいろんなことを障害にしようとでもこのようなサービスはインターネットで手続きが完了しちゃって比較的安価で気軽に利用することができるんですがサイト上での解約手続きがうまくできない問い合わせをしたが事業者の電話がつながらないなどのトラブルが見られる"},{"start":10965.53,"end":10995.199,"text":"1回申し込んでしまって何回かやるともう解約したいんだけどどういうわけだかつながらないとかね解約できないだから大臣の所信のときに私質問したと思うんですけど行儀の悪い業界とか事業者がいたんだったらそこからもう契約を義務づけて解約条件をきちっと相手方に説明するそれで同意をもらうようなことをしないと同じようなことが繰り返されてしまうんじゃないかという"},{"start":10997.216,"end":11011.793,"text":"だからつまり特定継続的駅務提供となっていない取引類型や高額でないものであってもトラブルになっているということですね今説明したように今後特定省取引法の"},{"start":11012.622,"end":11038.86,"text":"特定継続的駅務提供について規制対象をひりおげる考えはあるのかまた金額については総額を5万円を引き下げる考えはあるのかそして解約のしやすい規定を導入していこうとするのかその3点お尋ねしたいと思います藤本総括審議官内閣府副大臣福岡副大臣はい"},{"start":11040.485,"end":11069.13,"text":"お答え申し上げます委員ご指摘のとおり社会経済の変化とともに新しいサービスが次々と生まれ我々の生活の利便性が向上する一方で消費者トラブルも複雑対応化してまいりましたそのような中消費者庁としては特定小取引所規定された特定継続的駅務提供以外の規制も含め現行制度を最大限活用し消費者被害の拡大防止に取り組んでまいりました"},{"start":11069.93,"end":11098.46,"text":"最も規制は普段の見直しを行うべきものであることから悪質事業者を市場から排除し消費者保護等適正かつ円滑な駅務の提供を図るべき議員ご指摘の特定継続駅務提供に係る被害の実態把握に努め今後の対応のあり方について研究してまいります今お尋ねのとおりでありますが金額規制を広げる考えはあるのかというのは今"},{"start":11099.221,"end":11109.135,"text":"研究して今の5万円というのをどのように対応するのか数が多くなっておりますので早急に対応したいそういう考えでございます委員長"},{"start":11109.79,"end":11134.99,"text":"はい鈴木君それと結局いいと思って入会してスポーツジムでもやるんですけれども結局もう1回お金を払って何回か使ってしまうとクーリングオフの制度は使えないんだと思うんですね入ってすぐにやめるとか買ってすぐに戻すとかというんだったら10日間のクーリングオフの制度があるんだけど途中でやめられないんですよ"},{"start":11135.692,"end":11156.517,"text":"そこがだから一番のもとなんですねだから解約のところをどうするかというのを周知徹底してこれは国民ばかりじゃなくて事業者にそれを義務づけるようなものをしないと多岐にわたっていろんな業界にじゃあ法律の改正で経産です農水です国交です何ですと言ったら何年もかかりますよこれ"},{"start":11157.794,"end":11179.74,"text":"そうじゃなくてやるやり方を消費者行政なり内閣府の中でやらないとこれいつになってもこの消費者契約法については過去を見ると2年ぐらいでコロコロコロコロ法律変えてるんですよね後追い行政になっちゃってる後追い行政じゃないやり方をもうやらなくちゃいけない時代に入ってるんじゃないかと思うんですけどこれは"},{"start":11181.321,"end":11193.919,"text":"大臣がいいのか副大臣どちらでも通告は出していないので今話の流れでお尋ねしているのでどちらでもどうぞ工藤内閣副大臣"},{"start":11195.629,"end":11213.955,"text":"はいお答え申し上げます通告のんじゃなくて後追いではいけないということは従事を承知しております過去の話をして申し上げます私も学生入学した頃に英語の教材とかいろいろありましてクーリングオフ全然わからない頃に大変苦労した覚えがありまして"},{"start":11214.455,"end":11240.085,"text":"こんなことあるのかなというのが東京は怖いところだなと当時思ったことがあるんですけどそれが延々とまだ続いているということは消費者党として今担当している副大臣としていかがなもんかということでありますので委員御指摘のとおり持ち帰って早急にいろんな面がありますけど事前に対応できるように研究課題とかじゃなくてきちっとしたことを手を打つそういう算段を考えてまいりたいと思います"},{"start":11244.811,"end":11258.119,"text":"今御決意を聞いたので時間が来ました終わりますありがとうございました次回は候補をもってお知らせすることとし本日はこれにて散会いたします"}]