[{"start":1069.497,"end":1073.088,"text":"ありがとうございました。"},{"start":1189.744,"end":1190.227,"text":"いいのかな"},{"start":1191.206,"end":1219.427,"text":"これより会議を開きます令和2年度決算ほか2件令和3年度決算ほか2件及び令和4年度決算ほか2件を議題といたします本日は各県について締めくくり総括質疑を行いますこの際お諮りいたします各県審査のため本日参考人として日本銀行総裁植田和夫君の出席を求め意見を聴取しまた政府参考人として内閣官房国土強靱化推進室次長岡村次郎君"},{"start":1220.228,"end":1245.444,"text":"内閣官房行政改革推進本部事務局次長柴田智樹君内閣官房デジタル行財政改革会議事務局審議官小川康則君内閣府大臣官房審議官諸健吾君内閣府大臣官房審議官福田剛君内閣府大臣官房審議官中澤慎吾君内閣府政策統括官林智子君内閣府政策統括官高橋健次君"},{"start":1246.184,"end":1261.159,"text":"内閣府大臣官房公益法人行政担当室長北川治君内閣府地方創生推進事務局審議官岩間博史君厚生取引委員会事務総局経済取引局取引部長片桐和之君"},{"start":1262,"end":1278.761,"text":"法務省民事局長竹内勤君、出入国在留管理庁次長丸山秀春君、外務省大臣官房政策立案参事官金子麻里子君、外務省大臣官房参事官林誠君、外務省中東アフリカ局長安藤利秀君、"},{"start":1279.582,"end":1303.18,"text":"文部科学省総合教育政策局長餅月忠史君厚生労働省社会援護局長浅川智明君厚生労働省保健局長伊原和人君厚生労働省人材開発統括官岸本武志君及び国土交通省大臣官房上下水道審議官松原誠君の出席を求め説明を聴取いたしたいと存じますがご異議ありませんか委員長"},{"start":1304.11,"end":1324.551,"text":"御異議なしと認めます。よってそのように決定いたしました。質疑に入るに先立ちまして、質疑者各位に申し上げます。質疑時間は申し合わせの時間を厳守されるようお願いいたします。また政府におかれましても各質疑者の質疑時間は限られておりますので、答弁は簡潔にお願いいたします。質疑の申し出がありますので順次これを許します。小林文役君。小林君。"},{"start":1326.01,"end":1351.692,"text":"自由民主党の小林美明です今日は質問の機会をいただきまして関係者の皆さんありがとうございます本日は人口減少時代における国家運営のあり方を大きなテーマとしましてその中でも今日はNHKやインターネットの中継を見ながら聞いていただいている国民の皆さん我々にとって身近な水道事業をその具体例として取り上げながら議論を進めていきたいと思っております"},{"start":1353.26,"end":1381.869,"text":"記者政権が発足して約2年半が経ちましたこの間長年続いてきたデフレからの脱却そしてさらには長年の難しい課題であった少子化対策ということで根本的な問題に今取り組んでいるところであります実際に私の同年代や後輩と話をしていますといろんなですね例えば出産をどうしようかとか会社を選ぶときに転職をどうしようか"},{"start":1382.862,"end":1408.974,"text":"企業の方々と話をすると国内の設備投資をどうしようかさまざまな前向きな意思決定をするときにずっと横たわっているのがやっぱりこの国って将来人口減少するんだよねそれって将来は暗いってことじゃないか将来は社会保障費の負担も上がるんじゃないか設備投資してもその分の利益は回収できないので設備投資はしない方がいいんじゃないか"},{"start":1409.915,"end":1439.447,"text":"そんな声が蔓延しているなというのを実感しますその点で考えますと今政策として政府で一生懸命取り組むことも重要ですが多くの国民の皆さんにやはり人口減少に対する不安を払拭しむしろ希望を提示することこそがこの社会の今の様子を変えることにつながるのではないかと考えていますそう考えたときに我々はどんなときに不安になるか"},{"start":1440.969,"end":1461.06,"text":"旅で考えますとまず現在地がわからないというのはやはり不安でありますそして行き先もわからないというのもとても不安ですですから現状を共有しそして行き先を共有することがまず不安を解消につながるんだと考えまして改めて現状をちょっと確認をしたいと思います"},{"start":1463.866,"end":1485.616,"text":"今の人口が約1億2千万人ですが、約25年後、2050年には1億人を切って約9千9百万人になる。そして2060年には8千6百万人程度になるということですので、現在41歳の私が80歳になる頃まで人口減少は続き、8千万人台には確実になるということであります。"},{"start":1486.866,"end":1509.253,"text":"今現在少子化対策強化をするとやってますがこれはこの2060年以降その先が8000万人で踏みとどまれるかどうかそれを勝負しているということですからもちろんそこに力を注ぐということも重要ですがこれからの40年ですね人口が減少したとしても豊かになれる"},{"start":1509.893,"end":1534.342,"text":"そして成長できるこの社会像を共有することが重要ですしそれに向けた戦略をつくっていくことが重要だと考えていますこの数字までは結構世の中で言われるんですけれどももう少し具体的に自分たちの生活に落とし込むとどうかということでこの生活維持サービス7職種の供給不足というのを資料で提示させていただきます"},{"start":1535.434,"end":1545.557,"text":"建設分野物流販売介護飲食医療どれも大体20%程度人手不足になるということであります"},{"start":1546.323,"end":1574.453,"text":"これ朝日新聞が特集を組んでハチガケ社会というキーワードを作られましたこれ非常にわかりやすいなと思いますつまり我々はこれから何に臨もうとしているかというとこのハチガケ社会を豊かに暮らせる社会システムを作りにいくということを私たちは今やっているんだということだと思いますそしてそれは決してマイナスをゼロにすることではなくてむしろプラスも生まれるんだということを共有していく必要があると思います"},{"start":1575.242,"end":1602.542,"text":"それはどういうことかというと今10人でやっている仕事を8人で回せるようにしようとこれが8掛け社会ですけれどもそうすると結果としては企業としては利益は増え個人としては1人当たりの価値は上がり給料は上がるそういう社会を我々は目指していくわけですそのために今まで無策だったかというと決してそうではありません岸田政権はしっかり手を打ってきたと私は考えています"},{"start":1603.547,"end":1625.988,"text":"例えば規制改革であります私たちも現場よく回りますけれども単純に10人の仕事を8人でといったってそうはいかないよねというのが実社会ですたださまざまな新しいテクノロジーロボットAIそういったものを使っていけば実際にそれが可能になっている現場がたくさんあります"},{"start":1627.279,"end":1654.101,"text":"そしてそれを阻んでいるものを一気に政府として変えようということでやってきたのが、デジタル臨時行政調査会でやってきたアナログ規制改革だと私は考えています。ここに書いてある7項目ですね。目視、目で見て点検するとか、対面、顔を合わせなければいけない、書面掲示や応報閲覧、ちゃんと訪問しなければいけないとか、常駐専任、資格者がその現場にいなければいけない。"},{"start":1655.083,"end":1673.304,"text":"こういったアナログな手段を限定してテクノロジーの導入を阻んでいる規制がこの国の4万のルールの中に約1万条項発見をされましたそしてこれをこの夏までに約2年間で全て見直しをすることが政府として決定をされています"},{"start":1674.634,"end":1703.306,"text":"これは実際現場で何が起こるかということですが私たちの身近な地域にある川が流れているとするとその川の堤防土手とも言われるかもしれませんここは今軽トラックが走って全国12万キロの堤防を目視点検していますこれをドローンで点検できるようになる新たなドローン点検産業が生まれそのデータを活用してより効率的な土木作業もできるはずです常駐専任規制"},{"start":1704.773,"end":1734.134,"text":"皆さんが使っている介護や福祉のサービスそれ以外にも薬局それぞれどんなに小さな拠点であっても国家資格を持った人がその現地にいなければいけないという規制がありますでもこれを見直すことができれば1人の資格者が10拠点20拠点を見ることができるまさに10人が8人ではない1人が8倍10倍の仕事ができるこれができるようになるのがこのアナログ規制改革の効果だと思います"},{"start":1735.317,"end":1762.502,"text":"こういった形で政府として本当にやっているということをやっぱり共有することが重要だと思うんですねしかもこれ一万条項ですもう一つ重要なのはこれまで毎年やってきた規制改革会議どんなに頑張っても年間50から100件の規制改革でしたでも今回は2年間で1万件です2桁違う桁違いの規制改革を記者政権はやることになっています"},{"start":1764.062,"end":1790.317,"text":"時代の変化に合わせてこれまでの政策のやり方すら変えるこういった取り組みがこの人口減社会において大きく構造を変える上では重要だと考えていますそして何よりはちがけ社会みんなで頑張ろうというときに政府自体がそれを率先してやっている姿を見せていくことが本気度を伝えることになりますしやり方を共有することにもなると考えています"},{"start":1791.244,"end":1810.039,"text":"その点でこの一万条項の規制改革というのは政府そのものが変わる姿勢を示す大事な事例でありますしそれを通じて国民の皆さんに自分たちも変わることができるこの国はちゃんと良くなっていくということを共有する機会にもできたらと思っています"},{"start":1812.125,"end":1840.788,"text":"ということで自ら政府がこの八学社会に対応していくということで示すにあたって今日は具体的な事例として水道事業の問題点と将来展望について共有をしていきたいと思います野党半島自身への復旧復興においてもやはりいかにこの水道が大事かということが共有されていますが今全国の水道事業というのは基本的には自治体の仕事ということになっています"},{"start":1841.508,"end":1866.611,"text":"ただその中でも少しずつ広域化みんなで一緒にやろうという取り組みが増えてきる中で1741市区町村がちょっと協力して今1300事業者で運用していますそれでも1300ですねさらに簡易水道というのは2400事業者あってトータル他も含めるとだいたい水道だけで3800事業者運用しているんですけれども"},{"start":1867.709,"end":1888.782,"text":"それだけ数があってこれだけの人口減少時代においてはやっぱり問題が起きてくるわけですこのパネルに提示しているように職員数が少ない施設が老朽化している料金の収入が減少する災害リスクは上がっているということで維持管理のコストやさまざま新しくつくっていく上でも大変だという状況になってきています"},{"start":1889.875,"end":1909.787,"text":"なんですがこれ今今年ですね我々に大きなチャンスがやってきていると思っていますそれはどういうチャンスかというとこれまで水道事業というのは厚生労働省が所管をしてやっていましたけれどもこの春から国交省がこの上水道と下水道を一体で見ることになりました"},{"start":1910.507,"end":1932.277,"text":"ですからこの機会に大きくちょっとやり方を変えていくチャンスがあるのではないかと思って今日質疑をしたいと思いますそこで1問目です次のページめくっていただくと配付資料ですね全国の常水道で40年間という対応年数を超えたものの水道管が20%を超えているわけです"},{"start":1933.728,"end":1957.863,"text":"最新の更新率年間0.64%で更新できていますということなのでこのままのペースでいくと全く間に合わないということが目に見えている数字だと思っていますこれ現状の問題意識とこれから大きな対策根本的に考える必要があると思いますが国交省いかがですか国土交通省松原大臣官房上下水道審議官"},{"start":1964.636,"end":1986.772,"text":"お答えいたします。委員ご指摘のとおり、全国の水道事業において、法定対応年数を超えた管路の割合は、令和3年度時点で22.1%と年々上昇しております。その一方で、管路の更新率は0.64%にまで低下しております。このため、水道事業を持続可能なものとするため、水道管路の計画的な更新を行っていくことが重要でございます。"},{"start":1987.552,"end":2008.31,"text":"具体的には平成30年の水道法改正で水道事業者が水道施設を良好な状態に保つため長期的な観点に立って水道施設の計画的な更新に努めることなど適切な資産管理を推進するための規定を創設しこれを具体的に進める手引きを策定するなど技術的支援を行ってまいりました"},{"start":2009.111,"end":2027.997,"text":"また改正法では将来にわたって水道水を持続的に供給するために施設の更新費用を含む長期的な収支の見通しを作成することについて努力義務を規定するとともに施工規則において必要な水道料金を適切に設定見直しすることについても規定いたしました"},{"start":2029.036,"end":2053.405,"text":"さらにより効率的効果的に管路更新を進めることができるようai等を用いた管路の劣化診断や更新契約の策定などデジタル技術の活用を積極的に推進するとともに新たな官民連携方式である維持管理と更新を一体的にマネジメントする方式を含むウォーターpppについても導入促進に取り組んでいるところです"},{"start":2055.086,"end":2063.191,"text":"国土交通省といたしましては水道管路の更新ペースを引き上げていけるようこれらの施策を着実に進めてまいります小林君"},{"start":2064.127,"end":2090.342,"text":"ありがとうございますどれくらいコストがかかるかというのもちゃんと定めながらやっていく必要があると思っていますあるとき厚生労働省が試算をするとこのままの事業体運営のやり方でいくと2060年頃には水道料金を2倍にしないと持たないこういう試算が出ているわけですね決してそんなことにするわけにはいかないと思いますしむしろより効率的にやる必要があると思っています"},{"start":2091.143,"end":2095.115,"text":"その点でいくと先ほどデジタルテクノロジーの活用という話がありました"},{"start":2096.304,"end":2125.554,"text":"水道情報活用システムというのを当時厚労省と経産省そしてIPAが一緒に開発をして運営維持管理の仕組みをみんなで同じシステムを使っていこうじゃないかということでコストを抑えるという取り組みがスタートをしているということですがこれ全体に普及するとなんと年間運営費が1100億円程度削減できると大変大きなお金ですこれ早く普及させた方がいいと思うんですが普及率今どうなっているか教えてください"},{"start":2126.82,"end":2142.76,"text":"国交省松原審議官普及率だけ端的に教えてくださいお答えいたします水道情報活用システムを利用している団体は現在約70団体と承知しております小林君"},{"start":2143.749,"end":2158.969,"text":"はい70団体ということであります先ほど申し上げたように自治体がメインでやってるやつが1300事業体で70団体なんですねこれすごいいい仕組みなんですけどもなかなか広がらないということなんですこれですね"},{"start":2160.11,"end":2188.424,"text":"一生懸命一緒に広域化したらつまり一団体じゃなくて4団体が一緒になって一団体で運営したら交付金が増えるよとか補助金が出るよみたいな仕組みがこれまでもやってきているのでそれで1700か1300になっているんですけどこのままのペースでは絶対間に合わないですね同じような議論を私当選直後12年前にやったことがありますそれ何だったかというと自治体のシステムの共通化の質問をやりました"},{"start":2189.488,"end":2215.118,"text":"自治体が1741自治体バラバラにシステムを調達をしているそれがコストが高くなる要因だし国民へのサービスもバラバラになるその問題点が明らかになったのはコロナ禍の時の10万円の給付で大きな問題になったわけですその結果私たちは何をやったかデジタル庁を創設して全国の自治体のシステムを共通化するということにしました"},{"start":2216.052,"end":2240.888,"text":"ある種自治体の仕事のうちの一部分をもう国が一緒にやると切り出したわけですねこれ同じ構造になっていますなのでこのまま1741自治体に水道事業を効率化しましょうと言ってもなかなか進まないということですのでもっと根本的な対応を提案したいと思います"},{"start":2241.94,"end":2266.268,"text":"例えばですけれども今さっき申し上げた1300の事業体これ電力の大手事業者というのは全国10事業者にまとめられて10ブロックで運営をされています地理的特性も考えてやるとすると水道事業体10ブロックに再編したらどうかとそのときに勝手に国がもちろん決めるのではなくて国と地方が話し合いをしながらやって"},{"start":2268.015,"end":2296.83,"text":"かつその時にいきなり会社を一つにするというのは相当難しいと思いますのでまずは例えばシステムを一緒にするその後は経理とか会計とか人事総務こういった共通分も一緒にしていくとかこういった形で部分的にでも共通化しながら段階的に10年15年ぐらいでやっぱり10事業体場合によってはもっと少なくてもいいのかもしれないこういった議論を私やるべきだと思うんですね"},{"start":2298.383,"end":2310.085,"text":"しかも上水道だけで先ほど1300と簡易水道で約2000と申し上げましたこれ下水道も同じぐらいの数があるんですね"},{"start":2310.988,"end":2335.427,"text":"国交省で上下水道が一体になったわけですから同じように計画を作って再編をしていくということができれば単純計算すると4つの事業体が1つになったときの費用対効果を1300に割り戻すとだいたい1300を1つに持っていくと約680億円ぐらいの費用削減が年間あると出ています"},{"start":2336.95,"end":2341.161,"text":"これ多分単純計算ですからもっと大きな効果が出るはずだと思うんですね"},{"start":2343.826,"end":2369.84,"text":"こういう大きな根本的な改革をやるためにデジタル行財政改革会議というのが立ち上がったと認識をしていますここで総理に問いたいと思いますデジタル行財政改革会議でこそ国と地方で今まであった人口が増える時代の役割分担自治体の仕事と国の仕事というのを1回取り払って再編をすると"},{"start":2370.797,"end":2377.205,"text":"そのワンテーマとしてはこういう上下水道の改革やるべきだと思いますがいかがですか岸田内閣総理大臣"},{"start":2379.478,"end":2403.249,"text":"まず質問の冒頭で委員が示された問題意識要は我が国が人口減少が進む中にあっても国民が豊かなこの生活を維持できるこうした見通しや予見可能性これを示すことが大事だという指摘全く思いを共有いたします"},{"start":2404.289,"end":2427.794,"text":"明日の日本は今日より良くなると信じられるようなこの姿を政治が示さなければいけないということで新しい資本主義ですとかあるいはエネルギー改革ですとかさらには子ども子育て政策こうしたものに取り組んできましたそしてその中でこの水道事業について御指摘がありました"},{"start":2428.493,"end":2451.71,"text":"この水道事業については先ほど来議論の中にも出ておりましたようにこの上下水道事業が持続可能なものであるこういった観点から水道法改正によって広域的な連携推進の努力義務を課すなど広域化あるいは共同化これを推進してきたところですが"},{"start":2452.73,"end":2475.04,"text":"しかしながら今後も急激に人口減少が進むこういった状況に対処するためにはこれまでの延長線上で行政コストの削減こういった発想の中で取り組みを進めるというだけではなく事業の革新を図るこういったことが不可欠であるという問題意識を示されました"},{"start":2475.74,"end":2501.133,"text":"こういった問題意識のもとに政府においてもこの上下水道の一体的な取り組みと合わせてコンセッション等のウォーターピーピーを促す仕組みまた官民連携によるdxや新技術導入を促進するための取り組みこういったものを取り組みを進めている"},{"start":2502.273,"end":2525.434,"text":"こういったことでありますそしてこのデジタル行財政改革の取組の中で今申し上げたような取組を進めているわけですが委員の方からは全国を10のセッションに分けて取組をするなどもっと思い切った取組を進めるべきであるこういった御指摘がありました"},{"start":2526.756,"end":2545.976,"text":"基本的な方向性は同意をいたします具体的な取組として全国を10に分けるのかどうかこういった点も含めて具体的な議論を続けていくことは政府としても大事だと思いますしぜひこうした方向性を"},{"start":2547.157,"end":2572.351,"text":"いつにして議論を進めていきたいと考えております小林君ありがとうございます今成果が出始めています賃金も上がり始めた年末には実質賃金もプラスに転じるんじゃないかこういう話になってきます最後にしますけれども総理最初の所信表明に早く行きたければ一人で進め遠くまで行きたければみんなで進めとこういう言葉を作られました"},{"start":2573.12,"end":2582.449,"text":"我々もみんなで国民一丸となって新しい人口減少社会が豊かな社会になるよう一緒に進んでいきたいと思いますのでこれからもよろしくお願いします今日はありがとうございました"},{"start":2598.724,"end":2612.319,"text":"自民党の田中英之でございます小林文彦議員の時間をですね分けさせていただいてですね20分という時間であります本当に限られた時間でありますので質問させていただきたいと思いますまずあの"},{"start":2613.393,"end":2633.744,"text":"完全なるデフレ脱却この言葉は総理は本当にたびたび使ってこられました昨年来その言葉を使いながら総合経済対策として物価エネルギーの高騰に対して住民で非課税主体の皆さんには10万円の給付という形のものであったりですね"},{"start":2634.364,"end":2654.294,"text":"春冬を超えて去年に引き続いて地震上げというものさらには6月この6月です住民税や所得税というところに関しては低額減税そしてお子さん乗られる所得の低い方々には5万円の子ども加算ということそういったことを取り組んでいただいていよいよですね"},{"start":2654.861,"end":2676.659,"text":"ちょっと効果も見えてきそうなところだというふうに思います総理が就任以来おっしゃっていたのは新しい資本主義というキーワード我々生活する中で安かろうよかろうというこんな時期が続いたのも事実でコストカット型の経済ここにしっかり区切りをつけるという決意をされたところでもあろうかと思います"},{"start":2677.239,"end":2705.208,"text":"そして昨年来本当に賃上げやまた設備投資研究開発こういったところにしっかりと力を入れていただきたいと経済界にも働けていただいてそして成長と分配の好循環すなわち給料が増えてそして消費する力をそれぞれが持ってそれに伴って物価も上がれば会社売上も上がってそして会社も新たなチャレンジをしていこうというそんな思いもつくれ"},{"start":2705.768,"end":2733.028,"text":"そしてそれがうまくいくとやはり成長しさらにこれは賃金につながってくるというそういう新たな第一歩を踏み出したそういったと言ってもいいと思いますでも言っても約30数年間このデフレというような状況がこれは続いてきたことでありますから1年で全てが解消できるなんてことは多くの皆さんがこれは思っていない部分もあるんだと思います"},{"start":2733.823,"end":2750.771,"text":"でもこの賃上げでよく地元に帰って我々言われてきたのは大きい会社はこれ可能やなとでも個人事業主や小規模事業者の方々やはり価格転嫁等がないとなかなか難しいこれはものすごく言われてまいりました"},{"start":2751.921,"end":2779.776,"text":"なので全てがこの賃金が上がったとそしてそれが物価の上がり方に追いついたというような状況ではないというのもこれも事実なんだというふうに思いますでも総理がおっしゃったそのデフレ脱却この道というものはこれは前進させるそれしかないというふうに私は思っておりますですから1世帯当たりの10万円のこの緊急的な生活支援対策の給付金もまた賃上げ税制や"},{"start":2780.456,"end":2797.811,"text":"価格転嫁強化によって中小企業を応援しようとするものであったりそして前年の賃上げが実際は4月以降あるわけでありますから過所分所得というものは当然ながら伸ばしてくることができましたしそして"},{"start":2798.371,"end":2819.822,"text":"この物価の伸びを超えるためにもさらにはそういったもう一方のところで減税というものを4万円の定額減税こういったものでいろいろとこの策を講じてきていただいたわけでありますやはりよくなったところで実感できるそんな期待が世の中にあるというふうに思っていますそこで"},{"start":2820.442,"end":2831.509,"text":"総理に完全なるこのデフレ脱却ここに向けての後戻りできないそしてぶり返すことはさせないという強い決意を述べていただきたいとお伺いしたいと思います岸田内閣総理大臣"},{"start":2835.624,"end":2850.735,"text":"まず足元の日本経済ですが、これの地上げですとか、あるいは投資ですとか、さまざまな場面で前向きな兆しが出てきている、こうした指摘がなされています。"},{"start":2851.155,"end":2874.491,"text":"しかし現状を考えますと賃上げにつきましてもこれ物価上昇にまだ追いついていない結果として消費の力強さを欠いているこういったことが指摘をされていますまさにご指摘のデフレ脱却に向けては正念場今が正念場であると考えています"},{"start":2875.431,"end":2891.539,"text":"こうした中でこの33年ぶりの今年の春季労使交渉からの力強い賃上げの流れに加えて今月から所得税、住民税、定額減税を実施しこの物価上昇を上回る所得"},{"start":2892.219,"end":2910.59,"text":"これを確実に実現したいと考えていますそれに加えてこれも委員が御指摘があったようにこうした流れを中小企業あるいは地方に広げていかなければならないそして何よりもこういった動きを持続させなければならないこれが大きなポイントであると考えています"},{"start":2911.11,"end":2940.57,"text":"こういったことから、この中小企業の省力化支援ですとか、あるいは生産性の向上、賃上げ税制、さらには価格転嫁など、あらゆる政策を総動員して、こうした賃上げの流れ等を後押ししていき、そして来年以降、物価上昇を上回る賃上げを定着させていく、ここにつなげていかなければならないと考えています。"},{"start":2941.21,"end":2941.49,"text":"以上田中君"},{"start":2968.978,"end":2987.787,"text":"総理最後にもおっしゃっていただきましたけれどもやはり生産性を向上させて持続的にというところだと思います本当に1年で全てが全てうまくいくなんていうことはなかなか本当に難しいと思いますのでやはり積み重ねということでありますのでこの1年を大切に得にしていただきたいなという思いがございます"},{"start":2988.487,"end":3012.871,"text":"そこで次に完全なるデフレ妥協に向けて国民の皆さん敏感なところというのは生活支援のこの部分だというふうに思います状況によっては継続することもこれは必要だなというふうに私自身は思っております給付金や定額減税に関しても効果がなかなか見えなかったりさらには効果が薄れてきたなデフレ感が出てきているな"},{"start":3013.371,"end":3041.501,"text":"こんな時はですね来年もといった声はこれ党内でもいろんな議論がこれあったと思いますまず給付金や減税とは違いますけれども生活上の敏感に感じられるエネルギーのこの問題もですねガス電気やガスに関してはこの5月分要するに6月の支払い分まではその補助金のあれはありますけれども以降はエネルギーをつくるためにかかってきたその"},{"start":3041.921,"end":3061.779,"text":"コスト高の部分が一定解消されるということやカーボンニュートラルのことも含めて考えると一定説明を聞いて理解をしているところでありますでも何かこの間の報道を見ていると当初は実はこういった補助をいつまでやるんだという声もある一方最近はこのエネルギー代特に電気代が"},{"start":3062.419,"end":3091.156,"text":"上がってしまうような報道があるとやはり国民の皆さんからすると少し上がってしまうのというような不安な思いが出てくるのは仕方がない部分なんだと思いますでも実際補助金がなくなるから電気料金がちょっと上がってしまうのその補助金分これはもう事実だと思いますがでもようやく総理がこれを進めてきていただいたデフからの完全脱却これに向けての取組の中で右肩上がりに向かおうとみんながこれをしているときであります"},{"start":3091.876,"end":3114.887,"text":"その気持ちを仮に抑え込むようなものがあったりまたそれによってこれまで取り組んできていただいたことが生きてこないようなことがあってはこれはもったいない話でありますのでそういった意味では給付金や先ほど申し上げたとおり1年間では本当に簡単にはよくなりませんから給付金もこれを使い切れば効果もひょっとしたら薄れてくるかもわかりませんし"},{"start":3115.688,"end":3128.028,"text":"電気も冬の方がたくさん使いますので高くなりますけれども夏も今年また暑いと思うと電気代もかさんでしまうなんて思いにもたれる国民の皆さんも多いと思います"},{"start":3129.226,"end":3156.813,"text":"ですからそういう意味では給付金とか定額減税さらに電気やガス等の緩和措置生活に直接打撃を当ててしまうような事態が予測されるのであればどうでしょうかこんなときは完全なるデフレ脱却のために臨機応変にそのあたりは検討していただき対応することも必要ではないかなと思いますがいかがでしょうか岸田総理大臣"},{"start":3160.204,"end":3176.8,"text":"まず先ほども申し上げたように今まさにデフレ脱却に向けた正念場であると考えています後戻りすることこれは何としても避けなければならないこのように認識をしています"},{"start":3177.681,"end":3193.404,"text":"そのために御指摘の定額減税につきましても手取り額の増加の効果これを各国民の皆さんにしっかり実感していただくことで消費マインドを喚起し"},{"start":3194.025,"end":3211.178,"text":"そして、消費が拡大することが次の投資や次の賃上げにつながっていくという経済の好循環、これを国民の皆さんにも理解していただき、そしてそれを実現していかなければならないと思っています。"},{"start":3212.038,"end":3230.369,"text":"こうした経済の好循環これ来年以降に物価上昇を上回る賃上げを定着させていくことを視野に入れればこれは手を緩めるということこれはあってはならないと思っています賃上げ促進価格転嫁対策"},{"start":3231.309,"end":3255.71,"text":"先ほど申し上げましたがそれ以外にも人手不足対策そして委員御指摘の物価高騰の現状に対して的確な支援これも用意するなどあらゆる政策総合的に多面的に用意しなければならないこうした対策今後とも全力で講じていきたいと考えています以上田中君"},{"start":3256.731,"end":3279.52,"text":"絶対に後退させていただきたくないという思いでありますのでそういった思いで政策を進めていただければというふうに思いますまたこの完全なるデフレ脱却に向けての財源についてでありますけれども党内では今骨太の方針が激しくこれは活発に議論をしているところであります総理にもさまざまな提言が届いているものだと思います"},{"start":3280.525,"end":3305.076,"text":"そういう意味では災害とかまた震災こういった普及こういったものに総理は力を入れて取り組んでいきたいさらには子ども子育ての子どもこの国会でもいろいろな議論がございましたしかつておっしゃった異次元の少子化対策といったこういう重要政策重点政策こういったものを総理が進めていこうと思うとやはりこれは財源も必要なんだというふうに思います"},{"start":3305.916,"end":3321.953,"text":"先行投資という意味では国債を発行することも含めて今まで以上この財源をどうやって確保するかということそして党内ではいろいろな声がある中で積極的な財政運営に大きな期待を寄せるそんな声もございます"},{"start":3322.934,"end":3343.378,"text":"今の経済やこの景気の状況で総理がおっしゃっているデフレ化の完全脱却を実現させて総理の重要な政策を実行するには今とにもかくにも積極的な財政運営をしないと私は抜き切ることが難しいのではないかと思いますがその点についていかがでしょうか岸田総理大臣"},{"start":3346.12,"end":3368.36,"text":"政策とその財源に関するご質問ですが私の経済財政政策の基本これは従来から申し上げておるように経済あっての財政であり経済を立て直しそして財政健全化に取り組んでいくこういったものであります"},{"start":3369.04,"end":3397.646,"text":"そのためにこの生産性向上とともに官民連携での投資の推進等によって成長力の強化に取り組むそれとともに毎年度の予算編成で取り組んできたこの歳出改革努力や歳出構造の平時化これを継続していきたいと考えておりますそしてその中で今金融環境これが今変化しつつあります"},{"start":3398.226,"end":3425.582,"text":"この中にあっても財政に対する市場の信任これを確保することが重要であるとこうした議論が特に注目を集めています必要なこの政策対応と財政健全化に取り組むことこれは決して矛盾するものではないと考えこの先ほど申し上げました取り組みを続けていきたいと思っておりますが先般7日の日にも"},{"start":3426.642,"end":3445.789,"text":"自民党の財政政策検討本部とそして財政健全化推進本部それぞれからご提言をいただきましたしかし今申し上げた点においては立場の違いはなく両本部の提案を踏まえた上で政府として骨太原案を示させていただいているところであります"},{"start":3446.869,"end":3468.44,"text":"現在骨太の取りまとめに向けて活発な議論まだ引き続き続いていると思いますがこの議論を尽くしていただきそして経済再生と財政健全化この歩みこれを前進させる骨太の方針として取りまとめていきたいと考えています田中君総理そこでですね"},{"start":3468.86,"end":3483.957,"text":"やっぱりここを脱却するためにはですねどうしてもこれ財源いると思いますいろいろと議論をしていく中で我が党の中もいろいろあると思いますけれどもやはりここをしっかりと出口から抜け切るためには我々国がですね"},{"start":3484.657,"end":3500.156,"text":"財源をしっかりと確保していろいろなところで事業ができてそんな状況をつくることこそが必要だと思いますのでそういったことも念頭に置いていただきながら取組を進めていただきたいしまた取りまとめられたものを推進していただければというふうに思っております"},{"start":3500.937,"end":3516.894,"text":"最後1点ちょっと2問あるわけですよ時間の関係で国土強靱化に関して少しお伺いしたいと思います野戸半島の地震から5ヶ月半が過ぎました本当に1日も早い復旧復興これは願うものでありますそういった状況を見れば"},{"start":3517.795,"end":3546.448,"text":"今後の対応にもやっぱり国土強靱化のこの取り組みというのは非常にやっぱり重要だと思います激甚化頻発化するこの自然災害本当にどこで起こってもこれはおかしくないそんな状況でもあります私が実は地元の京都でも国直角国道の急号線なんていうのは台風大雨大雪これによっては通行止めになって助けることも実は逃げることもできないような状況はもうたびたびこれ起こってまいりました"},{"start":3548.689,"end":3575.98,"text":"京都市と亀岡市を結ぶような大井の坂という山を越えるようなところとか南丹市と京丹場城これも山を越えていくような観音峠ここ本当にたびたびそういった状況が起こります私は均衡ある発展というものをよく申し上げてきまして本当に安心して暮らしていけるふるさとをつくるためにはであるためには防災減災国土強靱化というものを本当に大きな期待をする一人でもありますし多くの皆さんもそのように思っていただいているものだと思います"},{"start":3576.66,"end":3592.681,"text":"現在災害が起こる前に復旧復興防災減災国土強靱化5カ年計画という中で進めていただいておりますこの国土強靱化にやはりブレーキがかかるようなことがあってはならないと思います全国各地で事業が継続されていることをやはり多く望まれております"},{"start":3593.763,"end":3610.244,"text":"災害なんて本当に起こって思ったら困るんですけれども万が一やっぱり起こったときには最小限度にこれを抑えることができればこれは投資効果抜群のものだというふうに思いますそこで防災減災国土強靭化の5カ年計画最新年これを迎えております"},{"start":3611.606,"end":3631.42,"text":"切れ目なく国土強靭化を進めていくためにもまずはこの中期計画を早期に策定するべきだということそして一方で2つ続けますけれどもやはり資材不足また等々で資材の価格もかなり上がってきております"},{"start":3632.16,"end":3646.876,"text":"国土交通省からお聞きしたこの建設工事費のデフレーターを見ていると3年間で16%ぐらいこれ上昇しているということでありますそう考えますとこの5カ年計画の4年目の予算でも"},{"start":3647.296,"end":3668.383,"text":"次第価格高騰を踏まえて3000億緊急対応枠として措置がされてきましたそこで併せてございますけれども資源価格やまた労務単価人件費の上昇などを考えるとこの中期計画においてやはり今の予算規模では事業数これ減ってしまうんじゃないかなというふうに思ったりもします"},{"start":3669.063,"end":3689.953,"text":"さらには頻繁に起こる自然災害を考えたときに同規模の事業数ができるようにこれは最低でも維持する必要があるのではないかと思います必要な予算規模とか事業規模どのようにお考えかお伺いしたいと思います岸田総理大臣時間経過していますよね簡潔に"},{"start":3693.383,"end":3717.883,"text":"ご指摘のように防災減災国土強靱化への取り組み極めて重要であります昨年の通常国会で改正国土強靱化基本法によって令和7年度までの5カ年加速化対策後も中長期的な政策と事業規模の見通しを持って進めていく法的な枠組みが創設されたところでもあり"},{"start":3718.383,"end":3739.521,"text":"こうした枠組みも活用しながら政策の実施状況の評価など実施中期計画の策定に向けた取り組みこれをしっかり進めてまいりますそして御質問の後半の部分要はコストが高まる中にあって事業をしっかり確保するべきであるという御指摘これもそのとおりであります"},{"start":3739.841,"end":3768.676,"text":"これまでも様々なコスト高騰の中で様々な工夫を凝らすことによって5カ年加速化対策において想定した事業料を確保してまいりましたこれからも具体的な数字は今実施状況の評価の段階ですので申し上げることは難しいですが必要な事業料の着実な確保これに向けては政府として万全を期してまいりたいと考えております"},{"start":3769.782,"end":3798.257,"text":"時間です終わりますありがとうございましたこれにて小林君田中君の質疑は終了いたしました次に福重貴寛君福重君公明党の福重貴寛です本日は岸田総理をはじめ閣僚の皆様大変にご苦労様でございます時間も20分と短いため早速質問に入らせていただきます"},{"start":3799.266,"end":3813.737,"text":"まず地方創生支援事業についてお伺いをいたします政府は6月の10日地方創生を掲げた国と地方の取り組みについて成果や課題を整理した報告をまとめ公表いたしました"},{"start":3814.673,"end":3839.575,"text":"報告では地方創生の取組の成果を示している一方東京圏への一極集中は変わっておらず地方が厳しい状況にあることを重く受け止める必要があると課題も提起されました私は18年間群馬県で県会議員をさせていただいておりましたが東京一極集中の具体的な要因の一つには地方の高校を卒業した若者が"},{"start":3840.396,"end":3855.005,"text":"大学を進学を契機に東京に転居しその大半が地元に戻ることなくそのまま東京で就職することが地方人口の社会減の大きな要因であると考えております"},{"start":3855.999,"end":3877.746,"text":"今少子高齢化人口減少が進む中東京一極集中の是正が喫緊の課題であります地方創生10年を迎えこのような状況下今後の取組が大変重要になってまいります改めて岸田総理の地方の活性化や若年層支援への思いをお伺いいたします岸田内閣総理大臣"},{"start":3883.154,"end":3903.314,"text":"委員御指摘のように長きにわたり地方創生の取組進められてきましたがこの東京圏への転入調査これは今なお続いておりますそしてとりわけ就職や進学を契機として若年層特に女性の流入が続いているこのように認識をしています"},{"start":3904.094,"end":3922.309,"text":"女性を含め若い世代が地方の魅力を感じられるような働き場や学びの場これを創出するこれはもちろん重要でありますが併せて今の環境を考えますと子育てしやすい環境をつくっていくこういった視点も重要であると認識をしています"},{"start":3923.01,"end":3937.322,"text":"このため、新しい資本主義、そしてデジタル田園都市国家構想のもと、国内投資を通じた地域の良質な雇用の創出、そして地方大学、高校の魅力の向上、"},{"start":3938.143,"end":3954.525,"text":"結婚出産子育てしやすい環境の整備そしてテレワークや移住の推進などこれらを総合的に進めることで全国どこでも誰もが便利で快適に暮らせる社会これを実現してまいりたいと考えております"},{"start":3955.326,"end":3974.505,"text":"一例を挙げれば令和6年度予算において新たに若年層を対象とした移住支援策として進学を機に地方から東京圏に流入した若者たちについて地方への就職活動に係る交通費を支援する"},{"start":3975.266,"end":3998.561,"text":"さらには実際の就職に際して移転費を支援するこのような2段階での支援強化こうした取り組みをすることを決定をしております地方創生と東京圏への過度な一極集中の是正に向けて私自身先頭に立って取り組んでまいりたいと考えております福茂君"},{"start":3999.541,"end":4023.807,"text":"総理大変ありがとうございました様々な施策を講じていただけるということでございますこの今御答弁のございました就職活動時の交通支援に関しましては私が昨年の党の部会において提案をさせていただき党局がこれを重く受け止め短期間のうちにスキームを作り上げ令和6年度の予算化を図っていただいたことに心から感謝申し上げます"},{"start":4024.527,"end":4043.406,"text":"この御答弁に当たり今回の支援については交通費だけではなく本年度交通費の支援を受けた学生さんが実際地方へ移住就職する際の移転費の支援についても令和7年度に予定されるということを地元の群馬県内の就職支援事業"},{"start":4043.766,"end":4063.459,"text":"いやふるさと支援回帰センターに従事されている方にお話をしたところ学生の皆さんから就職活動時の交通費の年出が苦しいという声が多かったさらに移転費の支援も受けられるということは地方移住への大きなインセンティブになると喜びの声をいただきました"},{"start":4064.299,"end":4084.935,"text":"ただこの支援制度を利用するためには本部が都内にあり大学の東京圏にあるキャンパスに原則4年以上在学した卒業年度の学部生が対象で移住先の自治体が地方公共団体による奨学金返還支援を実施していることが要件となっております"},{"start":4085.555,"end":4105.661,"text":"現状政府は地方自治体や大学に対しこの制度に関してどのような周知広報を行っているのでしょうかまたどのくらいの地方自治体がこの支援制度を申請活用されているのでしょうか御答弁をお願いいたします内閣府岩間地方創生推進事務局審議官"},{"start":4110.482,"end":4132.712,"text":"お答え申し上げます。内閣といたしましては、地方創生移住支援事業を拡充しまして、今御指摘ございました交通支援ですとか、それから移転支援ということで対応してまいります。この事業の周知広報の状況でございますが、現在東京都内の本部多く大学ですとか、受入れ側の地方公共団体に対して文部科学省と連携した広報活動を力入れているということでございます。"},{"start":4133.428,"end":4151.357,"text":"具体的には漫画の集中ポスター約2500枚に加えまして制度説明のチラシこれは電子ファイルと紙媒体の両方で作成しまして都道府県市町村それから東京都内本部を置く135の大学に刑事発信を依頼しております"},{"start":4152.157,"end":4177.086,"text":"また文部科学省からはこれらの大学の学生支援担当部局に対しまして本事業の周知ですとかそれから相談窓口での学生への助言も含めた協力依頼事務連絡発出それからイベントということでは自治体総合フェアですとか認定NPO法人ふるさと会議支援センターが実施するイベントそれからマスコミ自治体の広報を通じたPR活動ということで行っておるということでございます"},{"start":4177.827,"end":4203.702,"text":"それから新たな支援に取り組む固定の実施対策につきましては本年4月1日の令和6年度第1回の申請時点という早い段階でありますが540市町村となってございます現在第2回申請の審査取りまとめを行っているところでありましてさらなる上積みを見込んでございます御指摘いただきましたように丁寧な周知活動に努めできるだけ多くの若者が地方維持を志すものとなるよう制度の活用を促してまいります"},{"start":4205.228,"end":4219.206,"text":"福祉系君ありがとうございました今の御答弁から540の市町村で申請がなされているということでございます初めての事業でございますのでスタート段階でしては頑張っていただいているというふうに思いますけれども"},{"start":4219.767,"end":4235.544,"text":"ただこのままですと仮に同じ大学に通う同じ県の出身の学生さんであっても市町村が事業を実施するかしないかによって支援が受けられる学生と受けられない学生が生じてしまうことになります"},{"start":4236.164,"end":4253.641,"text":"ぜひ全ての対象となり得る自治体においてこの支援制度が活用されるよう政府の対応に期待をしたいと思います公明党としてもネットワーク政党の強みを生かし制度の実施を推進してまいりたいと思っておりますのでどうかよろしくお願い申し上げます"},{"start":4255.602,"end":4283.223,"text":"時間の都合によりまして次の地方若者の支援についての質問は割愛をちょっとさせていただきたいなというふうに思います次の質問に入ります野党半島地震の発生から5ヶ月が経過をいたしました公明党は政府とともに復旧復興へ全力を注いでまいります今回の野党半島地震では福祉避難所が計画通りに開設できなかったことが課題の一つに挙げられています"},{"start":4283.823,"end":4304.486,"text":"今後起こりうる災害への備えとして福祉避難所が確実に開設できる仕組みを整備しなければなりませんその上で今回の野田半島地震でも活躍したのが各都道府県で組織されている福祉専門職のグループである災害派遣福祉チームDWATであります"},{"start":4304.986,"end":4334.646,"text":"野党庁ではDWATが中心となり自治体と協議し福祉避難所を開設しました今回の野党半島地震でも累計で1300人が派遣されたと聞いております私はこのDWATのような専門家の派遣体制を強化する必要があると感じておりますただ先日DWATも課題を抱えているとの報道があり一つはやはり人材の確保で特に調整役の育成が課題であると話されておりました"},{"start":4335.266,"end":4351.439,"text":"またある都道府県から毎年大規模な災害の発生に対して平時から災害に備えた取組が求められる中そうした取組を進める人件費の国庫補助が不十分であるとの声もありました"},{"start":4352.299,"end":4371.076,"text":"人材の確保育成も費用がかかることでありますが現状のDWATに対する補助金はどの程度の予算を組んでおられるのでしょうかまた今後補助金の増額についてぜひ御検討いただきたいと思いますが政府の御所見をお伺いいたします厚生労働省浅川社会援護局長"},{"start":4378.888,"end":4395.554,"text":"お答えいたします。能登半島地震への対応におきましては、全ての都道府県から多くのDWATが被災地に派遣されまして、避難所における生活の困りごとに関する相談支援などの福祉的な支援を通じて被災者の生活を支えていただいたものと認識しております。"},{"start":4397.199,"end":4417.377,"text":"本般の災害でもそうでしたが、多様な災害ニーズに対して臨機応変に対応できるよう、平時からDWATの対応力の向上を図っていくことが重要と考えております。このため、厚生労働省としては、DWATの要請に係る研修や訓練、大規模災害を想定した保健医療活動チームとの合同研修の実施、"},{"start":4418.058,"end":4437.878,"text":"あるいはDWATで中心的な役割を担う方向けの研修等を行うなど人材育成に取り組むとともに災害福祉支援ネットワークのさらなる進化推進などのための経費を補助しておりますこのための予算として令和6年度には前年度より約1億円増となる2億円を確保しております"},{"start":4438.539,"end":4459.126,"text":"厚生労働省といたしましては高齢者や障害者等の要配慮者に対して災害時に福祉的な支援を継続的に支援することができるよう今後の災害対応に向けて今般の地震の教訓を踏まえつつ必要な予算の確保を含め福祉的な支援の強化のための具体的な対応について検討を進めてまいります"},{"start":4459.943,"end":4480.812,"text":"委員長福重君ありがとうございました予算を倍増していただいたとは言われておりますけれども今後検証をして必要な予算の確保ということでございましたのでしっかりとこういう福祉難所が運営できるように災害関連死を起こさないためにもぜひしっかりと行っていただきたいと思いますのでどうかよろしくお願い申し上げます"},{"start":4481.572,"end":4503.74,"text":"次に防災教育について質問させていただきます東日本大震災では釜石の奇跡と呼ばれた児童生徒の避難行動が大きく取り上げられました釜石市宇野住市区では約10メートルを超える大津波が押し寄せましたが地元の小中学校の児童生徒約570名は大津波から避難することができました"},{"start":4504.48,"end":4523.663,"text":"これは防災教育を学んだ子どもたちが当たり前に実践した結果が起こしたものだと言われておりますこの釜石の奇跡を導いたのは片田俊隆東京大学特任教授であり釜石の小中学校で8年間にわたり防災教育訓練を指導されました"},{"start":4524.424,"end":4550.279,"text":"昨年私が金井市での災害シンポジウムに災害した折も片田先生が指導した子どもに逃げなきゃだめだと言われ逃げることができた先生に救われたと話すご夫妻にも出会いました教授は子どもに防災教育をすれば家族に伝わり住民の意識改革にもつながると考えましたと述べられ防災教育に本気で取り組んでいくことの重要性を痛感いたしました"},{"start":4550.819,"end":4570.268,"text":"そこで震災の教訓を風化させず今後の災害に生かしていくことが極めて大切であります全国各地域により違いはあると思いますが小中学校の防災教育の現在の状況について御答弁をお願いいたします安江文部科学大臣政務官"},{"start":4576.07,"end":4605.149,"text":"お答えを申し上げます令和4年3月に閣議決定をされた第3次学校安全の推進に関する計画では東日本大震災の記憶を風化させることなく今後発生が懸念される大規模災害に備えた実践的な防災教育を全国的に進めていく必要があると指摘をしておりまして文部科学省としても委員が今御指摘をいただきましたとおり震災の教訓を踏まえた防災教育を継続的に推進をしていくことが大変重要であるというふうに考えております"},{"start":4605.729,"end":4621.256,"text":"各学校では学習指導要領に基づき社会科や理科等の各教科や各教科や特別活動等において各学校や地域の状況に応じた防災教育が行われておりますけれどもその取組内容や意識に差があるといった課題も承知をしております"},{"start":4621.776,"end":4643.511,"text":"このため文部科学省としては毎年度教職員を対象とした防災に関するセミナーを開催しているほか教師用の実践的指導参考資料を作成をしその中で震災の教訓を生かした被災地における実践などを紹介をするとともに震災当時に小中高生であった方々が被災経験等を語る動画教材の作成公開等も行っているところです"},{"start":4644.151,"end":4644.472,"text":"福祉部長"},{"start":4659.813,"end":4680.502,"text":"安倍内閣総理大臣本当に力強いご答弁ありがとうございました私自身この47都道府県を見ているとやはり地域によっての差が非常に大きいやはり災害が多いところの首長さんはしっかりとそういったところの認識を含めて日頃からの対応をとってられるんですけれども意外と地震だとか水害が少ない県の首長さんはそういったところが少し"},{"start":4681.102,"end":4698.325,"text":"甘くなっているのではないかなというふうに思いますただ災害はいつどこで起こるかは分かりませんそういった意味でしっかりとした文科省がグリップをしてこの防災教育この釜石の軌跡こういうようなことがしっかりできるようにやっていただきたいと思いますのでどうかよろしくお願い申し上げます"},{"start":4699.566,"end":4713.824,"text":"次に災害時における民間団体との連携予算措置について質問をさせていただきます4月3日台湾東部カレン市では震度6の揺れが観測され大きな被害が発生をいたしました"},{"start":4714.585,"end":4733.344,"text":"一方地震発生から数時間で避難所の体制が整うなど初動の迅速な対応が日本でも大きく注目をされました短時間で避難所の体制を整えることができたのは行政と連携した民間団体や企業が担ったことが大きな要因と言われております"},{"start":4734.245,"end":4752.617,"text":"日本と同様台湾も災害時対応する行政職員は決して多くありません日本においては内閣府が2023年8月避難生活の環境変化に対応した支援の実施に関する検討会を設置し論点の中間整理を公表しています"},{"start":4753.137,"end":4770.414,"text":"この中で、平時からの取組の課題が挙げられており、災害時の支援の実施に当たっては、防災計画への位置づけや、民間団体等協定の締結、人材育成など、平時からの準備が不可欠であると指摘しております。"},{"start":4770.914,"end":4794.524,"text":"その上で災害が発生したときに民間団体が提供するサービスに対する対価もしっかり予算を組まなければならないと思いますこの有識者の論点の中間整理についてまた民間団体への財政支援を含め政府としてどのような見解をお持ちなのでしょうか御答弁をお願いいたします内閣府高橋政策統括官"},{"start":4802.165,"end":4831.004,"text":"お答えをいたします内閣府では専門性を持つNPOや企業等の多様な主体が被災者支援の担い手としてその能力を有効に発揮できるよう官民連携体制の整備を進めているところでございます例えば避難所運営につきまして避難生活支援を担う地域のボランティア人材を要請する避難生活支援リーダーサポーター研修をNPO団体職員を講師として招聘するなどして実施しているところでございます"},{"start":4832.023,"end":4853.02,"text":"またNPO等による被災者支援につきましては今回の災害対応におきましても例えば災害ボランティアセンターの運営経費の一部であるとかまたNPO等による炊き出しの食材費等の一部経費につきまして災害救助法に基づく国庫補助の対象とするなどの支援を行ってきたところでございます"},{"start":4853.894,"end":4873.405,"text":"一方でこうしたNPO等が行う自主的な取り組みに対する支援につきましてはそもそもボランティア活動は個人の選考や自主性に基づく活動であること様々な支援があり得る中で国費による支援という手段が適当かなど様々な論点があると承知をしており慎重な検討が必要と考えております"},{"start":4874.225,"end":4891.911,"text":"いずれにいたしましても官民連携や民間団体への支援のあり方については今回の野党半島地震の教訓も踏まえて検討する必要があると考えており引き続き行政ボランティアnpo等の多様な主体による連携協同が進むよう努めてまいりたいと考えております福茂君"},{"start":4893.212,"end":4918.713,"text":"次の災害中間支援組織の質問につきましてちょっと時間もなんではしょって質問をさせていただきます政府の中央防災会議は令和5年5月30日に防災基本計画を修正し支援に当たる行政やボランティア団体住民との調整役となる災害中間支援組織の育成強化を打ち出し都道府県に対して災害中間支援組織の育成機能強化を努めるよう求めています"},{"start":4919.153,"end":4946.313,"text":"内閣府によると4月の時点で全国における災害中間支援組織と連携し活動している組織があるのは21都道府県でありまた全国で約4割強しか設置をされておりません私は早期に災害中間支援組織の設置を求めていくと同時に国による財政面の支援も検討すべきだと思っております政府の御見解をお伺いいたします"},{"start":4947.165,"end":4950.415,"text":"高橋政策統括官時間経過していますので簡潔に"},{"start":4955.308,"end":4977.703,"text":"お答えをいたします委員御指摘のように災害中間支援組織の役割大変重要だと考えております今回の能登半島地震におきましても全国域の災害中間支援組織であるJボードがいち早く石川県庁に入り国県市町や全国から駆けつけたNPO専門ボランティア団体等の活動支援や活動調整を行ったところでございます"},{"start":4978.723,"end":5002.416,"text":"内閣府では今モデル事業を実施するなどこうした取り組みがさらに浸透するようにということで取り組んでおりますけれども今回の野党半島地震における経験も踏まえまして引き続き災害中間支援組織の育成強化に努め被災者支援にあたるさまざまな主体間の連携の促進に努めてまいりたいと考えておりますありがとうございました以上で終わります"},{"start":5007.469,"end":5013.229,"text":"これにて福重君の質疑は終了いたしました。次に野田芳彦君。野田君。"},{"start":5017.177,"end":5042.724,"text":"立憲民主党の野田佳彦でございますサミット帰りのお疲れのところ恐縮でございますけれども今年に入って総理とは4回目の質疑になると思いますもう顔を見るのも嫌かもしれませんけれども35分間お付き合いをいただければと思います私は本来は財務金融委員会に所属をしていまして普段は鈴木大臣と議論をさせていただいております"},{"start":5043.664,"end":5071.491,"text":"今回国対委員長からぜひ政治とカラーの問題で決算委員会でも質疑をするようにという御指示がありました理由は政治改革特別委員会に志願して入ったんですけれども出番が回ってこなかったんですその分この場でと思うんですが抜擢されてこの場に来てよかったなと思いました政治とカラーの問題ふさわしいかどうか心配だったんですけれども"},{"start":5072.714,"end":5101.666,"text":"自民党の委員の顔ぶれを見ると下村さん高木さん西村さん萩生田さん松野さんかつて岸田内閣を政府党の中枢として支えたけれども裏金の問題に関わった安倍派の幹部の皆さんがこぞっていらっしゃいます加えてその他の安倍派のメンバーを加えるとだいたい自民党の委員の3分の1が裏金に関わった議員ですね"},{"start":5103.044,"end":5120.109,"text":"元自民党という人たちも委員に入っているんです無所属でそれは池田義孝さん4826万の最も高い額のキックバックを受けた人で起訴されましたさらには裏目だけではなくて"},{"start":5121.212,"end":5140.553,"text":"養生風力の業界との自宅収賄罪で起訴された秋元正人さんもこの委員会のメンバーなんですねまさにこれ政治と金の問題の総決算をする舞台として格好の場ではないかと思いますまずお尋ねをしたいのは政治改革の議論"},{"start":5141.621,"end":5170.624,"text":"約半年間続けてまいりましたけれども極めて残念なのは政治にお金がかかりすぎるかかるという前提に立ちすぎた機能なんです確かにお金かかるんですけれどもかけすぎているというのが今の弊害だと私は思っていましてね例えば東京中国あの大事な選挙の時期に人中未満やっていたと人中未満という風習がまだ東京であるのかと私は思いました"},{"start":5171.519,"end":5188.366,"text":"その前にはメロンとかカニを配ったというような事案もありましたよねかつてありましたねかけすぎているという問題ももうちょっと深く反省をしなければいけないんじゃないかと私は思うんですかつて"},{"start":5189.726,"end":5214.666,"text":"30数年前のリクルート事件の後に自民党の中ではユートピア政治研究会といういわゆる下級武士軍団が立ち上がっていろいろ政治改革の提案をしたり自分たちがどうやってお金を集めてどうやってお金を使っているかということを公表して議論の訴状に載せたじゃないですかそういう動きが今回全くなかったことは残念なんですね"},{"start":5215.965,"end":5236.337,"text":"私も今日朝3時間朝6時から9時までJRの駅前で街頭に立ってきました38年続けています私にとっては一番政治をお金をかけない運動というのは体力の限りを尽くして街頭に立つことです小川委員長はこれはあの"},{"start":5237.332,"end":5256.42,"text":"屋内の屋外の青空集会でしょみんな工夫しながらお金かけない運動もやってるんですよねそういうそもそものを時間をかけてやる時間がなかった時間をかけて議論できなかったこれものすごく残念に思うんですがその辺は総理はどうお考えですか岸田内閣総理大臣"},{"start":5260.13,"end":5285.08,"text":"まず今回問題になった事案の再発防止という観点からも政治審議規制法の改正を今国会で実現することこれはまず大変重要なことだと思いますが委員御指摘のようにこの国会においてそもそも論骨太の議論をするということは大変重要であると私も同感であります"},{"start":5285.98,"end":5314.47,"text":"そしてこの国会での議論振り返りますときに御指摘の金のかからない政治ということについて確か維新の委員の方から具体的な質問を受けて私も真摯に対応させていただいたこういったやりとりがあったことは記憶をしておりますいずれにせよ国民の負託に応える政治を行うためにも"},{"start":5315.47,"end":5343.699,"text":"建設的なそして実のあるおっしゃるような骨太の議論これを行うことは重要であると思います私も国会の場等を通じてこうした議論に真摯に向き合って貢献していきたいと考えております野田佳彦君骨太の議論本質的な議論ができなかった理由はせっかく政治会から特別委員会4月11日に委員会を設置しても"},{"start":5344.858,"end":5368.389,"text":"自民党の案がなかなか出てこなかった審議がなかなかできなかったということが最大の問題であってぐずぐずしすぎたことが私は審議が十分できなかった最大の理由だと思うんですこのぐずぐずというのがキーワードでして山口夏夫公明党代表が6月9日沖縄の街頭で"},{"start":5369.346,"end":5395.861,"text":"自民が具体案を出さずグズグズし保選知事選を負け続けた国民の政治不信の強さを表しているとあのジェントルマンの山口さんが珍しく厳しい言葉で批判をされていましたけれどもこれは選挙の結果についてグズグズなんですよね私のグズグズ感というのはグズグズしていたから本質的な議論ができなかったことこれが一番つらいし加えてね"},{"start":5396.576,"end":5415.659,"text":"お尻が決まってて会期末を意識するといろんな意見が出てきたとしても例えば野党の一部の意見は不足に書き込んだけど検討事項じゃないですかだからこれ消化不良なんですよ個人献金を奨励できるように税制の優遇措置を取ることとかね"},{"start":5417.744,"end":5441.869,"text":"規制法違反した議員がいた場合には政党交付金を減らすとか外国人のパーティーを外国人が買うことを規制するとか全部不足に書いてあるけどこんなの検討事項じゃなくてきちっと詰めて本則に入れられるようにするためには時間が必要だったんだけど自民党派が遅すぎたからこうした議論もできなかったと私は思うんですがいかがですか岸田総理大臣"},{"start":5444.685,"end":5461.039,"text":"まず地味との提出が遅いというご指摘でありますが今回のご指摘を受けている事案に向けて我が党としてはまず1月の段階で"},{"start":5462.221,"end":5477.198,"text":"法改正を伴わずとも自民党自身で変えることができるこういったことについて党則の改定等の議論を行ってまずはやるべきことを自ら実行してきました"},{"start":5477.999,"end":5498.394,"text":"その上で法改正の議論を進めたわけでありますが一連の事案の当事者であるからこそこれは理念等に終わってはならないということでこうしたこの事案につきまして外部の弁護士も交えた聞き取り調査を行う"},{"start":5499.234,"end":5519.745,"text":"そしてこの具体的な制度課題を明らかにした上で責任を持って実効的な再発防止改革案を示してきたと考えていますその上で1月から国会の議論が続く中にあって各党から様々な具体的なご指摘をいただきました"},{"start":5520.365,"end":5540.006,"text":"今回の事案に直接関わらない政治資金をめぐる様々な課題についてご指摘をいただいてきたこういった中で各党の様々なご意見もできるだけ反映させようこういった姿勢をもって最終的な取りまとめに至ったということであります"},{"start":5541.647,"end":5569.404,"text":"そういった過程を経て御指摘のタイミングで法案の提出ということになった次第でありこうした積み重ねがこの国会の議論に貢献できるようにこの法改正の議論自民党も引き続きしっかりと貢献をしていきたいと思っていますいずれにせよ法改正今国会で実現するために自民党としても全力で取り組んでまいります"},{"start":5570.336,"end":5593.055,"text":"長谷川君トゥーレイトだったから私は国会主義を妨げたという認識を持っています全くそれは私認識が違いますトゥーレイトの上にトゥーリトルだったと思うんです出てきた案はあまりにも小粒すぎましたそれは私はこの事態を賄賞化させようとする私は総理の思いがあったからではないかと思うんです"},{"start":5593.874,"end":5601.508,"text":"なぜならばワーキンググループに総理が指示を出されていますよねどんな指示かというと政治家の責任強化と"},{"start":5602.23,"end":5629.13,"text":"外部監査の強化デジタル化の推進この3つを中心に議論しろと総理が指示しているんですこの枠内でワーキンググループの人はやっぱりよく検討されたと思いますよ抜け穴もいろいろあったけれどもだけど大玉が抜けているんですもともと企業団体献金の廃止とか生活費であるとか政治活動費政策活動費あるいは政治金パーティーなどの大玉が抜けた指示を最初にしているだから小粒になったと思います"},{"start":5629.853,"end":5657.62,"text":"問題を歪症化しようとする言動って常にいつも総理にあるんです例えば自民党の党大会での発言です一部の派閥の政治資金に関わる問題によって国民から多くの疑念を招き深刻な政治不信を引き出す結果になった一部のという常に私は歪症化して乗り切ろうとするそういう意思を感じますけどだから骨分になったんじゃないですかいかがですか岸田総理大臣"},{"start":5660.866,"end":5686.514,"text":"事態を歪症化しようとしているのではないかという御指摘これは当たらないと思っています今回の事案について事案の当事者であるからこそ具体的にこうした再発防止策改善策を取りまとめなければならないそういった意味で実効性をしっかりと高める必要があるという認識に立って"},{"start":5687.034,"end":5707.322,"text":"委員御指摘があった3点についてはぜひしっかり取りまとめてもらいたいと政治家の責任そして外部監査そしてデジタル等を通じた透明性の確保この3点は再発防止のためにどうしても必要な課題であるということで指示を出したということであります"},{"start":5707.722,"end":5731.562,"text":"そしてそれに加えて1月からこの国会で議論する中で政策活動費をはじめとする政治資金について幅広い議論が行われましたこうした政治資金に関わる課題についてもどうあるべきなのか自民党としても検討を行ったところであります"},{"start":5732.182,"end":5759.255,"text":"こうした政治資金については政党の成り立ちですとかあるいは支援の広がりによって立場様々であります具体的な制度をつくるということになりますとこの難しい調整が必要であったこれが現実であったと今振り返っていますしかしその中にあっても調整を行いできるだけ幅広く各党の意見を伺った上で"},{"start":5760.296,"end":5777.874,"text":"この意見を反映させるべく努力を行ったこうしたことであったと思いますこうした議論の経緯を振り返りますときに決して小粒な議論であったとか議論をこの歪症化しようとしたという御指摘は当たらないと考えています"},{"start":5779.042,"end":5797.133,"text":"野田芳彦君私はですねあの再発防止という観点はそれ一つあると思いますよだけど裏金事件が一番の大きな関心ではあったけれども先ほどあの洋上風力をめぐるね自宅収賄の話なんかをちょっと言いましたけれどもねあるいはねあの"},{"start":5798.334,"end":5825.887,"text":"高級なカニを配ったり何とかといろいろな話をしましたけれども政治と金にまつわる不祥事がずっと続いていることに対する怒りが国民にはあるんですその不正の温床となってきたのが企業団体献金ではないかとかあるいは一番死と不明なお金の塊が政策活動費だったりとか労働組合が何とかといろいろ言っているからだから反省がないんですよ"},{"start":5826.883,"end":5852.264,"text":"真摯な議論をしているときにそのほかにいわゆる政治資金パーティーの問題はこれも大きなテーマそれをきちっと議論の総上に乗せようとリーダーシップを発揮しなかったから私は問題を紹介したんじゃないかと指摘をしたんですそこで申し上げたいんですけれどもこの政治資金規制法これよく読むと"},{"start":5853.601,"end":5862.152,"text":"政治家の資産づくりに悪用しようと今どんどんなっちゃう法律なんです政治活動の自由って"},{"start":5862.901,"end":5890.265,"text":"よく総理おっしゃいます政治活動の自由が保障されすぎて特権になってしまうようなこれが法律なんですよね例えば企業団体献金は今個人では受け取れないけれども政党本部支部では受け取れるようにする見直し規定があったけどずっと見直ししないまま今日来ていて支部がどんどん増えて企業献金はそちらが受け皿になっていますよねこれがどんどんと増えていくと"},{"start":5890.976,"end":5912.738,"text":"それから政治家自身が自分の政治団体等に寄付することによって税制の優遇措置も取ることができるこういう案件もやっぱりありましたねそれから特に支出についてはほぼ規制がないんですだから私的流用とか不正蓄財が起こりやすいことになっている"},{"start":5913.704,"end":5941.298,"text":"親族の企業も優遇することが可能になっているとかねあるいはたまりにたまった政治資金は接種議員はこれ相続税払いないでね受け取ることができる相続することができるなどなどやはり政治資金規正法って抜本的に目指さなければいけない法律だと思いますそれに対して国民は1円たりとも税の分かれができないという体制で"},{"start":5942.588,"end":5969.091,"text":"今回若干の定額減税みたいなのがあるかもしれないけれどもそれに比べればやっぱり政治家というのは特権がありすぎじゃないかとそういう思いで怒りを持って見ている目に対しての答えになっていないというところに私は大きな問題を感じるんです改めてこの政治資金規正法抜本改正を今後目指すというお考えございませんか岸田総理大臣"},{"start":5972.578,"end":5998.323,"text":"今委員の方から様々な点について御指摘がありましたこれ国会での議論今日までの議論を振り返りますときに委員御指摘のように政治活動の自由と一方で国民の政治資金に対する信頼私的利用なんてことは決してないだろうと"},{"start":5999.123,"end":6023.084,"text":"あってはならないというこういった国民の信頼の問題このバランスの中で議論が行われてきたと思っていますそしてその中で今御指摘になった各論点について議論が展開されたこうしたことであったと思っていますこれ政治資金規正法抜本的に改正するべきではないかこういった御指摘であります"},{"start":6023.564,"end":6048.384,"text":"委員の論点指摘された論点はこの国会の中でもこれは重要な論点だということでたびたびやりとりが行われた論点であったと思っていますそれについて一つ一つこの法律という形でどうあるべきなのかこれを議論してきたのがこの政治資金規正法の議論であったと思います"},{"start":6048.744,"end":6068.3,"text":"そしてこれは全てこれでもって完璧だという法律これは現実的に一度に示すということこれは不可能であるという中にあって一つ一つ現実の変化の中にも対応しながら政治家として結論を出していくことが重要であると考えています"},{"start":6068.68,"end":6083.453,"text":"今回この様々な論点の中で特に重要な点からそして再発防止の観点からこの結論を得た部分について法改正を行っているということであります"},{"start":6083.993,"end":6098.713,"text":"法改正が実現した後にあっても引き続き政治資金についてあるいは政治活動について政治改革について我々は議論を続けていかなければならないこういった立場にあると考えています"},{"start":6101.006,"end":6120.401,"text":"一つ一つの議論の中で政治資金パーティーに絞って議論させていただきたいと思いますけれども対価を徴収する催し物ということでございますけれどもほとんど野党もやっていますけれどもほとんどが利益率が90%を超えるというある種政治家の特権"},{"start":6121.221,"end":6134.774,"text":"なんですねこれは間違いなくで今度改正案で最終制案の中でねパーティー券購入者の公開基準を20万円超から5万円超に引き下げること"},{"start":6135.489,"end":6161.276,"text":"ということになりましたこれは公明党との合意の下でそういうことになりましたんですよねこれで本当に透明度が増すのかどうかなんです例えばですよ総理は2022年広島で3回パーティーをやっています4月9月12月とこのとき収入は平均して1500万ぐらいです対価を支払った死者は500です"},{"start":6162.267,"end":6181.619,"text":"どれもこれほぼ500で20万円超というのは1社なんですね20万円超3回とも1社です同じ会社でした東京では3回パーティーやっています4月8月12月収入平均してだいたい3500万1回やるたびにそして支払った社は1000です"},{"start":6182.219,"end":6207.532,"text":"平均して1000です20万円超で公開をされているのは2社2団体ですね2社2団体これ3回のパーティー全部同じです2社2団体なんです5万円超になると広島の1社とか東京の2社2団体もっと透明で出てくるわけですかどうなると思います実感としてこんなにたくさんパーティーやっているのでイメージは空くと思いますけどいかがですか岸田総理大臣"},{"start":6210.646,"end":6233.309,"text":"はい実際やった結果今余談を持って申し上げるのは難しい分もありますが間違いなく現状より透明度は高まっていくものであると認識をしております長谷君抽象的に表現されましたけど私は20万円を5倍にしたって回数いっぱいやれば"},{"start":6234.492,"end":6261.277,"text":"匿名のやっぱり者になっちゃうわけですよ公開されないでという方法があるじゃないですか多分そういうことになるんじゃないですか例えば5万円超は公表されちゃうと2万円2枚買ってもらうんだったらいいけれども今まで買ってた人ともっと買ってた人たちにはやっぱり買いすぎたくさんパッとやることによって従来の額を払ってもらうようにするとかね"},{"start":6262.219,"end":6291.814,"text":"場合によっては2万5千円を2枚売るようにするとかいろんなことをしながら匿名性を確保しようとして透明度は私の技なんじゃないかと思うんですよねこれ何のための改革になるかと私は思います透明性を欠くことをなぜ続けるのかそこにはうがった見方になるかもしれないけれども外国人の方もまだいっぱい入っているんじゃないかとか"},{"start":6292.827,"end":6313.659,"text":"あるいは国から公共事業を受注している企業もいっぱい入っているんじゃないかと国から補助金をもらっている企業もいっぱい入っているからだからこの秘密性を確保したいだからこそこういうところこそ改革のメスを私は入れなきゃいけないと思っているんですいかがでしょうか岸田総理大臣"},{"start":6317.171,"end":6344.738,"text":"まず公開基準をいくらに置くかという議論においてパーティーの回数を増やせばこれは透明度を高めることはできないのではないかこういった御指摘は現状の政治基金規正法においても同等の問題点をはらんでいますしかしながらこれ"},{"start":6346.218,"end":6365.525,"text":"パーティーの回数を増やすということについて、この1回のパーティーのコストですとか、それから参加者の予定の確保ですとか、こうした現実を考える場合に大幅に回数を増やすということは現実的ではないと考えています。"},{"start":6366.245,"end":6387.388,"text":"結果として今このご指摘があった公開基準を下げることによってこの透明度は高まっていくことになると考えていますこのパーティーにおいてパーティー収入等を通じて政治活動を応援すると"},{"start":6387.868,"end":6402.809,"text":"というこの側のこの自由とそして国民の知る権利のバランスの中でこの今回の5万円という基準について法改正の中に盛り込んだと認識をしております"},{"start":6404.488,"end":6433.037,"text":"野田佳彦君パーティーの関係では特に一般的な政治資金パーティーだけではなくて私は予算委員会でも成人審でも総理ご自身の総理大臣としての政治資金パーティーについて何回も質問をさせていただきましたそのやりとりの中で成人審だったと思いますけれども総理は在任中はもうパーティーはやらないと"},{"start":6434.077,"end":6460.199,"text":"明言をされましたそれを後を受けて5月20日の予算委員会でそれは去年の予定したパーティー延期したやつは本当に中止するのかどうかなども加えて質問しました何で私がこんなに必要に総理大臣岸田総理のパーティーを問題視して質問で取り上げるかそれは理由わかりますか岸田総理大臣"},{"start":6465.806,"end":6488.183,"text":"委員の問題意識委員の心の中までは十分把握はできませんがおそらく先ほど来の質疑を振り返りますときに一つは政治家の高い利益率の政治パーティーに対する問題意識そしてもう一つは"},{"start":6488.723,"end":6507.243,"text":"まさにおっしゃるように総理大臣という立場においてのパーティーの開催のありようということについての問題意識この辺りがこれを取り上げる人の理由ではないかと想像をいたします野田君"},{"start":6509.094,"end":6530.855,"text":"成人審のやりとりのときこういうことになったんですけれどもその成人審の総理の冒頭の陳述のところで非常に印象的な言葉を総理おっしゃっているんですそれは政治は特別なものとの特権的な意識があったとすればそうした特権意識を是正しと"},{"start":6531.716,"end":6552.535,"text":"いうお話をされているんですね私はその通りだと思っているんですこの特権意識を最も持ってらっしゃってその特権を時の最高権力者にもかかわらずその特権にあぐらをかいているのは私は総理大臣の政治資金パーティーだと思ったからなんです"},{"start":6553.973,"end":6575.662,"text":"というのは、時の最高権力者がパーティー券を買ってくださいと言ったら、断れない人ばかりですよ。だから東京で3500万も1回やれば売り上げできるんです。それを年7回もやるとか、これは特権にあぐらをかいてのあなた自身だと思ったから。"},{"start":6576.516,"end":6603.083,"text":"その人が日のためになって政治改革の先頭に立てると思わなかったから総理大臣のパーティーをしつこく研究したんですということはぜひご理解をいただきたいというふうに思いますなおいわゆる中止報告書を提出しなければならない政治資金パーティーはやらないと明言をしたんですね在任中でももしかすると2022年6月の"},{"start":6604.338,"end":6630.672,"text":"内閣総理大臣就任を祝う会会費1万円集まった人1100人任意団体によるパーティーだったですねその任意団体から総理が代表を務める政治団体に320万円の寄付があったというような脱法パーティーですこれ一種のこの種のことはこれもやらないと明言していただけますか岸田総理大臣"},{"start":6634.329,"end":6652.555,"text":"委員の御指摘は私が内閣総理大臣に就任した際に地元の政財界が祝う会として開いた会合についての御指摘かと思いますがこれについては再三説明させていただいておりますように"},{"start":6653.175,"end":6672.814,"text":"地元の政財界の皆さんが開いた純粋な祝賀会でありこれは要は政治団体ではない任意団体が開催した実質的にも形式的にも政治資金パーティーではないと説明をさせていただいています"},{"start":6673.394,"end":6701.987,"text":"そしてしかしその中にあってその手伝いを私の事務所の関係者がしたということを指摘されてこれは脱法ではないかというご指摘がありましたこれそもそも私はそれ以外の政治資金パーティーについては全て政治資金規正法に基づいて届出を行っておりますし法律に基づいて全て透明化を図っております"},{"start":6702.427,"end":6717.486,"text":"この今の御指摘の会についても任意団体の開催であり正式委員パーティーではないということを説明させていただいているわけですがこの脱法であるとか"},{"start":6717.987,"end":6747.322,"text":"そういったお金集めの会であるとしたならばその会だけ私がどうして届出をしない必要があったのかということについても再三御説明をさせていただいておりますいずれにせよこうした御指摘を受けたことは重く受け止めます今後任意団体地元の関係者が開く会であってもこういった疑念を生じさせることは決してあってはならない"},{"start":6747.782,"end":6763.42,"text":"この疑義を持たれるような会合は開かないようしっかり私の事務所や関係者もしっかりと気をつけていかなければならないと考えております"},{"start":6764.201,"end":6792.185,"text":"野田君あえてこれ聞いたのはですね総理大臣の岩岡だけではなくて外務大臣のときもあるいは内閣府の担当大臣になったときも岩岡をやっていただいて任意団体をやってそこからやっぱり寄付をもらっているんですよずっと岸田式なんですこれはこれは抜け道じゃなくて迂回路です明らかに迂回路をみんなやるようになったらどんな規制をやったって意味はないんでね今気をつけるというお話があったのでしっかりと気をつけていただきたいと思います"},{"start":6793.03,"end":6815.654,"text":"最後私はこの議論のプロセスについて申し上げたいんですね公明党と党首会談をやって後半にようやく採決の見通しが立ってそして取引可能な野党と議論をして巻き込んでそして採決でしょ私はこれは違うと思うんですよ邪道だと思いますよ何で立憲民主党の党首と党首会談をやらないんですか"},{"start":6816.852,"end":6824.713,"text":"94年の政治改革関連法のときには細川さんと河野さんで6時間協議していますよ6時間"},{"start":6826.107,"end":6853.624,"text":"ニッチもサッチもいかなくて硬直状態になったときに党首同士で6時間協議してそして成案を得たんです私も政治改革を担当したことがあります何とか還元帥の頃ですあのときは6党協議をやってですねやはり自民党と当時の民主党をぐりぐりやりながらそれで5党が賛成する政治資金規正法改正案にしたんですよね何が言いたいかというと政治資金規正法とか公職選挙法というのは"},{"start":6854.204,"end":6881,"text":"当面のライバル野党第一党と向き合ってそこで一時点を見出して進めるのが政治改革じゃないですか与党だけとか一部の野党を巻き込んで他の法案はそれでいいかもしれないでもお互いの日常活動とかお金集めとか使い方とか選挙活動のルールというのはそれはライバルと向き合って議論しなきゃいけないんですよそれを何でやらないんですか岸田総理大臣"},{"start":6885.216,"end":6903.668,"text":"先ほども申し上げたように今回の議論においては事案の再発防止という観点も重要でありますが併せて政策活動費をはじめとする政治資金について議論を行うこうしたことが重要であると"},{"start":6904.168,"end":6926.548,"text":"こういう国会の議論が続いてきましたそしてこの政治資金ということになりますと政党の成り立ちですとか支援のあり方ですとかこの政党によって立場がさまざまでありますので同じ政治資金の項目について議論をしてもなかなか調整が難しいこういった現実がありました"},{"start":6927.068,"end":6952.95,"text":"だからこそこの各党の意見この実務者レベルでしっかりとすり合わせを行わさせていただいたこういったことでありましたそしてこの国会の場でも各党と議論を行ったわけでありますがこの我が党の考え方についていただいた質問等については真摯にお答えしながら議論を深めてまいりました"},{"start":6953.57,"end":6977.97,"text":"そしてなぜ御党の党首とこの党首討論に至らなかったのか党首会談に至らなかったのかということでありますがこの御党からも様々なご質問をいただきました様々な厳しいご批判もいただきましたしかし残念ながらこの建設的な意見交換をするということには至らなかった"},{"start":6978.71,"end":7002.524,"text":"そういったことから合意に至るような調整に至らなかったことから党首会談に至らなかったこういった経緯であったと認識をしておりますしかしいずれですよ今後とも温党を含めて各党とも政治改革については真摯な議論を続けていきたいと考えております野田佳彦君そうですね"},{"start":7003.544,"end":7029.818,"text":"4月28日の補選そして静岡の知事選いろんな争点があったかもしれないけれども政治と金の問題裏金をめぐる自民党に対する批判票は立憲民主党に来ましただから右頂点になっちゃいけません右頂点になっちゃいけないと思いますよでも国民が批判をするその視点というのに向き合うには立憲民主党と向き合って投資会談をやって一致点を見出す"},{"start":7030.658,"end":7054.003,"text":"苦しくてもそれをやるというのが私は政治改革だと思います最初からスルーしているというのは私は邪道だと思いますよこんな前例をつくっちゃだめですよ与党だけとか一部の野党を巻き込んだだけで政治資金規正法とか公職選挙法を勝手に決めていくなんてことを前例にしちゃ私は絶対いけないと思いますよお気持ち変わりませんか岸田総理大臣"},{"start":7056.523,"end":7074.514,"text":"決してある政党をスルーしたとか議論の対象としなかったというものではないと思います実務者レベルで各党との調整を行いながらこの法改正について議論を行いました"},{"start":7075.734,"end":7104.51,"text":"この批判もあり立場の違いがあるこれはそのとおりでありますがその中でも具体的な一致線を調整できるかどうかこれをしっかりと確認した上で党として最終的な党首会談をセットしたということでありますいずれにせよこの各党の意見は今後とも丁寧に聞いていくこういった姿勢はこれからも大事にしてまいります長谷川君"},{"start":7105.764,"end":7133.845,"text":"中身はザルフォーでそしてプロセスは邪道こんなものは認めることはできないと思います国民に真を問うべきだと申し上げて質問を終わりますこの際青柳陽一郎君から関連質疑の申し出があります野田君の持ち時間の範囲内でこれを許します青柳陽一郎はい委員長立憲民主党の青柳陽一郎です20分という時間ですけれども総理どうぞよろしくお願いいたします"},{"start":7134.904,"end":7146.785,"text":"先週13日衆議院本会議でようやくガザ地区における停戦人道状況改善決議を議決いたしましたが遅きに失しました決議の遅れは"},{"start":7148.021,"end":7176.309,"text":"日本が停戦や人道状況を軽視していると誤解を与えかねない事態で協議を知事として進めてこなかった自民党に苦言を呈したいと思います総理はG7ではウクライナについての支援が目立って報道されていますがこれはもちろんとても重要なことですけれどもガザでの停戦人道状況改善に向けてどのような働きかけを行ったのかお伺いしたいと思います岸田内閣総理大臣"},{"start":7180.226,"end":7193.863,"text":"先週のG7プリアサミットにおいてガザ地区の人道状況に関する議論でありますがまず私からは"},{"start":7194.964,"end":7223.496,"text":"5月31日にアメリカバイデン大統領が人質の解放そして停戦等に関する新たな交渉案というものを発表しました今この交渉案をめぐって各国とも調整が進められています私からはこのバイデン大統領の交渉案これを日本として支持をするこれを改めて表明をいたしました"},{"start":7224.196,"end":7247.445,"text":"その上で人質の解放人道状況の改善そして停戦の実現に向けて国際社会全体の機運を高めることが重要であるということそしてご指摘のこのパレスチナ支援について日本としても今日まで総額1億ドル以上の人道支援"},{"start":7248.186,"end":7267.286,"text":"さらにはJICAを通じた支援物資の提供こういったことを行っているわけではありますが日本としてこれからも積極的に関与していくこういった点について議論の中で発言をしたこうしたやりとりを行った次第であります"},{"start":7268.007,"end":7294.34,"text":"安倍君政治改革について伺います自民党の裏金問題いまだ全貌が明らかになっていません組織の不祥事や危機管理対応は原因の徹底究明第三者による調査と再発防止策の策定そしてトップの責任ですこの3つが必要ですけれども自民党は1つもやっていないのではないかと思います真相解明に蓋をして中途半端で抜け穴だらけの法案になっている"},{"start":7295.799,"end":7322.943,"text":"パーティー券購入者の透明化、連座性強化、政策活動費公開中止、こうした問題を挙げればキリがないほど、肝心なところは今後、検討、先送り、オンパレードですよ。これだけ問題を起こしているのに、政治と金の問題、この改革に後ろ向きにしか移りません。そしてこれだけ抜け穴だらけの法改正に半年以上費やしている。"},{"start":7323.786,"end":7338.254,"text":"私の地元を回っていると怒りを通り越して呆れているそういう声も届きます実際身内であるはずの自民党議員や地方議会連立パートナーの公明党からも公然と"},{"start":7339.255,"end":7366.486,"text":"退陣要求や批判が出ていますこれは先ほど野田元総理が述べたとおりです公明党の山口代表もグズグズしているから選挙で負け続けと言っています自民党濱田国対委員長トップの責任の取り方が試されるつかさつかさにいる人間が責任を取らずここまで来たのが一番問題自民党神奈川県連県連をなめている完全に信頼を失墜した"},{"start":7367.981,"end":7380.431,"text":"これ舐めているのは県連じゃなくて国民を舐めているんだと私は思いますけれども自民党横浜支連佐藤会長総裁自ら身を引く決断をすべきだ"},{"start":7381.36,"end":7401.952,"text":"そしてこの発言に菅前総理も理解を示したとされています。自民党麻生派議員、昨日パーティーをしたそうですけれども、対人論、これを言っている。他にも挙げればキリがないほど多数ある。これも政権末期ではないですか。受け止めをお聞かせください。岸田総理大臣。"},{"start":7405.179,"end":7429.733,"text":"御指摘のような様々な声がこの党の内外からあるこのことは謙虚に受け止めなければならないと思いますそして今後も政治改革車座対応をはじめこの地方に自ら出向いて様々な意見を伺っていきたいと思います"},{"start":7430.553,"end":7457.592,"text":"そうした声をしっかりと受けとめながら自分自身としてどうあるべきなのかどういった責任を果たしていくべきなのかこれをしっかりと考えていきたいと思いますそしてこうした声を受けて信頼回復に取り組んでいかなければならないわけでありますがこの政治の信頼回復に向かって具体的な取り組みを進めていくことこれはもちろん重要なことであります"},{"start":7458.132,"end":7478.672,"text":"しかし一方で政治に課せられた様々な国民の期待この命や暮らしを守るために経済をはじめ様々な政治課題にしっかりと結果を出してもらいたいという声にも応えていかなければならないと思います"},{"start":7479.312,"end":7504.782,"text":"政治の信頼回復と合わせて国民の命や暮らしを守るための政治の取り組みにおいて具体的な結果を出していくこの両方を進めていくことによって政治の本当の意味での信頼回復につなげていきたいと考えております総理は最初聞く力を売りにしていましたそして今政治課題結果を出すと言いました"},{"start":7505.302,"end":7526.083,"text":"であればこの抜け穴だらけの政治改革法案の抜け穴を塞ぐのが一番最初にやるべきことなんじゃないでしょうかそして自民党組織的継続的に裏金をつくっていた自民党議員85名です有罪が確定し辞職するそういう議員も出ました"},{"start":7527.037,"end":7545.962,"text":"それでも政治倫理審査会で弁明したのは衆議院で総理を入れてたったの7名だけです後の方は今日この会場にもたくさんいらっしゃいますけれども弁明を拒否されている収支報告書の訂正も不明とだけして修正したこういうことが"},{"start":7547.298,"end":7574.01,"text":"たくさん発生しているわけです我々国会議員は法律や社会のルールをつくる立法府の一員で税金の使い道を決める納税者の代表でもあります浦金議員が国会に出席し予算立法作業を行っている私はそんな資格ないと思いますよ国会の品位や権威にも関わるこういう事態だと思いますし何より"},{"start":7575.165,"end":7583.855,"text":"こんなことを続けていたらこんなことを許していたら社会がねじ曲がるというふうに思います総理いかが思いますか岸田総理大臣"},{"start":7587.14,"end":7615.942,"text":"まず今回の事案につきまして事実関係については検察による厳正な捜査が行われそして当事者自身による会見が行われ自民党としても外部の弁護士等を交えた聞き取り調査を行いこうしたことを通じて事実関係の整理を行ってきたところであります"},{"start":7616.702,"end":7638.904,"text":"その中で派閥すなわち政策研究団体の政治資金規正法の規制がそもそも緩かったですとか厳格な規制の対象となる国会議員関係政治団体についても外部監査の対象は支出のみで収入は監査対象外であったとか"},{"start":7639.464,"end":7667.078,"text":"あるいは不正の温床となる現金管理が許容されていたとかあるいは国会議員の責任が不明瞭であったとか具体的な制度課題これが明らかになりそれを受けて党の改革を行いそして関係者の政治責任を明らかにしそして今法改正の議論に臨んでいるこうしたことであります"},{"start":7667.578,"end":7685.675,"text":"こうした取組を進めることによって自民党自身も変わらなければならないそして政治全体の信頼回復にも努めなければならないこうした思いで取組を一歩一歩進めてきたところであります"},{"start":7686.215,"end":7701.722,"text":"この議論の中にあって、御党はじめ各党からも様々な建設的なご意見もいただきました。それもしっかり踏まえて、今、政治資金規正法の改革の議論に臨んでいるわけであります。"},{"start":7702.202,"end":7731.331,"text":"この法改正ぜひこの国会で実現したいと考えておりますし今後ともこの議論の中で引き続き議論しなければならないとされた項目については各党各会派と議論を続けていきそして信頼回復の道決して生やさしいものではありませんが自民党としても努力を続けていきたいと考えております"},{"start":7732.871,"end":7759.958,"text":"国民の信がなければ政策は前に進められないと思いますけれども今総理が述べられた今般の政治改革関連法案を成立できたとしても世論調査で明らかなとおりこの抜け穴だらけの法案では何も変わらないと多くの国民が思っているし最初に申し上げたとおり何よりも原因実態解明は全く進んでいないんです"},{"start":7760.694,"end":7788.97,"text":"これでは国民の信頼はいくらやっても取り戻せないというふうに思います政策と決算の話をさせていただきたいと思います岸田政権は新しい資本主義異次元の子育て火の玉の政治改革いろいろぶち上げていますけれどもどれも私から見たら掛け声倒れで眼鏡違いでした一方本当に異次元なものもあります予備費と基金です"},{"start":7789.79,"end":7815.843,"text":"これは異次元ですよ異次元の積み増しと使い道が状態化していますパネルを見ていただきたいと思います2020年から2023年までで予備費は30兆円強積んで23兆円強使いそして7兆円弱不要額となっています完全に高が外れているこれまで通常予備費は"},{"start":7816.994,"end":7842.177,"text":"1年間で5000億程度しか積んでいない今もう桁違いに積んでいるんですそして閣議決定で予備費は原則回帰中は使用しないことになっていますけれども使用しまくっていますさらに悪種は一番まずいのは年度末に使用決定して回帰中ですよ年度末に使用決定して翌年度払いやっているこれ禁じ手中"},{"start":7843.223,"end":7866.817,"text":"禁じ手中の禁じ手だというふうに思います脱法という声もありましたまたウクライナ予備費これは令和4年5年と2年連続で1兆円5000億円と積んで全く使用していないんですこれは子ども子育て支援金より多い額積んでいるんですよ全く使用していない決算常用金として"},{"start":7867.782,"end":7890.433,"text":"その後防衛財源にこっそり当てているんじゃないかという指摘もあるんですこの異次元の積み増し禁じて常態化していますよ総理これおかしいというふうに思いませんか時間がないのでもう1つ一緒に聞きますもう1つの異次元は基金ですパネルを変えてください基金は"},{"start":7891.653,"end":7900.612,"text":"一旦積んでしまえば国会の監視がなくなる行き届かなくなって運用と評価がめちゃくちゃ緩みます"},{"start":7901.707,"end":7923.518,"text":"そして各省こぞって基金を設立し補正予算でどんどんどんどん積み増しているんです結果2023年度末時点で基金数は200人まで膨れ上がり残高17.4兆ここまで水膨れしているんです"},{"start":7924.298,"end":7947.311,"text":"そして我々立憲民主党と衆議院調査室で精査したところこの基金の不必要額は10.3兆円にもなっておりますそして全く事業を行っていない全く事業を行っていない基金が21もありました財政赤字が厳しくて国民負担が増加しているそして格差と貧困"},{"start":7948.308,"end":7963.555,"text":"これが固定化されている時代に我々立憲民主党はもっと子育てとか教育とか介護とか住宅支援とかベーシックサービスこれを充実させるべきだということをこの国会でも何度も言っていますけれどもこんな異次元の禁じ手"},{"start":7964.375,"end":7993.474,"text":"予備費基金これ状態化させているこれは財政民主主義の破壊につながる有識事態で我々は緩和することはできません特に予備費の問題これ今日会計検査院委員長来てますけれども会計検査院も問題を指摘してますよ強い言葉でそして我々国会として本日の議決文にも明記をさせていただきました総理この基金そして予備費の積み増し"},{"start":7994.435,"end":8016.678,"text":"禁じてもうやめるべきじゃないですか岸田総理大臣まず予備費について3点御指摘がありましたこの予備費の計上額課題ではないかという御指摘でありますが予備費これは予見しがたい予算の不足に充てるために設けられた制度であり"},{"start":8017.199,"end":8036.57,"text":"これまで新型コロナの感染拡大あるいは物価高騰といった予測困難な事態に対して万全の備えを講ずるため一定規模を計上したものであり国民の暮らしを守る観点から予算措置の在り方として適切かつ必要な対応であったと考えています"},{"start":8037.19,"end":8053.682,"text":"そして次に国会会期中の予備費の使用これを避けるべきではないかという指摘についてはこれまで国会開会中の予備費を使用した諸施策は閣議決定で定められたルールにおける"},{"start":8054.182,"end":8075.791,"text":"予備費の使用によらなければ時間的に対処し難いと認められる緊急な経費に当たるものと考えておりその必要性は緊急政党に照らして問題はないものであると考えておりますそして最後に年度末に使用を決定した上で翌年度に繰り越して使用を行うのは不適切だという御指摘"},{"start":8076.611,"end":8091.861,"text":"これ予備費の使用に当たってはその緊急性等に鑑み予備費に対応することが不可欠と判断し使用決定したものでありますがただし執行のための手続に不足の時間を用意したために事業開始が遅れ"},{"start":8092.441,"end":8109.273,"text":"次年度に繰り越さざるを得なくなった事業もあったということこれは事実でありそうした経緯については事業を実施する省庁において丁寧に説明責任を果たしていただき政府全体として適切な対応これを"},{"start":8111.134,"end":8129.802,"text":"行ってまいりたいと考えていますそして基金の方でありますが基金これは科学技術の振興や経済安全保障など中長期的な国家課題に対応するために各年度の所要額があらかじめ見込みがたいなどの法令上の要件を満たすことを確認した上で"},{"start":8130.662,"end":8149.79,"text":"事業の性質を踏まえつつ真に必要なものに限って予算措置をしているところでありますが基金についてはデジタル行財政改革会議及び行政改革推進会議の下で基金への新たな予算措置は3年程度にすること"},{"start":8150.43,"end":8174.052,"text":"また足元の執行状況を踏まえた合理的な事業見込みを算定し保有資金規模が適正なものとすることといった方針に従ってこれ全ての事業について徹底的に点検見直しを実施しそして5400億円を国庫返納予定額として発表したところであります青井君"},{"start":8175.053,"end":8191.962,"text":"今の答弁、私全く納得できないし、時間があれば会計検査員の委員長が来てくれるから、コメントを求めたいところですけれども、時間がないので、次に行きます。もう一つ残されている課題、今回メスが入らなかった自民党への多額の企業団体献金です。"},{"start":8192.711,"end":8210.752,"text":"5月7日の東京新聞の報道で業界団体や大手企業の献金の一例が示されました自動車工業会7800万電気工業会7700万2000万以上の企業団体献金が30以上ありさらに別途これとは別にパーティー券の購入もある"},{"start":8211.352,"end":8229.252,"text":"献金の見返りなのか法人税実行税率は平成元年の51%から現在29%まで引き下げられさらに資本金100億円以上の超大企業の平均法人税率は16.3%で"},{"start":8230.433,"end":8254.773,"text":"5億円以下の中堅企業の税率27%よりも負担率は低くなっています一方平成元年に導入された消費税これは逆進性つまり所得の低い人ほど重税感がある消費税これは10%まで引き上げられて今や税収トップの23.8兆円です"},{"start":8255.629,"end":8272.82,"text":"これは私は自民党の権力と金の分かりやすい構造の一例じゃないかというふうに思っているんです端税力のあるところに負担をお願いするというのが税の公平中立の原則そこから外れた政策を打ってきた結果"},{"start":8274.229,"end":8296.596,"text":"我が国の税による再分配効果は6.4%でこれ先進国最下位ですよ受けられるサービスが削られて格差と貧困の固定化という行政だけでは解決できない新しい不安に覆われてしまったのが今の日本の社会の形です総理これ直視していただきたいと思います"},{"start":8297.526,"end":8306.012,"text":"他方個人金融資産企業の内部留保など民間資金外貨国有財産合わせれば"},{"start":8307.062,"end":8332.856,"text":"1万2000兆円1軽円以上とも言われていますこの1軽円の資金の1%を活用するだけでも国家予算ですこの資金を産学官npoを上げて有効に活用し先送りできない社会課題を解決する仕組みを政治のリーダーシップで作るべきではないかと思いますこれがインパクト経済です本日の議決にも盛り込みました"},{"start":8333.516,"end":8351.551,"text":"これこそ私は真の新しい資本主義だと思います公平中立な税制の再構築とインパクト経済の推進これに取り組んでいただきたいと思います答弁を求めたかったんですけれども時間が参りましたので残念ながらこれで終えたいと思いますありがとうございました"},{"start":8355.575,"end":8363.951,"text":"この際、伊坂信彦君から関連質疑の申し出があります。野田君の持ち時間の範囲内でこれを許します。伊坂信彦君。委員長。伊坂君。"},{"start":8367.089,"end":8390.61,"text":"立憲民主党の井坂信彦ですこの決算委員会では3年分たまった決算を今国会まとめて審議をしてまいりましたその中でも私は賃上げの問題物価高の問題消費税の問題など議論してまいりましたしかし本日締めくくり質疑では総理に政治と金の問題1本に絞って質問をしたいと思います"},{"start":8391.656,"end":8415.128,"text":"まず政策活動費について伺います自民党の幹事長に毎年10億円もの大金が政策活動費という名前で領収書のいらない裏金として支給をされてきました年間10億円5年で50億円ものお金を受け取って領収書もなしで税金も払っていなければこれはもう巨額脱税で逮捕されてもおかしくない"},{"start":8415.948,"end":8441.164,"text":"立憲民主党は自民党の裏金事件が起こる前から政策活動費は使わないと決めて実際に支出をやめていますところが自民党はどうしてもこの政策活動費という巨額の裏金を残したいと見えて10年後に領収書を公開すればよいというルールで政策活動費を合法化しようとしていますパネルと資料の1番目をご覧ください"},{"start":8442.779,"end":8463.415,"text":"政治資金収支報告書の保存期限は3年であります。領収書を10年も非公開にして、10年後に公開をしても収支報告書と照らし合わせることはできません。政策活動費が10年前の収支報告書に書いてあったのか、今回の自民党のように不記載の裏金として脱税状態になっていなかったか、"},{"start":8463.875,"end":8474.99,"text":"10年後では確認ができません総理伺いますが政策活動費の領収書をなぜ10年も非公開にするのかお答えください岸田内閣総理大臣"},{"start":8477.249,"end":8496.474,"text":"政策活動費の公開についてはこの1月から国会の中でもたびたび議論を行ってまいりましたその際に政策活動費の公開については関わりのある個人のプライバシーですとか企業団体の営業秘密ですとか"},{"start":8497.074,"end":8513.03,"text":"そもそも政党の戦略的な運営方針が他の政治勢力や諸外国に明らかになったりするこういった恐れに配慮する必要があるこういった議論が行われました一方で国民の信頼確保の観点から"},{"start":8513.59,"end":8537.995,"text":"私的利用があるのではないかといった疑念がないような制度を作る必要があるこういった議論が行われたこの2つの議論の中で様々なやりとりが行われましたそして御質問は何で非公開10年なのかということですがこの政策活動費についてはまずはこれと"},{"start":8538.815,"end":8556.189,"text":"一つは毎年政治資金の収支報告の中で何の目的でいつどれだけの金を使ったかこれは毎年報告するという改正案を盛り込んでいますそしてそれをより"},{"start":8559.911,"end":8581.4,"text":"説得力のあるものにするために10年後この公開をするという制度を設けさらにはその実効性を高めるために代謝者機関を設けるこういった内容を盛り込んでいます要はこの3つをしっかりと連携させることによって政治政策活動費の"},{"start":8583.962,"end":8598.699,"text":"透明性を高めていくこういった内容となっていますさらに何で10年かということについてお答えするならば先ほど申し上げました政策活動費を明らかにするにあたっては個人のプライバシーや"},{"start":8599.379,"end":8624.399,"text":"政党の大きな方向性が外部に漏れる等の恐れがあるということを申し上げましたがこういった恐れも10年経てば時代の経過とともにそうした恐れ弊害についても薄まっていくであろうこういった観点から10年の後の公開という制度を他党の意見も聞きながら"},{"start":8625.82,"end":8653.057,"text":"この決定をしたこういったことであったと思いますいずれにせよ毎年の公開と10年後の毎年の報告と10年後の公開と大切な期間この3つを組み合わせることによって政策活動費のこの透明性を高めていくことこれに取り組んでいきたいと考えております石垣君毎年の公開などというのはもうこれ項目ごとのどんぶり勘定ですからね"},{"start":8655.658,"end":8680.786,"text":"大体外国勢力とおっしゃいますけれども特定秘密ですら原則5年で公開なのに自民党の政策活動費というのは一体どんな使い方をしているのかということでありますもう一度パネルと資料の1番をごらんいただきたいんですけれども脱税の時効は7年です10年も領収書を非公開にしたら脱税をつかまえることが不可能になります"},{"start":8681.346,"end":8696.705,"text":"現状では政策活動費は領収書がなければ国税が調査に入って脱税で逮捕することができますしかし10年後の公開だと領収書が仮になかったとしても時効で国税は調査に入りません"},{"start":8697.386,"end":8715.843,"text":"これではもう政策活動費を使わずにポケットに入れて脱税をした議員がわからないように領収書を10年間非公開にして時効で逃げ切れるようにする脱税議員の保護法になっていないですかお答えください岸田総理大臣"},{"start":8720.53,"end":8749.069,"text":"10年後の公開については先ほど申し上げたように毎年の政治資金規正法に基づくこの報告を事後的に検証できるために行うものでありますそして今事故との関係ご指摘がありましたが10年後公開されてそしてそこで不都合が確認された場合これは当然政治責任を問われることになります"},{"start":8749.569,"end":8779.049,"text":"これ政治責任を問われること、これが明らかであるにもかかわらず、この不適正な政策活動費を使用するということ、これは想定しがたいものであると思っています。いずれにせよ、先ほど申し上げた3つの制度を組み合わせることによって、政策活動費の信頼性を高めていく、こうした第一歩をこの法律においてしっかりと示していきたいと考えています。"},{"start":8779.689,"end":8807.037,"text":"石坂君これ政治責任とおっしゃいますけど10年間非公開というこのルールがなければもう今実際2回幹事長なんかは領収書を出せないから一体何に使ったんだということで政治責任説明責任既に問われているわけですよこれ10年間非公開にしたらいや10年後に公開しますからと言って10年後はもう大体半分の議員いなくなるわけですからもう政治責任なんていうのは果たしてどれほど役に立つのか"},{"start":8807.777,"end":8821.891,"text":"総理もう一度お伺いしたいですけどいろいろおっしゃいますが要はこの脱税の時効の7年をとにかく何が何でも超えて10年間非公開にするとそういうことなんですか岸田総理大臣"},{"start":8827.716,"end":8854.264,"text":"税の取扱いについては税務当局が判断することであると思いますが今回国会の議論の中で政策活動費の透明性を高めていくことが重要であるという議論が行われそして政策活動費の実態を考えた場合にどのような公開報告をすることが適切であるかこういった丁寧な議論を行ってきました"},{"start":8854.784,"end":8877.882,"text":"その結果として毎年の報告と10年後の公開と第三者機関の設置とこの3つを通じて政策活動費のありようについて国民の信頼をしっかり得ていくこういった結論に至り法律を用意したこういったことであります"},{"start":8878.742,"end":8900.86,"text":"これはこの政治政策活動費の信頼ということを考えた場合に大変大きな取り組みであると認識をしていますぜひこれを実現していくことが重要であると考えています石坂君公開対象となる領収書にも問題がありますパネルと資料の2番をごらんください"},{"start":8901.946,"end":8920.383,"text":"政党から幹事長への政策活動費は誰にいくら支払われたか今も公開されています幹事長が議員に政策活動費を渡した場合誰にいくら渡したのか今回の法改正では10年後に公開をされるというのが自民党案でありますところが"},{"start":8921.304,"end":8949.242,"text":"幹事長から政策活動費を受け取った個々の議員がそのお金を何に使ったのかというのは今回の法改正では公開の対象になっていませんこのパネルの右下の赤い部分であります総理に伺いますが政策活動費が幹事長に支払われて幹事長が議員にお金を渡した場合その議員のお金の使い道は領収書が公開されないんですかお伺いします岸田総理大臣"},{"start":8952.748,"end":8968.658,"text":"まず10年後の公開についてですが領収書等の徴収のルールについては今後各党各会派において検討されるものであると承知をしていますご指摘のこの党の幹事長が"},{"start":8969.458,"end":8992.623,"text":"党から支出を受けた政策活動費に相当する金銭を政治活動に関連してさらに別の国会議員に支出した場合自民党案では当該幹事長などからの通知に基づき当該支出の項目や金額や年月が収支報告書で明らかにされることとなります"},{"start":8993.163,"end":9009.491,"text":"10年後の領収書等の公開はこれらの記載内容を確認そして検証するためのものであると理解をしていますこれに尊礼に資するような形で領収書等が徴収されるものであると考えております石坂君"},{"start":9011.231,"end":9031.907,"text":"パネル等資料の3番ご覧いただきたいと思いますが今回パーティー券裏金問題からこの政策活動費に議論が移ったきっかけは裏金議員が口をそろえて政策活動費だと思ったので領収書を保存せず収支報告書にも書かなかったこういう言い訳をしたからであります"},{"start":9032.307,"end":9053.723,"text":"つまり自民党では長年にわたって政策活動費が領収書のいらない収支報告書に書かなくてよい裏金として各議員に配られていたわけであります裏金問題はパーティー券だけでなくて政策活動費にも問題があることがわかって年間10億円の使い道に議論が移ってまいりました"},{"start":9054.571,"end":9079.938,"text":"もう一度このパネル資料2番戻りたいんですが従ってこの右下の赤い部分幹事長から政策活動費をもらった各議員が領収書を公開しないということになればこれは裏金問題は何も解決をしません改めて伺いますが総理今後の検討などということではなくて各議員の領収書を公開しないという結論はあり得ないと"},{"start":9080.919,"end":9107.933,"text":"各議員の領収書は必ず公開すると明確に答弁してください岸田総理大臣まず政策活動費については各党も同様だと思いますが自民党においても現状の法律に基づいてこの使用をしているものでありますこの法律に従っての使用が行われてきたと認識をしています"},{"start":9108.533,"end":9124.584,"text":"その上で国民の信頼透明性の向上という観点から改正を議論しているわけでありますがこの御指摘の領収書のルール領収書聴取のルール"},{"start":9124.884,"end":9147.339,"text":"については先ほど答弁させていただきましたように今後各党各会派において検討される毎年のこの収支報告書におけるこの報告を確認検証するために資するような形で領収書が徴収されるこういったルールがこの議論されるものであると認識をしております"},{"start":9148.203,"end":9160.178,"text":"石坂君個別の議員の領収書を公開しない可能性があるということなんですかあり得ないと思いますよ岸田総理大臣"},{"start":9163.049,"end":9191.375,"text":"先ほど来申し上げておりますようにこの領収書の徴収のルールについては今後各党各派において検討されるものであると考えております委員が御指摘のように具体的な点についてはこれから議論が行われるものであると考えております石垣君各党各会派って他の党はみんな公開ですよ岸田総理はどうなんですか岸田総理大臣"},{"start":9194.7,"end":9212.157,"text":"法改正の議論を今行っていますそして法改正を行った上で先ほど申し上げました議論が行われるものと承知をしておりますその議論に対して今私から余談を持って申し上げることは控えます石坂君"},{"start":9213.37,"end":9232.319,"text":"いや驚きましたねもうこれは当たり前のことだと思いますよテレビ見ておられる方も個別の議員の領収書をまさか公開しないなんていうルールになったらこれまでと一緒の領収書のいらないお金のままじゃないですか何も買えないということですか岸田総理大臣"},{"start":9234.966,"end":9254.611,"text":"いや今回政策活動費について国会で議論が行われた国民の政治資金に対する信頼という観点からより透明度を高めていこうという議論が行われその結果として法改正の案を提出させていただいています"},{"start":9255.251,"end":9276.872,"text":"そして毎年の政治資金収支報告書の中で政策活動費について内容金額そして月費こういったものを報告するこういった制度をつくるとともに10年後それを確認検証するために公開制度も用意した"},{"start":9277.452,"end":9295.612,"text":"そしてその制度全体を監視する第三者機関にも作ろうということも内容に盛り込んだこの3つを適切に運用することによって国民の信頼を確保することが重要であると考えております石坂君"},{"start":9297.785,"end":9315.834,"text":"今政策活動費の使い道の議論をしておりますが実は政策活動費何に使われているのかというのは本当はみんなわかっていると思います要は領収書のいらない選挙費用として各議員に配られてきたわけであります配付資料の4番をごらんください"},{"start":9317.054,"end":9338.16,"text":"裏金事件の2年前に自民党の元幹事長が新聞社のインタビューに正直に答えています天下の自民党幹事長だから全国の議員を選挙で当選させるのが一番の仕事だ選挙が始まってから金を出しても意味がない始まってから買収やるバカはいない領収書はいらないと渡すことはあった"},{"start":9339.495,"end":9367.892,"text":"続いて配付資料の5番これはお金を受け取った自民党候補者の証言ですあまりしはいこれ封筒の中身は100万円原資は政策活動費かと新聞の見出しに堂々と書かれているわけであります総理今回の法改正は政策活動費の領収書の公開は令和8年の分からですつまり今年と来年は政策活動費を何に使っても一切公開をされません"},{"start":9369.051,"end":9393.342,"text":"衆議院は来年秋が任期満了ですから今年か来年に必ず衆議院選挙があります来年は参議院選挙もあります立憲民主党はすでに政策活動費をやめています総理伺いますが自民党は今年も来年も億単位の政策活動費を領収書なしで選挙の裏金として支出し続けるんですか岸田総理大臣"},{"start":9396.247,"end":9413.255,"text":"選挙の裏金等ご指摘がありましたが先ほど申し上げたように自民党においても政策活動費これは法律に反するような形での使用を行っているというものはありません"},{"start":9413.855,"end":9430.545,"text":"これは法律に従って法律に反しないそういった形で活動費を使っているところであります今後も法律に従って政策活動費を適切に使用してまいります佐川君"},{"start":9433.004,"end":9454.627,"text":"この2回幹事長の使い道確認してくださいと言ったら確認するまでもなく適法に使われているという陳答弁が2月の予算委員会であったことを思い出しました領収書もなしで適正に使われているなんて言ってもこれ誰もそんなことは信用できないんですよだから領収書公開の話が出ているわけじゃないですか"},{"start":9455.777,"end":9475.882,"text":"続いて企業団体献金について議論したいと思います。配付資料の6番、先週の参議院決算委員会で立憲の徳永恵理議員の質問に総理はこう答弁しています。企業団体献金については禁止をするのではなく、透明性を高めることによって政治の信頼を回復すると。"},{"start":9476.642,"end":9488.481,"text":"ところが自民党の改正案には企業献金のことは一言も書いていません今回の法改正で企業団体献金の透明性はどう高まるんですか岸田総理大臣"},{"start":9491.82,"end":9519.18,"text":"企業団体研究の透明性とは国民による政治団体政治家の政治活動の監視と批判を実行荒らしめるため当該政治団体等が企業団体研究をいつ誰からいくら得たのかについて正確に記録され一般に公開されるなど検証可能な状態になるこうしたことであると考えています"},{"start":9519.6,"end":9543.914,"text":"そして委員のご質問は今回の改正でどこが変わるのかということでありますが今回の自民党の改正案ではいわゆるこの政策研究団体を国会議員関係政治団体に含めるとともに国会議員関係政治団体の収支の入りとでこれ双方について外部監査を受けることこれを義務化しております"},{"start":9544.614,"end":9562.185,"text":"また当該監査が適切に行われるよう政治資金の保管も予貯金によるものに限定し不透明な現金管理これを排除するこのようにしているところでありますこのほか収支報告書等のオンライン提出や"},{"start":9562.825,"end":9591.164,"text":"収支報告書等のインターネット公表の義務化により国民が政治資金を確認しやすい環境を整備するこのようにしていますこれと合わせて正確な収支報告書の作成を手続き上も担保するために代表者の会計責任者を監督する責務これを規定して確認書交付といった制度も用意をするこういったことによって政治家の責任も強化しているところであります"},{"start":9591.624,"end":9608.098,"text":"これらによって正確な収支報告書の作成が担保されるとともに一般人が検証しやすい環境が整備されるこれをもって企業団体研究を含む政治資金の透明化が向上するものであると考えております石坂君"},{"start":9609.793,"end":9634.704,"text":"デジタル化で検証しやすくということでおっしゃっていますがこれ別に全員の報告書がデータベース化されるわけでもなくてPDFでただネット上にずらっと並ぶわけでありますむしろデジタル化と引き換えに収支報告書の用紙という寄付者の一覧表が廃止されるために企業団体献金の透明性に関しては悪化をしてしまいます"},{"start":9635.784,"end":9653.132,"text":"伺いますが総理は企業団体献金禁止じゃなくて透明性を高めるんだとおっしゃるのであればせめて収支報告書の用紙寄付者の一覧表は義務化で公開し続けるべきじゃないですか完全に悪化していますよ岸田総理大臣"},{"start":9658.516,"end":9684.311,"text":"要旨の公開がなくなる交代ではないかということでありますが先ほど申し上げましたように収支報告書のオンライン化あるいはインターネット公表の義務これによって国民であれば誰でもこの内容を確認することができるわけでありますから透明度の向上という点においてはこれは前進であると認識をしております"},{"start":9685.469,"end":9693.166,"text":"井坂君完全に後退ですよ企業団体献金に関しては完全に後退をしているということを申し上げたいと思います"},{"start":9694.293,"end":9718.185,"text":"パーティー券に関して先ほど野田元総理からも議論がありましたがこれは公開基準1回5万円だと回数重ねればこれまでと一緒ですから企業献金と同じように年間5万円にすべきではないかということもお聞きをしようと思っておりました時間がないのでこれは今日は申し上げるだけにとどめたいというふうに思います"},{"start":9719.085,"end":9741.533,"text":"今回自民党の改正案は一歩前進どころか前より悪くなる点がいくつもあるというふうに思います脱税の時効より長い10年間の領収書非公開で脱税議員が逃げ切れてしまうそして企業献金は一覧表の公開をなくして透明性がダウンをする"},{"start":9742.173,"end":9758.508,"text":"またパーティーは分けて開催すればこれまで通り匿名で企業からお金をもらえる自民党は実質賃金マイナスに加えて実質改革もマイナスじゃないかというふうに思います"},{"start":9759.557,"end":9787.379,"text":"野党第一党の立憲民主党ともう一度正面から協議をし直して国民から見てまともな改正案をもう一度出し直すべきだと申し上げて私の質疑を終わりたいというふうに思いますどうもありがとうございましたこの際八田川はじめ君から関連質疑の申し出があります野田君の持ち時間の範囲内でこれを許します"},{"start":9791.141,"end":9820.129,"text":"八田川はじめ君立憲民主党の八田川はじめでございます岸田総理よろしくお願いいたします私は今日は地方創生と少子化問題について質問したいと思います地方創生という方針を安倍内閣のときに打ち出されましたそれが2014年の9月ですそれからちょうど今年が10年なんですねそれでその地方創生の報告書がこのほど明らかになりました"},{"start":9821.138,"end":9848.58,"text":"報告書はこのように述べられています国全体で見たときに人口減少や東京圏への一極集中などの大きな流れを仮に至っておらず地方が厳しい状況になることを重く受け止める必要がある成果が上がっているケースも多くは移住者の増加による社会像にとどまっており地域間の人口の倍上になっていると"},{"start":9849.676,"end":9877.225,"text":"本当にこれうまくいっていないということを素直に認めておるんですよ私はこれは本当に難しいものだと思うんだけどもなぜ例えばいろいろな指標なんかも目的に達成していないいろいろな原因があると思うんですよね地方創生を10年前にかけたにもかかわらずうまくいっていないその分析ができていないと思うんですよこれはもっと掘り下げてこれからどうあればいいかということをしっかり挙げていると思うんですが総理いかがでしょうか岸田内閣総理大臣"},{"start":9881.275,"end":9909.454,"text":"委員御指摘の報告書についてですがこれは地域によって人口増加や地方創生の取組の成果といえるものが一定数あると評価できるものの国全体で見たときに人口減少や東京圏への一極集中など大きな流れを変えるにはいたっておらず地方が厳しい状況にあることを重く受け止める必要があるこのように報告書の中で評価されていると承知をしています"},{"start":9910.494,"end":9926.926,"text":"そしてとりわけこれ先ほども議論がありましたがとりわけこれ就職や進学を契機として若年層特に女性の流入が続いているこの点が大きなポイントであると認識をしています"},{"start":9927.706,"end":9952.822,"text":"女性を含め若い世代が地方の魅力を感じられるような働き場そして学びの場これを創出するそれと合わせて昨今の環境を考えますときに子育てしやすい環境をつくるこれが重要なポイントではないかと考えており総合的な取り組み進めていきたいと考えておりますそして委員の方から最後検証の話がありました"},{"start":9953.382,"end":9972.97,"text":"これ報告書をまとめるにあたってこれ様々な分析が行われたと承知をしておりますが当初設定されたkpiの達成状況についてはこの当初の第1期2015年度から2019年度の第1期の"},{"start":9973.87,"end":9998.541,"text":"検証については2019年に検証が行われそして第2期2020年度から2024年度の検証については2023年度から2027年度のデジタル田園都市国家構想総合戦略に引き付かれそして新たなkpiも追加したところですがこれの達成状況については"},{"start":9999.201,"end":10024.063,"text":"この戦略の中間年であります2025年度の5年度中に改めて検証を行うこのようにしておりますぜひこうした検証結果もしっかりと活用しながら取組を進めていきたいと考えております八田川君総理私の地元は千葉県北東部なんですよ成田から長市五市だいたい4町あるんですがね"},{"start":10024.75,"end":10049.46,"text":"この間の合計特殊省率東京都が0.99と東京食という言葉が話題になりましたけれども実はこの5年間で私の選挙区で5市4町のうち2市3町がこの5年間間に1.0を割っているんですよね非常に深刻な問題なんです特に小中学校の都配が進んでいます小中学校がなくなったところこの地域の"},{"start":10050.54,"end":10054.239,"text":"コミュニティの絆というのは弱まっているんですよこのままいけばね"},{"start":10055.856,"end":10082.066,"text":"小学校なくなった頃は人が住まなくなって地方創生が別の意味の地方創生つまり草が生える創生になってしまうかそういう機関を持っている人がたくさんいるということを前提にしていられて先ほど串毛議員の質問に対して御自分から先頭に立つとおっしゃっていただいたのでぜひそれはお願いしたいと思っていますそこで地方創生に非常に関係が深い問題やはり少子化対策なんでしょう去年の1月に岸田総理"},{"start":10083.516,"end":10108.874,"text":"年当記者会見で異次元の少子化対策を実施するとそのとき私は注目した言葉があるんですよ子どもをファーストとおっしゃいましたよね私は民主党政権に格闘するとき2009年チュールデン・ファーストという言葉を使いましたそのときの一番の目玉が子どもの停滞でありそして高校時の無償化ですよそのとき私は合計特殊支障率を調べてみたんですよなんと民主党政権価が若干上がっているんですよ"},{"start":10109.81,"end":10137.708,"text":"2009年1.3710年1.3911年1.392012年1.4113年1.43と上がっているんですよおそらく国民皆さんが子育て支援に不安を感じている方がこれだったら子どもを産んでも不安ないなという意識ができたんだと私は思っているんですねそれで総理子育て支援金を創設する法案が今回通りました"},{"start":10138.582,"end":10145.619,"text":"総理に私非常に不可解なのは社会保険料に上乗せして国民に聴取するわけですよね"},{"start":10146.823,"end":10175.318,"text":"にもかかわらず実施負担はゼロとおっしゃるこれはね国民みなさん私いくら説明しても岸田総理の答弁あるいは厚労省の答弁小沼課長の答弁ね議事論がこうやってますよってけどみんなえそんなの嘘でしょとそう言ってますよ私はね岸田総理もうそろそろね本当に日本を救うために少子化対策何とかしなきゃいけないんだという思いがあるんであればできるだけ歳出改革を徹底して"},{"start":10176.584,"end":10189.114,"text":"子育て支援金の原資については国民の負担を少なくしたい応募の負担をお願いするかもしれないそういった方が素直に説明できるんじゃないですかそう思いませんか岸田内閣総理大臣"},{"start":10191.97,"end":10213.278,"text":"まず委員がまさにおっしゃったように民主党政権の子ども手当の際にも財源の問題というのは大きな議論になりましたやはり新しい政策を進めるにあたってそれを支える財源を考えていかなければならないその際にまずは"},{"start":10214.258,"end":10235.393,"text":"これは国債借金ですとかあるいは増税国民の皆さんに負担をお願いするというのではなくしてまずは歳出改革に努めるこれがものの順番であるこれは政党どの立場であってもこれは共感していただける姿勢だと思います"},{"start":10236.193,"end":10255.379,"text":"そして歳出改革によって財源を捻出するしかし掛け声精神論だけではこれは国民は納得できないわけでありますだからこそ今回一つ具体的なメルクマールを用意しなければならないということでこの社会保障負担率という数字"},{"start":10256.259,"end":10271.77,"text":"これを用意をしてこの歳出改革によって社会保障負担率の軽減効果を生じさせてその範囲内で支援金の制度をつくると"},{"start":10272.73,"end":10299.21,"text":"そして支援金を導入しても社会保障負担率は上がらないということを確認しながら政策を進めていくこのことによってこの財源を歳出改革に求めるということをより国民の皆さんにこの証として示すこのことが大事だということで今申し上げている制度を用意した次第であります"},{"start":10300.19,"end":10320.16,"text":"なおかつ支援金制度を導入することによって子ども子育て世帯においては大きな給付の充実につながるわけです児童手当あるいは子ども子育て通園制度あるいは高等教育の充実等を含めて"},{"start":10320.7,"end":10348.375,"text":"子ども1人当たり平均146万円の給付の充実これが可能になると申し上げています先ほど申し上げました歳出改革で財源を確保するという証としての支援金の在り方そしてなおかつ給付としてこの制度を導入することによってどれだけ充実するかこの2つをしっかり説明することによって国民の皆さんの理解を得ていくことが重要であると考えています"},{"start":10350.831,"end":10378.764,"text":"八田川君パネルを見ていただきたいんですかね岸田政権になってからね実質金利がずっと上がっていればね国民の皆さんは総理の説明を聞いてそうなってほしいなと思うかもしれないけどこのパネルを見ていただくとおりね2022年の4月からですねなんと過去を統計取り出してから最長25ヶ月連続実質金利が低下しているわけですよ"},{"start":10380.083,"end":10388.121,"text":"そう考えますとね総理の説明を信用したって言ったってこの皆さん信用できませんよそう思いませんか総理岸田総理大臣"},{"start":10390.455,"end":10417.473,"text":"これは実質賃金のご指摘でありますがこれはおっしゃるように今世界的なエネルギー危機や食料危機こうしたものを背景として物価高騰が続いている賃金が物価高騰に追いついていないこういった状況が続いているこれはご指摘のとおりだと思います"},{"start":10418.013,"end":10439.847,"text":"しかし今年の年初の内閣府の見通しですとか多くの民間のエコノミストの見通しを見ましてもこの物価高騰については今年度後半に向けて収束が予想されるこういった中であります一方で今年の春の"},{"start":10441.508,"end":10458.519,"text":"その春党において33年ぶりの賃上げの大きなうねりが示されているこれを地方にそして中小企業に広げようとこういった努力が行われているこういったことでありますし"},{"start":10459.319,"end":10477.558,"text":"そしてこうした物価と賃金との関係来年に向けて物価に負けない賃上げを持続させるためにも6月定額減税等を用意しなおかつ賃上げ税制ですとか価格転嫁ですとか"},{"start":10478.238,"end":10496.454,"text":"あるいは省力化支援ですとか様々な政策を総動員することによってこの物価に負けない所得これを維持し来年につなげていくこういった取り組みを進めています今まさに正念場だと思います"},{"start":10497.194,"end":10523.613,"text":"30年ぶりのこのデフレからの脱却を果たしそして成長型の経済ステージに移行していくために今政策を総動員しています実質賃金についても今言った政策を進めることによって実質賃金プラスに転じられるよう努力をしそれを来年に向けて定着させていくよう努力をしてまいります"},{"start":10526.082,"end":10551.95,"text":"今の説明を聞いて公務員の皆さんが納得するとは思いません時間がないので給食費の無償化について質問したいと思うんですがたびたび去年の我々は給食費の無償化法案は維新の皆さんと一緒に去年の3月29日に提出しているんですよだいたい"},{"start":10553.158,"end":10579.253,"text":"学校給食費公立小学校で年間49,247円公立中学校56,331円かかるんですがね深くともこの部分で標準的な額については無償にしようという内容なんですがねたびたび我が党の質問に対して総理はこの6月までに実態調査をやってそれを踏まえて結論を出していきたいという答弁されておりますけど"},{"start":10580.12,"end":10587.173,"text":"その実態調査のペーパー私も拝見しましたあれ見て総理大体"},{"start":10588.905,"end":10611.663,"text":"4割の自治体が何らかの形で学校給食費の無償化をやっているんですよねそう考えますとやはり全国住んでいる場所において給食費の無償化あるないはこれはやはり国民にとって納得できないことだと思うのでやはり国が無償化をすべきだと私は思うんですが総理そう思いませんか岸田総理大臣"},{"start":10614.61,"end":10641.806,"text":"まず学校給食の無償化については6月12日に学校給食に関する実態調査の結果これを公表いたしました今後児童生徒間の公平性や国と地方の役割分担さらには政策効果こういった面から法制面も含めて課題を整理していくということになりますそしてこの"},{"start":10643.447,"end":10671.921,"text":"学校給食の無償化これは教育における負担の軽減というテーマでありますがまず今加速化プラン子ども子育て政策としてもこの3.6兆円の予算を用意して経済的支援の強化を盛り込んでいるところでありますがこの子ども子育て政策としてもこうした学校給食のありようは考えなければならない"},{"start":10672.321,"end":10696.185,"text":"一方で日本の教育ということを考えますとこうした教育の負担軽減と一方で教育の環境や質の問題教師の処遇ですとかあるいは働き方改革質の高い教師の確保ですとか高等教育の質やアクセスなどこの質の問題とこのバランスもしっかり考えていかなければならない"},{"start":10696.505,"end":10717.72,"text":"この課題の中でこの学校給食についてどうあるべきなのか当然これについてもお約束しているようにこの調査結果しっかり踏まえてこの国と地方の関係をしっかり考えていくこれは政府として進めていきたいと思いますが"},{"start":10718.34,"end":10745.211,"text":"今言った学校給食の大きな政策課題の中での位置づけも考えながらこの額ですとか優先順位等を考えていかなければならないと考えています八田川君総理私この実態調査の概要説明書を読んだんですかねこの調査を読むのに1年もかかるんですよあったのか素朴に思いました文科省は"},{"start":10747.452,"end":10776.45,"text":"都道府県教育委員会を通じてね市町村教育委員会の方に聴取するんだけどもこの内容を見ただけでねなんでこんなのに1年もかける必要があるのかと率直に思いますよ岸田総理は異次元の少子化対策をおっしゃるならばねやっぱりスピードも大切だと思うんですよだいたいこれ予算5000億円で切ってますよ先ほど話題にしたね我が民主党政権下の高校無償化の予算だいたい4000億円ぐらいなんですよ"},{"start":10777.424,"end":10793.612,"text":"当時はね民主党政権リーマンショックの直後でねだいたい税収がですね40兆円ぐらいだったんですよその中でやっぱりこうやっちゃう以上は国民約束だから何とかしなきゃいけないってね民主党政権みんな知恵を縛って4000億円を面接したんですよね"},{"start":10794.634,"end":10818.992,"text":"今2022年の国の税収はなんと71.1兆円と過去最高ですよね去年の分はこの秋に明らかになるそうですが見込みとしてやはり一昨年よりも増収だという見込みですよ総理去年の今頃私新聞を読んでやはり総理の権限ってすごいなと思ったんですよ"},{"start":10819.875,"end":10840.567,"text":"当初加速化プランの財源は3兆円ほどだったんですよね特に総理が関係者に電話してあと5000億円ぐらい上積みしろとそう指示したそうですよねですから私は総理の判断でこれ給食費の無償化すぐできると思うんですよもう検討検討と言わないでぜひやるという決断していただけませんか岸田総理大臣"},{"start":10843.41,"end":10868.179,"text":"まず最初の調査もっと簡単にもっと短く調査できたんじゃないかという御指摘についてはこれ調査というのは単にこれやっているかやっていないかとかその数字の足し上げだけで済むものではありませんこれ学校給食を実施していない自治体や学校がありますそれはどういう理由でやっていないのか"},{"start":10868.779,"end":10895.445,"text":"こういった実態ですとか学校給食を実施している学校で給食の提供を受けていない児童生徒がいますこういった状況もしっかり把握しなければならないまた各自治体学校各学校における食材費相当の給食費この金額の問題これの調査も行わなければいけないこれを全国で行うわけでありますから"},{"start":10895.945,"end":10914.944,"text":"これ一定の期間が必要とされるこれは当然のことではないかと思っていますこれらをしっかり確認した上でこれから取組をしっかりと調整していくということでありますその際に先ほど答弁させていただきました"},{"start":10916.284,"end":10938.029,"text":"この加速化プランをこれからも充実していくこれは大事なことでありますそして教育ということを考えますと負担軽減とそして質や環境の整備このバランスの中で優先順位や額を考えていくこういった考え方もしっかりと念頭に置きながら結屈論を出していきたいと思っています八田岳君"},{"start":10939.059,"end":10946.402,"text":"だいたい1000億円というと文科省の予算が5兆円ですからだいたい1割に相当するらしいですねそして文科省としては学校給食よりも"},{"start":10947.932,"end":10976.163,"text":"教員の給与の改善そっちを優先したいそうですよだから総理が文科省予算と別に学校給食をやるんだとそう結論を出せば実現できるはずですよぜひお願いしたいのは来年予算に向けて完全に社務議員にしても例えば自治体では小学校6年生だけとかあるいは中学校3年生だけとかそういうところでやっている場合もありますよ部分的にも実施する方向で検討してあげませんかいかがでしょうか"},{"start":10978.944,"end":10980.414,"text":"時間経過してますので簡潔に"},{"start":10984.71,"end":11009.8,"text":"時間かけられているということですので基本的な考え方を申し上げるならば調査をしっかりやりましたそれを踏まえて検討を進めますそして教育という観点において負担軽減とそして教師の質をはじめとする環境や教育の質の問題これとのバランスの中で優先順位を考えていくその中で結論を出してまいります"},{"start":11011.445,"end":11029.831,"text":"時間が来ましたので終わりますありがとうございましたこの際小宮山康子君から関連質疑の申し出があります野田君の持ち時間の範囲内でこれを許します小宮山康子君ちょっと待って小宮山君"},{"start":11030.765,"end":11046.6,"text":"立憲民主党の小宮山靖子でございます。ありがとうございます。総理、今回こうやって質問させていただくの久しぶりでございます。外務大臣以来かと思いますが、よろしくお願いいたします。これまでの政治は、人を粗末にし続けた。"},{"start":11047.708,"end":11073.198,"text":"生まれた環境によって受けられる教育が左右されてしまい結果として能力が発揮できない賃金が上がらないことで個人消費も伸びないまた女性の幹部登用が少ないなど同質集団による同調圧力によって創意工夫が失われている立憲民主党は徹底して人に寄り添うことで誰もが自分の能力を十分に発揮できることのできるぬくもりのある環境をつくる"},{"start":11074.582,"end":11101.868,"text":"この経済政策の理念から人から始まる経済再生を昨年まとめさせていただきました現在放送中の虎に翼ありますが大変人気があると思いますこの中でも大日本国帝国憲法の下で日本の家制度に翻弄される女性たちが描かれ戦後は日本国憲法に"},{"start":11102.935,"end":11121.01,"text":"なり男女平等は掲げられ民法改正がされましたが社会が変わりゆく中で変わらずに問題に立ち向かって奮闘する主人公の姿が描かれておりますしまたその時代また日本の社会のいろいろな姿が映し出されていると思っています"},{"start":11121.96,"end":11145.468,"text":"6月6日に経団連の選択的夫婦別姓制度の導入を求める提言というのが徳良会長からの会見で発表されております会長は女性の社会活躍を本当に願うのであればこれから少子高齢化もあってみんなで社会を支えていこうとなればいろいろなところから声を上げていくと述べた上で"},{"start":11146.508,"end":11166.42,"text":"せい苗字の問題は個人の問題として片付けることのできない企業にとってのビジネス上のリスクだと訴え苗字の変更による不便や不利益の負担が女性に偏っており政府に対して早期の選択的夫婦別姓制度の導入を求めております"},{"start":11167.622,"end":11182.912,"text":"また世界経済フォーラムも6月12日に男女格差の現状を146カ国各国の統計とともに評価したいわゆるジェンダーギャップ指数の2024年版を発表されました"},{"start":11184.093,"end":11208.582,"text":"日本は昨年の125位から118位と上がってはおりますが相変わらず先進7カ国g7では最下位であります女性管理職の少なさ男女間の賃金格差政治分野での女性議員の少なさ政治参画の遅れなどジェンダー平等への日本の取組が他国に大きく遅れをとっていることが浮き彫りにされております"},{"start":11210.362,"end":11226.24,"text":"政府は選択的夫婦別姓を導入しようとしていないけれども現在のような夫婦同姓を求めていることで経済的損失不利益が生じているということに対してどのような認識をしているのか総理お答えください岸田内閣総理大臣"},{"start":11230.327,"end":11252.175,"text":"御指摘の経団連からの提言を見ましてもこの現行の夫婦同時制度については女性が無事を改めることによる職業生活上や日常生活上の不便不利益があるとの意見"},{"start":11252.935,"end":11281.367,"text":"また、旧姓の通称仕様によって生じるトラブルは、女性活躍の進展に伴い、企業にとってもピジテス上のリスクとなり、企業経営の視点からも無視できない重大な課題であるというご意見、こういったご意見があると承知をしております。これらについても真摯に受け止める必要があると認識をしております。小宮尾君"},{"start":11281.786,"end":11306.178,"text":"不利益があることは認識されているというふうに受け止めます実際には女性の96%が結婚時に改正をしそして70.6%が選択的夫婦別姓に賛成をするというデータも出ております本日出させていただいておりますのは立憲民主党が選択的夫婦別姓の法案を提出したときこの説明をしたところの資料を提示をさせていただいております"},{"start":11306.838,"end":11336.558,"text":"1996年時点で法務大臣の新聞機関である法制審議会から今回提言されましたのは自民党の巨額大口の献金を取りまとめている団体ともいえます経団連からも選択的夫婦別姓制度の法制化を提言されているわけでありますこうした状況の中岸田総理はこれまでさまざまな御意見があり検討と繰り返されているようでありますが改めて検討されるのかそれとも進めるのかお伺いします"},{"start":11337.439,"end":11358.94,"text":"岸田総理大臣先ほど申したように経団連等から選択的夫婦同時制度について不利益やリスクがあるという御指摘これは重く受け止めますただこの議論の際には"},{"start":11359.58,"end":11378.374,"text":"ビジネス上の様々なリスクと合わせて家族形態の変化ですとか国民意識の動向家族の一体感子どもへの影響これ様々な視点が考慮される必要があると考えております"},{"start":11378.894,"end":11394.493,"text":"そして事実この選択的夫婦別有事制度の導入についてはこの直近の令和3年の世論調査を見ても国民の意見が分かれているこのことは度々紹介させていただいております"},{"start":11395.414,"end":11413.584,"text":"夫婦同姓維持が27%夫婦同姓維持プラス旧姓通称使用構成化が42.2%夫婦別氏導入が28.9%こうした世論調査の結果もあります"},{"start":11414.364,"end":11443.424,"text":"家族の在り方の根幹に関わる問題であり最高裁決定においても国会で論じられ判断されるべきことがあるという指摘がありますそして先ほど申し上げました様々な観点から議論をしなければならない国会において議論を進めていかなければならないと思いますし建設的な議論をしていくことが重要であると認識をしております小宮山君"},{"start":11444.444,"end":11459.742,"text":"検討ではなく議論ときましたね今こちらの方も法制婚でできないこと主な権利侵害不利益の一覧というのをこちらの方も立憲民主党の方のホームページで出させていただいておりますが本当に様々な観点があります"},{"start":11461.255,"end":11484.563,"text":"今国会でやはり議論するべきだということをおっしゃっていただきましたが立憲民主党は既に衆議院に民法改正この選択的夫婦別姓制度を実現するため民法改正案を提出しておりますこれに賛同していただければすぐにでも誠実実現するわけであります野党の提出法案だから審議しないなどと悠長に"},{"start":11485.143,"end":11514.165,"text":"先延ばしする案件ではもうございません1996年からです法務省においても過去に2度ほど法制化ということで準備をされたはずです国会提出はいたらなかったんですがさまざまなところ政府においてもそして国会においても準備はもう整っています議論があるからといったならば何故安全保障法制のときは二分をすることでもう押し切ったんでしょうか"},{"start":11515.006,"end":11537.684,"text":"これに関して今回のこれは選択ができるんですここが重要なんです一人一人の意思というものを尊重ができるようになっていますあるならばぜひ総理大臣として内閣総理大臣として早急に法務大臣へ法制化の準備に入るように指示するべきではないでしょうか御見解をお聞かせください岸田総理大臣"},{"start":11540.087,"end":11554.5,"text":"まず選択的夫婦別氏制度の導入についてはこれは社会全体における家族のあり方にも関わる問題であるから幅広い国民の理解を得る必要があるこのように申し上げております"},{"start":11555.04,"end":11581.361,"text":"そして先ほど世論調査の紹介もさせていただきましたが国民の間に様々な意見があることからこの議論が必要とされるより幅広い国民の理解を得る必要があるこのように考えておりますそして法案を提出する準備という御指摘がありましたがこれ国民各層の意見国会における議論動向を注視しながら"},{"start":11581.841,"end":11599.452,"text":"総合的に検討する必要がある法案提出ということになりますとそうした検討が必要であると考えております小宮山君いつまで検討するんでしょうか法制審議会から提示されて今年で28年目です"},{"start":11602.228,"end":11615.001,"text":"これの問題本当朝のレンドラ見てても同様の名前が変わるということに対してのいろいろな意見もあの場でも書かれておりましたまだ変わらないんだなと"},{"start":11616.172,"end":11643.413,"text":"家制度のもとにおいて帝国憲法のもとできた課長制度を引きずっている方々がいらっしゃるのは現実でしょうそして伝統的な価値観を壊すものと反対している方々もいらっしゃるのはよくわかりますでも現実に経団連からも指摘がおいていたようにビジネス上のリスクやそして女性が活躍と御党も言っていたと思います"},{"start":11644.434,"end":11655.79,"text":"言っているにもかかわらず学術的な継続性が失われたりそういういろいろなさまざまな不利益がついて回る日本でしかこの"},{"start":11657.25,"end":11683.321,"text":"名前を名字を同じにするということは言っていないのはこれはあれですね2018年衆議院の法則会での上川陽子元法務大臣法務委員会で旧姓の通称仕様では有事の使い分けが必要社会生活上の不利益が全て解消されるとは言い難いと言いつつも政府はこれまで旧姓の通称仕様の拡大を"},{"start":11684.361,"end":11706.934,"text":"進めてきてそして今回の経団連の経済的リスクがあるということで働く上のリスクビジネス上のリスクがあるというところにつながっていることを考えれば待ったなしの状態だと思います全員が同棲にする必要はないわけですからしっかり個人個人で考え選択をする当たり前かもしれないけれどもそれが選択的夫婦別姓制度じゃないですか"},{"start":11707.634,"end":11729.4,"text":"もし政府の方ができないならば二分するいろいろな課題があるならば先ほどがありますけれども国会でしっかりと審議をする場をつくるべきじゃないでしょうか唯一の立法府にいる国会議員一人一人が家庭感やさまざまなことを合わせ真剣に考え結論を出すこととともに各党とも討議拘束を設けずに採決を行うなど"},{"start":11730.1,"end":11742.874,"text":"各議員国会の判断に委ねるというのも一向だと思います唯一の立法府の国会で決めると自民党総裁としてまた総理大臣としてお決めいただきたいと思いますよろしくお願いいたします岸田総理大臣"},{"start":11745.968,"end":11773.389,"text":"まず選択的夫婦別維持制度の議論これ議論が始まってもう28年も経つではないかこういったご指摘もありましたしかしこれは議論の長さが問題ではありません経済的なリスクのみならず家族の一体感ですとか子どもの利益にも関わる問題であるからして国民の理解が重要だということを申し上げています"},{"start":11774.349,"end":11797.979,"text":"その上でこの討議拘束のあり方についてこれは政府ではなくして各党が判断すべき事柄であると認識をしております選択的夫婦別氏制度については今申し上げたように国民のこの理解国民の幅広い議論こうしたものを大事心にしなければならないと考えており"},{"start":11799.1,"end":11815.354,"text":"この現時点で我が党の党議拘束のあり方について何か申し上げることは控えたいと思います小宮山君結論としては岸田内閣もしくは自民党中心の政権がある限りはこれはずっと検討されるんだという"},{"start":11816.215,"end":11836.836,"text":"ことかと思いますいつまで検討するのかそろそろ結論を出さなければならないでしょう結論を出せとよく御答を言っていらっしゃいましたけれどもここでは出さないんだなと情けないというか残念な気持ちがいっぱいでありますしもしそうであるならば私たちは政権交代をしそして"},{"start":11837.356,"end":11847.113,"text":"この問題解決をし多くの方々が世界でもしっかりとビジネスマン女性も男性も活躍できるその場を作っていきたいと思います"},{"start":11848.038,"end":11867.969,"text":"さて、次の質問に入らせていただきます。コロナ禍で表面化した文化振興の日本での脆弱さに関してお伺いしていきたいと思います。昨年衝撃的だったのは、目標金額1億円で国立科学博物館がクラウドハンディングを募ったということがありました。"},{"start":11868.869,"end":11878.02,"text":"運営費だそうですまあ新型コロナで確かに入場者も減ってきたというのは事実でしょうけれどもそれにしても国の運営の"},{"start":11879.912,"end":11903.023,"text":"博物館がこれをしなければならないということは非常に衝撃的でもありましたまたコロナ禍で日本の芸能芸術関係のフリージャンスなども収入が途絶えたり発表の場がなくなり継続が厳しいことや不明瞭な召集官また不適切な召集官などが蔓延していることも明らかになりました"},{"start":11903.883,"end":11923.559,"text":"6月7日新しい資本実現会議で岸田総理は第4にコンテンツ産業活性化戦略をまとめましたと海外戦略を図るともにクリエイターやアーティストを対象に労働観光や取引観光是正を図るため音楽放送の"},{"start":11926.946,"end":11942.957,"text":"映画アニメ分野の実態調査を行い独近法の指針の策定を行いますとあります現在映画館などは劇場なども閉館が減ってきているのもあります非常に厳しいところでもあります"},{"start":11943.858,"end":11972.638,"text":"ちょっと時間の関係で先に飛ばさせていただきますけれども新型コロナでフリーランスとして働く芸術芸能関係者が多いことも表面化しておりますが労働観光や取引観光の是正を図ることは公正で健全な環境をつくることがクリエイターアーティストを支援することにもなりますそのためにもこれまでの観光当事者とは別の第三者機関での支援策定が必要ではないかと考えております厚生取引委員会にお伺いします"},{"start":11973.919,"end":12001.325,"text":"厚生取引委員会片桐事務総局経済取引局取引部長お答えいたしますアーティストやクリエイター個人の創造性が最大限発揮される取引環境を整備するため厚生取引委員会はクリエイター支援のための取引適正化に向けた実態調査を実施しています"},{"start":12002.478,"end":12026.738,"text":"クリエイター支援のための取引適正化の中でもまずは音楽放送番組等の分野における実演化等芸能事務所プロダクション等の取引などの実態について調査を実施していますさらに年明け以降映画やアニメなどの制作現場におけるクリエイターの取引環境に係る実態把握のための調査を実施する予定です"},{"start":12027.845,"end":12043.877,"text":"音楽放送番組等の分野を対象にした実態調査については、年内を目途に調査結果を取りまとめる予定です。その調査結果を踏まえまして、クレーター支援のための取引適正化に資する指針の策定に速やかに着手し、"},{"start":12045.099,"end":12060.101,"text":"US的地位の乱用防止等に関する独占禁止法上及び競争政策上の具体的な考え方を明確にすることでクリエイターに関する取引勧告等の是正を図ってまいります小宮山君"},{"start":12060.663,"end":12086.686,"text":"令和5年度の文科省の文化芸術予算は、1000トンで61億円でした。令和6年度は、1062億円、1億円増えただけであります。日本の伝統文化も含めまして、文化振興のための予算規模は、非常に諸外国としても少ないことがわかると思います。これ、いかが考えますか。もっと増やすべきだと思いませんか。岸田内閣総理大臣。"},{"start":12090.417,"end":12115.162,"text":"文化予算のデータについてお示しがありましたがこれは令和3年度でよろしいでしょうか3年度の予算につきましては補正が905億円ありますのでそれが含まれていないという点を一つ指摘した上でそもそも文化予算というのは国によって"},{"start":12116.803,"end":12130.494,"text":"分類ですとか範囲の捉え方これが変わっているということでありまして日本の場合は文化庁のほかにもクールジャパンとかコンテンツ産業支援は経産省"},{"start":12131.134,"end":12154.35,"text":"それから国際文化交流やジャパンハウスの運営等は外務省そして放送コンテンツの海外展開支援は総務省そして歴史文化を生かした街づくりこれは国交省と文化関係の施策が分散しているこういった点も考慮しなければならないと思います"},{"start":12154.79,"end":12169.687,"text":"しかしいずれにせよ文化庁を中心に文化芸術する一国の実現を目指して我が国としても文化芸術の振興に取り組んでまいりたいと考えています小宮山君ジャパンハウスは500億規模でありますそういう意味においては伝統文化や"},{"start":12170.848,"end":12198.583,"text":"厳しいかと思います公益遮断法人日本芸術実演家団体協議会から国立劇場の長引く閉鎖は日本文化の創造継承に大きな影響があり今舞台芸術の危機が進行しているとの提言がありましたこれにつきまして国立劇場の早期の再開をするべきだと考えますが大臣いかがですか委員長"},{"start":12199.298,"end":12228.42,"text":"森山文部科学大臣時間経過してますので関係する国立劇場について昭和41年に建設された施設が老朽化しておりますPFIでこれまで2度の入札を行いましたが不調に終わりましたそういう状況を受けまして現在国立劇場の設置者であります独立行政法人日本芸術文化振興会とともにPFI事業の内容等をはじめとする再整備計画の見直しを進めております"},{"start":12229.28,"end":12255.798,"text":"またその間国立劇場の平常が伝統芸能活動に与える影響等を考慮し実演家等の伝承者を要求する研修その他につきましても他の施設において事業を継続しておりますいずれにせよ一刻も早く国立劇場の再整備に関しまして次の計画を示しできるよう引き続き国が責任を持ってしっかり取り組んでまいります"},{"start":12256.391,"end":12276.118,"text":"小宮山君大変質問ができなかったんですけれどもマイナ保険証については今ぜひ延長する併用できるようにすることを私たち立憲民主党は既に法案も提出しておりますそれにのっとり多くの方々に不安がないようにミスリードがないようによろしくお願いいたしまして質問を終わらせていただきますありがとうございました"},{"start":12278.08,"end":12285.034,"text":"これにて野田君、青柳君、伊坂君、八田川君、小宮山君の質疑は終了いたしました。次に藤田文武君。"},{"start":12291.124,"end":12312.019,"text":"日本維新の会の藤田文武でございます今日はですね総理冒頭政治改革についてその後いろいろテーマを用意しているんですが政治改革で時間がかかってしまったら最後までいけないかもしれませんがよろしくお願いをいたします今日は特に政治改革の中でも旧文通費の話それから政策活動費についてお聞きしたいと思います"},{"start":12312.642,"end":12338.116,"text":"まず質問に入る前にことの経緯を説明した上で総理の見解を問いたいと思いますこの政治改革のことの発端は自民党の派閥裏金問題でありましたこの政治と会の問題を我々も根本的にそして網羅的に受け止めて改革していくという決意の下維新の会日本維新の会取り組んできたわけでありますそれは各政党野党も含めて同じことだと思います"},{"start":12338.936,"end":12361.47,"text":"野田元総理が今日もですけれども以前から自民党がことの発端であるのに一番遅いし一番歪症化しているんじゃないかとこういう問題意識を提起されてきたわけでありますが私もそのとおりだと思います我々は昨年党内に政治改革実行本部を立ち上げましてそして1月の29日に維新版政治改革大綱というのを発表いたしました"},{"start":12361.65,"end":12389.364,"text":"この射程範囲というのは平成元年自民党の政治改革大綱と同じように問題点だけでなくて政治改革政治と兼ねだけじゃなくて国会改革や選挙においてもこの幅広い射程範囲をもって政治をきれいにしていこうというそういう思いの中で平成元年の政治改革大綱は打ち出されたと私は認識していてそれに倣うように我々もその思いで射程範囲をそこまで含めたものを提案させていただきました"},{"start":12389.924,"end":12407.873,"text":"そして提案したからには実行する政党として全議員そして全特別党員を対象に我々党内では政治資金に係る行動指針つまり内期を定めましたこれ2月のことであります企業団体献金の禁止これは今回定めるまでもなく結党以来から続けております"},{"start":12408.593,"end":12424.174,"text":"文通費の公開これは2014年にかなり話題になりまして2015年から当時は維新の党という党でしたがその後大阪維新の会日本維新の会と分裂があって引き継がれておりますが我々その頃から全議員が公開をしております"},{"start":12424.594,"end":12440.139,"text":"それからパーティー券については企業団体への販売を禁止しようとそれから1人当たりの年間の販売上限額を設定しようということを提案しましたですから内域に定めてそれをできなくしておりますそれから連座制この連座制は"},{"start":12441.124,"end":12470.667,"text":"政治家が秘書や事務方に罪をなすりつけて自分たちは何もないんだというようなことがあってはならないという思いからさまざま技術論も含めて法案の作成まで至るわけでありますけれどもそれならば我々も提案するかには先駆けて政治家本人が会計責任者となりましょうということで今現在国会議員は私もそうですけれども全議員が会計責任者に代表であり会計責任者であるということをさせていただきました"},{"start":12471.187,"end":12489.315,"text":"それから親族による相続これも問題になりましたですからこれについては親族の相続禁止それから親族による三親等以内は国会議員の公正通称も禁止しようとこういうことを内域で定めてやってきたわけですこれはなぜならば政治改革は政策論だけではないと"},{"start":12489.915,"end":12503.966,"text":"政策論に加えて政治姿勢がやっぱり両輪で大切であるとこういう思いから我々は有言実行の政党としてやってきたわけでありますそして5月政治改革特別委員会の実質審議がスタートいたしました"},{"start":12505.098,"end":12519.376,"text":"ここで我々は国対委員長官ですが政治改革に関する10の要求項目ということでこの政治改革大綱の中から主に抜粋をして想定になれるものを10個挙げて濱田国対委員長に渡しました"},{"start":12521.098,"end":12546.238,"text":"その内容というのは20個あるんですが一番重たいのは3つであります1つは旧分通費の改革をやり遂げましょうと決着をつけましょうそして2つ目が政策活動費のこの改革をやりましょうとそして3つ目が企業団体献金の禁止パーティー系の企業団体への販売の禁止というこの3大項目を最も優先順位が高いとして自民党に投げさせていただいたわけであります"},{"start":12546.858,"end":12574.697,"text":"その後これらについてはなかなか飲むのが難しいなということで我々もこれは反対せざるを得ないという形になっていたわけでありますが急転直下これは総理の御指示だと聞いておりますが旧文通費についても決着をつけるそして政策活動費については我々の公開する10年後に公開する案を飲むとそして制度設計に入るということについて指示を受けたと私承知してましてそして5月31日には"},{"start":12575.538,"end":12586.965,"text":"自民党の岸田総裁そして日本維新の会の馬場代表の間で党首間の合意がなされたというふうにこのように承知をしているわけでありますこれ私はですね"},{"start":12588.035,"end":12608.687,"text":"この分通費改革と政策活動費の改革政策活動費は概ねこの国会の状況を見ているとまた自民案が出てきたときのこの骨抜き感を見ていると正直無理だろうなという諦めを途中持っていましたが総理がこれを踏み込んでやるということを言われたときは率直に正直うれしかったですね"},{"start":12609.327,"end":12636.87,"text":"それだけ一つ踏み込んでやろうという心意気を見せていただいたというのはそれに応えるべきだと是々非々の姿勢として我々維新の会が地味とにすり寄っているようなそういう印象も受けるかもしれないというのはもともと分かっていました実際にそのようにも言われていますただし僕たちは高い玉を投げてとにかく反対した方が楽だったかもしれないけれどもこの分通費と分通費は個人のブラックボックスですねそして政策活動費は政党の"},{"start":12637.651,"end":12656.92,"text":"巨額のブラックボックスですねこの2つをこの未来に向かって潰せるんであればそしてきれいにできるんであればそれは我々は悲観を甘んじて受けながらもとにかくこれを徹底してやろうという思いでやってきたわけでありますこれこそが血統依頼大臣してきた是々非々の姿勢だとこのように思っているわけであります"},{"start":12658.124,"end":12679.275,"text":"なぜ我々がこの文通費の公開と政策活動費にこだわってきたかというと両方に共通することは使徒が公開されない誰のチェックも受けないだからブラックボックスで何に使っているかもわからないし不正をしていてもその検証もしようがない先ほど伊坂議員から質疑がありました事例にもありますように政策活動費は"},{"start":12680.458,"end":12704.291,"text":"自民党内で領収書のいらないお金として配られていたかのような証言が複数にわたって出ておりこれは現金配り政治が広がっていたんじゃないかということを示唆してきたわけでありますですからそれの証拠をしっかりと整えましょうそういう不正ができないようにしましょうとそして分通費は第二の給与と揶揄されてきたわけでありますそこで"},{"start":12705.171,"end":12724.811,"text":"政策活動費について総理に少し確論というか今日は確論の確論はもう特別委員会でもやっていただいておりますからこれについては大きな目線で総理に御決意とこの改革における思いを聞きたいというふうに思いますパネルを出してくださいはい"},{"start":12726.38,"end":12755.365,"text":"先ほど申し上げましたように政策活動費を透明化すべきだとこの政策活動費というのは法令上はいわゆるですから通称だったわけでありますこれが驚いたことに私どもは最初寄附の例外規定だと思っていたわけでありますけれどもこれは総理答弁からも明らかになったように党に代わって党政拡大政策立案調査研究これを行うための経費つまり支出であると"},{"start":12756.085,"end":12783.922,"text":"つまりその先にはちゃんとした支出があるんだということだったんですがこれは法的な規制がなくていわゆるルールがないからやれているというものだったわけであります問題点としては使徒公開がない領収書の保存も不要事前も事後にも誰のチェックも受けない多額の資金が数人の政治家の名前でブラックボックス化されて選挙資金やまた心づけに使われていてもわからないと"},{"start":12785.118,"end":12800.255,"text":"こういう問題があるとこれをなくそうとできなくしようということが私たち維新の会と総理との合意の一番の私たちの思いだったわけでありますそしてこの合意の後に抜け穴がたくさんあるという指摘をいただいてきました"},{"start":12801.212,"end":12816.041,"text":"ちょっとこれすいません説明が長くなりますが大事なところなので説明もう少しさせてもらいますが自民党の当初案は政策活動費というものは定義がないから50万円以上にしようという案だったんですね50万円以下は政策活動費ではなくてこれは除外すると"},{"start":12816.821,"end":12840.72,"text":"ですから報告義務はないということが残るつまり50万円ずつ小分けにしたら何回か配れば10回配れば500万円100回配れば5000万円ということができてしまうこれはそれではだめですということで実務者協議の中で相当やり合いましたが総理ももしかしたら背中を押していただいたかもしれませんが金額全てにかかわらず報告するというこの大きな穴を塞いだわけであります"},{"start":12841.3,"end":12855.975,"text":"それから領収書の公開や保存義務は明記されていませんでした通常で考えるとこれはそれは義務はあるんでしょうただし法律明記がないということから領収書の保存義務というのを明記していただきましたこれも最終最後の公募でした"},{"start":12856.576,"end":12875.474,"text":"そしてもう一つは旅費交通費私きりの渡し放題これは政策活動費という科目ではなくてこれも私も最初話がかみ合わないなと思ってたんですが自民党の収支報告を見て驚きました有税及び旅費交通費という名目でお金が渡されていて確かに5万円ぐらいのものもたくさんありますが"},{"start":12876.015,"end":12903.227,"text":"1回の遊説で300万円180万円90万円と渡し切りの経費でおそらくそこから自分の旅費や随行者の旅費やもしかしたら手土産タクシー代をこうやってお配りするそういったものを使って残ったら多分残ったものは問わない超えたら自分で出してねというこういう民間企業にあるまじき使い方をしていたんじゃないかというだから旅費交通費をもし除外していたとしたら"},{"start":12903.587,"end":12922.242,"text":"その名目で何千万と配れてしまうんじゃないでしょうかというこういうやりとりをしましたこれは飲んでいただきました最終的にはだからこの私きりの旅費交通費例外はなくなったので私どもはこれら他にもあるんですが大きな穴は塞いだと思いますただし"},{"start":12923.308,"end":12940.837,"text":"法律は穴があるものですそして他党の皆さんにもたくさんご指摘いただいてより完成度の高いのにしようというそういう思いからやっていただいているまたは批判いただいているというのは私はいいことだと思うしもっとやってほしいそして我々もやりたいと思うんですねだから総理にお聞きをしたいと思います"},{"start":12941.872,"end":12966.296,"text":"この政策活動費の制度設計はこれから始まるわけでありますが先ほど言ったようなこの抜け穴というのは塞いだ方がいいと思うんですそしてこの自民党案から僕たちが要望してそして最終公募があって何とか押し切れたこれらの旅費交通費問題や50万円以下問題は塞げたわけでありますが今日もいろいろ御指摘いただいているように結構いろんなことが指摘されています"},{"start":12966.576,"end":12990.218,"text":"制度設計でそして今日の答弁や今日だけじゃない特別委員会での立案者の答弁なんかでやっぱり制度を高める方に持っていかないといけないと思うんです総理この相対設計において抜け穴だらけと言われないように抜け穴を全て塞いでいくんだとそういう制度を完成させるべきだというふうに思いますが総理の思いを聞きたいと思います岸田内閣総理大臣"},{"start":12994.629,"end":13019.619,"text":"まず今回の自民党の政治資金規正法改正案における政策活動費の規定ですがこれは現在の党本部の実情を踏まえて提案したものであると認識をしていますそしてその上で当初の我が党原案に対して"},{"start":13020.799,"end":13034.767,"text":"今委員からもご紹介いただきましたように御党さらに公明党からの建設的な御意見を取り入れる中でより実効性のある内容になったものであると理解をしています"},{"start":13035.968,"end":13053.046,"text":"そしていかなる制度改革においても様々な場面を想定した緻密な制度づくりこれを不断に目指していくことこれは当然のことだと思っています"},{"start":13054.028,"end":13070.124,"text":"現在の実情や新たな制度の運用状況なども踏まえつつ委員御指摘の抜け穴という部分制度の詳細について議論を深めていくことこれは重要なことであると認識をいたします石田君"},{"start":13072.31,"end":13100.868,"text":"前向きな答弁と受け止めたいと思いますそれからもう一つスケジュールのことですねこれは検討検討と言われるんですがやることは決まっています法律に明記されています検討というのは制度設計を検討しようそして必ずやり遂げましょうと書いてあるわけでありますここで上限の額をどうするか第三者機関をちゃんと設置するそこにどういうふうな提出をするかそして提出のした後の公開の方法をどうするかというこの制度設計をやらないといけないわけであります"},{"start":13101.684,"end":13117.235,"text":"これは、この法案が施行日は令和8年1月でありますが、1年半あるわけです。ここまでに合わせて制度設計を終わらせて、施行日に合わせて運用していくということが、誰か考えても一番すっきりくる。"},{"start":13117.355,"end":13141.751,"text":"公明党の山口代表もそうおっしゃられ石井幹事長も私との日曜討論でもNHKの生番組でそうおっしゃられました私もそのように思いますこの上限設定第三者機関の設置公開方法という制度設計はそこまでに必ず完成させ施行日とともにこれを運用していくというそういうお考えかどうかを聞きたいと思います岸田総理大臣"},{"start":13145.565,"end":13170.627,"text":"まず我が党の案ですがこれは本則に定めた政策活動費の毎年の報告のほか不足で定めた政策活動費の使用状況の公開制度やこの第三者機関による監査の制度これらが総合的に補完し合うことによって政策活動費に関する国民の信頼を確保していくこういったものであります"},{"start":13171.107,"end":13193.968,"text":"そして御党との合意の下で定めた政策活動費の使用状況の公開制度については本則に定める政策活動費の毎年の報告を10年後の確認で担保するものであり本則に定める政策活動費の毎年の報告の施行期日"},{"start":13194.668,"end":13210.642,"text":"すなわち令和8年1月1日に間に合うよう制度の詳細について結論を得るべくしっかり検討協議をしていくこのように考えておりますそして第三者機関の設置については"},{"start":13211.563,"end":13234.64,"text":"政策活動費の監査のほかにどのような役割を与えるかなどについても議論する必要がありその状況移管によって結論を得ることが可能な時期は変わる可能性はありますが可能な限り早期に設置できるよう努力すべきことこれは当然のことであり自民党としてもしっかり議論に貢献してまいります"},{"start":13235.592,"end":13247.888,"text":"藤田君この政策活動費については我々ちょっと参議院の方では態度はまだ保留しておりますが今2つ大きなコメントをいただきました1つはスケジュールについては08年までに制度設計をやろうと"},{"start":13249.145,"end":13267.524,"text":"それから抜け穴はない制度にしようというその御決意は私は受けとめたいというふうに思いますでは分通費の方に行きたいと思います先ほどルル御説明申し上げましたが5月31日に党首間の合意をしました分通費改革をやりましょうということであります"},{"start":13268.064,"end":13286.307,"text":"しかしながら6月11日先週ですね濱田国対委員長は日程的に見ると厳しいとそして今いろいろ状況を聞いておりますと参議院の方は特に時間切れになるんじゃないかというこういうことになっておるわけでありますが今の総理の率直な受け止めを聞きたいと思います岸田総理大臣"},{"start":13289.712,"end":13311.174,"text":"旧文通費については私と御党の馬場代表との間で衆参議長の下に設置される議論の場で前向きに検討を行い使徒公開と残金返納を義務付ける立法措置を講ずることこうした内容で合意をしております"},{"start":13311.975,"end":13331.883,"text":"これは高等の党首間の合意でありかつその内容を文書で確認しているものであり大変重いものであると認識をしています具体的な検討は現在衆参の議員運営委員会において衆参議長のご意見も伺いながら進められているものと承知をしておりますが"},{"start":13332.844,"end":13352.225,"text":"正気に結論を得たいという私の思い国会でも繰り返し答弁させていただいているとおりであり自民党としては議員運営委員会の場での議論あるいは衆参議長の御意見等も踏まえつつ党としても誠心誠意対応していきたいと考えます藤田君"},{"start":13353.422,"end":13370.363,"text":"これ日程が間に合わないというような言い訳が結構いろんなところで広がっているわけでありますが、総理は今国会中にこれが成立せずに先送りになってしまったと仮にしても、それは致し方ないというふうにお考えですか。岸田総理大臣。"},{"start":13373.994,"end":13394.247,"text":"今も答弁させていただきましたように、この高等の投資家の合意、これは大変重たいものであります。これは文書に明記されている通り、誠心誠意取り組まなければいけないと思っております。"},{"start":13394.987,"end":13421.486,"text":"その上で今衆参の議員委員会において衆参の議長の意見も伺いながら取組が今進められている最中でありますのでこの時点で私の立場から具体的な日程等について触れることは控えなければならないと思いますいずれにせよ自民党としてもこうした議論精神整備対応していきたいと考えております吉田君"},{"start":13423.632,"end":13449.151,"text":"総理のお考えをちょっと聞きたいんですがあの文章はよく今国会中にという言葉は入れなかったわけでありますが我々最初に重要な要求項目を渡した後にこれはもう無理だなということで一旦接種はご破産になった後に文通費は必ずやるそして政策活動費について維新の会のアイデアを飲み込んだ上で制度設計をしたいというそういう思いの中で"},{"start":13449.611,"end":13463.283,"text":"一番スタート時点でいや文通費がうやむやになりできないようだったらテーブルには付けないという前提のもと始めたわけなんですねつまりこの2つはセット地続きだったわけであります総理はこれは"},{"start":13464.366,"end":13483.691,"text":"この今国会中にという思いは特になくだったわけですかそれか今国会中にということだったわけですかなぜこれを聞いているかというと岸田総裁名でのサインであります岸田総裁が再任されるかもしれませんが9月総裁任期ですね総裁任期前の国会は今回が最後です"},{"start":13484.511,"end":13503.302,"text":"その後再任されたとしてもまたは変わるかもしれませんが再任されたとしても新体制ですねつまり任期中のことの一番最後のこの国会においてと想定するのは当たり前でありますしこれは本当にこの国会で決着ができるんですかということについては4月の24日合意文書よりも前に"},{"start":13504.281,"end":13519.37,"text":"うちの参議院議員片山大輔議員の質疑に対して今国会で結論を出せるように各党と議論を行ってまいりますと今国会ということを明言されています総理は今国会でということであの合意文書を撒いたんじゃないんですか岸田総理大臣"},{"start":13524.062,"end":13539.36,"text":"今回の党史館の合意に至るまでの経緯についてお話がありましたが私としては後頭の党史館での合意なおかつ文書を持って交わした"},{"start":13539.901,"end":13555.501,"text":"この重みは重く受け止めておりますよって文書の中身については誠心誠意取り組まなければならないと思っております"},{"start":13558.824,"end":13587.597,"text":"総裁が党首が変わったらどうするのかと言われましたがしかし今現在自民党の総裁としてこれサインをしたわけでありますこれは自民党全体としてこれは重たいこの判断であると考えておりますその上で今後のこの問題に対する取扱いが進められていかなければならないこういったものであると考えています"},{"start":13588.297,"end":13617.646,"text":"藤田君私はすごくシンプルなことを言っていますやると言ったらやってくださいとやれないんだったら言わないでくださいというすごくシンプルなことを言っていて今すごく気になったのは文書の合意をしたとだから文書の中身に基づいてやるとつまり記述書いていないんだからいつかわからなくてもいいという言い訳を含んでいるように聞こえました私はそういう小役人みたいな話はもういらないんですよ政治家とやっていますから担当も政治家そして御決断されたのも政治家"},{"start":13618.266,"end":13634.103,"text":"政治家のやりとりとしてそういう担当者が責任を外すような話はどうでもいいんですやると言ったからにはやってくださいという話なんですね日程の話で言うとこれ先ほど総理は答弁で"},{"start":13635.029,"end":13654.068,"text":"今国会でこの結論を出るように各党と議論を行ってまいりますと確かに語尾を濁しているんですが各党の動きでいうと立憲民主党は法案一緒に出しています賛成です自主公開はしていませんが賛成なんですよ国民民主も自主公開をしているし賛成公明党も前向き"},{"start":13655.25,"end":13676.674,"text":"共産党さんも賛成ですね。我々はもちろん賛成だし、10年にわたって公開をしているわけであります。誰が止めているんですか。自民党以外に止める人いないわけですよ。日程が間に合わないのは誰のせいなんですか。誰が止めているんですか。自民党はやると言ったらできるわけじゃないんですか。総理。いかがですか。岸田総理大臣。"},{"start":13679.546,"end":13703.383,"text":"今のご質問の主語は旧文通費の方でよろしいかと思いますがそれについてはまず先ほど申し上げたように党首として文書を交わして確認をしているこの重さをしっかり受けとめて誠心誠意取り組むこれは何度も申し上げているとおりであります"},{"start":13704.063,"end":13725.085,"text":"そしてこれについて文書に従って議員運営委員会において衆参議長の意見も聞きながら今取組実際に動いている最中であると承知をしていますこの動きに向けて自民党として誠心誠意取り組むということを申し上げております"},{"start":13725.906,"end":13746.623,"text":"それ以上のことについて私の立場から具体的な日日等を申し上げることは控えると申し上げている次第でありますぜひこの合意に基づいて今動きが進んでいるわけですから各党とともにこの動きを前進させるため自民党としても貢献したいと思っています"},{"start":13748.305,"end":13772.166,"text":"日程が間に合わない間に合わないと言い出したのは先週でもう1、2週間のところで日程日程というわけなんですねもう言い訳にしか私は聞こえなくて総理やまたは自民党という会社の社長がやると反抗したんですが自民党の人全員で必ず今回までにやると頑張ってくださいよそれが私は政治家同士の信用だと思います"},{"start":13772.927,"end":13788.015,"text":"なんか小さな文言の話じゃなくてそういうとにかくここで決着をつけるんだと総理が国会でもおっしゃっていただいてそして各党全部賛成しているんですから自民党さえまとまればできるわけなんですねこれはもしこのまま"},{"start":13789.522,"end":13807.089,"text":"成立しないまま終わってしまったら総理はそのまま国会を閉じていいとお考えですか日程の件はもちろんこの権限はないのは分かっていますけれども私は執念を持って約束を果たしてもらえるんだったら会期延長してでもやるべきだというふうに思いますが総理はどう思われますか岸田総理大臣"},{"start":13810.01,"end":13835.938,"text":"今議員において衆参議長の意見を聞きながら手続きが進んでいると承知をしております有識者の意見の聴取等の手続きが進められているこういったことでありますのでそれについて具体的な規律あるいは成立しなかったらどうするかなどということを今申し上げるべきではないと考えております藤田君"},{"start":13838.775,"end":13864.856,"text":"これこのまま成立しないままいくと我々としては総理と党首が我々代表が締結したこういう合意とにかくいろいろ書いてありますけど簡単に言うと文通費の改革に決着をつけるそれから政策活動費の闇をなくすというのが2つの一番大きな合意事項だったわけでありますがこれがもし先送りになるようなことがあれば約束は履行されなかったと"},{"start":13865.436,"end":13870.182,"text":"いうふうに思わざるを得ないしこれはもう大喧嘩ですねそのように思います"},{"start":13872.244,"end":13900.211,"text":"今後制度設計をしていく中でさっきありましたがこういうふうに結局は文言に入っていないとか時期はいろいろあるんだとかいうふうにやっていくんだったら一つ一つ交渉が信用ベースでできなくなるので詰めていかないといけないと思いますね例えば黒塗りの話も出ていますこれ黒塗りいろいろ誤解されていますが我々は10年後の公開に黒塗りはいらないと思っていますその中でもこれは寄付者のところは市町村以降はこの"},{"start":13901.853,"end":13921.127,"text":"プライベートに関わる例えばヘアバンバンチそういったものについて公開されないようにするというように同じく個人事業主とか個人の自宅なんかはそこは話はわかりますただ大枠を黒塗りにするということは想定していないわけでありますがこの辺にもついても抑制的に発言してきました"},{"start":13921.607,"end":13950.24,"text":"やはりそれはガラス細工でいろいろ制度設計を常に押し引きをしながらここまでさまざまな大きな穴を埋めるために我々も頑張ってきましたから総理がわりと濁した発言をされたのも分かっていますしそういうのに合わせてきたというのもありますがここからは厳しくやらせていただきたいと思います一つ一つ制度設計にももともと我々の案とは少し違う同意義である案に取り入れていただいたわけでありますから"},{"start":13950.64,"end":13970.379,"text":"それもある種今後この改革が文通費改革そしてこの政策活動費改革によって数年後振り返ったらこういう政界の闇と言われるようなお金がなくなったと言われるためにそのために我々批判を甘んじて受けてやろうとやってきたわけでありますからだからこそ"},{"start":13970.999,"end":13999.138,"text":"高等官の合意これをうやむやにせずに役所的な言い訳ではなくてやると決めたらやるんだということをやってほしいわけであります担当者も総理もその後ろに大組織があるのはわかっていますただその大組織の論理は我々は知りません我々の後ろをまとめるのは私の仕事代表の仕事総理の後ろにいるのをまとめるのは総理の仕事ですよですから約束を果たしてほしいというそれだけのシンプルな話であります"},{"start":13999.458,"end":14019.154,"text":"総理の今日のお話ではまだ時間があるからもしかしたらできるかもしれないというニュアンスと捉えましたがもう一度今国会中にこの2つをいや2つ目はもう通りますからいいんですがこの文通費の方は今国会中にやるんだという御意思をもう一度示していただけませんか岸田総理大臣"},{"start":14021.741,"end":14040.763,"text":"御指摘の点については、これは答弁を繰り返さざるを得ません。これは、高等の党首間の合意であります。なおかつ、文書で取り返しました。この重みをしっかり受け止めて、誠心誠意、自民党として実行してまいります。"},{"start":14041.303,"end":14069.743,"text":"その上で具体的な期日等については既に合意に基づいて議運での取扱いそして衆参議長の意見を聞きながら有識者の意見聴取等の取組も進んでいるわけでありますぜひこの状況を見守っていかなければなりません少なくとも自民党としては誠心誠意合意に基づいて取り組んでまいります吉田君"},{"start":14071.558,"end":14076.632,"text":"ちょっとやっぱりこれだけ最後申し上げて他のちょっと議題いっぱいあったんですが終わってしまうんですが"},{"start":14077.571,"end":14104.382,"text":"この合意文書に期日が入っていなかったというのは交渉者として甘いじゃないかと言われたらまあそうなんですよでも前提がそうだったからとにかく信用関係であれ総理と合意文書を巻く前日まで調整していましたまあですからそこは飲もうと信用しようという話で飲んだんですねだから私はまだわかるなと思うのは党内調整できませんでしたすいませんというふうに謝ってもらえないならまだよかったなと思うんですが"},{"start":14104.622,"end":14121.616,"text":"いや書いてないから時期は関係ないんだよというふうに開き直られたらそれは違うでしょというのがこれが政治家と政治家のなんか小役人としゃべっているんじゃないとさっき申し上げましたがそういう言い訳の話じゃなくてとにかく決めたんだったら党内調整も含めてやるというのが"},{"start":14122.076,"end":14150.296,"text":"これは議員内閣制であり総理であり総裁である岸田総理とのお約束なんですよそのことを再度申し上げてこの最終週本当に旧文通費が成立するまたは今週無理だったら延長してでも今国会中に結論を得ないと総裁任期の手前の最後の国会ですよこれだからそこで約束したんですから総理の最後の底力を出していただいて自民党以外はさっき申し上げたように全部賛成なんですから"},{"start":14151.058,"end":14177.735,"text":"賛成ですよね賛成ですか飯坂さんですよね全員賛成なんですよこっち側自民党だけですよ自民党がやると日程をはめると言ったら終わるんですよそういうことをぜひれいわさんすいませんれいわさんも賛成でいいんですね反対れいわさんは反対らしいのでごめんなさいですがほとんどの野党は賛成ということなんでぜひ総理やっていただきたいと思いますちょっと他の質問通告しましたが申し上げられませんでした今日はこれで終わります"},{"start":14182.366,"end":14205.066,"text":"この際杉本一美君から関連質疑の申し出があります藤田君の持ち時間の範囲内でこれを許します杉本一美君日本維新の会と教育無償化を実現する会統一会派の杉本一美であります今藤田幹事長からも総理にお願いをしていたかと思いますが私の立場からは僭越かもしれませんけれども"},{"start":14205.746,"end":14220.659,"text":"我が党の馬場代表そして藤田幹事長本当に誠実な真面目な誠実家だと思っていますし私は岸田総理も誠実な総理であるという思いを過去のお付き合いから感じておりますのでぜひこの文通費誠実に向けて"},{"start":14222.037,"end":14245.802,"text":"精一杯頑張っていただきたいというお願いをしたいと思いますそれでまずちょっと私の方からパネルを出していただきますけれどもこれは答弁を求めませんが私ども日本維新の会が今藤田幹事長をざっと申し上げたんですけれどもちょっとポイントだけ今これは実行していること我々は有限実行であり現行位置でありそして率先推翻をする"},{"start":14246.542,"end":14266.142,"text":"政治家の集まりが日本維新の会だということで改めて国民の皆様にも御認識を深めていただきたいということでこの場をお借りして御説明いたしますがまず政治改革維新の場合ということで項目1旧軍通費この調査の"},{"start":14266.883,"end":14288.497,"text":"調査研究広報滞在費と今言われていますけれどもこれについてはもう7年前ですね失礼しましたこれは9年前から政治活動に使って領収書付きできちっと公開しているというのが維新の9年前からの姿勢であるということを皆さん知っておいていただきたいと思います"},{"start":14289.771,"end":14310.841,"text":"これは年間1200万円非課税のお金ですねこのお金についてきちっとそういうことをしている政党があるということで政治への信頼を失わないでいただきたいとお願いもしたいと思います項目2でございますけれどもこれは今議論になっている政治からの連座性の問題と幹事長は言いましたけれども"},{"start":14311.701,"end":14338.842,"text":"私ども維新はこの4月1日から法律案を出すと同時に自分たちは現行位置であるんだということの中でもう私も変えさせていただきましたけれども代表者もそして会計責任者もどちらも維新は国会議員衆参全員変更しておりますのでこの点ぜひとも率先推翻している政党があるということを皆さん知っていただきたいと思います"},{"start":14339.662,"end":14355.636,"text":"そして3つ目身を切る改革と我々がよく言っているんですが皆さん何のこっちゃと聞いたことあるけどよくわからんぞということで改めて申し上げたいんですけれども我々が今実行しているのは給料月給のカットですね"},{"start":14356.657,"end":14384.958,"text":"これはこれこそ7年前からこれは消費税が8%に上がった後数年間だけ各党合意して給料カットしていたんですけれども与野党の第一党同士が握手をしてまた給料を戻そうよということの中でまた給料が戻っちゃったんです国会議員の給料がそんな中で維新は歯を食いしばって自分たちは給料カットを続けるということの中で7年前から"},{"start":14385.758,"end":14406.01,"text":"給料カットを行っているということですそして下の方に書いてありますけれどもボーナス3割カットというのはこれはコロナが始まった4年前2020年ですねこのボーナスですか6月なんですけれどもこのときからカットを始めてコロナが終わっても我々はボーナスカットを続けているということですそして"},{"start":14406.73,"end":14431.835,"text":"この給料とボーナスのお金については党本部を経由して義援金等として活用ということなので具体的には野党半島の地震など過去に遡れば東日本大震災そして熊本の地震広島の豪雨岡山の豪雨といったところに必須をさせていただいているこういう政治もあるんだということでぜひ国民の皆さんもご理解いただきたいし"},{"start":14432.615,"end":14460.18,"text":"今この政治資金規正法の議論をしておりますけどぜひとも私どもとしては一歩でも二歩でも前進していくために私どもは可能性を形にしていく政党だという言葉を新たに私は言いたいんですけど可能性を形にするという意味でこの規正法を何とか仕上げてそしてこの文通費の問題も皆さん賛成なんだからぜひとも"},{"start":14462.455,"end":14487.4,"text":"同じような形で実行に移していっていただくということをせずにお願いしてちょっと冒頭長くなって恐縮なんですがここから本論の質疑に入らさせていただきますではパネルを変えてください次にまさしく今日の議論は上田日銀総裁にもお運びいただいて恐縮なんでございますけれどもお配りしているというかパネルの方を見ていただくと"},{"start":14489.32,"end":14514.171,"text":"左側の数字は物価が上がってしまっている商品の比率ですねこれが棒グラフですね折れ線グラフは何かというとこれは為替レートを書いています直近も今157円台前半ぐらいかと思いますがぶれながらもアメリカの指標で消費者物価だとか"},{"start":14516.232,"end":14529.218,"text":"雇用統計だとかそういうのが発表する中であるいは日銀の会議が行われて動くというような状況にありますけど私の認識は岸田総理"},{"start":14531.055,"end":14547.967,"text":"緊急事態なんではないかというぐらいの認識でこの物価高を感じております気候の問題でいろいろあってきゅうりの値段だとかキャベツの値段は少し落ち着きを示していますけれども一方で614品目の"},{"start":14549.167,"end":14576.119,"text":"値段が帝国データバンクの資料では上がっているということも言われますし電気料金に至ってはこれ来月からの請求分になりますけれどもいわゆる政府の補助金がなくなるというような関係で関西電力で最大で46.4%の値上がりを示すというような物価の高騰という状況が起きているかというふうに認識をしております"},{"start":14577.394,"end":14588.462,"text":"そこで原価の物価の高騰そして関係する円安私はさらに言いたいのはその円安の背景には政府の"},{"start":14589.628,"end":14617.831,"text":"財政における健全化に対する姿勢における健全度とかあるいは日銀の資産内容における健全度みたいなところも実は金利差だとかいうようなことを言われたり人口減少とかそういった大きな問題もありますけれども目先の問題ではなくてその本質的なところには日本国の信用力というものもあるような気がいたしますその点もこの後提案も含めながら質問させていただきますパネルを下げていただいて"},{"start":14619.412,"end":14632.949,"text":"まず上田総裁に今日はそれだけの質問になってしまうかもしれないんですが現下の物価の状況を私は緊急事態であって何らかの措置が本当に必要であると思います背景に円安の問題がありますが"},{"start":14633.67,"end":14662.706,"text":"今までの政府の仕切りは財務省が為替の問題を見てそして物価の問題は日銀の担当だみたいな括りがあってそれで文書を作るにあたっても共同声明とか作るにあたってもかなりきめ細かくその分担を役割を緻密に相談する中で共同声明ができたりしてこの共同声明の話もこの後質問しますけれども現下の状況を日銀として円安を背景とする物価高騰問題どういう御認識を"},{"start":14663.927,"end":14688.489,"text":"持っておられるかですねお願いしますちょっと合わせてですねこれは後でやりましょう上田総裁教えてくださいお願いします日本銀行上田総裁深田赤に関する私どもの認識についてお答えいたします"},{"start":14689.892,"end":14714.001,"text":"消費者物価を除く生鮮食品で見たといたしますと輸入物価の上昇を起点とした価格転嫁の影響から昨年初めにかけて食料品などの財を中心に大きく上昇したところですただその後徐々に伸び率が鈍化していまして足元では前年比で2%台前半となっております"},{"start":14715.803,"end":14736.568,"text":"この背景でございますが企業の輸入物価上昇の影響が徐々にですが弱まってきております一方で企業の賃金価格設定行動が徐々に次第に積極化するもとで賃金上昇等を受けたサービス価格の緩やかな上昇が続いております"},{"start":14737.815,"end":14747.994,"text":"先行きもこうした傾向が続くと見ておりますが為替の円安や揺れぶっかの動向には注視していく必要があるというふうに考えております杉本君"},{"start":14749.851,"end":14769.31,"text":"今は日銀の立場でも御答弁をいただきました財務大臣いらっしゃいますけれどもせっかく総理に入っていただいているので現在のやはり物価ですね私は総理ぜひスーパー視察していただきたいと思うんですね韓国の大統領みたいにちょっとずれたことを言ってしまってというようなことではなくて本当にですね"},{"start":14769.99,"end":14789.88,"text":"現場を見ていただいてちょっとこれ給料下がっているなとかキャベツはまだ高いのかとかだいぶ下がっていますけれどもそういう意味での視察も含めて現在の物価高そして背景となる円安の問題これを総理はどういう御認識を持ちか確認させてください岸田総理大臣"},{"start":14792.988,"end":14820.58,"text":"私自身も視察の中でスーパー視察に行きましたこうした国民の皆さんのそれぞれの生活の現場でどんなふうに感じておられるかその場面を見ることは大変重要だと思いますその上で物価について今回の物価上昇局面一つは国際的な原材料費の高騰"},{"start":14821.72,"end":14850.94,"text":"食料やエネルギー等の高騰こういったものがあると思いますしもう一つこれも上田総裁からありましたように円安を通じたこの輸入物価の上昇これを起点としているこのように認識をしていますその上で現在の状況ということで申し上げるならばこの消費者物価昨年1月に4.3%としてピークを迎えました"},{"start":14851.46,"end":14867.257,"text":"その後昨年までの食料品の値上げが一復する中足元では2%台で推移をしており今年4月時点では2.5%このようになっていると認識をしております"},{"start":14868.382,"end":14894.248,"text":"杉本君ありがとうございますそれでちょっと私の聞きした緊急事態意識とちょっと違うのかなとむしろ落ち着いているぞという御答弁だったかと思いますけれども総理は前の臨時国会初心表明で経済経済経済私は何よりも経済に重点を置いていくと言われましたそれで賃金上昇とかいろいろな取り組みをされていることも十分認識しておりますけれども"},{"start":14894.788,"end":14908.944,"text":"やはりこの円安について私はもっと緊張感を持ってマーケットに対しての発信というんですかねメッセージ性とかそういった点をはっきりと示すのが"},{"start":14910.225,"end":14926.99,"text":"政府と日銀の役割ではないかなというふうに感じています日銀の独立性というか実施性というのは常に尊重しなければならないと思いますけれども一方で協力してこの経済の難局に当たっていくということは私は大事だと思っていますではパネルをお願いします"},{"start":14928.264,"end":14951.207,"text":"お手元にもお配りしているかと思うんですがお手元はフルで書いてあるかもしれませんがもうだいぶ昔になりました共同声明これは2013年ですよねだから白川総裁と安倍総理の時代の共同声明なんですけれどもこの共同声明が3月19日の上田総裁と"},{"start":14953.47,"end":14966.569,"text":"総理が哀れたときにその後の記者に対するコメントで共同声明はついては見直さない考えを示されたというような記事がございました"},{"start":14968.151,"end":14985.802,"text":"この共同声明を思い切って見直すというと実は私自身もこの文言ができるまでの経緯を相当難しかったということを理解していますいろんなパワーバランスの中で文言を政府財務省と日銀が入れ込んでいくというようなことだったと認識しておりますけれども"},{"start":14987.623,"end":15002.174,"text":"そして総理はこの3ヶ月前の3月19日にこの共同声明については見直しはしないんだみたいなことを言われましたその後も定期的に上田総裁と会われていて"},{"start":15004.496,"end":15023.57,"text":"5月7日にも合われている5年かけにも合われているということだと思います緊密にお二方が私はかなり連携しておられるという認識は持っているんですけれども一方でそのメッセージ性というんですかねあるいは文言ではっきり出すとかそういった意味からするとですね"},{"start":15025.211,"end":15046.806,"text":"この共同声明は1番のところで言っていますけれども政府及び日銀の政策連携を強化し一体となって取り組むというふうにまず謳っていて2番の項目は日銀の役割が書いてあって上田総裁に何度も伺っている物価の問題ですね物価の安定この黄色で囲ったところですけれども物価の安定"},{"start":15048.187,"end":15077.367,"text":"持続可能な物価の安定持続可能な物価の安定その後に日本銀行は物価安定の目標を消費者物価の前年比上昇率2%とするというインフレターゲットと俗に言われるようなことが書いてある共同声明なんですけれどもこれを見直すかどうかはまだデフレ脱却宣言ができていない中で道半ばだということで私はそこを求めるのはちょっと大変ハードルが高いなという認識を持っているんですけれども"},{"start":15078.808,"end":15104.761,"text":"そこで総理に提案を申し上げたいのは皆様のお手元にも配布したかと思うんですけれども今財務大臣そこにお座りでいらっしゃいますけれども過去2回共同声明ではなくてその格が1つ下なのかもしれないですが共同談話という形で発表がなされていて平成28年の6月29日に"},{"start":15106.401,"end":15134.792,"text":"英国が国民投票を行いEU離脱に賛成票が反対票が上回ったということの中で発出されていて最初のところ略していきますけれども為替市場を含む金融市場の安定性は極めて重要である為替レートの過度な変動や無秩序な動きは経済及び金融の安定に対して悪影響を与えるものであり望ましいものではないと"},{"start":15135.739,"end":15161.889,"text":"財務省云々というようなことが書いてあるんですけどまた総理のお手元にないですかね2つあってもう1つは令和2年の5月22日にこれは副総理兼財務大臣と日本銀行総裁共同談話という形で新型コロナウイルス感染症への対応についてというテーマで企業金融をしっかり確保していくと"},{"start":15162.589,"end":15179.323,"text":"いうようなことの中でこの後議論ができればと思いますが日銀のETFを積極的に買い入れる問題みたいなことも触れているんですけれども私は今回の為替の問題各経済団体のトップクラスもいろいろ指摘していますけれども"},{"start":15181.173,"end":15198.062,"text":"庶民から見ると物価高経済界から見てもこの円安の過度な行き過ぎ感これに対してやはり政府は介入とかそういうレベルではなくてやはり日本国として断固としてこれには立ち向かっていくんだという"},{"start":15199.019,"end":15227.615,"text":"共同談話を総理と上田総裁の間でしっかり情報交換の上文書を発出することが庶民の暮らしにもプラスに働くと思うんですけれども下げていただいていかがと思うんですがこの点について共同談話の発出について総理今御検討いただけないかとか今はちょっと難しいけど少し考えてみるよということでも結構なんですが御答弁いただければと思います岸田総理大臣"},{"start":15230.295,"end":15256.203,"text":"まず33年ぶりの高水準の賃上げ市場最高水準の設備投資など明るい兆し随所に見られていると認識をしておりますがその一方で先ほど来ご指摘があるように国際的な原材料費の高騰円安等を通じた輸入物価の上昇を起点とする物価上昇局面にある"},{"start":15257.203,"end":15275.783,"text":"そしてその中で賃金上昇が物価上昇に追いついておらず消費が力強さを欠いていると認識をしていますまず日銀ともこうした認識は共有できていると考えています政府と日銀は共同声明の下デフレ脱却と"},{"start":15276.804,"end":15299.825,"text":"持続的な経済成長の実現に向けて連携を続けていくことを明確にしているほか私自身国会や記者会見等の場で繰り返し日銀と密接に連携していく旨述べてまいりました今まさにデフレ脱却と持続的な経済成長の実現に向けた正念場だと申し上げているわけですが"},{"start":15300.385,"end":15323.358,"text":"引き続き日銀と密接に連携を図りつつ経済物価金融情勢に応じて機動的な政策運営を行っていくこういった点について発信をしていくことは重要であると思います具体的にこれをどうアピールしていくかこれについては今後の状況も見ながら適切に判断をいたします"},{"start":15326.117,"end":15346.585,"text":"ありがとうございます発信をしていくぞということで談話を出すかどうかは今後判断するというお言葉だったかと思います党派を超えてこの経済の緊急事態という私の認識でありますのでぜひとも上田総裁ともよく相談していただいてぜひ私としては談話を出していただくと"},{"start":15347.085,"end":15374.055,"text":"いうことも国民からの信任につながっていくんじゃないかなというふうに思います最後数分なんですけれども日銀さんの健康度というちょっとパネルを出していただきたいんですけれども健全性とか政治家用語とかで言いますけれども健康かどうかというような意味から健康度と書かせていただきました国債の残高見てください589兆円600兆円に近いですから日本のGDPとほぼ一緒です"},{"start":15375.835,"end":15402.64,"text":"そして前総理に私米国債のスワップの話をしましたけれどもご記憶あるかどうかそれはちょっとまた日銀がリスクを負うということだったのでちょっとそこは引っ込めてですねむしろリスク資産であるETFですねこの日銀の残高をやはり出口戦略的に私は減らしていく必要があると思っています母価は37兆その上に書いてある今の時価が74兆これ3月末の数字ですけれども"},{"start":15403.26,"end":15424.495,"text":"含み益が僕らと同じ倍になっちゃったというようないや儲かっていていいじゃないかETFという感じで日銀の中身を見る方もいるかもしれませんが日銀さんの健康度健康か不健康かを見るとやはり超メタボになっていてしかも心臓病があって"},{"start":15425.655,"end":15450.128,"text":"しかもニトログレジタリンを持って歩かなきゃいけないという心臓病というのがこのETFなんじゃないかなと私は実は思っていましたねそういう意味でこのETFを外していく徐々に出口として外していく意味でちょっとまたこれは提案なんですけれどもGPIFさんという年金の積立金管理運用独立行政法人がございます"},{"start":15451.268,"end":15470.183,"text":"ここに買ってもらうというのが私は提案なんですけれどもこの運用について株式がいろいろなバランスの中で株式も運用の一つになっていますけれども株価が下がったときに買う力買う余力がこのGPIFに出るんですね"},{"start":15470.863,"end":15486.028,"text":"リバランスの必要が出たときに株が押したとき値段が下がったときに買わなきゃいけない状況が生まれます日銀にとっては含み益がこの37兆が少し減っていく話なんだけれども危険な心臓病から脱却できるかもしれない状況にあると"},{"start":15486.909,"end":15504.388,"text":"一方でこの年金のGPISさん運用の組織にとってはやはりお値打ちで株を入れられるということなのでこのことはテレビ見ていらっしゃる年金で給料が上がったというのは大企業の人たちばかりじゃないかと大手ばかりじゃないかと"},{"start":15504.768,"end":15526.651,"text":"中堅中小どうなっているいや我々年金生活者なんて増えないじゃないか減っていくばっかりじゃないかというようなそういうマイナスな思考に対してもきちっと年金運用をうまくやっていくから心配しないでいただきたいという意味でもこの日銀のETFの含みを持った残高株価が押したタイミングで徐々に徐々に"},{"start":15527.772,"end":15554.229,"text":"年金GPIFの方に移していくとこれは10年かかるかもしれない20年かかるかもしれないけれどもこれをきちっと打ち出すことによって年金にも安心感持続可能性が出てくるし日銀も不健康な心臓病を脱却できるかもしれないそういう思いがありますまた唐突にいつも質問して総理に申し上げないんですけれどもいや考えておくよ参考にするよということで結構なんですけれどもこの"},{"start":15556.215,"end":15575.649,"text":"日銀の残高は日銀の了解がいりますけれどもしかし健康度を考えていくと将来的にはGPIFさんこれは独立行政法人だけれども政府が管理監督しているわけなのでこっちにだんだん移していくというようなことを私は提案したいんですけれども総理のこれは御感想だけで結構ですからお答えいただければと思います岸田総理大臣"},{"start":15578.507,"end":15593.625,"text":"日銀とETFそれからさらにはGPIFとの関係について委員のお考えをお聞かせいただいたわけでありますがこれに対して政府としての立場"},{"start":15594.105,"end":15614.017,"text":"まず日銀が保有するETFこれは物価安定目標を実現するための金融政策の一環として日銀の判断で保有しているものでありますよってその売却を含めた取扱いについてこれはまずは日銀において検討されるべき事項であると考えております"},{"start":15614.697,"end":15632.191,"text":"そして日銀の財務のあり方についても日銀において検討されるべきものであり日銀の独立性を尊重する観点から政府としてコメントすることは控えなければならないと思っていますそして一方このETFとそれからGPIFの関係ですが"},{"start":15632.791,"end":15657.493,"text":"この年金積立金の運用これは厚生年金保険法等の規定に基づきもっぱら非保険者の利益のために長期的な観点から行うこととされており制度上他の政策目的や政策実現の手段として年金積立金の運用を行うことこれはできない仕組みであると認識をしています"},{"start":15658.073,"end":15683.121,"text":"よって政府としてGPIFに対して日本銀行の保有するETFを購入するよう要請するとか指示をするこういったことは考えておりません杉本君時間となりましたご答弁ありがとうございましたぜひ参考にしてください終わりますこれにて藤田君杉本君の質疑は終了いたしました速記止めてください"},{"start":15717.144,"end":15740.558,"text":"先ほどの杉本君の発言の中で事実と異なる内容が含まれているとの申し出がありましたこの件につきましては即記録を精査の上理事会で互告協議いたしたいと思います質疑を続行します串渕真理君串渕君"},{"start":15741.758,"end":15759.621,"text":"令和新選組の岸渕麻里です。総理、持ち時間4分ですので、端的にお答えをお願いいたします。総理、たびたびですね、総理は国民の過所分所得を下支えすると言っておりますが、全くそうなってはいませんよね。パネル1を見てください。"},{"start":15760.726,"end":15780.555,"text":"左側物価高で実質賃金は25ヶ月連続で下がり過去最長となりました賃金が上がらないから年金も増えていません家計に占める食費の割合は3割にも及び45年ぶりという深刻な事態で本当に国民生活は厳しくなっています"},{"start":15781.215,"end":15794.387,"text":"日本商工会議所の報告書を見ますと例えば医療介護看護の分野賃上げ率2.19%で大企業の半分以下なんですとてもじゃありませんが物価高を補えません"},{"start":15795.583,"end":15813.6,"text":"なのに今年度からなんと総理は訪問介護の基本報酬を引き下げなどダメ押しをし今年に入ってから過去最悪のペースで介護事業者の倒産が増えています介護だけではありませんパネルの右側です企業の倒産は26ヶ月連続で増えている"},{"start":15814.381,"end":15830.112,"text":"しかし政府の骨太方針の原案には驚くことに倒産に一言も言及がない代わりにあるのは企業の新陳代謝という表現この言葉自体悪質ですが足元の状況を見ますと100年以上の老舗企業の倒産が3倍に増え"},{"start":15831.357,"end":15859.908,"text":"10年未満の企業も26ヶ月連続で前年比同月比を上回っていますつまり古い企業も新しい企業もどんどん倒産に追い込まれているというのが実態です総理その理由は何かお分かりでしょうかコロナのゼロゼロ融資その返済に加えてパネル2を見てください左側税や社会保険料の滞納これを要因とする倒産が去年の2.8倍という年間で過去最多のペースなんです"},{"start":15862.951,"end":15879.908,"text":"中でも中小企業そして個人事業主を苦しめているのは消費税なんですね新規大農に至ってはパネルの右側消費税の割合はなんと50%を超えていて法人税の3.6倍にも上っています"},{"start":15881.121,"end":15901.586,"text":"これにとどめを刺すのが去年10月に強行されたインボイスによる増税ですパネルさんお願いしますなんと事業者の1割は借り入れまでして消費税を納税しておりそれもできない苦しい方が倒産や廃業に追い込まれているこうした実態があります実際に私の地元墨田区でも"},{"start":15901.986,"end":15919.623,"text":"直接そうした声を聞いているこれはインボイス事業者の皆さんにアンケートを取った結果ですがインボイス見直し中止を求める声が9割以上を超えているのが現実です総理これを放置するのはいくら何でもあまりにも多いです"},{"start":15921.624,"end":15948.309,"text":"今年度消費税の税収見通しは23兆8000億円で過去最高じゃないですか税収の3分の1以上が消費税で法人税の1.4倍です要は国民から消費税を取り過ぎなんですよ総理国民を救済するためには定額減税ではなく消費税廃止少なくとも消費税減税しかありませんさっさとやってくださいいかがですか岸田内閣総理大臣"},{"start":15950.837,"end":15971.58,"text":"日本経済の現状については先ほど来議論が行われていますがこの33年ぶりの高い賃上げですとか市場最高の国内投資ですとか前向きな動きが出ている一方で賃上げ上昇が物価上昇に追いついていない消費が力強さを欠いているこうした現状になります"},{"start":15972.26,"end":16001.358,"text":"ただ例えば2024年1月3月期これGDP成長率マイナスになったわけでありますがこれは能登半島地震の影響ですとか一部自動車メーカーの生産出荷の停止など特殊要因これは留意しなければならないと思っていますですから先ほど御指摘あった定額減税ですとかこの賃上げの動きを地方に広げていくこういったことは大事だと思っております"},{"start":16001.758,"end":16026.61,"text":"消費税についてはこの社会保障給付費これを大きく増加する中で引き下げる廃止等は考えていないということであります今の実態中小企業潰しになっていることに目を向けてください必要なのは企業の新陳代謝ではなく政治の新陳代謝です自民党は即刻退陣浦金議員は全員自首"},{"start":16028.089,"end":16056.389,"text":"ぜひ総理このことこそ今の日本が本当に必要としている新時代者であるそのことを申し上げ私の質問を終わります串渕君の質疑はこれで終了しました申し上げの件については後刻理事会で共有しますこれをもちまして締めくくり総括質疑は終了いたしました"},{"start":16061.186,"end":16073.416,"text":"以上をもちまして令和2年度決算ほか2件令和3年度決算ほか2件及び令和4年度決算ほか2件についての質疑は終局いたしました内閣総理大臣は御退席いただいて結構です"},{"start":16112.672,"end":16126.296,"text":"令和2年度決算令和3年度決算及び令和4年度決算についての議決案は理事会の協議に基づき委員長において作成し委員閣議のお手元に配布いたしておりますこれより議決案を朗読いたします"},{"start":16131.598,"end":16146.581,"text":"令和2年度、令和3年度及び令和4年度の一般会計歳入歳出決算、特別会計歳入歳出決算、国税収納金整理資金受払計算書及び政府関係機関決算書に関する議決案。"},{"start":16147.742,"end":16168.563,"text":"本院は、各年度決算について、予算執行の実績とその効果、会計検査員の検査報告などに重点を置いて審議を行ってきたが、さらに改善を要するものが認められるのは遺憾である。1、予算の執行状況などから見て、初期の目的が十分達成されるよう、なお一層の努力を要する事項などが見受けられる。"},{"start":16169.344,"end":16179.042,"text":"次の事項がその主なものであるが政府はこれについて特に留意して適切な措置をとりその結果を次の条件に本院に報告すべきである"},{"start":16180.216,"end":16200.012,"text":"1予算への多額計上が状態化している予備費については予備費使用額を財源とする予算の大半を翌年度に繰り越している事例や国会開会中特に年度末に使用決定が行われていることに加え多額の付与額を生じさせておりこのような財政運営を改めるよう努めるべきである"},{"start":16200.984,"end":16215.672,"text":"本院における決算の議決や審議内容が次年度以降の予算編成に反映され、効率的で適切な予算執行につながるよう、迅速かつ適宜適切な決算審議の実現に向けた取組に一層協力すべきである。"},{"start":16216.732,"end":16245.752,"text":"公益事業については国の財政歳入100兆円に加え個人の金融資産を活用したインパクト投資や公益法人NPOなどの新しい公共による課題解決を目指しそのための寄付制度税制や金融政策等の見直しを検討すべきである税と社会保障費の負担については過所分所得の増加によって我が国の経済成長を加速させるため適切な国民負担のあり方を検討すべきである"},{"start":16246.909,"end":16262.331,"text":"2被災者の避難先での支援については避難先とのつながりが復興時の連携に果たす役割を考慮し被災者に対する被災地避難先の両地域での適切な支援が受けられるように地域居住対策を講じるべきである"},{"start":16263.368,"end":16278.514,"text":"3消防団員の確保については処遇改善や企業の理解促進を図るとともに消防団員に準中型免許制度の新設に伴う負担を軽減するなど地域防災力強化のための連携した対策を講じるべきである"},{"start":16279.827,"end":16297.318,"text":"4外国人材受入れの課題については今後外国人材を受け入れて定着を促そうとしている自治体に対し多言語翻訳サービスの導入日本語教育の充実や居住環境整備をはじめ地域での共生社会に向けた取り組みを支援すべきである"},{"start":16298.24,"end":16314.299,"text":"5SDGsについては目標達成への進捗が遅れている分野を中心に具体的なアクションプランを策定するとともに外交面において我が国は途上国支援だけでなくポストSDGsに向けた国際的な議論に主導権を発揮すべきである"},{"start":16315.475,"end":16342.91,"text":"6厳しい教員不足の状況については教師の処遇改善や先行時期等を工夫するとともに情報リテラシーや生成AIデータ活用などの新しい教育分野に必要な教員の人材確保を図るべきであるまた給料を含めた再任用教員の処遇改善に取り組むとともに教員死亡者を増やすために効果の出ている講じ例を横展開するなど適切な措置を講じるべきである7"},{"start":16343.686,"end":16370.738,"text":"緊急小口資金や総合支援資金についてはその召喚等が困難なものに対する継続した支援や相談など丁寧な対応を行うべきである被災地におけるリハビリテーション職種の活動支援については自治体と保健医療専門職団体との平時からの連携強化を促し被災地での介護福祉人材の迅速な確保やロジスティクス業務への支援のあり方を検討すべきである"},{"start":16371.854,"end":16398.824,"text":"8総合食料自給率については数値目標を政策評価の対象とした上で食料安全保障の観点からその達成状況について検証する仕組みづくりの検討を進めるべきである農業政策については次世代の農業者を確保するための方策として収納や経営に係る資金的支援相談体制の整備及びロボットや水管理システム等を活用したスマート農業の推進を実施すべきである"},{"start":16400.014,"end":16417.476,"text":"9わが国のエネルギー政策については今後の電力需要増加を見越した上で温室効果ガス削減目標の実現を図りながら太陽光発電設備の諸問題や付加金値上げへの対応を強化しつつ再生可能エネルギーの導入を促進すべきである"},{"start":16418.717,"end":16419.097,"text":"10番。"},{"start":16435.296,"end":16455.205,"text":"財政支出の削減については公共施設の長寿命化やかかりつけ医制度など予防的な政策に積極的に取り組みそのために必要な資金を調達する財政スキームを検討すべきであるまた治水対策についても流域治水の考え方を取り入れ地元住民の調査や意見を踏まえ適宜見直すべきである"},{"start":16456.289,"end":16483.827,"text":"少子化対策下での国土形成については出生率の低い自治体から高い自治体への移住を促進する施策や地方移住者等を収納に結びつけるため当初は身分保障をする農業公社のような施策を検討すべきであるインバウンド振興については法日外国人旅行客の旅行消費の拡大を促進するのみならず我が国の伝統工芸品や特産品等のプロモーションにつながる事業を推進すべきである"},{"start":16485.034,"end":16497.661,"text":"11.在日米軍の施設区域にあるPCB廃棄物については我が国が一部費用負担し処理しており早急に全てを処理する必要があることから処理方法を検討すべきである"},{"start":16499.195,"end":16520.763,"text":"2、会計検査院が検査報告で指摘した不当事項については本院もこれを不当と認める政府はこれらの指摘事項についてそれぞれ是正の措置を講じるとともに後期を粛清して今後再びこのような不当事項が発生することのないよう万全を期すべきである3、決算のうち前期以外の事項については異議がない"},{"start":16522.04,"end":16546.961,"text":"政府は今後予算の作成及び執行に当たっては本位の決算審議の経過と経過を十分考慮して行財政改革を強力に推進し財政運営の健全化行政の活性化効率化を図るとともに政策評価等の実施を通じた効果的かつ効率的な行政を推進しもって国民の信託に応えるべきである以上が議決案の内容であります"},{"start":16549.394,"end":16566.176,"text":"これより、令和2年度決算ほか2件、令和3年度決算ほか2件、及び令和4年度決算ほか2件を一括して討論に入ります。討論の申し出がありますので、順次これを許します。中谷一馬君。立憲民主党務所属の中谷一馬でございます。"},{"start":16566.756,"end":16589.462,"text":"会派を代表して令和2年度3年度4年度の決算に関する議決案並びに国有財産増減及び現在額総計算書に反対国有財産無償貸付状況総計算書に賛成の立場から討論いたします冒頭衆議院における決算審議のあり方について一言申し上げます"},{"start":16590.359,"end":16606.134,"text":"決算の意義は、その審議を通じて予算が適正かつ効率的に執行されたのかについて分析・評価し、その結果を次の予算の編成・執行に反映させることにあります。"},{"start":16606.755,"end":16631.158,"text":"この観点からすれば毎年直近の決算を審議することが望ましいことは論を待ちませんが衆議院における決算審議は複数年度をまとめて行うことが常態化してきました今回関係閣議の御尽力により要約審議の積み残しが解消されたわけですから決算審議の意義を十分に発揮するためにも今後は積み残しなく"},{"start":16631.658,"end":16652.522,"text":"毎年直近の決算を審議すべきであるということを強く申し上げますまた衆議院における決算の議決のあり方についても一言申し上げます衆議院においては政府の予算執行等の問題点を指摘した上でそれ以外の事項については意義がないとする形で議決が行われています"},{"start":16653.183,"end":16673.077,"text":"前段の問題点を指摘する部分については決算審議を踏まえ与野党合意の上で取りまとめているものですがこの意義がないとの一言があるために我々は決算本体に反対する以上議決にも反対せざるを得ませんこれは全くもって不合理なことです"},{"start":16673.977,"end":16695.288,"text":"参議院においては決算本体と予算執行等について政府に是正改善を求める警告決議並びに措置要求決議は別に採決されています現在の月報式に固執する合理的な理由もない以上この際前例踏襲主義を改め"},{"start":16695.848,"end":16704.28,"text":"与野党合意の上で取りまとめた部分については野党も賛成できるよう議決のあり方について見直しを図るべきです"},{"start":16705.467,"end":16733.776,"text":"さて令和2年度からの3年間はコロナ禍や物価高などの影響で過去に例を見ないほど予算が肥大化した時期でした特に予備費や金の運用については財政民主主義を境外化しかねない実態があり感化しがたいものがありますそれ以外にもこの間の審議で指摘してきたとおり問題点は枚挙にいとまがありませんしたがって議決案並びに"},{"start":16734.296,"end":16762.173,"text":"国有財産増減及び現在額総計算書には反対といたしますなお国有財産無償貸付状況総計算書については住民生活に資する国有財産を地方公共団体等に無償で貸付けるものであることから賛成といたします年々予算が肥大化し過去最大規模を次々と更新していく中にあって決算審議の重要性はますます高まっています"},{"start":16762.873,"end":16784.231,"text":"国家財政のPDCAサイクルを確立しより効率的効果的な予算を実現するため引き続き尽力していくことをお誓い申し上げて私の討論とさせていただきますありがとうございました次に遠藤良太君はい"},{"start":16785.106,"end":16808.206,"text":"日本維新の会の遠藤良太です教育無償化を実現する会派との統一会派を代表して令和2年度決算ほか2件令和3年度決算ほか2件及び令和4年度決算ほか2件の全員に反対令和2年度令和3年度及び令和4年度の一般会計歳入歳出決算特別会計歳入歳出決算"},{"start":16808.686,"end":16836.998,"text":"国税収納金整理資金受払計算書及び政府関係機関決算書に関する議決案に反対の立場で討論いたします令和2年度は新型コロナウイルス感染症の感染拡大による緊急事態宣言から幕を開けました経済の先行きが見通せない中政府は県政市場例のない多額の予備費を計上しまた莫大な基金の増生を続けてきました"},{"start":16837.89,"end":16855.423,"text":"予備費については令和2年度予算で約10.2兆円令和3年度予算では約5.5兆円令和4年度予算では約11.8兆円令和5年度当初予算では約5.5兆円が計上されてきました"},{"start":16856.141,"end":16874.946,"text":"また、一般会計のうちの予備費の割合で見ると、令和4年度は4%を超えて過去最大となっています。これら尋常でない予備費の規模について、政府内部で検証はなされてきたのでしょうか。結果として、財政規律が主観していることは、誰の目にも明らかです。"},{"start":16875.765,"end":16900.807,"text":"一例としてこれら莫大な予備費は慣例化しつつあります令和6年度当初予算で計上された合計2兆円の予備費はコロナ禍前の5000億円と比べると4倍にもなりますまた会計検査院によると令和2年度予備費において3月末に多額の予備費の使用決定を行い大半を翌年度に繰り越した例が明らかになりました"},{"start":16901.547,"end":16920.608,"text":"不要となった予備費を翌年度に使用するための手段であるとの疑念が拭えません議決案に記載がない点を指摘すると国の基金は急激に膨張続け乱脈経営ともいえる状況にあります国の基金への予算措置額は令和元年度で"},{"start":16921.411,"end":16934.156,"text":"元年度までは1兆円程度で推移していましたが2年度は11.5兆円3年度は5.7兆円4年度は10.6兆円と大きく増加し4年度末の"},{"start":16935.374,"end":16953.841,"text":"基金残高は16.6兆円に上っています政府は今般基金の見直しを行いましたがコロナ禍前の2兆円規模まではまだ距離があると言わざるを得ず決して見逃すことはできません先日政府は骨太の方針の原案を示しました"},{"start":16954.381,"end":16979.026,"text":"報道では令和7年度から12年度を対象とした財政健全化の目標を盛り込むとされていますがまずはコロナ禍で財政規律がどのように失われてきたか真摯に振り返るべきことを指摘し討論といたします御清聴ありがとうございました次に串渕麻里君委員長"},{"start":16980.325,"end":16995.815,"text":"令和新選組の串渕まりです会派を代表して令和2年度令和3年度及び令和4年度の一般会計歳入歳出決算特別会計歳入歳出決算国税収納金整理資金受け払い計算書及び"},{"start":16996.315,"end":17016.004,"text":"政府関係機関決算書に関する議案議決案に反対令和2年度令和3年度及び令和4年度の国有財産増減及び現在額総決算書に反対令和2年度令和3年度及び令和4年度の国有財産無償貸付状況総計算書に賛成以上の立場から討論いたします"},{"start":17016.644,"end":17040.215,"text":"一般会計歳入歳出決算特別会計歳入歳出決算国税収納金整理資金受払計算書及び政府関係機関決算書に関する議決案については各年度の決算について歳出は防衛費最高を連続更新一方で歳入は消費税をはじめとする税収最高を連続更新するなど防衛費の"},{"start":17041.215,"end":17065.864,"text":"使いすぎ税金の取りすぎであるため議決案に反対するとともに消費税の廃止少なくとも消費税の減税を求めます国有財産増減及び財政額総計算書については在日米軍基地に国有財産2兆円分を提供しているなどの点があるためいずれの年度も反対いたします国有財産無償貸付状況総計算書についてはその対象がほぼ"},{"start":17067.004,"end":17094.9,"text":"地方自治体の公園であるなど公益に資するためいずれの年度も賛成いたします以上が政府の提出した決算等に対する態度の表明ですが国会の審議にあり方についても一言申し添えます今国会での本委員会審議時間は文化会を除くと14時間これに対して議題となった各年度の一般会計支出済み歳出額の合計は約425兆円です単純計算ではありますが1"},{"start":17095.12,"end":17119.424,"text":"分間で五千億円以上の審議では少なすぎることは明らかでありもっと充実した審議時間が必要ですまた憲法第九十条には次のようにあります決算は会計検査員が検査し内閣は次の年度に国会に提出しなければならないとあるんですねその後の手続きは書かれていないとはいえ今回の令和二年度決算のように次の年度どころか"},{"start":17119.904,"end":17144.304,"text":"次の次の次の次の年度に審議を行うことは憲法の精神に反すると思いますこの後決算の指摘事項について内閣の各大臣から発言がありますがそれよりも前に本委員会自らが審議の遅れを反省しなければなりません以上決算の内容はもとより審議のあり方についても指摘して討論を終わります以上です"},{"start":17148.052,"end":17168.978,"text":"これにて討論は終局いたしました。これより順次採決いたします。まず、令和2年度一般会計歳入歳出決算、令和2年度特別会計歳入歳出決算、令和2年度国税収納金整理資金受払計算書、及び令和2年度政府関係機関決算書、"},{"start":17170.259,"end":17198.708,"text":"令和3年度一般会計歳入歳出決算令和3年度特別会計歳入歳出決算令和3年度国税収納金整理資金受払計算書及び令和3年度政府関係機関決算書並びに令和4年度一般会計歳入歳出決算令和4年度特別会計歳入歳出決算令和4年度国税収納金整理資金受払計算書及び令和4年度政府関係機関決算書は"},{"start":17199.755,"end":17213.226,"text":"これを議決案のとおり議決するに賛成の諸君の起立を求めます起立多数よって議決案のとおり議決すべきものと決定いたしました"},{"start":17216.638,"end":17243.232,"text":"次に令和2年度国有財産増減及び原財学総計算書令和3年度国有財産増減及び原財学総計算書令和4年度国有財産増減及び原財学総計算書の各件はこれを是認すべきものと決定するに賛成の諸君の起立を求めます起立多数よって各件は是認すべきものと決定いたしました"},{"start":17247.031,"end":17271.204,"text":"次に令和2年度国有財産無償貸付状況総計算書令和3年度国有財産無償貸付状況総計算書令和4年度国有財産無償貸付状況総計算書の各件はこれを是認すべきものと決定するに賛成の諸君の起立を求めます起立多数よって各件は是認すべきものと決定いたしました"},{"start":17275.202,"end":17293.433,"text":"お諮りいたします。ただいま議決いたしました各県の委員会報告書の作成につきましては、委員長に御一人願いたいと存じますが、御異議ありませんか。御異議なしと認めます。よってそのように決定いたしました。この際、各国務大臣から順次発言を求めます。鈴木国務大臣。"},{"start":17297.267,"end":17319.562,"text":"ただいま御決議のありました予備費につきましては、憲法・財政法等の規定に基づき、引き続き適切に対応してまいります。次に、迅速かつ適宜適切な決算審議の実現に向けた取組につきましては、決算の十分な審議とその結果を翌年度以降の予算等に反映させるため、"},{"start":17320.162,"end":17336.572,"text":"引き続き決算の早期提出に努めるとともに、国会における決算の審議に最大限協力してまいります。次に、税と社会保障費の負担については、負担能力の基盤となる経済の活力を高め、"},{"start":17337.352,"end":17360.344,"text":"併せて全世代型社会保障に係る改革工程に盛り込まれた取組を着実に進めていくことにより国民負担率の上昇を抑制することを目指すとともに国民に提供される行政サービスや社会保障給付等の受益面とのバランス等も考慮しながら検討を進めてまいります"},{"start":17361.3,"end":17386.671,"text":"次に、インパクト投資につきましては、金融庁において基本的な考え方を取りまとめた指針を策定するなど、促進に取り組んでおります。今後とも、官民の幅広い関係者が参画するコンソーシアムにおいて、投資手法について議論を深めるなど、関係省庁と連携し、総合的に推進してまいります。"},{"start":17389.935,"end":17414.617,"text":"次に松本総務大臣ただいま御決議にありました消防団員の確保につきましては御決議の趣旨を踏まえ消防団のさらなる充実に向けて今後とも地方公共団体や企業への働きかけなどを行ってまいります次に小泉法務大臣"},{"start":17418.853,"end":17437.928,"text":"ただいま御決意のありました外国人材の定着を促そうとしている自治体への支援につきましては政府としては外国人との共生社会の実現に向けたロードマップ等に基づき地方公共団体等と連携協力しその実現に向けた取組を進めております"},{"start":17438.328,"end":17466.356,"text":"その中には多言語翻訳技術の高度化や日本語教育環境の整備のほか外国人受入れ環境整備交付金による地方公共団体への支援等様々な施策が盛り込まれております政府としては地方公共団体と連携協力し国と地方公共団体との適切な役割分担を踏まえながら外国人との共生社会の実現に向けた取り組みを進めてまいります"},{"start":17470.581,"end":17471.736,"text":"次に上川外務大臣"},{"start":17478.769,"end":17505.407,"text":"ただいまご決議のありましたSDGsの取組につきまして政府としては昨年12月にSDGs推進本部で改定されたSDGs実施指針に基づき引き続き2030年までのSDGsの達成を目指し持続可能な経済社会システムの構築や誰一人取り残さない包摂社会の実現等を含め具体的な取組を強化加速していきます"},{"start":17506.348,"end":17534.201,"text":"SDGsアクションプランについては、昨年12月に改定したSDGs実施指針において、我が国におけるSDGsの広がりを踏まえ、より行動志向な指針とすべく、従来はアクションプランにおいて記載してきたSDGs実施に当たっての具体的な重点事項や取組についても、その主要な中身として重点的に記載していることも踏まえつつ、今後さらに検討していきたいと考えています。"},{"start":17534.921,"end":17556.201,"text":"その上で現行SDGsが2030年を目標年としていることを踏まえれば今の段階からその先を見据えて国際的な議論を主導していくことも極めて重要ですかかる観点から本年4月には私のもとに国際社会の持続可能性に関する有識者懇談会を立ち上げ"},{"start":17556.781,"end":17578.666,"text":"2030年以降も見据えながら我が国自身の持続的成長と国際社会全体の持続可能性の確保に向け我が国として国際社会をいかにリードしていくかについて検討を進めていくこととしております次に森山文部科学大臣"},{"start":17584.622,"end":17611.175,"text":"ただいま御決議のありました教員不足の状況につきましては教職の魅力向上のため再任用教師も含む教師の処遇改善をはじめ学校における働き方改革のさらなる加速化学校の指導運営体制の充実教師の育成支援を進めるとともに教員採用選考の早期化等の改善についても促してまいります"},{"start":17612.017,"end":17641.729,"text":"情報リテラシーや生成AIデータ活用などの新しい教育分野に必要な教員の人材確保についても昨今の技術の進展に対応した学習機会の提供や専門家の派遣等を通じて教育現場への支援の充実に努めてまいりますまた講事例の横展開についても各教育委員会の教師人材確保の先導的な取組事例を周知しながら各自治体のさらなる取組を促してまいります"},{"start":17646.4,"end":17655.346,"text":"次に竹見厚生労働大臣ただいま"},{"start":17656.024,"end":17680.582,"text":"御決議のありました社会保障負担のあり方につきましては負担能力の基礎となる経済の活力を高め併せて徹底した歳出改革により社会保険保険料負担を全体として軽減していくことがまずは重要であることから賃上げなどに取り組みまた必要な保障が欠けることのないよう配慮しながら改革工程に沿って歳出改革に取り組んでまいります"},{"start":17681.102,"end":17701.123,"text":"緊急小口資金等の特別特例貸付の召喚にお困りの方などにつきましては引き続き個々の状況に応じて召喚猶予等の案内を行うとともに生活再建に向けた就労支援や家計改善支援を行うなどきめ細かなフォローアップ支援に努めてまいります"},{"start":17701.764,"end":17730.424,"text":"被災地におけるリハビリテーション職種の活動支援につきましては今回の野党半島地震の経験を踏まえながら関係府省庁と連携してその在り方を検討してまいりますかかりつけ医の制度につきましては国民が受ける医療サービスの向上を図ることを目的にかかりつけ医機能が発揮される制度整備を行うこととしており有識者等の意見を伺いながら施行に向けて着実に検討を進めてまいります以上です"},{"start":17733.41,"end":17735.37,"text":"次に坂本農林水産大臣"},{"start":17740.523,"end":17763.353,"text":"ただいま御決議のありました食料自給率についてはその変化要因等について国内生産と消費という異なる要素が正反対に採用しておりこれらの結果としての数値のみで個々の取組を評価することは困難であり食料自給率を政策評価の対象とすることはなじみませんが今回の基本法改正法では基本計画において"},{"start":17763.953,"end":17782.324,"text":"食料自給率その他の食料安全保障の確保に関する事項の目標を定め目標の達成状況を少なくとも毎年1回調査しその結果を公表するなど目標の達成状況を踏まえてpdcaを回す新たな仕組みを導入することとしています"},{"start":17782.904,"end":17801.616,"text":"これにより食料自給率目標をはじめ食料安全保障の確保に関する目標の達成状況の評価をよりしっかりと行えるものにしてまいりたいと考えておりますまた次世代の農業者を確保するため収納前後の資金の交付機械施設の"},{"start":17802.316,"end":17824.261,"text":"導入等に加え収納相談員の設置先輩農業者による技術指導等を支援するほかスマート農業の推進については今国会で成立した農業の生産性の向上のためのスマート農業技術の活用の促進に関する法律に基づきロボットや水管理システム等のスマート農業技術の開発や"},{"start":17824.801,"end":17846.434,"text":"その効果を引き出すための新たな生産方式の導入に関する計画認定制度を設け認定を受けた農業者や事業者に対して税制金融等の支援措置を講じてまいりますさらに農業公社につきましては農業は自らの創意工夫で地域の特性に応じた作物を選択し"},{"start":17847.074,"end":17872.988,"text":"経営意欲をもって取り組んでいただくことが基本と考えていることから一律に農業の担い手を育成する国立の農業公社のような施策はなじみませんただし市町村から青年等就農計画の認定を受けた者に対し就農前後の資金等を支援することにより引き続き地方移住者等を含め農業の担い手の育成確保を図ってまいります"},{"start":17876.912,"end":17878.817,"text":"次に斉藤経済産業大臣"},{"start":17883.447,"end":17910.351,"text":"ただいま御決議のありましたエネルギー政策につきましては御趣旨を踏まえ再生可能エネルギーの導入拡大に取り組んでまいりますまた中小企業小規模事業者の脱炭素化につきましては御趣旨を踏まえ中小企業や小規模事業者が安心して脱炭素事業に取り組める環境整備を進めてまいります最後にインバウンド振興につきましては日本の伝統的工芸品のプロモーションにつながるように取り組んでまいります"},{"start":17914.386,"end":17916.898,"text":"次に斉藤国土交通大臣委員長"},{"start":17925.196,"end":17952.273,"text":"ただいま、御決議のありました財政支出の削減につきましては、公共施設の長寿命化として、点検を踏まえ、計画的に実施される修繕等の老朽化対策を集中的に支援する個別補助制度の創設など、様々な取組を行ってまいりました。財政支援策の普段の見直しも含め、予防保全への本格転換に向けて、引き続き積極的に取組を進めてまいります。"},{"start":17952.873,"end":17972.693,"text":"治水対策につきましては、引き続き流域治水の考え方で進めるとともに、計画策定変更時の校長会やパブリックコメント、事業実施時の地元説明会などを通じて、関係する住民の皆様などのご理解やご協力を得るように努め、治水安全度の向上を図ってまいります。"},{"start":17973.374,"end":17987.77,"text":"少子化対策課での国土形成につきましては昨年策定した新たな国土形成計画を踏まえ東京一極集中の是正地方への人の流れの創出拡大日域居住の促進等に取り組んでまいります"},{"start":17988.331,"end":18011.625,"text":"インバウンド振興につきましては持続可能な観光の推進に向けて我が国の伝統工芸品や特産品等を活用する観点も踏まえて観光コンテンツ造成の支援や日本政府観光局を通じた海外への情報発信に引き続き取り組んでまいります次に伊藤環境大臣"},{"start":18022.293,"end":18050.223,"text":"在日米軍施設区域由来のPCB廃棄物への対応については米国との間で日米地位協定第25条1の規定に基づき設置された合同委員会等様々な場で外務省防衛省等関係省庁で連携して引き続き様々な選択肢を検討しながら協議を行ってまいります次に林内閣官房長官"},{"start":18055.831,"end":18084.481,"text":"ただいま御決議のありましたsdgsの取組につきましては我が国においては国連総会においてsdgsが採択されて以降内閣総理大臣を本部長官房長官及び外務大臣を副本部長とするsdgs推進本部が設置されその下で政府全体としてsdgs達成に向けた強力な取組が続けられています同時に我が国におけるsdgsの取組についてさまざまな課題が指摘されていることも事実です"},{"start":18085.225,"end":18111.708,"text":"政府としては昨年12月にSDGs推進本部で改定されたSDGs実施指針に基づき引き続き2030年までのSDGsの達成を目指し持続可能な経済社会システムの構築や誰一人取り残さない包摂社会の実現等を含め具体的な取組を強化加速してまいります次に松村国務大臣以上"},{"start":18118.919,"end":18130.464,"text":"ただいま御決議のありました被災者の避難先での支援につきましては、その御趣旨を踏まえ、適切に対処してまいります。次に加藤国務大臣。"},{"start":18138.496,"end":18165.155,"text":"ただいま御決議のありました公益事業につきましては公益法人やNPO法人などの民間が主体的に課題解決に取り組める社会を目指して寄付を促進するための税制優遇措置を累次拡充し公益法人制度改革を実施するなど公益法人やNPO法人などの活動基盤の充実に取り組んできたところです引き続き公益法人やNPO法人などの活動促進に向けた環境整備に努めてまいります"},{"start":18170.063,"end":18194.245,"text":"以上をもちまして各国務大臣からの発言は終わりましたこの際一言ご挨拶申し上げます本日をもちまして令和2年度決算ほか2件令和3年度決算ほか2件及び令和4年度決算ほか2件の審査は全て終了いたしました審査に当たりまして委員各委員のご協力に深く感謝申し上げます"},{"start":18198.482,"end":18202.048,"text":"次回は広報をもってお知らせすることとし本日はこれにて散会いたします"}]