[{"start":475.094,"end":475.155,"text":"おわり"},{"start":594.735,"end":595.282,"text":"ご視聴ありがとうございました"},{"start":1172.466,"end":1192.662,"text":"ありがとうございました。"},{"start":1197.039,"end":1207.832,"text":"ご清聴ありがとうございました"},{"start":1244.305,"end":1246.168,"text":"これより会議を開きます"},{"start":1247.153,"end":1272.319,"text":"内閣提出食料供給困難事態対策法案食料の安定供給のための農地の確保及びその有効な利用を図るための農業振興地域の整備に関する法律等の一部を改正する法律案及び農業の生産性の向上のためのスマート農業技術の活用の促進に関する法律案の各案を議題といたします"},{"start":1274.124,"end":1294.42,"text":"この際、3法律案の審査に資するため、昨20日、埼玉県において視察を行いましたので、参加委員を代表いたしまして、私からその概要をご報告申し上げます。参加委員は、小島俊文君、池畑幸太郎君、井原敷吉君、神田健二君、"},{"start":1295.2,"end":1309.691,"text":"中川祐子君山口進君梅谷守君上谷博史君緑川隆君山田克彦君山崎正康君田村貴昭君"},{"start":1310.376,"end":1333.402,"text":"長友慎二君そして私野中篤の14名でございましたまず河野津市において国立研究開発法人農業食品産業技術総合研究機構農業機械研究部門の付属農場を視察いたしました現場ではスマート農業技術についてスマート農業機械の実演を伴う説明を聴取いたしました"},{"start":1334.369,"end":1355.929,"text":"次に埼玉県知事公館で意見交換会を開催いたしました意見交換会では法改正による事務手続の変化に関するガイドライン等を早期に示すことが必要という趣旨の御意見農地の総量確保に加え多様な農業人材を育成確保することが必要という趣旨の御意見"},{"start":1356.75,"end":1385.462,"text":"農産物の適正な価格形成による収益性の改善など安心して経営できる環境の整備が必要という趣旨の御意見農地の権利移動の制限を強化することにより農地の適正利用を確保することが必要との御意見などをいただきました以上が視察の概要であります最後に今回の視察に御協力をいただきました皆様に心から御礼を申し上げ視察の報告といたします"},{"start":1387.162,"end":1409.265,"text":"この際、お諮りいたします。各案審査のため、本日、政府参考人として、農林水産省大臣官房総括審議官杉中篤君、大臣官房総括審議官宮浦浩二君、大臣官房技術総括審議官河合豊彦君、"},{"start":1410.566,"end":1433.973,"text":"消費安全局長安岡住人君輸出国際局長水野正義君農産局長平方雄作君畜産局長渡辺陽一君経営局長村井正近君農村振興局長永井俊彦君水産庁長官森武志君"},{"start":1435.123,"end":1456.506,"text":"内閣府地方創生推進事務局審議官岩間宏君外務省大臣官房参事官浜本幸也君財務省大臣官房審議官中村秀政君厚生労働省大臣官房審議官鳥井陽一君大臣官房審議官"},{"start":1457.119,"end":1478.777,"text":"檜原智美君中小企業庁経営支援部長松浦哲也君の出席を求め説明を聴取いたしたいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました質疑の申出がありますので順次これを許します神田健次君委員長神田君"},{"start":1483.336,"end":1486.826,"text":"自由民主党神田検事でございます委員の皆様昨日は"},{"start":1490.069,"end":1514.808,"text":"現場での学習ということで視察を行ったわけですけれども本当にお疲れ様でしたスマート農業それから埼玉県の県庁においては現状の課題というようなものもお聞かせ願ったわけですがそういう意味で早速質疑に入らせていただきますが"},{"start":1515.83,"end":1526.626,"text":"まず現状の課題といたしましてやはり世界情勢を踏まえさらにはこの円安の状況ということがございます"},{"start":1530.413,"end":1557.346,"text":"農業に係るあらゆる生産資材等が全体的に高騰しております農家には大変厳しい状況がありますし落農家をはじめ今後こういった農業に従事する人たちが離農しなければならないと"},{"start":1558.271,"end":1580.676,"text":"いうような報道も散見されます原材料の農業資材の急激な価格高騰に対してはまずは農家が安心できるような緊急対策も必要であるとともに"},{"start":1582.455,"end":1600.434,"text":"中長期的には農業自体の体質強化を図るとこれについては今や危機的側面もございますそうした意味で農業に係る資源の"},{"start":1601.175,"end":1624.605,"text":"活用強化フル活用こうした両面での対策を行うことが必要であるというふうに考えるわけですがこれまで行ってきた対策と今後の中長期的な対策についてお聞かせ願いたいと思います竹村副大臣"},{"start":1627.622,"end":1645.088,"text":"お答え申し上げます。原料を輸入に依存している飼料や肥料といった生産資材につきましては、ご指摘のとおり、価格給当への影響緩和対策と併せまして、国内資源の利用拡大を進めていくことが重要だと考えております。"},{"start":1645.908,"end":1668.712,"text":"農林水産省といたしましては近年の口頭に対しまして資料については配合資料価格安定制度による激変緩和対策を行うとともに構築連携や資料生産組織の運営強化といった国産資料の生産利用の拡大等に対する支援を措置してきたところでありますまた肥料につきましては"},{"start":1669.332,"end":1684.841,"text":"肥料価格高騰対策事業によりまして肥料の価格上昇分の7割を支援するとともに国内資源の利用拡大に向けた大秘化施設やペレット化施設の整備等に対する支援を措置してきたところです"},{"start":1685.681,"end":1713.059,"text":"現在為替レートは円安傾向で落ち着いている一方で資料費用ともに原料の国際価格は落ち着きつつあると承知をしておりますが農業経営の安定を図る上で国際情勢の影響を受けづらい構造への転換を進めることが重要であると考えておりまして国内資源の利用拡大を一層強力に推進してまいる所存です神田君"},{"start":1715.458,"end":1736.557,"text":"ありがとうございますやはりこの原材料の上昇というのが日々の我々国民の生活に無実に跳ね返っているわけでそういった意味ではやはりアンケートを取ると物価高が暮らしにもたらしている影響"},{"start":1737.858,"end":1757.675,"text":"これらが国民に重要な大変主になっているということですからやはりその辺を鑑みますと今後の継続した安定的な対策というのが必要になるのかと思っておりますので引き続きよろしくお願いを申し上げたいと思います"},{"start":1759.536,"end":1781.201,"text":"続きまして一定農地法について伺わさせていただきます令和5年に農地法の加減面積が撤廃されましたこれによりまして小さな面積でも農業を"},{"start":1782.734,"end":1796.7,"text":"始めやすくなるというようなことになって新規就農者のハードルは下がったわけですこれまでの新規就農者の推移を伺うとともに"},{"start":1798.13,"end":1816.969,"text":"やはり人口減少下で叫ばれる今後収納者人口の大幅な減少しかしながらこの農地方の改正国としては農業に向き合う新規収納者へ機会を与えたと"},{"start":1817.979,"end":1830.765,"text":"機会のチャンスが増えたということでしょうが今後さらに新規就農者を増やすための対策どのように推進していくのかを教えていただきたいと存じます竹村副大臣"},{"start":1834.176,"end":1853.634,"text":"お答え申し上げますご指摘のとおり昨年4月に施行した改正農地法におきましては農業者の高齢化等が加速をしていく中で農業への新規参入者の増加等によりまして農地が適切に利用されるよう農地の加減面積要件を廃止したところです"},{"start":1854.575,"end":1868.388,"text":"お尋ねの新規参入者につきましては、2015年の3600人から微増傾向で推移をしておりまして、2022年は約3900人となっております。"},{"start":1869.739,"end":1896.055,"text":"農林水産省では新規就農者の経営発展には都道府県や農業団体等の地域の関係機関が新規就農者を総合的にサポートすることが重要だと考えておりまして農地の確保や生活面等の相談窓口となる就農相談員の設置や技術習得に必要となる研修農場の整備また就農後の経営安定"},{"start":1896.875,"end":1924.673,"text":"収納後の経営安定に向けた先輩農業者による技術指導を支援しております加えまして収納に向けたさまざまな資金メニューでの支援また新規収納者の経営発展のための機械施設等の導入支援等の施策を講じておりまして農地面積の代償にかかわらず市町村が定める経営目標等一定の要件を満たすものを支援しているところです以上です"},{"start":1926.274,"end":1943.087,"text":"神田君ありがとうございます農業に限らず経済活動を行う上でさまざまな業種にこの人口の問題が課題となっております"},{"start":1944.549,"end":1965.968,"text":"しかしながら現状の人口推移においてはこの人口の減少を受け入れざるを得ずやはりこれまで各委員の質疑の中にありましたように我が国の国民の胃袋を満たすという観点で"},{"start":1967.023,"end":1982.725,"text":"に立ちますとですねこれから予想される農業従事者の減少っていうのは本当に大丈夫かなというふうに思わざるを得ないところがあります国も様々な手は打っているわけですが"},{"start":1984.948,"end":2010.026,"text":"本当に農業資源と先ほど申しましたけれどもあらゆる手立てを駆使してやはり日本の食料自給率というのを現状よりもさらに上げていくという方向性を国は持っていらっしゃるわけですからその目標に向かって施策の実現を図っていただきたいと思います"},{"start":2011.407,"end":2024.221,"text":"その上で今後この農業においてもDX化というのは避けられないでしょうしそのDX化を実現する"},{"start":2028.445,"end":2055.575,"text":"上でやはり生産性の向上ということが叫ばれるわけでございますそのDXをまず進める上で我が国の国土の特異性それから農地の特異性これらを考えますとやはり昨日も"},{"start":2058.289,"end":2074.327,"text":"視察に行ってまいりましたけれどもここでスマート農業ということになるのかと思いますそのスマート農業技術を導入するにはですね"},{"start":2075.608,"end":2092.956,"text":"昨日も無人の田植え機というのを見学させていただきましたさらに草刈り機それから水槽型の運搬機こういったようなものを見てきたわけですが"},{"start":2095.757,"end":2124.51,"text":"この導入ドローンであるとかそういったセンサーであるとかAIシステムであるとかそれから自動運転のトラクターであるとか農業の所得という観点から見ると昨日8畳上のトラクターでしたかこれについても初期投入機械自体で600万円"},{"start":2124.79,"end":2141.638,"text":"アタッチメントを入れると800万近くいくんじゃないかというような話を伺ったところでありますが農家にとりましてはこの初期投資というところが大きな負担になります"},{"start":2142.918,"end":2163.571,"text":"そこで政府自治体ともに補助金や助成金の活用とかリースモデルの導入それから農業をやられている地域において共同利用の推進などについて行われています"},{"start":2165.031,"end":2177.887,"text":"いるわけですがさらにこういった点を強力に進めていかなければならないと思いますんですがその点どのようにお考えかお聞かせください武村副大臣"},{"start":2181.65,"end":2203.787,"text":"お答え申し上げますご指摘のとおりスマート農機につきましては導入コストが高いまた稼働率が低く費用対効果が発揮されにくいといった課題がありましてその解決策として機械の共同利用やサービス事業者の活用などスマート農機等を所有することなく利用するニーズもあると認識をしております"},{"start":2204.347,"end":2231.753,"text":"このため本法案におきましては国が認定する生産方式革新実施計画におきまして農業者が自らスマート農機を導入する取組また複数の農業者がスマート農機を共同利用する取組さらには農業者がスマート農業技術活用サービス事業者を活用してスマート農機のレンタルや農作業の委託等を行う取組のいずれにおいても"},{"start":2232.533,"end":2259.777,"text":"農業者やスマート農業技術活用サービス事業者に対して税制金融等による支援措置を講ずることとしておりますまたこれまでもスマート農機の導入やサービス事業者の育成等に必要な予算を措置してきているところでありまして今後とも農業者がスマート農業技術を活用しやすくなる環境の整備に取り組んでまいります以上です神田君"},{"start":2262.332,"end":2284.374,"text":"ありがとうございます農機の導入とともにやはり農業地域のインフラのまだインフラの部分において十分でないところがあると考えておりますその農村地域や特に中山間地域においては"},{"start":2285.795,"end":2314.497,"text":"通信のネットワークが不十分な場合がありましてそのスマート農業技術の導入においても直面する課題大きいのかと思っておりますその高速通信のインフラを農業地域に整備するための課題についてはどのようにお考えかお聞かせ願いたいと存じます竹村副大臣"},{"start":2317.418,"end":2327.379,"text":"答え申し上げますご指摘のとおりスマート農業技術の活用の促進のためには農業現場における情報通信環境を整えることも重要です"},{"start":2328.138,"end":2348.804,"text":"このため農林水産省では総務省と連携をし、過疎地や中山間地域等において情報通信環境の整備を推進するほか、農業農村整備の中で自動走行農機に必要となる個性基地局の設置等を支援するなど、スマート農業技術の活用に適した農業…"},{"start":2349.824,"end":2369.569,"text":"情報通信環境の整備を図っているところですまた本法案の生産方式革新実施計画におきましても農業者が導入をするスマート農機と合わせましてその効果の発揮に必要不可欠な情報通信環境を改善するための簡易な機器の導入も支援することが可能となっております"},{"start":2370.309,"end":2396.614,"text":"さらに本法案の第20条第3項におきまして国はスマート農業技術を活用するための高度情報通信ネットワークの整備につきまして必要な措置を講ずるよう努める旨を規定をしておりましてこの規定も踏まえ引き続き関係省庁とも連携をしながらスマート農業技術を活用するための情報通信環境の整備に努めてまいります神田君"},{"start":2398.994,"end":2418.845,"text":"そのありがとうございます20条の3ですけど努力義務なわけですがもし本腰入れてスマート農業を推進していくならある程度もう少し強い文言の必要性があると感じているところでございます"},{"start":2419.805,"end":2442.786,"text":"さらに農業現場というのは高齢化の進捗というところが止まらないわけで新しい技術の理解や受入れに対する抵抗であるとかそれからスマート技術の操作が難しいと感じる方も多い"},{"start":2444.079,"end":2472.206,"text":"ことかと思いますこれまでの勘に頼るような経験値なかなかこういうことがなじまないということの問題があります一方でそのスマート技術の導入で目に見える形の作業及び生産性の向上ということも"},{"start":2472.793,"end":2497.487,"text":"図られるわけですがこういったところで世代間ギャップみたいなものもございますからさまざまな問題が出てくることが考えられますそこで簡便なユーザーインターフェースの開発それから農業従事者への教育それからトレーニングプログラムの提供等を"},{"start":2498.447,"end":2512.943,"text":"現地でサポートできるその体制の強化ということがスマート農業を進めていく上での課題だと考えておりますがその点についてはいかがでしょうか竹村副大臣"},{"start":2515.848,"end":2539.828,"text":"お答え申し上げますスマート農業技術につきましては危険重労働からの解放現場の張り付きからの解放また技術やノウハウの継承等のメリットがありますので高齢の農業者の方々にもまずはこうしたメリットをご理解をいただいてスマート農業技術の活用に積極的に取り組んでいただくことが重要であるというふうに考えています"},{"start":2540.448,"end":2563.813,"text":"このため本法案におきましては国がスマート農業技術の活用も含めた生産方式革新事業活動の必要性や有効性に関する知識の普及啓発を図ることとしておりましてスマート農業技術のメリットを高齢の農業者の方々にもしっかりと御理解をいただけるよう有料事例の横展開など必要な施策を講じてまいります"},{"start":2564.512,"end":2593.153,"text":"現場での導入ということですが高齢の農業者がスマート農業技術を使いこなせるようにするためにこれまでもスマート農業技術の農業者向けの研修や実証プロジェクトの実施者によって組織されたサポートチーム等による伴走支援を行ってきたところであります本法案におきましても国は人材の育成確保のために必要な措置を講ずるよう努める旨規定をしておりまして引き続きこうした取組を推進してまいります"},{"start":2594.022,"end":2621.6,"text":"神田君私の地元愛知県では環境と調和のとれた食料システムの確立のための環境負荷低減事業活動の促進等に関する法律の規定に基づきまして県内全市町村と共同で愛知県環境負荷低減事業活動の促進に関する基本的な計画を策定したところであります"},{"start":2622.92,"end":2650.25,"text":"これら都道府県の計画を推進するためにも環境負荷低減やスマート農業等の技術開発と何をおいても社会実装の加速化ということの支援国にはぜひ十分な予算を確保していただきたいと考えておりますが最後に副大臣の意気込みをお聞かせくださいはい"},{"start":2651.055,"end":2652.023,"text":"竹村副大臣"},{"start":2654.787,"end":2682.816,"text":"お答え申し上げます緑の食料システム戦略の実現に向けまして全都道府県で緑の食料システム法に基づく基本計画が策定をされております愛知県では愛知農業イノベーションプロジェクトによる新技術新品種の開発等を推進することとされています農水省では各地の取組を推進するため緑の食料システム戦略推進総合対策により堆肥による土づくりや"},{"start":2683.536,"end":2711.518,"text":"化学肥料化学農薬の低減等に取り組む産地の創出また環境負荷低減の取り組みの見える化やJクレジットの普及拡大等の支援を行ってきているところですさらにイノベーションを絶え間なく創出することができるよう例えば緑の食料システム戦略実現技術開発実証事業におきまして有機農業関連技術など現場のニーズを踏まえた開発に取り組むとともに"},{"start":2712.659,"end":2736.702,"text":"公設試験場等を含む産学館連携による研究を支援するオープンイノベーション研究実用化推進事業を措置する等戦略の実現に必要な技術の開発普及を推進しているところです引き続き緑の食料システム戦略の実現に向けまして必要な予算の確保に努めてまいります以上です神田君"},{"start":2739.425,"end":2756.245,"text":"今副大臣もその気持ちを真実していただいたわけですがスマート農業の技術開発と社会実装何卒よろしくお願いを申し上げて私の質疑を終わりますありがとうございました"},{"start":2767.441,"end":2795.23,"text":"次に山崎雅康君公明党の山崎雅康です本日も質問の機会をいただきましてありがとうございます貴重なお時間ですので早速質問に入らせていただきます私も昨日の視察の方に参加させていただきまして大変にありがとうございましたまずはじめにスマート農業技術の活用の促進に関する法律案についてお聞きします"},{"start":2796.07,"end":2812.728,"text":"本法案ではスマート農業技術の導入と開発の2つの計画制度を想定していますがこれは技術開発と現場での導入をそれぞれの計画に基づいて進めていくということだと理解しています"},{"start":2813.84,"end":2831.553,"text":"技術開発と現場での導入、それぞれが今後スマート農業を進めていく上での指針となる大事な計画だと考えますが、それぞれがバラバラでは意味がなく、いくら素晴らしい技術でも現場で使えなければ無駄になってしまいます。"},{"start":2832.318,"end":2850.718,"text":"言い換えればいかに現場のニーズに即した開発ができるかまた技術を向上させていくために現場の使い勝手などをフィードバックしていくといったそれぞれを連携させて取り組むことが非常に重要なことだと考えます"},{"start":2851.923,"end":2878.075,"text":"私の地元高知県では、施設園芸農業において、産学官が積極的に連携し、農業者に有益な情報を提供するデータ連携基盤、IOP、インターネットオブプランツ、クラウドを構築して、最先端の研究開発や先進的な人材育成、多分野との協業による技術革新や、"},{"start":2878.695,"end":2882.463,"text":"ビジネス創出を促進する取組を行っています"},{"start":2883.311,"end":2908.456,"text":"そのIOPクラウドを効果的に運用するためにIOP農業研究会を発足させ農業者にその情報を見えるか使えるか共有化するために研究員生産者JA職員県行政職員大学研究員等がコミュニケーションツールを使い日常的にやりとりをしたり"},{"start":2909.056,"end":2935.178,"text":"定期的な会議を開催したりといった迅速なコミュニケーションで技術の構築と現場からのフィードバックができる仕組みをつくっていますそこで農水省としてはスマート農業技術の導入と開発それぞれの計画がうまく連携するためにはどのような対応をされていくのかお伺いします河合技術総括審議官"},{"start":2942.065,"end":2970.129,"text":"お答えいたします委員御指摘のとおりスマート農業技術の現場への導入や開発供給を効果的かつ迅速に進める必要がありますこのためこの法案では第3条におきまして生産方式革新事業活動の実施を通じて得られた知見が開発供給事業に開発供給事業の実施を通じて得られた成果が生産方式革新事業活動に有効に活用されるようそれぞれの事業を行う相互間の連携協力の促進を図ることが規定されております"},{"start":2971.004,"end":2993.94,"text":"委員にご紹介いただきました高知県の取組では、まさに生産サイドと開発サイドの三角間の関係者が緊密に連携した取組と考えております。第20条におきましても、国は必要な情報の収集整理及び提供を行うこととしておりまして、国としましては生産サイドと開発サイドの連携を促進するため、こうした有料事例の横展開など必要な施策を講じてまいります。"},{"start":2994.44,"end":3017.09,"text":"またこの法案の第6条に基づき定める基本方針では生産方式革新事業活動と開発供給事業との連携に関する基本的な事項を定めることとしております具体的な内容は今後検討することとしておりますが関係者が参画する協議会の立ち上げも含めまして新たな連携方策や体制についてしっかりと検討してまいります以上山崎君はい"},{"start":3017.97,"end":3045.988,"text":"先ほど少し出てきましたけれども本法案の第6条関係で本法案の運用の基本的な事項を定める基本方針の策定についても開発や導入の現場の意見をいかに聞いて農業者をはじめさまざまな関係者のニーズを反映していくのかということが重要だと考えますがこの点について基本方針策定に向けてどのように対応していくのかお伺いします河合技術総括審議官"},{"start":3052.517,"end":3081.886,"text":"御答えいたします基本方針では制度運用の考え方や先ほど御説明しました生産と開発の連携に関する事項などを示すものであります技術的専門的な事項も含まれることから第6条第4項に基づきまして食料農業農村政策審議会の意見も聞いた上で基本方針を定めることとしておりますまた委員御指摘のとおり基本方針は多様な関係者の声を踏まえまして策定することが重要であると考えております"},{"start":3082.526,"end":3104.253,"text":"本法案が成立した暁には本省地方農政局一丸となりまして現場の農業者や関係団体事業者地方公共団体など幅広い関係者の意見を丁寧かつスピード感を持って伺いその内容の検討を深めてまいります山崎君ありがとうございますあの連携が非常に重要だと思いますのでよろしくお願いいたします"},{"start":3105.219,"end":3117.795,"text":"次に、先日、人口戦略会議が全国の市区町村の4割超えに当たる744自治体が消滅する可能性があるとの報告書を発表しました。"},{"start":3118.683,"end":3142.328,"text":"子どもを産む中心世代である20歳から39歳の若年女性人口が2020年から2050年までの30年間で半減する市区町村を消滅可能性自治体と定義したものですが現在私の地元高知県でも知事の政策の最重要課題として若年女性人口の拡大に取り組んでいます"},{"start":3143.328,"end":3159.265,"text":"そういった状況の中、私は農業従事者は土地にひも付いていることが多いと思いますし、また本法案の重要事項である農地の確保は、町の景色や環境面にも多大な影響を与えます。"},{"start":3160.046,"end":3179.209,"text":"そして何よりも生命維持産業ともいえる人間にとって重要な職をつくる人が各自治体にどれだけいるのかが持続可能性が可能な自治体づくりにとって非常に重要な指標であると考えますが大臣の認識をお伺いします坂本大臣"},{"start":3182.205,"end":3197.836,"text":"委員御指摘のとおり農業は農村地域の経済を支える重要な産業であるとともに景観そして自然環境の維持保全など良好な農村環境を形成する重要な役割を担っております"},{"start":3198.736,"end":3216.625,"text":"そこで将来にわたって農業が農村地域の発展に貢献するよう農地とともに農業を担う人材を確保し農村に定着していただくことが重要でありますこのため農林水産省では次世代の農業者の確保に向けまして"},{"start":3217.465,"end":3246.925,"text":"収納に向けた様々な資金メニューでの支援さらには経営発展のための機械施設等の導入の支援等の取組を行っております仕事暮らし活力土地利用の観点から農村振興施策を総合的に推進することとしておりましてこれらの取組を通じまして農業従事者が農村地域に定着できるよう後押しをしてまいります"},{"start":3248.326,"end":3274.602,"text":"山崎君ありがとうございました先日の参考人質疑で株式会社雨風太陽代表取締役の高橋博之氏が平時から日本の職を担っている一時産業の方への社会からのリスペクトが重要だと言われそれがあって初めて有事になったときによしそれなら皆さんの期待に応えてやるぞとなると強くおっしゃられていましたが"},{"start":3275.242,"end":3298.827,"text":"まさにその通りで私は個人的には各自治体に農業従事者数の目標を立ててもらい取り組んでもらってもいいぐらいの重要な事項だと思っています国民の命を維持する食をつくり国土環境を守ってくださる農業従事者をリスペクトする社会の構築に向けて農水省が中心となって今後また取り組んでいただきたいというふうに思います"},{"start":3300.216,"end":3315.173,"text":"次に、安定的な食料供給を行っていく上で、改めて言うまでもなく、食料自給率は重要な指標でありますが、2022年の日本のカロリーベースの食料自給率は38%であります。"},{"start":3316.044,"end":3336.773,"text":"それに対して、昭和40年、1965年には日本の食料自給率はカロリーベースで73%でありましたが、このときと比較して現在の食料自給率をどう分析し、これから具体的にどのように上げようとしているのかお伺いいたします。坂本大臣"},{"start":3339.871,"end":3363.138,"text":"食料自給率につきましては戦後の食生活の養風化及び人口の増加によりまして食料自給の拡大をカバーするため輸入が急増いたし昭和40年度に73%だった自給率はその後急減いたしました"},{"start":3364.238,"end":3390.973,"text":"基本法制定以降の食料自給率は38%前後で推移をしておりましてその変動要因を見ますと国内で自給可能な米野菜魚介類の消費量の減少そして輸入依存度の高い飼料を多く使用いたします畜産物の消費量の増加消費面での変化が食料自給率の低下要因というふうになっております"},{"start":3391.813,"end":3418.984,"text":"こうした食料消費の傾向がしばらくは継続することが想定される中食料自給率が確実に上がると言い切ることは困難でありますけれどもいずれにせよ食料安全保障の確保の観点からは麦、大豆、加工原料用野菜等の輸入依存度の高い品目の国産転換といった食料自給率の向上にも資する取組を"},{"start":3419.424,"end":3447.775,"text":"さらに推進することが重要であると考えております今後食料農業農村基本法の改正法案につきまして国会で御審議いただきその改正法案が成立を見ましたならばそれに基づいて基本計画の策定を行うこととなりますがその基本計画の策定の際に食料自給率のほかその他の食料安全保障の確保に関する事項について適切な目標設定に向けた検討を行ってまいりたいと思っております"},{"start":3448.891,"end":3474.38,"text":"山崎君次に本年1月1日16時10分にマグリチュード7.6最大震度7の令和6年ノート半島地震が発生し2024年4月26日現在で245人の方がお亡くなりになり4ヶ月以上たった現在でも多くの方が避難生活を送られていますお亡くなりになられた方のご冥福をお祈りするとともに被災者の皆様にお見舞い申し上げます"},{"start":3475.205,"end":3497.862,"text":"今回の能登半島地震の被害総額は1.1兆円から2.5兆円と推定され農林水産関係の被害額は発表されているものでまだ全容が把握できていない2月29日段階で石川県で推計2000億直近の5月9日に発表された新潟県で20億7000万円と甚大な被害を受けています"},{"start":3498.803,"end":3517.983,"text":"実は私の地元高知県や選挙区であります四国においては南海トラフ地震が今後30年以内で発生する確率が70%から80%と予想されており昭和21年に発生した昭和南海地震から80年近く経っていることから切迫性の高い状態であります"},{"start":3518.684,"end":3546.867,"text":"そういった状況の中で今回の法案食料の安定供給や食料供給困難時等の問題を考えた場合に地元の農業者の方との意見交換の中で出てきたのが今回の野党半島地震の発生が1月1日で季節は冬でありましたがこのときに南海トラフ地震が発生し例えば高知県の野菜の収縮課長がこの地震で壊滅状態になったと仮定した場合に"},{"start":3547.628,"end":3563.023,"text":"この時期、冬春のピーマンは、高知県の出荷量が1万2000トン、全国の16%。それに南海トラフ地震ですので、同じように宮崎県の野菜の収縮課長がやられた場合には、2万3500トン、全国の32%。"},{"start":3564.324,"end":3580.858,"text":"さらに鹿児島は1万2千トン全国の16%と3県で全国の64%となりこの時期の日本の半分以上6割の食卓にピーマンが届かないピーマンが消えることになります"},{"start":3581.636,"end":3601.949,"text":"こういった状況は夏でも考えられ、高知県の出荷量は全国の35%、徳島と最大南海トラフ地震で最大1500から3200棟が全壊するとの仮定がされている熊本県が全国の22.1%で、3県で全国58.2%となります。"},{"start":3603.63,"end":3629.851,"text":"さらに中央防災会議では東海地震、東南海地震、南海地震の3地震が連動して発生した場合のことも想定した広域的防災対策の検討が開始されていますがそういった3連動を想定して愛知県、静岡県、和歌山県を加えると全国の65%となり冬春の日本の65%の食卓からナスが消えることになります"},{"start":3630.712,"end":3660.492,"text":"そこで何が言いたいかと言いますと、南海トラフ、東海、東南海地震によりどの地域が甚大な被害を受けるかはわかりませんが、最悪の三連動地震も想定した場合に、もちろん発災直後は野菜を出荷するというような状況ではありませんが、例えば高知県なんかにおいては道路網が非常に限定されており、それらが寸断された場合も含め、今回の野戸地域のように被害生活が長期化し、復興までに長い時間を要することが想定されます。"},{"start":3661.212,"end":3687.933,"text":"その場合は農業従事者の皆さんが出荷できる状況になっても出荷場が壊滅状態のため出荷したくてもできない状況となりますそういったことにならないように来るべく南海トラフ地震等を想定して食料供給の確保の観点からも野菜の収出荷場の耐震化既存施設を含む耐震化が重要であると考えますが大臣の認識をお伺いします坂本大臣"},{"start":3691.049,"end":3706.021,"text":"南海トラフ地震などの大規模地震の発生も近い将来予測される中で大規模自然災害の発生時に農業経営のリスクに備えまして食料のサプライチェーンを維持強化していくことは大変重要なことであります"},{"start":3707.001,"end":3727.879,"text":"農林水産省といたしましてはご指摘の野菜の収縮施設をはじめ産地の基幹施設の機能向上を支援いたします強い農業づくり総合支援交付金等におきまして機能向上と一体的に行う耐震化工事等についても助成対象というふうにしているところです"},{"start":3728.559,"end":3753.608,"text":"また園芸産地における非常時の対応能力向上に向けました事業継続計画の策定への支援等の取組も行っているところでありまして事前防災を徹底し災害に備える農業経営の取組の全国展開を図ってまいります山崎君すみませんもう一問準備しておりましたが時間になりましたので以上で終わりたいと思います申し訳ありませんありがとうございました"},{"start":3768.581,"end":3790.976,"text":"次に金子恵美君金子君立憲民主党の金子恵美でございますどうぞよろしくお願いいたします今回は3法案が一括審議でございましたけれども私はスマート農業促進法案についてはまだ質問ができておりませんので今日はそこからスタートさせていただきたいと思います"},{"start":3791.716,"end":3819.591,"text":"しかしながら通告はしていないんですけれども冒頭確認をさせていただきたいと思いますこの確認がなければ私ちょっと質疑ができません私のところに要請文が届きました生産基盤は弱体化していないと発言した坂本哲史農水大臣は悲鳴に値する重大発言であるそういう内容のものが私のところに届きました何かと思いまして"},{"start":3820.587,"end":3835.692,"text":"改めて確認をさせていただきそして私の仲間である徳永参議院議員からも確認をさせていただきお言葉をいただいたんですけれども徳永参議院議員が農水委員会で"},{"start":3837.292,"end":3865.703,"text":"質疑をした際になぜ生産基盤がこの四半世紀で弱体化してしまったのかその理由についてどうお考えかということを聞かれたとそれに対して大臣のお答えというのは生産基盤というのが弱体化したとは思っておりませんと答えられたということですこの保守史どういうことですか坂本大臣"},{"start":3869.529,"end":3892.199,"text":"5月16日の本委員会におきまして私から生産基盤が弱体化したとは思っておりませんと申し上げたことにつきましては事実でございますそれについて一言申し上げます今国会で御審議いただいております食糧農業農村基本法の改正法案は農業の生産基盤が弱体化していることなどを背景に提出させていただいております"},{"start":3892.819,"end":3921.344,"text":"また過去の政府文書や国会答弁等では生産基盤の弱体化等の課題に直面している等々されていることから私の認識に誤りがありました私の答弁につきましては生産基盤が弱体化していると修正をさせていただきたいと思います前回の前回といいますか参議院での答弁につきましては撤回しそしてお詫びすることというふうにしております金子君"},{"start":3923.102,"end":3940.462,"text":"それでは弱体化していないという御発言は今撤回されたということであります改めて御答弁というのは参議院の農林水産委員会での発言でありましたからそちらでももちろん撤回されるということだというふうに思いますけれども"},{"start":3941.162,"end":3963.35,"text":"そうでなければ何のために今基本法を改正しそして衆議院は通ってしまって今参議院での審議が行われていますし関連したこの3法案の審議をしているわけですが何のためにこれをやっているかという話になるわけですよね誤解が生じるようなこういう御発言というのは気をつけていただきたいなと改めて"},{"start":3964.41,"end":3989.52,"text":"思っているところでございますその上で何回も申し上げていますけれどもこの生産基盤が弱体化しているそれを数字示すものとしてはやはり機関的農業従事者が今後20年間で現在の約4分の1に減少することが見込まれるというこういう中で生産性の向上に資する新たな技術が開発されることが重要であるということからこのスマート農業の技術を"},{"start":3990.18,"end":4019.18,"text":"何とか進めていきたい開発していきたいということであったりこのスマート農業を導入するということであります先ほど来お話があって昨日も視察をされたということでありますからちょっと重複する部分もあるかもしれません若干切り口を返させていただきますとスマート農業で成果を上げた事例これまでも見られるわけですでもそれは意識変化とかそして基本的な農業技術の励行があったということが指摘されているわけです"},{"start":4019.68,"end":4039.034,"text":"農業者が自らの経営に合うスマート農業を取捨選択することも大切ではないかというふうに思っておりましてスマート農業機械は効果であるということで誤解を恐れずにこの言葉を使わせていただきますと選択を誤れば機械化貧乏になるリスクもあるということだというふうに思います"},{"start":4040.395,"end":4054.455,"text":"そこで、スマート農業促進のためには、技術と人材が車の両輪であって、法律案では人材育成については、雑則の第20条の3項ですね。"},{"start":4054.935,"end":4070.208,"text":"必要な措置を講ずるよう努めるということにとどまっていますそして国の責務第4条では生産方式革新事業活動や開発供給事業を行うものに対して集中的かつ効果的に支援を行うよう努める旨否定されています"},{"start":4071.328,"end":4096.258,"text":"全部勤めるということで努力するということにとどまってしまっているわけなんですけれども実際にその人材育成については農業者をはじめとする幅広い関係者に対して支援していくことが重要であるということを申し上げさせていただきたいと思いますしまた基本方針今後この法律が成立後というのは基本方針"},{"start":4096.938,"end":4124.889,"text":"が策定されることになりますけれどもそこについては生産方式革新事業活動と開発供給事業の促進に関する重要事項等について定めるとはしていますけれども人材育成については明示されていないわけですですので基本方針に人材育成を明示することが実は必要だったのではないかというふうに思いますが御所見はいかがでしょうか坂本大臣"},{"start":4128.048,"end":4153.033,"text":"スマート農業技術の活用を促進するためにはそれを使いこなす人材の育成を図ることが重要であります農業者そして農業高校農業大学校の学生スマート農業技術活用のサービス事業者など幅広い方々がスマート農業技術を活用する担い手になっていただくことが重要と考えております"},{"start":4153.917,"end":4176.307,"text":"このため農林水産省では農業者向けの研修そして実証プロジェクトの実施者によるサポートチーム等による有料事例の横展開さらには農業高校や農業大学校等でのスマート農機の導入や現地実習等の取組への支援を行っているほか"},{"start":4176.987,"end":4200.482,"text":"本法案ではサービス事業者への金融税制等の支援措置を講ずるなどハードソフト両面から人材育成の取組を進めてまいりますまた本法案ではスマート農業技術を使いこなす人材の育成確保のために国は必要な措置を講ずるよう努める旨規定しておりまして"},{"start":4201.022,"end":4215.092,"text":"この規定も念頭に委員の御質問の趣旨も踏まえまして本法案が成立いたしました際には基本方針にも人材育成について盛り込みたいと考えております金子君"},{"start":4215.899,"end":4244.145,"text":"ありがとうございました。明確に基本方針にも人材育成を採取していく、明示していくということのお答えをいただきました。期待したいと思います。よろしくお願いいたします。次に参ります。スマート農業に係る規格の統一ということで質問させていただきたいんですけれどもスマート農業機械の利用効果を十分に発揮させるために生産者がスマート農業機械に合わせて栽培方法を転換することもあるというふうに思います。"},{"start":4244.745,"end":4272.22,"text":"例えば特定の収穫ロボットに合わせて畝幅や樹形を変更した圃場において規格の異なる収穫ロボットを導入した場合には作業効果が落ちる可能性というのがないのかどうかということを心配することもありますつまり規格の異なる機械を導入していくことによって反対に逆効果ということにはならないかという懸念もあるわけです"},{"start":4273.2,"end":4299.931,"text":"栽培方法を転換することそしてまた企画をきちんと統一していくことこれによって効率化が本当に進んでいくのではないかなというふうには思うのですけれども今後どのような見解をお持ちか例えばこれ全てスマート農業の機械自体の企画とそしてまたその栽培方法標準化ということについてどのように進めていくのかお考えをお聞かせいただきたいと思います"},{"start":4300.782,"end":4324.789,"text":"河合技術総括審議官お答えいたします委員御指摘のとおりスマート農業技術の現場への導入ためには開発サイドと生産サイドそれぞれが歩み寄るという必要がございます委員御指摘の標準化につきましては機械の開発コストの低減や機械の普及に資するものと考えております"},{"start":4325.829,"end":4354.488,"text":"生産サイドではスマート農業技術に適した栽培方法につきまして各地域の気候や地形品目の特性濃度によって多様であるということがありますその標準化につきましては各地域の状況におきました有料事例の横展開を図るなど農業者が栽培方法の見直しに取り組みやすくなるよう必要な政策例えば標準作業手順書などしっかり作っていきたいと考えていますまた開発サイドにつきましては開発するだけではだめでですねやはりなるべく標準的になるようにですね"},{"start":4355.689,"end":4379.708,"text":"基本プラットフォームは同じようにしてアタッチメントだけ変えるといったことをやっていきたいんですけどまだ開発されておりませんのでまずはこの開発供給計画でしっかりオールジャパンベースで開発していくそのためには農業現場の意見をよく聞いて現場にマッチした機械をしっかり開発していきたいと考えております金子君ありがとうございましたできるだけ標準"},{"start":4381.112,"end":4399.967,"text":"の方向で開発も進めていきというこれからの今後の課題について触れていただいたわけですけれどもぜひよろしくお願いしたいと思います次なんですけれども私福島県の人間で例えば桃の生産も随分頑張ってやっております果樹"},{"start":4400.647,"end":4429.811,"text":"を中心として農業者の方々が頑張っておられますけれども果樹とかお茶の生産方式の転換に伴う確実な支援というのはしていかなくてはいけないと思うのですけれども果樹やお茶は一般的に食事から収穫まで数年を要するため会食をした場合その後の数年間は未収益期間となりますこのため農水省は予算措置で未収益期間に対する支援を行っているわけなんですけれども"},{"start":4430.171,"end":4446.108,"text":"スマート農業機械の利用を前提にこの生産方式をスマート農業機械に合わせる形で解消を行った場合これらの支援を担保する措置を講ずる必要性があるというふうに思いますがいかがでしょうか河合技術総括審議官"},{"start":4452.765,"end":4478.912,"text":"お答えいたします委員御指摘のとおりスマート農業技術の効果を最大限に発揮するためには技術の導入と併せまして品種を転換するでありますとか補助の運営を広げるあるいは樹形を変えるなど農業者の方も生産方式を見直すということも大切でございますこのためこの法案の生産方式革新実施計画におきましてはこうした取り組みを行う農業者に対しまして日本高校の長期定理融資等で支援することとしております"},{"start":4479.372,"end":4493.986,"text":"委員御指摘の果樹の開植等につきましても対象としておりますまた果樹の開植等につきましては他の作物と異なり未収益期間が生ずるため計画の実施期間を通常よりも長くすることを現在検討しておるところでございます"},{"start":4495.137,"end":4519.432,"text":"さらに果樹の開植等につきましては、令和5年度補正予算の産地生産基盤パワーアップ事業、令和6年度予算の果樹農業生産力増強総合対策、これによりまして省力樹形への開植・浸食に係る経費や、それに伴う未収益化における養木管理経費を支援しており、こうした事業も活用しながら果樹作におけるスマート農業の推進を図ってまいります。金子君"},{"start":4520.794,"end":4537.482,"text":"ありがとうございます。本当にこれからのことというのが多いと思いますけれども、現場の状況をしっかり把握していただきまして、それに合った形でできるだけ進めていただくということが、私は前提になっていくと思いますので、よろしくお願いしたいと思います。次に参ります。"},{"start":4539.94,"end":4556.176,"text":"福島をはじめ東北の復興を実現するための夢や希望となるということで、福島県浪江町に昨年の4月1日に福島国際研究教育機構というものが設置されております。"},{"start":4556.676,"end":4576.256,"text":"ここではやはり農林水産業の分野において労働力不足や高度な資源循環の実現といった我が国や世界に共通する課題の解決に向けスマート農業やカーボンニュートラル等を含めた地域循環型経済農業を核とした農業復興を目指しますということです"},{"start":4576.796,"end":4598.62,"text":"でございますそのような方向で今進めようとしているところです昨年の4月の設立前に山崎理事長が研究を進める中でどんな困難な状況や問題に直面するかまだわからないがスマート農業の分野などでは比較的早く成果を上げることができるかもしれない"},{"start":4598.88,"end":4615.871,"text":"というふうにインタビューで答えられておりまして私もスマート農業と私の地元にあります福島国際研究教育機構これは一体となって考えることもいろいろあります一方でもちろん国としては農研機構"},{"start":4616.852,"end":4640.646,"text":"がやはりスマート農業を進める上でもさまざまな観点から中心となっていく可能性はあるわけですけれどもこの農研機構との連携も含めましてどのような形でこのエフレにおけるスマート農業の取組がなされていくかということについて展望についてお伺いしたいと思います坂本大臣"},{"start":4644.291,"end":4660.84,"text":"スマート農業技術は人口減少下におきましても生産水準が維持できる生産性の高い食料供給体制を確立するために重要でありましてスマート農業技術活用促進法案を御審議いただいているところであります"},{"start":4661.633,"end":4686.936,"text":"このような状況の中で今委員お尋ねの福島国際研究教育機構いわゆるf0におきましては令和5年度から水田稲作の全工程無人化に向けた遠隔監視による無人自動走行システムの構築等の研究開発につきまして農"},{"start":4687.677,"end":4715.84,"text":"復興を中心としたコンソーシアム官民共同あるいは連携による委託研究を開始したところであります農林水産省といたしましても被災地域におけるニーズを踏まえF例が農研機構をはじめとする研究機関民間企業とも連携をいたしまして福島をはじめ東北の創造的復興に資する研究開発に取り組むことが"},{"start":4716.28,"end":4716.42,"text":"金子君"},{"start":4725.25,"end":4745.82,"text":"ありがとうございますぜひ全力で支援をしていただきたいと思います次にまいります農心法等改正案にも触れさせていただきたいと思います前回見残しました質疑ができなかった部分でありますけど国と地方特に市町村の位置づけを踏まえた利害等の調整のあり方について"},{"start":4746.74,"end":4764.51,"text":"質問させていただきたいんですけれども本法律案では農業地区域からの除外にかかる市町村からの協議を受けた都道府県知事の同意の基準として都道府県面積目標の達成に支障を及ぼす恐れがないと認められること等を追加しているということです"},{"start":4764.83,"end":4783.89,"text":"またその判断材料として市町村に対し面積目標への影響緩和措置等を記載した書面を求めるとしておりますこれらに関連して全国知事会の本年1月の緊急要請では特に農業地区域の"},{"start":4784.55,"end":4798.924,"text":"設定や除外については農地の実態や地域の状況に応じた柔軟な対応が可能となるようにすることを求めていたりまた全国市町村会が本年2月に公表した意見では一定の面積により一律の面積"},{"start":4799.645,"end":4826.227,"text":"面積目標達成への支障遺憾を考慮するのではなく農地の確保と主体的なまちづくりの両立に向けた地域の実情に応じた判断ができるようにすること等を求めていますこのような要請等に応えるためには国としての農業地の総量確保の観点や地域の実情に応じた対応の確保等についてバランスを考慮した調整が求められますしかしながら本来農業地の総量確保を求めるためには"},{"start":4826.787,"end":4843.354,"text":"現場に最も近い市町村でどれだけの農業地をどのように確保するのかというのが必要になって重要だというふうに思いますその最重要な部分でありますけれども残念ながら農業振興地域制度では市町村の面積目標という概念が"},{"start":4843.954,"end":4868.925,"text":"ありませんさらに都道府県が面積目標等の基本方針を定める際に国との協議はありますが市町村との協議等については規定されていませんこの構造は本法律案では変わることなくむしろ国の関与が強まることで極端な言い方をすれば国と都道府県が協議して定めた面積目標や転用制限に対し市町村はただ下側"},{"start":4869.645,"end":4895.622,"text":"それを得ないというそういう極めて不合理な状況になりかねないということもあります地方から求められていることは市町村をカヤの外に置いて国が都道府県に関与するということではなくて都道府県と市町村が面積目標を含めた認識を共有し地域の実情に合わせて一体的に取り組めるようなそういう環境を整備することではないかというふうに考えます国には"},{"start":4897.043,"end":4921.883,"text":"そのフォローや調整をしてほしいというようなことではないかというふうに思いますがこのような国と地方都道府県と市町村その中でも特に市町村の位置づけを踏まえてこれらの複雑な関係利害をどのように調整することで本法律案による農業地の総量確保のための措置を実効性あるものにしていこうとしているのかお伺いしたいと思います坂本大臣"},{"start":4925.453,"end":4940.892,"text":"現行の制度化におきましても国の基本方針に定めます面積目標や都道府県の面積目標の設定基準都道府県の基本方針につきましては関係市町村の意見を聞くことと"},{"start":4941.272,"end":4969.586,"text":"いうふうにされておりますそして市町村の意見が反映されるように配慮されておりますその上で今回の農新法の改正では都道府県知事市長及び町村長の全国的連合組織等を構成員といたします国と地方の協議の場を法定化をいたします"},{"start":4970.106,"end":4995.005,"text":"そして面積目標の設定基準の協議に加えまして農業地等の確保に関する基本的な事項等を含めました国の基本方針基本指針全体について協議を行うこととしております国及び都道府県の面積目標がより実効性のあるものとして設定されるようになるものと"},{"start":4995.525,"end":5010.275,"text":"考えておりますこうした措置を通じた調整によりまして国及び地方公共団体がそれぞれの役割分担のもと農業地等の確保に努めていくことを想定しているところでございます"},{"start":5010.455,"end":5028.404,"text":"私のところにも、市町村から様々なご意見を寄せられておりますけれども、しっかりとそこは市町村のご意向も取り入れながら、最終的には国と県との地方との協議の場で、様々なバランスをとっていく、農業地を確保していくということであります。金子君"},{"start":5029.594,"end":5057.559,"text":"ありがとうございます最後の法案です食料供給困難事態対策法案でございますもう既に罰則があるそういう法案だからということでいろいろな御意見等は私のところには届いておりますがまずそこに触れる前に確認をさせていただきたい点があります今回農業者が国からの要請に応じて普段行っているのと異なる農作業をする場合"},{"start":5059.02,"end":5071.837,"text":"事故が発生する危険性も増大すると考えられるのではないかと思いますがそうなった場合の保証のあり方ということについてはどのようなお考えをお持ちですか坂本大臣"},{"start":5075.219,"end":5095.114,"text":"既存の法令では、例えば一般の国民の皆さんが警察官、海上保安官の職務に協力した場合や、火災洪水の現場にある者が消防活動等に協力した場合であって、そのとき負傷したとき、損害を補償する制度はあります。"},{"start":5095.894,"end":5120.636,"text":"しかしこれらは一般国民の皆さんが公益のためにリスクの高い行為を行った場合に措置をしているものでありますこれに対しまして本法案の要請は平時からの行として農業を行っている事業者の皆さん方に対しまして行うものであくまで事業者の経営判断に基づいて行われるものであります"},{"start":5121.076,"end":5133.648,"text":"そして平時の農業生産活動と比べましてもリスクが特に高いものではないことも踏まえまして災害保障の規定は設けておりません金子君"},{"start":5135.1,"end":5157.91,"text":"農業者の方々の高齢化も進みそしてまた機関的農業従事者の方々の数も減っているというそういう状況の中で国からの要請をするわけですそれをしっかりと受けて真面目にしっかりと国のおっしゃるような計画の中でやるということになったときに"},{"start":5159.15,"end":5179.768,"text":"リスクが生じないとは言えないというふうに思うんですねですからやはりリスクが生じてしまう可能性がある事故が発生する危険性がこれは増える可能性があるからそうなったときはどうするんだという質問に対しては全くそれはリスクがないから大丈夫というような今御意見だというふうに私は受け止めましたので"},{"start":5180.969,"end":5209.47,"text":"そういう考え方ということがわかりました次に農業者が国からの要請に応じて特定食料の生産に協力する場合にもやはりこれも収入の減少がもたらされる可能性があるわけです農業者だけではありませんいずれにしても農業者等の収入減少の補填についての考え方つまりはこの法律案の中で損失補填の規定というものがないわけでありますけれども"},{"start":5209.871,"end":5212.524,"text":"そのお考えについてはいかがでしょうか坂本大臣"},{"start":5215.969,"end":5241.238,"text":"本法案では食料供給困難事態等におきまして事業者に対して食料供給確保のための要請や計画作成の指示などを行う旨を規定しておりますこの要請に応じるか否かは各事業者の経営判断に基づくものであるため事業者が要請に応じていただけるよう円滑に食料の供給にかかる"},{"start":5241.938,"end":5262.069,"text":"事業を行うために必要な財政措置を講ずることとしております一方で供給確保の計画に関する変更の指示につきましては当初の事業計画を変更することとなるため結果的に変更前の事業計画と比較し損失を被る可能性があります"},{"start":5262.389,"end":5282.529,"text":"このため19条第2項の規定におきましてこうした計画変更による損失を考慮して経営に及ぼす影響を回避する観点から計画の変更指示に従い生産等を行う事業者に対しまして財政上の措置を講ずるものとしているところです"},{"start":5283.169,"end":5302.794,"text":"なお、本法案におきまして損失補償の規定を設けなかったのは、損失補償につきまして、生産等に起因する具体的な損失額を個々の事業者ごとに特定する必要があります。"},{"start":5303.394,"end":5316.436,"text":"支払いまでの手続に相当の時間を要することとなるためかえって事業者にとって負担となるという意見があったためでもあります金子君"},{"start":5317.879,"end":5345.201,"text":"今大臣がおっしゃっていただいたように取りまとめの中ではそのような御意見があったということも伺っていますだとすれば19条にありますように財政上の措置等をしっかりやるということであれば補助金等で全部農業者等の収入減少等があった場合ですね全部きちんと補填できるその約束をしていただけるということでよろしいんですか"},{"start":5346.426,"end":5347.495,"text":"坂本大臣"},{"start":5351.574,"end":5379.168,"text":"第19条第2項におきまして計画変更の指示に従う事業者に対しましては経営に及ぼす影響を回避するために必要な財政上の措置を講ずることとしております食料供給困難事態の具体的な状況を踏まえまして生産者等に影響が出ないよう必要な措置を検討し実施してまいりたいと考えております金子君"},{"start":5382.251,"end":5393.363,"text":"影響が出ないよというところの定義というのもちょっと分かりません最後の質問になってしまうんですけれども私の事務所に来られたちょうどJA福島県青年連盟の役員の方"},{"start":5394.232,"end":5417.854,"text":"から伺いましたけれども今回の食糧供給困難被害対策法これについての説明会などについては知らなかったということで計画届出違反についての罰則が20万円以下の罰金ということを報道で知ったというふうにおっしゃっていました大変不安であるとおっしゃっているこのような刑事罰まで伴う法律をつくる必要があるのか"},{"start":5418.354,"end":5432.711,"text":"これでは農業をやる人がいなくなる食料安全保障など確立できるわけがないと強くおっしゃってくれました大臣は5月15日の委員会審議で川内委員山田委員の質問に対する答弁で"},{"start":5433.211,"end":5460.459,"text":"本法律案の検討に当たっては審議会それから検討会によってかなりの数議論をしたそして地方意見交換会や各所意見交換の機会を捉えて現場の生産者の意見も伺った各地方農政局の11ブロックにおいて農業団体や地方団体に対する説明会を170件行った1200名が参加したというそのようなお話をされておられました"},{"start":5460.799,"end":5484.544,"text":"そしてそこに付け加えるとこういう丁寧な聞き取りこういったものを行った上で今回の法案というものを作成したわけでありますというふうにもおっしゃっているんですけれども私ここちょっと時系列的におかしいんじゃないかというふうに思っております170回説明会を行ったということでこれは私は実は農水省からいただいたリストを照らし合わせてみました5月の9日までの"},{"start":5486.924,"end":5511.762,"text":"169回ナンバーが振ってありましたのでそこまでしか私は見ることはできませんでしたけれども法案が提出する前の説明会あるいは説明の場ということでありますがそれは57回そして2月27日以降約110回行われるということでありますので大臣がおっしゃったようにいろいろな方々の意見を聞いてそれで法案というものを作成した"},{"start":5512.745,"end":5540.226,"text":"ということには当たらないわけですもう法案が提出されたその以降の方が110回やっているということでそれも中身によると思いますこれ説明会でもない意見交換会というそんなタイトルでもない日ごろやっているさまざまな意見交換の場でたまたまその食料供給困難事態法この対策法についてお話をさせていただいたのレベル"},{"start":5541.411,"end":5547.386,"text":"のようなんですそれを大臣は知っていてこのような発言をされているか大臣いかがでしょうか"},{"start":5553.041,"end":5580.256,"text":"繰り返しになるかもしれませんけれども令和5年の4月28日に開催されました食料農業農村政策審議会第14回基本法検証部会におきまして具体的な議論が行われそして同年7月から8月にかけましてその結果を踏まえた中間取りまとめにつきまして全国11ブロック"},{"start":5580.356,"end":5604.051,"text":"区で生産者も交えた意見交換会を実施してまいりましたその後中間取りまとめを踏まえまして具体的な制度のあり方を検討いたします不足時における食料安全保障の検討会を同年8月から12月におけて実施をしそこでここでは農業者団体の有識者に委員として"},{"start":5604.931,"end":5619.361,"text":"参画していただきまして現場目線も踏まえた検討を行ってきたところでありますさらに機会をとらえながら不足時における食料安全保障の検討会の取りまとめ法案の内容につきましては"},{"start":5620.001,"end":5635.294,"text":"先ほどから言われておりますように、170件、1200人、あるいは農政局職員等から現場の農業者からの質問等に延べ50件、180名等の対応等をさせていただいたところです。"},{"start":5635.994,"end":5663.605,"text":"現時点では法案は成立していませんので農林水産省として参加を広く募った説明会は実施しておりませんがこの法案が成立した暁には広く説明会を実施するなど生産者をはじめ関係する事業者の理解を得られるよう正確かつわかりやすい情報提供意見交換を幅広く行うなど丁寧に説明をしてまいりたいというふうに思っております"},{"start":5664.565,"end":5689.213,"text":"2月27日に閣議決定をしておりますそして法案説明会というのをその都度やっていくならばこれは国会啓示とも受け取られかねないところもございますのでこれはしっかりと団体もはじめ皆さん方に御説明を申し上げながらそして現在の国会審議に至っているところでございます金子君"},{"start":5691.624,"end":5712.151,"text":"我々国会に対してももちろん説明はされるでしょうが大臣が委員会の中で丁寧な聞き取りをしてこういったものを行った上で今回の法案というものを作成したとおっしゃっているんですよねということであればもう法案を提出する前の段階のことをおっしゃっているじゃないですか"},{"start":5712.711,"end":5729.783,"text":"でもそれは170回やってそういうわけじゃないんですということで私は時系列的におかしいよねということを言っていて時間が来てしまいましたのでここまでで私たちの仲間がしっかりとまた質問してくださると思いますけれども私は少し大臣の御発言が"},{"start":5732.165,"end":5757.696,"text":"若干ずれてしまっているのではないかなというふうに思っていまして乱暴な発言だったんだというふうにも思いますそれが誤解を生んでいるでも単なる誤解なのか大変不安でなりません冒頭申し上げさせていただきました生産基盤の話もそうでありますけれどもぜひ丁寧に本当に心からの答弁をしていただきたい"},{"start":5758.556,"end":5763.201,"text":"というふうに思って私からの質問とさせていただきたいと思いますよろしくお願いします拍手"},{"start":5783.735,"end":5796.116,"text":"次に川内博史君おはようございます大臣よろしくお願い申し上げます農水省の皆様方よろしくお願い申し上げます"},{"start":5799.093,"end":5824.779,"text":"私食糧供給困難事態対策法案について聞かせていただきたいというふうに思いますが私どもから修正提案をさせていただいて今のところ自民党や公明党の先生方にはなかなか受け入れていただけないような状況というふうに聞いておりますけれどもまだ時間がありますのでですね"},{"start":5826.12,"end":5843.719,"text":"山口筆頭以下よくよくお考えをいただきたいなというふうに思うんですというのは農政省の法律の中で農政省が持っている法律の中で農家に罰金をかけるという法律はそう多くはないというふうに思うんですよね"},{"start":5844.192,"end":5872.474,"text":"特に今回のこの法律というのは国民の皆さんが食べるものに大変苦労するという状況の中で農家の皆さんにお願いして頑張ってくださいねということをお願いした上で政府から特定作物について増産を指示し届出をしてもらうとしかしその届出をしなかったら犯罪であると"},{"start":5874.101,"end":5898.417,"text":"犯罪にするぞという法律を提案をしていらっしゃるそれは農家の皆さんを犯罪者にするぞと言って届出を出させるというのはそこはいくら何でもやりすぎじゃないのと行きすぎなんじゃないのと農家の皆さんというのは"},{"start":5899.498,"end":5905.591,"text":"大変厳しい経営状況の中でどんだけ頑張ってもコストが"},{"start":5909.289,"end":5929.378,"text":"どんどんどんどん上がっていく特に最近はそうだという状況の中で何ていうんですか働けど働けど楽にならざりきじっと手を見るという昔歌を詠んだ有名な先生もいらっしゃったわけですけれどもそういう状況の中で"},{"start":5931.943,"end":5960.167,"text":"国民全体が困っているときに農家に生産者にお願いすると届出しなさいと出さなかったら犯罪にするぞとそこはちょっと全然納得されないと思うんですよね特に今こういう時期にですよこういう時期にさっき坂本大臣ね法案が成立したらちゃんと説明するからとおっしゃっていらっしゃるが農家に説明するときに"},{"start":5962.237,"end":5982.98,"text":"自民党の先生方は怒らないで聞いてほしいんですけど自民党は裏金かと農家には罰金かとこれねもう簡単に批判されちゃうんですよめちゃめちゃ簡単な批判を受けますよだから考えてほしいんですよなんだかんだ言いながら"},{"start":5985.479,"end":6008.843,"text":"そういうめちゃめちゃわかりやすい批判を受けるようなことをこの法律を成立させるということはそういうことを意味するんだということをよくよく考えないといけないこの前審議官は過量でも一定の担保措置になるとここで御発言されたんです御答弁されたんです過量で担保措置になるんです"},{"start":6009.83,"end":6029.421,"text":"罰金までかける必要はないので、もちろん私たちはそんな過料とか罰金とかじゃなくて、金払いと。農家に協力金を払いなさいと。それでやってもらった方がずっといいよということを主張しているわけですけれども、政府の提案はそこまで言っていないのでね。だったらせめて罰金を過料にしてよと。"},{"start":6031.678,"end":6058.556,"text":"担保措置になるんだからとその修正は絶対にしないと自民党の先生方はものすごい批判を受けますこれからだって説明会していくんでしょういろんなところでさっき大臣おっしゃいましたけどそりゃこれだけ裏金問題で批判を受けているときに自分たちは裏金を集めて農家には罰金をかけるのかと簡単な批判を受けますよわかりやすい"},{"start":6060.171,"end":6088.433,"text":"それは昔の賢明なるね僕は佐川元大臣ね答弁席で一生懸命答弁書をチェックしてらっしゃるものすごい勉強熱心だね立派な大臣だと出言はあったみたいですけど出言はあったようだけど立派な大臣だと思いますよだけどさっき大臣は法案はまだ成立しておらないと忌みじくもおっしゃった法案はまだ成立しておらないと"},{"start":6089.235,"end":6117.801,"text":"もしかしたら修正されるかもしれないじゃないかということを含んでいるのかもしれないけどそういう意味で山口筆頭以下自民党の先生方ここはよく考えた方がいいです過量でも担保措置になるんですから農家を犯罪者にわざわざするような法律をこの場面で成立させることは僕は自民党の先生方のことを思って言っているんですよ"},{"start":6119.432,"end":6141.44,"text":"思って言っているんですよなぜなら自民党がしっかりしなきゃいけないからですよなんだかんだ言いながら日本の政治の中心なんですからだから言っているんですよよくよくまだ採決まで時間がありますからお考えをいただきたいということを"},{"start":6142.552,"end":6165.118,"text":"冒頭に申し上げておきたいというふうに思うんですねというのは農家とか農業者の皆さんって本当に言えば言うこと聞くんだ的な思われ方をされているんじゃないかとみんな人間でその土地に生まれて一生懸命人生を生きているわけですよね"},{"start":6168.23,"end":6179.462,"text":"例えばインボイス制度というのが導入されたと農家に与える影響というのはどんなもんだろうなというふうに思ってこの前財務省に聞いてみたんです"},{"start":6180.816,"end":6206.435,"text":"今日財務省に来てもらっていますからインボイス制度による増収額の試算で2480億という数字が出ていますけれどもこの中の農家に与える影響額そして足元のインボイス制度による増収額その中の農業関係の増収額について財務省からちょっと教えていただきたいというふうに思います財務省中村審議官"},{"start":6216.044,"end":6239.938,"text":"お答えいたしますインボイス制度同時に伴う増資の見込み額についてのお尋ねでございましたが制度開始前の段階ではインボイス制度の一項に当たりましてB2B取引を主に行う免税業者全てが課税事業者になるという前提で機械的に試算した結果が国地方を合わせて全体約2500億円ということをお示ししておりますが"},{"start":6241.259,"end":6255.3,"text":"農家の方々につきましては農協や卸売市場を通じて一定の委託販売を行う場合には陰謀士の交付が求められないということを踏まえましてこの2500億円の資産上は加味しておりません"},{"start":6256.221,"end":6284.901,"text":"また足元についてのお尋ねがございました令和6年度予算におきまして実際に課税転換した事業者数の数に基づきましてインボイス制度導入による増収額これは国地方を合わせて1730億円と見込んでおりますがこの予算に当たりましては業種ごとの具体的な数は把握できておらないため農家に限った増収額は計算をしておらないところでございます以上でございます"},{"start":6285.501,"end":6299.328,"text":"川内君財務省から御答弁があったんですけれども要するに農家がインボイス制度でどの程度影響を受けているか全く分かりませんと知りませんということなわけですね"},{"start":6301.829,"end":6326.526,"text":"資産においても全量農協特例農協に出荷するでしょうから資産の対象にはしませんでしたということなんですけれども農協特例になるのは委託販売共同計算の場合のみであって委託販売で個別計算とかあるいは契約生産とか事前値決めの場合には"},{"start":6330.185,"end":6353.446,"text":"農協特例の対象にはならないわけですねそもそも農協に出荷している割合って半分にもいっていない50%もいっていないんじゃないですかね最近はそういう意味ではインボイスセールが農家にあってもともとさっきも言うような冷裁な農家が多いわけですよねもう本当に頑張っているわけですよそこからさらに消費税を取りますと"},{"start":6354.741,"end":6365.122,"text":"それどのくらいになるのということを私は農水省としてはしっかり調査をしてある一定の試算をする必要があるのではないかというふうに思うんですよ"},{"start":6369.145,"end":6390.049,"text":"消費税に対応する対策するかも農水省にはあるみたいですからぜひインボイス制度が農家に与えている影響について農水省として調査をし公表していただきたいその額などについても思うんですけれどもいかがですか村井経営局長"},{"start":6399.301,"end":6413.614,"text":"お答え申し上げます。農業者は消費税の免税事業者が多いと想定されることから、農業者ごとにその取引形態に応じて、インボス制度の対応を検討する必要があると認識をしております。"},{"start":6414.845,"end":6441.084,"text":"その際農協や卸売市場に委託して農産物の販売を行う場合や直売所等で商社に直接販売する場合にはインボイスの発行を求められることはありませんので免税事業者のままであっても特段の影響はないと考えられる一方で農協や卸売市場直売所以外に出荷あるいは販売している場合には"},{"start":6442.105,"end":6460.363,"text":"出荷先の事業者が仕入れ額控除できなくなるため出荷先の事業者から課税事業者への転換や取引価格を含む条件の見直しなどを求められるといったことが想定されることは委員御指摘のとおりであると我々も認識をしております"},{"start":6461.043,"end":6476.588,"text":"今御指摘いただきました農家が課税事業者に転換した場合の影響の把握でございますけれども農林水産省として課税ということに着目をして直接調査をするといった"},{"start":6479.469,"end":6500.198,"text":"法的権限はなかなか今農林水産省としてはないということあるいは営農類型や出荷性が多様である農業の実態があるといったような制約はあるということは御理解はいただきたいんですがただ御指摘あった点非常に重要な課題であるというふうに思っておりますので"},{"start":6501.018,"end":6514.767,"text":"我々といたしましてもどういった工夫のもとにギリギリどういったことができるかということについては責任を持って検討してまいりたいと考えております川内君ギリギリ"},{"start":6516.428,"end":6544.354,"text":"検討をしていきたいということなんでまた改めていろいろ議論を進めていきたいというふうに思うんです私の知っている本当にものすごいいろんな農業関係の統計とかあるいは農家の状況とかに詳しい人は日本全国でインボイスが導入されたことによって農家500億円ぐらいね"},{"start":6545.494,"end":6566.103,"text":"消費税払わされられることになるのではないかという試算をしている人もいるんですそれで私大臣本当に所得が100万円に満たないような農家がそこから消費税を取られたら大変なことになるわけですよね10万でも20万でも取られたら"},{"start":6567.964,"end":6590.057,"text":"だから農協特例というのがあるぐらいだったらこのインボイスについて農家特例があっていいわけですから農水省として税制改正要望などで農家特例を設けるべきであるというような税制改正要望を出せるんですよ財務省は嫌がるかもしれないけどだからそういうことにつなげていくためにも私は"},{"start":6592.412,"end":6619.024,"text":"食料供給困難時に農家にいろいろな疑問を課すのであれば平時に平時が大事だとみんな言っているじゃないですかその平時に農家をどうやって守るのかと農家にどういう施策ができるのかということをありとあらゆる方策を考えていくとその前段として事実をつかむことがまず必要ですねということで御提案を申し上げましたそれからもう1つ農家を守るという観点で"},{"start":6619.975,"end":6649.244,"text":"厚生労働省が今ポスターを一生懸命配っている病院に健康保険証が廃止になりますとマイナーカードで医療を受けてくださいというポスターを病院に貼らせているんですねマイナーカードで医療を受けてくださいねと書いてあるんだけどそのポスターにマイナーカードでなければ医療は受けられませんとは書いていないわけですねこれはどういうことかというと"},{"start":6651.309,"end":6671.849,"text":"マイナ保険証にせずとも資格確認書が自動的に送られてくるので医療を病院で受ける場合に何の心配もないということなんですけれども厚生労働省私の理解でよろしいでしょうか厚生労働省檜原審議官"},{"start":6680.592,"end":6704.237,"text":"お答えを申し上げます本年の12月2日以降健康保険証の発行を終了してマイナ保険証を基本とする仕組みに移行するに際しましてはマイナ保険証を保有しない方には申請によらず各保険者において資格確認書を発行するなど全ての方に安心して確実に保険診療を受けていただけるよう必要な措置を講じることとしてございます"},{"start":6705.185,"end":6725.056,"text":"川内君だから農水省さんマイナ保険証にせずとも資格確認書が自動的に送られてくるので心配ないですよということをきちんと周知すべきだと思うんです農家のおじいさんやおばあさんはもうあとどうすればいいんだという方結構いますからね"},{"start":6726.341,"end":6739.496,"text":"資格確認書が自動的に送られてくるから大丈夫だよということを農水省は農家に対して責任を持っているわけですから周知すべきであるというふうに思いますがいかがですか杉中総括審議官"},{"start":6745.279,"end":6769.371,"text":"お答えいたしますただいま答弁があったとおり資格確認書が交付されますのでこれによって引き続き医療機関で保険診療を受けることが可能となります農林水産省といたしましては引き続きマイナンバーカードの利用促進のための収支活動を行ったとともにこうした資格確認書の活用などについても関係省庁と連携をしてしっかり情報提供に努めていきたいというふうに考えています川内君"},{"start":6770.339,"end":6790.456,"text":"はいそもそも資格確認書が自動的に送られてくるわけですから健康保険証という名称を廃止する必要なんかないんですよね河野大臣はちょっとおかしいんですよ坂本大臣ちょっとやっぱり政府の中でどっちでも選べるよとマイナカードにしたいマイナ保険証を使いたい人はそうできるよと"},{"start":6791.161,"end":6816.276,"text":"健康保険所でやりたい人はそれまた継続できるよとそういうふうにすることが国民の安心につながるのにちょっとあまりにも御了承しすぎなんですよねちょっと内閣の中で御検討いただきたいというふうに思いますそこでこの食料供給困難時代対策法なんですけれども先ほどの金子議員の"},{"start":6820.666,"end":6849.89,"text":"質疑の最後で出てきましたね坂本大臣が説明会や意見交換会を200回以上やったんだとこう前回の質疑でおっしゃっていた件答弁を正確に申し上げますとね様々な意見をそれぞれ11の地方農政局のブロックで説明会を行っております"},{"start":6850.694,"end":6852.601,"text":"意見交換会も行っております"},{"start":6857.648,"end":6882.319,"text":"そこに生産者の皆様方もあるいは流通業者の皆さん方も全部来ていただいてトータルで二百回以上になっているというふうに私も聞いておりますので私は十分な意向聴取意見聴取そういったものをやった上で今回の事態法の案ができ上がっているというふうに確信をいたしておりますと確信をしていらっしゃるわけですねただ僕らが"},{"start":6883.195,"end":6899.974,"text":"ずっとこの間問題にしてきた罰金のところ刑事処分になるという部分についてはどうなのかということなんですけれどもそもそもこの説明会"},{"start":6900.987,"end":6916.709,"text":"あるいは意見交換会というもの各農政局のホームページに公表されている説明会意見交換会というのはありますか杉中総括審議官"},{"start":6922.709,"end":6946.115,"text":"議員御指摘のように不足時に来る食料安全保障の検討会の取りまとめまた法案の内容等について農業者団体や消費者団体について170件1200名あと現場による地方農政局の職員等に対しても説明会を行い現場の農業者からの質問に答えるという形で延べ50件約180名に対して対応してきたところでございます"},{"start":6946.475,"end":6968.711,"text":"ご質問の地方農政局のホームページの計算につきましてはこのような団体への説明会意見交換会というものについては基本的に団体側の求めに応じて説明を行ったものでございますので農林水産諸葛西ではないまた個別の農業者団体からの問い合わせについても個人情報の保護の観点からまた自由な意見交換を行うためにも"},{"start":6969.531,"end":6999.114,"text":"その具体的な内容について地方農政局のホームページについては掲載をしておりません法案が成立した暁については積極的に事業者や事業者団体と意見交換を行っていきたいと考えています川内君今長々と御説明いただいたわけですけれども結局この説明会も意見交換会も農政局が主体ではないと言っちゃったじゃないですか結局自分たちで開いているわけじゃないわけですよね"},{"start":7001.724,"end":7026.455,"text":"じゃあその説明意見交換いろいろな仕事の中でやったんでしょうそれをやったとしてこちらは罰金とかを問題にしているわけですから罰金とか過量の違いについて説明しているこの説明会なり意見交換会なりというものがあったんですかちゃんと説明したんですか杉中総括審議官"},{"start":7032.144,"end":7054.281,"text":"お答えいたします検討会意見交換会における説明ですけれどもまず法制化に向けた議論の中で即時における供給確保対策を着実に実施してもらうために担保措置この必要性については説明いたしましたその中では供給確保対策を実行するためには支援策を必要とするとそれだけではなくて事業者が在庫などを過小に申告をしたりとか"},{"start":7054.841,"end":7084.621,"text":"無理を示したり実は薄くために罰則も必要という議論があったことについては説明をしておりますまた具体的な要件につきましてはこれはまず説明をいたしましたとおり類似制度を参考に決定するという説明を行いまして類似制度の制度がいずれも20万円以下の罰金であったということです罰金過量については説明をしておりますけれども罰金と過量の違いについての議論は行っておりませんまた御指摘の意見交換については罰金や過量の違いということについても質問もなかったところでございます"},{"start":7085.141,"end":7106.247,"text":"川内君罰金と過料の違いについては説明していないわけですね罰金というものはもう全然違うんだよと刑事訴訟法の手続きなんですよと犯罪になるんですよと善化がつくんですよということも説明していないでしょ当然もう短くお願いします杉中総括審議官"},{"start":7111.398,"end":7127.877,"text":"法案の内容の説明の中で計画等の経済指示違反について20万円以下の罰金とするというものの説明をいたしましたけれども罰金に関して刑事訴訟法上の手継ぎとなるということについては説明はしておりませんまた現場においてもそのような問い合わせというのはございませんでした川内君"},{"start":7128.963,"end":7153.207,"text":"だから大臣ね結局大臣はいやいやちゃんと意向聴取してやったんだと確信してるぞとこの前は御発言されたんですけどやっぱりきちんとした説明がなされた上での意見聴取というものは行われておらなかったという意味でね私はこの法案の成立の過程の中で不十分な点があったんだとだから冒頭申し上げたとおりね"},{"start":7154.668,"end":7183.167,"text":"自民党の山口筆頭以下自民党公明党の先生方に今この時期に農家に罰金かけるぞと犯罪にするぞというような法律を課すことが果たして農家の皆さんに十分な理解を得られるのかということについてはまだ採決まで時間があるので大臣もまだ法案は成立しておらないと自らさっきおっしゃったわけですから"},{"start":7184.328,"end":7205.263,"text":"本当によくよくお考えいただきたいというふうに思うんですよと言いながらもどうせ修正にそんな野党の提案する修正なんか乗れるかと多分思っていらっしゃるでしょう今"},{"start":7206.806,"end":7229.143,"text":"だけどそこで私はしつこい性格なのでこの前審議官が国民生活緊急安定措置法では事業者を切り分けて罰金がかからないようにする手法もあるじゃないかと私が聞いたらいやいやと首務大臣にその裁量がありますと"},{"start":7229.904,"end":7255.883,"text":"いうふうにお答えになられたのでお聞きするわけですがこの食料供給困難事態に立ち至ったときに実施方針を主務大臣が作成するということは法案には書いていないわけですが実質的には主務大臣農水大臣が実施方針を起案することになるであろうというふうに思われます"},{"start":7257.683,"end":7276.855,"text":"下大臣農水大臣がその実施方針を起案するに当たっては生産業者生産農家霊災農家に十分配慮した実施方針にするすなわちそういう人たちに罰金がかかるような実施方針にはならないようにすると"},{"start":7277.375,"end":7292.076,"text":"いうこともできるわけですから大臣にここでそこは十分に配慮して実施方針は提案するよということを御答弁いただければ大変ありがたいんですけれども坂本大臣"},{"start":7296.12,"end":7320.683,"text":"本法案におきまして計画届出指示につきまして主務大臣に届け出ることを指示することができると規定しております生産計画の届出指示の具体的な対象者につきましては政府対策本部のもとで定めました実施方針に沿って主務大臣が指定することを想定しているところであります"},{"start":7321.443,"end":7338.376,"text":"実施方針におきまして計画届出の指示の対象者を指定する際は例えば当面の供給不足を解消するため一定の供給量を確保する必要があるときなどの比較的限定的なときは"},{"start":7339.036,"end":7353.372,"text":"一定規模以上の事業者いわゆる農業者を対象とするなどと示すことによりまして農業者に過度な負担が生じないよう配慮していきたいと考えております"},{"start":7354.073,"end":7381.723,"text":"また計画作成の指示を出した際にも農林水産省といたしまして確実に計画が届出されるよう技術的な支援なども行いましてできるだけ罰金が課されることがないように努めてまいりたいというふうに思っております川内君今農水大臣坂本大臣さすがと"},{"start":7383.684,"end":7403.776,"text":"私が尊敬し敬愛する大臣としてですねなるべく罰金が課されないようにするから安心しろと忌みじくもおっしゃったわけだからだったらもう罰金じゃなくていいわけですよ今の大臣の御答弁から言っても大臣も御心配されているんですよ"},{"start":7407.129,"end":7432.504,"text":"罰金じゃなくていいんですよ過料で一定の担保措置にはなるとこの前新幹部おっしゃったんですからだから山口筆頭以下何回も山口先生の名前を出してね申し訳ないけどだって現場の責任者でいらっしゃるんでねいやこれはねあの"},{"start":7435.916,"end":7462.427,"text":"この農水委員会のメンバー全員としてこの法案に責任を持つ者たちとして本当に農家に罰金をかける法律というのは農水省が持っている法律の中でそうたくさんはないと思いますよ例えば守備用法とかね人のものを盗んだとかそういうのは仕方がないんですよね"},{"start":7463.601,"end":7486.211,"text":"だけども農家にお願いして国民的に食料が足りないよと足りなくなりそうだよというときに農家にお願いして何事かをやっていただくときに届出で出さなきゃ罰金にしますよと犯罪にしますよと刑事処分にしますよというのはこれは大臣が意味軸もおっしゃったようになるべく罰金にならないようにすると"},{"start":7486.943,"end":7512.178,"text":"だったらもう過量で一定の担保措置にはなるわけですからそこは僕は本当にまだ時間があるのでよくよく議論をすべきであるともう本当によくよく議論をしていただいて冒頭申し上げたとおり自民党は裏金かと俺たちには罰金かと農家の人たちに言われますよ"},{"start":7513.089,"end":7531.394,"text":"それは簡単な批判を受ける自民党が責任政党なんだから与党なんだから私はここでしっかりお考えをいただきたいということをもう再度再度委員長にも申し上げさせていただいて終わらせていただきたいというふうに思いますどうもありがとうございました"},{"start":7541.486,"end":7541.566,"text":"はい"},{"start":7551.38,"end":7579.291,"text":"次に神谷博史君神谷君立憲民主党の神谷博史でございます本日も質問の時間をいただきありがとうございましたまた昨日はこの委員会での視察に際しまして本当に関係者の皆さんまた委員長にも大変感謝を申し上げたいと思います本当にありがとうございました大変有意義な視察でございましたその上でそれを踏まえた上でまた私からも質問させていただきたいと思いますが今ほど川内委員からもございました"},{"start":7580.273,"end":7595.632,"text":"やはり私も罰則罰金というのはやりすぎじゃないかなというふうに正直思っております率直に申し上げますがやはり逮捕されるあるいは拘留をされるあるいは家宅捜索がされる"},{"start":7596.445,"end":7619.586,"text":"これをこの計画の届出だけでやっていいのか現実の問題としてぜひお考えをいただきたいと思いますし改めてこの点についても皆様に申し上げたいと思います今だったらまだ引き返せるというような状況だと思いますどうか再度お考えをいただきたいと思いますその上でこの法律が一体何ができるのかできないのか"},{"start":7620.086,"end":7637.482,"text":"やはり究極的にしっかり考えていかなきゃいけないんだろうと思いますそういった意味で先ほど川内先生がおっしゃったようなことあるいは私も今逮捕あるいは拘留みたいな話もさせていただきました実際にそういうことがこの法律でできるということをぜひお考えをいただかなければいけないと思いますその上で"},{"start":7638.323,"end":7654.232,"text":"この法律、目的規定ありますけれども、あるいは不足時、あるいは不作時、そういったことをターゲットとしているようなわけでございますが、不作時や海外からの供給途絶の際ばかりでなく、究極的に見れば、"},{"start":7654.972,"end":7683.549,"text":"万が一のことでございますがこの国が例えば紛争に巻き込まれるであるとか大変な状況になるそういったこともやはりターゲットに入ってくるんじゃないかと思いますこの間の議論においてはやはり供給途絶であるとか不作そういうような話ばかりでございましたが念のための確認でございますこういった紛争に巻き込まれたであるとかあるいはこの国に本当に大変な状況になったそういうことも含めてこの不足事法で対応されるのかそのことについて確認をさせてください"},{"start":7684.867,"end":7707.615,"text":"坂本大臣食料供給が大幅に減少するリスク要因といたしましては気候変動に伴う干ばつの発生や災害の激甚化頻発化による不作などがありますそして家畜伝染病や植物病害中の発生まん延というのがあります"},{"start":7708.423,"end":7722.928,"text":"そして新型コロナウイルスのような感染症の蔓延によりますサプライチェーンの混乱というのが考えられますさらには地政学的リスクによるサプライチェーンへの影響等を想定もしているところであります"},{"start":7723.568,"end":7746.457,"text":"このうち地政学的リスクにつきましては近年の世界情勢の変化に伴いましてロシアによるウクライナ侵略など国地域間の競争の激化を地政学的リスクとして認識しておりまして我が国に直接関係する事象も含めあらゆる事象が含まれるものと考えています"},{"start":7747.079,"end":7761.127,"text":"このように食料の供給が減少する要因には様々なものが想定されますが本法案におきましては供給減少の要因を問わずに各種の措置を講ずることというふうにしています上谷君"},{"start":7762.328,"end":7780.931,"text":"今おっしゃっていただいたとおりあらゆる事態に対応しなければいけないのがこの法律なんだということなんでしょうその上でこれはちょっと出国はしていないんですがそうすると短期的なものも含めあるいは長期的何年か複数年間も含めてこの法律で対応できるというふうにお考えなんでしょうか念のため確認させてください杉中総括審議官"},{"start":7784.881,"end":7813.358,"text":"議員おっしゃるように短期的なものまた長期的なものも含めて対象となるというふうに考えておりますこのうち短期的なものについては当面の供給確保ということがございますので在庫に関する市場への供出また輸入の確保等が中心にまた長期的になるときはできるだけ早期に国内で農業生産をしっかり行っていくという対策を含めてそれぞれの事態ごとに適切な対策というのを行っていきたいというふうに考えております上谷君"},{"start":7814.258,"end":7841.538,"text":"ありがとうございますだとするならばやっぱり農業者のしっかりとした協力を得なきゃいけないそういう意味で罰則やっぱりちょっとやりすぎないんじゃないかなと私自身は思いますがその上で計画届出を出してもらうだけだというような説明がこの委員会でも何回もされましたでも当然計画を出してもらうということであればその計画を実行してもらわなければいけないと私は思いますということは計画を出してもらうだけということではないと思うんですけれども念のためその辺を確認させてください"},{"start":7842.686,"end":7843.435,"text":"坂本大臣"},{"start":7846.342,"end":7872.339,"text":"特定食料の供給計画につきましては本法案に基づきまして提出していただいた計画に沿って供給を行っていただく必要がありますその上で不足時においては労働力や資材の不足や価格高騰などによりまして計画通りに事業を行えない場合あるいは自然災害や事業者の健康上の理由で事業を実施できないなどなど"},{"start":7873.099,"end":7898.623,"text":"計画通りの供給を行えない事情が生じることも考えられますこのような場合に計画に基づく供給が行えなくても罰則の対象とはなりません一方計画に基づく供給の実効性を担保する必要もあることから先に述べたような正当な理由がなく届け出た計画に沿って供給を行わなく"},{"start":7898.703,"end":7904.128,"text":"なかった場合は公表の措置を取り得ることとしているところであります"},{"start":7904.696,"end":7927.845,"text":"委員長神谷君そうすると大臣やっぱりこれ計画出してもらうだけですよ届け出てもらうだけですよということではなくて生産者も含めて計画を出していただいたらその計画に沿ってつくってくださいというお願いになるというこれはお願いなのかそれとも反強制的にそうしてくださいということもちろん天候とかあるいはさまざまな"},{"start":7929.506,"end":7944.859,"text":"不作もございますからそれに沿って必ずしも供給できるわけではないとしても少なくとも作付けであるとかそういったことはやってくださいというやらなければだめですよということになるのかそこについて念のため確認させてください杉中総括審議官"},{"start":7949.415,"end":7975.147,"text":"まず本法案に基づいて供給を行うという要請を行いますのでこれは事業者に対してお願いをするということになりますまた供給計画につきましては計画の届出について指示を行うこの指示についてはやっていただければならないという義務になりますけれどもこの指示に従ってできるだけ供給を確保するように事業者に対しては努力をお願いをするということになるというふうに考えています"},{"start":7976.294,"end":7984.02,"text":"神谷君事業者についてはそれでいいと思うんですだから生産者についてなんですが生産者についてはいかがですか杉中総括審議官"},{"start":7987.507,"end":8010.754,"text":"供給の事業者の中には輸入事業者また流通業者などを含め出荷販売業者となわせて生産者も事業者の中に入っておりますので供給に関わるもの全てが同じような取り扱いをして我々としてお願いをしていくまた計画のお届けに対してはその計画を出してもらうということで同様の対応をしていただくということになると考えています"},{"start":8011.815,"end":8035.738,"text":"神谷君今生産者に対して生産者も事業者だからという整理だというふうにおっしゃっていましたけれどもいわば農家に対して生産者に対してお願いというよりはこれは罰則を伴ういわば強制性を伴うつくれということではないんですか違うんですか杉中総括審議官"},{"start":8039.506,"end":8065.351,"text":"これまで説明をしておきましたけれども指示については計画の作成及びその届出について指示を行うということですこの計画の作成及び届出につきましてはこれを関連事業者がやってもらおうということによって我が国において不足の事態においてどれぐらいの食料供給を確保することができるのかという対策の前提となるということでそこについて指示を出すということになりますので"},{"start":8066.272,"end":8080.147,"text":"それを指示を出すということにつきましては事業者は全てやっていただくことができるというふうに考えておりますしその出してもらった指示に従ってできる限りそれに沿った供給を行っていただくということになるということでございます"},{"start":8081.048,"end":8107.948,"text":"神谷君要するにやっぱり計画を出してもらうということがいわば罰則を伴うわけですけれども計画に従って作ってもらう供給してもらわなきゃいけないということですからこれもやっぱり一種強制なんだと思いますもちろん最終的に公表という罰則がかかるという意味でもこれはやっぱり強制性を伴うものだというふうに思うわけですだとするならばやっぱり義務をしっかりかけるということであるならばその裏側にやっぱりもう一つ"},{"start":8109.269,"end":8131.38,"text":"考えていかなきゃいけないんだと思いますそれが我々にすれば奨励という奨励金なのかどういう形なのかだと思っていますしそこはしっかりやってもらわなきゃいけないのと同時にやっぱり届け出るだけなんですよという説明はやっぱりちょっと言葉が足りないように私には思いますもっと強制性を伴う実際に計画を届けてもらってそれに従ってやっていただかなきゃいけないというところまで伴うわけですしかも罰則がかかるわけです"},{"start":8131.86,"end":8149.62,"text":"これいわば義務ですからそこはやはりちゃんと言葉を柔らかい言葉ではなく何ができるかできないかという確認の下ではここは厳密に言っていただかなきゃいけないだろうと思いますそういう意味ではこれ強制を伴うものだと思いますある意味不足時で本当に厳しい状況だったらそういうようなお願いをしなければならないかもしれません"},{"start":8150.12,"end":8177.023,"text":"そこは百歩譲ってあるかもしれませんがだとするならばやはり抽象的な言い方ではなくしっかりとした言い方あるいは説明がやっぱりより厳しい説明が私は必要だと思いますのでそういった意味からも確認をさせていただきましたまた特定食料の選定について今度は伺いたいと思いますがこの考え方及びどのような農産物を想定しているのか農産物だけじゃないかもしれません食料品ということかもしれませんがそういったもの作物以外の作物も"},{"start":8180.911,"end":8193.291,"text":"想定しているのかまたそういった作物以外の作物であって供給が極端に減る場合この法律によって何らかの措置が取られるのかこの辺をお聞かせいただきたいと思いますいかがでしょうか杉中総括審議官"},{"start":8198.511,"end":8213.893,"text":"特定食料についてのお尋ねでございますけれども特定食料につきましては国民の食生活を非常に重要であるまたは職員製造などにおいて原材料として重要で国民経済上重要こういったものを農林水産物等を政令で定めることとしております"},{"start":8214.694,"end":8232.53,"text":"このためまず法律制定時点まず現在の時点において人の生命維持身体機能重要なカロリーとしたる栄養素の観点また原材料として多くの加工職員の製造に用いられ関連事業者のそのが広い農林水産物等の観点を踏まえて今後指定をする予定でございます"},{"start":8233.39,"end":8253.326,"text":"これまでの議論におきましては米小麦大豆その他の有料原料あと畜産物砂糖などを想定をしておりますけれども国民の食生活に重要な品目というのはそこの事態において変わりますのでその他の品目についても必要に応じて特定食料として指定するということを考えております"},{"start":8254.246,"end":8283.01,"text":"上谷君非常に大事な話だと思いますただ米については多分充足できるかなと思いますし増産かけたら何とかなるかなと思うんですけれども逆に言うと麦や大豆などこの国の供給量から考えると実は生産量と需要の乖離が非常に大きいと思っておりますそういう意味では輸入途絶したとしても途絶した場合この国で仮に増産をかけたとしても"},{"start":8283.51,"end":8311.612,"text":"夜景死に水のような状況になるんじゃないかなと実は大変危惧をしておりましてそういった意味でもやはり万が一のことを先ほどお話をしたように長期のことも含めて考えなきゃいけないかつ輸入途絶の場合も考えなきゃいけないその上で増産をしたとして残念ながら供給量それほど多いわけではありませんからこの辺についてやはり最低限のニーズを満たすためのさまざまな考え方必要だと思いますがこれについてはどういうふうに方策を考えておられるでしょうか"},{"start":8312.506,"end":8336.764,"text":"杉中総括審議官お答えいたしますまず小麦大豆など輸入依存度の高い品目についての言及がございましたのでこういった品目については主要生産国における干ばつなども頻発しておりますのでこれによって輸入が大幅に減少するリスクというのはあるのは事実でございます"},{"start":8337.504,"end":8360.991,"text":"こういう事態につきましては世界的な供給量というのを減少していきますので何よりも重要なことは早期に輸入をするということが重要でございますので食料供給困難事態対策法案につきましても輸入の促進の要請等という規定を設けましたので不足時においてできるだけ早期に官民に協力をして輸入の確保を図っていきたいというふうに考えておりますまたこういったことができるためには"},{"start":8361.611,"end":8388.829,"text":"不足時においても生産国から輸入を確保できる平時から輸入相手国への投資の促進などを通じて相手国また相手国の事業者との関係の強化を図っていくということが重要だというふうに考えておりますまた御指摘のように輸入が途絶をする場合ということについては食料の供給が大幅に減少することから国内生産を適切に早期に拡大をするということが必要になるというふうに考えておりますので"},{"start":8389.449,"end":8413.601,"text":"本法案では主要な供給確保対策として生産の促進を位置づけておるところでございますまた輸入の検証や途絶などのリスクを減らすというためにはやはり平時から国内生産を拡大していくということが重要でございますので基本法の改正でも食料安全保障の確保ということを提案させていただいておりますけれども国内で生産できるものは可能な限り国内で生産すると"},{"start":8414.481,"end":8437.364,"text":"考えのもと小麦や大豆など輸入依存度の高い品目の国産転換を推進することによってできる限り輸入リスクを減らしていくという取組をすることが大事だというふうに考えています上谷君審議官ありがとうございますそういった意味で先ほど申し上げました短期中期長期といろいろなシチュエーションがあると思いますまたどんな作物がどんな形で不作なのか輸入途絶なのか"},{"start":8437.904,"end":8463.343,"text":"そういったことはさまざまなバリエーションシチュエーションがあると思いますその場合において例えば世界的な気候の変動あるいはその作物がどうなるみたいなこともある中でやはりいろいろなことを考えていかなきゃいけないしその上で最終的に対策対応というのは全部変わってくると思うんですそういう意味でおいて先般この委員会でも北上先生がおっしゃっていたと思いますがやはりシミュレーションというのはかなり重要なんじゃないかなと思います"},{"start":8463.783,"end":8470.991,"text":"こういうことをぜひやっておくべきだと私も思うんですけれどもいかがですか杉中総括審議官"},{"start":8476.144,"end":8502.791,"text":"お答えいたします議員御指摘のように様々なシチュエーションによって必要な対策がかかってくるというのは御指摘のとおりだと思いますのでこの法案においても政府本部において実施方針という形で具体的な対策を決めていくということはまさにはそうした情勢に応じてその情勢に沿った措置を実施できるというためだとそれを実施するためには議員御指摘のように平時からのシミュレーションと"},{"start":8503.391,"end":8520.06,"text":"ということは非常に大切だというふうに我々考えておりますので法案を設立したとこれまでもシミュレーションとして実は実施をしておりましたけれども新しい法律に立って平時からあらゆる可能性を想定をした形でのシミュレーションを行っていきたいというふうに考えています上谷君"},{"start":8520.902,"end":8536.236,"text":"ありがとうございますぜひやっていただきたいんですがその際に当然農業者生産者についてもどういうふうな範囲でどういうふうなかけ方をするかそんなことまで含めてシミュレーションしていただくそんな感じになるんでしょうかいかがでしょう杉中総括審議官"},{"start":8540.283,"end":8555.772,"text":"ご指摘のとおりでございます。前回の質問でもございましたけれども、こういったシミュレーションを行うためには、例えばスイスなんかではスイスフードシステムというシステムを作って、不足の事態においてどれぐらい同一作物の生産を増やそうかと。"},{"start":8556.232,"end":8572.574,"text":"またそのために農地などをどう活用していいかということを意思決定を支援するサポートするシステムというのがございますので我々もこういったシステムを参考にこういった不足の事態におけるシミュレーションというのを実効的に行えるような備えというのを行っていきたいというふうに考えています委員長"},{"start":8572.932,"end":8593.582,"text":"神谷君これはちょっと意地悪な質問になるかもしれませんがその中のシミュレーションの中で変な話生産者の方々が届出を出していただく前提になりますが届出を出さない者がどれくらいいるかみたいな想定は置くんですか杉中総括審議官"},{"start":8597.935,"end":8621.364,"text":"お答えいたします供給計画の届出につきましては基本これは増産できるかできないかということを関わらず各事業者ができることについて届出をしていただくということになりますのでこれは事業者については届出ができるものというふうに考えておりますので計画を届けられるという前提で対策を考えていくことになるというふうに考えています"},{"start":8622.599,"end":8639.825,"text":"神谷君質問を返させていただきますこの食料安全保障をならしめるためにこの間この委員会でも国内の生産を増大していくこと平時のこれは非常に重要だと思いますまたそれと合わせて輸入をしっかりやっていく"},{"start":8640.425,"end":8665.921,"text":"それから最後に備蓄とこの3本柱だというふうに承知をしております基本法の質疑の中でもさまざま備蓄にいくことについて当委員会でも私質問させていただきました大変備蓄重要だと思っていますまたいろんなことを決めていかなければいけませんしだとするならばこの備蓄について実はこの法律で備蓄と出てきません"},{"start":8667.883,"end":8680.82,"text":"そういった意味においてやはり備蓄しっかり法律の中で位置づけるあるいは別に法律を立てる必要があるのではないかと思うのですけれどもこの点についてはいかがでございましょうか坂本大臣"},{"start":8684.592,"end":8701.263,"text":"本法案におきましては、食料供給確保の取組を行う事業者に対して、その取組を後押しする仕組みとなっております。備蓄につきましては、それ自体を収益事業として行っている事業者はいません。"},{"start":8702.503,"end":8730.239,"text":"卸売事業者や小売事業者などが円滑に食料を出荷販売する観点から一定量の在庫をプールしていますが一定のリスクに備えてこの在庫を確保しておくことが備蓄というふうになりますそのため本法案におきましては備蓄を行う事業者として出荷販売事業を行う事業者という形で規定をしているところです"},{"start":8731.359,"end":8750.113,"text":"そしてそれら事業者に対しまして在庫の放出の要請を行うと不足時において備蓄を活用し食料を適切に市場に供給していくこととしておりまして備蓄について法律で位置づけられているものとなっています"},{"start":8753.035,"end":8779.062,"text":"こうした出荷販売の調整を適切に行うためには平時から卸売業者や小売事業者が一定量の在庫を確保していくことが重要です備蓄は特に食料供給が大幅に不足する事態における初期の対応策として大変重要であることから特定食料等の備蓄のあり方につきましては本法案に基づく"},{"start":8779.622,"end":8803.026,"text":"基本方針において定めることとしておりますいろいろ持ってまわった言い方をしましたけれども日頃の出荷販売の事業者これは日頃のやはりそれは供給ですので商売ですのでプールをしておくしかしいざとなったときはそれがそのまま備蓄になるというような考え方でございます以上"},{"start":8803.322,"end":8825.389,"text":"神谷君計らずも今大臣おっしゃっていただいたとおり備蓄は重要じゃないですかこれはもう異論がないと思いますその上で先般もこの委員会でお話をしましたが何をどれだけ備蓄するのかどれだけの量必要なのかあるいは官と民の住み分けはどうするのか"},{"start":8826.406,"end":8842.881,"text":"米は缶でやっていますよね民でやっている部分は今お話があったとおりですもし民にそれを在庫を備蓄と称して出していただくとなればこれはこれで経済行為に対して試験の侵害とまで言わないですけれども試験の制限というか"},{"start":8843.522,"end":8862.175,"text":"ある意味そういったことがかかってくるわけですある意味強制性を伴うとすればですねだとするならばやっぱりどんな食料品をどんな食品をどれだけの期間やるのかあるいはそういったことでの予算措置なのかあるいはお金も必要になってくるでしょう予算も必要になってくるでしょうだとするのであれば"},{"start":8862.935,"end":8890.833,"text":"やはり備蓄について考え方あるいはいざというときに出してくださいみたいなことの試験の制限も含めて法律でやはり立てておくということが非常に重要なことなんだと私は思うんですけれども重ねて申し上げますがそういった個人の経営試験に関わる部分も含めてこれはやはり法律で裏付けをしておくことこれは非常に重要だと思いますもう一度お聞かせくださいいかがでしょう坂本大臣"},{"start":8892.912,"end":8919.67,"text":"繰り返しになりますけれども本法案においては備蓄を行う事業者として出荷販売事業を行う事業者という形で規定をしていますそしてこれら事業者に対しまして在庫の放出の要請を行うなど不足時において備蓄を活用し食料を適切に市場に供給していくこととしておりまして"},{"start":8922.312,"end":8947.586,"text":"位置づけられているものというふうになっているところであります上谷君先ほど冒頭に申しましたがやはり三本柱の一つとしての備蓄が挙げられているわけですやはりこれは重要なものですその上で考え方であるとかやはり整理をする必要があると思うし私はこの点については法律を一つ立てておくべきだと思いますこのことは重ねて申し上げさせていただきたいと思います"},{"start":8948.386,"end":8965.627,"text":"次に有給農地の活用についても先般お話がありましたただ有給農地についても所有者不明農地が実は2割あるいはそれ以外でも有給になる理由があって例えば相続の関係であるとかいろいろあると思いますけれども"},{"start":8968.088,"end":8980.136,"text":"そういった農地を計画を届けてもらう手やるとか増産対策これをやっていただかなきゃいけないのかなと思うんですけれどもこれについて対策はどのように考えておられるでしょうか坂本大臣"},{"start":8983.44,"end":9004.736,"text":"本法案における生産計画の届出そして変更指示は生産者が生産可能な範囲で提出していただく形としておりまして生産者が現に利用権を有していない所有者不明農地を借りて増産することを国として指示するものではありません"},{"start":9005.336,"end":9032.447,"text":"また、所有者不明農地のうち有給農地は約6%でありまして、実際には所有者不明農地の大半が耕作をされております。現在耕作が行われている所有者不明農地につきましては、食料供給困難事態等におきましても当該農地を活用して増産を図っていただくことを想定をしているところであります。上谷君"},{"start":9033.131,"end":9056.54,"text":"ここのところは根本的にしっかり有給農地解消に向けて頑張っていただかなきゃいけないかなと思っておりますがもう既に使われている農地をどう使うかの話ですからこれしっかり頑張っていただかなきゃいけないなと思っています最後になると思いますが食料今回増産ということになりますが食料は米麦だけじゃなくて漁業というか水産物も当然ながら食料であります"},{"start":9057.08,"end":9085.411,"text":"ですのでこの辺今回水産物あるいは漁業の増進事業者というふうに読めなくはないのでしょうけれども何となく縦割りみたいなものを感じておりまして大臣はあくまで農林水産大臣でございますからこの辺のところもついているのでやはりやっていかなきゃいけないだろうと思うんですすいませんあまり時間がないのですが大臣簡単に今回あまり漁業あるいは水産物について触れていないこれについてどう考えていくのか答弁ください"},{"start":9085.979,"end":9115.025,"text":"坂本大臣水産物につきまして我が国の供給熱量に占める割合が3%程度でありますそして天然の資源に多くを依存しておりまして資源状態等の変化によりまして供給量が短期間で大きく変化しやすいことなどの特徴がありますこのことから現時点において水産物を特定食料に含めることは想定していないということであります"},{"start":9116.874,"end":9143.577,"text":"時間でありますので終わりにしますが水産物といっても全て採保するだけじゃなくて養殖やその他も栽培漁業なんていうのもあるわけですから当てにできるところは当てにするべきだと思いますしあるいは畜産落納の方で厳しくなってくるとするならばむしろ漁業でのタンパク質これは考えておくべきだと思うのでここについても再度考えていただくようにお話を申し上げさせていただいて私からの質問とさせていただきます本日もありがとうございました"},{"start":9157.392,"end":9183.966,"text":"次に小山信弘君小山君静岡県中東園出身の小山信弘です久々にまた農林水産委員会で質問の機会もいただきまして理事の皆様委員の皆様には心から感謝申し上げます最初にこのお茶の茶協一番茶が今大体終わってきているんですけれどもこのことについてお尋ねしたいと思います配付資料も配らさせていただきました"},{"start":9184.366,"end":9210.86,"text":"これはおととい5月19日日曜日の静岡新聞の一面記事でございますが県産一茶記録的安値ということで出ておりまして生産者必須続けられぬと日本全国で見てみますと宇治の方なんかは割と京都の方なんかは良かったという話も聞いておりますが鹿児島もやや良くなかったというようなことも聞いておりますけれども静岡県はもう壊滅的なというかですね非常にこの"},{"start":9212.981,"end":9225.885,"text":"業況が良くなかったということでございます。早々にですね1キログラム宣言を下回りまして一番茶取引の価格の終盤にはですね二番茶の取引価格程度まで低下をしてしまっていると"},{"start":9226.505,"end":9247.095,"text":"ということで2番茶は何とか盛り返すんじゃないかというような見通しもあったんですけれどもこれではもう2番茶は刈り取りすらできないと1番茶の方でも既に十分に量が回ってしまったとこのぐらいの非常に状況が悪いと全然この物価高というものと真逆な状況になっているわけでございます"},{"start":9248.095,"end":9268.34,"text":"この静岡新聞の記事などにも書いてあるんですけれども平均単価が約20%低下の見通しということで既に私もゴールデンウィークいろいろな茶館圏のところを訪問しますといくつかの茶工場が今年で廃業ということでまさにこの続けられないもうやっていけないという悲痛な声も多数聞かれております"},{"start":9269.041,"end":9279.777,"text":"このような価格低迷に至った原因について現状のところで農水省はどのように分析しどのような対策政策を考えておりますでしょうか坂本大臣"},{"start":9282.658,"end":9307.848,"text":"静岡県での新茶一番茶の取引は4月12日に開始をされました取引の序盤では昨年を上回る単価で取引をされておりましたしかしその後4月から5月上旬にかけての高温や降雨による積み遅れなどで品質の低下が生じたことから前年を下回る価格で推移をしているということは承知をいたしております"},{"start":9308.513,"end":9327.412,"text":"一方で茶業関係者の皆さん方からは市場外で契約が行われている有機栽培の茶などは比較的高い価格で取引されておりまた輸出等向けに需要が伸びております抹茶の原料である天茶などは引き合いが強いというふうにも聞いております"},{"start":9328.212,"end":9354.825,"text":"農林水産省といたしましては海外からの要望の強い有機栽培への転換や抹茶などの新たな需要に対応した有料品種への会食等による生産体制の強化そして国内外の需要創出に向けた商品開発への支援や業界と連携した魅力発信など消費拡大への注力等の産地を含む"},{"start":9355.705,"end":9384.78,"text":"茶業関係者の取組を今後も支援してまいりたいというふうに思っております小山君確かに有機とかまさに緑の食料システム戦略とも相まってくるかと思いますけれども輸出する際にもやはり有機というのが非常に魅力がある商品としても輸出しやすいということでそういったことやあるいは天茶抹茶などへの支援もお願いしたいと思っておりますが"},{"start":9385.14,"end":9410.009,"text":"なかなか一般のお茶といったものの生産についてもここまで急激に下がるとなかなか転換するにもその間をつなぐというようなことも大事ですから苦しいとこの価格低迷の原因についてこちらの記事にもちょっと出ておりますけれども4月12日というのは今回はわりと3月が冷えた時期もありましたのでこの"},{"start":9412.43,"end":9432.401,"text":"お茶の葉っぱの伸びが良くなかったということで全体的に静岡については生産が遅れてたんですねそういう中で一番開設以来最も早い4月12日に静岡の茶市場が開いたと今大臣が最初と当初12日からしばらくのうちは高値でということだったんですけども実は他の産地はですね"},{"start":9433.001,"end":9460.801,"text":"他の地域はここまで早くは開いていないわけですねちょっと私も今大臣の答弁を伺っていて記憶をたどっているんですけれども確か4月17日が菊川市の園主夢咲のサエリアの初取引で袋井園主中央農協などについては初取引が4月22日月曜日であったと記憶しておりますですので明らかにこの静岡茶市場の4月12日というのは"},{"start":9461.141,"end":9484.464,"text":"早いお茶の価格についてはもう茶業関係者の方や農水省の茶業家の方もよくもう常識になっておりますけれども最初の初取引のときが一番高くてだんだんだんだん減ってそれが単価が低下していくんですね八十八案のときに川勝平太前知事なんか一番高く持っていこうなんていうことをいろいろがんばってみたんですけれどもどうしても初取引のときからだんだんだんだん下がっていってしまうと"},{"start":9484.784,"end":9501.684,"text":"こういう傾向がございましてそうしますと早くに市場を開くと生産がまだできていないんですねその時期では多くの静岡の産地ではところが市場が早く開いちゃったと静岡の茶葉は出ないとどんどん取引額が下がったころにこの静岡の"},{"start":9503.326,"end":9521.85,"text":"本当の静岡県産の茶葉が入ってくると静岡の茶市場が開いているものですから他の茶市場なんかでもやはり価格に県内の中では先に静岡が出ていますから低いところからスタートするというような流れができてしまったと"},{"start":9522.33,"end":9542.591,"text":"結果鹿児島産のお茶が静岡市場で大量に取引されて静岡産の茶が流通する頃には価格が低下してこの静岡の茶生産者にとっては非常に苦しい状況になっているのではないかこういう意見が多いわけなんですけれども茶市場は"},{"start":9544.613,"end":9563.107,"text":"いやいや、静岡発言に反応してはいけない。鹿児島も静岡も共存共栄していけばいいんですね。ただ時期として、静岡の茶市場であるまま、本来はどこ向いて仕事しているんだと、こういう意見がいろいろ聞かれましてですね。"},{"start":9564.429,"end":9577.19,"text":"もちろん民間の企業さんでございますので行政が介入できるものではないんですけれどもなぜここまで早く車市場が開かれたのかどのように分析しているかもし答えられる範囲の中でお答えいただければと思います"},{"start":9577.779,"end":9594.807,"text":"平方の三局長お答えいたします静岡茶市場が公表している取引結果によりますと本年はこれまでで最も早い四月十二日ということなんですが委員お配りの資料の中にもありますとおり"},{"start":9595.527,"end":9611.569,"text":"1日でも早く初取引を開始して新茶ムードを演出したいと早めに取引をすると近年温暖化が進んでいるのでいい値段がつくんじゃないかという多分そういう発想のもとにされたんだというふうに思っておりますこの新茶の取引なんですけれども当初は静岡県"},{"start":9612.25,"end":9629.819,"text":"産の生育が思ったよりも遅れていたということはありまして鹿児島県産など県外産の割合が高かったんですけれどもただ現在までのトータルで見ますと県外産の割合は大体3割で7割はやはり静岡県産というふうになっておりますのでほぼ例年並みというふうに考えております"},{"start":9630.919,"end":9648.931,"text":"静岡の茶葉は株式会社でございまして県内のやはり茶の実需者のやはりお声事業を踏まえながら運営をされているところでございましていつぐらいに開いてどういうものを取引するかという市場の運営方針について農林水産省としてコメントするのはなかなかちょっと難しいというふうに考えております"},{"start":9649.811,"end":9673.918,"text":"小山君おそらく量の部分では最初の部分では県内産がやはり少なかった生産できていない段階で開いているのでということは価格の低いところで静岡県の産のお茶が多分取引量が多かっただろうということが今のお話からも見込めるかと思いまして確かに株式会社さんの判断で悪意があったものとは信じたくないと思っているんですけれども"},{"start":9675.039,"end":9689.657,"text":"それぞれ良かれと思ってやったことが結果として多作なかりしを真善と欲すところだったけれどもそうではなかったと信じたいと思っていますがぜひ今後も今まだ終わった段階ですので価格低迷で打撃を受けた茶農家茶の生産者の"},{"start":9690.818,"end":9706.497,"text":"苦境の痛みに寄り添ってぜひ対策をできる限りの中の対策をお願いしたいと思いますそれでは農地制度についてお尋ねしたいと思います今般農地法を出ている法律の改正ですけれどもこれでもですね"},{"start":9707.398,"end":9726.881,"text":"この地方公共団体が公共事業によって道路なんかを代表例だと思うんですけれども建設する場合には農心法や農地法あるいは農家といえどもこれは拒否できないということになってございます全国農業会議所も実は今から申し上げることを懸念しているんですけれどもじゃあ道路公共事業ですということで道路をつくりますと"},{"start":9728.001,"end":9743.227,"text":"この道路ができるまで一定期間時間がかかりますけれどもできた後大体毎回5年ごとに農心地区の見直しというのを洗い替えというものを行っておりますけれどもこのときにここ道路ができたから農心から除外しましょうと"},{"start":9743.507,"end":9767.149,"text":"というようなインセンティブになってしまって農心地域から除外されていくんじゃないだろうかと結果として有料農地農心地域が減っていくんじゃないかとこれが最後に残された懸念であるということでこの農業管理省の方なんかの中でも心配している声があるんですけれどももちろんそれも全国で1例や2例だったらまだやむを得ない場合もあろうかと思いますけれども"},{"start":9767.529,"end":9784.563,"text":"各地で至るところでこんなことが発生していくと農地の減少というものは避けられないということも考えられると思いますけれどもこれについて国としてはどのような認識を持っておりますでしょうか竹村農林水産副大臣"},{"start":9786.946,"end":9803.962,"text":"お答え申し上げます。道路等の公共施設につきましては、国や地方公共団体による適切な土地利用調整を経て、許可権者である地方自治体が自らの適切な判断のもと施設整備を行うことから、農用地区域からの除外が認められているものであります。"},{"start":9804.682,"end":9823.729,"text":"また、おおむね5年ごとの農心整備計画の提起見直しにおきまして、農用地区域から除外ができる農地は、農用地区域の設定基準を満たさなくなったケースであります。このため、道路ができたからといって、すべての農地が直ちに除外できることにはなっておりません。"},{"start":9824.649,"end":9843.091,"text":"このため委員御指摘のケースが全国で多数あるとは考えておりませんが農心制度が適切に運用されるよう都道府県市町村の担当者への研修など農心制度の周知に取り組んでまいりますなお今回の農心法改正法案におきましては仮に"},{"start":9843.992,"end":9862.023,"text":"公共転用による転用の積み重ねで都道府県面積目標の達成に支障が生じる恐れがあることとなった場合にはその後の一般転用における都道府県知事の同意におきまして面積確保のための措置を確認することとなってなります以上です小山君"},{"start":9863.147,"end":9886.716,"text":"ぜひもちろん至るところで起きるというところまではいかないと思いますけれども首長や地方自治体の議員さんが逆に先頭に立って開発したいというようなケースの場合なんかは基準ギリギリで満たすような道路建設が行われる可能性もありますし基準ギリギリに満たないようにですね"},{"start":9887.316,"end":9906.925,"text":"ぜひ脱法的な判断がなされることがないように今後も気を配っていただきたいと思っております今ちょうどトータルの農地面積の維持を義務付ける今回の法改正になっておりますけれどもただその面積を確保したとしても例えば有料農地で集積された農地の面積と"},{"start":9907.245,"end":9932.973,"text":"虫食い的に継ぎはぎだらけでその面積として量としてこの農地が集積された場合と同じ農地の面積であったとしてもやはりその質の面でかなり変わってくるんじゃないだろうかとあるいは今の道路をつくるあるいはそこが仮に開発するといった場合代替地を用意しますよとだけど代替地は本当に土壌の面とかあるいは農家の方々の傾向率の面も含めて同等と言えるんだろうかと"},{"start":9933.693,"end":9946.26,"text":"そう考えると質の面で同等な農地とりわけ有料農地維持のためにもやはり成していかなければいけない努力があろうかと思うんですがその点についての国の対策をお尋ねしたいと思います竹村副大臣"},{"start":9949.161,"end":9977.342,"text":"お答え申し上げます今回の農心法の改正におきましては農業生産の基盤である農地の確保を図るため市町村が行う農心除外が都道府県面積目標に影響を及ぼす恐れがあると認められる場合には御指摘のとおり農用地区域への編入荒廃農地の解消等の影響を緩和するための代替措置によりまして農地面積を維持していくこととしています"},{"start":9978.082,"end":9992.474,"text":"この場合都道府県面積目標の対象となる農地は農用地区域内の農地であることから代替措置で確保される農地は一定程度生産性の高い有料農地となります"},{"start":9993.674,"end":10022.498,"text":"先生ご指摘のとおり農地面積の確保に当たりましては農地の生産性の向上等も重要な課題であると認識しております農水省では農地工作条件改善事業等による基盤整備や有給農地解消緊急対策事業によりまして農地バンクが行う簡易な基盤整備及び広範農地の再生等の支援を行っているところでありまして引き続きこれらの対策に努めてまいります以上です小山君"},{"start":10023.653,"end":10043.744,"text":"それこそ有料な農地で大規模にやっている農家さんがそこに今申し上げたような農心除外あるいは農地転用ということがあって代替地を用意するからだけど代替地がやはり効率が悪かったり土壌が悪かったり生産量が落ちたりというようなことになりますといやそれがもっとさらに道路の後開発だということになるといや"},{"start":10044.424,"end":10073.904,"text":"若い大規模な農家の方ほど本当にやっていけるんだろうかという大変将来に対する不安も出てまいりますのでぜひ本来はやはり有料農地で農業をやっていきたいというところは工業用地住宅用地としても水前の的になっているということはあろうかと思いますけれども食料安全保障の確保の観点からやはり農心地域の有料農地はしっかり守っていくというような大方針の下でこれからも国もぜひ御指導を賜っていただければと思っております"},{"start":10074.705,"end":10089.518,"text":"こういった大規模化これは政策的にも進められたところもあろうかと思いますし社会の変化に伴って農家の方の大規模化そしてまた農業従事者の方の減少ということがずっとこのトレンドできております"},{"start":10089.858,"end":10116.176,"text":"また前回私も農水委員会で質問させていただいたときに農業人口の減少に対しては大規模化やあるいはスマート化効率化で対応するというような御答弁もいただきましたですけれども今後非常に今のようななかなか理解が得られない農地についてもというような背景になろうかと思いますけれども農地所有者の方はいっぱいいるんですね"},{"start":10116.876,"end":10140.801,"text":"工作者の方は大規模になるので少ないわけですねそうするとそこに農地を開発したいというようなことが甘い話があったときに農地所有者はしかも代替わりなんかすると農地を手放したいみたいになってしまうそうすると農家の方はずっと農業をやっていない特に若い大規模で意欲のある方ほどそうしたいわけですねそうしますと"},{"start":10141.761,"end":10165.72,"text":"農家に対して農地所有者の方があなた方が反対するからだから開発できないじゃないかとこういうような前回のときにもちょっと触れさせていただいたんですが大規模で意欲のある頑張っている農家さんが村八分になるような彼らの表現を使うとそういう状況というものも全国各地であるということで伺っております"},{"start":10166.6,"end":10193.845,"text":"こういったような結果農地が転用されて農心地域じゃない場合なんか特に有料農地が減少するケースなんかも発生しているんですが農地所有者の方々の御理解がだんだん得られなくなっていくそして大規模な方がやや孤立してしまうこういう現状についてそういう中で農地転用が進んでしまうということについて国としてはどのような対策を考えておりますでしょうか長井農村振興局長"},{"start":10200.367,"end":10229.299,"text":"お答えいたします。農業地区域からの除外を行う場合、これらの方法でございますが、まずは農業地の集団化、農作業の効率化などの土地の農業上の効率的かつ総合的利用、効率的かつ安定的な農業経営を営む者に対する農業地の利用の集積に支障を及ぼす恐れがないこと等を確認することになっておりまして、この要因に基づきまして判断をしているところでございます。"},{"start":10229.819,"end":10246.051,"text":"また地域の農地につきましてはまずは地域の関係者の話し合いを踏まえまして地域の将来像を定めることが重要でありますこのため市町村におきまして農地の所有者や利用者農業委員会等が一体となって話し合いを行い"},{"start":10246.651,"end":10270.255,"text":"将来の農業の在り方や農地利用の姿を明確化した地域計画を定めることにしておりまして当該地域計画に定められました農作物の生産振興や産地形成に支障が生じる場合また農地の集積及び農地の集団化に関する目標の達成に支障を及ぼす場合には農業地区域からの除外を認めないことにしております"},{"start":10271.095,"end":10299.06,"text":"農林水産省といたしましては農業振興時期制度の適切なようによりまして農地の総量確保に努めてまいりたいと考えております小山君この地域の中で話し合ってもらうとあと制度的な後押しというものもあるんですけれども結局その地域の中で話し合いのときに大規模農家の方が孤立するというようなことになっているこれはやはり大規模化を進めたりスマート化を進めれば進めるほどその分国民的な理解の情勢"},{"start":10299.68,"end":10321.278,"text":"農地所有者の方々への食料安全保障や農業に対する理解の情勢といったことが必要になろうかと思うんですけれどもこの点について特に頑張って大規模にやっているだけれどもちょっと地域で理解を得られないというようなそういう農家さんに向けてぜひ坂本大臣の御感想あるいはお話をぜひお尋ねしたいと思います坂本大臣"},{"start":10326.858,"end":10344.727,"text":"今、事務方から答弁があったとおり、農用地区域からの除外は、総合的な農業の活用、あるいは農地の集積等に支障が出るというような場合には、除外ができないことになっております。"},{"start":10345.447,"end":10370.126,"text":"ただ今それぞれの地域で地域計画が進められております作業が進められておりますこの地域計画を定めるにあたりまして設置されております農業者等による協議の場におきまして地域の農業者による農地の適正かつ効率的な利用に向けた話し合いが進められているところでもございます"},{"start":10370.646,"end":10386.546,"text":"このような取り組みを通して関係者の相互の理解が進んでいくということが一番重要であるというふうに思っておりますその上で農林水産省としては農業振興地域制度の適切な運用をしっかりと図ってまいりたいというふうに思っております"},{"start":10387.318,"end":10410.285,"text":"小山君似たような形でもう1つお尋ねしたいと思いますがまさに先ほどもちょっと申し上げましたけれども農業や食料安全保障に理解が国民的になくなってくると今度そういう地方自治体の議員さんを送り出すこととかあるいは首長さんを選ぶ際にも大規模になって農家の方の人口が減れば減るほど"},{"start":10412.597,"end":10440.905,"text":"票数としても少なくなるわけですから影響力が減ってくるわけですねこういうような中で先ほど申し上げたような地方自治体の首長さんや議員さんが率先してこの農地を転用していこうとかもちろんいろいろな制度的な縛りがあるにしてもですから今後自治体の議員さんとか首長さんも含めて地方自治体に対してこの理解情勢を図っていくということも必要になってくると思うんですけれどもそれについてはどのようにお考えになっていますでしょうか竹村副大臣"},{"start":10443.12,"end":10470.072,"text":"お答え申し上げます。今回の農新法等の改正にあたりましては、全国知事会、全国市長会など地方6団体とも、検討内容について断続的に意見交換を行ってまいりました。また、全国知事会からは、本年1月10日の農地方制の見直しにかかる緊急要請の中で、地方公共団体の自主性・自律性に配慮した対応を行うことなどについて、要請をいただき、意見交換を行ってまいりました。"},{"start":10471.052,"end":10495.764,"text":"その上で今回法定化される国と地方の協議の場につきましては都道府県知事市長及び町村長の全国連合組織のほか地方議会の議長の連合組織である都道府県議長会都道府県議会議長会市議会議長会及び町村議会議長会の全国連合組織を加えることも可能としております"},{"start":10496.364,"end":10516.645,"text":"農水省といたしましては引き続き地方6団体等を通じた丁寧な意見交換を行うとともに今回法定化される国と地方の協議の場におきまして有料農地の確保に関する考え方などを全国の首長の皆様方等に説明していくことで農地確保の重要性について理解情勢を図ってまいります"},{"start":10517.554,"end":10540.11,"text":"小山君最後に内閣府にお尋ねしたいと思います人口減少人口見通しに基づいた自治体運営について地方人口ビジョンとか地方版総合戦略の策定というものを内閣府から求めております人口減少の減少幅が大きい自治体には人口減少の歯止めをかけるように対策を求めているんですけれども"},{"start":10540.49,"end":10564.925,"text":"これが東京の一極集中からの是正という形で歯止めになればいいんですけれども市町村の中には市町村間の競争だということで近隣急防火策みたいにやるとそういうときにどうやってやるかというといや魅力ある地域にしたいからということで農業地を転用してそこに商業地を持ってこようとかあるいは住宅地をつくってそこにたくさん来れますよと"},{"start":10565.245,"end":10584.279,"text":"お隣の町よりもうちの方が道路とか高速道路とか鉄道も通っているからより便利ですよというようなことで結局近隣急防火策みたいになってしまうそのときの魅力を出すというようなことの中で農地の転用ということを進めがちな傾向も"},{"start":10585.22,"end":10601.437,"text":"町によってはあると思うんですけれどもこういうような近隣急防火策だったり農地転用を安易に白車をかけるようなことをすべきじゃないと考えますけれども内閣府の見解を伺いたいと思います内閣府岩間地方創生推進事務局審議官"},{"start":10606.089,"end":10623.329,"text":"お答え申し上げます今委員御指摘ございました地方創生の推進に当たりましてこの地方自治体が策定いたします地方人口ビジョンそれから地方版総合戦略につきましては各自治体が効果的な施策を企画立案する上での基礎ということで策定に努めるという性格のものでございます"},{"start":10624.069,"end":10638.265,"text":"内閣としましてはこうした戦略が国の地方創生今はデジタル戦略でありますけれどもそれと関したものとなりますよう御支援するということとあと関係法律を遵守するというところを指導しているというところでございます"},{"start":10638.926,"end":10661.833,"text":"先ほど近隣共和化というお話でございましたが例えば道の駅ですとかその他レジデン交付金で支援します地域の公共的な施設こうした整備をご支援しておりますがそうした申請を行われる時代におきまして関連制度の適切な運用がなされているか確認するということでまさに有料農地の確保も含めて農事推奨と連携してまいりたいということでございます"},{"start":10662.273,"end":10690.009,"text":"それからあと全体の地方創生としては東京圏の一極集中大きな課題でありまして御指摘のとおり近隣の自治体間で人口を取り合うんではなくてですねやはりジャックネスを中心とした東京圏の過度な一極集中の流れを食い止め地方に対してしっかり人口を戻していくというそういう政策を推進しているというところでございます小山君ぜひその趣旨を踏まえていただけるように理解情勢に努めていただければと思います時間が来ましたので終わりますありがとうございました"},{"start":10705.871,"end":10731.748,"text":"次に近藤和也君近藤和也でございますよろしくお願いいたします野戸半島地震から今5ヶ月目に入っておりますけれども農林水産省の関係の皆様には多大なるご支援をいただきましてありがとうございます通常であればこの5月の中旬を過ぎればほとんどの車で走っていますと田んぼには水が張ってあって太陽がキラキラと天気が良ければ"},{"start":10732.168,"end":10747.294,"text":"考えているんですけれどもそういう風景が見づらいところもかなりございます奥の戸では3割から4割米が作れないという状況ですそして今農家の方々とお話をしていてもうちは1枚ちょっと作るのやめたとか"},{"start":10749.555,"end":10768.406,"text":"田植えしたけれどもちょっと水が抜けていっているとか傾きが水を張ってみたらわかったからこれがどんどんまた傾いたら水を入れすぎたらこちらが埋まってしまいますし水を薄くしたら片方の方が冷やがってしまうとこういう状況も必ず出てくるだろうというふうに言われています"},{"start":10768.906,"end":10795.064,"text":"そしてまた土砂崩れも含めて今水路が大丈夫でもこの大雨の中でも地盤も緩んでおりますので土砂崩れが今後大雨の季節がやってきたときに水が来ないというような状況も7月8月9月想定されますなのでこういった状況に俊敏にまた対応していただければと思います"},{"start":10798.966,"end":10821.703,"text":"そして海を春節工事もしていただいておりますけれどもせっかく春節したところがまた土砂が流れ込むということも考えることができますのでこれで終わったということがないようにぜひとも動いていただければと思います先日七尾の鉱石市場に聞きました滅菌冷海水ですか"},{"start":10824.245,"end":10840.292,"text":"施設ですとかこの市場のところを直してほしいという要望を伺いまして農林水産省に問い合わせをしたところまたすぐ現地にも行っていただきまして感謝を申し上げますこの食の市場が開港しつつあるということは大変いいことでございます"},{"start":10840.652,"end":10868.44,"text":"一方でまだ利用ができないというところがございます皆さんは御存じのとおり3メーター4メーター隆起してしまっているところこれはどうしようも今のところはなかなか難しいんですけれども一方で内浦の方はそれほど隆起がしていません津波でまだ被害が増しだったという悲しい状況なんですけれどもそれでもやはり今利用ができないといったところがございます"},{"start":10869.661,"end":10886.683,"text":"先日ある漁協に伺いましたら漁師さんが今お昼ぐらいですか仕事ないんだよねということで今今回の地震に際して海岸清掃も含めて日東1万円までの"},{"start":10887.103,"end":10912.608,"text":"お仕事を出して今いただいているとそれも私も説明を伺いましたただその仕事の量が減ってきているということを伺ったんですねそして漁協関係者の方にも伺いましたら実はそうなんだよと2月3月4月はいっぱいそういった仕事をしてもらったんだけれども上の方上の方というのが県なのか漁協なのかちょっとそこは曖昧なんですけれどもちょっと予算を絞ってくれと"},{"start":10913.368,"end":10937.538,"text":"ということで仕事を自分たちも漁師さんたちにお願いしたいんだけれどもその海岸清掃の仕事を依頼できないんだといったことを伺いました予算がないから事業を減らすということはあってはならないことですし今後海岸の隆起のところは数年単位にかかると思います私のお話を伺ったところは隆起しているところではなくて津波の被害を受けた"},{"start":10937.958,"end":10963.245,"text":"七尾湾のところでございますこういったところも市場が回復したとしても漁師さんは全く漁ができていないということですから何となくの雰囲気でここは大丈夫だろうと市場も回復したからもう予算を削ってしまって大丈夫予算がないからもう今後追加をしないということはあってはならないと思うんですがこのあたりしっかりと対応していただきたいと思いますがいかがでしょうか坂本大臣"},{"start":10966.792,"end":10992.712,"text":"今委員言われました事業といいますのは被災者の生活となりわい支援のためのパッケージに基づくものであります漁業者の生活を支えながら漁場環境を回復するために漁場の状況を把握するための調査それから漂流堆積物の除去漁場環境の改善など漁業者が取り組む活動等へ"},{"start":10993.272,"end":11017.257,"text":"支援をする事業でありますおっしゃるとおりであります本事業につきましては既に令和5年度予備費及び令和6年度予備費におきまして約29億円を確保しているところであります石川県漁協が各地域の漂流堆積物や被災状況に応じて計画的に現在実施をしているもので"},{"start":11017.897,"end":11046.742,"text":"現時点において全体として予算が足りなくなるような状態は想定をいたしておりません農林水産省では漁業の1日も早い再開に向けまして必要な支援をしっかりと行っていきますが他方で漁に出られない漁業者の方々に対しては引き続き確保された予算を活用いたしまして本事業による支援などを着実に行っていきたいと考えております"},{"start":11047.022,"end":11063.302,"text":"近藤君今回の災害についての根本的な私はあまり批判はしたくないんですけれども補正予算を組まなかったことによってその都度その都度この予備費で追加をしていくということが"},{"start":11063.863,"end":11078.785,"text":"結果として今回も1月は9億3月は2億そして4月22日の閣議決定で18億で合わせ29億ということだと思うんですけれども今更この1月2月のことを振り返っても"},{"start":11079.886,"end":11096.856,"text":"致し方ないですからその都度その都度の予備費でどうこうということではなくて農林水産省として徹底的にしっかりと漁師さんを支えていくんだとそういったメッセージを発していただきたいと思いますしこの時間が経つことにおいて"},{"start":11097.556,"end":11126.936,"text":"立つ経過においてやはり最前線の現場の方々漁協の方であったり漁師さんの方々にいや予算がもうなくなったからそして全体として復活してきた雰囲気が出てきているからそういった仕事が回らないんだということがないようにしていただきたいと思うんです改めて大臣から漁業者の方々漁業ができない方々にこういった事業をしっかりと今後も続けていきますということを明言していただきたいんですがいかがでしょうか"},{"start":11127.476,"end":11155.062,"text":"坂本大臣様々な調査等に29億円を加工しているこれは相当な額であるというふうに私は思っておりますそういうことで現時点で予算が足りなくなる予算が足りなくなるという事態は想定しておりませんしもしそういうことがあったにしましても仮にあったにいたしましてもしっかり漁業者の皆さん方に寄り添って支援をしてまいりたいと思っております"},{"start":11155.262,"end":11184.843,"text":"近藤君ありがとうございます仮にそういった場合があったとしても寄り添っていくということはしっかりと事業をしていただくということで理解をいたしましたありがとうございますそしてこの漁場復旧対策支援事業についてなんですけれども次の2枚目の紙を見ていただけたらと思いますこれは野党のある海岸線です隆起をしてしまったところなんですけれども左側がまだ清掃されていない"},{"start":11185.431,"end":11191.107,"text":"海岸ですそして右側が重機を使って清掃した"},{"start":11191.618,"end":11218.235,"text":"海岸です砂浜のところもかなり広がっていますし手で拾えるだけのごみだけではありません重機を使わなければいけない部分もございますそしてこの重機をちょうど動かしていらっしゃったので私この方からお話を聞いたら漁師さんもいらっしゃるんですが月30万円のリース料がかかるということでございました"},{"start":11218.835,"end":11246.298,"text":"それで1枚目の紙に戻っていただきますとこの漁場復旧対策支援事業については漁船によっての堆積物の回収処理作業についてはその船と人の部分はお金が出ますと陸上については人の部分についてはお金が出ますということなんですけれどもこの陸上においてこの機械ですね重機を使っての"},{"start":11246.872,"end":11273.655,"text":"この海岸清掃については私はこれは支援をしていくべきだと思うんですがいかがでしょうか坂本大臣委員おっしゃいましたように漁場復旧対策支援事業は漁場環境の改善のために漁業者自らが行う漂流物あるいは堆積物の状況などの活動に対しまして支援することを趣旨としております"},{"start":11274.835,"end":11295.661,"text":"当該事業におきましてより効果的な活動とするために例えば漁港の海底が隆起して動かせなくなった漁船の移動それから漁場で回収した漂流堆積物の積み込みそして運搬などの重機を活用した活動についても"},{"start":11296.324,"end":11315.349,"text":"支援の対象としているところでございます農林水産省といたしましては漁業の一日も早い再開に向けまして引き続き地元に寄り添って丁寧に対応して必要な支援をしっかりとしてまいりたいというふうに思っておりますですから重機による"},{"start":11317.489,"end":11338.978,"text":"住居を活用した活動リースも含めてOKということであります近藤君ありがとうございます大変前向きな答えをいただきましてありがとうございます気になっていましたのがやはり漁港だけが漁場にあらず海岸線みんな漁場なんですよねこういったことも含めて例えば昨年であれば大雨が降って"},{"start":11339.618,"end":11366.862,"text":"これは能登半島の外蔵の方ですが大量の木が流れてきましたもう人の手ではどうしようもなかったですからこういったところも含めて今は大量の木は流れていないんですが7月8月9月はこういったこともあり得ると思いますのでこちらについても前向きな対応をお願いしたいと思います次の質問に参ります底引き網の漁師さんからまだ漁ができる状況ではないけれども"},{"start":11367.542,"end":11396.073,"text":"できる段階になってから漁具が心配だというのは今漁具は壊れてしまっています壊れてしまっている漁具については共同利用漁船と復旧支援対策事業これではカバーできるというふうに伺っていますが心配なのが例えば漁運ができるようになったそして今の事業で漁具も調達できたでもいざ漁に出てみたら底引きですから海の中がぐちゃぐちゃでまた台風などで"},{"start":11396.613,"end":11422.063,"text":"せっかくきれいにしてもまた引っかかって業務が壊れてしまうかもしれないこちらについては支援が出るのか出ないのかレクの段階では出ないかのような答えをいただいたんですが私はこれはいかがかと思います少なくとも震災以来でいろいろなものが流れてきやすくなったということも含めて対象に入れていただきたいんですがいかがでしょうか水産庁森長官"},{"start":11427.587,"end":11456.705,"text":"お答えいたします底引き網の創業の今後の再開に当たりましては堆積物の存在海底の状況が変化している可能性に鑑みまして海底の清掃や漁場の状況に関する関係者間での情報共有などを行っていくことが必要と考えておりますこのため農水省としても先ほど来御指摘いただいております漁場復旧対策支援事業を活用しまして漁業者が取り組む海底の清掃や調査を支援をしているところでございますこうした取組を行っていくことを通じて"},{"start":11457.706,"end":11467.854,"text":"創業環境の整備を図っていくということが重要だというふうに考えておりますそうした取組を行った上でもなおその改定の状況が大きく変化している中"},{"start":11468.582,"end":11496.48,"text":"底べき網などが発音する可能性はあるということに考えております農水省といたしましても個別具体の被害の原因対応に応じて共同利用漁船等復旧支援対策事業の活用ですとか漁具の購入に当たっての漁業近代化資金等の活用など現場に寄り添いながら適切な対応を図っていきたいというふうに考えております近藤君現場に寄り添いながらということであればできるという答弁でよろしいんですね"},{"start":11497.967,"end":11501.294,"text":"あの短くお願いします水産庁森長官"},{"start":11508.638,"end":11531.201,"text":"先ほど申し上げた事業につきましては地震や津波による海底の変化等によって漁具が破損した場合は事業で支援が可能ということでございますただ例えばもう堆積物等があることが調査でわかっているのにそこで引いてしまったとかそういった場合にはなかなか難しいかと思いますが基本的にはこうした地震津波による海底変化による被害であれば対象ということでございます"},{"start":11532.041,"end":11559.683,"text":"ありがとうございますもうできるということでありがとうございます土砂が流れ込んで海底が隆起をするということもありますのでありとあらゆることで柔軟に対応してほしいと思いますそして今までの漁では別の底引き網の漁をされている方はもう今のままじゃやっぱりしんどいと船も壊れたということで同じ海域で底引きではなくて具体的には"},{"start":11560.363,"end":11582.72,"text":"下記の要所ができないかということを伺いましたこの漁法の転換についてこの漁場の拡大も含めて免許か許可かなどかといったことも含めて大変難しい問題がありますがこれが可能なのか柔軟な対応を求めたいと思いますがいかがでしょうか水産庁森長官"},{"start":11589.269,"end":11609.188,"text":"お答えいたします漁場環境変化によって従来どりの創業が継続できるのかといった懸念の声もあるところは認識をしておりますこうした状況に対しまして例えば養殖への転換ということを図ることにつきましては既に漁協への区画漁業権の免許がなされている海域では"},{"start":11609.755,"end":11620.781,"text":"組合内で相談をしていただくことで養殖を営むことが可能となる場合がございます他方現在この区画育養金が免許されていない海域で養殖業を営むためには"},{"start":11621.682,"end":11642.634,"text":"海域を利用されている他の漁業者との調整等を経た上で県による海域漁場計画の変更や漁業権の申請免許等のプロセスに進むということが必要になりますこのためいずれにいたしましてもまずは地域の漁業共同組合や県庁と御相談をいただくということが必要かと考えております近藤君"},{"start":11643.67,"end":11660.451,"text":"委員長できるとしっかりと全く新規の方は難しいけれども既存の方と共同してやるということであれば可能だということですねそしてその上で検討と相談をしてほしいということだというふうに思います"},{"start":11661.112,"end":11675.975,"text":"これでよろしいですねうなずいただければちょっと時間がないのでありがとうございますそしてこの底引き網から例えば養殖に転換する場合には今回は半分の支援だというふうに伺いました"},{"start":11677.736,"end":11699.325,"text":"この養殖そのものの被害が今回少なかったからということの説明を聞いたんですけれどもやはりこの半分漁師さんも家も傷ついていますので極力負担が少ないことを望まれておられますそこで経済産業省にお越しいただきました成り割補助金ですね成り割補助金であれば4分の3ということでございます"},{"start":11701.226,"end":11729.105,"text":"同じ量であればこの4分の3のところは現状回復ということでやりやすいと思うんですが量の種類が全く変わってしまうことに対してこのなりわい補助金が使えるのかという不安がありますなりわい補助金今回の地震からは既存の範囲内であれば新規事業もできると例えばラーメン屋さんからパン屋さんに移ろうと思ったらできるんですよね"},{"start":11731.846,"end":11744.614,"text":"一定の金額の範囲内であればということだと思いますが例えば底引き網料から柿の養殖に移るときにはこの成り割補助金は使えるんでしょうか経済産業省吉田政務官"},{"start":11746.943,"end":11762.823,"text":"お答え申し上げますまずなりあい補助金でございますけれども被災地域の復旧復興の促進に向けて被災中小小規模事業者の事業に不可欠な施設設備の復旧を支援するものでございまして漁業者も対象に含まれます"},{"start":11763.8,"end":11792.35,"text":"その上で従前の施設設備の復旧では事業再開や継続などが困難な場合には現状回復に必要な費用を上限に従前の施設の施設それから設備の復旧に変えて新分野需要開拓等を見据えた新たな取り組みであります新分野事業でございますけれどもに係る施設設備の整備を支援することも可能でございます"},{"start":11794.167,"end":11811.21,"text":"なお個別具体的な事案につきましては一概に判断を示しすることが難しいことでございますので事業者の方から各県によって設置をされておられます相談窓口にお問い合わせをいただくことになると承知をしております"},{"start":11811.69,"end":11827.923,"text":"いずれにいたしましても補助金の主体実施主体である県や関係者と連携をして状況を丁寧に把握しますとともに引き続き被災事業者の皆様に寄り添った支援を進めてまいりやく存じます"},{"start":11828.613,"end":11852.114,"text":"近藤君ありがとうございますできるということで漁師の皆さんもこのような地震は初めてでございますし別の漁の方法に移るということも大変高いハードルでございますそしてその上で漁協との付き合いがあったとしても経済産業省に関係するところは電話をするだけでも怖いというふうに思いますので"},{"start":11852.854,"end":11880.245,"text":"ぜひとも丁寧に対応していただきたいと思いますありがとうございますそれではスマート農業技術開発用推進法案について質問したかったんですが時間がなくなりましたので一言だけちょっと申し上げたいと思います食料供給困難事態対策法について先ほど川内委員から大臣が実施方針についてこの実施方針の中である程度選ぶことができるんだということもございましたけれども"},{"start":11880.905,"end":11907.109,"text":"実際には今回の地震の被災地に例えばここはもう免除していいよと対象外だよと違うところは対象ないだよということがあるやもしれませんけれども災害の色づけというのは白か黒かといったところでは線引きが大変難しいということがございます線引きをすることによってさらに混乱を起き出してしまうということも含めてこの罰金を課すということは"},{"start":11907.609,"end":11921.57,"text":"やはり相当国民的な反発農家の方もそうですの方々に対して反発を受けるのではないかとこれはぜひともご意向を願いたいということを申し上げまして質問を終わらせていただきますありがとうございました"},{"start":11933.444,"end":11937.093,"text":"次に市谷雄一郎君市谷君よろしくお願いします"},{"start":11940.177,"end":11969.657,"text":"日本維新の会教育無償化を実現する会の石谷雄一郎ですどうぞよろしくお願いいたしますまず前回参考人の方の御意見をお伺いして質問をさせていただいたんですが少し質問が残っておりましたので今日もその続きからさせていただきたいというふうに思います地域居住推進というのがありましてこれは国土交通省の方で5月15日に人口関係を増やすという法案が可決をされました"},{"start":11970.417,"end":11993.304,"text":"この2地域居住推進なんですけれども定義としましては移住定住未満観光以上ということになっております関係人口の現状を申しますと国土交通省の2012年の資料によりますと18歳以上の全国の移住者約1億615万人のうち"},{"start":11993.834,"end":12020.203,"text":"関係人口は1827万人という数字です私はこれ約2割ありますので結構な数字だなというふうに思いましたそこで前回参考人質疑のときに高橋参考人がこれからできるだけ農業を手伝ってくださる方を増やすために2地域居住推進の視点から"},{"start":12020.623,"end":12039.944,"text":"政府の考えをということをお聞きしたいというふうに思いますこれ農業を営んでおられるもともと住んでおられる方とどうやってうまくやっていくかという視点も必要だと思いますのでそのことについて参考人の方からお伺いをいたします長井農村振興局長"},{"start":12046.323,"end":12073.491,"text":"お答えいたします委員御指摘のように農村地域におきましては人口減少高齢化が急激に進行しておりまして農業者を含めました地域住民が連携して持続的な農業生産活動や地域コミュニティの維持が図られるよう多様な人材を呼び込みながら農村の活性化を推進していくことが重要でありまして日域共住もその有効な手段の一つであると考えております"},{"start":12074.772,"end":12101.088,"text":"日域居住の普及定着につきましては日域居住者向けの住宅やコーワーキングスペースの整備等の取組を支援するための仕組みを創設する広域的地域活性化基盤法の改正案が5月15日に可決成立したところでありまして今後本法に基づきまして日域居住の進展が期待されているところでございます"},{"start":12101.868,"end":12128.992,"text":"このため農林水産省におきましても農業体験活動や農博等の取り組み農産漁村発イノベーションの推進農村RMOの形成等の取り組みを行うほか国交省をはじめとする関係府省と連携しながらワーケーションの経営に向けた環境整備や交流を促進するための施設整備などを支援し日式居住の推進を推進してまいりたいと考えております"},{"start":12129.778,"end":12146.569,"text":"市谷君今ワーキングスペースとか居住というところのお話があってこういったことを整備されていくんだと思うんですけれどもやはりできるだけの方が農業をやってみたいなと触れてみたいなと"},{"start":12147.089,"end":12171.068,"text":"いい環境で生活を終末してみたいなというふうに思ってもらうことが必要だというふうに思うんですねいくら法律を整備しても行動に移してもらわないといけないというふうに思って私もいろいろ調べてみたら次7番目の問題に飛ばしていただきたいと思うんですが世界農業遺産"},{"start":12172.229,"end":12197.558,"text":"日本農業遺産というのがあるということを知りましたこれは非常にそうですね和島市も白米千枚田があってこれはちょっと今地面に亀裂が入って用水路も大変だということもお聞きしているんですけれどもこの世界農業遺産日本農業遺産ですね"},{"start":12198.114,"end":12215.644,"text":"これ農村の持つ漁村もそうですけどを国内外に発信してできるだけ観光の目玉にしていこう国民の認知度を上げていこうというふうに書かれていますこれは私素晴らしい取り組みだなというふうに思いますし"},{"start":12216.284,"end":12240.482,"text":"今公表いただきました和島市のこともありますし新潟県の佐渡市も土器が暮らす環境を認定されているというふうに初めて知りましたこの農業の在り方をブランド化していくことは関係人口が非常に増えていくというふうに思うんですが一体どんなものなのかなというのを私は初めて知ったので調べてみましたら"},{"start":12241.783,"end":12251.693,"text":"農業遺産に関する世論調査というのが令和3年の10月に内閣府政府広報室でされておりました"},{"start":12252.981,"end":12281.823,"text":"これは18歳以上の日本国籍を有する者3000名にアンケートを郵送とインターネットで行って有効回答率が54.9%なのですごくいい回答率じゃないかなというふうに思うんですねただその回答率をいろいろ見てみますとこの農業遺産を知っていますかというふうなことを聞いてみますとやはりちょっと少ないんですね農業遺産を知っていますかのデータを見ますと"},{"start":12287.962,"end":12313.388,"text":"37.1%なんですねこれはいろいろなあれがあると思うんですがそんなに多くないなと思うんですよただ行ってみたいなという数字は非常に高くて75.1%なんですね行ってみたくないというような意見の方が非常に少ない機会があれば行ってみたいも非常に多いんですねそして行ってみたらその"},{"start":12314.884,"end":12337.87,"text":"特産物を買いたいなという方は77.5%ということでここも非常に高いなと思うんですこのデータをいろいろ調べてみたらそこで農業に従事してみたいなちょっと触れてみたいなというデータはなかったのでちょっと非常に残念だったなと思うんですけれども私はこの関係人口をふやしていくためにぜひこの世界農業遺産や日本農業遺産を"},{"start":12338.77,"end":12363.426,"text":"もっともっと認知度を上げていく必要があると思うんですねこれは令和3年度の世論調査でも10%ほどしか皆さんこの取組をやっているということを知らないということなんですが政府として生物多様性であったりSDGsであったりという取組も非常に有効なのでぜひ力を入れていっていただきたいんですが今の考えをお聞かせいただけたらと思います参考人先生すみませんよろしくお願いします"},{"start":12365.998,"end":12368.266,"text":"舞立政務官こちらでしょうすみません"},{"start":12374.108,"end":12401.216,"text":"農業遺産の関係でございますけれども伝統的かつ特徴的な農林水産業やそれに深く関連した文化景観農業生物多様性等を有する地域を認定する制度ということで非常にこの農業遺産の認定を通じまして地域の持つ価値が明確になり当該地域の農林水産業の担い手や地域住民の自信や誇りにつながるといったことが見込めますし"},{"start":12402.056,"end":12418.682,"text":"認定を活用した農林水産物のブランド化、景観や生態系の保全、観光客の誘致等の取り組みが地元ではなされておりまして農林水産業や文化の継承、そして地域の活性化につながる効果があると考えておりまして"},{"start":12419.302,"end":12439.55,"text":"農林水産省といたしましても引き続き農業遺産の認定の推進そして専門家による認定地域へのモニタリングと認定後の活動に対する助言そして国民の認知度の向上理解情勢に向けた情報発信等に取り組むことによりまして活動を支援してまいりたいと考えております"},{"start":12440.402,"end":12466.989,"text":"市谷君毎年専務官ありがとうございます先ほど国土交通省のお話で移住の整備であったりワーケーションこうなってくるとやはりWi-Fiの整備とかネット環境とかも関係あると思いますのでぜひこの農業遺産とか世界遺産の景観がつぶれない程度にうまく連携をしていただいて週末そこで仕事もしながら農業に従事できると"},{"start":12467.449,"end":12490.28,"text":"いうようなことがもし可能であれば関係人口すごく農業にいいふうになっていくんではないかなというふうに思いますのでぜひ取り組んでいただきたいというふうに思います私がこの農業遺産を知ったもとは実はこれは農業水産省の地図"},{"start":12492.065,"end":12516.058,"text":"知的財産戦略2025を見て知ることになりましたこれは参考人の田沢さんが国内の持久力の低下と国内生産力の衰退の原因の一つが知財戦略の低下ではないかというような発言をされていたので少しこれを調べてみましたら農林水産省が"},{"start":12516.798,"end":12538.724,"text":"知的財産戦略2025というのをやっているというのを初めて知ったんですやはりこの2025の知的財産というのは非常に大切だと思うんですけれどもこの戦略について大臣にお話をお伺いしたいと思います坂本大臣"},{"start":12542.67,"end":12560.061,"text":"我が国の強みの源泉でございます優れた品種や遺伝資源、そして地域資源等の知的財産を戦略的に保護活用することは、我が国農業の国際競争力を強化するために大変重要であるというふうに思っております。"},{"start":12560.745,"end":12581.665,"text":"一方農業現場ではこれらの知的財産を保護活用する取組に対する意識は十分ではなく例えば植物品種の海外流出の背景にはこうした事情もあると認識をいたしておりますこのため農林水産省では令和3年に"},{"start":12582.845,"end":12609.102,"text":"農林水産省知的財産戦略2025を策定をし例えば有料品種の海外流出リスクへの対応といたしまして海外での育成者権の取得とその支援それから農業現場の知的財産意識の低さに対して農業者等への戦略的な知的財産マネジメントの普及啓発の推進"},{"start":12609.542,"end":12638.003,"text":"等の取組方向を提示してきたところでありますこの戦略の方向に即しまして農林水産省では育成者権者に代わって海外への品種登録等を行います育成者権管理機関の取組を昨年度から開始をいたしましたそして生産現場における意識向上を図るための研修を本年度から実施をしております"},{"start":12638.703,"end":12666.393,"text":"引き続き知的財産の保護活用に向けた取組を進めていきたいというふうに思っております市谷君今大臣からスマート農業のお話もあったんですけれどもまさに今回の法案の改定の中身の中に農業の生産性の向上のためのスマート農業技術の活用の推進に関する法律の20条の3に書いてあるんですね"},{"start":12667.473,"end":12694.742,"text":"国はから始まりましてスマート農業技術等に関する知的財産知的財産基本法の保護及び活用必要な措置を講ずるのを務めるというふうに書いてありますこの知的財産の知的財産基本法を読んでみますと内外の社会経済情勢の変化に伴い我が国生産業の国際協力の強化を図ることの重要性が増大していると"},{"start":12695.542,"end":12713.162,"text":"現状に鑑み新たな知的財産の創造及びその効果的な活用に関する付加価値の創造を基軸とする活用のある経済社会を実現するというふうに書いてありますのでまさに大臣がおっしゃったとおり国際社会に出ていくために知的財産を守らないといけないということなんですが"},{"start":12714.395,"end":12739.268,"text":"スマート農業を広げれば広げるほどこの暗黙地のノウハウというのも蓄積されていきます特許の中にはこの農業水産分野にはノウハウ事業秘密も含まれるというふうに書いてあるんですね今ちょっとお答えをいただいたんですけれどもこのノウハウが海外に流出しない"},{"start":12739.708,"end":12754.069,"text":"という中で問答料をさせていただくとガイドラインでしっかり示しているので大丈夫だというふうに言われたんですけれどもこれはガイドラインというのは分野によって大きく異なるというふうに思うんです効果があるかどうか"},{"start":12754.95,"end":12776.532,"text":"各分野の国際的な基準や条約が存在する場合はそれらに基づいて調整されることが多いというふうに思いますけれども法的な強制力があまり少ないこのガイドラインで本当にそのノウハウの海外流出というのが守られるかどうかということについて参考人の方の御意見をお伺いします河合技術総括審議官"},{"start":12785.33,"end":12804.533,"text":"委員御指摘のとおり、スマート農業技術につきましては、暗黙地となっている農業者のノウハウの見える化を促進するものであります。こうしたノウハウの流出への懸念が、その利活用を躊躇する要因となっておりますことから、農業者等の知的財産の適切な保護を活用図ることが、これまで以上に重要となってきています。"},{"start":12805.574,"end":12831.881,"text":"農林水産省では委員御指摘の農林水産省知的財産戦略2025におきまして農業分野のノウハウ保護と調和の取れたデータ利活用を促進してきておりますこういったガイドラインに沿った取組を推進しております今回のこのスマート農業法案でありますが第20条第3項におきましてスマート農業技術等に関する知的財産の保護及び活用につきまして必要な措置を講ずるを務める旨を規定しております"},{"start":12832.461,"end":12842.563,"text":"これまでの取組を踏まえつつスマート農業技術等に即した知的財産の保護活用が適切に図られるよう基本方針において必要な事項を定めてまいります"},{"start":12843.792,"end":12864.607,"text":"市谷君ぜひしっかりこのノウハウというのが海外流通しないということを守っていただきたいというふうに思いますもう一つ私がこの知的財産のことを勉強している中で非常に気になったのが食品へのコストに跳ねていくのではないかということなんですね"},{"start":12867.23,"end":12881.067,"text":"税問度みたいになってしまうかもわからないんですけれども知的財産を持っておられる方というのは東京と一緒ですので高い収益を確保していかないといけないと思いますしそれがやる気のもとになると思うんですけれどもこの"},{"start":12884.318,"end":12905.089,"text":"知的財産がこれからどんどん守られていって新しいものが出てきて食品の生産コストに上乗せしていって何度もここで言いますけれども食品の価格がすごく上がっていくというようなことはないのかということを政府参考人の方にはお考えをしたいと思います水野輸出国際局長"},{"start":12911.823,"end":12926.555,"text":"お答えいたします農業競争力の源泉である新品種につきましては一般的に育成者の多大な投資により開発されておりその品種開発コストは種苗の価格に適切に反映されるべきものでございます通常通常の"},{"start":12927.296,"end":12949.164,"text":"種苗の開発コストは許諾料として種苗価格に反映されますが農業生産上重要な食用作物や果樹品種の多くが公的機関により普及を目的に開発される現状も背景に許諾料は種苗価格のスーパーセット程度と低廉な水準となっております"},{"start":12949.884,"end":12965.84,"text":"また農産物の生産コストに占める種苗費の割合についても米の場合ですと4%果樹の場合で1%程度であることから実際の消費者の農産物購入価格への影響は限定的であると考えております"},{"start":12966.821,"end":12985.226,"text":"他方で品種登録出願数が減少するなど我が国の品種開発力の低下が懸念される中でより有料な品種を開発し農業競争力を向上させていくためには有料品種の種苗価格を価格に見合った適切な水準にすることで"},{"start":12985.746,"end":13014.174,"text":"品種の育成者が開発コストを回収し品品種の開発に投資していくという好循環を作っていくことが課題となっておりますこのため農林水産省では昨年度育成者権管理機関の取組を開始しまた海外ライセンス指針も策定するなど海外からのライセンス収入による品種開発コストへの回収新品種開発投資を促進するための施策を推進しているところでございます"},{"start":13015.263,"end":13036.437,"text":"市谷君今答弁があった内容の中に次の質問になるんですけれどもやはりこの品種の開発がもう少し落ちてきているということをおっしゃっていただいたんですがまさに植物品種については日本の強みである"},{"start":13037.197,"end":13055.524,"text":"品種の知的財産を守ってしっかりと産地形成を後押ししていくことが重要というふうにいろいろ先ほどの知的財産の2025にも書いてあるんですけれども国における品種登録出願については平成19年の1533件がピークで"},{"start":13056.424,"end":13083.266,"text":"令和元年には784件と大幅に落ち込んだというふうに書かれていましたこれはつい問6なんですけれども予算を見ても令和4年度は10億だったんですが令和5年度は5億ということで下がってきているのに予算の額も下がっているということで何か成功性が取れていないんじゃないかなというふうに思うんですがそのことについて政府参考人の方にお伺いいたします河合技術総括審議官"},{"start":13092.299,"end":13115.077,"text":"品種開発につきましては後輩から品種登録に至るまで長期間を要する技術開発であります例えば実が収穫できるまで数年を要する果樹では開発期間が10年以上要することもあります委員御指摘の品種登録出願数が減少した理由につきましては肯定期間を中心に職員数が減少したということも背景の一つではないかと考えております"},{"start":13115.897,"end":13140.937,"text":"このためこれまでよりも早く低コストで品種を開発するため品種の特性情報を活用して交配組み合わせの選定や有望個体の選抜を支援する育種効率化基盤の開発に取り組んでおります加えまして品種開発のための交配は特性情報が判明した数多くの法を持つ農研機構と現場のニーズなどを把握している自治体が役割を分担することが重要であります"},{"start":13141.437,"end":13168.09,"text":"これまでも育成段階から生産者や自治体関係者と情報交換しながら現場のニーズに対応した品種の育成を進めております引き続きまして育種効率化基盤の精度の向上や品目の拡大に向けた研究開発を進めまして品種開発のスピードアップを図るとともに農研機構と自治体が持つ素材技術施設の共同利用を推進し多種性や病害中抵抗性など競争力を持った品種の開発を進めてまいります"},{"start":13168.82,"end":13187.616,"text":"市谷君新しい開発というのは大事ですし先ほどおっしゃっていただいた競争力というのはすごい大事だと思いますのでそこをしっかりやっていただきたいと思います質問を終わらせていただきますありがとうございましたこの際暫時休憩いたしますなお本会議3回後直ちに委員会"},{"start":19040.652,"end":19047.757,"text":"休憩前に引き続き会議を開きます質疑を続行いたします池畑幸太郎君池畑君"},{"start":19052.478,"end":19069.491,"text":"日本維新の会、池畑幸太郎でございます。教育無償化を実現する会との共同会派であります。今回質問をさせていただくにあたり、前回のスマート農業技術活用促進法について、引き続き質問させていただきたいと思います。"},{"start":19070.251,"end":19083.387,"text":"前回は農林水産省からのレクそして法案の読み込みをした結果スマート農業技術活用促進法の名称から想像できないほど作り込んでおられるなという印象でしたと申し上げさせていただきました"},{"start":19084.752,"end":19104.918,"text":"河合審議官から最後にさらに税制優遇についても盛り込まれておりますという話がありましたがそこには触れずにちょっと終わってしまいましてまた技術会議のメンバーにはこのような法案をつくり上げたまたそしてこれからどういうふうに施行されていくかというのはまだまだ大事なところではありますが"},{"start":19105.758,"end":19123.617,"text":"これから農家の方々に直接良い方向の結果が出るように日々県産をお互いに積んでいきたいというふうに思っております今後20年間で機関的農業従事者は現在の約4分の1116万人から30万人と減少することが見込まれております"},{"start":19124.418,"end":19150.595,"text":"従来の生産方式を前提とした進め方では難しいということでありますので本法ではスマート農業技術の導入そして開発の両面から計画の認定制度を設け認定を受けた事業者を支援するという特に技術の開発については山崎委員、神田委員からもありましたけれども昨日農研機構の埼玉補助に視察も行かせていただきました"},{"start":19151.57,"end":19159.098,"text":"視察して改めて我が国最大の農業研究機関である農研機構の役割がますます重要になるというふうに考えておりますが"},{"start":19160.243,"end":19187.848,"text":"上勤数3627人研究職が1745人予算が865億円日本全国に5つの地域のセンターを有しておられますスマート農業技術の実用化を急速に進めるためにもこの農研機構が期待される役割を発揮できるようそして予算の確保を含めて設備や人員の体制等機関の運営基盤を強化するということが大事だと思っております"},{"start":19189.732,"end":19205.117,"text":"民間企業との連帯そして今後の質問後の方にも質問させていただくんですけれどもこの民間企業との技術の連帯ということはすごい大事だというふうに私は感じますが現段階での大臣のお考えをお聞かせいただきたいと思います坂本大臣"},{"start":19208.548,"end":19237.15,"text":"農研機構は創立130年を迎えます我が国最大の農業技術の研究機関であります北海道から沖縄まで全国各地に拠点を有し我が国の多種多様な農業を対象に研究に取り組んでおります例えばこれまでに民間企業と共同で開発いたしました自動運転タウエキやシャインマスカット等の新品種の開発を担ってきました"},{"start":19238.87,"end":19259.64,"text":"委員御指摘のとおりに、農業技術と情報通信技術の高度な融合により生まれるスマート農業技術の開発につきましては、農研機構が地方公設試験場、そして大学、スタートアップ等の関係者とも連携しながら開発を進めていくことが重要であります。"},{"start":19260.435,"end":19288.704,"text":"このため本法案では基本理念において農研機構を含みます多様な主体が相互に密接な連携を図りながら開発供給事業を進めることが重要であることそして国が農研機構を含む関係独方と連携協力を図りつつスマート農業技術の活用の促進に必要な措置を講ずるように努めることを規定いたしました"},{"start":19289.284,"end":19306.872,"text":"さらに具体的な支援措置として国の認定を受けたスタートアップ等の事業者に対しまして農研機構が保有する研究開発設備等を利用させることを可能としております農林水産省といたしましてはこれらの規定も踏まえまして"},{"start":19307.432,"end":19322.714,"text":"農研機構を中心とします農業分野における産学館連携を進めるべく必要な予算の確保そして人員の配置等に努めてまいります池畑君"},{"start":19325.001,"end":19349.63,"text":"昨日視察をさせていただきましたのは今大臣からもありました自動運転対応機補助の水管理ですねこれもだいぶ水管理の時間が7割から9割削減ということであります大臣も農業研でありますしもともと県会議員もされておられまして地域をずっと回っておられますからこの補助の水管理というのはかなり大変だというふうに理解をされていらっしゃると思いますので"},{"start":19350.75,"end":19373.903,"text":"稼働時間ですね昨日自動追従ロボットと見させていただきましたが作業する時間帯6時間から18時間ということでありますが作業時間帯中は稼働時間というふうに言われるんですがなかなかそういった稼働時間がどれぐらいできるのかというこれからも研究課題ではありますけれども作業時の体感が広度が3分の1に低減していくということはかなり大事なことだというふうに思います"},{"start":19374.463,"end":19403.581,"text":"大臣も今お話しでしたがこれからの力強い応援が資金的にも大事だというふうに思いますので今後ともしていただきたいというふうに思います今の大臣の答弁を受けましてそれぞれ分野によって質問させていただきたいと思います日本の農業は多様性地域性が強みであります各地方の農業試験場や地場の機械メーカー等の役割も大変重要だというふうに思いますこれからの地域で頑張る方々と農研機構今大臣からもありましたが連帯をしていくことが大事だということでありました"},{"start":19404.369,"end":19422.388,"text":"農研機構はコンセプトを挙げておられて商品化するまでに3年から4年というふうなことでありますがもっと民間との連帯を強化するべきではないかというふうに思っています当然今やられているという話もありましたけれども実例を挙げて答弁をいただければと思います河合技術総括審議官"},{"start":19429.616,"end":19445.255,"text":"お答えいたします。委員御指摘のとおり、我が国では多種多様な農業が営まれておりまして、スマート農業技術の実用化を進める上で、地方公設地とか地場の機械メーカーなど、各地域の状況や農業の課題を熟知する方々との連携が非常に重要と考えております。"},{"start":19446.016,"end":19469.865,"text":"農研機構は茨城県筑波市に所在する本部のほか昨日委員にご視察いただきました付属農場を持っています農業機械研究部門これをはじめとしまして16の研究部門センター北海道東北中日本西日本九州沖縄という5つの地域農研センターを要しておりますそれぞれの地域が変える農業の課題の解決に向けまして試験研究をやっております"},{"start":19470.365,"end":19491.9,"text":"令和元年度から実施しました実証プロジェクトにおきましては例えば宮城県の農業園芸総合研究所農研機構東北農業研究センターが連携しまして営農支援システムによる栽培管理でありますとか出荷調整を通じた玉ねぎ生産出荷体制の構築に取り組んでおりますまた鹿児島県地場の機械メーカー農研機構"},{"start":19495.374,"end":19516.602,"text":"積取機の自動化による作業時間の削減に取り組むなどそれぞれの知見やノウハウを生かした技術の開発実施を進めておりますこの法案におきましても開発供給実施計画におきましてさまざまな主体が共同しながら事業を行うことを可能としております農研機構とも連携しながらスマート農業技術の実用化が図られるよう努めてまいります池畑君"},{"start":19518.684,"end":19539.381,"text":"ありがとうございました。今、審議からお話がありましたけれども、地域との連帯、また地域の技術をどのように農研機構に集約をするだけではなくて、技術提供をしていきながら、補助も使っていただきながら、どんどん地域に合った機械を開発をしながら、地域で使っていただかないと意味がないというふうに思います。"},{"start":19539.901,"end":19565.919,"text":"私の祖父も農業試験場で情緒をやっておりまして発火の研究をずっとやっていたようでありますがこれからやはりいろいろな技術がその試験場の中だけではなくてどんどん外に出ていくような仕組みというのも大事だというふうに思いますので今審議官が言われたような連帯をもっともっと深めていく方法を考えていくべきだというふうに思いますので今後ともよろしくお願いしたいと思います"},{"start":19566.559,"end":19590.336,"text":"例えば今のお話にもありました果樹作収穫や摘果など熟練のノウハウが必要だという話も先ほどもありました非常にというか難易度は高いというふうに思います他の品目と比較しても高齢化が深刻であります自動化そして省力化を図ることが特に急務ではないかというふうに果樹の分野では思っております"},{"start":19591.056,"end":19603.534,"text":"スタートアップやこれからチャレンジしようとしている異業種から参加をしていただく皆様にとってもそういったところが引っかかってしまうということでありました"},{"start":19604.261,"end":19622.473,"text":"多様な方々に農業運営の技術開発に参入をしてもらいながら現場に役立つ技術の開発に切磋琢磨していただきたいというふうに思いますが今は審議官からお話をいただきましたけれども政府としてこうしたチャレンジが応援するべきだというふうに思いますが改めて政務の方から答弁をいただきたいと思います前田知事政務官"},{"start":19625.129,"end":19652.902,"text":"スマート農業技術の開発につきましてはスタートアップや異分野の企業など多様なプレイヤーの参入を促すことは重要と考えております他方こうした企業の立場で考えますと1年単位のサイクルを基本とする農業分野の技術開発には長期間を要することまた特にスマート農機の量産化には大規模な設備投資を要し販路の確保にも相当の時間がかかること"},{"start":19653.582,"end":19672.098,"text":"そして開発に必要な補助や高度な研究設備を有していないことなど事業を展開する上でさまざまな課題があると認識しておりますこのため今回のスマート農業法案におきまして国の認定を受けた者に対しましては会社の設立等に係る登録免許税を軽減"},{"start":19672.578,"end":19695.551,"text":"そして、日本政策金融広報によります大規模な設備投資や長期の運転資金にも対応可能な長期定理の資金の貸付、そして農研機構が保有する補助や研究設備の供用を可能とするなどの支援措置を講じて、スマート農業技術の実用化を着実に進めてまいりたいと考えております。池畑君。"},{"start":19697.228,"end":19718.09,"text":"政務官ありがとうございます。今、政務官からお話がありましたように、一番最初にお話をさせていただきましたが、農業機械促進法、これ二十何年前にありました。また、そういった法案とは違った形で、かなりの税制優遇も含めて、これから新規の方々にとって大事な視点が盛り込まれているということであります。"},{"start":19718.85,"end":19747.472,"text":"私の地元でもいろいろお話をさせていただくんですが機械を新しく作るだけだろうという話がよく出てきますがそうじゃないということで前回と今回に分けて地元の農業そして新規で収納していただく方が昨日埼玉県庁でお話を伺ったときに一番が静岡県ということでありまして二番手が兵庫県ということでありました新たに法人が収納するにあたってこういった法律をどんどん使ってまた理解をしていただくというのは大事だというふうに思いますので"},{"start":19748.192,"end":19773.786,"text":"今後ともよろしくお願いしたいと思いますその中でスマート農業においては比較的導入コストが抑えられる導入コストが抑えられるということは大事なことだと思うんですがドローンの活用も考えられますこれはよくスマート農業の話イコールドローンみたいな形で新しい技術イコールドローンみたいな形になっている部分もありますがいろいろそういった問題点についてお話をさせていただきまた質問させていただきたいと思います"},{"start":19774.426,"end":19802.035,"text":"与党でいろいろ農薬をまいたりそういったときに活用は考えられるんですけれどもその非公に当たって農業現場から手続きが難しいといった意見がよく聞きます省庁をまたいでやることもあるということでございますけれどもこの公案ではこうした視点からも事業に取り組む際に利便性に向上にどういうふうに取り組んでいかれようとしているかお聞かせいただきたいと思います"},{"start":19803.362,"end":19830.787,"text":"河合技術総括審議官お答えいたします農業用ドローンにつきましては農薬肥料種子等の散布や補助や農作物の状態に関するセンシングなど品目問わずさまざまな作業で活用できまして比較的安価でありますことから経営規模が小さい農業者でも導入しやすいものでありますその活用を一層進めていく必要があります"},{"start":19831.954,"end":19847.307,"text":"一方で農業道路につきましては人工集中地区の上空など特定の区域や空域や農薬の運搬散布など特定の方法で飛行させる場合には航空法の規定に基づく許可または承認が必要となります"},{"start":19847.867,"end":19877.659,"text":"こうした行政手続の煩雑さが農業者や事業者の蓋になっていると現場の声もあるところでありますこのため本法案では航空法の特例を設けまして生産や開発に関する計画の認定によりまして農業用ドローンを利用する場合の航空法の許可や承認があったとみなすことで農業者や事業者の行政手続を簡素化することとしておりますこうした措置や税制金融等の支援措置を組み合わせながら農業用ドローンの活用を通じた農業の生産性の向上を"},{"start":19877.759,"end":19901.822,"text":"測ってまいります池田君そのように横断しているものを簡素化していくことでだいぶ使いやすくしていくこれは大事なことだというふうに思います少し観点が変わってこの法案とは直接は関係ないんですけれども今のドローンに関して田んぼ区画が整理されているところで農薬を生まれたりすると有機農業とかやっておられるとか"},{"start":19902.102,"end":19931.372,"text":"また違う農薬をまかれると困るとか高さによって違うといろいろ御意見をお伺いさせていただいたことがあるんですけれどもこれももう一つ現場の声としてドローンに使える農薬の種類が少ないということでありました特に先ほどから申し上げております果樹の栽培についてドローンに適した農薬の登録状況に関する現状の認識と登録の拡大に向けたどういうふうな努力をされようとしていらっしゃるかということを参考人の方からお聞かせいただきたいと思います"},{"start":19931.872,"end":19943.904,"text":"安岡消費安全局長お答えいたします"},{"start":19944.637,"end":19964.403,"text":"農林水産省ではドローンで散布できる農薬の拡大に向けてドローンに適した高濃度かつ少量で散布できるよう農薬登録を拡大する場合について成分ベースで従来と同じ散布量であれば作物残留試験などの実施を不要にするとともに"},{"start":19965.563,"end":19982.595,"text":"薬害試験のみの登録制度とするようにですね登録制度の見直しを行ったほかさらに産地における登録に必要な試験の実施を支援してきたところでございますこうした取り組みもあって平成31年3月に策定した農業用ドローン普及計画におけるですね"},{"start":19983.055,"end":19998.008,"text":"目標として令和4年度末までの4年間でドローンに適した農薬を新たに200剤追加させる目標としておりましたこれの結果目標を超える566剤が新たに追加されているところでございます"},{"start":19998.648,"end":20024.751,"text":"一方で委員御指摘のとおり果樹に使用される農薬の追加は32剤という形でとどまっているところでございますこれは果樹では害虫は葉の裏につくことが多くさらには病気については果実の表面につくような場合が多いということでドローンで単純に上から散布するということの場合では十分な防御効果が得られなかった例もあったということだというふうに承知をしております"},{"start":20025.411,"end":20053.091,"text":"これに対して農林水産省では果樹でのドローンの活用を進めるため効果的な散布の方法やドローンでも効果のある薬剤の選抜などについて実証を進めてきたところであり引き続き各産地の要望を集約して農薬メーカーの登録申請を促すとともに産地におけるドローンでの散布の実証や登録試験を支援することによって果樹などについても適用拡大を進めてまいります池田君はい"},{"start":20054.172,"end":20077.523,"text":"少し細かい観点での質問に対して誠実に答えていただきましたありがとうございましたやはり現場の声というのはこういったところで拾っていただくそしてこういった法律にも反映をしていただいているということが私が一番最初に申し上げましたとおりいろいろ作り込んでいるなという部分だったというふうに思いますぜひ知っていただくということで大事なことだというふうに思いますので質問させていただきました"},{"start":20078.523,"end":20107.775,"text":"続きましてスマート農業の推進に当たっては農業教育を伴う農業高校や高専それは文部科学省ですね農業大学校は農林水産省でありますけれどもそういった省庁をまたいでいる状態でありますスマート農業技術の活用の促進に当たっては農林水産省だけではなくて関係省庁一体となって取り組むべきだというふうに思いますが法案上どのように仕組みを設けておられるのかお聞かせいただきたいと思います"},{"start":20108.806,"end":20133.662,"text":"前立政務官スマート農業技術の活用特にその開発に当たりましては機械工学や情報通信技術そしてデータサイエンス等の知見技術を生かすことが不可欠でありまして先ほど先生御指摘いただいた文部科学省をはじめといたしまして経済産業省や総務省など関係省庁と連携して施策を進めることが重要と考えております"},{"start":20134.162,"end":20148.599,"text":"このため今回のスマート農業法案におきまして13条5項におきまして農林水産大臣が開発供給実施計画を認定するにあたって関係大臣に意見を聞く仕組みを設けているところでございます"},{"start":20149.239,"end":20174.316,"text":"また20条3項におきましてはスマート農業技術の活用に向けた環境整備のために高度情報通信ネットワークの整備これは総務省でございますそして人材の育成確保これは文部科学省そして知的財産の保護活用におきまして内閣経済産業省など関係省庁と連携協力し必要な措置を講ずるよう努めることとしているところでございます"},{"start":20174.896,"end":20196.53,"text":"これらの具体的な措置を含めまして制度の運用に必要な事項につきましては今後基本方針で定めてまいりますが基本方針につきましては第6条第4項の規定に基づきあらかじめ関係省庁に協議することになっているなど引き続き関係省庁と連携してまいりたいと考えております池畑君はい"},{"start":20197.305,"end":20212.558,"text":"第6条についてはまたこの次に質問させていただくつもりでありましたけれども航空法先ほどありましたドローンの関係で航空法これは簡素化していく方向また他の省庁と連携していく方向というのも今政務官からお話をいただきました"},{"start":20213.078,"end":20229.678,"text":"この簡素化していく方向性も、現場の声を聞いていれば、こういったことに関しては象徴をまたぐ必要はないなということも出てくるでしょうし、今、政務官から申しました連携をしていく部分に関しては、とことん連携をしながら技術の革新をまた普及していく、そういったことも大事だというふうに思います。"},{"start":20230.359,"end":20255.412,"text":"今政務官から言いました第6条についてまた質問させていただきたいと思いますけれども先日の委員会で答弁もいただきました技術開発の必要性が高いスマート農業技術など法律案に基づく計画の認定制度の運用そしてスマート農業技術の活用を効果的に進めるための環境づくりの具体的な内容については先ほどありました第6条で定めるものと理解しております"},{"start":20256.132,"end":20277.584,"text":"基本方針の策定に当たっては農業現場はもちろん地方公共団体やスマート農業技術の開発に取り組む事業者これは2番目に質問させていただきましたが幅広い事業者の意見をよく聞くことが大事だというふうに考えますが改めて基本方針第6条政務の方からお聞かせいただきたいと思います前田知事政務官"},{"start":20279.71,"end":20295.413,"text":"ありがとうございますスマート農業法案におけます基本方針生産方式革新事業活動開発供給事業それぞれの促進の意義目標や基本的な事項等を規定してまいるところでございます"},{"start":20295.934,"end":20325.556,"text":"この中で開発の必要性が特に高いと認められる技術を明示することとしておりますこれらの事項につきましては技術的専門的な事項も含まれますことから先ほどあらかじめ関係行政機関の長に協議するという話もしましたが同時にその4項では食料農業農村政策審議会の意見を聞かなければならないというふうに書いておりましてその上で基本方針を定めることとしておるところでございます"},{"start":20326.016,"end":20348.864,"text":"先生御指摘の基本方針は多様な関係者の声を踏まえて策定することが農林水産省といたしましても重要と考えておりまして本法案成立の暁には現場の農業者や関係団体事業者地方公共団体など幅広い関係者の意見を丁寧に伺いながら鋭意検討を深めてまいりたいと考えております池田君"},{"start":20350.407,"end":20372.524,"text":"政務官丁寧にありがとうございました今大臣の答弁から始まって政務そして参考人の方から答弁をいただきました大事なのはやはり現場の声だというふうに思います今大臣最後お聞かせいただきたいというふうに思いますがスマート農業も緑の食料システム戦略もその推進に当たっては技術的なベースを保ちながら"},{"start":20373.665,"end":20394.95,"text":"政策立案実行することは不可欠今政務官からもいただきました農業政策と農林水産者の組織において技術政策を中核に位置づけて推進するべきだというふうに改めて考えますが大臣最後の今一番最初に答弁いただきました内容も含めてぜひもう一度答弁をいただきたいと思います坂本大臣"},{"start":20398.478,"end":20418.375,"text":"我が国では狭く急峻で南北に長い国土におきまして多種多様な農業が営まれておりますそしてアジアモンスーン地域という温暖必順な気候の下で雑草や病害虫が発生しやすいといった環境にあります"},{"start":20419.176,"end":20447.377,"text":"このため食料の安定供給の確保や農業農村の振興を図る上で様々な課題に対処していくという必要がありますこうした中技術の革新は委員御指摘のとおりスマート農業技術や多種化に資する品種そして温室効果ガスの排出抑制等の環境負荷低減など食料農業農村政策の様々な場面において考慮に入れて"},{"start":20447.697,"end":20471.971,"text":"対応すべきものというふうに考えておりますこのため農林水産省ではこの所掌事務に係る技術に関し農林水産技術会議及び農林水産技術会議事務局をはじめさまざまな部局において農研機構等とも連携をして政策を推進しているところであります"},{"start":20473.251,"end":20501.156,"text":"本法案に基づくスマート農業の推進もそして委員が御指摘の緑の食糧システム戦略の実現もいずれも技術の力を起点として我が国農業の課題解決にチャレンジするものであります委員の御指導御支援もいただきながら一歩ずつ着実に政策を前に進めてまいりたいというふうに考えております池畑君"},{"start":20502.642,"end":20527.177,"text":"今技術会員のメンバーの話もありましたぜひこういった技術そして品種の改良こういったことを含めてこれからの農業自治体の原に向かって対抗しそしてこれからもさらにいいものを作っていきたいというふうに思いますので我々もぜひ努力をさせていただきたいと思います次に堀井議員からの質問が控えておりますのでこれで私は質問を終わらせていただきたいと思いますありがとうございました"},{"start":20541.843,"end":20563.511,"text":"次に堀井賢治君日本維新の会教育無償化実現する会協同会の堀井賢治でございますそれでは質問いたします中央区の税関当局日本のこの水産施設の登録効力を今月一斉に提出との報道についてであります"},{"start":20565.571,"end":20581.456,"text":"先週の金曜日5月17日に中国の税関当局日本の水産施設の登録効力を今月一斉に停止するとのことが事前に出されました"},{"start":20582.012,"end":20611.311,"text":"中国は昨年8月から福島原発処理水の海洋放出を受けて日本産の水産物の輸入を停止しておりますただ今年4月までは施設の登録を有効のまま維持していたと理解をしておりましたまずこの報道の事実関係はどうであったのか"},{"start":20612.026,"end":20623.676,"text":"また本日午前中に中国側から日本政府にあったこの回答はどのようなものであったのかお願いします外務省浜本三次官"},{"start":20629.437,"end":20652.061,"text":"お答え申し上げます。中国政府において食品輸入を管轄する開館総書のウェブサイトから我が国の水産物輸出が可能なものとして表示されていた登録魚種449種類と登録水産製造施設1062カ所の情報がすべて削除されていることが5月上旬に確認されたところであります。"},{"start":20652.701,"end":20672.851,"text":"本件の事実関係や登録情報が削除された理由等について中国側に説明を求めてきたところでございます本日午前になって回答がありまして今回の変更は昨年8月以降日本産水産物の輸入を全面的に一時停止している状態を反映させたものである旨の説明があったところでございます"},{"start":20673.771,"end":20699.026,"text":"昨年8月のアルフス処理水の海洋放出に伴い同月以降中国が日本産の食用水産物の輸入を全面的に一時停止したことそして今般開館総書のウェブサイトをこれに合わせて変更したことは全く科学的根拠に基づかない措置であると考えております引き続き政府一丸となりまして日本産食品の輸入規制の即時撤廃を強く求めていく考えでございます"},{"start":20699.972,"end":20711.358,"text":"外務省にお問い合わせいただきますけれども中国政府に対して何か抗議されますでしょうか外務省浜本参事官"},{"start":20715.734,"end":20731.29,"text":"お答え申し上げます。本日午前、中国側から回答があったところでございまして、これからしっかりと対応を検討していく考えでございますが、いずれにいたしましても、これらは全く核的根拠に基づくない措置であるという具合に考えております。"},{"start":20732.489,"end":20761.83,"text":"堀井君わかりました水産施設の登録というのは今回ホームページに消えておったから登録がなくなったんだなとこういうことだと聞いておるんですけれども水産施設の登録など10億とは平時どういった登録に対してどんな対応になっておるのか厚労省の方からお願いしたいと思います"},{"start":20762.438,"end":20791.398,"text":"厚生労働省鳥井審議官お答えいたします厚生労働省におきまして中国向けに輸出される水産食品の加工及び保管を行う施設の認定を行っているところでございます通常の流れでございますと認定を希望する者から申請があった場合には審査をしましてその内容について問題がないと判断した場合には認定をし中国政府に登録を要請いたします"},{"start":20792.118,"end":20819.511,"text":"中国政府による登録内容の審査の結果問題がないと判断された施設については中国政府のウェブサイトに掲載されるものと承知をしております堀井君はいあのですねあの書類をこうふそってその書類に基づいて登録しているとかまた登録を外るとかこのようなあの契約ですからそのように思っておりましたけれどもそんな状況であるということが確認できました"},{"start":20821.445,"end":20844.63,"text":"坂本大臣に通告をしておらないんですけれども今日は閣議後の記者会見がございました先ほど進展があったということでありますので大臣によかったら答えていただきたいと思うんですけれども坂本大臣は本日の閣議の記者会見で中国から説明なしと不快感を示されたと報道されております"},{"start":20845.731,"end":20857.593,"text":"今この中国からの回答をお聞きになっての所感と今後の良かったですね今後の影響についてお伺いしたいと思うんですけどよろしいでしょうか坂本大臣"},{"start":20860.868,"end":20885.428,"text":"坂本大臣中国からの返信というのはここの委員会に入る前に私は聞きましたこれから先ほど外務省の方からも御答弁ありましたように外務省そして水産庁とも相談をしながら対応を決めていきたいというふうに思っております堀井君やはりなかなかこういう状態であれば"},{"start":20886.576,"end":20903.415,"text":"中国で商売するのは難しいと思いますからきっちりと態度を示していただきたいとこのように思っております次の質問です不足時の食料に対する国民意識の情勢について質問いたします"},{"start":20905.188,"end":20933.062,"text":"1日1人2000キロカロリー未満というレベル2の極めて深刻な場合などによりますと畑の表作を行うことになります食料自給率指数によれば米麦を中心に作付けした場合は平時から1755キロカロリーで最初から足らないということでありますから"},{"start":20934.456,"end":20962.891,"text":"芋類を動産させて危機になれば芋を食べるそういう仕組みになるかもしれないということです芋を食べるなんて今の国民の想定になかなかないと思うんですけれども消費者の意識として危機意識も非常に大事であると思います不足時の食料に対する国民の意識の醸成が必要であると考えますがいかがでしょうか杉中総括審議官"},{"start":20967.939,"end":20987.686,"text":"お答えいたします我が国の食料安全保障上のリスクが高まる中不足の事態に備えるため食料供給困難事態対策法案を今国会に提出したところでございますこのような緊急事態におきましては農業者輸入業者出荷販売業者消費者など国民各層の理解と協力が不可欠だというふうに考えております"},{"start":20988.566,"end":21008.101,"text":"そのため、議員御指摘のように、食料供給困難事態において、各消費者がとるべき行動など、法案の内容も含めて情報発信をしっかり行う。また、食料農業農村保険法の見直しを踏まえて、平時からの食料安全保障上の重要性などを含めて、国民理解の一層の醸成に取り組んでいきたいと考えております。"},{"start":21008.781,"end":21029.769,"text":"また平時から国内農業の重要性をはじめとして我が国の食料をめぐる現状や課題など様々な情報発信を行いまして消費者を含め国民でやはり食や農業の関心を一層深めていただくことが重要だというふうに考えておりますのでそのような理解増進にも努めてまいりたいというふうに考えています"},{"start":21030.643,"end":21042.21,"text":"堀井君よろしくお願いします次の質問であります20歳化された水田の再水田化について質問いたします"},{"start":21043.437,"end":21072.618,"text":"改正基本法案では水田の畑地化が推進されておりますが一旦畑にしたものをまた田んぼにして米を作るのは非常に難しい非常に困難なんです心配であります畑地化を進めると米の作付きが非常に困難になりますけれどもこの不足時に備えて平時からどのような対応をしていくのかお聞かせ願いたいと思います"},{"start":21073.234,"end":21074.101,"text":"竹村副大臣"},{"start":21076.493,"end":21104.859,"text":"お答え申し上げます我が国の食料安全保障の強化のためには平時から我が国で自給可能な作物である米につきましては需要に応じた生産を行って必要量を安定的に供給するとともに輸入依存度の高い小麦や大豆につきましては国内生産を拡大していくことが重要だと考えておりますこうした中で現在各産地の主体的な判断に応じて水田機能を維持しながらブロックローテーションにより"},{"start":21106.019,"end":21135.039,"text":"稲、麦、大豆の林作を図る取組や畑作物が連続して作付けをされている水田につきましては畑地として産地化をする取組のいずれの取組につきましても後押しをしているところであります今国会で食料農業農村基本法改正案が成立した暁にはそれを踏まえて策定される次期基本計画におきましてこれまで国内外の需要トレンドや生産状況を踏まえまして"},{"start":21136.4,"end":21159.638,"text":"需要に応じた米の生産努力目標を設定するとともに小麦や大豆につきましては作付面積拡大に係る意欲的な目標を設定した上で基盤整備の推進担い手をはじめとする農業就業者の確保農地の集約スマート農業技術の開発普及などを進め食料安全保障の強化を図ってまいる所存です"},{"start":21160.683,"end":21186.707,"text":"堀井君ありがとうございます米はやはり商品に合わせたらどんどん減る傾向にある人口が減りますからね減る傾向にあるんですけれどもそれはそうとしてもやはり食料の安全保障から一定さは絶対確保するんだとこのように平時から思っていただきたいんだとこのように思っております次の質問です農地政策の強化についてであります"},{"start":21193.337,"end":21208.202,"text":"全耕地面積のうち2割が相続未登記また農地が所有者不明農地となっておりますこのような農地の受け皿の確保が非常に問題課題であると思います"},{"start":21209.198,"end":21226.029,"text":"新しく参入する多様な農家が地域の中に入って、既存の農家さんと共存していくためには、品目でありますとかやり方、例えば有機農業など、生産の方式の違いなど、こんなところの課題もあろうかと思うんです。"},{"start":21226.875,"end":21251.313,"text":"そういった課題を解消するために農地エリア農地エリアの設定を行って新しい経営体を地域に根付かせるようなそういった支援が必要だと考えておりますが大臣の御見解を伺いたいと思います坂本大臣現在全国の各市町村で地域計画というのをつくっていただいております"},{"start":21252.228,"end":21273.526,"text":"この地域計画は地域の農業関係者の方々がしっかりと話し合われましてそして地域の農業の将来設計図として策定いたしますと大変重要な計画であります担い手となり得る新規就農者を含め担い手への農地の集積集約化を進めていくためのものでもあります"},{"start":21274.215,"end":21302.285,"text":"こうした中農業者の高齢化によりまして担い手だけではかわしきれない農地が生じてくることが見込まれますため担い手とそれ以外の多様な農業者が双方連携のもとに一体となって農地の確保を図ることが重要となってまいりますこうした観点から地域計画の策定に当たりましては地域の農業関係者が十分な話し合いのもと"},{"start":21303.065,"end":21317.443,"text":"合意形成を図っていただくそして担い手と多様な農業者の双方が営農しやすい環境づくりを進めていくことが必要だというふうに考えています農林水産省といたしましても委員御指摘のとおり"},{"start":21318.064,"end":21337.952,"text":"有機農業や新規収納を促進するエリア等を設定するよう地域計画策定手引や農林省からの通知に明記をし周知しそして市町村農業委員会等に働きかけているところであります堀井君ありがとうございます"},{"start":21340.293,"end":21367.13,"text":"地域経済の活性にもなります地域社会とうまくやっていくその仕組みが大事でありますのでよろしくお願いいたしたいと思います次の質問でありますけれども国の積極的な関与についてなんです今地域計画の話がありましたけれども国内生産を増やさなければならないのに国内の農地が今縮小しております"},{"start":21367.97,"end":21392.203,"text":"政府は市町村が地域計画に基づいて農業者の地域住民との話し合いで営農を続けて守るべき農地と定めた広範囲農地の再生の取組こういったことも支援しておりますとこれまで答弁されておりますけれども中根実態任せのようにも思えるんです"},{"start":21393.448,"end":21414.241,"text":"農業の食料供給機能は国の食料安全保障の重要な構成要素であるために国がもう少し積極的に関与すべきだと考えておりますが今回の法案ではどのように改善されていくのかよろしくお願いします坂本大臣"},{"start":21418.034,"end":21441.083,"text":"今回の農心法の改正におきましては国民への食料の安定供給のため農地の確保を目的といたしまして一つは農心除外の協議のうち一定規模以上のものについて国に資料の写しを提出していただいて必要に応じて国が説明を求めることができるというふうにしております"},{"start":21441.563,"end":21465.684,"text":"そして必要に応じて国が都道府県に対しまして勧告を行うことなど国の寛容を一定程度強化をいたしておりますただこれらの措置は農業地の確保が国地方共通の課題であることを踏まえましてまずは各地域の土地利用に関する実情を把握しておられます"},{"start":21466.484,"end":21493.542,"text":"地方公共団体市町村が自ら農用地の確保に取り組んでもらいそして国は国家的な課題でございます食料の安定供給に責任を持つという立場から適時適切に関与を行えるようにし国と地方がそれぞれの立場から農用地を確保していくことを目的として措置するものであります"},{"start":21494.342,"end":21523.515,"text":"農林水産省といたしましては今回の法改正案を踏まえまして農地の総量確保に向けて積極的に取り組んでまいりたいと思っております堀井君わかりましたありがとうございますやはり食料生産の安定しなければいけないということとやはりその危機に対する予測もできますので国はやはり積極的に関与することを望みたいと思っております次の質問であります"},{"start":21526.514,"end":21550.91,"text":"不足時の備蓄対応についてであります米の備蓄でありますけれども不足時の備蓄とは官民に合わせた備蓄であると思います備蓄計画は常に不足時のことを考え直すべきでありますけれども国家備蓄は常時100万トンと聞いておりますけれども民間の備蓄量はどのくらいあるのか把握されていますでしょうか"},{"start":21553.26,"end":21554.933,"text":"平方農産局長"},{"start":21560.029,"end":21589.3,"text":"お答えいたします政府の備蓄米につきましては10年に1度の不作品に耐えられるようにということで約100万トンを運営しているところでございますけれども民間につきましては備蓄というよりは民間の在庫でありまして収穫したときに一番高くなって一番低くなるのは多分8月末ぐらいでこれも大体100万トン程度は民間在庫として存在している最低でも堀井君ちょっと言い方間違えましたけれども在庫や思うんですけれども"},{"start":21589.844,"end":21602.468,"text":"在庫というのはなかなか企業のことなので分かりにくいところもありますけれども安全保障の観点からやはり把握するという姿勢が大事かなと思っております次の質問です"},{"start":21604.181,"end":21623.019,"text":"その不足時の対応についてであります本案の成果としては不足時にどう対応するのかの根拠が明文化されたということでありますそれでは実際の運用はどのようになされるのか教えていただけますでしょうか杉中総括審議官"},{"start":21629.751,"end":21655.928,"text":"議員御指摘のように実際の運用行政や指示の対象者内容についてはその時々の状況によって必要な対応を異なるため具体的には法案では実施方針で定めるということになっております一方こういった実施方針に基づく実際の運用を効率的かつ効果的に進めていくためには平時からの備えまた平時からの関係者の理解が重要であると考えておりますので平時において備蓄の方針をつくる"},{"start":21656.548,"end":21676.676,"text":"また要請や指示の基本的考え方やその対象や伝達方法などについて具体的な運用方法を検討してまいりたいと考えておりますまたその検討に当たっては農業者を含む事業者やその団体地方自治体と十分なコミュニケーションを取った上で考えていきたいというふうに思っております堀井君"},{"start":21678.831,"end":21701.128,"text":"この度の法案によって刑事罰があったりもしますけれどもどちらかというとやはりモチベーションを上げてこういった危機管理に対応していただきたいなとこのように思っております次の質問でございます"},{"start":21707.782,"end":21720.375,"text":"農業者等への支援策についてお伺いします生産の促進や転換に必要なものは保障などのインセンティブが大事であると思います"},{"start":21721.195,"end":21737.909,"text":"国に協力して生産等を行ったことに伴って通常得られるべき利益が得られないかったことによる農業者の損失について国が保証すべきではないのかなと思いますけれどもいかがでしょうか坂本大臣"},{"start":21741.034,"end":21757.927,"text":"養成等に基づきまして生産者が生産を拡大する場合には例えば追加の生産資材あるいは収穫等に必要な機械の確保そして不作付地の除草や整地こういったものが必要になってくることが想定されます"},{"start":21758.607,"end":21784.281,"text":"財政上の措置につきましてはこれらのことを考慮に入れまして対象品目そして受給の状況など個々の事態に応じた具体的な支援内容を検討していくことになりますその際第19条の規定に基づきまして要請に当たっては事業者が要請に応じようと考えていただける環境をしっかり国の方で整えること"},{"start":21785.322,"end":21801.244,"text":"そして計画の変更指示に当たりましては経営への悪影響などを回避することといった観点から検討をしてまいりますなお本法案におきまして損失補償の規定を設けなかったのは"},{"start":21801.944,"end":21822.736,"text":"損失補償について生産等に起因する具体的な損失額を個々の事業者ごとに特定する必要がありまして支払いまでの手続に相当の時間を要することとなるためにかえって事業者にとって負担となるという意見があったためでもあります堀井君"},{"start":21825.487,"end":21843.941,"text":"認定するにはおそらく時間がかかると思うんです安心のために19条これ財政措置と明記がされておられますけれどもそういったことの中身をわかったらいろんなところで伝えていくことも大事であるのかなと思っております"},{"start":21845.72,"end":21865.369,"text":"次の質問です食料自給率と農業所得保障について質問します不食事の最大のポイントは平時から食料自給率を維持することであってそのために農業所得をどう保障していくのかが最大の課題であります"},{"start":21866.943,"end":21887.959,"text":"特に米の生産には生産調整や価格調整に課題がありましたが基本法案では小規模農業者やまた兼業農家も日本の農業生産を担うと位置づけられているためにこれから安定して持続していくためにはですね"},{"start":21889.408,"end":21908.208,"text":"こういった農家さんを支援していく必要があると思います直接利払いこの制度こういった拡充も考えられますが大臣の御所見をお伺いします坂本大臣"},{"start":21911.444,"end":21930.983,"text":"我が国の稲作経営体の多くは中小規模の経営体が占めておりますその経営の安定を図っていくためにはまずは産地銘柄米などの受給状況や市場評価を踏まえた需要に応じた生産を推進することが大事です"},{"start":21931.283,"end":21959.742,"text":"そして米を生産する農業者の生産コストを削減し収益性を向上していくことこれが重要になってまいります米につきましては経営体の作付け規模の拡大に伴いまして生産コストが着実に減少する傾向にあります生産性向上に向けては作付けを集約集積することが重要であります集落営農への参加や農地の集約化による"},{"start":21960.502,"end":21982.648,"text":"経営規模の拡大を推進してまいりたいというふうに思いますその上で食料の安定供給におきまして中心的な役割を果たす農業の担い手につきましてはスマート農業技術や省力栽培技術の導入そして多種品種の育成導入の促進等によります生産コストの低減"},{"start":21983.528,"end":22000.284,"text":"そして提言による収益性の向上を図る取組を経営規模にかかわらず後押しをしてまいりたいというふうに考えております堀井君しっかりいただきたいと思います最後の質問です"},{"start":22001.285,"end":22019.674,"text":"食料安全保障と価格形成についてであります価格転換を続いた賃上げを行って所得増と成長の好循環を続いて消費者の購買力の向上を図る簡単に言うんですけれども人員経費高騰した原料を価格に反映するということは非常に"},{"start":22021.535,"end":22045.731,"text":"難しいということなんですね消費者が国産は買えないこういうことになれば農家生産意欲はもちろん失われますすなわち持続的な国内生産のシステムが維持できないということになりますこの食料安全保障の確保のために化学形成対策をどう取り組んでいくのか今一度お聞かせ願います坂本大臣"},{"start":22048.902,"end":22074.061,"text":"農産物の価格につきましては需給需要や品質評価を適切に反映して形成されることがまず基本でございますしかし資材価格等が高騰する中で食料の持続的な供給を行っていくためには生産から消費に至る食料システム全体で合理的な費用が考慮されるようにする必要があります"},{"start":22075.302,"end":22092.001,"text":"他方消費者にとりましては生産加工流通小売といった各段階の費用を単純に価格に転嫁した場合に消費者にとって負担できないような価格になってしまうそういう懸念がありますこのため昨年8月より行っております"},{"start":22092.821,"end":22119.674,"text":"協議会では生産者にしろ消費者にしろ一部の関係者に手話寄せが偏るということがないように関係者が協調し議論しそして丁寧に合意形成を図っていかなければいけないというふうに今しているところです直近の4月に開催されました協議会ではこうした仕組みを設ける必要性や法制化も視野に検討することについて共通の認識が"},{"start":22120.194,"end":22138.004,"text":"得られたところでございますしかし法制化の内容につきましては引き続き関係者を含めて丁寧に合意形成を図ってまいりたいというふうに思っております堀井君もう少し議論したかったんですけれども時間が来ましたありがとうございますこれで終わります"},{"start":22151.701,"end":22181.134,"text":"次に田村貴昭君田村君日本共産党の田村貴昭です食糧供給困難事態対策法について引き続き質問をします前々回の質疑で私は農家に対してまず敬意と感謝の念が先にあって農業政策であるとそして強制しなければ動かない罰則付きではだめだということを申しました"},{"start":22182.165,"end":22207.1,"text":"坂本大臣からは常に農業者の方に敬意と感謝の念を持っていると答弁がありましたけれども法案は農業者へのリスペクトに欠けています計画を出さなかったら刑事罰です刑事罰というのは犯罪者の反社会的行為に対する社会からの倫理的道義的な非難です社会から非難されるようなことを農家がやるということなんですか"},{"start":22208.109,"end":22236.767,"text":"何が社会的な非難に値すると考えているのか説明してください坂本大臣食料供給困難事態における計画届で指示に違反した者に対します罰則につきましては20万円以下の罰金を規定しているところでございますがこれは当該違反行為が反社会的行為であるという理由で規定しているものではありません"},{"start":22238.188,"end":22256.288,"text":"計画の届けでは食料供給に関わる事業者と国が協力をして食料供給を確保する必要があるために生産者だけではなくて輸入事業者や出荷販売事業者等すべての事業者を対象にしております"},{"start":22256.909,"end":22276.771,"text":"そして、供給確保対策を講ずる際の現状を把握する上で不可欠なものであることを踏まえまして、罰則を定めた本規定は、類似の法令を参考に法目的を達成するための必要最小限度の措置として規定しているものであります。"},{"start":22277.392,"end":22306.541,"text":"田村君大臣ね反社会的行為ではないと言われているけれどもこれ刑事罰課すわけでしょ刑事罰課すということは犯罪者の反社会的に対する社会からのこれ非難を受けるということになるんですよ法案がそうなっているんじゃないですか計画を出さなかった農家の何が非難されるべき社会役なのかこれに対して答えることができていない思ったとおりに動いてくれないからまるで非公務区民と言わんばかりにレッテルを張ろうとしていると"},{"start":22307.52,"end":22325.162,"text":"これが敬意と感謝を持っていると言えるんでしょうか刑事罰というのは刑事訴訟上警察の捜査対象となるわけでありますけれどもこれ計画を出さなかった場合警察の捜査対象となるんでしょうか杉中総括審議官"},{"start":22330.123,"end":22357.546,"text":"まず一般論として申し上げますと罰金権の対象となっている行為は捜査の対象となるというふうに認識しておりますただ実態ですけれども計画作成届出義務のある者が期限までに当該行為を行う方はまず我々として届出を行っていない理由の確認あと届出を行う最速また必要な技術的支援を行っておいてできるだけ届出義務違反にならないような形で支援を行っていきたいというふうに考えています"},{"start":22358.146,"end":22377.903,"text":"その上で捜査対象となるかどうかは捜査機関において違法性の程度責任の重さ結果の重要性等を考慮して判断されることになるものというふうに認識しております田村君法律上は刑事罰なのだから犯罪者として刑を課すのであり警察の捜査対象となるのはこれは明らかなことなんですよね"},{"start":22379.645,"end":22399.985,"text":"参考人質疑でも本当に全国の農家がびっくりしたというような意見もありましたけれども全国の農家はまさか警察の捜査対象になるとは思っていないでしょうこういう法律これはやはりよくありません困難事態となったとき農家が生産計画を出し提出します"},{"start":22401.687,"end":22417.86,"text":"しかしその出された計画で必要量が満たされないとした場合これ以上の増産はできないと言っている農家に対して再度計画を出させるように指示するんでしょうか杉中総括審議官"},{"start":22422.481,"end":22449.179,"text":"お答えいたします生産計画の変更につきましては届出された計画の内容などを考慮した上で変更が可能と認められる生産者に対して変更指示を行うことができる旨条文において規定しておりますこのため計画の変更指示に対して提出された計画やその後のやりとりにより増産が困難であると認められる者については生産計画の変更指示をさらに行うということについては想定をしておりませんはい"},{"start":22450.18,"end":22463.481,"text":"田村君それでは局長法文に再度指示してはならないというふうに条項はなっていますか杉中総括審議官"},{"start":22468.713,"end":22486.532,"text":"法文上は再度の計画変更指示を行うということは否定をされているわけではございませんけれどもそれは実態を踏まえて増産が難しいと思う者について計画変更指示を行うということは想定していないところでございます田村君想定していないというだけですよね"},{"start":22487.99,"end":22512.57,"text":"増産計画を出している人に再度変更指示を出してさらに増産計画をしろと言ってもこれ無理がありますむしろ増産を拒否した農家とかあるいは引退して工作をやめた農家などに指示を出していくことにつながりませんか例えば減炭はどうだったのかと"},{"start":22513.407,"end":22531.194,"text":"都道府県への生産数量の配分を廃止したにもかかわらず、国が各県にデータ提供の名のもとに、県に圧力をかけて自主的な生産目標数量を出させて、自治体やJAに、その他、通じて各農家に守らせている。これ現状ですね。"},{"start":22532.074,"end":22544.444,"text":"法案においても結局11条の2において自治体やJAに協力を求めることができるとあり減担と同様に増産計画に応じるようこれ強要するに決まっていると思います"},{"start":22545.919,"end":22568.024,"text":"さらに伺います21条では食料供給困難事態の際に業務や経理の状況を報告させまたは職員による立ち入り帳簿書類その他の物件を検査することができるとあります第5章では計画どおりに精算されていない場合正当な理由があれば公表されないという規定があります"},{"start":22570.097,"end":22585.118,"text":"土地や労働力がないなどと農家が理由を挙げた際にそれが正当であるか否かを調べるときも21条の必要な限度に含まれるのでしょうか杉中総括審議官"},{"start":22589.488,"end":22609.53,"text":"委員御指摘のように第21条は食料供給困難事態対策の実施に必要な限度においてそして対象特定食料等の生産などを行う事業者に対して報告聴取立入検査を行うことができる旨を規定しております第21条の立入検査などの規定は食料供給困難事態対策の実施に必要な限度で行うこととしており"},{"start":22610.211,"end":22626.329,"text":"法案上は計画変更指示に従わなった事業者や計画に沿った取組を行った事業者に対して正当な理由があるかどうかの確認も含め第21条に基づいて計画聴取立入検査を実施するということはあり得るというふうに考えております"},{"start":22626.849,"end":22643.926,"text":"しかしながら計画変更に従わなかった事業者や計画に沿った取組を行わなかった事業者につきましてはまずは報告聴取立入検査ではなくて法律に基づかない形での理由の確認や届けの採測を行うということに努めてまいりたいというふうに考えています田村君"},{"start":22644.887,"end":22664.464,"text":"これも先ほどと一緒なんですよね法文上はそういうふうに書いてあるんですよ困難事態となり増産が必要絶対必要と判断すれば農家に正当な理由があるのか否か立入検査これすることになってまいります前回の質疑でも指摘しましたが"},{"start":22665.986,"end":22687.734,"text":"坂本大臣が食料供給困難事態であるときの例として1993年の米の大不作の事例を挙げましたでもこれは私が言いましたように米の備蓄量をふやせば対処できるんですよねそれから食料不足の兆候があったとしても緊急事態食料安全保障指針で対処できます"},{"start":22689.48,"end":22705.118,"text":"生産輸入在庫の必要把握のためにこの法案が必要だと言われますけれどもこれは現状ほぼ把握されているのではありませんか赤字の水田作とか"},{"start":22706.069,"end":22735.283,"text":"あるいは畑作そして技能が相次いでいる酪農畜産こうしたところが営農が継続できるように平時から農家をしっかり守って強いインセンティブを用意してそれでも緊急事態だから協力してほしいと国が真摯にお願いすれば私は農家は一肌脱いでくれると思いますよ報告書だって応じてくれると思います作付けだってしていただけると思います"},{"start":22737.236,"end":22754.879,"text":"しかしそういう立場に立たずして刑罰とか立入検査とか公表がなぜ必要なんですか要請してもやらないとそういうふうに考える理由は一体何なんですかしかとお答えいただきたいと思います杉中総括審議官"},{"start":22759.232,"end":22784.687,"text":"まず議員御指摘の1993年の米不足のときのことについて言及いたしますと当時備蓄の水準というのはかなり低かったという事実でございますけれども一方価格高当時においては売り惜しみもしくは買い占めなどを行って多くの事業者が在庫を持っていたにかかわらずそれが適切に市場に供給されなかったと"},{"start":22785.487,"end":22800.494,"text":"政府が供給確保対策をやった後にこれが市場に出てきたというような問題の我々の過去の経緯もございますまた在庫につきましてはこういった不足時におきましては国全体として重要な食料についてどれくらい国内に存在するのかと"},{"start":22801.034,"end":22818.649,"text":"ということを適切に把握するということが重要でございますけれども特に流通在庫の多くにつきまして我々はそれを調べるという法的な根拠をまた実際にも多くの品目について国内にどれぐらい流通在庫が存在するのかということを把握をしていないというところでございます"},{"start":22819.589,"end":22837.063,"text":"そういうことから鑑みまして本法案につきまして計画作成につきましては計画を届けていただくということでどれぐらい供給を確保できるのかという大前提になりますのでこのような措置というのは必要と考えておりますしまた立入検査につきましてもこういった価格を高騰すると"},{"start":22837.523,"end":22866.311,"text":"というときにつきましてはどうしてもですねより価格が高くなるということを見越して売り惜しみをするとまた正確なですね自分の持っている量というのを報告しないという誘因が働くということになりますので措置対象となる事業者のですね在庫の保有状況などの業務状況を的確に把握することが必要だというふうに考えておりますまた公表の措置につきましても計画の届出をですね行ってもその時々の情勢で供給通りの傾向"},{"start":22867.051,"end":22894.685,"text":"供給を行えないということはありますので罰則のための担保を行わないというふうに判断したところでございますけれども届けた計画に沿った特許を全く行わない事業者に対しては計画を実現するための取組を促すために必要な措置というのが必要だというふうに考えておりまして規定を強いるところでございます田村君委員長大臣それから農水省も何度も何度も担保と言われるんでしょう"},{"start":22895.894,"end":22912.68,"text":"大臣、担保担保と言われるけれども、それを裏返しに言ったら、やはり農家はこうやって縛らないという効き目がないと。前の農水大臣が意味軸も言ったように、農家を信用していないということにつながりかねないと私は思うんですけれども、いかがなんですか。坂本大臣。"},{"start":22914.862,"end":22933.576,"text":"私たちは米その他農産物を生産していただく農業者の方々をリスペクトしていますその上でやはり不足の事態非常の事態ということでありますので供給その計画を出していただくというふうにしているところであります田村君"},{"start":22934.201,"end":22960.025,"text":"先ほど93年のコンビの不作のことまた長々と言われましたけれどもじゃあこれまでの間何でこういう議論がなかったのかということで私は疑問を抱いています政府が想定する不測の事態には地政学的リスクの高まりとして中国による東シナ海や南シナ海での力による一方的な現状変更の試み台湾など米中の戦略的競争の激化とあります"},{"start":22961.434,"end":22987.359,"text":"質問します個々では日本における戦争有事も含まれるのでしょうか台湾有事など日本が他国から武力攻撃を受けてあるいは他国への武力行使を行うことで農地や輸送システムが既存するあるいは途絶えて食料加工ができなくなるこうした事態をも想定して今度の立法に至っているのか説明してください杉中総括審議官"},{"start":22992.645,"end":23011.784,"text":"お答えいたします。ただいまの質問につきましては、一般論としてのご質問と理解をした上で回答させていただきますけれども、食料供給が大幅に減少するリスクの要因の一つとして、地政学的リスクを想定しております。地政学的リスクとは、国地域間の競争の結果によるサプライチェーンへの影響を想定しており、"},{"start":23012.524,"end":23038.295,"text":"本法案は我が国が直接関与するような事態を含むあらゆる性格的事象に対応するものと考えておりますただより現実的なリスクとつきましては気候変動による不作家畜伝染病や病害中の発生蔓延新型コロナウイルスの感染症の蔓延等によるサプライチェーンの混乱等のリスクを想定しておりますただ食料の供給を減少する要因というのはさまざまなものが想定をされますので"},{"start":23038.888,"end":23067.57,"text":"本法案については供給減少の要因を問わずに全ての可能性を想定して各種の措置を講ずるということとしております田村君なぜ今この立法なのか昨年2月6日当時の濱田防衛大臣は国会の答弁で我が国が限定的な集団的自衛権を行使した後事態の推移によっては他国から我が国に対する武力攻撃が発生し我が国に被害を及ぼす場合もあり得ると考えている"},{"start":23068.953,"end":23092.296,"text":"こういう答弁がありました。日本の武力行使が他国からの武力攻撃を呼び、被害が起きる。明確に政府として答弁されています。それはイコール、食料や農業の危機を意味します。だから法案の提出に至ったんですか。坂本大臣、政府閣僚の一人として答えていただきたいと思います。坂本大臣。"},{"start":23095.21,"end":23118.223,"text":"先ほど事務方からも答弁いたしましたようにあらゆる事態を想定をいたしております気候変動あるいは家畜伝染病そしてコロナウイルスさらには知性学的リスクそういったあらゆる事態にどう対処するかというようなことで今回の法案の提出というふうになったところであります田村君"},{"start":23119.673,"end":23137.254,"text":"この国が国是として守ってきた専守防衛を投げ捨てて敵基地攻撃能力の保有を安保三文書に明記してその下で食糧確保自体法を出してきたのは事実であります非常に重大だと思います"},{"start":23139.082,"end":23166.698,"text":"歴史を振り返ります1941年2月日本が泥沼の侵略戦争に突き進む中で作られた国家総動員法に基づく臨時農地等管理令にはこう書かれています第10条必要ありと認めるときは農林大臣の定めるところにより特定の農地の権利者に対し農作物の種類その他事項を指定して作付けを命じることを有"},{"start":23167.518,"end":23196.312,"text":"さらに立入検査に関しては第14条必要ありと認めるときは国家総動員法第31条の規定に基づき農地もしくは耕作の目的に供する土地に関し報告を聴取しまた当該時間を農地もしくは耕作の目的に供する土地その他必要な場所に臨検しその状況もしくは帳簿書類その他物件を検査せしめることを有"},{"start":23198.035,"end":23223.886,"text":"必要があれば作付けの命令や農地への立入検査を行うとしていますそして国家総動員法23条でこれらを拒み妨げ記事したものには懲役3年以下5000円以下の罰金とあります大変直接的な強制ではありますけども本法案も自分が立てた計画だから増産を強制する趣旨ではないと言いながら"},{"start":23224.881,"end":23247.029,"text":"生産者に罰金や社会的制裁をもって作付け転換を強いるようになっていますよく似ていますね根っこは同じなんですかそもそも日本は島国ですシーレーンが封鎖されるような戦争が起きたとしたらこれはもう食料もエネルギーも供給は成り立ちません絶対に戦争は起こしてはなりません"},{"start":23248.027,"end":23270.788,"text":"政府の行為によって再び地獄の戦争の惨禍が起きるようにしないこれが一番大事ではないでしょうか坂本大臣食糧不足を引き起こすのはやはり戦争が起因となります飢餓と貧困をつくらないことは必要だと思いますが歴史の教訓を今改めて踏まえるべきだと思いますいかがでしょうか坂本大臣"},{"start":23274.077,"end":23294.333,"text":"繰り返しの答弁になりますけれども、やはり私たちはあらゆる事態を想定しておかなければならない。想定以上に今進んでいるのはやはり気候変動です。それ以外にもやはり家畜伝染病の蔓延、そして新型コロナウイルスのような感染症が改めて様々な課題を私たちに投げかけました。"},{"start":23295.053,"end":23309.049,"text":"そういういろいろな事態に対して不足の事態が生じたときの供給困難に対する対処法これは現在やはり必要であるというふうなことで提出をさせていただいているところです田村君"},{"start":23311.161,"end":23328.778,"text":"もう一つの法案、農業地域の整備に関する法改正について質問します。昨日大臣、熊本の話にしますね。台湾の半導体製造企業、TSMCや子会社JASMの進出によって、熊本県菊葉町で約1300ヘクタール、"},{"start":23329.758,"end":23355.784,"text":"大洲町で2600ヘクタールと広大な農地が工業用地や住宅地に転用されていますtsmcに限らず経済合理性の名のもとに全国で長期にわたって農地の転用が進行してきました高条件の農地であってもそうです仮にtsmcの熊本進出の際に法案があったとしたらこの転用は5条の2"},{"start":23356.673,"end":23373.535,"text":"勧告5条の3の4項是正要求の対象となったのでしょうかこれについて説明してください長井農村振興局長失礼しました"},{"start":23378.194,"end":23401.364,"text":"お答えいたしますまず熊本県に進出したTSMCに関する農地転用につきましては農村地域への産業の導入の促進等に関する法律に基づき転用されているものでございますのでこれは農心法とは別のものでありますからその転用そのものにつきましては勧告や是正の要求の対象となるものとは考えておりません"},{"start":23402.605,"end":23425.201,"text":"なるものではありませんまた今回の農水法の改正によりまして新たに阻止することになった勧告の発動要件は都道府県の面積目標の達成状況等を勘案して農林水産大臣が必要と認めるときと規定するとともに是正の発動の要求の発動要件は面積目標の達成状況が著しく不十分であることを"},{"start":23425.801,"end":23453.471,"text":"都道府県知事の同意等の事務処理が農用地等の確保に支障を生じされていることが明らかであるの2点を規定しているところであります田村君現行法上にも是正要求という規定はありますけれども一度も実施されたことはありませんよね熊本県では第三工場進出の話ももう打ち上がっています農地の総量確保大丈夫なんでしょうか知事の同意判断のための代替措置について聞きます"},{"start":23454.909,"end":23480.143,"text":"農業地域から除外に対する知事の動員について法案は第13条により面積目標の達成に支障を及ぼす恐れがない場合として代替措置を求めることとしています地域の実情に応じた代替地の選定は重要でありますけれども地域に任せっきりで大丈夫でしょうか"},{"start":23481.01,"end":23503.292,"text":"昨日は本委員会の現地調査で埼玉県の県庁から転用の話も伺ってきました道路網が充実していてそして埼玉県では転用が進み今後も開発の需要は相当あるというお話でした一方で広範市の再生が追いついていないという状況についても数字を上げて教えていただきました"},{"start":23504.144,"end":23519.157,"text":"農地の総量確保は当然であります工場圏の農地が山間の協商地分散地あるいは傾斜地に置き換わっていくことをこれはどうやって防いでいきますか長井農村振興局長"},{"start":23524.548,"end":23546.799,"text":"お答えいたします。今回の農心法の改新におきましては、農業生産の基盤である農地の確保を図るため、市町村が行う農心場外が都道府県面積目標に影響を及ぼす恐れがあると認められる場合には、農地区域への編入、広範農地の解消等の影響を緩和するための代替措置により、農地面積を維持していくこととしております。"},{"start":23547.579,"end":23574.457,"text":"この場合都道府県面積目標の対象となる農地は農用地区域内の農地であることから代替措置で確保される農地は一定程度生産性の高い有料農地となります農地面積の確保に当たりましては農地の生産性の向上等も重要な課題であると認識しておりますので農地工作条件改善事業等による基盤整備や"},{"start":23575.217,"end":23602.338,"text":"有給農地解消緊急対策によりまして農地バンクが行う簡易な基盤整備及び広範農地の再生等の支援を行っているところでありますので引き続きこれらの対策に努めてまいりたいと考えております田村君TSMCの場合県と市町村が一丸となって農地転用を支援する半導体拠点推進調整会議なるものまでつくって転用を強力に推し進めています"},{"start":23603.177,"end":23616.87,"text":"農業より開発を優先するやり方を止めていくそういう運用も必要でしょうそして農地農業生産が既存されることがないよう基準を定める必要があると考えます"},{"start":23618.072,"end":23646.488,"text":"農業経営基盤強化法について質問します9日の参考人質疑で農業会議所の稲垣参考人は昭和37年以来の家族農業を中心とした農業生産法人制度に踏み込むと指摘されましたそのように農業生産法人は家族経営を中心にした農業経営の発展を目的に創設された制度であったはずでありますこれは今でもそうなんですか"},{"start":23647.836,"end":23659.234,"text":"村井経営局長お答え申し上げます"},{"start":23660.28,"end":23680.402,"text":"法人による農地の権利取得につきましては今委員の方からも言及ございましたけれども昭和37年の農地法改正によりまして農業生産法人制度として創設をされたところでございますこの改正は農地法の基本指示を損なうことのないよう配慮のもとに"},{"start":23681.674,"end":23707.751,"text":"家族農業経営の補完と発展に資するため法人組織により農業経営を行おうとする場合に農地の権利取得を認めることを趣旨の一つとして創設されたものと認識をしておりますその後当該制度はその時々の農業現場の要請等を踏まえ要件の見直しが行われてきたところでございますけれども"},{"start":23708.712,"end":23735.286,"text":"主たる農業が農業及びその関連事業であること法人経営の決定権を農業関係者が有すること役員が農業に常時従事することといった要件を基本としているところでございますこのように現在の農地所有的確法人制度が農業者が主体となった法人形態による農業経営を可能とする仕組みであることにも鑑みれば現行制度においても"},{"start":23735.766,"end":23763.949,"text":"昭和37年創設当時の出資が生かされているものと考えております田村君そうは言っても企業そして法人の参入が進んでいるわけですよね度重なる要件緩和が行われてきたことによって農業法人への出資を通じた企業の農業参入が広げられてきました農地所有的確法人は農業者が過半の議決権を有することが要件となっていました"},{"start":23764.639,"end":23778.034,"text":"今回一体なぜ農業に直接携わらない農外企業が経営権を握ることを可能とするのですか理由について教えてください村井経営局長"},{"start":23787.068,"end":23812.208,"text":"お答え申し上げます人口減少や高齢化が進行する中で40代以下の新規就農者の約半数は法人への雇用収納という形で農業の世界に入ってこられているという実態がございますこのため農地を所有できる農地所有的確法人は人と農地の受け皿として重要な存在になってきていると我々認識をしております"},{"start":23812.828,"end":23833.866,"text":"しかしながら農業法人は仮例金比率が高いなどその経営基盤は弱い状況でございます自己資本の充実を図るため増資を行おうとすると農業者の出資割合が過半を占める必要があるため農業者の負担が大きいことが課題となっており実際に農地中的確法人の中には"},{"start":23834.626,"end":23860.498,"text":"農業関係者によるさらなる出資は難しい取引先等との事業連携を進めたいという声があったところでございますこのことから農地法の基本原則は維持をしつつ農地収穫確保険の経営基盤強化を図るため農業現場の懸念に対応した措置を講じた上で農業関係者以外の者の議決権割合を"},{"start":23861.158,"end":23885.498,"text":"2分の1未満から3分の2未満まで緩和する特例措置を講ずることとしたところでございます田村君農業に直接携わらない農外企業が特例によって経営の実験を握っていくこれやっていいんでしょうか農水省自身がさまざまな懸念を挙げているではありませんか農地を農地としてちゃんと利用するのか"},{"start":23886.331,"end":23913.064,"text":"地域との調和が図られるのか工作者の決定権が確保されるのか言っていますよね懸念点はこれだけでもありません当然農業参入企業は自社に有利な農地で農業経営を行おうとしますその結果担い手の有無などの地域の実情ではなくて経営上の有利不利から農地参入を選択していくことになります"},{"start":23914.261,"end":23939.517,"text":"これは人材の確保においても同様のことが発生する可能性があります例えば資本力で勝る食品関連企業がパート3を優先的に囲い込んだとしましょう人材確保に困っているその他地域の家族経営体は一層厳しい状況に追い込まれるのではないでしょうか地域農業に悲劇することを要件化"},{"start":23940.933,"end":23957.494,"text":"としていますけれどもこうしたことに対する地域の細かい慣習相互の譲り合い取り決めなどにちゃんと法律は対応することになっているんでしょうか保証するものになっているんでしょうかどうでしょう村井経営局長"},{"start":23967.527,"end":23988.386,"text":"お答え申し上げます今回経営基盤強化促進法の中で措置をしようとしておりますこの計画制度利用ができるこの特例を利用できる農地所有的確保険につきましては地域計画に位置づけられていることを要件としております"},{"start":23989.106,"end":24003.517,"text":"現在地域計画において将来の農地利用の姿を目標地図として明確化し地図に位置づけられた受け手に対して農地バンクの活用により農地の集約化等を進めていくこととしておりますけれども"},{"start":24004.137,"end":24026.44,"text":"その際幅広い関係者には話し合いによって農地の受け手が決定される仕組みとしておりますそういった意味で今回この特例を活用できる農地所有的確保険についてはあくまでも地域計画を策定する過程できちんと地域の"},{"start":24027.08,"end":24049.854,"text":"他の農業者農業関係者とも話し合いをした上で位置づけられているということが前提になっているというふうに考えておりますそういった中でこれを受け農業法人が人材確保等の面でどういった形で経営展開をしていくかについてはそれぞれの経営戦略の中で御判断いただくものと考えております田村君"},{"start":24050.919,"end":24072.548,"text":"法的な担保が聞かれませんでしたね力関係そして資本がやはり物を言っていくということに懸念を持つものですまた大きく懸念されるのは職員関連企業が農業生産経営に参入する場合に当然自社調達によるコストダウンを図ろうとします"},{"start":24073.268,"end":24093.908,"text":"自社農産物を優先することで地域の取引関係に影響を及ぼす可能性があると思いますがこうした懸念はありませんかもう1つさらに利益が出ないといって撤退することを防ぐことはできるんでしょうか2つ合わせてお答えください村井経営局長"},{"start":24103.81,"end":24126.41,"text":"お答え申し上げますまず徹底の関係今お話しございました我が国農業は経営体数の約96%を占めている小規模で付加価値を高めたり一定規模で生産性向上を果たすなど多様な経営が展開されている家族経営と法人経営の組み合わせで成り立っているこれはもう"},{"start":24127.09,"end":24144.996,"text":"基本法の審議等においても繰り返しご答弁させていただいておりますけれどもそういった構造で成り立っているというふうに考えております法人経営につきましては農業従事者が増加をし農地面積の約4分の1販売金額の約4割を担うまでに"},{"start":24146.056,"end":24168.324,"text":"また先ほど申しましたように40代以下の新規就農者のうち雇用就農者が約4割を占めるとそういったところで重要な役割を果たしていると認識をしておりますこのため今般の基本法改正案におきましても新たに農業法人の経営基盤の強化を規定したところでございます"},{"start":24168.824,"end":24183.813,"text":"併せて農業現場の権利に対応した措置を講じた上で農地処理的確保険の経営基盤強化が図るためのこの農地関連法制の改正案を提出をさせていただいたということでございます"},{"start":24183.973,"end":24204.324,"text":"こういったことも踏まえながら、農業法に対し、補助金、金融措置、税制措置など幅広い支援策を講ずるとともに、都道府県の農業系収納支援センターによる経営課題の解決に向けた専門家に活用した助言ですとか、"},{"start":24205.704,"end":24234.089,"text":"経営管理能力の向上に資する研修プログラム策定や財務分析ソフトの開発などの取組を進め経営基盤の強化を図ってまいりたいと考えておりますなお価格の関係につきましては直接今回の改正法の中で触れているという形にはなっておりませんけれども今回の計画制度については地域農業に"},{"start":24234.729,"end":24253.035,"text":"発展に資することということをきちんと農林水産大臣が認定に当たってはその点しっかり審査をしてまいりたいと考えております田村君かつて農業に参入した企業いっぱいありますねオムロンユニクロモスバーガー吉野家うまくいかなくなったら簡単に撤退していきます"},{"start":24253.891,"end":24273.461,"text":"利潤追求と資本の自由移動を本主とする株式会社は原理的に農村の共同体を粘り強く支える組織とみなすことはできないんですそのことを申し上げて時間が来ましたスマート農業を質問する予定でしたけれどもまた別の機会に訴えさせていただきたいと思います終わります"},{"start":24279.608,"end":24303.015,"text":"次に北上慶郎君有志の会の北上慶郎です大臣これ1ヶ月前ぐらいから質問しているんですけれども依然として地元のお米屋さんの話を聞くとお米が足りないそれから価格も上がっているこの前大臣のお答えはコロナ前に比べると"},{"start":24303.975,"end":24324.507,"text":"まだ水準としては価格が低いとただ今後の価格とか時給の動向を見極めながら注視されるという御答弁だったと思うんですが資料を御覧いただきますと確かにめちゃめちゃ上がっているというふうにこの数字には出ていませんこれは主要"},{"start":24325.847,"end":24339.579,"text":"主食用の米の時給動向それから今後の3ヶ月後の時給動向の平均ということなんですがただ少しずつ上がってきていると"},{"start":24340.407,"end":24369.48,"text":"いうことが認められると思います次下の方に行くと価格をご覧いただきますとやはり卸の方が結構上がっているということがお分かりになるというふうに思います在庫も少なくなっていっているんですがこれは資料にございませんが大臣1ヶ月前から質問してきているんですけれども何か認識に変化があるかどうか教えていただきたいと思います坂本大臣"},{"start":24373.807,"end":24393.364,"text":"5月8日に米国機構が公表いたしました米国取引関係者の判断に関する調査を見ますと4月は前月と比べて現状及び先行き3ヶ月後とも需要は締まっている締まる"},{"start":24394.225,"end":24418.304,"text":"それから価格水準は高い将来高くなるという見方が強まっていることは事実承知しております他方で農林水産省が毎月把握しそして公表しています相対取引価格を見ますと令和6年4月は前月比でプラス98円の15526円"},{"start":24419.425,"end":24434.35,"text":"出回りから令和6年4月までの年産平均で前年比プラス1449円高の15293円となっておりますこれは"},{"start":24436.13,"end":24462.922,"text":"前に御答弁したとおりでございますけれどもそういうことでコロナ禍前の平成29年産、令和元年産までの価格よりもやや低い水準になっておりますまた、集荷業者及び卸売業者の3月末の在庫量は対前年比で36万トン減の215万トンであります"},{"start":24464.048,"end":24493.136,"text":"年間の需要量681万トンに対する在庫率で見ますと32%とこれもコロナ禍前の時期とほぼ同水準というふうに捉えます現時点におきましては主食用米全体の需給が逼迫している状況にあるというふうには考えておりませんが今後とも需給や価格の動向については注視をしてまいりたいというふうに思っております"},{"start":24493.888,"end":24515.146,"text":"北上啓朗君前回答弁をされたときはコロナ水準に比べてやや低いと今日も同じ言葉だったんですが今日はちょっとややに力が入っていたように思いますけれども勘違いかもしれませんが少しずつ厳しくなっているという認識を持たれているのかなというふうに思いますただ"},{"start":24516.367,"end":24542.164,"text":"相対価格の話をされますけどこの資料の裏側をご覧いただきましたスポット価格でスポット価格ってなかなか時期的な比較が非常に難しいと銘柄を抽出したりしておりますのでなんですがちょっと私が見て決して自分に有利なような数値を拾っているつもりはございませんが"},{"start":24543.505,"end":24561.138,"text":"今この秋田小町上の方を見ていただくとこれは平成30年の頃ですねこれはコロナ前の頃なんですが1万4896円が取引価格でありました"},{"start":24562.018,"end":24585.843,"text":"これが一番最新の数字でいくと2万1789円とかなり7000円ぐらい上がっているのかなだいたい7000円弱上がっていると職員の皆さんとお話ししていても相対価格はそんなに上がっていないけれどももしかしたら急にこの目柄が具体的にこれが欲しいといったときにその米が"},{"start":24586.543,"end":24608.428,"text":"少ないから大騒ぎになっているんじゃないかという話があるかもしれません皆さんに大事にお聞きしたいのはしかしこれでも結構みんな困っているということを私聞くんですよ簡単に言うと皆さんは統計を見ながら分析をされているとただ現場はかなり危機感を持って"},{"start":24609.308,"end":24624.564,"text":"例えば民間の在庫量でいくとこれは資料にございませんが確か農林水産省は180万トンを切るとちょっと危なくなってきているというふうに伺っているんですが今177万トンということで"},{"start":24625.344,"end":24651.573,"text":"180万トンを切っていると6月末の在庫を考えるとかなり厳しい状況になってくるという声がお米屋さん流通関係者から上がっておりますお聞きしたいのは大臣皆さんは統計を見ながらさっきの認識だということはよくわかりましたがこの現場の声はじゃあ何なのかと"},{"start":24652.853,"end":24681.344,"text":"大臣からしてみたらいやまあなんかちょっと認識違いをされているのかちょっとから騒ぎをしているのかこれはそれでやはりそこはもっと調査をしていかなければいけないのではないかとやはり困っているのであれば対策を打たなければいけないのではないかというふうに思いますがいかがでしょうか平方農産局長"},{"start":24685.835,"end":24707.77,"text":"技術的な問題も含みますのでちょっと答弁させていただきます委員御指摘のこのスポット価格でございますが相対取引価格が産地と卸売業者で数百トンから数千トンぐらいで契約をされて流通するものなんですけれどもこのスポット価格は基本的に卸館の中で数トンから数十トン単位というものでこの銘柄につきましても"},{"start":24708.69,"end":24732.584,"text":"まっしぐらですとか北小町ですとか業務用等で使われるものですとかそういったどうしても欲しい銘柄について人気や集中するとこういう数字になってくると2万円を超えるようなものも存在しているのを我々もよく承知をしております町のお米屋さんの中にも2割ぐらいの方はなかなか手に入らないという話も伺いますがそれは例年と同じような価格でなかなか手に入らないと"},{"start":24733.004,"end":24757.217,"text":"いうようなことでありまして絶対量として本当にじゃあ今日本の国内でないのかというとそういう状態ではないという状態だと思っていますもう一つはですね今年についても作付けが始まっております6月末まで農家あるいは自衛団会でですねどういった方向就職用に出すのか加工用に出すのかいろいろ今結びつきをですねそれぞれのところが進めていようとしておりますそういった需要があるところについてはですね"},{"start":24757.617,"end":24774.337,"text":"生産地の方にしっかりそれを伝えていただいてやはり結びつけをもって生産をしていただくこれがとても大事なんじゃないかなというふうに我々は思っておりまして情報提供これはしっかり調べておりますし情報提供もしっかりやっていきたいというふうに考えております北上君よろしくお願いしたいと思います"},{"start":24777.561,"end":24803.481,"text":"やっぱり今局長おっしゃったのは現場の人たちはこれ業務用だからちょっと特別この目柄しかだめなんだとそれが今までの価格よりは上がっているということなんですけれども私が現場から聞いているのはもう少し幅広く簡単に言うと流通でお米がかなり細ってきている流通の段階で"},{"start":24804.241,"end":24823.534,"text":"という声を聞くんです皆さんの数字では先ほどの話そうでもないということなのでぜひ引き続き調査をしていただくことを強く求めてまいりたいというふうに思います次の質問に入りますと法案の方に関連していきますけれども営農型太陽光"},{"start":24824.645,"end":24838.285,"text":"皆さんも経産省にお付けをして大変ご苦労だと思いますけれどもこれを調べると最新の数字でいくと約営農型太陽光の下でちゃんと農業をやって"},{"start":24841.048,"end":24869.988,"text":"価格が下がった分それで収入を得なさいということなんでしょうけど約2割ぐらいがいわゆる支障が来たしていると営農に支障が来たしているということでありますこういうところは厳しく取り締まりをしていってほしいと思いますしその際にこれが再認可を申請するときに例えば認められないというときに"},{"start":24873.35,"end":24892.667,"text":"発電施設というものをそう簡単に撤去できるのかなというのが私の現実の感覚でありますこういうのがどんどん増えていってどこでごみ処理をするのかとかそういったことがあります下手するとですからこのままいくとそういうところは"},{"start":24893.568,"end":24909.689,"text":"有給農地化とかしていく恐れがあるというふうに思っていますけれどもこれについてもう少しやはり皆さんも厳しく運用していく必要があるのではないかと思いますがいかがでしょうか長井農村振興局長"},{"start":24916.277,"end":24941.509,"text":"お答えいたします本年4月に農型太陽光発電の許可基準等を農地法の省令に位置付ける等の改正を施行したところでありましてこれによりまして株農地において農が適切に行われない場合の措置指導や是正命令等が厳格に行われることとなるとともに事業者においても法令遵守の意識の醸成が図られていくものと考えております"},{"start":24942.149,"end":24959.414,"text":"また、農型太陽光発電設備の設置に係る当初の一時転用の許可及び更新時の再許可の審査におきましては、事業終了後における設備の撤去に必要な資力及び信用を有しているかの確認も行っているところであります。"},{"start":24960.154,"end":24988.272,"text":"さらに営農型太陽光発電事業は再エネ特措法に基づく買取制度フィットと呼んでいますがでありますとか補助金フィップでございますがこれを活用しているものが多いことからフィットフィップ制度におきまして関係法令に違反した事業者に対するフィットの認定取消しやフィップ交付金の一時停止が措置されていることを踏まえ今回設定いたしましたガイドラインにおいて"},{"start":24988.832,"end":25014.609,"text":"農地店用許可権者は違反店用事業者に対する勧告等を行った場合はその旨を地方経済産業局に報告することを明記いたしましてフィットイップ制度等の密な連携によりまして違反業者による是正の取組を促進することとしております農林水産省としては今回の省令改正やガイドラインの制定を踏まえまして農業委員会や農地店用許可権者とともに"},{"start":25015.249,"end":25043.413,"text":"まずは違反転用に対する取り消し等の厳格な運用に努めるとともに経済産業省等の関係省庁と連携いたしまして違反事業者の是正に向けた取組が進みますように進めてまいりたいと考えております北上君一つお聞きしたいのは今度は一時転用許可要件というものを今まで農村振興局長通達でしたっけ通達でやっておられたのを省令に持っていくと"},{"start":25044.073,"end":25069.17,"text":"しかしそれで何か変わるのかなと局長通達だったらみんなほったらかしにするけど勝利になった途端みんな厳格に業者さんが運用するのかということを一つ問いたいということとまずそれについてどうお考えでしょうか長井農村振興局長"},{"start":25075.306,"end":25092.44,"text":"お答えいたします。これまでの局長通知におきましては、なかなか通知ということであるものですから、農事典容許可検査におきましては、自治事務として法令の運用の範囲を行う必要があることから、訴訟リスクを意識して、なかなか、"},{"start":25093.18,"end":25110.727,"text":"厳格な対応に躊躇していたということがございましたまた事業者におきましても法的な根拠がないことを理由に農地転用許可権者等の指導に従わないような事例もあったことでありますので今回省令に打ち続けることによりましてこうしたことが解消できるものと考えております"},{"start":25111.104,"end":25130.371,"text":"北上君太陽光の場合によっては撤去しなさいというときに現場では地方公共団体とか農業委員会が対応することになっていてその人たちが今までだったら通達程度だとこれからも今はちゃんと省令になって根拠が明確というかやや重たくなったと"},{"start":25130.971,"end":25154.034,"text":"いうこと一つでもう一つはあの訴訟ですねこれ取消処分訴訟をやっぱり彼らも彼らというのは特に農業委員会は一般の農家の人たちがほとんどですのでそんなことに巻き込まれるの嫌だというのは率直なお気持ちだというふうに思いますだからそれを多少その"},{"start":25154.814,"end":25169.583,"text":"対応しやすいようにしたという趣旨だということで理解させていただきました次この農業委員会について体制について前回村井局長にちょっと質問しました稲垣さん"},{"start":25170.223,"end":25191.935,"text":"参考人の稲垣さんがおっしゃっていたことでありますがこれ究極ですねこれちょっと1問飛ばしますね4問目です要は最終的に農業委員会が例えば今の太陽光の撤去あるいは不認可の話も対応しなければいけないと"},{"start":25192.814,"end":25214.213,"text":"ただ彼らにとっては訴訟にも発展する恐れもあると最終的には農地保護上は都道府県の知事が現状回復の命令ができるということでこの制度というものが完結しているというふうに理解していますただ実際は私も資料にありますね"},{"start":25214.753,"end":25227.679,"text":"違反転用の是正状況についてというのがございますがこの箱の中を見ていただくと是正したものはこれは令和2年だけですが件数で55%面積で30%是正できたと"},{"start":25232.581,"end":25253.092,"text":"未是正是正できなかったあるいはまだしていないというのが件数で45%面積で70%ということになっていますその是正の方法については2つ目の丸ですが件数では追認許可が93%で現状回復が4%程度"},{"start":25255.173,"end":25277.586,"text":"面積ベースでいうと追認許可が85%現状回復が11%で現状回復されるものは面積が大きい傾向であったということなんですがやはり最終的に私も現場の農業委員会の人たちとお話をするとやはり自分たちでこういうことをやるというのは非常にどうしても消極的にならざるを得ないと"},{"start":25278.146,"end":25306.759,"text":"稲垣さんがおっしゃっていたのはこの都道府県の命令を申請をしなければいけないわけですよねこの農業委員会がちょっと悪質な違反転用で全然言うことを聞かないと何とか知事頼みますわということをお願いするんですがやはりそれも非常に彼らにしてみた心理的な負担理解できると思いますけれどもだからその際にはガイドラインとかマニュアルでやはりある程度こういう"},{"start":25307.219,"end":25324.327,"text":"こういう場合はこんな形で申請をした方がいいんじゃないかとかねこういうわかりやすいガイドラインみたいなのがあった方がいいんじゃないかというご提案がございましたがこれについていかがにいかが考えますか長井農村振興局長"},{"start":25331.014,"end":25345.753,"text":"お答えいたします。まず資料にあります追認の話でございますが、これは前回も委員会でお答えいたしましたけれども、この10年程度では毎年4000件程度違反提案がありまして、その9割が、"},{"start":25347.495,"end":25373.25,"text":"8件目のうちに違反状態は解消しておりますがこれ結局本来であれば事前に申請していれば許可されているものをしていないということでが多くの原因でございましてそういう意味でも件数は多いんですけれども面積が小さいというのは一つ当たりの面積が小さいということでありますのでそういう意味でもその辺の制度の周知というのはしっかりとやっていく必要があると考えております"},{"start":25373.67,"end":25400.944,"text":"またお話のありましたマニュアル等の判断基準につきましてはこれは農業委員会が都道府県知事等に現状回復命令等を出すことを要請する際の判断基準とか現状回復命令等が出された場合における農業委員会が行う違反転用者の指導の具体的な内容これは全国農業各省などともよく相談しながらそういったものがちゃんと明確になるように検討をしてまいりたいと考えております"},{"start":25401.124,"end":25425.752,"text":"北上君ぜひよろしくお願いしたいと思います3つ目のもう1つ前に戻りますけど今度は農業委員会の体制の問題で人手不足ということをお話ししましたが村井局長から前回は確か農地利用適正化交付金ですかそれがもっと活用できるようにすると"},{"start":25426.412,"end":25451.034,"text":"私も調べたら会計検査院でいうと執行状況が58%しかないとこれやはり予算的にも問題ですしこれをどうやってちゃんと使ってもらうようにするのかこれはまさに臨時職員とか事務費にも使えるという意味では前の農業委員会交付金とはちょっと違うということなんですがこういうところを使ったら"},{"start":25452.415,"end":25460.84,"text":"より農業委員会の人手を補填することができるんじゃないかというふうに思いますがいかがでしょうか村井経営局長"},{"start":25470.388,"end":25493.693,"text":"お答え申し上げます農業委員会でございますけれども御指摘ありましたように農地利用の最適化活動という重要な役割を担っておりますそれを支える事務局の事務が少しでも円滑に進められるように農業委員会交付金による事務局職員の人件費等の支援のほかさまざまな取組工夫を講じていくことが必要であると考えております"},{"start":25494.493,"end":25522.262,"text":"その中で今委員から言及のございました農地利用最適化交付金でございますけれどもこれは農業委員会系統の要望も踏まえて令和4年度からその使途について運用改善を図っておるという状況でございますが一方で御指摘ありましたように活用はまだまだ十分とは言えないと我々も認識をしております"},{"start":25523.162,"end":25541.556,"text":"ただ2年目となります令和5年度には活用する農業委員会の数が約2倍に増えているというような状況にございますこういったことからまずは引き続き全国農業会議所とも連携をしてその活用を一層促してまいりたいと考えております"},{"start":25542.196,"end":25561.461,"text":"北上君ぜひお願いしたいというふうに思います最後に食料安全保障でシミュレーションというのも今まで農林水産省が一生懸命やってこられたと私もいろいろ問題点を指摘をさせていただきましたけれども"},{"start":25562.241,"end":25587.051,"text":"これから法律がもし通るならばこれを本格的にやっていくということなんですがこれは杉中さん大変スイスがお好きだというか詳しいということですね好きというよりも詳しいということだというふうに思いますけれどもこの辺の研究もされているというふうに思いますので伺いたいと思います確かスイスアグロスコープですか"},{"start":25587.731,"end":25609.896,"text":"アグロスコープはどちらかの機関があって私もちょっと勉強させてもらいましたがかなり本格的に食料の自給状態のみならず国民に対してどの食料の品からどのぐらいの熱量を供給する"},{"start":25610.396,"end":25631.19,"text":"する必要があるのかあるいはできるのかとかこういったことをかなり総合的に分析をできる大変優れたシミュレーションの制度があるというふうに思いますが審議の中でやはりこのスイスのあり方も踏まえながら我が国でもやっていきたいというふうに表明されたというふうに思います"},{"start":25631.87,"end":25646.828,"text":"ぜひ私も非常に重要である程度予測ができなければ戦争でいうと何も情報がない中で戦うということですのでやはり情報というものを事前に"},{"start":25647.629,"end":25667.348,"text":"把握する意味でも非常に重要だというふうに思いますのでぜひ頑張っていただきたいというふうに思っていますただ体制が非常にアグロスコープかアグロコープというのは確か一番最新の去年の年報で見ると1100人ぐらいいると予算もですね"},{"start":25668.81,"end":25690.729,"text":"支出ベースで330億円ぐらいもらっていると我が国農林水産省の政策研究機関である農林水産政策研究所というのは令和6年度の定数で71人スイスのアグロスコープが1115人ですね我が国が71人"},{"start":25692.442,"end":25717.783,"text":"予算は支出ベースでいうとスイスが330億円程度我が国は10億円程度これ人件費も含んでだからこれはかなり頑張っていかないとあまり中途半端なことをしても全く意味がないというふうに思いますこれは多分利数系の非常に高度な人材も必要だというふうに思いますしそれを実際に予測シミュレーションをするための"},{"start":25718.724,"end":25731.845,"text":"それなりのコンピューターでのソフトとかこういったものも必要だと思いますけれどもその体制についてはどのようにお考えか教えていただきたいと思います杉中総括審議官"},{"start":25736.552,"end":25754.525,"text":"こうしたけれども、スイスでは輸入の途絶などの不足の事態に備えまして、食料供給に関する政府の意思決定を支援するシステム、スイスフードシステムにおきまして、個々の事態に応じた生産構成等の最適化、またそのために必要な農地面積に関するシミュレーションを実施しております。"},{"start":25755.165,"end":25772.224,"text":"というふうに承知をしておりますスイスフードシステムは連邦経済教育研究所参加の研究機関先ほど御指摘のアグロスコープその中の一つのモデル構築や生産分析を専門とする研究チームによって改修運営をされております"},{"start":25772.845,"end":25796.145,"text":"このチームとも我々も直接意見交換を行っているところでございますかなり専門性の高いチームだというのは御指摘のとおりだと思いますので我が国としても体制の在り方も含めましてこうした諸外国の取組を参考にしながらシミュレーションやシステムの在り方またこれをサポートする運営の在り方についても検討してまいりたいというふうに考えております"},{"start":25796.425,"end":25809.111,"text":"北上君ありがとうございます財務省からいろいろ言論統制があるというふうに思いますだからその程度しか言えないというふうに思いますけれども我々も応援をしてまいりたいと思いますのでよろしくお願い申し上げて質問を終わりたいと思いますありがとうございました"},{"start":25813.527,"end":25837.065,"text":"これにて各案に対する質疑は終局いたしましたこの際内閣提出初期労供給困難事態対策法案に対し金子恵美君ほか1名から立憲民主党無所属及び有志の会の2派共同提案による修正案が提出されております提出者から趣旨の説明を聴取いたします金子恵美君金子君"},{"start":25841.633,"end":25865.254,"text":"ただいま議題となりました食料供給困難事態対策法案に対する修正案につきまして、提出者を代表してその内容を御説明申し上げます。まず、食料供給困難事態において、首務大臣の指示に違反して、出荷販売業者、輸入業者、農林水産物生産業者等、または加工品と製造業者が、"},{"start":25865.754,"end":25875.22,"text":"計画を届けなかったときの等の罰則を20万円以下の罰金から20万円以下の過料に改めることとしております"},{"start":25876.368,"end":25898.076,"text":"次に政府はこの法律の施行後3年を目途として特定食料等の備蓄に関する制度について検討を加えその結果に基づいて法制の整備その他の必要な措置を講ずるものとしております以上がこの修正案の内容であります何卒委員各位の御賛同をお願い申し上げます"},{"start":25905.404,"end":25916.86,"text":"これにて趣旨の説明は終わりました。これより各案及び修正案を一括して討論に入ります。討論の申出がありますので、順次これを許します。渡辺総務君、渡辺君。"},{"start":25920.615,"end":25936.276,"text":"立憲民主党の渡辺総務です私は会派を代表して内閣提出第27号食料供給困難事態対策法案に反対立憲民主党など提出の同法修正案に賛成の立場で討論いたします"},{"start":25937.197,"end":25954.665,"text":"同法案は現行の食料農業農村基本法に基づく体制の下では食料確保に関するリスクについて政府全体で対処する仕組みに不備があるとの認識に立ち体制構築を図るとともに不足の事態への対応根拠を法的に定めようとするものであります"},{"start":25955.465,"end":25971.925,"text":"食料安全保障の観点を強く打ち出した食料農業農村基本法改正案と併せて検討が進められ、今国会に提出されました。他2つの関連法案とともに、4月25日に審議入りし、本日を含め15時間余りの審議が重ねられました。"},{"start":25972.865,"end":25984.763,"text":"私たちはこの法案が想定する食料確保に向けた政府の体制整備や食料安全保障上の諸課題と向き合う必要性について政府と認識を異にする立場ではありません"},{"start":25985.718,"end":26010.721,"text":"政府は同法案において危機を把握した際には総理を本部長とする食料供給困難事態対策本部を設置し事態の深刻度に合わせ国民の食生活や国民経済上の重要な品目の供給目標数量の設定や輸入生産販売業者等に出荷や販売調整輸入拡大生産拡大を要請することができます"},{"start":26011.241,"end":26036.842,"text":"さらに食料供給困難事態においては計画の届出や計画変更を支持し政策展開や割り当て配給を必要に応じて実施できるなど権限強化を目指しています私たちが問題視するのはその実効性を担保する手法についてです委員会審議でも度々論点となってきた届出指示に応じなかったケース等における事業者への罰則はやはり行き過ぎと言わざるを得ません"},{"start":26037.763,"end":26061.039,"text":"当然ながら事業者には生産者も含まれますこの国の農政は食料生産を管理から農業者の主体的判断で自由に行う方向で舵取りをしてきましたにもかかわらず困難時には国の方針に従うように強権的な対応をとることは理にかないませんまた全国の農業者関係者からも政府の姿勢を大いに疑問視する声が上がっています"},{"start":26062.06,"end":26087.811,"text":"審議の中でも繰り返し疑問が投げかけられましたが刑事罰の設定が不可欠と納得できる答弁を確認することはできませんでしたむしろ前科となる刑事罰にこだわる政府の姿勢は実効性の担保に必要というよりむしろ食料供給困難事態という非常時に政府が対応しているイメージを演出するための方策なのではないかと穿った見方すら想起しました"},{"start":26088.7,"end":26113.636,"text":"私たち立憲民主党は刑事罰である罰金を行政罰である過量に改めることなどを柱にした修正案を提出しました不足の事態に備え国の対処方針を充実させていくことは不可欠ですが必要以上に強権的な仕組みを農業者に強いることは農業者を萎縮させ今求められている流れに逆行するものと言わざるを得ません委員各位の懸命な御判断を求め討論といたします"},{"start":26116.994,"end":26127.952,"text":"次に田村貴昭君日本共産党を代表して三法案に対する討論を行います"},{"start":26129.437,"end":26147.344,"text":"食料供給困難事態対策法案については、食料不足となった際に生産者に増産等の計画を出すように指示し、計画を出さなければ罰金計画通り生産していない場合は、公表という懲罰的圧力により、事実上農家に増産や生産転換を強制するものとあり、反対します。"},{"start":26148.044,"end":26170.254,"text":"これまで政府は食料の輸入自由化を進める一方で生産者に減炭や生乳の廃棄などを強い資材高騰により赤字経営に陥った農家の技能を放置し生産基盤を弱体化させてきました平常時の農家の経営安定を放置しておきながら緊急時に統制的な手段により増産を強制しても有効的な手段となり得ず"},{"start":26170.894,"end":26199.616,"text":"農家に犠牲と混乱を押し付け技能を加速させるだけです本法案は本来自由である策付けについて生産転換や増産を事実上強制し憲法22条の営業の自由を制限するものですにもかかわらず要請指示を受ける対象の明確な定めはなく運用によっては対象が制限なく拡大する可能性があります食料供給困難事態となれば事業所への立入検査を拒否すれば罰金が課せられますが法文上要件の具体的な定めはありません"},{"start":26200.316,"end":26226.81,"text":"生産計画通りに生産がされていない場合の公表についても正当な理由があれば免れるとしていますが何が正当な理由に当たるか時々の行政の指示に委ねられることになりますこうした国民生活に関わる重大な事柄について国会にも計らず政府の裁量に委ねるやり方は認められません本法案は安保法制安保関連三文書による戦争国家づくりと機を一にして食料農業農村基本法と同時に出されたものです"},{"start":26227.29,"end":26255.91,"text":"侵略戦争に突き進む中1941年に公布された臨時農地等管理令は国家総動員法に基づき罰則と立入検査によって生産転換を命じ策付を統制するものでした本法案も強制でないとは言いながら緊急事態だとして社会的圧力や罰則による増産を迫る仕組みであり根っこは同じですなお立憲民主党提案の修正案については罰則を過量に改めることで問題の本質の解決にはならず反対です"},{"start":26256.87,"end":26272.365,"text":"次に農心法改正案と農地法改正案は農地を確保するために国の関与を強化するものであり農地の維持の観点から賛成しますしかし農業経営基盤強化促進法改正案は企業の農業参入の規制を緩和するものであり反対です"},{"start":26274.161,"end":26302.731,"text":"農地法では農業関係者が議決権の過半を占めなければならないとする規定があるのに本法案では農業関係者三分の一長農業関係者と食品事業者の合計で過半でも認めるという特例を設けていますこれにより農外企業が農地所有撤革法人に参入することで農業を行わずに有料農地を確保し食品企業を系列化に置くことができることが可能となります農業農地による農外資本の支配を強め農業生産法人制度の理念を"},{"start":26304.039,"end":26332.391,"text":"掘り崩すものであり賛成できません最後にスマート農業法案について述べます生産基盤の弱体化の根本的な原因に手を打たずスマート技術を使うしかないとする考えは間違いです農家の経営を財政支援によって支えるとともに有用で安価な機械の導入農家の負担軽減こそが必要ですしかし法案の内容は長期定理融資や行政手続の簡素化などでありその限りにおいて賛成とします以上で討論とします"},{"start":26339.775,"end":26362.874,"text":"これにて討論は終局いたしましたこれより採決に入りますはじめに内閣提出食料供給困難事態対策法案及びこれに対する修正案について採決いたしますまず金子恵美君ほか1名提出の修正案について採決いたします本修正案に賛成の諸君の起立を求めますはい"},{"start":26365.356,"end":26385.063,"text":"起立少数よって本修正案は否決されました次に原案について採決いたします原案に賛成の諸君の起立を求めます起立多数よって本案は原案のとおり可決すべきものと決しました"},{"start":26388.609,"end":26409.844,"text":"ただいま議決いたしました法律案に対し古川康君ほか5名から自由民主党無所属の会立憲民主党無所属日本維新の会教育無償化を実現する会公明党国民民主党無所属クラブ及び有志の会の6派共同提案による付帯決議を"},{"start":26410.885,"end":26437.254,"text":"付すべしとの同義が提出されております提出者から趣旨の説明を聴取いたします野間たけし君ただいま議題となりました付帯決議案につきまして提出者を代表してその趣旨を御説明申し上げます案文を朗読して趣旨の説明に返させていただきます食糧供給困難事態対策法案に対する付帯決議案世界人口の増加に伴い食糧"},{"start":26438.916,"end":26444.697,"text":"需要が増大する一方で気候変動に伴う世界的な食料生産の不安定化など"},{"start":26445.353,"end":26471.091,"text":"世界の食料供給が不安定化することに伴い我が国においても大幅な食料の供給不足が発生するリスクが増大していることから政府が一体となり総合的に対策を実施することにより国民生活の安定及び国民経済の円滑な運営に支障が生ずる事態の発生をできるだけ回避しまたこれらの事態が国民生活及び"},{"start":26471.632,"end":26481.573,"text":"国民経済に及ぼす支障が最小となるようにすることが重要であるよって政府は本法の施行に当たり先事項の実現に万全を期するべきである"},{"start":26482.335,"end":26505.106,"text":"1食料供給困難事態の未然防止を図るため我が国農林水産業の生産基盤の強化に向けた平素の取組の充実に努めること2食料の輸入については不足時に備えた平時からの取組が重要であることを踏まえ輸入相手国との連携強化のための政府間対話等の実施に一層努めること"},{"start":26505.806,"end":26532.223,"text":"3備蓄による対応は国内生産量や輸入量が不足する場合の初動的かつ速攻性確実性のある食料確保対策であることを踏まえ特定食料等の備蓄に関して検討を行い基本方針に適切に反映させるとともにその他所要の措置を講ずるよう努めること4不足時において国民に必要な食料を供給するためスイスにおける"},{"start":26532.717,"end":26559.574,"text":"食料安全保障の状況のシミュレーションや評価のための意思決定支援システムを参考にして生産する品目や作付け農地などのシミュレーションを行う仕組みを構築すること5食料供給困難事態の発生等の工事に当たっては国会に速やかに報告するとともに国民生活及び国民経済に混乱が生ずることのないよう国民に対し丁寧に説明すること"},{"start":26560.305,"end":26581.335,"text":"6関係省庁が適切に役割分担するとともに相互に連携協力し政府一体となって食料供給困難事態対策を講ずること7計画届出の指示については真に必要なもの及び場合に限るなど適切かつ慎重な運用に努めること8"},{"start":26582.048,"end":26597.368,"text":"計画変更の指示に従わなかった場合等の公表については公表されたものが誹謗や中傷を受ける恐れがあることを踏まえ適切かつ慎重な運用に努めることまた公表措置の対象とならない"},{"start":26598.008,"end":26624.35,"text":"正当な理由が認められる場合について具体的な事例を挙げながら関係者に分かりやすく示すこと9食料供給困難事態が発生した際の対策その他の本法に基づく措置について生産者をはじめとする全ての関係者に対してその目的及び内容について十分周知すること右決議する以上です何卒委員各位の御賛同を賜りますようお願い申し上げます"},{"start":26630.202,"end":26656.816,"text":"これにて趣旨の説明は終わりました。採決いたします。本土議に賛成の諸君の起立を求めます。起立多数。よって本法律案に対し、不対決議をすることに決しました。この際、ただいま議決いたしました不対決議につきまして、政府から発言を求められておりますので、これを許します。農林水産大臣坂本哲史君。"},{"start":26658.527,"end":26685.849,"text":"ただいまは法案を可決いただきありがとうございました不対決議につきましてはその趣旨を踏まえ適切に対処してまいりたいと存じます次に内閣提出食料の安定供給のための農地の確保及びその有効な利用を図るための農業振興地域の整備に関する法律等の一部を改正する法律案について採決いたします本案に賛成の諸君の起立を求めます"},{"start":26688.857,"end":26693.97,"text":"起立多数よって本案は原案のとおり可決すべきものと決しました"},{"start":26697.025,"end":26722.743,"text":"ただいま議決いたしました法律案に対し古川康君ほか5名から自由民主党無所属の会立憲民主党無所属日本維新の会教育無償化を実現する会公明党国民民主党無所属クラブ及び有志の会の6派共同提案による付帯決議をすべしとの同義が提出されております提出者から趣旨の説明を聴取いたします野間武史君"},{"start":26724.051,"end":26745.099,"text":"ただいま議題となりました不対決議案につきまして提出者を代表してその趣旨を御説明申し上げます案文を朗読して趣旨の説明に返させていただきます食料の安定供給のための農地の確保及びその有効な利用を図るための農業振興地域の整備に関する法律等の一部を改正する法律案に対する不対決議案"},{"start":26746.087,"end":26765.554,"text":"国際情勢の変化等による世界の食料需給の変動や、国内の農地面積の減少、農業従事者の減少、高齢化が進む中、将来にわたって国民への食料の安定供給を確保するため、農業生産の基盤である農地の総量確保と有効利用に係る措置を強化するとともに、"},{"start":26766.178,"end":26795.702,"text":"地域において人と農地の受け皿となる法人経営体の経営基盤強化に係る措置を講ずることで食料安全保障の根幹である人と農地の確保に取り組むことが重要であるよって政府は本法の施行に当たり先事項の実現に万全を期するべきである一人と農地の確保に向けた本法の措置については農業従事者が安心して営農を継続できる環境整備を前提に今後の人農地政策の根幹となる"},{"start":26796.242,"end":26813.323,"text":"地域計画と一体的に進めることが重要であることに鑑み地域の実情に応じた地域計画の策定農業従事者の所得向上等を通じた農業人材の確保農地の集積集約化有給農地や交配農地の解消等の関連政策の"},{"start":26813.823,"end":26831.191,"text":"充実強化を図ること2確保すべき農用地等の面積の目標等に関する国と地方の協議の場についてはこれまでの地方文献推進の経緯等を十分に踏まえ地方の意見を尊重し協議が整うよう努めること"},{"start":26831.889,"end":26856.161,"text":"3農用地等の確保に関する基本指針の変更については次期食料農業農村基本計画との一体的な検討を図るとともに地域計画に位置づけられる農地の面積との関係も踏まえ農地の確保とその有効利用が確実に担保されるよう国と地方の協議の場も活用し国と地方が基本的認識を共有しながら行うこと"},{"start":26856.781,"end":26871.727,"text":"また基本指針の変更を受けて都道府県が基本方針を変更する際特に都道府県面積目標については市町村の実情を踏まえ市町村との共通認識の下に定められるよう都道府県に周知すること"},{"start":26872.481,"end":26901.554,"text":"4国と地方公共団体との適切な役割分担のもと我が国全体及び都道府県において必要な農業地等が確保されるよう国の面積目標と都道府県面積目標の合計との相違農林水産大臣が毎年公表する都道府県面積目標の達成状況等を踏まえ必要があると認められる場合には総合的な調整や対応のため国と地方の協議の場の柔軟な活用を図ること"},{"start":26902.174,"end":26917.964,"text":"5市町村による農業地区域からの除外に係る協議を受けた都道府県知事の同意に係る事務が適正に行われるよう同意の基準や除外に係る影響を緩和するために講じようとする"},{"start":26918.584,"end":26934.754,"text":"代替措置の具体例を示すなど必要な措置を講ずることその際一定の面積により一律に面積目標達成への支障遺憾を考慮するような基準等ではなく地域の実情を考慮しつつ当該協議に係る"},{"start":26935.174,"end":26950.393,"text":"地方公共団体の負担等に配慮すること6農地の権利取得の許可については農業関係法令の遵守状況の確認等が円滑に実施され農地を適正かつ効率的に利用するものによる"},{"start":26950.974,"end":26969.629,"text":"権利取得が促進されるよう具体的な判断基準の周知を行うこと7農地転用許可に係る定期報告違反転用に係る公表も含め違反転用を防止するための措置が効果的に実施されるよう必要な措置を講ずること8"},{"start":26970.55,"end":26990.338,"text":"農業経営発展計画制度については地域において人と農地の受け皿となる農業法人の経営基盤強化により地域農業の発展に悲鳴するよう地方公共団体と密に連携して運用するとともに当該制度が適切に活用されるよう制度の趣旨及び内容について"},{"start":26991.294,"end":27006.188,"text":"農業現場に丁寧に周知すること9農業経営発展計画の認定に当たっては十分な審査体制を構築した上で登記目的の出資を排除するなど厳格に審査するとともに計画認定後も"},{"start":27006.788,"end":27028.546,"text":"議決権要件の緩和に係る農村現場の懸念を払拭できるよう農業現場に寄り添った監督措置等を適切に講ずること10議決権要件の特例により出資できるものの要件を制度の開始のため省令で定めるに当たっては農業に密接に関連する業種に"},{"start":27029.146,"end":27048.327,"text":"限定することを要件の一つとした上で出資を受ける農地所有的確法人と農業上の取引等の実績が十分にある等の基準を満たす食品事業者及び地銀ファンドとすること11地域の実情に応じた人と農地の確保を図る観点から"},{"start":27048.787,"end":27075.158,"text":"市町村の農政関係部署及び農業委員会事務局の人員をはじめとした現場の体制整備のために必要な支援措置を十分に講ずること十二この法律の施行に当たっては特に不適切な営農型太陽光発電への対応農業経営発展計画制度に係る農村現場の懸念不足状況等について常時きめ細かく把握分析し"},{"start":27075.618,"end":27103.198,"text":"必要に応じて臨機に制度の見直し等を検討することを見議決議する以上ですなりとぞ委員各位の御賛同賜りますようお願い申し上げますこれにて趣旨の説明は終わりました採決いたします本動議に賛成の諸君の起立を求めます起立総員よって本法律案に対し附帯決議をすることに決しました"},{"start":27105.916,"end":27125.195,"text":"この際、ただいま議決いたしました付帯決議につきまして、政府から発言を求められておりますので、これを許します。農林水産大臣、坂本哲史君。ただいまは法案を可決いただきありがとうございました。付帯決議につきましては、その趣旨を踏まえ、適切に対処してまいりたいと存じます。"},{"start":27126.724,"end":27148.568,"text":"次に内閣提出農業の生産性の向上のためのスマート農業技術の活用の促進に関する法律案について採決いたします本案に賛成の諸君の起立を求めます起立総員よって本案は原案のとおり可決すべきものと決しました"},{"start":27151.573,"end":27172.676,"text":"ただいま議決いたしました法律案に対し古川康君ほか5名から自由民主党無所属の会立憲民主党無所属日本維新の会教育無償化を実現する会公明党国民民主党無所属クラブ及び有志の会の6派共同提案による付帯決議を付すべしとの同義が提出されております"},{"start":27173.581,"end":27196.012,"text":"提出者から趣旨の説明を聴取いたします野間武志君ただいま議題となりました不対決議案につきまして提出者を代表してその趣旨を御説明申し上げます案文を朗読して趣旨の説明に返させていただきます農業の生産性の向上のためのスマート農業技術の活用の促進に関する法律案に対する不対決議案"},{"start":27197.133,"end":27206.828,"text":"基幹的農業従事者数が今後20年間で4分の1にまで急減することが見込まれる中農業の持続的な発展及び国民に対する"},{"start":27207.648,"end":27236.737,"text":"食料の安定供給を確保することが重要な課題となっているこのためスマート農業技術を開発し生産現場に効果的に導入するための措置を講ずるとスマート農業技術の活用を促進することで生産性の向上を図ることが求められているよって政府は本法の施行に当たり先事項の実現に万全を期すべきである1スマート農業技術の活用の促進に係る基本方針の策定に当たっては"},{"start":27237.387,"end":27258.341,"text":"中小家族経営や中山間地域等の条件不利地を含めた農業者の生産性の向上に寄与するものとなるよう考慮すること2食品等事業者が関与する生産方式革新事業活動については農業者等の主体性が損なわれることがないようにするとともに"},{"start":27259.278,"end":27273.722,"text":"国産農産物の利用の拡大にするものとなるよう配慮すること3スマート農業技術の活用が適切に促進されるよう高齢者を含む農業者に対してスマート農業技術の有用性とともに"},{"start":27274.827,"end":27296.054,"text":"導入による経営の影響についても丁寧に説明すること4スマート農業技術をより効果的に活用できるよう農業者をはじめとする幅広い関係者の人材育成を支援すること5スマート農業技術の活用の促進に向けて生産及び開発供給現場の取組を"},{"start":27296.594,"end":27321.688,"text":"支援するための十分な予算を確保すること特に国立研究開発法人農業職員産業技術総合研究機構による施設の供用や専門家の派遣等は開発供給事業の推進に大きく寄与することから同機構の施設や人員を充実させることを身に決議する以上です成人委員各位の御賛同賜りますようお願い申し上げます"},{"start":27324.98,"end":27353.216,"text":"これにて趣旨の説明は終わりました採決いたします本動議に賛成の諸君の起立を求めます起立・総員よって本法律案に対し不対決議をすることに決しましたこの際ただいま議決いたしました不対決議につきまして政府から発言を求められておりますのでこれを許します農林水産大臣坂本哲史君"},{"start":27354.602,"end":27363.061,"text":"ただいまは法案を可決いただきありがとうございました不対決議につきましてはその趣旨を踏まえ適切に対処してまいりたいと存じます"},{"start":27365.011,"end":27390.635,"text":"お諮りいたします。ただいま議決いたしました各法律案に関する委員会報告書の作成につきましては、委員長に御一人願いたいと存じますが、御異議ありませんか。御異議なしと認めます。よってそのように決しました。次回は来る29日水曜日午前8時50分理事会午前9時委員会を開会することとし、本日はこれにて散会いたします。"}]