[{"start":1073.422,"end":1077.753,"text":"ご視聴ありがとうございました"},{"start":1331.165,"end":1331.805,"text":"はいはい"},{"start":1359.058,"end":1370.523,"text":"おはようございますこれより会議を開きます内閣提出事業性融資の推進等に関する法律案を議題といたします"},{"start":1371.516,"end":1394.276,"text":"この際お諮りいたします本案審査のため本日政府参考人として金融庁総合政策局長由布基之君企画市場局長伊藤英樹君監督局長伊藤豊君厚生労働省大臣官房審議官増田志郎君の出席を求め説明を聴取いたしたいと存じますがご異議ありませんか"},{"start":1395.595,"end":1422.959,"text":"ご異議なしと認めますよってそのように決しましたこれより質疑に入ります質疑の申し出がありますので順次これを許します馬場雄貴君委員長馬場君おはようございます朝一番どうぞ皆さんよろしくお願い申し上げます元気にいきたいと思います利権民主党馬場雄貴でございます法案に入る前にぜひ政府に鈴木財務大臣にお願いを申し上げたいことがあります"},{"start":1424.141,"end":1445.291,"text":"オンライン環境なんですけれどもデジタル化や働き方改革様々政府推進しておりまして当然私たちが受けるレクですねこれリアルであったりオンラインを選択できる状況に今なっているわけですが私自身はご負担のない方をご選択くださいというふうに申し上げて"},{"start":1446.531,"end":1470.362,"text":"最近行わせていただいているわけですけれども実際にこのオンライン環境でやろうとしたときに結構な不都合が生じていますぶつ切りになったりとかですね画面が急にショートしてしまってまた入り直すとかですねオンライン環境を整えていくというふうにあるいは推進するという一方で実は会より始めようの私たちが実際にやってみるとかなりな"},{"start":1470.762,"end":1491.855,"text":"不都合が生じているのもまた事実ではないかと思いますこれ私だけであるのか他の方がもし同じことをやられて懸念されているのであればなおさらなんですけれどもぜひとも政府が国民に対してデジタル化働き方改革を推進していくということでオンライン化が必要だというふうにおっしゃっていただけるのであれば"},{"start":1492.555,"end":1510.351,"text":"まずはやはり全省庁にその環境を正確に整えていくことあるいは議員会館側に問題があるならばその環境も含めてちゃんと整備していくということこの点改めてちょっと今日事前通告はしていないんですけれどもお一言いただけたら幸いなんですがいかがでしょうか"},{"start":1511.329,"end":1537.765,"text":"鈴木財務大臣デジタル化を進めていくということは今政府の方針でもあると思いますそのためのインフラ整備環境整備これは大切だと思っております具体的にどのところをどのように課題があってどう改善していくのかというのはちょっと私はわかりませんけれども重要なことであるという認識は先生と全く同じだと思っております馬場君"},{"start":1539.093,"end":1560.379,"text":"大臣ありがとうございます本当に会より始めようだと思っておりますのでぜひとも私たちから逆に国民にその姿を示していくということをぜひとも改めてお願い申し上げたいと思いますさて今回の法案は事業性融資という新たな概念への挑戦だというふうに思っております従来融資をする際の担保は不動産"},{"start":1560.999,"end":1590.157,"text":"あるいは経営者保障というものによって行っておりましたがその会社が持つ技術力やキャッシュフローなど事業の成長力を担保にしていくという概念だと認識しております私ももともと金融機関に勤めておりました現場の方に話を伺ったところ感想ですけれども理想はわかる理想はいいただ実際に現場で自分が担当しようと思ったときに非常に不安だと"},{"start":1590.908,"end":1614.081,"text":"いうことをおっしゃっておりました現場は不安になっているわけですこの不安をどう取り除いていけるか金融庁の姿が今まさに試されているのだというふうに思っております本政策が現場で取り組む皆様方の安心感に寄与できるよう私も努力したいというふうに思っております今回事業性"},{"start":1615.393,"end":1630.825,"text":"有志推進本部を設置するということをこの法案の中にも明記されているわけですがまずゴールイメージを共有したいと思います推進本部の目的が達成された状態"},{"start":1631.977,"end":1653.022,"text":"目的は事業性融資を推進していくということだと理解しておりますので推進本部の目的が達成された状態その世界観とはどういうものであるのか具体的に目的達成といわれるその状態をお示しいただければと思います金融庁伊藤企画市場局長"},{"start":1655.313,"end":1681.198,"text":"お答え申し上げます今般の事業性融資推進法案におきましては目的規定といたしまして先生が御指摘いただきましたとおり不動産を目的とする担保また個人を保証とする保証契約などに依存した融資慣行の是正及び会社の事業に必要な資金の調達等の円滑化を図りこれらにより会社の事業の継続及び成長発展を支えもっと国民経済の健全な発展に寄与するので定めてございます"},{"start":1681.798,"end":1696.437,"text":"御指摘の事業整備士推進本部につきましては事業整備士の推進に関する基本方針の策定ですとか関係行政機関の事務の調整などを行うことによりこうした法案の目的を達成するために金融庁に設置するものでございます"},{"start":1697.157,"end":1723.409,"text":"現時点におきまして法案の目的地の達成について事業生主の件数や残高などについて定量的な基準を設けているわけではございませんただいずれにしましても事業生主の一層の推進に向けて我が国における事業生主の実施状況ですとかそれによる資金調達の円滑化事業の成長発展の状況についてはしっかりとモニタリングを行わせていただきまして状況把握を行ってまいりたいというふうに考えてございます馬場君"},{"start":1724.699,"end":1749.841,"text":"伊藤局長ありがとうございますただ私の質問には明確には答えられていないのではないかというふうに思うわけですが新たに本部をつくられるわけです一方で今回スリム化法案とかもありましたけれどもどんどんどんどんやっぱりしっかりと何のためにこの本部をつくって何のためにここで議論していくのかというところを明確にしていくその責任は政府にあると私は"},{"start":1750.441,"end":1770.36,"text":"当然ながら思っていますそのときに今のお答えだとその本部の中で何をベンチマークにして確認をしていくのかどういう状態になったときに目的が達成されたと表現でき得るのかということが答えきれない状態でこの法案が進んでいくことには私は警鐘を鳴らしたいというふうに思います"},{"start":1771.181,"end":1793.601,"text":"改めて鈴木金融担当大臣にもお伺いしたいわけですが今回のこの本部一方でスリム化というところもあるわけですけれどもこの本部が解散される解散するそういうふうな目的が達成されて解散しますというのをどういうふうに規定していくのかその点を明確にお答えください鈴木金融担当大臣"},{"start":1795.814,"end":1809.993,"text":"先ほど伊藤局長から答弁をいたしましたけれども事業性融資推進本部につきましては事業性融資の推進に関する基本方針これの策定や"},{"start":1810.613,"end":1835.928,"text":"関係行政機関の事務の調整などを行うことによりまして事業に必要な資金の調達等の円滑化を図り事業の継続及び成長発展を支えるというこの法の目的を達成するために金融庁に設置するものでありますまずは事業性融資推進本部において"},{"start":1836.708,"end":1852.898,"text":"基本方針というものを策定を行うとともに企業価値担保権の関係者への理解促進に向けた周知など事業性融資の推進に向けた政府全体の取組を促してまいりたいと考えております"},{"start":1854.258,"end":1874.909,"text":"そして出口というお話でございますが本法案は施工後5年を経過した段階で施工の状況等を踏まえて必要に応じた見直しを行うこととしておりましてこの本部のあり方につきましてもこの見直しの対象に含まれております"},{"start":1876.87,"end":1890.105,"text":"一方で現状を踏まえますと本部としてまずは関係行政機関が一体となって事業性融資の推進に"},{"start":1890.726,"end":1916.292,"text":"総合的かつ集中的に取り組むという役割をしっかり果たしていくことが重要でありまして現時点で廃止の基準を議論するというのは今の段階ではまだ時期早々ではないかと思っておりますいずれにしても施行後5年の見直し規定がございますのでこの本部のもその対象にして考えていきたいと思います委員長馬場君"},{"start":1917.657,"end":1940.383,"text":"大臣5年後に見直しをしていくということは当然理解でき得るんですけれども5年間何をチェックしていくのかどういう状態になっていくことを理想としつつこの本部をまさに設置していくのかというところがやはり明記されていないと単に集まってお言葉は悪いかもしれませんがお茶飲み会議みたいな状態になってしまいかねないと思いますので"},{"start":1941.323,"end":1958.135,"text":"その会議の本質をしっかりと定めていくためにも私はここに金融庁の責任が試されていると思いますのでぜひとも定めていただくよう検討いただきたいというふうに思います加えて今回本部の構成員として"},{"start":1958.635,"end":1979.452,"text":"金融担当大臣のほか経産大臣財務大臣農水大臣及び法務大臣とありますが最後などというふうに書かれておりますここは伊藤局長にお伺いしたいと思いますがこのなどということは今後増やすということも可能性としてあり得るそのことをお答えください伊藤企画市場局長"},{"start":1982.509,"end":2008.371,"text":"お答え申し上げます今般の法案につきましてはこの本部の本部につきまして事業性の融資を推進する観点から金管中小企業者などを所管する金融担当大臣経産大臣財務大臣農水大臣及び法務大臣の5人の大臣をあらかじめ明記してございますけれども別途国民大臣を指定することができるというような立て付けになってございます長谷川君"},{"start":2009.485,"end":2034.261,"text":"大臣ここでご提案をさせていただきたいと思います今回の事業性融資はまさに企業で働く人の環境労働と密接に関わっているわけでございます厚生労働大臣に対して厚生委員に加えていただくというお考えそれをぜひともご提案させていただきたいですがいかがでしょうか鈴木金融担当大臣"},{"start":2037.231,"end":2056.903,"text":"事業制融資推進本部先ほど答弁が伊藤局長からあったわけでありますけれどもこのメンバーにつきましては金融機関中小企業者等を所管する大臣ということにまずは念頭を置いて構成員を選んでおります"},{"start":2059.245,"end":2078.505,"text":"しかしご指摘のように今般の制度立ち上げ当初におきましては企業価値担保権の活用促進に向け労働者の保護に関して関係者の理解促進や周知広報が重要になるとそのように考えております"},{"start":2079.285,"end":2096.698,"text":"こうした観点から特に施行後の当面の間は厚生労働大臣を本部員に指定する方向で考えておりますその後も継続的に厚生労働大臣に関与していただくことが基本になるものと考えております"},{"start":2098.547,"end":2114.546,"text":"大臣ありがとうございますぜひとも厚生労働大臣を本部厚生委員に加えていただきそしてその労働環境等も含めてその場で議論されていく環境をぜひとも整えていただきたいというふうに思いますこの場でお答えいただきありがとうございます"},{"start":2115.558,"end":2137.272,"text":"続いて事業性融資制度はどんな企業に使ってほしいのか先ほどのいわゆる目的がどういう状態であるのかそのイメージをぜひとも共有させていただきたいと思いますが先ほど達成したい世界観を伺ったつまりそれは具体的なアクターを示していくということだと思いますがこの事業性"},{"start":2137.972,"end":2148.151,"text":"融資を実際に利用するアクターは一体誰と誰と誰というふうに想定をされているのかここは伊藤局長にお願いしたいと思います伊藤局長"},{"start":2151.926,"end":2176.909,"text":"お答え申し上げます今般の法案で導入いたします企業価値担保権でございますけれども不動産担保や経営者保障に安易に依存せず事業者の将来キャッシュ不良や無計算を含む事業全体を担保の目的とする新たな担保権でございまして先生も御指摘のとおり事業者の実態や将来性等に着目した融資をより一層推進するため新しい選択肢を提供していこうというものでございます"},{"start":2177.509,"end":2206.935,"text":"具体的には典型的な活用事例といたして競争力のある新商品を開発して今後の販路拡大のために資金需要がある有形産に乏しいスタートアップですとか金融機関が事業の後継者に対して経営者保障の継続を求めるために事業承継が進んでいないという現状そういった状況にある事業者あるいは事業再生のため新事業に対する資金が必要であるもののこれまで事業を再構築したことで担保余力に乏しい事業者"},{"start":2207.435,"end":2236.295,"text":"などこうしたのが典型的に考えられますけれどもいずれにしても多様な活用場面があり得るというふうには考えてございます馬場君局長ありがとうございますまさにこの3つのアクターですねスタートアップ事業承継事業再生この3つのアクターだと思いますが逆を言えば先ほどの本部の目的目標というのはこの3者に対してどういう状態になっているかということをしっかりと明記していくということだと思いますのでここは重ねてお願い申し上げたいところではあるんですが"},{"start":2237.136,"end":2265.765,"text":"基本皆様もおそらくお手元の例えば新聞記事とかさまざまいろいろ見られていく中でスタートアップのより支援を強力に推進していくためにこの事業制融資を導入していこうというふうに報道されていたのをよく目にしていたというふうに思いますけれどもこのスタートアップという表現をより具体化させるべきだと私は思っていますなぜかと申し上げればアメリカのシリコンバレー等で行われてきたスタートアップという概念"},{"start":2266.425,"end":2271.155,"text":"ですけれども基本的には新しく設立されたばかりの企業"},{"start":2272.682,"end":2295.91,"text":"設立されたばかりの企業であり大体創業から1年から3年ぐらいのことで著しい成長を遂げてくる企業というふうにイメージとして思われていたものでございますしかし一方今問題にもなってくると思いますが企業価値担保というものをしっかりと表現していこうとすれば当然ですけどキャッシュフローを確認していかなければいけません"},{"start":2297.17,"end":2321.031,"text":"創業当初の生まれたばかりのこの時にキャッシュフローをしっかりと捉えるというのは正直言って無謀なことだというふうに思いますし基本的にものができてそのものの生産工程がしっかりしてその上で販路が確立されてその成功可能性が極めて高いと判断できる状態で企業価値担保がつけられると私は思っていますつまりそれは"},{"start":2321.491,"end":2332.412,"text":"スタートアップの一番最初の1年とか2年でつけられるものではないというふうに思いますけれどもスタートアップのその定義の部分をより具体的によろしくお願いします伊藤局長"},{"start":2337.737,"end":2366.267,"text":"先生の御指摘は非常に最もなことだと思いますけれども今般の法案で導入する企業価値担保権は事業者の将来のキャッシュフローや無形資産を含む事業全体を担保の目的とする新たな担保権でございまして繰り返して恐縮ですけれども不動産担保や経営消費に安易に依存せず事業の実態や将来性等に着目した融資を行うものであるため有形資産に乏しいスタートアップ企業に対してもその活用が期待されてございます"},{"start":2366.907,"end":2382.334,"text":"このスタートアップ定義の問題かと思いますけれどもいろいろなステージあろうかと思います資金調達のニーズというのはステージの各段階あるいは企業の置かれている状況においてさまざまでありまして"},{"start":2385.255,"end":2407,"text":"この担保権を活用するスタートアップ企業について設立年数等の想定を一概に申し上げることは困難であろうかと思いますが先生のおっしゃらない点は重ねているんですけれども非常にもっともなことでもあろうかと思いますその上で一般論として申し上げれば企業価値担保権を活用した資金の形態"},{"start":2407.78,"end":2435.983,"text":"あくまでも融資でございましてその融資判断におきましてはおっしゃられますとおり商品の開発状況とか売上の見込み等につきまして一定の角度を持った予測というものが必要と考えられるのが通常かと思います従いまして設立後間もない早々期というよりはキャッシュフロー等を含めたビジネスの状況がある程度確立した段階において検討することが典型的には想定されるんだというふうに考えております馬場君ありがとうございます"},{"start":2437.549,"end":2463.947,"text":"資料を金融庁からいただく際にスタートアップという言葉を見ると大概にして有形資産に乏しいスタートアップ今伊藤局長からもご説明ありましたがそういうふうに表現されるわけでございますただどうでしょう皆さんスタートアップという表現を一般的に聞いた際あるいはスタートアップ企業のまさに担い手たちがそれを期待する場合あるいは融資を担当する融資バンカーの人たちが判断していく際"},{"start":2468.29,"end":2485.186,"text":"生じかねない表現ではないかというふうに思います今伊藤局長が丁寧にご説明いただいたとおり創業一番最初の誕生期ではなく創業期から成長期に向けていくこのドライブをかけていくための新たな選択肢を"},{"start":2486.328,"end":2500.518,"text":"経営者保障とか不動産担保とかではない新たな選択肢を今回提供するというふうな表現の方が私は現場に混乱なく伝わっていくのではないかと思いますがその点いかがでしょうか伊藤局長"},{"start":2505.948,"end":2534.813,"text":"いずれにしましてもこの後施行までに2年半あるということでもございますので先生の御指摘も踏まえてしっかりと活用方策については当然施行後活用状況をフォローするということは当然なんですがそれ以前の段階でもさらに活用のケース等を深めてまいりたいとその際には先生のおっしゃる点についても十分念頭において対応してまいりたいというふうに考えてございます以上馬場君"},{"start":2535.865,"end":2564.265,"text":"おそらくこの会場そんな固くなりにならなくてもというふうに思われた方が多いんじゃないかなと思いますが応援いただきありがとうございますぜひ今後この表現をするときにぜひとも米印でもいいのでスタートアップの方々が期待してしまうと思いますし事業を担当するバンカーの人たちもどういうふうにしていくかという具体的なイメージを持っていかなければいけないといったときにぜひともその定義は大切にしていただきたいということを金融庁にここは強く求めたいというふうに思いますよろしくお願いいたします"},{"start":2566.297,"end":2580.402,"text":"そもそも事業とは何かということですが事業は人だというふうに思っています人をつくっていくそしてある意味人をつくっていくのがその事業でもあるということだと思いますがつまり事業と人は一体です"},{"start":2582.116,"end":2610.705,"text":"事業を担保にするということは人を担保にしていくということもある程度道義になるのではないかというふうに私は覚えますその中で運用は極めて明快かつ慎重でなくてはならないというのがこの制度を推進していく際の懸念点だというふうに改めて申し上げたいというふうに思います金融庁の資料今回お配りさせていただきましたが事業譲渡についてこれとですね"},{"start":2612.478,"end":2628.936,"text":"下から2番目のところですかね借り手の権限のいうふうに書いてあるところの米印のところですけど事業譲渡など事業の内容を大きく変え担保価値の既存につながり得る通常の事業活動の範囲外をの行為にはというふうに担保権者の同意を必要とするというふうに書いてあるわけですが"},{"start":2629.677,"end":2645.288,"text":"ここをより具体的にしていかなければいけないというふうに思います。法案では3つ書いていますが、1つは事業上等、もう1つは重要の資産等々ですね。加えて減価、安い値段で資産が売却につながってしまう行為等々書かれているわけですが、"},{"start":2645.808,"end":2665.853,"text":"決してこの3つだけではないんじゃないかなというふうに思いまして例えばコアな技術者がそこにいた際にコアな技術者が抜けてしまうとかということは間違いなくこういう事例に該当していくというふうに思いますが法案で書かれている3つだけで具体例の明示は例示はいいというふうにお考えでしょうかお答えください鈴木大臣"},{"start":2671.377,"end":2692.616,"text":"今般御審議をお願いしております法律案では借り手が通常の事業活動の範囲を超える処分などをする場合は担保権者の同意が必要と定められておりましてこれに違反した場合にはその処分等は原則として無効といたしております"},{"start":2693.637,"end":2714.571,"text":"具体的には借り手による事業譲渡重要な財産の処分や正当な理由のない財産の不当な廉価売却は累計的に借り手の通常の事業活動の範囲を超える処分等と考えられるために条文において礼事をいたしております"},{"start":2715.371,"end":2729.932,"text":"先生の御指摘はその例示として示しているものだけではなくて、例えば高い技術力を持つ事業にとって重要な従業員の転職というものも考えるべきではないかということでありますが、"},{"start":2732.094,"end":2749.486,"text":"この転職は事業に影響を与え得る事象と考えられますけれども一方従業員の立場にとって考えていますと従業員の退職はそもそも借りてたる事業者が制限することができるものではなくまた"},{"start":2750.286,"end":2769.135,"text":"当該従業員の職業選択の自由を保護する必要性を踏まえ今般の法案におきましてはこれを制限する規定は設けていないところでありますなお事業価値を既存するような行為については網羅的に列挙することは困難であるため"},{"start":2769.915,"end":2784.278,"text":"今般の法案では一定の幅を設けまして具体的な事案に応じて担保権者または関材人等の訴えに基づき最終的には裁判所が判断することとしております和田君"},{"start":2785.339,"end":2812.223,"text":"大臣ありがとうございます当然これは人の転職とかの自由というのは当然あると思うんですがだからこそこの運用は難しいということをしっかりとこの議論で残していきたいというふうに思います本当にこの分野スタートアップというのはヘッドハンティングのよくある市場でもあるわけですからそこに対して企業価値担保をつけていくことのある意味でいうと危険性というところは当然残るのではないかなというふうに思います"},{"start":2812.683,"end":2835.359,"text":"一方ですけれども昨年2月の金融審議会等では事業を解体せず雇用を維持しつつ継承することつまり事業と雇用が一体であるということを審議会でも固くある意味確認をされていたというふうに認識しておりますけれども今回の法案ではそのことが実際は書かれていないというふうに思っています"},{"start":2836.119,"end":2856.004,"text":"このときレクで伺ったときには該当箇所157条1項でしっかり書かれていますよというふうには言われたわけですけれども実際な審議会でお話しされていた事業を解体せず雇用を維持しつつ継承すること事業と雇用が一体であるというふうなことをその分のまま明記したわけではありません"},{"start":2857,"end":2874.636,"text":"逆を言えばここで確認したいんですけれども大臣157条でしっかり書かれているということは事業と雇用は一体であり一体的事業譲渡というものをある意味原則とするということが書かれているということで理解していいでしょうか鈴木大臣"},{"start":2877.74,"end":2905.461,"text":"馬場先生ご指摘のとおり昨年2月の金融審議会の報告書におきましては企業価値担保権の実行時の緩和に関する方法に関して事業を解体せず雇用を維持しつつ承継することを原則とし個別財産の緩和は事業の譲渡が困難である場合における例外とするとの提言がなされました"},{"start":2906.401,"end":2930.498,"text":"今般の御審議いただいております法律案におきましてはこの提言に沿いまして管科の方法を定める第157条において第1項では事業を解体せず雇用を維持しつつ承継することを意図して営業又は事業の譲渡とすることを一般原則といたしまして"},{"start":2931.198,"end":2942.26,"text":"第2項において全項の規定にかかわらずと規定をして個別財産の管轄が例外であるということを定めているところであります馬場君"},{"start":2943.407,"end":2971.901,"text":"大臣ありがとうございますしっかりとこの場の議論で確認することができました一方で個別の管科を考えていくことのときですけれどもあくまでやはりこれは例外であるべきだというふうに思いますが個別管科を検討していかなくてはならないというその事象について厳格な要件をしっかり定めていくべきではないかというふうに思いますがそのことを御検討いただけないでしょうか大臣お願いいたします鈴木大臣"},{"start":2975.368,"end":2997.003,"text":"今回の法律案では個別財産の管轄は例外として関材人が必要があると認める場合に裁判所の許可を得て実施する旨が規定されております具体的には事業売却の相手でありますスポンサー等に対して全体としての事業上等が困難な場合など"},{"start":2997.763,"end":3021.356,"text":"犯罪人が必要があると認める場合に該当すると考えられその例外的な個別管科の必要性については事業を解体せず雇用を維持しつつ承継することを原則とする制度趣旨に照らして個別事案ごとに裁判所において適切に判断されることとなると考えております"},{"start":3022.396,"end":3036.804,"text":"こうした制度趣旨を踏まえた運用に関する考え方につきましては法案が成立した後にガイドラインなどの形で明確化した上で公表することを検討したいと考えております馬場君"},{"start":3037.825,"end":3053.546,"text":"ありがとうございます。ガイドラインのぜひ作成、私たちも注視したいと思いますので、どうぞよろしくお願い申し上げます。時間の関係上最後になってしまいますが、有志担当者の教育支援について最後お伺いしたいと思います。金融担当者に求められるスキルというのを一般的に、"},{"start":3054.167,"end":3071.051,"text":"単に3つ挙げるとすれば関係構築能力いわゆるリレーションシップ構築能力そしてある意味営業力最後審査能力目利き力とも言われるものだと思いますけれどもここ最近やはりずっと長らく低金利の状態でありまして銀行及び金融機関というのは"},{"start":3071.571,"end":3089.818,"text":"はっきり言えば営業営業営業というようなところでかなり振り切って活動してきたところは否めないのではないかというのが私自身の教育を受けてきた感想からも思うわけですけれども今回この企業価値担保事業性融資ということがあるということはある意味旗がぐっと変わってくる"},{"start":3090.993,"end":3114.488,"text":"金融機関の文化あるいはその情勢そのものを変えていくぐらいの機運を高めなければいけないというふうに私は思いますしそれは営業以上にやはり審査能力であったり目利き能力というのが銀行の中あるいは金融機関の中のある意味DNAにしていこうということが本来は金融庁がより明確により旗振ってやっていっていただきたいなということを願いを込めて最後質問したいというふうに思うわけですが"},{"start":3116.021,"end":3133.941,"text":"教育支援有志担当者におけるあるいは金融機関の新人教育かもしれませんがあるいは中等採用のところの教育かもしれませんけれどもそういった教育支援を金融庁としてより強力に旗振っていただきたいというふうに思いますが大臣お答えいただけないでしょうか鈴木大臣"},{"start":3136.986,"end":3153.305,"text":"幕府先生はかつて銀行にお勤めでいらっしゃいましたので現場に即した御指摘であると思ってしっかり伺わせていただいたところであります先生の御指摘のとおりに地域経済や事業者の持続的な成長を支えるためには"},{"start":3153.986,"end":3171.51,"text":"金融機関におきまして事業者の実態や将来性等を的確に把握評価できるいわゆる目利き力を養っていくことがますます重要になっていると思っておりますこの目利き力は各金融機関の金融仲介機能の厳選であり"},{"start":3172.165,"end":3192.836,"text":"それぞれの実情に即した継続的な人材育成等に取り組むことが重要であると思いますこの点で金融庁では2019年の12月に監督指針を改正をいたしまして金融機関に対して人事ローテーションの確保を求めないことといたしました"},{"start":3193.636,"end":3213.556,"text":"これにより例えば有志担当者と顧客企業との中長期にわたる関係構築を通じて事業への理解を深める取り組みを行うなど各金融機関が創意工夫を凝らして有志担当者の人材育成等に取り組むことが可能になっております"},{"start":3214.256,"end":3237.315,"text":"さらに金融機関の人材育成等を後押しする観点から例えば融資先の経営改善を支援する際の着眼点を支援対象となる業種ごとに整理をした業種別支援の着眼点というものを作り公表してその研修を実施するなどの取り組みも行ってまいりました"},{"start":3238.235,"end":3264.82,"text":"加えて今回の法案では有志担当者等において事業を適切に評価するノウハウが十分でない場合などに備えて金融機関や事業者に対して専門的な知見の提供等の支援を行う機関の認定制度の創設も盛り込んでおります引き続き金融庁として金融機関がそれぞれの実情に応じて必要な人材育成に取り組むように促してまいります馬場君"},{"start":3265.416,"end":3286.11,"text":"現場のアクターの皆様そして有志担当者の皆様が安心して体制をつくることができるよう金融庁に最後求めて質問を終わりたいと思いますありがとうございましたこれにて馬場君の質疑は終了いたしました次に稲富修司君稲富君"},{"start":3287.211,"end":3309.938,"text":"立憲民主党の稲富でございますどうぞよろしくお願いいたします今回の法案は事業制に着目をして融資をできるような仕組みということで企業貸し担保権が新たに設立をされるということでございますやはり地域を歩いていますと中小企業のオーナーの方々のお話を聞くとやはり"},{"start":3313.322,"end":3339.629,"text":"厳しいときは貸してくれないんだよなといいときは借りてくれと言われるけれどもという言葉を随分と多く聞いてまいりましたそういった中で事業は継続し得るような融資事業性に着目をしてということは理念としてはぜひ進めてもらいたいということを思いを込めて少し法案の中身を確認したいと思いますまず目的でございますが"},{"start":3341.122,"end":3363.014,"text":"先ほど来ありましたように第1条でこのようにあります不動産を目的とする担保権または個人を保証人とする保証契約等に依存した融資勧告の是正及び会社の事業に必要な資金の調達等の円滑化を図りもって会社の事業の継続そして国民経済の健全な発展に寄与することを目的とすると"},{"start":3363.963,"end":3384.593,"text":"そこで伺います不動産担保経営者保障に意気を知ってきた我が国の融資観光の変化をこの法案によって変えていきたいということだと思いますがこの進歩によってどの程度それを見込んでいるのか定量的な効果の見込みを示していただきたいというふうに思います鈴木金融担当大臣"},{"start":3387.092,"end":3402.544,"text":"今回の法案で導入をいたします企業価値担保権これは事業者の将来のキャッシュフローや無形資産を含む事業全体を担保の目的とする新たな担保権でありまして御指摘のように"},{"start":3403.144,"end":3422.825,"text":"不動産担保や経営者保障に安易に依存せず事業者の実態や将来性等に着目した融資をより一層推進するため新しい選択肢を提供するものであります企業価値担保権の利用件数等の定量的な見込みということでございますが"},{"start":3423.525,"end":3444.766,"text":"これにつきましては事業者を取り巻く経営環境やそれに応じた資金調達ニーズの状況にもよるために定量的な見込みをお示しすることは困難ではございますが企業価値担保権については例えば有形資産に乏しいスタートアップ企業"},{"start":3445.847,"end":3471.463,"text":"現経営者の設定している経営者保障の後継者への引き継ぎが困難であることを理由として事業承継が進んでいない事業者そして事業再生を通じた潜在的な回復可能性はあるものの担保余力が乏しい事業者などにおいてその活用が見込まれるのではないかとそのように考えております稲田美君"},{"start":3473.283,"end":3495.718,"text":"例えばその企業価値担保権の先ほどおっしゃらなかったんですけれども例えば件数とかいうことを目標に置くことはしないとは思われるという御答弁だったかと思いますがそこに関するデメリットは何かということこれ局長さんで結構ですので答えていただきます県有庁伊藤企画市場局長"},{"start":3499.148,"end":3515.686,"text":"お答え申し上げますこの法案に盛り込まれた企業価値担保権についてはあくまでも事業者のニーズに応えた適切な活用が求められるというふうに考えてございます仮に一律に利用件数を報告される場合には"},{"start":3516.707,"end":3541.29,"text":"金融機関側がノルマ的に受け止められた場合には事業者のニーズにかえって件数稼ぎ的な形式的な融資実績と作り上げるみたいなことも懸念されまして事業者のニーズに応えた適切な運用の活用の妨げとなってはこれは本末転倒だというふうに考えてございます"},{"start":3541.83,"end":3566.301,"text":"一方で金融庁といたしましては実態を把握することは極めて重要だというふうには考えてございます具体的な活用事例などを含めました実態把握の方策については今後本制度の適切な活用に妨げにならないように適切に検討していて十分なモニタリングですとか実態把握ができるようしっかりと取り組んでまいりたいというふうに考えております稲富君"},{"start":3567.843,"end":3583.939,"text":"この目的には最終的には国民経済の健全な発展といわばマクロの大きな目標もあるわけでぜひ実態把握とともに何らかの目的指標というのが必要ではないかということを申し上げたいと思います"},{"start":3585.175,"end":3610.976,"text":"続きまして先ほど馬場議員からもありましたメキキ力についてお伺いしたいと思いますこれを向上させることがこの政策の製品に大きくかかわるということはまた全くそのとおりでございまして特にメガバンクなどはそれなりに人材がたくさんいらっしゃると豊富にあると専門性もあると"},{"start":3611.716,"end":3628.87,"text":"しかし一方で地域の金融機関というのは多くの幅広い範囲の業務になっていただいておりますしかし他方でその強みというものがありましてやはり地域の経済事情に明るいということもあろうかと思います"},{"start":3629.545,"end":3647.254,"text":"そういう意味でいうとそのメッキ気力というのは地域金融機関においても当然ながら必要だということでこれが向上していっているのかそしてどうやってそれを向上させるのかということを改めて御答弁願いたいと思います伊藤監督局長"},{"start":3655.596,"end":3678.11,"text":"お答えを申し上げます委員御指摘のとおり地域経済や事業者の持続的な成長を支えるためには金融機関において事業者の実態や将来性等を的確に把握評価できる目的記録を養っていくことがますます重要になっており金融機関にはその向上に向けて人材育成等により一層取り組んでいただく必要があるというふうに考えております"},{"start":3678.95,"end":3702.618,"text":"こうした中で先ほどメガバンクとの比較についてご質問ございましたけれども確かに地域金融機関におきましてはメガバンクに比べて限られた人員であらゆる業務運営を行うという中で知見ノウハウの蓄積に難しさを感じるという声も聞かれておりますが他方これも委員からご指摘のとおりでございますけれども地域金融機関におきましては"},{"start":3703.118,"end":3728.08,"text":"事業者との緊密なリレーションを構築しやすいという強みがあるというふうに考えております金融庁といたしましては金融機関の人材育成等を後押しする観点から例えば融資先の経営改善を支援する際の着眼点を支援対象となる業種ごとに整理した業種別支援の着眼点を公表しその研修を実施するなどの取組を行っているところでございます"},{"start":3728.36,"end":3748.57,"text":"引き続き金融機関の目的力向上に向けて人材育成等の取組を後押ししていきたいと考えております稲富君ぜひ取り組んでいただきたいと思います続きまして事業性融資推進支援機関について伺います第4章では事業性融資を推進するため"},{"start":3749.568,"end":3775.519,"text":"金融機関と中小企業者の支援体制として事業性融資推進支援機関を政府が認定することになっております金融機関中小企業者への支援ということでそれぞれに対して支援をすると聞いております今回の企業価値担保権は非常に多岐にわたっておりますし当然新しい概念の担保を設定をするということ"},{"start":3776.934,"end":3803.508,"text":"したがって新たな専門家を育てていかなきゃいけないということまた今回おそらく参考にしていた米国とは違いましてまだまだ事業性融資に対しては歴史がまだまだ浅いということからこの支援機関が必要だということは理解はいたしますが改めてこの役割とそしてどういう人材で構成するかということをお伺いします伊藤企画市場局長"},{"start":3805.213,"end":3831.256,"text":"お答え申し上げます今般の法案に盛り込まれております企業価値担保制度でございますけれども先生おっしゃるとおり事業者の事業全体の価値が担保価値となる全く新しい担保制度でございますためこの制度が広く活用されていくためには金融機関において事業内容や将来性等を的確に把握して事業全体の価値を適切に評価できる必要がありますほか"},{"start":3831.856,"end":3845.592,"text":"事業者側におきましても金融機関が事業の状況を適切に評価できるよう事業計画のほか事業の強みや弱みを金融機関に適切に伝えるようになることが必要だろうというふうに考えてございますこのためこの法案でございます"},{"start":3846.693,"end":3866.483,"text":"におきましては御指摘のとおり事業整備士を推進する支援機関の認定制度を盛り込んでございますこの支援機関は金融機関や事業者に対して例えば経営資源や財務内容の分析を実施し経営実態を把握する方法に関する助言ですとか事業計画の策定に関する助言などを行うことを想定してございます"},{"start":3867.143,"end":3888.88,"text":"このような支援を行うにあたっては支援機関を構成する人材につきましては例えば事業性融資や中小企業に対する経営支援に知見を有する必要があるというふうに考えてございますが今後事業性融資において具体的に求められる支援の内容ですとか支援のために必要な能力について検討する中で必要となるより具体的な人材依存につきましては"},{"start":3890.201,"end":3904.272,"text":"法案成立いたしましたら例えば全国銀行業界ですとか日本商工会議所などの各種業界団体などとよく相談して検討してまいりたいというふうに考えてございます宮富君その点で2つ申し上げたいことがありまして"},{"start":3907.674,"end":3934.185,"text":"やはりどうしても小さく始めるということになりますと首都圏中心になるんじゃないかと想像しますしかし先ほど申し上げましたように地域金融機関でどう人材育成するかということが大事であるということからすればその地方にはしっかりと目を向けてもらいたいということむしろスタートアップにしても事業承継にしたって地方にも当然あるわけでございますもう一つは"},{"start":3935.535,"end":3960.408,"text":"本来的にはこのような支援機関というのはなくなる方がいいということを思います金融機関と中小企業者の間で関係性がしっかり構築されて融資が行われるということになればこれはそもそもいらないわけでございますししたがってその2点についてもう1回コメントをいただければと思います伊藤企画市場局長"},{"start":3963.836,"end":3985.317,"text":"先生御指摘のとおり地域におきますこうしたスタートアップを始めるときはさまざまな事業に対する円滑な資金供給というのは極めて重要でございまして引き続き地域についても私どももしっかりと目を配って対応していきたいというふうに考えてございますまた"},{"start":3987.559,"end":4008.033,"text":"究極的にはこういった融資制度が根付けばこういう支援機関はいらなくなるということはそのとおりだと思いますこの支援機関というのは何も新しい組織をつくるというわけではございませんあくまでも今ある既存のいわゆる"},{"start":4011.629,"end":4029.128,"text":"適切な団体等にお願いできないかというふうに考えているわけでございますのでしっかりとそこが根を張った段階では役割を終えていくんだろうとただそれがいつかと言われますとなかなか現時点では見通すのは難しいかなというふうに考えております"},{"start":4031.994,"end":4058.432,"text":"今の2点を踏まえてぜひ御対応いただきたいと思います続きましてこの企業価値担保権の対象となる第7条にある会社の総財産という言葉についてです今回の担保権のまさに対象は会社の総財産というこの条文にしか書かれていないこの言葉なんですねこれがなかなかどこにも定義が非常になくて難しいところでございまして"},{"start":4059.132,"end":4080.482,"text":"括弧書きで将来において会社の財産に属するものを含むとしか書かれていないということでございますしたがってこの会社の総財産ということは何なのかということを御説明いただきたいのとこれをどう評価するのかということを併せてお答えをお願いしたいと思います伊藤企画市場局長"},{"start":4083.962,"end":4106.138,"text":"お答え申し上げます先生御指摘ありますとおり今回の企業価値担保権の目的となります財産は将来カッシュフローなどを含む一体としての総財産でございますこの総財産の中には無形資産等の個別財産が含まれるもののこれらは事業活動の中で絶えず入れ替わるものであり"},{"start":4106.798,"end":4132.777,"text":"企業活担保権の担保の目的はあくまでも一体としての総財産としてございまして基本的に個々の財産の評価というものを想定しているものではございませんまた担保価値である事業全体の価値の評価につきましては例えば将来キャッシュフローの見通しを基礎として割引減税価値の幅を推計する方法などさまざまなバリエーションが考えられますけれども"},{"start":4133.357,"end":4158.286,"text":"具体的な方法は各金融機関において個々の事案の特性等に応じて顧客に逆に選ばれるための創意工夫あるいは経営判断によって適切に定められるべきものと考えてございます金融庁といたしましてはこれらの点に関する好事例の把握公表などを行うとともに課題を感じる金融機関に対しては専門的な知見の提供等の支援を行う支援機関の活用を促していくと"},{"start":4159.186,"end":4187.474,"text":"というふうに考えてございますけれども金融機関における事業性融資に係る取組の後押しに向けてこうした評価の点も踏まえましてさらにどのようなことができるか金融機関との関係者とさらに丁寧に相談してまいりたいというふうに考えております稲富君極めてざっくりとしてまして総財産と言われてもなかなかそれこそ地域の金融機関あるいは事業者にとっては分かりにくいものでございますのでぜひ"},{"start":4188.26,"end":4204.242,"text":"その点も踏まえて対応いただきたいと思います続きまして労働再建についていくつか伺います今回本法案により企業価値担保権の活用によって貸し手である金融機関からタイムリーな"},{"start":4204.761,"end":4228.522,"text":"経営改善支援が実現されるとされておりますが一方で借り手である企業からすれば伴走支援を受けるということなんですけれども倒産でないような局面においても平時からさまざまな人員整理あるいは労働条件の変更などを要求される場面があるのではないかという懸念もあるわけでございます伺います"},{"start":4229.302,"end":4246.011,"text":"そういった貸してあるいは担保権者から人員整理労働条件の引き下げなどといった経営関与があり得るのかこの点についてお伺いします伊藤企画市場局長まずは"},{"start":4251.753,"end":4276.564,"text":"委員御指摘の担保権者活性の金融機関による人員整理や労働条件の引下げなどの経営関与に関しましては昨年2月の金融審議会報告書におきましても担保権者労働条件などについて決定する等の権限を有するものではないとの提言をいただいてございますこうした制度趣旨に関しまして法案成立後関連する監督審等を改正し関係者の収支広報等に努めてまいりたいというふうに考えてございます"},{"start":4277.364,"end":4295.841,"text":"また、伴走支援による行うべきでない助言ですとか指導というものが懸念されるということに関しましては、企業価値担保権が設定されている場合に限らず、仮定に対して金融機関が取引上の優越的な地位を不当に利用し、取引の条件または実施について不利益を与えるような行為については、"},{"start":4296.281,"end":4314.738,"text":"銀行法令等において禁止されており金融庁としては金融機関こうした法令等を遵守しつつ制度指示を踏まえて経営者の自主性を尊重しつつ事業者の状況に応じた経営改善支援等を適切に行っていくようしっかりとモニタリングを行ってまいりたいというふうに考えてございます稲富君大臣にちょっとお伺いします"},{"start":4316.859,"end":4337.2,"text":"監督審を出されるというふうに伺っておりますのでその文書というものを例えばホームページに載せるということだけではなくて担保権者あるいは貸して借りてに周知すべきだというふうに思いますけれどもその点の扱いについて伺いたいと思います鈴木金融担当大臣"},{"start":4338.343,"end":4360.152,"text":"こうした制度の趣旨に関しましては法案成立後関連する監督指針等を改正をするということを考えておりますので御指摘のとおり関係者への周知広報これはしっかりと進めていきたいと思います稲富君続きまして"},{"start":4362.657,"end":4387.721,"text":"価値担保権を設定する場合の事前説明について伺います本法案では企業価値担保権の設定において特に労働者への通知を義務化をしておりません労働者を単に担保権目的財産に含まれる労働契約の一方の当事者というだけでなく事業の維持発展を進めていく上で大切な利害関係者でもあります"},{"start":4388.852,"end":4409.843,"text":"事業を円滑に推進するために使用者からの丁寧な事前説明誠実な労使協議を行うことが欠かせないそのために担保権を設定する前に労働者への通知説明が必須ではないかという声がありますがその点について御説明をお願いします鈴木大臣"},{"start":4412.535,"end":4434.164,"text":"昨年2月の金融審議会の報告書におきましては担保権設定時の労働者保護を図る観点から本担保権の理解促進に向けて本担保権の目的は事業成長担保権者が労働条件等に影響を及ぼすことではないこと"},{"start":4435.024,"end":4459.785,"text":"労働者との紛争防止の観点から担保権の設定の際に労働組合等への説明を行うことが望ましいなどについて政府において積極的な周知広報を図るというような提言をいただきましたご指摘の担保権設定時におけます労働組合等への通知や"},{"start":4460.345,"end":4475.857,"text":"事前協議につきましては他の担保制度とのバランス等を踏まえ今般の法案には義務付けの規定は盛り込んでおりませんけれどもこうした提言を踏まえまして法案成立後金融庁において厚生労働省"},{"start":4476.618,"end":4500.691,"text":"等の関係省庁とも連携をして例えば担保設定時における労働者とのコミュニケーションの在り方など制度趣旨を踏まえた運用に関する考え方をガイドライン等の形で公表することを検討をいたしておりますそれとともに本担保権を活用した新しい有志実務への正しい理解を促す観点から"},{"start":4502.302,"end":4519.087,"text":"当該ガイドライン等の内容を含め制度の内容や趣旨について関係者への周知広報等に取り組んでまいりたいと考えております伊丹富君ありがとうございます続きまして使用者性について伺います"},{"start":4520.814,"end":4542.897,"text":"担保権者貸して関財人が労働組合法上の使用者に該当するかという問題でございますそもそも使用者に該当するかということとその使用者性について何らかの政府の考え方を示すべきではないかというこの点についてお伺いします鈴木大臣"},{"start":4545.621,"end":4565.699,"text":"先生のご質問のうち、企業価値担保権の実行手続におけます関材人は、これは債務者からの事業の経営をする権限を引き継いでいるために、労働組合法上の使用者に該当すると考えております。"},{"start":4566.72,"end":4583.017,"text":"また担保権者や貸し手については担保権を設定することまたは予診を提供することのみをもって労働組合法上の使用者に該当するとは言えない一方で基本的な労働条件等について"},{"start":4583.618,"end":4610.294,"text":"雇用主と同時できる程度に現実的かつ具体的に支配決定することができる地位にある場合には使用者性を有する可能性があると考えられます企業価値担保権を活用した融資を行う金融機関は労働組合法上の使用者として経営に関与することを意図するものではないと考えられることから"},{"start":4611.074,"end":4639.693,"text":"昨年の金融審議会の報告書におきましては企業価値担保権に関する正しい理解を促すため担保権者等の使用者性についてこうした考え方を周知することが提言されておりますこの提言を踏まえまして金融庁としては法案成立後担保権者や貸し手が労働組合法上の使用者性を有する場合等について"},{"start":4640.673,"end":4664.731,"text":"関連する監督指針等を改正して明記するとともに厚生労働省等の関係省庁とも連携をして労働法制が守られるかどうかについて懸念を持つ借り手側の事業者従業員などへの周知広報等にも取り組んでまいりたいと考えております稲富君どうも終わりますありがとうございました"},{"start":4667.639,"end":4683.202,"text":"これにて稲富君の質疑は終了いたしました次に稲津久志君はい公明党の稲津久志です通告に従いまして事業性融資推進法案について順次質問させていただきます"},{"start":4684.176,"end":4709.746,"text":"すでに馬場委員稲富理事からも質問がありまして一部類似の質問になりますけれども我が党の見解も含めての質問になりますのでお許しいただきたいと思います最初は金融機関の目利き力の向上と企業側のガバナンス向上に向けた支援策について伺っていきたいと思います"},{"start":4711.762,"end":4739.845,"text":"企業価値担保権の担保目的財産は将来キャッシュフォローやノウハウ技術といった無形資産を含む事業全体の価値を総財産として定義をしておりますこの企業価値担保権を活用する場合に貸し手となる銀行などの金融機関は貸し出し先の事業性を見極める必要が出てくるのが言うまでもありません"},{"start":4741.242,"end":4760.936,"text":"事業性評価のノウハウを持つ職員の育成それからモニタリング体制の構築そしてスタートアップ企業の将来キャッシュフォローをどう見積むのかこれがまさに金融機関の目利きであってそこを向上させていかなければならないということだと思っております"},{"start":4761.936,"end":4775.928,"text":"長年の間、担保に依存した有志を行ってきた金融機関が、この新しい有志の実務にどう取り組んでいくのかということは大変重要なことだと思っています。"},{"start":4776.855,"end":4795.685,"text":"一方、借り手となる企業側の方も、やはりガバナンスの構造が必須であると思っておりまして、企業にとっては適切な情報開示、それからその企業の透明性の確保、こういったことが大前提になるんだろうと考えます。"},{"start":4796.745,"end":4818.498,"text":"金融機関との緊密なリレーションシップが前提となる制度だけに金融機関側の信頼を得るためには事業計画や財務状況の適切な情報提供を行うそうした積極的な姿勢が求められるし当然こうしたガバナンス控除ができないような企業であれば"},{"start":4819.859,"end":4848.905,"text":"従来型の経営者保障制度に甘んずるということを得ざるを得ないんだとこうなってしまうと思いますそこでこの金融機関の目的力の向上と企業側の事業計画それから財務状況などの情報提供に係る課題について金融庁としてどのように取り組みを行おうとしているのかこれは大事にお伺いしたいと思います鈴木金融担当大臣"},{"start":4851.354,"end":4871.585,"text":"企業価値担保権の活用を含め事業性融資を推進していくためにはまず金融機関において事業者の実態や将来性等を的確に把握し事業全体の価値を適切に評価できるそういう必要があるほか事業者側におきましても"},{"start":4872.265,"end":4889.807,"text":"金融機関が事業の状況を適切に評価できるよう具体的な事業計画の作成や事業の強みや弱みこれを適切に伝えるようになることが必要であると考えておりますこのため金融庁といたしましては"},{"start":4891.175,"end":4914.829,"text":"関係省庁と連携をして金融機関における事業者の将来性等を適切に評価できる見聞き力の向上のための方策やその体制整備事業者による金融機関との深みのあるコミュニケーションなどの講事例を把握をしてその公表を行ってまいりたいと考えております"},{"start":4915.709,"end":4936.021,"text":"またこの法案では企業価値担保権の活用に向け課題を感じている金融機関や事業者に対して専門的な知見の提供等を行う支援機関の認定制度を設けることとしておりこうした支援機関の活用を促してまいりたいと考えております"},{"start":4936.681,"end":4950.942,"text":"こうした金融機関及び事業者のそれぞれに対する取組を通じまして企業価値担保権の適切な活用を含めた事業性融資を促進してまいりたいと考えております稲津君"},{"start":4953.156,"end":4974.766,"text":"これまでに例のない制度でもありますしねそれからこれから金融の実務に大きな影響が出てくると思っていますのでこの金融機関の危機力の向上それから企業側のガバナンス強化これに対してぜひしっかりとご支援をいただきたいと思います"},{"start":4975.689,"end":4989.024,"text":"大臣への質問はこれで私終わりますのでこの後のことについては委員長の方でお願いいたします大臣には参議院どうぞお迎えください"},{"start":4992.535,"end":5019.515,"text":"次に新宅契約について伺っていきたいと思います企業価値担保権の特徴の一つこれは新宅契約を求められる点だというふうに思います普通の定等権などであれば不要でありコスト要因とも思われるがなぜ企業価値担保権の場合には必要とされるのかまた本法案では新宅に関するコストを抑えるために簡素な規制とすることに加えて"},{"start":5020.416,"end":5041.113,"text":"貸し手と企業貸し担保権者が同一であるということを認めるとして具体的に貸し手と企業貸し担保権者が別々になる場合や同じになる場合というのはどのような場合なのかこの点についてお伺いしたいと思います金融庁伊藤企画市場局長"},{"start":5043.621,"end":5062.8,"text":"お答え申し上げます今般の法案では債権者間の公平性等を確保する観点から商社等の一般事業会社も自身の債権に企業活動保険の設定を受けることができる制度としておりまして債権者には必ずしも金融庁の規制監督が及ばない場合が存在することとなります"},{"start":5063.38,"end":5085.252,"text":"一方、企業価値担保権の場合、現在の定期当権とは大きく異なる新しい制度でありますため、一般事業部会社が利用する場合も含め、借り手に対して担保設定時に適切な説明が行われることが重要であることなどを踏まえまして、今回の法案におきましては、企業価値担保権の設定は新宅契約によらなければならないこととして、"},{"start":5085.712,"end":5112.114,"text":"その新宅に係る業務を金融庁の新たな免許業種とした上で説明義務等の必要な義務を課すこととしてございますそのため例えば新宅の免許を持たない一般事業会社が貸してである場合には貸してとは別の社が担保権者となりますけれども企業価値担保権を利用する貸してが企業価値担保権の新宅に係る業務の免許を取得した上で自ら担保権者となることも今回の"},{"start":5113.034,"end":5135.408,"text":"法案では可能としてございます貸し手が自ら担保権者となるかどうかは企業価値担保権の活用の頻度要体そのための体制整備に係る方針等を踏まえた個々の経営判断と考えられますが例えば地域の中小企業主な有識者とする地域金融機関が自ら必要な体制を整備し企業価値担保権となることが"},{"start":5135.948,"end":5162.136,"text":"考えられますそれでこの場合には簡素な手続きで免許取得することはできず金融機関の場合には措置をしているところでもございます稲津君マイクの位置を確認された方がよろしいかと思います私のですかはいありがとうございます大丈夫です失礼いたしました"},{"start":5163.317,"end":5179.076,"text":"次に貸出金利と制度の普及についてお伺いをしていきたいと思いますけれども現在日本の中小企業金融の実態というのは複数の金融機関が1つの企業に対して貸出を行うことで"},{"start":5180.337,"end":5205.254,"text":"貸出金利に低下圧力がかかっているとこのように見られておりますこれに対して企業価値担保権では金融機関が企業の展開する事業を丁寧にモニタリングをすることになります一方で企業価値担保権を設定する企業の経営支援には従来に比べればどうしても時間とコストがかかってしまう"},{"start":5206.753,"end":5233.294,"text":"そういうことから金融機関はコストに見張った利益を得ようとするそういうインセンティブが働くんだろうと思いますこうした場合に貸し出し金利が上昇してしまえば中小企業が果たして耐えられるのかとこういう課題も出てくるというふうに考えるわけですそれから従来から経営者補償は外す場合のコストは相当に高いと"},{"start":5234.244,"end":5256.121,"text":"このように見られていますけれども、あくまでも企業価値という有担保有資であることも意識するなど、それに見合った金利推移に抑えるようにならないと、制度の普及は進まない、このように私は考えます。貸出金利についての課題と制度の普及の関係について、どのように考えるのか、見解を伺います。伊藤企画市場局長"},{"start":5259.733,"end":5274.473,"text":"お答え申し上げます融資における金利水準ですけれども一般には市場金利や信用リスク自身のビジネスモデルなどさまざまな要因を勘案し事業者と金融機関の間の交渉を通じて定められるものと承知しております"},{"start":5274.974,"end":5292.085,"text":"先生おっしゃるとおり企業価値担保権を活用する場合には金融機関が事業者の実態把握や伴走支援などを行うことに伴い事業者にも一定の金利負担が生じるものとは考えられます他方でこの企業価値担保権の活用におきましては"},{"start":5292.965,"end":5319.377,"text":"無形資産を含む事業全体の価値に基づき融資が判断され有形資産に乏しい事業者の資金調達の遠隔化が図れることが期待されることですとか事業の成長発展が担保価値の向上につながることから金融機関によるタイムリーな経営改善支援を受けられることなどを通じて事業者の成長につながるといったメリットもあるというふうに考えてございます企業価値担保権の普及に当たりましては事業者"},{"start":5320.277,"end":5348.898,"text":"に置かれてもちろん納得のいくような金利であるということも大事かと思いますけれどもこうしたメリットに価値を見出してもらうことも重要だというふうに考えてございます金融庁といたしましては企業価値担保権のメリットの周知等に取り組むとともにこうした企業価値担保権の進化が発揮されるよう金融界に対してそれぞれの状況に応じた必要な体制構築等を促しですね"},{"start":5349.418,"end":5357.749,"text":"適切な形で融資が行われるようしっかりと対応してまいりたいというふうに考えてございます稲津君ありがとうございました"},{"start":5358.829,"end":5382.492,"text":"時間の関係上最後の質問に行きたいと思いますけれども本法案と中身が少しずれますけれども大事な問題なので関連で一問聞いておきたいと思います金融の世界では売買というそういうサービスのニーズが強まってきているような実感がします特に小規模冷裁企業に企業所においてはこの傾向が強い"},{"start":5384.013,"end":5403.9,"text":"金融の媒介業務を行う場合は当然これは登録が必要なんですけれども最近は無登録の経営コンサルタントや融資コンサルタントなどの業者が金融機関の選定や申込書の作成の助言といった媒介工を行って多額の手数料を中小企業に要求する事例が散見されます"},{"start":5404.983,"end":5430.319,"text":"事実融資の割り替えに関する情報が少ない中で相談をためらっているケースもありますそこで伺いますけれどもこうしたことを踏まえた上で被害の実態をどう把握して金融庁としてどう対策をしているのかまたこうした被害に遭った場合にそのコンサルタントの業者が自分の会社と金融機関の双方に介入したと事実の主張性について見解を伺っております岐阜総合政策局長"},{"start":5435.822,"end":5452.59,"text":"個別の事案につきましてお答えは難しい部分もございますが一般論としてまず申し上げますと金銭の対策の媒介を行う者が出資法の上限を超える手すぐ料を受け取ることは出資法に対して刑事罰の対象にもなるいるものでございます"},{"start":5453.15,"end":5472.572,"text":"その上で貸金業法上、金銭の貸借の媒介に当たるのか、媒介に当たるのかという点について申し上げますと、当庁に寄せられました金銭の貸借の媒介に関係する相談苦情等を取り急ぎ点検しましたところ、その数自体は必ずしも多いという印象は持っておりません。"},{"start":5473.232,"end":5491.799,"text":"という状況でございます。また、こうした事案が金銭の貸借の媒介、すなわち貸金業に該当するかどうかにつきましては、個別具体に判断する必要がありますので、寄せられた状況だけではなかなか難しいというところもございます。以上が私どもが現在把握している状況でございます。"},{"start":5492.379,"end":5520.219,"text":"次に委員お尋ねの売買の要件につきまして申し上げますと一般にこの金銭の対策の売買というのは貸し手と借り手との間に立って金銭消費対策契約の成立に尽力する行為と考えられますこれに該当する会員の中につきましては契約成立に向けた一連の行為の全体について総合的に判断すべきものでありまして一概にお答えすることは困難なのでありますがただ逆に申し上げれば"},{"start":5520.959,"end":5539.85,"text":"こうした一連の行為のうちの一部分だけを取り出して例えば一つ一つの対策契約の過程においては貸手と接触や交渉を行っていないという事実だけをもって金銭の対策の媒介には当たらないと判断することもできないのではないかと考えております稲津君"},{"start":5541.341,"end":5556.694,"text":"本法案の認定事業制融資推進支援機関制度ですけれども将来的にこの認定支援機関が貸金業法における売買行為ができるようになれば無登録コンサルト業者を減らすことにつながるのではないかこういう問題をしっかり質問しました"},{"start":5557.355,"end":5583.107,"text":"今後違法な媒介行為に対する被害防止の抑止のために金融庁から金融機関へ有志申込人以外の代理人が仲介した際には貸金業登録や金融サービス仲介業登録の確認を徹底するような対策を求めて質問を終わりますこれにて稲津君の質疑は終了いたしました"},{"start":5597.509,"end":5600.273,"text":"次に藤原貴司君藤原君"},{"start":5603.763,"end":5632.304,"text":"ありがとうございます自民党の藤原です私の方からも質問をさせていただきたいと思います今までの質疑の中でも出ていましたがこの事業性融資に関するものを推進をしていくという中でこの取組は金融庁としては20年以上リレーションシップバンキングなどの名目で推進をしてきましたまずはその現在までの取組の成果がどうなのかということについてお伺いしたいと思います"},{"start":5633.206,"end":5635.191,"text":"金融庁伊藤監督局長"},{"start":5640.503,"end":5668.141,"text":"お答えいたします委員御指摘のとおり金融庁は約20年前より金融機関に対して不動産担保や経営者保障に過度に依存するのではなく事業者の実態や将来性を評価して融資を行うことを促すため例えばリレーションシップバンキングの推進金融検査マニュアルの廃止等による企業実態に即した余震管理の尊重経営者保障改革プログラムの策定などさまざまな取組を進めてきたところでございます"},{"start":5668.681,"end":5695.876,"text":"足元ではこの経営者保障改革プログラムによって経営者保障に依存しない融資に一定の進展が見られておりますけれども事業者の実態や将来性に着目した融資の浸透に向けてより一層取り組む必要があると考えているところでございます今回の法案における利用価値担保権の創設等を通じて事業性融資のさらなる推進に向けて取り組みを進めてまいりたいと考えております藤原君"},{"start":5696.676,"end":5720.488,"text":"ありがとうございます経営者保障をとらないということはある程度流れとしてできてきているんだろうとは思うんですがやはりその一方で今までの質疑の中でもありましたけれども将来性というものをどういうふうに評価するのかというのは非常に難しい話でもあるんだろうというふうに思っていますそういう中でどうしても"},{"start":5722.029,"end":5742.45,"text":"実態があるものというものを重視するそういう傾向はあるんだろうと思っています今回新たに企業価値担保権という新しい担保権を創設するということになりました従来の日本の担保物件というのは不動産が典型であります人的保障ということで保障人というのもあった"},{"start":5743.09,"end":5756.855,"text":"あるいは債権基本的には仏があるあるいは人的な裏付けがあるものそういうものを基本的に我が国の担保物件法制の中では準備をしてきたわけでありますがそういう中で"},{"start":5758.576,"end":5777.083,"text":"企業価値という見えないものそういうものを担保の目的にするということはこれは非常に今までの法制の中では異質なものなんですがこのような制度設計を行うに至った理由について御説明をいただきたいと思います伊藤企画市場局長"},{"start":5780.256,"end":5798.994,"text":"お答え申し上げます事業者の実態ですとか将来性に着目した融資をより一層推進していくためにはリレーションシップバンキングの推進ですとか金融検査マリアの廃止といったこれまでの取り組みに加えましてさらに制度的な整備を行う必要があるというふうに考えるわけに至ったわけでございますが"},{"start":5799.494,"end":5818.019,"text":"諸外国を見てみますと、そのリレーションシップバンキングやスターアップアット向け融資等の実務では、事業者の実態や将来性に着目した融資判断に加え、融資後もタイムリーな経営性改善などが行われておりまして、こうした実務において事業全体に対する担保権が利用されているものと承知してございます。"},{"start":5818.519,"end":5835.484,"text":"こうした中、我が国におきましても、こうした融資実務を参考にしつつ、事業整備士のより一層の推進に向けた制度整備を行うため、経営資産を含む事業全体を担保とする企業価値担保権の創出を定める本法案を、今国会に提出したものでございます。藤原君"},{"start":5836.581,"end":5852.538,"text":"ありがとうございますまさしく我が国の銀行と企業のあり方というものを少し変えていくとそういうようなマインドを持って20年以上このリレーションシップバンキングなどの名目でやってきたんですが"},{"start":5853.698,"end":5880.049,"text":"もう一段取り組みをしていくということでありましたがこれもそれぞれの先生方からの質疑でもありましたけれど企業価値というのがどれくらいあるんだと担保価値としてどれくらいあるんだということこれを測るというのは非常に難しいことなんだろうというふうに思っております先ほどババ先生だったと思うんですが人に依存する価値というのも実際あるわけでして"},{"start":5880.729,"end":5898.292,"text":"その人が辞めてしまえばどうなるかわからないあるいは外的な何か戦争とか為替の関係とかじゃあ5年後どうなるか3年後どうなるかそういうような大きな社会情勢の中でそれぞれのビジネスがどう動くかというのは非常に不確実性が"},{"start":5898.672,"end":5914.882,"text":"あるわけであります確実にいけるというものがあるのであればそれは融資はそれでも担保は取ってしまうんでしょうけれど融資はなかなかできるんですがそのどれくらいと評価をするというのはこれは極めて難しい問題でありまして"},{"start":5915.742,"end":5938.089,"text":"扱いが容易ではないことが率直に言って想定をされますしかしその一方で新しい制度でありますので使っていただかないと意味がないわけでありますいろいろな審議会とかで議論をして法案を金融庁の皆さんでしっかりつくっていただいてこれから2年以上時間をかけて準備をして始めたけれどちょっとやはり"},{"start":5939.355,"end":5957.351,"text":"実態がないものだからなかなか難しいねとやっぱり不動産とか債券とかそういうのを担保にした方が確実だよねではやっぱりやった意味がないということですし銀行あるいは銀行を含めた取引のマインドというのは変わっていかないわけであります"},{"start":5958.698,"end":5975.58,"text":"その一方で非常に私これを聞いて扱いが難しいなというふうに思っているんですがどうやって使っていただくかその点に対して金融庁はどのように対応を行うつもりなのかお聞かせをいただきたいと思います伊藤企画市場局長"},{"start":5979.617,"end":5997.046,"text":"先生おっしゃるとおりこの新しい制度を仮に法案成立いたしましたらぜひとも幅広く使っていただければと願っているわけでございますけれどもおっしゃるとおりこの担保評価というのは非常に難しい点であろうかというふうに"},{"start":5997.566,"end":6013.545,"text":"まあ思います金貨におきましてはですねこのためには事業者の実態や将来性等適切に評価できる能力の向上やそのための体制整備に加えまして事業者との間において進度のあるコミュニケーション実現等に向けた取り組みが進められる必要があるというふうに考えてございます"},{"start":6014.326,"end":6028.763,"text":"このため、金融庁といたしましては、金融機関におけます事業者の将来性等を適切に評価できる能力の向上方策ですとか、そのための体制整備等の講事例を把握し、その公表などを行ってまいりたいというふうに考えてございます。"},{"start":6029.324,"end":6056.573,"text":"またこの法案では企業価値担保権の活用に向け課題を感じる金融機関や事業者に対して専門的な知見提供などを行う支援機関の認定制度を設けることとしておりましてこうした支援機関の活用を促してまいりたいというふうにも考えてございますこうした取組を通じまして企業価値担保権の適切な利用を含め事業性融資に係る金融機関の取組をさらに後押ししてまいりたいというふうに考えてございます藤原君"},{"start":6057.806,"end":6084.084,"text":"ありがとうございますやはりこれは非常にいい制度だということはおそらく多くの先生思っていただいているただ逆にやはり難しい制度でもあるということも共通理解だと思いますのでぜひ企業庁には取り組みしっかりやっていただきたいと思います特にこれは質問ではないんですが事業性融資推進本部を設置をするということであります"},{"start":6088.226,"end":6105.656,"text":"が来て施行をした後に本格的に動かすということでは伺ってはいるんですけれどただ2年半以内ですのでじゃあ2年半何もしないというわけでは当然ないとは思うんですけれど前広にですねじゃあこの事業性融資推進本部"},{"start":6106.756,"end":6134.199,"text":"的なもので正式に発足する前でもどういうところがニーズがあるのかあるいはどういうところが課題なのかということは事務方だけではなくやはり閣僚級で何かしっかりやっていくということはこのものを進める大きな推進力になると思いますのでぜひ2年半の間しっかり準備をしていただく中でこの普及についてもお力をいただきたいなというふうに思っております"},{"start":6135.823,"end":6149.006,"text":"そして、次の質問に行きたいと思います。企業価値担保権を設定するということは、企業価値全てに網をかけて担保にするということになります。"},{"start":6149.486,"end":6168.335,"text":"その結果として銀行としてはしっかりモニタリングをしていってしっかり応援をするところはしていくし立ち直らせるところは立ち直らせていくとそういうようなまさしくリレーションシップをつくっていくきっかけにするんだということだろうと思いますしかし我が国ではその一方で"},{"start":6170.796,"end":6186.108,"text":"複数の銀行と取引をするということもないわけではないわけでして先ほども質疑でありましたけれど複数の銀行と取引をする中でやはり複数行との間でしっかり担保を出しているところもございます"},{"start":6186.848,"end":6211.108,"text":"これ仮に企業価値担保権ということで網をかけてしまいますと他の銀行が融資をしようとしたときに定当権なり何か債権に定期権預金みたいなものに担保をつけたとしてもこれは列の担保に列もするので基本的には担保としての価値というのが落ちてしまうわけでしてなかなか複数項と"},{"start":6212.109,"end":6233.582,"text":"取引をするという今の慣習からちょっと離れていくのではないかというふうに思っておりますもちろん複数校がやっていてちょっと責任がないような状況になっているケースがないわけではないからこういうようなものをやるということもあるんだと思うんですがその一方で今複数校と結構取引しているところなんかにしてみると"},{"start":6234.482,"end":6260.9,"text":"1校が企業価値担保権で網をかけてしまうとなかなかそれ以外の銀行というのはお取引というのが難しいその中で利息のお話もございましたけれど利息もどうなっていくかということも1つ議論としてあるんだろうなと思うんですが結果として複数校と取引をしている企業ではこれ使いづらいではないかという点について思うんですが"},{"start":6264.042,"end":6266.198,"text":"伊藤企画市場局長"},{"start":6268.837,"end":6295.109,"text":"先生ご指摘のとおりこの担保権は事業者の無形資産を含む事業全体を担保とするものでございましてまた他の担保権との優先劣後関係はおっしゃるとおり原則として登記等の対抗要件の具味の戦後によるということでございますしたがいましては複数行と取引する企業では使いづらいという側面を全く否定することは"},{"start":6296.429,"end":6319.802,"text":"難しい部分もあろうかと思いますが一方本法案におきましては企業価値担保権の債務者はいつでも極度額を設定できまた買付金の元本を確定できるなど債務者が希望すれば他の金融機関からの融資を受けやすくする額組みを設けているほか単一の企業価値担保権に対して複数の金融機関が担保権の設定を受けることも可能となってございます"},{"start":6320.382,"end":6344.25,"text":"このように企業価値担保権は事業者の多様な資金調達ニーズに応じた設定も可能でありまして事業者にとって自身の資金調達ニーズに応じた融資をこの担保権の導入によって受けづらくするものというふうには考えてございません藤原君ありがとうございますまさしく"},{"start":6346.119,"end":6355.118,"text":"全ていいとこ取りというのはやっぱりできませんのでやっぱりこのリレーションシップというものこういうものを進めていく中ではやはりある程度"},{"start":6356.496,"end":6384.358,"text":"複数項との間というものが大丈夫というお話だったんですがある意味それはどちらをとるかという話で私は1つ今までの我が国の銀行取引の慣習を少し変えていくそういうようなことを狙っているということですそこはまず1つ私は非常に評価はしたいなと思っております仮にこの企業価値担保権というのが普及をしていった場合これは副大臣にお聞きをしたいと思うんですが"},{"start":6386.812,"end":6411.109,"text":"その企業価値担保権が実際に担保としての価値が本当にあるのかというのはそれなりにそろばんをはじいてやるわけでありますけれどそれが融資として担保価値が本当にあるのかという点は常に銀行もモニタリングはしていくわけでありますしかしこれは見解は分かれるわけであります来年このビジネスが伸びるのか"},{"start":6411.894,"end":6420.547,"text":"伸びないのかというのはある意味評価の問題でありますしそれは当然監査法人なんかが監査に入ってチェックをするわけでありますけれど"},{"start":6423.324,"end":6448.837,"text":"実際ふたを開けてみたら元本割れというか全く担保価値がなかったというようなことになってはいけないわけでありますそれはまずは第一義的には銀行がしっかりとやっていくということになるわけですしそこは金融庁も応援をしていくというふうに聞いておりますその中でやはり金融庁としてもこれは検査と監督を銀行に対して担っているわけであります"},{"start":6449.797,"end":6468.727,"text":"金融庁と財務局においても実効性ある検査と監督が必要になると思いますそのために非常に技術的に難しい問題でもありますので金融庁と財務局機構定員についての体制強化も必要と考えますけれどこの点に対する副大臣の方から御見解いただきたいと思います"},{"start":6469.913,"end":6484.142,"text":"茨城内閣府副大臣申し上げする時間が経過しておりますのでお答え申し上げます委員御指摘のとおり本制度を幅広く活用いただくためには金融機関に対する検査監督"},{"start":6485.463,"end":6514.883,"text":"さらには企業価値担保信託会社の免許審査等しっかりと取り組んでいく必要があると考えております金融庁としましてはこれまでも効果的効率的な検査監督に取り組んできたところでございますが今般の法案また法案審議におきます先生方からの御指摘をしっかり実現するために必要な機構定員について引き続き金融庁及び財務局における体制の強化に努めてまいります"},{"start":6515.363,"end":6517.185,"text":"藤原君ありがとうございます終わります"},{"start":8700.009,"end":8702.09,"text":"ありがとうございました。"},{"start":8754.957,"end":8758.077,"text":"ご視聴ありがとうございました"},{"start":8787.654,"end":8803.327,"text":"ご清聴ありがとうございました"},{"start":8819.48,"end":8845.082,"text":"ご視聴ありがとうございました"},{"start":8845.998,"end":8864.792,"text":"ご視聴ありがとうございました"},{"start":8869.624,"end":8885.95,"text":"はいはいはい"},{"start":8895.578,"end":8900.99,"text":"休憩前に引き続き会議を開きます。質疑を続行いたします。櫻井秀君。"},{"start":8903.925,"end":8930.692,"text":"立憲民主党の櫻井秀です本日も質問の機会をいただきまして誠にありがとうございます今回のこの法案審査新しい法律ということで確認すべきこと盛りだくさんでございますので早速質問に入らせていただきます今回のこの法案によって企業価値担保権が創設されるということでございます企業価値の源泉の第一はやはり人材だと思います"},{"start":8931.112,"end":8948.72,"text":"この点については先ほどの質疑の中で馬場委員も指摘をしているところです人材が流出してしまえば要は従業員に辞められてしまえば事業の再生もできないですし事業の譲渡もままならないということになるかと思います"},{"start":8949.64,"end":8969.263,"text":"従いまして当該企業で働く労働者を保護してこそ企業価値が守られるというふうに考えますそうした観点で本日も質問させていただきますなお先ほど馬場委員稲富委員からも同様の趣旨で質問されておりますが私から別な観点でも質問させていただきますまず"},{"start":8970.882,"end":9000.087,"text":"この担保権の実行の手続が開始されるタイミングについてですこのときに労働組合との関係についていくつか質問いたしますまず条文を拝見いたしますと89条の1項で裁判所は実行手続開始の決定をしたときは次に掲げる事項これは1号から5号のことを指していますがを広告しなければならないと"},{"start":9001.339,"end":9029.898,"text":"その中で3項に次に掲げるものには広告すべき事項を通知しなければならないというふうにありまして3号に労働組合等というふうに入れていただいておりますまた122条1項において関材人は労働組合に対し債務者の使用にその他の従業員の権利の行使に必要な情報提供するよう努めなければならないというふうにも規定されております"},{"start":9030.718,"end":9052.538,"text":"また157条1項に担保目的財産の管科は裁判所の許可を得て営業または事業の譲渡によってするというふうに規定されている中で4項に裁判所は第1項今申し上げたところですが第1項の許可をする場合には"},{"start":9053.198,"end":9072.82,"text":"次に掲げる者の意見を聞かなければならないということで2号で労働組合とこういうふうに入れていただいておりますいろんな場面で労働者の保護を図ろうということになっているというふうには理解をしておりますそこで大臣にお尋ねさせていただきますそれぞれの条文についてですがまず89条"},{"start":9073.3,"end":9100.695,"text":"では労働組合に通知することにはなっていますがただこれ一方的に通知するだけでなくやはり労働組合側としても受け取った通知の内容を確認したり場合によっては協議が必要になる場合もあろうかと思います協議をするよう努めなければならないというふうにどこかで規定していただきたいなとこのように提案申し上げるところですが大臣の見解いかがでしょうかということとまとめて聞いてもよろしいでしょうかね"},{"start":9101.772,"end":9130.066,"text":"あと122条においても労働組合に情報を提供することにはなっていますが一方的に情報を提供するだけでなく労働組合から要望を聞くなど協議も必要になると考えるところ協議するよう努めなければならないという規定をこれはまたどこかに入れていただきたいなというふうにも思うんですが大臣いかがでしょうかということとあともう一点157条"},{"start":9131.438,"end":9159.406,"text":"事業の譲渡の段階になって裁判所が労働組合の意見を聞くことになっていますこの段階になって初めて意見を聞くというようなことが出てきているわけなんですが逆に譲渡先の情報を労働組合に提供するということはちょっと見当たらなかったものですからこういったことも併せて規定していただいてちゃんとコミュニケーションが取れることを担保するということが大事だと思うんですが"},{"start":9160.326,"end":9188.36,"text":"大臣の見解いかがでしょうか3つの条文について御答弁をお願いいたします鈴木金融担当大臣昨年2月の金融審議会の報告書におきまして企業価値担保権の実行時における労働者保護の観点から労働組合等を通じて労働者の理解が得られるよう裁判所が手続き開始決定をする際に労働組合等に通知を行う手続きでありますとか"},{"start":9189.22,"end":9213.627,"text":"裁判所が事業譲渡の許可を行うにあたっては労働組合の意見を聴取する手続きのほか関税人は開始決定後地帯なく労働組合等に対して必要な情報を提供する手続きを設けることが考えられるとの提言をいただきましてこうした内容を今回の法案に盛り込んでいるところでございます"},{"start":9214.908,"end":9240.07,"text":"具体的にタイミング等も併せてお答えいたしますと労働組合等に対して企業価値担保権の実行手続き開始時に裁判所から実行手続きが開始した旨や関材人の氏名等の情報が提供されそして実行手続き開始後に関材人から"},{"start":9240.81,"end":9257.261,"text":"担保権実行手続の概要や事業承継先選定に当たっての原則それから実行後における譲渡会社での破産手続の開始の見込み破産手続の概要等の"},{"start":9257.901,"end":9274.837,"text":"労働者の権利の行使に必要な情報について提供されることになっているわけであります条文ごとにいろいろお聞きいただきましたけれどもこうしたことについては丁寧な情報提供が必要であると"},{"start":9275.337,"end":9291.502,"text":"そういうふうに私どもも考えているところでございますタイミングもなるべく遅滞なく情報を提供すると真摯な対応を求めていきたいと思っております櫻井君"},{"start":9294.828,"end":9310.876,"text":"丁寧に御答弁いただいたんですが合わせて89条とか129条では通知するとか情報提供というふうになって労働者側からすると一方的に通知を受ける情報提供を受けるという状況になっているんですよね"},{"start":9312.374,"end":9325.391,"text":"さらに踏み込んでわからないことがあったら聞くなり確認するなりというなんかそういう双方向のコミュニケーションを確保できるようなこれ法律の条文に今から入れるといってもなかなか難しいかもしれませんが"},{"start":9326.653,"end":9350.607,"text":"例えばガイドラインなり指針なりでそういったことをちゃんと一方的にパンと通知したらそれではおしまいということではなくてちゃんと丁寧なコミュニケーションを図ってくださいねとそういう趣旨なんですよというような解説をつけていただけるとありがたいなと思うんですがちょっとこの点いかがでしょうかぜひお願いいたします伊藤企画市場局長"},{"start":9357.325,"end":9378.457,"text":"先ほど大臣から答弁させていただきましたようにまず実行手続の開始時の広告につきましては実行手続を決定したことの事実を例えば関材の氏名名称などを含めまして通知をするとその後におきましては"},{"start":9380.638,"end":9399.152,"text":"まあ実際に実行手続きが始まった場合にはで犯罪人がですねあのまああの3者の主要にその他の従業所の権利をこう必要な状況を提供するよう努めなきゃならないというふうになっているわけですけれども当然犯罪人におきましてはですねまぁ前科注意義務をその"},{"start":9400.353,"end":9418.616,"text":"もって当然労働者のいわゆる地位も含めて関係者の最善の利益を確保し最善の形で事業上とするように努めていくということでございますその中で"},{"start":9420.598,"end":9447.372,"text":"当然必要なコミュニケーションというのは必要に応じて図られていくものだというふうに考えてございますただこれ裁判所が任命した犯罪人の権限行使に係るようなことでございますので御指摘を踏まえまして今後どのような対応ができるかについては考えていきたいというふうに考えております櫻井君"},{"start":9448.713,"end":9464.591,"text":"まさにおっしゃられご答弁いただいたとおり関材人には全館注意義務があるという中においてやはり丁寧なコミュニケーションがあってこそ先ほど申し上げた冒頭申し上げたようにちゃんと人材を確保できるということにつながっていくと思いますので"},{"start":9465.171,"end":9485.921,"text":"ぜひコミュニケーションを丁寧にやると一方通行で通知して終わりとか情報提供して終わりこういう関係ではないんだとそれではなくてちゃんと双方向のやりとりが必要なんだということをぜひ盛り込んでいただくようどこかで盛り込んでいただくようよろしくお願い申し上げます続きまして"},{"start":9487.816,"end":9511.994,"text":"続きましてカーブアウトの部分の割合が労働者保護に十分な水準であるかについて特に労働再建給料などについてお尋ねをいたします条文を拝見しますと129条で6ヶ月分の給料は教育再建として規定されているということで労働者を保護しようとするその意図は趣旨はよく理解しております退職金"},{"start":9513.403,"end":9527.499,"text":"退職手当についてはただその限りではないなく6ヶ月分の給料と退職手当の3分の1のどちらか多い方ということになっておりますただ"},{"start":9529.187,"end":9554.558,"text":"そもそも退職手当というのは実質的には後払いの給料であります会社の都合で退職手当がカットされるというのはいかにも理不尽だというふうに思います金融機関の方は融資の際に貸し倒れリスクがあるというのは当然に想定するものなんですが一方で労働者の場合には給料がまさか未払いになるとか"},{"start":9554.898,"end":9582.106,"text":"退職手当、これちゃんと社内の規定で就業規則等で1ヶ月働いたらこんだけ分退職手当のポイントが積み増しますよというようなことを規定されていてそうかと今辞めればこんだけ退職金あるのかというふうに想定しながらやっているところにいきなりある日降って湧いたような話のために退職金が3分の2吹っ飛んでしまうということではこれはいかにもつらいというふうに思います"},{"start":9582.506,"end":9595.334,"text":"働いた対価として当然に支払われるべきものだというふうに考えますそういった観点からすると労働債権は金融の債権よりはより優先されるべきものというふうに考えるところです"},{"start":9596.423,"end":9612.082,"text":"で退職手当がきちんと支払われるかどうかはこの不特定非担保債権保留額を売却代金のうちどれだけの割合で確保できるかということにもかかっていますワーキンググループでの審議では"},{"start":9613.717,"end":9637.869,"text":"売却代金の3%から10%一般債権者等への配当の原資として破産財団に組入れられる事例を紹介しつつ企業価値担保の不特定非担保債権保留額の割合は破産財団への組入れよりも限定的であるべきというような意見もあったというふうに承知をしております"},{"start":9639.329,"end":9666.354,"text":"これどれだけ組み入れるかということが非常に重要なわけなんですがこれも大臣にお尋ねいたします企業価値担保の特定費担保再建留保額の算定方法について金融庁としてはどのように考えているのか一定この指針を示すちゃんと労働者の保護につながるようなこうした指針を示す必要があるというふうに考えますがいかがでしょうか鈴木大臣"},{"start":9670.262,"end":9699.222,"text":"事業全体が担保目的となります企業価値担保権の性質に鑑みまして、労働者をはじめとする広く一般再建者を一定程度保護する観点から、担保権実行手続におきまして、事業上との対価のうち一定の金額をカーブアウトし、不特定費担保再建留保額として確保することとしております。"},{"start":9700.183,"end":9722.843,"text":"この留保額の具体的な水準については今般の法案では実行手続集結後の手続を公正に実施するために必要と見込まれる額を政令で定めるということにしておりますが先生お尋ねのその基準というのは今後政令で定めるという中で検討をすると"},{"start":9723.403,"end":9748.862,"text":"いうことにしたいと思っております特に担保権実行時の労働債権の保護のあり方につきましては別途金融審議会の報告書において労働債権の保護の観点から企業価値担保権の実行手続において労働者が有する未払い賃金債権等の取扱いは"},{"start":9749.622,"end":9772.736,"text":"その事業の継続にかかる教育の費用としての正確に鑑み随時優先弁済するものと位置づけることが考えられるとの提言をいただきましたこの提言を踏まえまして今回の法案では労働再建は実行手続において優先的に弁済することとしております"},{"start":9773.536,"end":9793.139,"text":"また、事業の継続を重視する制度の趣旨から、債務者の事業の継続等のために弁済する必要がある債権については、犯罪人の申立てにより裁判所が弁済を許可できる旨を定めておりますが、労働債権もこの対象に含まれております。"},{"start":9794.04,"end":9805.622,"text":"労働再建につきましてはこうした制度によって現行の他の担保制度と比べましても適切に保護が図られるものと考えております櫻井君はい"},{"start":9807.072,"end":9832.543,"text":"今大臣から御答弁いただいた中でこの留保額の算定方法については後ほど法案成立後に定めるという御答弁をいただきましたそしてその計算算定方法を定めるに当たっては労働者の保護も十分図られるようにするこういう趣旨の御答弁をいただいたということで承知をいたしましたがよろしいでしょうか鈴木大臣"},{"start":9837.138,"end":9853.699,"text":"この具体的な留保額につきましてはまさに今後政令で定めるということにさせていただきたいと思います全体の趣旨としては労働再建をしっかり守っていくというこの法案の趣旨を述べさせていただきました櫻井君"},{"start":9855.479,"end":9877.325,"text":"続きまして、法執行に関する必要な事項、政令、省令等で規定していくべきではないかということで質問させていただきます。この法律の準備にあたって参照された会社構成法や民事再生法でも一定の政令や省令が定められております。"},{"start":9879.546,"end":9895.672,"text":"今回の法律は新しい法律でございます制度運用のための詳細なルールを定める必要があるというふうに考えます特に企業価値担保の適正な活用を進めていくためにも政令省令というのが必要だというふうに考えます"},{"start":9896.712,"end":9914.978,"text":"そこで大臣に確認をさせていただきますがこの法案が成立した後に全般的な内容に係る政令指針省令ガイドラインこういったものを定めていくということを提案申し上げますが大臣の心づもりを御説明いただけますでしょうか鈴木大臣"},{"start":9917.841,"end":9937.734,"text":"法施行に関する必要事項の解放例等につきましてですがこれは非常に多岐にわたりますので例を挙げてお話しさせていただきますと先ほど来ご質問いただいております労働者に関係する点についてお答えをさせていただきます"},{"start":9938.715,"end":9956.797,"text":"本法案においては例えば不特定費担保再建留保額の具体的な水準について政令に委ねられておりますがこれらの具体的な内容については法案成立後に検討を行ってまいります"},{"start":9957.658,"end":9976.692,"text":"また、制度趣旨を踏まえた制度運用の考え方を明確化する観点から、企業価値担保権の実行手続における労働者保護に関連するものについては、金融機関等の監督に関わるものは金融庁の監督指針を改正するほか、"},{"start":9977.572,"end":10003.013,"text":"金融機関等の監督以外のもの例えば関材人が労働組合等に対して情報提供を行う際に参考となるポイントなど制度趣旨を踏まえた運用に関する考え方について金融庁においてガイドラインなどの形で公表するといった対応を検討したいと考えております櫻井君"},{"start":10005.851,"end":10029.906,"text":"今日は厚生労働大臣政務官にも来ていただいております今回の法案で特にこの事業再編時といいますか担保権実行のときにその後どうなるのかということについていろいろ規定されているわけなんですがもう少し広げてこの労働者保護この事業再編時の労働者保護のルールについてお尋ねをしたいと思います"},{"start":10031.407,"end":10055.149,"text":"この企業価値担保権が創設された場合事業上等における労働者保護ルールの見直しを行う予定があるのかどうかお尋ねをいたしますまたもし見直すと言っていただける場合には労働政策審議会でこうした見直しの作業を行うのかどうかお願いいたします三浦厚生労働大臣政務官"},{"start":10057.179,"end":10076.922,"text":"お答えいたします厚生労働省といたしましてはこの法案が成立した暁には事業譲渡等の円滑な実施や労働者の保護に資するよう会社等が留意すべき事項を定めた事業譲渡等指針の改正に向けて労働政策審議会で検討を行ってまいりたいと考えております櫻井君"},{"start":10079.038,"end":10103.558,"text":"検討をやっていただけるということでありがとうございますまた今回の企業価値担保権の緩和は事業譲渡等によることが提案されておりますこれまでも事業譲渡においては特定継承を前提として労働契約の不継承や労働条件の不利益変更などの問題が多発しているところです"},{"start":10104.298,"end":10131.636,"text":"しかし必要な労働者保護ルールが整備されていないという現状もございますそこでまた厚生労働政務官にお尋ねをいたしますがこの企業価値担保権の管科だけでなく事業上と全般に関して労働者保護ルールの法制化を進めていくということが必要だというふうに考えて御提案申し上げるんですが厚生労働省としての見解いかがでしょうか"},{"start":10132.446,"end":10156.812,"text":"三浦厚生労働大臣政務官お答えいたします先生おっしゃるように事業再編時の労働者の保護は大変重要な課題だと認識しておりますしかしながら一方で多種多様な形態がある事業再編について労働者保護ルールの法制化することにつきましては将来の雇用の確保にもつながるような有用な組織再編への影響や"},{"start":10157.512,"end":10184.861,"text":"全体としての雇用の維持そういった観点におきまして慎重に検討する必要性があると考えておるところでございますその上で先ほどもお答えしましたようにこの法案が成立した暁には事業譲渡等の円滑な実施や先生御指摘の労働者保護に資する会社等が留守べき事項を定めた事業譲渡等の指針の改正そちらに向けてしっかりと検討を行ってまいりたいと思っております櫻井君"},{"start":10186.898,"end":10216.398,"text":"そうしましたら、とりあえず法改正まではということなんでしょうけれども、その手前として事業譲渡等の指針については見直しの検討を進めていくということでございますので、ぜひ既にある労働契約承継法ですとか、新たに検討して作り直す指針について、ぜひともこれ内容については周知広く関係者に知っていただけるように努めていただきたいと思いますが、この点いかがでしょうか。"},{"start":10218.36,"end":10228.229,"text":"三浦厚生労働大臣政務官厚生労働省でやらせました御指摘のとおりしっかりと周知に徹底してまいりたいと思っております桜井君委員長"},{"start":10230.445,"end":10259.344,"text":"2014年から2015年にかけて、組織の変動に伴う労働関係に関する研究会というのが開催されまして、会社分割と事業上等に焦点を当てた議論が行われたというふうに承知をしております。この研究会の報告では、事業上等に対する労働契約の承継ルールの適用について、中長期的課題として引き続き議論をしていくに値すると、このように記載されております。"},{"start":10260.545,"end":10282.82,"text":"そこでお尋ねをしたいんですけれども研究会の報告からもうすでに10年が経過しようとしておりますそういったことを踏まえて事業上等における現状を改めて詳細に把握をした上で法制化を念頭に置いた検討を労働政策審議会で行うべきというふうに考えますが厚生労働省の見解いかがでしょうか"},{"start":10288.482,"end":10290.688,"text":"三浦厚生労働大臣政務官"},{"start":10296.809,"end":10322.519,"text":"先ほども申し上げましたけれども労働政策審議会での指針の改正について検討に対ししっかりと課題を認識しまして検討してまいりたいと思っております櫻井君つまりとりあえず事業上等の指針の見直しを進めるということですのでそれに当たって必要な現状把握はその中でしっかりやっていただけるこういうことでよろしいでしょうか"},{"start":10329.656,"end":10354.166,"text":"よろしいですか三浦厚生労働大臣政務官御指摘のような事業再編時の労働者保護ルールの法制化が必要か否かにつきましても論点として取り上げることを含めて引き続き検討してまいりたいと考えております櫻井君法制化の前提として立法事実として現状把握もぜひ併せてよろしくお願い申し上げます"},{"start":10355.506,"end":10369.799,"text":"続きまして、担保権者の実績の位置づけについて、現状との比較をさせていただきたいと思います。今回の法律の目的は、おととい大臣が趣旨説明で、"},{"start":10371.32,"end":10394.817,"text":"おっしゃられたとおり経営者の個人保障に頼った融資は是正していくということでございましてこの点について私も全く同感でございます経営者の個人保障これは会社を畳むときには会社を畳むだけでなく経営者が首をくくらなきゃいけないこんなケースこういう悲しいケースもあるやに承知をしております"},{"start":10395.898,"end":10419.685,"text":"そうするとこの会社に将来性あまりないなと分かりながらも借金返済のために細々と経営を続けていかざるを得ないゾンビのごとく経営を続けるというようなこともあるに承知をしておりますこうしたゾンビ経営が横行するというようなことになってしまっては日本の経済全体として生産性が上がらないという問題がございます"},{"start":10420.345,"end":10438.327,"text":"また一方でゾンビ経営を強いられる経営者ご本人にとっても不本意だと思います本来的には一度リセットして再チャレンジできるこういう世の中であった方がご本人にとっても幸せだというふうに私は考えますそこで大臣にお尋ねをしたいんですけれども"},{"start":10438.888,"end":10466.462,"text":"今回の企業価値担保権の創設でこうした経営者の個人保障に頼った融資を是正できるのかどうなのかまた企業価値担保権者が古き良きメインバンクのように事業者を育成する伴奏者となるのかそれともこれを悪用して励高ファンドのようになるリスクこういったものを十分排除できているのかについて改めて御説明をお願いいたします鈴木大臣"},{"start":10469.589,"end":10491.509,"text":"企業価値担保権を活用して融資を行う場合は事業全体の価値が担保価値となり融資判断やその後の搬送支援等が行われる一方あくまで融資でありますので貸しては株主のような議決権を許さず経営に参画するものではないといった特徴がございます"},{"start":10492.49,"end":10508.8,"text":"ご質問いただきましたメインバンクにつきましては必ずしも明確な定義はないものと承知しておりますが融資や経営改善支援等について中心的な役割が期待される金融機関を指すものと考えます"},{"start":10509.84,"end":10535.036,"text":"従来の制度では不動産担保など事業の状況とは無関係に価値の安定した財産により貸出再建が保全されている場合にはメインバンクであっても顧客企業の経営環境が悪化する局面で経営改善支援を行うような経済合理性が乏しいなどの問題が指摘されてきたところであります"},{"start":10536.277,"end":10554.899,"text":"企業価値担保権が設定されている場合には事業全体の価値が担保価値となるため事業の成長発展が担保価値の向上につながることから金融機関によるタイムリーな経営改善支援が行われることが期待されております"},{"start":10555.72,"end":10578.845,"text":"また、出資ファンドは、株式の議決権行使等を通じて経営に参画し、一定期間後に投資分の回収を目指すものと考えておりますが、企業価値担保権に基づく融資を行う者は、自ら経営に参画する者ではなく、顧客企業自らの経営判断を尊重しつつ、"},{"start":10579.497,"end":10597.763,"text":"その経営努力を中長期的観点も踏まえて支援していく立場になるものと考えているところです櫻井君今回の法案で私が非常に懸念をしたのが企業価値担保権者が"},{"start":10599.326,"end":10622.031,"text":"先ほどご説明いただいたような古き良きメインバンクのような伴奏者になってくれればいいんですけれどもそうじゃなくてハゲタカファンドのように表現するリスクがあるのではないのかこれがとても心配なわけです法制度上担保権者がすぐにハゲタカファンドに表現するということは難しいとしましても例えば企業価値担保権者"},{"start":10623.291,"end":10633.388,"text":"例えば157条の事業条と行われてその先の事業を受け取った方がのっとりとかハゲたかであるリスクは"},{"start":10634.694,"end":10655.188,"text":"残っているんじゃないかというふうに思うんですがその懸念はどうなのかということさらに申し上げれば担保権者が上途先とグルになってのっとりとかハゲタカ的なことをやったりすることができるんじゃないのかというふうにも心配するんですがこういった懸念に対しては十分手当てできているんでしょうかよろしくお願いいたします鈴木大臣"},{"start":10659.012,"end":10676.509,"text":"関税人が裁判所の判断の下で適切な譲渡先を決めていくということになるんだと思っておりますのでそのような懸念はその過程の中で排除できるのではないかと考えております櫻井君"},{"start":10677.438,"end":10706.461,"text":"すみませんちょっと今私の発言の中で担保権者と申し上げたのは正確に非担保再権者でございましたのですみませんちょっと後で議事録の調整をお願いいたしたいというふうに思います質問時間は終了いたしましたのでこれで質問を終わらせていただきますがくれぐれもこれによって割を食うようなこととかかえって世の中が悪くなるようなことがないようにこの手当だけぜひお願いしたいというふうに思います以上で終わります"},{"start":10709.107,"end":10726.91,"text":"これにて櫻井君の質疑は終了いたしました次に堀井賢治君日本維新の会教育無償化を実現する会の堀井賢治でございます"},{"start":10728.227,"end":10750.194,"text":"不動産担保や経営者保障に適度に依存してきた従来からの融資勧告から事業性融資という新たな融資勧告への移行するということで事業者金融機関双方にとって有用な取組となって地域経済の活性化につながればいいなと期待しております"},{"start":10750.974,"end":10772.897,"text":"今回は第一歩でありますスタートアップまた事業生計は限られた企業のみということでありますが今後この地域経済活性化にどうつなげるかという視点が大切であると思いますそれでは企業価値担保権について質問します企業価値担保権のこの名称についてであります"},{"start":10775.147,"end":10802.567,"text":"当初は事業成長担保権というこの名称でありましたけれども法案では企業価値担保権となっております事業成長担保権はややセンセーショナルな名称であるものの担当者のこの思いが込められていたと推測をいたしますそれに対して企業価値担保権は非常に中立的な控えめな名称でありますがこれ深い意味があるのかなと想定しますけれども名称変更の理由を教えてください"},{"start":10803.826,"end":10827.254,"text":"伊藤企画市場局長お答え申し上げます本法案で規定している新たな担保権につきましては会社の有する事業ごとに設定するものではなく会社の総財産単位で設定するものであること会社の将来キャッシュ不良や無形資産を含む事業全体を担保することから制度の特徴を端的に表すため企業活担保権との名称としたものでございます"},{"start":10828.054,"end":10855.96,"text":"従前にこの制度を検討するにあたりまして私どもは需要成長担保という思いを込めた名前を使っていたわけですけれども現行法で規定されている他の担保権の名称は制度の特徴を表す名称となっていることを踏まえましてそうしたこととの標則を考えて最終的に企業たち担保権と命名したものを提案させていただいている"},{"start":10857.04,"end":10884.644,"text":"次第でございますしかしながらこの担保権の目的が事業者の持続的な成長を促す融資観光を形成することが目的であるということには変わりはございません小林君いろいろな中身にも影響することかも思いますけれどもこの後また質問したいと思います次に企業価値担保権の担保としての実効性について質問します"},{"start":10885.943,"end":10902.104,"text":"この企業価値担保権の担保に着目すると素朴な疑問があるんですけれども企業価値担保権が行使されるこの典型的な場面というのはその企業が債務不履行に陥っているときつまりその企業は収益を獲得できていないというときであります"},{"start":10902.805,"end":10932.046,"text":"そうすれば収益を獲得できていない企業に企業価値があるのかそのような企業を事業上等で買い取ったところで収益を得られるはずもないために買い手はつかないあるいはあまり価値がつかないのではないかつまりこの企業価値担保権は担保に値しないのではないかという根本的な疑問がありますけれどもいかがお考えでしょうか伊藤企画市場局長"},{"start":10934.696,"end":10954.177,"text":"お答え申し上げます今回の法案で導入する企業価値担保権はまさに事業全体を担保とすることを目的とするものでございましてその担保価値は事業の状態と連動するところでございます通常は伴走支援の停止によって事業は停止生産した場合"},{"start":10955.458,"end":10984.427,"text":"解体価値になってしまいますけれどもその生産価値よりも事業が継続している場合の方が担保価値が高いということは想定されるんだというふうに考えてございますそのため金融機関にとってはタイムリーな経営改善支援を行い事業を継続再生させ事業価値を向上させることで融資の弁債を得ることが経済的に合理的と考えてございますしまた無形産の内容はさまざまでございまして企業価値担保金を実行する時点で"},{"start":10986.948,"end":11014.026,"text":"企業の無形資産の評価が必ずしもゼロになるということが通例だと言えるわけでもありませんで企業基盤等の無形資産が高く評価される可能性もあるというふうに認識してございます以上におきまして確かに究極な場合には企業価値がかなり既存される場合もあろうかと思いますけれども企業価値担保権は担保としての実効性を有するものというふうに考えてございます"},{"start":11015.236,"end":11043.568,"text":"堀井君わかりました結果でうまくいけばいいんですけれどもうまくいかなかった場合貸してのこの金融機関は伴走をやめたそんな途端に債権回収が不能になってこれでは自転車操業になる可能性もあるのかなと思ったりしますけれどもこれ実行手続の開始後スポンサーが見つからなければ事業譲渡できないため回収額がかなり小さくなってしまう"},{"start":11045.223,"end":11060.211,"text":"最近債務者や関税人がスポンサーを探す方策についてこれいかがお考えでしょうかいかがですか伊藤局長"},{"start":11064.176,"end":11080.496,"text":"仮に企業負担保険が実行された場合に関材人は裁判所の監督の下事業の系統をしながらスポンサーの探索を行っていくということになってございます"},{"start":11081.076,"end":11108.332,"text":"現行の実務としても関材の選定に当たりましてはそういった能力のある者を並行して選定していくというようなことも行われているように理解してございますがそういった中で適切な関材人が選定されることによってより良い形でスポンサー探しが行われるというふうに期待してございます堀井君"},{"start":11109.207,"end":11135.3,"text":"いろいろこれから課題が出てくると思うんですけれどもそのことを含めて制度を設計していただきたいと思います次の質問です企業価値担保権の評価についてであります融資する金融機関と借り手の企業の両者によって査定時における企業価値担保権の価値つまり企業価値の経済的評価がどのようになされているのかは大きな論点であります"},{"start":11137.182,"end":11148.501,"text":"この企業活動財務保険の評価について金融庁は一定のガイドラインを示すべきだと考えますがこういったガイドラインの見通しはいかがでしょうか伊藤局長"},{"start":11151.374,"end":11176.457,"text":"お答え申し上げます企業価値の評価ですけれども将来キャッシュフローの見通しを基礎としてその割引現在価値の幅を推計する方法などさまざまなバリエーションが考えられるというふうに理解してございますただ具体的な方法は各金融機関において個々の事案の特性等に応じて顧客に選ばれるための創意工夫も含めて経営判断によって定められるものと"},{"start":11176.977,"end":11200.732,"text":"考えられてございます企業価値担保権の活用を含めて事業性融資を推進していくためには先生御指摘のとおり金融機関において融資担当者がこうした企業価値の評価を適切に行うことができる能力を持つということが極めて大事だというふうに考えてございましてそのための方策や体制整備が非常に重要だというふうに考えてございます"},{"start":11201.352,"end":11226.343,"text":"金融庁といたしましてはこうした点に関しまして好事例の把握公表などを行うとともに課題を感じる金融機関に対しましては専門的な知見の提供等の支援を行う支援機関の活用を促していくこととしてございますけれども金融機関における事業性融資に係る取組の投資に向けてさらにどのようなことができるか金融機関との関係者と丁寧に相談してまいりたいというふうに考えております"},{"start":11226.923,"end":11244.962,"text":"堀井君業の現場に任すといったら非常に不安というか判断しにくいことがあると思うんですねだからそのガイドラインみたいなことできっちり設けていただいた方がいいのかなと思っておりますよろしくお願いします次の質問です"},{"start":11245.829,"end":11260.226,"text":"企業価値担保権の実務上の処分方法などの確立について質問します企業価値担保権の処分方法モニタリング方法などについて確立された枠組みの構築は非常に大事課題であると思っております"},{"start":11261.789,"end":11289.788,"text":"特に処分方法が確立されていない場合評価額と実際の処分額に大きな乖離が生じていくために企業価値担保権の制度の根底が揺らぐことにもなりかねません企業価値担保権の処分方法またはモニタリング方法など確立された枠組みの構築について御所見を伺いたいと思います伊藤局長"},{"start":11295.017,"end":11322.736,"text":"お答え申し上げますまさに企業たち担保権の運用におきましては当然設定時にいかに企業を評価するかまた基柱におきましても当然企業の価値を評価を適切にフォローしながらなるべく早い段階で経営関与をしていくということが必要となってくるわけでございまして"},{"start":11324.957,"end":11346.452,"text":"これは前期というかですね定期的にですねしっかりとした評価を金融機関の側でも行うことが必要となるというふうに考えてございますそうした中で実際に実行手続に至った場合に評価についてはですねそれは回転も含めてですね様々なそうした情報も含めですね目線アウトを行っていくと"},{"start":11347.773,"end":11361.981,"text":"いずれにせよ企業価値の評価に関する能力の寛容ということは極めて重要だというふうに考えてございますので先ほど申し上げました取組も含めましてしっかりと対応してまいりたいというふうに考えてございます総理君"},{"start":11363.763,"end":11377.512,"text":"特に処分の方法については非常に重要なので早期に実務上の確立をお願いしたいと思います次の質問需要単位での担保権設定であります"},{"start":11379.073,"end":11394.582,"text":"先ほどから出ていましたけれども総財産法案では担保目的財産は将来キャッシュフローも含めた総財産とされていますけれども一部の成長性のある事業に限定して設定することができないということであります"},{"start":11395.642,"end":11420.963,"text":"事業ごとに資産を分割して担保目的資産を確定させることやその控除方法に課題があるとされて法案では見送られたと聞いておりますしかし事業に着目した融資という立法の趣旨から言いますと総財産でなければいけないという理由はないと思うんです"},{"start":11422.196,"end":11442.337,"text":"また、事業者の資金調達のニーズからも、事業単位での担保権設定は認められるべきではないのかなと、そんなふうに考えておりますが、事業単位での担保権の設定を可能とするための課題、また今後の方向性についてお伺いをいたします。伊藤局長"},{"start":11446.96,"end":11470.709,"text":"委員御指摘のとおり金融指針の報告におきましては事業ごとに資産を分類し担保目的財産を確定させることやその向上方法には課題が多いことからこの点については今後の検討課題とすることが考えられると提言されました私どもこの点についてはそういった事業単位の担保設定というのが容易にできるのであれば"},{"start":11473.03,"end":11491.65,"text":"そういう制度化というのも一方では望ましいのではないかというふうに今考えておりましたけれども他方でやはりしっかりとした担保財産の範囲を確定してそれが関係当事者も含めて安心"},{"start":11493.932,"end":11516.045,"text":"信頼性を持った形で運用されるということは極めて重要だと思いますそこら辺をどう乗り越えるかというのが非常に重要なポイントだというふうに考えておりますしたがいまして今回の法案におきましてはまずはこういった担保権を企業全体という形で導入させていただきたいというふうに思っています"},{"start":11516.445,"end":11531.23,"text":"今後施工後の実務の動向も注意しつつそういったことに対する対応可能性というものも含めまして必要に応じて検討してまいれればというふうに考えてございます小林君"},{"start":11531.79,"end":11559.345,"text":"御答弁よく理解しておりますやはり事業者のニーズが高くなった場合企業価値担保権の利用しやすさにかかると思いますのでまたこれから考慮をお願いいたしたいと思います次の質問です融資金利についてであります企業価値担保権の評価についてのリスクが転化され融資金利が高くなることが想定されます"},{"start":11560.66,"end":11581.714,"text":"特にこの制度発足直後は、金融機関もうまくいくか半信半疑であるために、融資金利が高く設定される場合が想定されます。リスク評価が十分に確立できていないために、行き過ぎた高い金利が要求される場合は、企業にとっても企業価値担保権の利用の、"},{"start":11584.309,"end":11609.27,"text":"躊躇になるということも考えられます企業へのリスク転嫁が行き過ぎた高い金利なのは望ましくないと思いますが大臣の認識を伺います鈴木大臣その点については先生と私は同じ思いであると思います融資におけます金利水準は一般に市場金利や信用リスク"},{"start":11609.981,"end":11628.739,"text":"業務に関連する処刑費など様々な要因を勘案をして事業者と金融機関の間の交渉を通じて定められているものと承知をいたしております企業価値担保権を活用する場合におきましてもこうした考え方は変わらないものと思っております"},{"start":11629.78,"end":11645.115,"text":"従いまして金融機関が企業価値担保権を活用した融資を行う際に事業全体の価値の評価を適切に行うことなくいたずらに高い金利を付すことこれは望ましくないと考えております"},{"start":11646.016,"end":11665.661,"text":"このため、金融庁といたしましては、こうした事態が生じないように、金融機関における事業者の将来性等を適切に評価できる機器力向上の取組の支援、事業者による金融機関との深みのあるコミュニケーションなどの好事例の把握・公表、"},{"start":11666.901,"end":11683.351,"text":"企業価値担保権の活用に必要な専門的な知見の提供等を行う支援機関の活用の促進などを通じまして企業価値担保権の適切な活用に向けた金融機関の取組を後押ししてまいりたいと考えております"},{"start":11685.88,"end":11701.936,"text":"総合的にそんな考えにもと金利は抑えられると思うんですけれども金利は金融機関が決められるわけでありますから行き過ぎないように目配りをそれこそしていただきたいなと思っております次の質問です"},{"start":11704.2,"end":11731.106,"text":"経営者の保障についてであります法案12条では企業価値担保権を活用する場合債務者の紛失等の例外を除いて経営者保障の利用を制限しておりますしかし制限しているこの対象は実行ということであって経営者保障契約の締結自体は禁止されておりません同情この4項では紛失等があれば例外的に実行できるとしております"},{"start":11731.826,"end":11756.651,"text":"とすれば本職決済等の抑止を立て前にこの規定が悪用されて経営者保障契約の締結はむしろ金融機関から強制されるのではないかと危惧申しております確かに経営者保障を提供することなく資金調達を受ける場合の要件等を定めたガイドライン経営者保障ガイドラインがあるものの強制力はないわけであります"},{"start":11759.638,"end":11774.27,"text":"そこで本職決済等のこの抑止を理由にして経営者保障契約の締結が事実上強制されるのではないかというこの危惧に対する金融庁の認識はいかがでしょうか伊藤局長"},{"start":11779.895,"end":11803.533,"text":"先生御指摘のとおり法の順序で紛失等があった場合を除き経営者保障の利用を制限してございますこの経営者保障なんですけれども従来から経営者保障に関するガイドラインで法人個人の一体性の解消財務基盤の強化適切な情報解除の3要件を将来にわたって充足すると見込まれるとき金融機関は経営保障を求めない可能性を検討する"},{"start":11804.474,"end":11834.034,"text":"こととされておりまして金融庁では昨年監督審議も改正しましてこうした補償長期手続のさらなる減価を金融機関に対して求めてございますこうした手続はこの担保金が導入されても変わるものではなく経営者補償の長期が受容されることはないと考えてございますが金融庁としてはこの点につきまして引き続き経営者補償に依存しない融資観光の確立については"},{"start":11834.935,"end":11851.531,"text":"非常に重要な課題だということでございまして重点に変わらずしっかりと取り組んでいることとしておりますし今後十分な実態把握もしてまいりたいというふうに考えてございます小池晃君"},{"start":11853.012,"end":11867.121,"text":"経営者保障をなくしていくという大目的がありますからよろしくお願いしたいと思いますけれども現在この金融庁は銀行ごとに新規融資に占める経営者保障に依存しない融資の割合を公表しております"},{"start":11868.301,"end":11887.788,"text":"そこで新たな融資観光の浸透や定着を基として金融庁が金融機関ごとに経営者保障を締結しない企業貸し担保権の活用件数また融資割合などの開示することが考えられると思うんですけれどもこれいかがでしょうか伊藤局長"},{"start":11893.294,"end":11915.905,"text":"おっしゃるとおり先生御指摘のとおりこの企業活動担保権の活用についてはそうした形で適切な活用が求められるというふうに考えてございます経営者保障をふさないで実行した企業活動担保権の件数の把握ということでございますが"},{"start":11916.505,"end":11937.977,"text":"これはまた一律に利用件数の報告を求める場合これがノルマ的に受けとられた場合にはかえって形式的な利用等を促進するということも懸念されまして多分にそういったことも過去には"},{"start":11940.778,"end":11968.412,"text":"指摘されたこともございます一方で先生おっしゃるとおり実態の把握というのは極めて重要だというふうに考えてございますので具体的な実態把握の方策については本制度の適切な活用に妨げならないように十分に検討した上でしっかりと取り組んでまいりたいというふうに考えてございます堀井君ノルマ的とありましたけれどもそんなふうにならないのかなと思いますけれどもその意見があったということで"},{"start":11969.092,"end":11995.797,"text":"やはり一足飛びにはいけませんけれども精査していただきたいと思います次の質問です貸しについて質問します金融機関の支援についてでありますが先ほどもよく言われております明記記録の質問については他議員から同じ質問がありましたので重複部分には省略いたしますけれども特に地方地銀でありますとか信用金庫"},{"start":11996.704,"end":12015.305,"text":"地域の金融機関における事業評価の能力を高めるための人材育成適切な人材の確保などの目的力の支援についてはこれはまた都議院と違うと思うんですよねこの支援についてはどのような見通しか教えてください伊藤局長"},{"start":12020.077,"end":12035.428,"text":"お答え申し上げます今般の法案に盛り込まれてございます企業価値担保権を活用するには地域金融機関も含めまして事業者の将来性等を適切に評価できる目的力の向上というのは極めて重要だと"},{"start":12035.828,"end":12054.943,"text":"というふうに認識してございますこの点金融庁といたしましては金融機関貸し出し先の事業性を評価する能力を向上することを支援するため例えば融資先のモニタリングを通じて経営改善を支援するための着眼点を支援対象となる業種ごとに整理した業種別支援の着眼点を公表"},{"start":12056.124,"end":12074.578,"text":"着眼点として公表してその研修を実施するなどの取組をこれまでも行ってきたところでございます今後さらにこうした各金融機関における密記録向上のための方策やそのための体制整備などの講じ例を把握するなどの取組を推進してまいりたいというふうに考えてございます"},{"start":12075.058,"end":12095.632,"text":"また今般の法案では金融機関に対してこうした面から専門的な知見の提供と農支援を行う機関の認定制度の創出も盛り込んでございますこうしたさまざまな知見等を活用して金融機関がメッキ量を向上できるように取り組めるよう促してまいりたいというふうに考えてございます堀井君"},{"start":12096.96,"end":12110.771,"text":"やはりこのメキキ力が一番大事だと思うんですね日本の銀行に足らないところでありますからこれをどなして構築するかということであります次の質問に移ります利便性の改善であります"},{"start":12112.141,"end":12136.754,"text":"企業価値担保権では従来の不動産担保等に比べて担保価格の評価や基柱管理担保権の設定や実行の手続が半絶になってよりコスト増になることが想定されるほか新宅契約などで取引が非常に複雑化したことで思うように活用されないことが懸念されます"},{"start":12138.879,"end":12157.091,"text":"そこで設定時の契約書類や基地管理やリスク管理等に関する内部規定また担保権実行時におけるさまざまな手続について共通のガイドライン等をあらかじめ準備しておくことが必要だと思っております"},{"start":12158.172,"end":12180.319,"text":"さらに成功事例でありますとか失敗事例も含めて実際のこの伴走型支援などの活用状況を横幅に横展開するということで活用イメージを醸成していくことも必要であると考えますが大臣の御所見を伺いたいと思います鈴木金融担当大臣"},{"start":12182.26,"end":12200.778,"text":"企業価値担保権を活用した融資が現場で円滑に実行されるためには法整備だけではなくて融資実務上の必要な環境整備も必要になると考えておりまして金融機関からも同様の指摘を受けているところであります"},{"start":12201.779,"end":12220.659,"text":"金融庁としてはそうした指摘も踏まえましてこれまでも例えば米国等における全資産担保を活用した融資実務等について調査した上で金融機関と勉強会を開催するといった取組を行ってまいりました"},{"start":12222.08,"end":12249.977,"text":"この法案が成立後におきましても引き続き金融機関や事業者等の様々な関係業界団体等と連携をして企業価値担保権の活用時の金融機関におけます内部手続を含めた実務上の課題を洗い出してその課題の解決に向けて金融庁と各種業界団体等で役割を分担しながら"},{"start":12250.917,"end":12277.985,"text":"金融機関が企業価値担保権を活用する際に円滑に実務を進めていくための環境整備をしてまいりたいと思いますこの環境整備の中において御指摘のひな形とかあるいはガイドラインということもこれからどう進めていくかそういうことも含めて検討したいと思います堀江君検討していただけるということでありがとうございます次の質問に移ります"},{"start":12286.848,"end":12308.006,"text":"仮定の支援についてであります仮定となる中小企業にとっては実際の企業価値に関する情報提供などに課題があります多角的な面から将来性があるかを判断するため提出書類が多く申し込みは大変で専門的な知識がある人のアドバイスが必要だと思いますが仮定の支援について金融庁の御所見を伺います"},{"start":12309.27,"end":12336.713,"text":"伊藤局長お答え申し上げます先生御指摘のとおりこの企業活担保権の活用を含めて事業性融資を推進していくためには事業者において金融機関が事業の状況を適切に評価できるよう具体的な事業計画の作成や事業の強みや弱みを適切に使えるようになることが必要と考えてございます"},{"start":12337.353,"end":12358.978,"text":"このため金融庁といたしましては関係省庁とも連携しましてですね事業者による金融機関との深度あるコミュニケーションなどの講事例を把握しその公表などを行ってまいりたいと考えてございますまたこの法案ではですね企業価値担保権の活用に向け課題を感じる事業者に対しまして事業者"},{"start":12360.018,"end":12387.575,"text":"の方面についても専門的な知見の提供を行う支援機関の認定制度を活用していただけるような枠組みとなってございますしたがいましてこうした支援機関の活用を促してまいればというふうに考えてございます金融庁といたしましてはこのように貸し手である金融機関側に加えて借り手となる事業者に対する支援を通じてこの制度の適切な活用に向けて取り組んでまいりたいというふうに考えてございます堀井君"},{"start":12389.091,"end":12414.073,"text":"わかりました借り手の対象は会社に限られておりますけれども医療法人などへの対象を広げるべきであると考えておりますワーキンググループ報告では需要の成長可能性や喫緊のニーズの高さからまずは営利を目的とする法人であって商業等規模において公示されるものにさらに限定することが望ましいとされております"},{"start":12414.833,"end":12442.808,"text":"しかし冒頭に担保権の名称変更の理由を尋ねましたけれどもやはり事業の成長可能性だけではなくてより広い企業価値を対象にした担保権に変容しておると見えます営利目的の法人に限定する論拠はこれを失っているのではないかなとこんなふうに考えるわけでありますけれども今後ニーズがあれば医療法人などに対象を入れる可能性があるのかどうかお伺いします伊藤局長"},{"start":12447.372,"end":12471.176,"text":"お答え申し上げます先生御指摘のとおり提出させていただいております法案におきましては金融審議会の報告書において工事制度の観点や事業の成長可能性足元の喫緊のニーズの高さから会社法上の株式会社持ち分会社などまずは営利を目的とする法人であって商業等規模において工事されるものに"},{"start":12472.317,"end":12497.115,"text":"限定することは望ましいというふうに提言されておりましてこれを踏まえまして今回まずは営業を目的とする法人を対象とすることにして医療法人については含まれていないということとなってございます金融庁といたしましては施行後の実務の動向を踏まえまして借り手の範囲も含め制度の見直しの必要性については検討してまいりたいというふうに考えてございます"},{"start":12497.779,"end":12523.035,"text":"堀井君ありがとうございます時間がないので早速質問します認定需要性融資推進支援機関について質問します先ほど出ましたけれども今回の法案の目的は需要性融資の促進にありますそのためには需要性評価が可能な人材の養成こそが重要でありまして認定需要性融資推進支援機関の制度化と運用は大きな課題になると思っております"},{"start":12524.095,"end":12548.265,"text":"法律案では企業価値担保権の活用等を支援するために事業性融資について高度な専門的知見を有して事業者や金融機関に対して上限指導を行う機関の認定制度を導入することとしております認定事業性融資推進支援機関として事業者側への支援として商工会議所などが想定されると聞いておりますがこれ一体どのような支援ができるのか認定支援機関としては"},{"start":12549.365,"end":12570.919,"text":"どのような規模感なのかまた高度な専門的知見を有する人材をどのように確保するのか最後にお聞きします鈴木大臣申し出せぬ時間が経過しておりますのでご協力をお願いいたします中小企業に対する支援機関の担い手については例えば中小企業に対して経営支援等のサービスを提供している者が考えられますが"},{"start":12571.639,"end":12591.557,"text":"その候補については今後事業性融資において具体的に求められる支援の内容支援のために必要な能力について例えば日本商工会議所などの各種業界団体等と共通認識をつくった上で担い手の候補となる関係者と丁寧に相談してまいりたいと"},{"start":12592.177,"end":12619.96,"text":"考えておりますまた支援機関においては中小企業に対して事業計画の策定に関する助言等の専門的な知見の提供等の支援を行うことと想定しているために例えば中小企業に対する経営支援に知見を有する人材を確保することなど事業者に対する適切な支援を行うために十分な体制を整備することが重要だと考えております"},{"start":12620.66,"end":12647.89,"text":"この点を踏まえ法案を成立させていただきましたならばその後中小企業庁や先ほど申し上げたような日本商工会議所などの各種業界団体等と連携をしながら支援機関が必要な体制を構築してその能力を最大限発揮できるようにしっかりと対応したいと考えています小林君課題が多いと思いますが応援したいと思いますのでよろしくお願いします終了します"},{"start":12650.385,"end":12678.82,"text":"これにて小林君の質疑は終了いたしました次に沢田良君日本維新の会教育の無償化を実現する会埼玉の沢田良です本日も聞きたいことが盛りだくさんなので早速質疑に入らせていただきます津島委員長をはじめ理事委員の皆様鈴木大臣はじめ金融庁の皆様委員部の皆様本日もどうぞよろしくお願いいたします"},{"start":12679.58,"end":12708.177,"text":"前半からいろいろな角度で各委員の質疑が続いておりますが私はこれを大きな方向性としてはまず歓迎したいというふうに考えておりますただ理想的な仕組みと現実的な運用という部分にはまだまだ返りがあるというところを感じるとこれを目指す結果何とかしていい形に持っていければなというふうには考えておりますこれ改めてなんですけれども今回の法案の目的について大臣ちょっと説明いただければと思います鈴木金融担当大臣"},{"start":12710.127,"end":12730.513,"text":"金融庁では約20年前より20年前この頃は貸ししぶりとか貸し剥がしとかそういう言葉もあったわけでありますが金融機関に対して不動産担保や経営者保障に過度に依存するのではなくて事業者の実態や将来性を評価して融資を行うことを促すために"},{"start":12731.053,"end":12749.042,"text":"例えば、リレーションシップバンキングの推進、金融検査マニュアルの廃止等による企業実態に即した予診管理の尊重、経営者保障改革プログラムなどの策定に様々な取組を進めてまいりました。"},{"start":12750.062,"end":12767.758,"text":"足元では金融機関において経営者保障に依存しない融資には一定の進展が見られますものの事業者の実態や将来性に着目した融資の浸透については未だ道半ばであり一層の推進が必要だと考えております"},{"start":12768.759,"end":12785.764,"text":"こうした中今般の法案で導入する企業価値担保権は事業者の将来のキャッシュフローや無形資産を含む事業全体を担保の目的とする新たな担保権でありスタートアップ企業のように担保となる"},{"start":12786.224,"end":12808.035,"text":"有形資産に乏しい事業者への融資をより一層推進すべく新しい選択肢を提供するものであります同様の担保制度はアメリカなどの諸外国ではリレーションシップバンキングやスタートアップ向け融資等の実務において活用されていると承知をしております"},{"start":12808.895,"end":12824.945,"text":"我が国におきましてもこうした諸外国の融資実務を参考にしながら事業性融資をより一層推進するため今般新たな企業価値担保権の創設を含む制度整備を行うこととしたものであります"},{"start":12825.945,"end":12855.079,"text":"佐田君ありがとうございますその中でもやはり安全に運用していくということももちろんあるんですけれども私はやはりこの企業価値担保権というものが創設されるにあたってやはりこれを使ってどれだけの融資が実際に行われてきたということがやはりこれからにおいて一番注目すべきだと私は特に考えているんですけれども大臣はその部分についていわゆる融資額が増えていくという部分の点については大臣重要性というのはどのように考えられていますかね"},{"start":12856.198,"end":12876.269,"text":"鈴木大臣先ほども述べましたとおりまだ実際の資産が乏しいスタートアップの方でありますとか例えば一度行き詰まってしまったけれども新たな事業を考える方がもう担保余力がない方とか"},{"start":12877.409,"end":12893.618,"text":"様々そういう方々がおられるわけで今回の新しい担保権を設定することによってそうした方々がまた融資を受けられる道が開かれるのではないかとそういうふうに思っております佐田君"},{"start":12894.338,"end":12909.273,"text":"ありがとうございます私はまさにこの道が開けたことをしっかりと後押しをしていただくということがやはり一番大事だなというふうに考えております冒頭でも言ったんですけれども現実的な運用の部分はやはり金融機関がメインになってきてですね"},{"start":12909.853,"end":12928.846,"text":"そしてやはり受ける側がスタートアップがある程度ターゲットになっているという話はあるんですけれどもこの法案に対する今まで金融機関等やはり金融庁の方もいろいろと意見交換されてきたと思うんですけれどもどのようなことを意見交換されたりどんな意見があったかちょっと御紹介いただければと思います伊藤企画市場局長"},{"start":12934.827,"end":12949.916,"text":"あのお答え申し上げますあの子の旧活田んぼ県についてはですねまああのかなり長い間その検討を進めてきてまいってましてまあそうかあの9日の方々ともいろいろ意見交換"},{"start":12950.376,"end":12979.392,"text":"や意見聴取を行ってきたものでございます直近では金融審議会ワーキンググループにおきまして全国銀行業界等の業界団体にオブザーバーとして議論にご参加いただくなどこれも継続的に必要なコミュニケーションを取ってきたものでございますこうした中で金融機関側からは例えば金融機関の資金供給手段と事業者の資金調達手段を広げる一助になり得るものとして期待の声が寄せられる一方で"},{"start":12981.353,"end":12996.326,"text":"他方で企業価値の評価を客観的安定的に行うための手法の確立と実務レベルでは準備が必要となるとこういった認識が示されているというふうに承知してございます佐田君"},{"start":12998.36,"end":13015.997,"text":"私もいろいろ銀行で働く仲間がいるのでお話をさせていただいたんですねやはり立法の趣旨の中でももともと我が国は担保制度というものがやはり不動産担保であったり経営者保障のようなものでいわゆるそういったものをちゃんと保全していくと"},{"start":13016.397,"end":13045.153,"text":"というところがメインであった破産時における債権の保全とか回収を目的としていたものをこれを何とか事業者と金融機関の緊密な関係の構築であったり金融機関に事業の実態や将来性の的確な理解を動機づけるものとしていきたいこれは本当にいい考え方であり私が聞いたのはある種中堅ぐらいの銀行員さんに聞いたら今でも結構忙しいこういう状況で今でも融資は滞りなくやれている部分もあると"},{"start":13045.553,"end":13067.1,"text":"そういった中でどこまで広がるかというのはちょっとわからないという意見とかたやまさに新卒で銀行で働こうという方からもちょっとお話を聞いたんですけれどもその方は今までの銀行のイメージというのがまさに今回問題提起しているそういった担保を保全していくということが目的であって企業価値を銀行金融機関が"},{"start":13067.64,"end":13092.208,"text":"いろんな人脈であったりとか知識を使って生かしていこうとかそこに連携をしてさらに1.2倍2倍3倍の効果を企業に付加価値をつけて連携していくというイメージがなかったとでもそれをもしやれていけるのであればすごくやりがいのある仕事になるという意見もいただいたんですね私ここ結構真っ二つだなというふうに感じていてやはりさっきもご意見いただいたんですけど審議会には"},{"start":13092.788,"end":13109.138,"text":"多分これから銀行業界を夢を見て金融機関に対して何かもっと新しいイノベーションを生み出していこうとか新しいことをやっぱり作り出していこうということをある意見というのは私はあまり出ていかないような気がしていてただ見ている方向はまさに一緒なんですね"},{"start":13109.798,"end":13125.046,"text":"ただ私たちがやはり重要視しなきゃいけないのは今までの金融機関の当たり前に対して今まで20年間金融庁もいろんな取り組みをしていただいて当然その中の意見というのもあったんですけれどもそれが実際にちゃんとワークしていくか"},{"start":13125.586,"end":13149.216,"text":"というところを見ていかなければいけないというふうに思うんですね現状として金融実務が改善していくんですけれども改善というか変わっていくんですけれども金融機関等にかかる負担と逆にこれが変わることによってインセンティブですねここら辺はどのように金融庁考えているんでしょうか伊藤局長お答え申し上げます"},{"start":13151.157,"end":13166.871,"text":"先生御指摘のとおり企業担保権を活用する場合には金融機関においては事業者の実態把握や伴走支援等を行うことに伴いまして一定のモニタリングコストが発生し得るというのは事実だと思います一方で金融機関からは"},{"start":13168.993,"end":13195.721,"text":"企業価値担保権は例えば有形資産に乏しいスタートアップ企業向け融資などにおいて有用な選択肢になるということからこうした取組を通じて幅広い事業者との関係構築にもつながるのではないかあるいは本担保権の活用において事業者の実態や将来性等を的確に把握評価が必要となるためそうした取組を通じてメッキ記録の向上や効果的な経営支援が"},{"start":13196.281,"end":13225.779,"text":"可能となりこれが経営機関の経営力の強化にも結びついていくのではないかなど有用な選択肢になるような担保制度であるとの声も寄せられているところでございます経営機関にとって企業価値担保権の活用に向けた取組を進めていく因線というのは私どもとしても十分にあるというふうに考えてございますのでしっかりと私どもも取組を進めていきたいというふうに考えております"},{"start":13226.656,"end":13248.526,"text":"佐田君私はまさにこれからにおいて一番の壁は当たり前をどう乗り越えていけるかというところとそして逆を言えばインセンティブの一番はこれから日本の金融機関が新しい収益体制をもってチャレンジができるまたはそういった支援を受けてこれからの企業が今までであったらば生き残れなかった"},{"start":13248.806,"end":13267.498,"text":"または可能性を諦めていたものがもう一度前に進んでいくというこの両輪になっていくことがまさに金融庁さんの発信で金融業界も含めて参加する方々にも夢を持ってよしじゃあどんどん取り組んでいこうよということが動いていけるかということが私は大事だと思っております"},{"start":13268.278,"end":13289.546,"text":"今回の法律も全般見させていただいて当然詰めていかないといけないところは大きくあるのはわかっておりますそれについても各委員からもいろいろな指摘があって今日朝から本当に勉強になるなというように思っていました藤原委員が言っていた意見でも使われなきゃ意味がないというような意見もまさにありますしやはり大事なことは"},{"start":13289.986,"end":13309.202,"text":"これから立法するにあたってどうやって5年間見ていくと見直し規定を入れるという話なんですけれどもこれどういうふうにしてこの5年間をしっかり見ていくのかという具体的な部分が私は必要だと思うんですけれども金融庁としてはこれどこを考えていますかね伊藤局長"},{"start":13315.953,"end":13341.687,"text":"お答え申し上げますこの制度の肝は金融機関側においては事業の実態や将来性を適切に評価できる能力の向上体制の整備に加えまして事業者と信徒とあるコミュニケーション実現等の取り組みが今まで以上にさらに進められるということだとございます金融庁といたしましてではそのための"},{"start":13343.368,"end":13372.334,"text":"能力向上の方策やこれに向けた工事例の把握公表などに加えまして専門的な知見の提供を行う支援機関の活用促進などいろいろな後押しするような取り組みを考えているところでございますけれどもその上でしっかりと当然施工までに準備すべきことも多いかと思いますけれども施工後もしっかりとその状況把握に"},{"start":13372.794,"end":13397.086,"text":"努めてさらにこうした田んぼ県の活用を進むよう取り組みを強化した形で進めていければというふうに考えております佐田君ありがとうございますただ私はやはり大事なことはこの5年間の中でどれぐらいの件数がまたどれぐらいの金額が実際に動いていったのかどれだけのチャンスを今回の立法において生み出せたのか"},{"start":13397.566,"end":13418.694,"text":"ということの中がこれケースが増えないとですね絶対にですねその5年間での見る件数も当然あの変わらないとやっぱり動いていただかないとダメだとやっぱりせっかくやったんだけども結果が出るかどうかわからないということではなくどうにかしてこの新しい状況に結果を出すというところを考えたときにですねぜひ大臣にお願いなんですけれどもこの"},{"start":13420.114,"end":13439.595,"text":"5年間の期間の中で実際のモニタリングの部分どれぐらいの件数そしてどれぐらいの金額が動いたのかというのを実際に施行してから全部取っておいてほしいというふうに思うんですねそしてそれをやっぱり5年間の中でどのようにしてさらに引き上げていくのかそしてそれをどういうふうにしてバージョンアップというかやるのか"},{"start":13439.955,"end":13456.1,"text":"私はやっぱり自分が中小企業をやっていた人間として物事を前に進めるためにはどうしても飴と鞭が必要になりますやはり飴という部分であったらばやはりさっき私が言った若手の銀行員とかがやってみたいともっとそういうふうに前向きに動いていこうよと"},{"start":13456.42,"end":13471.217,"text":"いうことが動くための雨でありそして無知というところではどうしても今までのままでいいだろうと思っている方そこについてやはり金融庁の方から後押しをいただければと思うんですが大臣最後一言いただけませんか"},{"start":13473.171,"end":13499.928,"text":"鈴木大臣答弁簡潔にお願いしますこの法案には5年後の見直し規定がございます当然何か目標を設定してそれがノルマみたいになっちゃ困りますがこの5年間経過してどれぐらいこれが活用されたかというのは様々な見直しをする上で基本的な大きな評価基準になると思いますのでそういうことも踏まえてしっかりと対応したいと思います"},{"start":13501.031,"end":13522.073,"text":"どうもありがとうございましたこれにて沢田君の質疑は終了いたしました次に田村貴昭君日本共産党の田村貴昭です事業性融資推進法案について質問します"},{"start":13523.229,"end":13549.17,"text":"金融庁は20年ほど前に金融再生プログラム及び作業工程表において中小地域金融機関によるリレーションシップバンキングの機能強化に向けたアクションプログラムを策定しました2002年から2004年を集中改善機関として不動産担保や経営者保障に過度に依存しない融資の促進の徹底を各金融機関に要請しました"},{"start":13549.91,"end":13577.65,"text":"また2008年9月のDマンショック後の中小企業円滑法を経て金融モニタリング基本方針の中で事業性評価に基づく融資等として財務データや担保保証に必要以上に依存することなく借り手企業の事業の内容や成長可能性などを適切に評価し融資や助言を行い企業や産業の成長を支援していくことを求めました"},{"start":13578.59,"end":13603.055,"text":"しかしながら期待するほど事業性融資が広がらなかったために本法案の提出に至っています担保や補償に過度に依存しない事業性融資がなぜ広がらなかったんでしょうか反省点はどこにあるんでしょうか金融庁の分析を述べていただけますか伊藤企画市場局長"},{"start":13606.621,"end":13620.85,"text":"先生御指摘のとおり金融庁は約20年前より金融機関に対して不動産担保や経営者保障に過度に依存するのではなく事業者の実態や将来性を評価して融資を行うことを促すため様々な取組を進めて"},{"start":13621.59,"end":13636.768,"text":"まいりました足元ではそうは言っても確かに金融機関において経営者保障に依存しない融資には一定の進展が見られるところではございますしかしながら事業者の実態や将来性に着目した融資の進展"},{"start":13637.609,"end":13661.872,"text":"浸透については未だ道半ばであり一層の推進が必要と考えてございますその背景には様々な要因が考えられまして一概に申し上げることは困難ですけれども例えばこの場の議論でもございますが金融機関におきまして不動産担保や経営者保障等を重視する保守的な融資審査"},{"start":13662.592,"end":13679.228,"text":"が行われてきたことですとか事業者の将来性などを評価する能力体制が十分でなかったことなどが要因として指摘されているものと承知してございます本日御審議いただく事業整備士の推進等に関する法律案にもに込んでいる"},{"start":13680.069,"end":13696.245,"text":"企業価値担保権の創出や金融庁内に設置する事業性融資推進本部などを通じましてこうした事業性融資のさらなる推進に向けて政府一丸となって取り組みを進めてまいれればというふうに考えていく次第です"},{"start":13696.986,"end":13725.843,"text":"田村君当時の金融庁の分析では我が国におけるリレーションシップバンキングの状況を見るとその中心的な担い手である中小地域金融機関地方銀行大日大銀行信用金庫信用組合においては審査能力等の不足仮定企業の弱体化地域経済の厳しい現状等を背景に取引先や地域経済との関係の中でリスクに見合っていない金利設定や不採算取引の継続などを余儀なくされるとしていました"},{"start":13726.857,"end":13744.91,"text":"結局20年が過ぎても銀行の審査能力等の不足いわゆる目利き能力海底企業の弱体化地域経済の厳しい現状というのは改善されなかったということでしょうか伊藤局長"},{"start":13754.762,"end":13780.774,"text":"私どもも取り組んできておりまして金融機関のトップと私ども金融省財務局の意見交換する中でもこういった融資の重要性についての理解度というのはかなり浸透してきているというふうには感じてございますがただしやはり先ほど申し上げましたように"},{"start":13783.275,"end":13800.858,"text":"実際にはそういった事業者の将来性を適切に評価できる能力の向上とか体制整備についてはやはりいまだ課題があるというふうに考えてございましてそうしたところをいかに底上げし改善したというのが重要だというふうに認識しているところでございます"},{"start":13801.839,"end":13815.917,"text":"田村君担保や保障に過度に依存しない事業性融資が浸透していないといったところが前提として考えていかなければいけません"},{"start":13817.959,"end":13844.315,"text":"本法案の企業価値担保権のポイントの1つは銀行などが事業の実態や将来の企業価値を評価できるかということでありますしかし銀行の審査能力等の不足仮定企業の弱体化が改善されていないとするならばそもそも企業の将来価値を評価することはこれ難しいんじゃないですか伊藤局長"},{"start":13849.289,"end":13866.742,"text":"お答え申し上げます。金融機関、メガと呼ばれる大手庫、あるいは賃金金融機関におきましても非常に大きなところで体制整備が進んでいるところもあれば、そうでないところもあろうかというふうにございます。"},{"start":13867.242,"end":13888.045,"text":"そうした中でその危機感によっては体制整備がかなり進んできているところもありますけれどもこれが全体として十分かといえばそうでもないと従いまして私どもにいたしましてはこういう法案の措置もそうですけれども支援機関などもいろいろな"},{"start":13891.607,"end":13918.517,"text":"措置も講じているところでございますけれども全体的な底上げを図っていきたいというふうに考えているところでございます田村君目利き能力とともに銀行に借り手に伴走して支援できる能力があるかこれも問われてまいります今回の制度で企業価値担保権を活用して融資するのは銀行だけですか法律では例えば貸金業者も対象としているんでしょうか"},{"start":13920.803,"end":13938.433,"text":"伊藤局長今回の担保権は非常にある意味強力な担保権でもありますので債権者間の公平を図るという観点から"},{"start":13941.688,"end":13958.742,"text":"いわゆる対象債券につきましては金融機関のものに限ってはございませんで例えば商社等を含めた一般事業会社の債券も対象となり得るものでございます田村君企業価値担保権を活用した融資をした銀行は"},{"start":13959.523,"end":13973.765,"text":"法律上その債権を他の銀行など今はその他の金融機関貸金業者も含めるということなんですけれどもその他に売ることはできるんでしょうかこれは禁じられているんでしょうかどちらでしょうか伊藤局長"},{"start":13980.366,"end":14001.154,"text":"お答え申し上げます民法上債権譲渡は原則として自由とされてございますそういったことに則ってさまざまな制度が作られていると承知していますが本法案においても非担保債権の譲渡を制限しているものではございません田村君金融庁が"},{"start":14002.628,"end":14031.913,"text":"リレーションシップバンキングを推奨し始めた頃金融機関の健全性を確保するために中小企業向けの債券をRCC整理回収機構やサービサー債券回収会社に売り渡すなど不良債券処理を指導していました本制度でも融資をしている銀行が債券を貸金業者などに譲渡することもこれは当然あり得るんじゃないでしょうか"},{"start":14034.369,"end":14058.551,"text":"委員長局長企業価値担保金の導入の趣旨は繰り返しになりますけれども金融機関が事業者の事業価値に着目して融資を行い融資後も事業者を伴走支援することを後押しすることにありましてですね"},{"start":14059.652,"end":14082.085,"text":"金融機関が債務者の意思に反してことさらに債権を売買することを促進するようなものではありませんしそういうことを意図するものでもございませんそうした点も踏まえて金融庁といたしましては導入後の金融機関による活用状況については実態把握"},{"start":14084.386,"end":14110.084,"text":"をしっかりと進めて適切なモニタリングをしていきたいというふうに考えてございますまたこれに加えまして非担保債券の譲渡につきましては例えば債務者の意向に反する形で譲渡されることを防止するために非担保債券の譲渡特約を契約にあらかじめ盛り込むことも民法上可能でございましてこれは企業価値担保権においても同様でございます"},{"start":14110.604,"end":14129.667,"text":"また、本法案では、企業価値担保権を設定する際の新宅契約におきまして、非担保債権が譲渡された場合には、債務者の承諾がない場合等については、譲渡された後の債権が当該企業価値担保権によって担保されないとなることを定めることも可能としてございます。"},{"start":14130.608,"end":14155.322,"text":"こうしたことを踏まえますと議員御指摘のようなこの価値担保権を導入することで銀行等が安易にサービスは当に売り渡すということを助長するというような懸念は一概に当たらないというふうに考えております田村君とはいえ法律では債権譲渡禁止されていないんですよねいろいろおっしゃったけれども"},{"start":14155.97,"end":14177.348,"text":"だからこれは借り手側に対して伴走支援を行うそういう適切な能力を有しない金融機関その気がない融資機関金融機関が企業価値担保権を活用した融資を行ったらこれは企業側にとって経済的不利益が生ずることは往々にしてあり得るという懸念を私は持ちます"},{"start":14178.564,"end":14194.031,"text":"次に事業性融資における労働者の問題について質問します企業価値担保権の中に労働契約上の地位もこれ含まれると言われていますけれどもなぜ労働契約も含まれるんでしょうか伊藤局長"},{"start":14200.845,"end":14223.218,"text":"企業価値担保権は事業者の事業全体の価値を担保価値といたしまして事業の継続及び消費を目指すことを主張する新たな制度でございます担保権実行手継開始後も事業を継続する観点からは総財産の管理処分権が設定者から管財に移り"},{"start":14223.678,"end":14243.985,"text":"スポンサーに授業が承継された後も労働者が継続して授業に従事できる必要がございましてこういったことは市議会からも報告を受けましてこうした趣旨で条文作業も行いまして結果ですね"},{"start":14248.527,"end":14275.109,"text":"本制度におきましては労働者保護に資する制度とするため担保目的財産に労働契約上の使用者側の地位も含まれることとしているものでございます田村君東京区長ちょっと質問を変えますね債務者いわゆる金融機関にとって労働契約上の地位が企業価値担保権に入るということは貸し手の側にとってどういうメリットがあるんですか"},{"start":14275.765,"end":14287.896,"text":"この労働契約上の地位が入ることについて金融機関上のメリットそれはどういう担保が引き上がるということになるんですか伊藤局長"},{"start":14297.594,"end":14320.213,"text":"企業価値担保権についてはまさに企業の総財産を担保とするということでそのポイントは万が一業況がかんばしくなくなった場合についてもこれは生産ベースの解体価値ではなくゴーイングコンサルとしての事業の評価"},{"start":14320.773,"end":14343.331,"text":"全体としてはかなり債務を抱えたとしても事業としてはキャッシュフローを生み出せるような価値があればそれなりに適正な価格というのはその部分について評価もされるとただし事業をゴーイングコンサートして価値を保持するためにはやはり従業員"},{"start":14344.668,"end":14362.517,"text":"が継続して働いていくということがなければ事業価値を維持できませんものですからそういった観点を含めてこのような制度を提案させていただいているというところでございます"},{"start":14363.41,"end":14389.443,"text":"田村君よくわからないんですけどね質問を続けていきますね一般的に労働者の理解と協力なしに企業の価値は生まれませんしかしながら労働者はものでもなく生産手段でもありません労働契約により労働力を提供している存在ですそのような労働者を企業のもののように担保するということはこれはやはり問題ではないでしょうか"},{"start":14390.598,"end":14414.327,"text":"企業価値担保権の設定においては少なくとも労働者と個別同意をとるべきではないでしょうか個別同意が得られていない労働者についてはその労働契約は担保権担保目的財産の対象外とすべきではないでしょうかこれについてはいかがですか伊藤局長"},{"start":14423.754,"end":14433.883,"text":"今回の担保権において労働契約上の使用者の地位が含まれるといたしましても事業成長担保権"},{"start":14435.205,"end":14461.736,"text":"担保権者は労働条件等について決定するなどの権限を有するものではない点や事業成長担保権設定の目的は事業成長担保権者が労働条件等に影響を及ぼすことではない点に留意する必要があるというふうに考えてございましてそういうところを勘案いたしましてこのような制度として御提案申し上げているということでございます"},{"start":14462.318,"end":14484.293,"text":"田村君つまり労働者の同意がなくても企業価値担保権の中に労働契約上の地位が入っていくということなんですね本法案では労働契約上の地位がその担保目的財産に含まれるにもかかわらず担保権の設定の際に労働者への通知を義務化していません"},{"start":14485.438,"end":14507.063,"text":"個別同意もとらない上に労働契約の一方の当事者である労働者に担保権の設定の前に通知すらしないというのはこれはあまり労働者に対して不利益ではないでしょうか設定前の通知を義務化できない理由についてはどうしてですか伊藤局長"},{"start":14513.856,"end":14541.135,"text":"昨年この制度について報告いただきました金融審議会の報告書におきましては労働者から見ると経営者から背景も含めて説明を受けた方が協力のインセンチビューが強まるとの指摘がある一方経営者と労働者間のコミュニケーションの密度やスタイルなどはさまざまであるためルールベースで特定の事項の伝達などを義務付けてしまうとかえってコミュニケーションの質の低下につながるケースがあるとの指摘もあることから"},{"start":14541.955,"end":14567.135,"text":"企業の状況に応じたコミュニケーションが行われることが重要であるとの提言をいただいてございますこうした提言や他の制度他の担保制度とのバランス等の観点を踏まえると設定時に事業上とされるものではなく設定時の労働者への情報提供については法令等による義務付けにはなじまないというふうに考えた次第でございます"},{"start":14567.615,"end":14590.252,"text":"一方担保権設定時の労働者法の観点から法案成立後金融庁におきましては厚生労働省等の関係省庁とも連携し例えば担保権設定時における労働者とのコミュニケーションのあり方など制度趣旨を踏まえた運用に関する考え方をガイドライン等の形で公表することを検討するとともに"},{"start":14591.392,"end":14618.087,"text":"本担保権を活用した新しい融資実務への正しい理解を促す観点から当該ガイドラインなどの内容を含め制度の内容や趣旨については関係者の周知広報等に取り組んでまいりたいというふうに考えております田村君結局働く人たち労働者は自らの労働契約も企業価値担保権の対象となっているにもかかわらず知らないうちに設定されているということになります"},{"start":14619.215,"end":14638.764,"text":"そうすれば労働者はどの段階で企業価値担保権を設定したことを知ることになるんでしょうか経営者もしくは担保権を活用して融資する銀行等が公表しなければ労働者はずっと知らないまま過ごしていくそういうことになるんじゃないですか伊藤局長"},{"start":14645.492,"end":14667.651,"text":"企業価値担保権は商業等級部屋の登記が効力発生要件とされておりまして企業価値担保権の設定は登記により労働者を含め広く周知されることとなるものでございますその上で企業価値担保権に関する経営者と労働者のコミュニケーションにつきましては"},{"start":14668.391,"end":14691.9,"text":"昨年の金融審議会の報告書におきまして繰り返しになりますけれども労働者から経営者から説明をちゃんと受けた方が陰性に強まるとの指摘がある一方経営者と労働者の間のコミュニケーションの密度やスタイラーさまであるためルールベースでやるのはどうかといったのは含めて現在のような"},{"start":14693.48,"end":14712.103,"text":"制度となっているわけでございますけれども法案整理するにおきましてはまたこれも繰り返しとなりますけれども担保設定時における労働者とのコミュニケーションのあり方など制度中に踏まえた運用に関する考え方をガイドライン等の形で公表することを検討するとともにですね"},{"start":14712.803,"end":14733.864,"text":"当該ガイドライン等の内容を含め制度の内容や周知については関係者への周知広報等に取り組んでまいりたいと考えてございましてこうした取り組みを通じまして経営者と労働者のコミュニケーションにより企業価値担保の設定に関して労働者への周知が図られていくものというふうに考えてございます"},{"start":14734.386,"end":14759.253,"text":"田村君時間が来ました懸念事項は法律案ではしっかりこれは守られていないということです続きはまた次回質問させていただきます終わりますこれにて田村君の質疑は終了いたしました次回は来る14日火曜日午前8時50分に次回午前9時委員会を開会することとし本日はこれにて散会いたします"}]