[{"start":469.138,"end":469.34,"text":"ピーッ"},{"start":1074.65,"end":1076.834,"text":"ありがとうございました"},{"start":1190.421,"end":1219.853,"text":"これより会議を開きます国際情勢に関する件について調査を進めますこの際を図りいたします本件調査のため本日政府参考人としてお手元に配付のとおり外務省大臣官房長清水文夫君ほか17名の出席を求め説明を聴取いたしたいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました質疑の申し出がありますので順次これを許します島尻愛子君島尻君です"},{"start":1222.998,"end":1239.99,"text":"自由民主党島尻愛子でございます。本日は質問の機会を頂戴いたしましたこと、まず感謝を申し上げたいと思います。本日は女性の健康政策についての質問をしたいと思います。"},{"start":1241.372,"end":1260.53,"text":"海外の女性関連政策を期しつつ我が国の女性政策の現状課題を確認したいというふうに思っておりますその上で上川大臣ですね我が国の外交政策としてこの女性の健康政策を捉えることができないのか"},{"start":1262.071,"end":1272.702,"text":"むしろ上川大臣にリーダーシップを取っていただきたいそのような観点での質問とさせていただきたいというふうに思っております"},{"start":1274.515,"end":1299.866,"text":"女性活躍男女共同参画社会に向けまして様々な政策がこれまで進められてまいりましたその結果女性の就業人口もかなり増大をしているということでございますが他方で年代別に大きく変化をいたします我々女性の特有の健康課題につきましては"},{"start":1300.866,"end":1319.142,"text":"これまで仕方のない体の不調ということで見過ごされたりあるいは我々自身がもう諦めてしまったりということであったと思いますけれども近年はそれに伴うQOL低下とともに莫大な社会的"},{"start":1320.122,"end":1340.048,"text":"経済的損失が明らかになってきまして世界各国においても女性の健康支援を国家戦略に位置づける潮流が生じているところでございますまたジェンダードイノベーションとして様々な分野での振興が進められております"},{"start":1341.068,"end":1358.223,"text":"それでは質問に入らせていただきますがまず主な国々でウェルネスということで女性の健康についてどのような取り組みがされているかをまずお聞きをしたいと思います厚生労働省鳥居大臣官房審議官"},{"start":1362.332,"end":1385.869,"text":"お答えいたしますまず米国におきましてバイデン大統領が中心となりまして昨年11月女性の健康研究に関するホワイトハウスイニチュアシブを立ち上げ本年3月には女性の健康に関する政府調査を拡大する大統領令が発令され女性の健康研究に120億ドル拠出する"},{"start":1386.71,"end":1411.105,"text":"ことが表明されたと承知をしておりますこれを踏まえまして米国の連邦政府機関では女性の健康研究への融資的な投資と額の増加女性の健康に関するイノベーションと発見の促進女性の健康に関するデータ収集解析の拡充と活用生涯にわたる女性の健康増進等の取り組みを進めていくものと承知をいたしております"},{"start":1412.481,"end":1437.298,"text":"また例えばイギリスにおきましては2021年に高年期障害に関する対策本部が設置されまして法整備によるホルモン補充療法への補助や企業及び教育現場における対策の強化が行われておりまた本年2024年の優先事項としては婦人科疾患や月経の問題に対するケアの改善格差是正に向けた取り組み脆弱な女性の支援の改善"},{"start":1438.018,"end":1456.849,"text":"女性の健康に関する研究の促進等の取組が示されておりますこのほかフランスでも2022年1月にマクロン大統領が子宮内膜症対策の国家戦略を発表するなどの取組が行われているものと承知をいたしております島地君はい"},{"start":1458.531,"end":1477.36,"text":"今米国それからフランスについての取組をいただいたわけですけれどもほかの国についてはいかがでしょうか厚生労働省鳥居大臣官房審議員"},{"start":1478.254,"end":1496.512,"text":"お答えいたします今イギリスについての取り組みも申し上げましたけれども例えば他にはオーストラリアでも1996年から女性の健康に関する大規模重弾研究が実施されているなどの取り組みが行われていると承知しています"},{"start":1497.344,"end":1517.055,"text":"島尻君ありがとうございますやはりこの女性世界においてもですね世界において女性の健康支援を国家戦略と位置づけているという潮流ここで確認ができたというふうに思っております"},{"start":1518.516,"end":1532.812,"text":"我が党、自民党では、高谷恵美子先生を中心に、女性の生涯の健康に関するPTというものが、2013年から議論を続けてきております。"},{"start":1533.813,"end":1558.036,"text":"我が国としても近年やっと前向きになってきているのかなというふうにも感じておりますけれどもその調査といたしまして女性の健康ナショナルセンターを設置をして研究開発に取り組むということになったと承知をしておりますけれども今これどのような"},{"start":1558.797,"end":1567.654,"text":"状況かも含めて厚労省にお聞きをしたいというふうに思います厚生労働省都理大臣官房審議官"},{"start":1572.005,"end":1593.983,"text":"お答えいたします私どもの政府における研究の取り組み状況ということで答弁させていただきます女性の健康に関しましてはその心身の状態が人生の各段階に応じて大きく変化するという特性これを踏まえて生涯にわたる包括的な支援を行うことが大変重要であると考えております"},{"start":1595.104,"end":1610.701,"text":"その際、科学的知見の重要は必要でございますので、厚生労働省におきましては、これまで女性の健康の包括的支援に関する制度設計等に資する研究事業に取り組んできたところでございます。また、令和6年度には、"},{"start":1611.682,"end":1626.875,"text":"AMEDの研究開発目標として、精査・個人差・個人内の変化の解明と予測への挑戦が採択され、女性の健康・医療科学に関する基礎研究が重点的に推進されていると承知をしております。"},{"start":1627.875,"end":1645.334,"text":"さらにご指摘の現在設置が進められております女性の健康ナショナルセンターこれはまだ過小でございますけれどもここにおきましては自治体や全国の医療機関等との連携協力を通じて女性の健康に関するデータセンターの構築"},{"start":1646.892,"end":1672.868,"text":"女性のライフコースを踏まえた基礎研究・臨床研究の積極的な推進などに取り組むこととしております。こうした様々な取り組みを通じまして、全国各地の研究者間のネットワークの構築を含めた研究体制の整備、普及啓発、人材育成、地域や職域における専門的かつ総合的な支援の在り方などについて検討を進めてまいります。島尻君。"},{"start":1673.55,"end":1692.329,"text":"ありがとうございますこの自民党のptの議論の中でですねこの疾病によってはこの痛みの伝わり方がに精査があると男性と女性のその差というのが痛みのこの伝わり方の差があると"},{"start":1693.19,"end":1714.333,"text":"いうことが分かってきているというお話も伺ったところでありましてそういった観点から今後いろいろな医療の取り組み以外にもこういったところが大変研究開発が大事になってくるつまりデータを"},{"start":1715.234,"end":1732.935,"text":"蓄積していくということが大事になってくると思っておりましてこの今お話のあった女性の健康ナショナルセンターというのが我が国での日本人女性のデータの蓄積もさながらですね今後その世界中のこういった"},{"start":1735.077,"end":1763.359,"text":"健康ナショナルセンターですね女性の男との連携でもって世界中の女性のそれこそウーマンズウェルネスというところに向かっていけばいいのかなというふうに感じているところでございます特に今後は先ほども申し上げましたけれどもジェンダードイノベーションなどさまざまな切り口で女性の健康課題の対策を考えていくと"},{"start":1764.259,"end":1791.974,"text":"いつもは座っておられる宮治先生今日はお見えになりませんけれどもフェムテック議連というのもございましてこのフェムテックに関してはこれそのものがビジネスチャンスでもありますしその活用で女性が元気になるということで社会全体にも非常にいい影響を及ぼすということは周知の事実だというふうに思っております"},{"start":1793.274,"end":1814.299,"text":"お聞きをいたしますが、経産省、そして厚労省、それぞれにお聞きをいたしますが、最近算出された労働損失額も含めまして、この課題への取組を教えていただきたいと思います。経済産業省山陰、商務情報政策局、商務サービス政策統括調整官。"},{"start":1819.656,"end":1837.587,"text":"お答えいたします。経済産業省といたしましては、経営者が従業員の健康増進に戦略的に取り組むこと、これは人的資本投資の土台となりまして、生産性向上、引いては企業価値の向上につながるため、いわゆる健康経営の推進を積極的に進めてきたところでございます。"},{"start":1838.267,"end":1854.382,"text":"とりわけ最近では女性特有の健康課題が業務効率あるいは就業継続といったものにも大きな影響を与えてございまして健康系を詰める上で男女の差による健康課題をよく理解してより細やかに取り組むことが重要と認識を詰めてございます"},{"start":1855.043,"end":1877.733,"text":"この度、今、議員からご指摘がありましたけれども、女性が長く健康に働ける環境整備を広く促す趣旨から、女性特有の健康課題による経済損失を可視化したところ、更年期による労働生産性の損失など、経済損失が加わる社会全体で年間約3.4兆円というふうに推計されたところでございます。"},{"start":1878.673,"end":1899.05,"text":"女性をはじめとする多様な人材の活躍とイノベーションの創出などの企業パフォーマンスには一定の相関があるところが各種データからも示されておりましてすでに一部の企業では社内研修あるいはアプリを使った健康管理など精査に基づく健康課題に配慮した取り組みが実践がされているところでございますが仮に日本のあらゆる企業"},{"start":1899.69,"end":1927.077,"text":"法人が取り組んだと仮定した場合には先ほどの申し上げました経済損失は年間最大で約1.1兆円の縮減が可能という推計もされているところでございます経済産業省といたしましては職域における精査を捉えた取組を推進していただきまして健康経営の質を高めていくことで社会経済損失規模を縮減するとともに企業のみならず社会全体の活力向上につなげていきたいと考えているところでございます"},{"start":1927.657,"end":1948.633,"text":"引き続き厚生労働省をはじめとする関係機関とも連携しながら健康経営を推進しまして女性を含めた多様な方々がより多く生産性高く健康的で充実して働くことができる職場環境を整えていただくように進めてまいりたいと考えてございます厚生労働省鳥井大臣官房審議官"},{"start":1953.935,"end":1970.373,"text":"女性特有の健康課題が社会経済に与える影響を踏まえることは大変重要だと考えております厚生労働省では高年期障害が日常生活に与える影響等に関する調査研究でございますとか女性の健康に関する情報提供サイトによる普及啓発"},{"start":1971.474,"end":1990.408,"text":"市町村が実施する健康相談への補助等を進めてきたところでございますまた労働現場における女性の健康支援ということで女性の健康に関する問診項目の事業主権支援の追加について検討しておりますほか独立共生法人労働者健康安全機構が全国に設置しております産業保険"},{"start":1991.369,"end":2009.857,"text":"総合支援センターで職場の産業保険スタッフに対する研修を実施するあるいは働く女性との心と体の応援サイトにおきまして女性の健康のための職場における取り組みポイント等を示しているところでございますこういった取り組みを今後も推進してまいります島尻君"},{"start":2010.816,"end":2039.697,"text":"ありがとうございます。ぜひ、やはりこの損失額が出たということは大変大きいことだというふうに思っておりまして、特に経産省の3.4兆円と損失のところはですね、かなりインパクトもありますし、そこをターゲットにして、またいろいろなビジネスチャンスも生まれてくるというふうに思っておりますので、また全体でこれを、"},{"start":2040.538,"end":2052.948,"text":"の政策とも相まっていい方向に行くようによろしくお願いしたいというふうに思います結びですが上川大臣にお聞きをしたいと思います今の"},{"start":2056.179,"end":2083.971,"text":"答弁を聞いていてもお分かりになると思っておりますけれどもやはり世界的なこの分野の潮流というのが感じているところでありますけれども大臣これまでもWPSなどをはじめ多くの国々との連携に尽力をされておりますぜひこのウーマンズウェルネスといった観点からのこれを外交政策として我が国がリーダーシップを取りつつ"},{"start":2084.671,"end":2093.62,"text":"やっていくためには上川大臣のリーダーシップが必要だと思います最後に御答弁お願いいたします上川大臣"},{"start":2096.873,"end":2113.84,"text":"我が国が外交面で主導しておりますユニバーサルヘルスカバレッジの達成に向けましてこの母子保険やまた生徒生殖に関する健康と権利をはじめ女性の観点を取り入れることは不可欠であると考えております"},{"start":2114.66,"end":2134.154,"text":"この観点からも日本政府として女性を対象とした保険分野におきましての国際協力につきましてはこれまでもまたこれからも積極的に行っていくということでございますまずこの健康分野につきましてこの間日本の貢献として母子手帳"},{"start":2134.554,"end":2148.752,"text":"これを各国に使っていただくべく展開をしてまいりましたこの母子手帳はお母さんの体とそして赤ちゃんの体がちょうど2つの女性の体の"},{"start":2150.594,"end":2175.741,"text":"記録という形で規模で重要な妊娠期また出産期の大きなデータがここに含まれているところでありますまたこの記録またこの母子手帳のようなものはパスポート代わりにも使われているというこうした事情もございますこうした点につきましてもベースがあるところでありますし高い評価を得ているところでありますので"},{"start":2176.321,"end":2199.64,"text":"その流れの中で主流化をしていくことは極めて重要であると認識をしておりますまた今回マダガスカル等アフリカ諸国にも伺わせていただきましたが紛争地域における女性の活躍ということでまさにWPSの重要性については現実の中でどのように動いているかも触れてきたところであります"},{"start":2200.22,"end":2226.112,"text":"その中におきましてマダガスカルでありましたけれどもモバイルクリニックという形で週3期のこの医療の現場につきまして検診などにつきましても普通医療にかかることができないエリアに対しまして非常に重要な役割を果たしているとこういった実践例というものも数々世界の中で日本の支援として展開しているところでございます"},{"start":2226.832,"end":2245.903,"text":"こうして得られた知見ということは、今、女性の健康ナショナルセンターということでありますが、拠点ごとにデータを集積しながら、さらに今のデジタル化にふさわしい形でその技術を使いまして、この展開をしていくということは、新しい、"},{"start":2247.304,"end":2269.022,"text":"モデルということも開発できるものというふうに思っておりまして海外の外交とそして内政ということのリンケージも図るということも可能となってまいりますのでこの点については積極的に取り組んでまいりたいというふうに思っております時間が来ましたこれで終わりますありがとうございました"},{"start":2289.059,"end":2315.14,"text":"次に金城靖国君おはようございます公明党会派金城でございます通告に従いまして一般質問をさせていただきますまずはじめに中国との友好交流の再開について質問をさせていただきます一昨日山口代表をはじめとする我が党幹部と中国共産党中央対外連絡部の劉健庁部長"},{"start":2315.82,"end":2335.661,"text":"後高校中日大使だと会談をいたしました上川大臣も会談をお会いされていると思いますが関城隆部長からは自民党公明党と中国共産党との与党交流協議会の再開を準備したいと発言がありました"},{"start":2336.844,"end":2365.156,"text":"昨年11月に山口代表は訪中をいたしまして中国共産党中央政治局の蔡紀常務委員と会談をしました蔡紀常務委員からは戦略的語形関係を踏まえ与党交流協議会を再開させたいとの提案がなされましたそして今回の劉部長の発言へとつながっているわけでございますが与党交流協議会の再開が現実的に一歩前進したと思います"},{"start":2366.016,"end":2387.589,"text":"日本と中国との友好交流の促進のための大きな契機となると考えておりますまた併せて劉部長は我が党と中国共産党とのメカニズムとしての相互交流の提案もなされましたそこでこのことに関しまして外務大臣はどのように評価されますでしょうか大臣の御所見を伺いたいと思います上川外務大臣"},{"start":2391.096,"end":2416.434,"text":"日中間におきましては昨年11月に岸田総理とそして習近平国家主席との間におきまして戦略的語形関係の補括的な推進と建設的安定的な関係の構築につきまして再確認をし5月26日にも岸田総理と李強国民総理との間におきまして大きな方向性に沿って"},{"start":2417.795,"end":2432.65,"text":"日中間の様々な課題や懸案につきまして様々なレベルで対話を積み重ね両国の間に存在する様々な可能性を実現していくということを確認をしたところでございますそうした中今般"},{"start":2433.41,"end":2461.501,"text":"留県庁中国共産党中央対外連絡部長が本日をされました自民党公明党との間におきまして日中与党交流協議会を再開する方針で一致をしまた公明党との相互交流につきましても議論が行われたことはこの大きな方針の中で重要な柱であります議員政党間交流を後押しする観点から有意義であると考えております"},{"start":2462.501,"end":2479.803,"text":"今般の留部長の本日も踏まえまして、政府といたしましても、引き続き中国との間で、戦略的合計関係の包括的な推進と建設的かつ安定的な日中関係の構築に向けまして尽力してまいりたいと考えております。"},{"start":2482.19,"end":2509.051,"text":"大臣答弁ありがとうございました今こそ日本と中国との平和外交重要な時はないと思っておりますしっかりと取り組んでいただきたいと思っております続きまして核軍縮不拡散に向けた取り組みについて質問をさせていただきます本年3月の国連安全保障理事会においてグテーレス国連事務総長は核戦争のリスクが過去数十年で最高レベルにまで悪化している"},{"start":2509.611,"end":2526.467,"text":"また核保有国が対話のテーブルについていないまた核保有国はいずれの国も核兵器の先制使用国にならないことに早急に合意しなければならない当然ながらいかなる国もいかなる状況においても使用すべきではないと発言されております"},{"start":2527.208,"end":2547.204,"text":"5月21日、横浜市で核兵器のない世界に向けた国際賢人会議の第4回会合が開催されました。周知のとおり、国際賢人会議は岸田総理が呼びかけ、核保有国と非保有国双方の有識者が集まり、核廃絶への議論を行う会議であります。"},{"start":2547.884,"end":2561.656,"text":"会議閉会後の記者会見で意見の相違があるにもかかわらず核兵器の継続には核使用の継続には対話だとこれが会合での語彙だとの見解が示されたとお聞きしました"},{"start":2562.506,"end":2587.368,"text":"ところが核をめぐる対話というのは現在見通しのない状況でございます核保有国は非保有国との対話に背を向けていると言われております非保有国も核の傘下にある国々と核兵器禁止条約実現を推進してきた国々との間の対話もまだできていない状況でございます日本は核保有国と非保有国双方の橋渡し役を掲げております"},{"start":2588.109,"end":2595.457,"text":"橋渡し役として今後どのような戦略で対話の糸口を見つけようと考えているのか外務大臣にお伺いしたいと思います上川外務大臣"},{"start":2598.258,"end":2624.263,"text":"現下の国際情勢のもと核兵器のない世界に向けました道のりは一層厳しいものとなっていると考えておりますだからこそ我が国は唯一の戦争被曝国として核兵器国を関与させるようなよう努力をしながら現実的なアプローチで核兵器のない世界の実現に向け全力で取り組む必要があると考えております"},{"start":2625.583,"end":2639.616,"text":"例えば、我が国は核兵器廃絶決議を毎年国連に提出し、核兵器国や核兵器禁止条約締約国を含み、多くの国々の支持を得て採択されています。"},{"start":2640.416,"end":2659.29,"text":"その過程におきましても、様々な国々と対話を深め、核兵器不使用の継続、透明性の向上、また被爆の実装への理解向上のための軍縮・不拡散教育の重要性など、情勢に応じた課題を国際社会に呼びかけてまいりました。"},{"start":2660.111,"end":2680.958,"text":"また本年3月におきましては安保理におきまして私自身議長として核兵器不拡散をテーマとする閣僚級会合を主催をしたところであります核兵器国核非核兵器国間での実質的な議論を加速化させる契機となったと考えております"},{"start":2681.798,"end":2706.388,"text":"そうした機会に、岸田総理のリーダーシップのもと、我が国が取りまとめる形で、各閉域国も参加をするFMCTフレンズの立ち上げを表明し、今後、この地域横断的な12カ国の間におきまして、FMCTに対する政治的関心を一層高め、議論を深めていく予定でございます。"},{"start":2707.068,"end":2724.56,"text":"こうした取組も含めまして引き続き広島アクションプランのもとでの取組を一つ一つ実行していくことによりまして現実的かつ実践的な取組を継続強化してまいりたいと考えております銀座君ありがとうございました"},{"start":2725.769,"end":2742.59,"text":"続いてアフリカとの連携強化についてお伺いしたいと思います1993年以来日本政府が主導し国連及び国際機関と共同で開催してきたアフリカ開発会議の第9回目が来年横浜で開催されます"},{"start":2743.371,"end":2758.558,"text":"政府はこの第9回アフリカ開発会議開催の機会を捉えアフリカにおける高度人材の育成人的交流の強化日本企業との連携スタートアップ支援と日本らしい国際協力の推進を掲げておられます"},{"start":2759.238,"end":2780.314,"text":"アフリカといっても広大な地域で54カ国あります全ての国に対応できればそれに越したことはありませんが現実的には難しさを感じます来年のアフリカ開発会議開催に向けて政府また外務省として具体的にどの国々に対しどのような取組を進めていけるのかお考えをお伺いしたいと思います上川外務大臣"},{"start":2783.171,"end":2808.16,"text":"委員御指摘のとおりアフリカでございますが54の国連加盟国を有し2050年に世界人口の4分の1を占めると言われておりますアフリカはさまざまな課題を抱えながらも若い人口構成やまた豊富な資源も背景にダイナミックな成長が期待できる地域であると認識をしております"},{"start":2808.94,"end":2832.658,"text":"有望な市場やまた生産拠点新たなビジネスモデルの実証の場として今後も大きな成長が見込まれるところでありますまたグローバルサウス諸国が今世界で大きな存在感を示す中にありましてその一角をなすアフリカ諸国との連携強化は我が国の経済安全保障面を含めました国益にかなうとともに"},{"start":2833.078,"end":2849.641,"text":"国際社会における分断と対立の動きを強調へと導くものと考えておりますそのような問題意識のもと4月末でありますが外周就任後初めてサブサハラアフリカを訪問をいたしました"},{"start":2850.382,"end":2869.584,"text":"アフリカに言語圏が複数ある中にありまして、今回は、仏語圏のマダガスカル及びコートジュバール、そして英語圏のナイジェリアに絞って訪問をし、連結性の強化、そして投資促進、スタートアップ支援に焦点を当てたところでございます。"},{"start":2870.385,"end":2892.824,"text":"連結性強化の観点からは地域のハブとなる拠点づくりの重要性を感じたところであります訪問先におきまして大学病院公安図書館こうした関係者の方々と意見交換をし多くの素晴らしい取り組みを点のレベルにとどめず面的に展開する必要性を実感したところであります"},{"start":2893.484,"end":2914.451,"text":"また現地の日本企業関係者との意見交換におきましては一つの国を拠点に国境を超えて他の国々へ面的にビジネス展開を進めている状況やまた中東等のアフリカ以外の地域国を含めました第三国連携の可能性につきましてもお話を伺うことができました"},{"start":2915.171,"end":2940.424,"text":"今回のアフリカ訪問でございますが日本企業の活動に実装に触れることによりましてアフリカ訪問に先立って発表いたしました経済広域担当官の活用のポテンシャルも感じたところであります日本とアフリカとの間におきましては30年以上にわたりますTICADプロセスを通じて培われてきました信頼関係がございます"},{"start":2941.124,"end":2965.985,"text":"今回のサブサハラアフリカ訪問で得たヒントを生かしつつアフリカ各国の多様な状況固有のニーズこれらを踏まえた日本らしいきめ細やかな取り組みを通じましてさらなる関係強化を進めてまいりたいと考えております8月にはティカード閣僚会合が開かれますまた来年はティカード9に向けましてこのアフリカのダイナミズムを日本に取り組むとともに"},{"start":2966.965,"end":2980.795,"text":"アフリカの経済成長及び平和と安定を実現する方策をアフリカと共に競争をしていく共につくっていくということに心がけて推進してまいりたいと考えております"},{"start":2983.946,"end":2999.35,"text":"今後のアルカとの連携をしっかり期待しております。よろしくお願いします。続きまして、WPSのさらなる推進と国際社会におけるネットワーク強化についてお伺いいたします。先ほど島地先生とのイラストにも所長的でありましたけれども、"},{"start":3000.09,"end":3019.759,"text":"上川大臣はあらゆる場面でWPSを力強く推進すると述べられておりこれまで行動計画の策定やタスクフォースの設置各国の女性リーダーとの会談など様々な取り組みを進めてこられました大臣のこれまでの精力的なWPS推進の取り組みを評価しております"},{"start":3020.399,"end":3044.959,"text":"その上でWPSのさらなる推進のためには大臣自ら各国の女性リーダーとの連携をより一層強化するとともに国連や国際機関における我が国の女性職員を増加することなどが重要だと考えますWPSに関してこれまで実施してきた成果についてまた今後の推進計画と取り組みについてさらには上川大臣の御決意を伺いたいと思います上川大臣"},{"start":3048.188,"end":3063.774,"text":"私は、主任以来、WPSを主要外交政策の一つと位置づけまして、省内にタスクフォースを設置し、バイ、マルチのあらゆる機会を捉えまして、WPSの重要性について発信をしてきたところでございます。"},{"start":3064.914,"end":3088.069,"text":"紛争化において特に影響を受けるのは女性や子どもたちであります2月の日ウクライナ経済復興推進会議のWPSセッションを開催をいたしましたけれども復興に女性や子どもの視点を組み込むべくウクライナ政府企業市民社会の現場で活躍する女性たちと有機的な議論を行ったところでもございます"},{"start":3088.789,"end":3113.84,"text":"4月のアフリカ訪問におきましては国内避難国内避難民の女性の皆様から直接切実な状況また現地におきまして女性自らがリーダーシップを振りながら自立に向けて努力をしている姿を視察をすることができましたWPSの視点を踏まえた取り組みの必要性がますます重要となっているものと認識をしているところであります"},{"start":3114.58,"end":3131.236,"text":"一連の活動を通じましてWPSを日本とともに推進したいとこうした反応が着実に増えておりますそしてWPS推進の輪が広がり支持の層は厚みを増していると確かな手応えも感じているところでございます"},{"start":3131.897,"end":3147.1,"text":"今後もあらゆる施策に、JASAの視点、WPSの視点、これを取り入れていくことによりまして、平和が持続をし、法制性のある国際社会の構築に従来以上に貢献していく必要があると思っているところであります。"},{"start":3148.261,"end":3177.167,"text":"支援案件の形成におきましては緊急支援から復興に至る全てのフェーズこれにおきましてWBSの考え方につきましてはこれを積極的に取り入れて日本の行動計画に掲げます防災災害対応に関する知見これも踏まえてまいりたいと考えておりますこれまでの取り組みで得られた資産やネットワークも十分に活用をしてまいりたいというふうに思っております"},{"start":3177.867,"end":3202.157,"text":"私自身約20年ぶりの女性外務大臣ということでありまして国連と国際機関におきまして我が国女性職員の増加も含めまして国際条例における日本からの女性の参画拡大につきましてもリードしてまいりたいと考えております金社君大臣御答弁ありがとうございました残余の質問があったんですが時間がありましたのでこれで終わりますありがとうございます"},{"start":3226.328,"end":3253.384,"text":"次に松原陣君松原君今日大変に私はこの質疑緊張して臨ませていただいておりますなぜならば在大阪中央不送領事のこの間の行動というものは極めて深刻に我々は受け止めなければいけないしまさにこのことこそ"},{"start":3254.332,"end":3283.476,"text":"カナダの事例を見るまでもなくペルソナのグレーターを発動するべきまさに発動するべき案件であるということをこの場で明確にしたいからであります他方において私は評価するところは評価するという姿勢を従来から持っておりまして岸田総理大臣が中国首脳会ったときに部位の問題に触れたであるとかまた"},{"start":3284.488,"end":3299.257,"text":"この日本における排他的経済水域EZを拡大することに貢献したとかこれは後の質問で触れますがそれ自体は私は政府はいいことをやっているとそこは評価したい"},{"start":3301.069,"end":3315.658,"text":"ただ、最も部位の問題に関しては、いつそれを撤去するのかというところまで、踏み込んだ議論を実務的に上川さんが中心になって行わなければいけないということを含めて、これも後ほど質問をさせてもらいます。"},{"start":3318.226,"end":3330.997,"text":"その上でまず申し上げたいことは中国が台湾統一について武力統一を排除しないと言っているわけでありますが歴史的な経過を確認をしたいと思っております"},{"start":3332.674,"end":3358.511,"text":"アメリカのキシンジャー氏が1972年周恩来との上海コミュニティにおいて台湾が中国の一部であることを認識するが承認してはいないというニュアンスアクノレッジという英語を使ってそういうことを言っているつまり中国の首相は認識する承認しないこういうことを上海コミュニティで言っているということまた"},{"start":3360.788,"end":3387.758,"text":"その時の日中共同宣言に携わった栗山元外務省事務次官が万が一つまりこれが平和に台湾が統一されるのであればそれは国内問題であるとしかし中国が武力で台湾を統一しようとするときはそれは国内問題ではなくなるという見解を示しているということについて外務省は認識をしているかどうかお伺いいたします"},{"start":3389.568,"end":3397.113,"text":"林大臣官房参事官お答え申し上げます"},{"start":3399.028,"end":3421.81,"text":"米国と中国との1972年の上海コミュニティにおきましては米国は台湾海峡の両側のすべての中国人が中国はただ一つであり台湾は中国の一部であると主張していることを認識原文で申しますと委員御指摘のとおり悪ノルイチとしている旨で述べられていると承知しております"},{"start":3422.83,"end":3444.046,"text":"また、栗山元外務次官が論説日中国交正常化におきまして、万々が一中国が武力によって台湾を統一する、いわゆる武力解放という手段に訴えるようになった場合には、これは国内問題というわけにはいかない、旨記されていることについても承知したところでございます。松原君。"},{"start":3445.677,"end":3465.846,"text":"これ極めて重要な歴史的な経緯だと思っております。上海コミュニケについてはここで質疑をする時間はありませんが、悪の歴史、認識しているということでありまして承認はしていない。そして栗山さんはその時の外務事務次官でありましたが、この両岸関係が平和に、"},{"start":3466.732,"end":3492.157,"text":"統合されるのであればこれは国内問題であるとしかし平和理でないならば国内問題でなくなるという見解を持っていたということを表明しているこれは日本の外交を考える上で大きな資産であると申し上げておきたいまたインド太平洋地域の有事の際に戦略を遂行する最高指揮官サミエル・パパロ司令官は"},{"start":3493.453,"end":3506.885,"text":"日経新聞ですかね、インタビューにおいて、中国が5月の23、24に実施した台湾を包囲する形での軍事演習は、台湾侵攻に向けた予行演習ではないかとの旨発言をしている。"},{"start":3508.089,"end":3534.525,"text":"日中共同声明において日本側は中国を一つと認めていますが安倍晋三総理元総理は令和3年12月1日の台湾の研究機関が主催するイベントでオンライン講演の際台湾への武力攻撃進行は地理的空間的に必ず日本国土に重大な危険を引き起こさずにはいられない台湾有事は日本有事だと発言しております"},{"start":3535.505,"end":3552.109,"text":"実は大平外務大臣等もこの1972年段階でそういった認識を表明していると私は承知しておりますこうしたリスクがあるということを外務大臣は御認識をされておりますでしょうか上川外務大臣"},{"start":3555.072,"end":3584.1,"text":"ご指摘の発言につきましては承知をしておりますが台湾有事という過程の質問についてお答えすることは差し控えさせていただきますあくまで一般論として申し上げますと我が国を取り巻く安全保障環境が一層厳しさを増す中我が国及び我が国国民の安全と繁栄を確保するため政府としていかなる事態に対しても対応できるよう平素からの体制の整備を含め"},{"start":3584.58,"end":3602.85,"text":"万全を期していくことは当然であると考えております松原君大臣もちろんそういう答弁しかできないのかもしれませんが大平外務大臣の時代を外務大臣はもっと踏み込んだ答弁をしていますよ当時の岸野教務と"},{"start":3603.666,"end":3630.061,"text":"だからやっぱりね日本の国益を主張する最前線にいる上川大臣はやっぱり踏み込むところは踏み込んでもらいたい今日は踏み込んでもらいたいと思っていますさてちょっと質問はですね次にとりますが外務省の政府参考人にお伺いしますペルソナノングラータこれ運輸条約においてどのように決まっているのかお伺いいたします中村和彦大臣官房審議官"},{"start":3635.222,"end":3662.84,"text":"お答えいたしますお尋ねのペルソナノングラータにつきましては外交関係に関する委員条約第9条に規定がございますそこにおきまして接受国はいつでも理由を示さないで派遣国に対し施設団の外交官がペルソナノングラータであることを通告することができるかつその通告を受けた場合には派遣国はそのものを召喚しまた任務を終了させなければならない"},{"start":3663.534,"end":3689.956,"text":"以上の趣旨を規定しているところでございます松原君このペルソナノングラータですねさて中日大使の後大使ですね昨年4月28日にどのように発言したのかそれに対して当時の林外務大臣はどのように対応したのかお伺いいたします林大臣官房参事官"},{"start":3696.295,"end":3724.683,"text":"答え申し上げます後高校中日中国大使は昨年4月に日本という国が中国分立を企てる戦車に縛られてしまえば日本の民衆が火の中に連れ込まれることになる等の発言をしていると承知しておりますこの後高校中日中国大使の発言につきましては在京大使の発言としては極めて不適切であり外交ルートを通じ厳重に抗議を行ったところでございます"},{"start":3726.7,"end":3747.535,"text":"これ外務大臣は排出は何か言ってませんでしたかこれに関してお伺いします林大臣官房参事官お答え申し上げます"},{"start":3750.595,"end":3776,"text":"当時の林大臣の発言今手元にございませんけれどもいずれにしても大使の発言としては極めて不適切であるということと外交ルートを通じて厳重に抗議を行っているということを述べていると承知しております松原君私通告で外務大臣はどう発言したと書いてあるのでこれきちっと発言を林さんがしていないならしていないとしていないならこれは発言をしましたということはやはり答弁してもらわないと真剣さが欠けていますよ"},{"start":3778.663,"end":3792.057,"text":"このときにどういうルートで抗議をしたのかお伺いします林大臣官房参事官"},{"start":3800.339,"end":3829.865,"text":"答えを申し上げます昨年の抗議についてのお話と承知しておりますけれども外務省アジア対応集局審議官から在京の中国大使館公使参事官に対して抗議したところでございます委員長松原君これも質問通告しているのでそんな悩まないで答弁してくださいよもう一回確認しますが審議官から在京の公使に対してこの抗議をしたとそういうことでよろしいんですかもう一回確認です"},{"start":3832.425,"end":3861.074,"text":"通告したんだからちゃんと答えて林大臣官房参事官お答え申し上げますご指摘のとおり昨年4月の発言に対しましてはアジア太陽集国審議官から在京中部大使館公私参事官に対して抗議したところでございます松原君もうちょっとはっきりと答弁聞こえないよこれね自信を持ってはっきりやってくださいよ自信を持って日本の外交をやっているんだったらお願いしますよ"},{"start":3862.421,"end":3880.052,"text":"それで結局また同じことをこの郷さんが言ったわけですよね日本の民衆を火の中に連れ込むこれ暴力的な発言であるというふうに思っていますが大臣どう思います上川外務大臣"},{"start":3882.663,"end":3910.357,"text":"今回の発言も極めて不適切でありましてこれにつきましてはさまざまな機会を通じまして我が国の立場を厳格に申し入れるなど中国側とは必要なやりとりを明確に直接行ってきているということでございます松原君前回も抗議をした審議官からこういうふうに政府参考人の御答弁があった"},{"start":3911.63,"end":3923.284,"text":"前回の抗議というのは大臣率直にお伺いしたい全く効果がなかったとこういう認識でよろしいですか上川財務大臣"},{"start":3927.404,"end":3945.986,"text":"今回、在京の大使としての発言ということでありますが、極めて不適切でありまして、外交ルートを通じまして厳重な抗議を行ったところであります。こうした抗議につきまして、全く意味がなかったということについては考えておりません。"},{"start":3946.847,"end":3976.015,"text":"しかし今回の発言も極めて不適切でありましてさまざまな機会を通じましてさまざまなレベルで我が国の立場を厳格に申し入れるなど中国側とは必要なやりとりを明確にまた直接行ってきており今後とも適切に対応してまいりたいと考えております松原君私そのことを聞いているんじゃないんですよ前回の抗議というものが効果を持っていないということは認識をしていますかと聞いているんですよ答えてください"},{"start":3980.722,"end":4004.361,"text":"上川幹事長。私、繰り返し申し上げるところでありますが、この昨年の4月のご報告、中日中国大使の発言、これは在京大使の発言として極めて不適切でありまして、外交ルートを通じて厳重な抗議を行ったところであります。こうした抗議に意味がなかったということについては考えておりません。松原君。"},{"start":4004.926,"end":4033.383,"text":"あの、はなわたしく大臣としては不適切な発言だと思います。結果論ですよ。結果で見るのは政治ですよ。結果として同じ発言をしたということは、前回の抗議が功を奏していなかった。今回のグラハムさんに対してもそうですよ。原子爆弾の。広島長崎の原爆が、投下が正当だったと。抗議をしたにもかかわらず、グラハムさんがNBCでまた同じことを言った。"},{"start":4034.4,"end":4063.303,"text":"抗議が有効に結果論として伝わっていないということはそれは意味があったという話にならないということを私は外交の専門家である上川さんに明白に申し上げておきたいわけでありますもう一回申し上げますが今回ここに産経新聞がありますが産経新聞が一面トップで載っけているんです私もないない情報は持っていましたが"},{"start":4063.985,"end":4083.118,"text":"こうやって産経新聞一面トップでこれはもっと強烈で後の質問になりますが台湾と接触するな往来するなと日本の国会議員に対してこの中国の石鹸さんというんですか"},{"start":4084.801,"end":4110.707,"text":"節元、節元ね、節元、州大阪総領事が言っている。これ、こういった記事がですね、ここまで大きく出て、一般の国民や諸外国の知るところになり、これに対して何らの対応をしないのであれば、もう本当に戸宿だけの外交と言われてしまうのではないかと、私は大変に危惧の念を持っているわけでありますが、後大使の発言も同じですよ。"},{"start":4111.758,"end":4138.572,"text":"じゃあ大臣にお伺いしますが、日本の国民民主を火の中に連れ込むという発言をする中日大使というのは、日本と中国の架け橋として活動する大使として適任者だと思うかどうか、答弁してください。上川外務大臣見ないで答弁した方がいいよ。"},{"start":4140.021,"end":4155.348,"text":"このご広告中日中国大使の発言につきましては昨年の4月及び5月のこの2度にわたる発言であります中日大使の発言として極めて不適切であると考えております"},{"start":4157.26,"end":4183.047,"text":"様々な機会を通じまして様々なレベルで我が国の立場を厳格に申し上げると適切な対応を継続してまいりたいというふうに考えております松原君質問は違うんですよこの5大使のような大使が日本の民主を火の中にすれ込むと極めて暴力的な発言を昨年も行った先ほどの政府参考人のお話だときちっと抗議をした"},{"start":4184.454,"end":4206.445,"text":"にもかかわらず1年経ってまた行ったこのような大使が日本と中国の駆け足になるのに適切かどうかというのを聞いているんです適切と思うなら思うと不適切だと思うなら不適切ではないかとわからないならわからないで結構ですよ答えてください上川外務大臣"},{"start":4209.099,"end":4232.319,"text":"中日中国大使は極めて重要な立場でございますその方が在京大使の発言として行ったこの発言は極めて不適切であると認識をしているところでございますその意味で外交ルートを通じまして厳重な抗議を行ったところでございます委員長"},{"start":4233.547,"end":4250.343,"text":"ここで質問と答弁が繰り返されても申し訳ないんだが、2度目の発言をしたということについて、1回目の発言だったら初版ですよ。2度目の発言をしたことについて、どういうふうな所見をお持ちなのか。2度目ですよ。"},{"start":4251.297,"end":4268.009,"text":"2度目の日本民主を火の中にすり込むと1年たって2度目の発言をした抗議を審議官があらしたにもかかわらずこの2度目の発言を受けてどういうふうな感想をお持ちか答弁してください上川財務大臣"},{"start":4270.35,"end":4299.057,"text":"繰り返し申し上げて大変恐縮でございますが今回の駐日中国大使の発言につきましては2度目ということでございます極めて不適切でございまして外交ルートを通じまして厳重な抗議を行ったところでございますこのやりとりにつきましても直接行ってきているところでございまして今後とも適切に"},{"start":4299.657,"end":4328.446,"text":"対応してまいりたいと考えております松原君この産経新聞を見ると情報源は明らかにされていませんが今回は担当課長から向こう側にこの抗議を行ったというふうにされているわけであります私は担当課長から言うというのは前回審議官と言っていましたがちょっと答えてください林大臣官房参事官"},{"start":4330.435,"end":4345.495,"text":"お答えいたします昨年4月の抗議はアジア対応支部審議官から行っております松原君今回課長からということですからランクを上げたということなんですか下げたということなんですか教えてください林大臣官房参事官"},{"start":4349.377,"end":4369.827,"text":"お答えいたします今回の抗議につきましては昨年4月の発言の際よりもレベルを上げて抗議を行ったところでございます内容としては郷大使の発言は中日大使の発言とは極めて不適切であると考えているので我が国の立場を厳格に申し上げたものでございます"},{"start":4373.416,"end":4396.045,"text":"松原君大臣この課長担当課長から向こうに二度同じ発言をした日本人を人民を火の中に捨てるかもと発言した対しに課長からのこのいわゆる抗議厳重抗議と言えるかどうかは分かりませんがこの抗議は適切であったと大臣は思っているんですか答えてください上川外務大臣"},{"start":4398.251,"end":4420.738,"text":"今、抗議につきまして、レベルを上げて答弁を致したところであります。レベルを上げて抗議を致したところであります。松原君はっきり言って、私はもうこれ、二度同じことを言った郷大使は、ペルソナ・ノン・グラータの範囲だと思っている。不適切な発言を"},{"start":4422.318,"end":4445.219,"text":"前はこの記者クラブか何かですよね今度はその大使館にさまざまな政治関係者も呼んで発言した二度発言した不適切な発言を二度発言した大使は不適切であるとこういうふうに思いませんか確認です上川上大臣"},{"start":4448.168,"end":4462.806,"text":"後高校中日中国大使の昨年4月及び今年5月の2度にわたります発言は中日大使の発言として極めて不適切であると考えております"},{"start":4464.349,"end":4482.409,"text":"松原君私が言っているのは不適切な発言をこんな反省もなく二度も行う暴力的な発言をそれは不適切な先ほどペルソナ・ノン・グラータという話がありました不適切な接種群にとって不適切な者はこれを"},{"start":4485.049,"end":4496.461,"text":"お帰りいただくということが行われるわけでありまして私はそこに該当しているということを明確に申し上げておきたい検討してください検討しますか確認です大臣上川幹事長"},{"start":4499.425,"end":4524.045,"text":"五国交通日中国大使の発言として極めて不適切であると考えておりましてこれを受けましてさまざまな機会を通じてさまざまなレベルでワン国の立場を厳格に申し入れるなど中国側とは必要なやりとりを明確に直接行ってきているところでございますが今後ともこうした適切な対応を継続していく考えであります"},{"start":4524.805,"end":4547.808,"text":"その上で御指摘の点も含めまして今後のさらなる対応につきましては現時点で予断をもってお答えすることにつきましては差し控えさせていただきます松原君予断をもって言えないという大臣の言葉を私は尊重したいと思う通用してくださいよペトラノンクラーターを適用してくださいよ"},{"start":4549.608,"end":4572.53,"text":"それが日本国のプライドを守ることにつながる二度言っているんですよ二度一回目の抗議はほとんどこうなしていないさてそこでお伺いしますがカナダにおけるカナダにおける中国大使館外交官へのペルソナノンクラータどんな経緯で行われたか説明してください有馬北米局長"},{"start":4580.233,"end":4595.278,"text":"お答え申し上げます。2023年5月、カナダ政府は、庁議、市をペルソナ・ノングラードと宣言することを決定したと発表したと承知しております。この発表におきまして、カナダ政府は、カナダはいかなる形の内政干渉も容認しない。"},{"start":4595.678,"end":4619.569,"text":"カナダに滞在する外交官はこのような行動を取れば帰国させられると警告しているこの決定はあらゆる労働を慎重に検討した結果下されたものである我々は民主主義を守ることが最も重要であるとの決意を堅持していると述べていると承知しております松原君つまりカナダはですねペルソナ・ノングラータを明確にして"},{"start":4621.247,"end":4649.227,"text":"いわゆるカナダにおいてウイグル問題等に関して活動し法律を作ろうとしていたこういった議員に対してさまざまな圧力を加えた圧力を加えたそのことはペルソナのグラータとしてきちっと対応し政府はその主権といいますか享受を明らかにしたわけでありますさて"},{"start":4651.403,"end":4678.261,"text":"日本の大阪の総領事の発言でありますがこの産経新聞にはこの委員会に所属している和田雄一郎議員の名前が出ているわけであります和田議員もこれ脅迫めいた文書を受け取ったんですよね首立てに振っていますから受け取ったんだと思いますよ私はここに和田議員ではありませんが同じくその文書を受け取った北上慶郎議員"},{"start":4680.293,"end":4701.577,"text":"衆議院議員の文書を持っていますこれ中華人民共和国大阪総領事館と書いてあるこれ直筆なんで直筆のコピーになってちょっと読めないんですがこれが石鹸というんですか石鹸書いてあるこの文章であります"},{"start":4702.251,"end":4727.959,"text":"産経新聞にこの場合に載っていますがこの文書は一体何人の日本の国会議員が送付されているか私は知りませんしかしここにいる和田雄一郎衆議院議員も北上さんはこのペーパーを私に出していただいた北上さんと話しましたよ北上さんは今から数年前サイバーアタックを受けたということを言っています"},{"start":4729.076,"end":4757.177,"text":"おそらくその国はどこだか皆さんわかると思いますそのことをなぜ北上さんは承知をしたかといえば警察の人が来て大阪で2カ所サイバーアタックを受けた一つがあなたの事務所だとそういうふうに警察の人が言ったと私はことは深刻だと思います秘密警察の話もありますがこういうことで日本の国会議員に対して"},{"start":4758.248,"end":4787.656,"text":"そういうふうなサイバーアタックがあった上でこういう文章が来たらそれは極めて同活効果があると私は思いますこの文章でいくつか書いてありますから読みましょう来市がリードする民進党当局で党内が引き続き政権を担当することは平和統一の未来を破壊し平和統一の空間を圧迫するだけで両岸関係の情勢はより複雑で厳しくなる"},{"start":4789.176,"end":4810.654,"text":"こう言っている大臣これこの石鹸大阪総領地中国の彼が言っているのは大臣はどう思いますか所見をお伺いしたい今初めて言っているので答えられなかったら答えないでも結構ですが直感的に言えるはずですよ大臣だったら教えてください上川大臣"},{"start":4812.766,"end":4834.611,"text":"御指摘の報道につきましては承知をしておるところでございますが今所管全容について把握をしているわけではございませんのでここでそれについての所管ということにつきましては最終的に控えさせていただきたいと思います委員長松原君全容がわかったときは当然このことに対して"},{"start":4836.206,"end":4852.691,"text":"上川大臣として鮮やかな政治的な決断をしてもらえる。こういうことでよろしいですか。全容はわかるが、これは仮定ではなくわかりますから。仮定の質問ではなくて、全容がわかったときにどういう所断をするのかお伺いしたい。上川大臣。"},{"start":4856.204,"end":4883.323,"text":"この総領事の所管の内容などにつきましては精査をする必要があるというふうに考えております今後必要な対応につきましては適切に検討していくことになるということでございます松原君適切な対応にはまさにペルソナのグラータが入ると私は思っておりますこの署名の直前の文章ですこれも産経に載っていましたがこう書いてあるんですよね"},{"start":4887.124,"end":4914.382,"text":"台湾といかなる接触も往来もせず中国人民の台湾独立に反対し国家統一を求める正義の事業を理解し実際の行動をもって中日関係の対局を守っていただくよう強く希望しておりますと敬語を使ってますけれども完全に同括だと私は思いますこれ日本の国会議員に対して台湾と接触するな往来するなと"},{"start":4915.782,"end":4944.489,"text":"こう言っているわけでありますかねてから往来している人間は少なからずいるわけであります上川さんこの部分はそうですかと了解できるでしょうか答弁してください上川財務大臣文書の全容について把握をしておりませんので今読み上げていただきましたけれどもまさにその部分についての精査が必要であるというふうに思っております委員長松原君精査早くしてくださいよ"},{"start":4946.121,"end":4968.954,"text":"こんなのはこれ今ここで渡してもいいぐらいですよ読めばすぐわかる精査を早めにしてもらってそしてカナダにおいてペルソナのグラータが発動されたように日本の国会議員当然ですねこれは各党の国会議員に対してこういう文書が言っているとこれからこれも調べれば出てきますよ"},{"start":4969.77,"end":4987.612,"text":"そうなったときにこんなことをやるということがそれはもしかしたら内政干渉ではないかとこういうふうに私は言いたいわけでありますがこれをいろいろなところであやこめていってある種の洞窟に近いものがある"},{"start":4989.568,"end":5017.544,"text":"これをですね総領事はそういった恫喝を日本の国会議員に対して加える大使は一般の日本人民は火の中に連れ込むと言っているちょっとやりすぎじゃないですかこの二つ合わせて大臣どういうお考えかおっしゃってください大臣として日本のこんなこと言われていてどう思うんですかお伺いしたい"},{"start":5020.663,"end":5046.344,"text":"上川外務大臣繰り返しになるところでございますがこの両の総領事の所管の内容などにつきましては精査をすることが必要であると考えておりまして今後必要な対応につきましては適切に検討していくことになるところでございますが今後の対応につきましては現時点で予断を持ってお答えすることについては差し控えさせていただきたいというふうに思っております松原君"},{"start":5047.735,"end":5067.614,"text":"余談を持ってというのをおっしゃっているのでもうペルソナノングラーターこれやるかどうか我々日本国民の多くがそれを真剣に見守っているだけではなく私はここまで大げさな話になったときに世界が上川大臣の"},{"start":5068.936,"end":5092.951,"text":"行動、判断、何もしないのか、何かするのか、注目しているということは、明確に申し上げておきたいと思います。次にですね、前回の質問のやり残し、あと、欧報道館が言ったんですね。欧報道館、中国の。彼が、事実に基づいており、道理は正しく、言葉は厳格、完全に正当のものだと言った。"},{"start":5094.275,"end":5120.248,"text":"この正当の者だと言ったのは郷大使が日本人民を火の中に連れ込むと言ったことに対して彼が正当の者だと言ったこの郷大使の発言に対して郷報道官の発言これ大務省の政府参考人コメントしてくださいよ大臣に申し上げるんじゃ恐縮だからあなたが答えてください強いとんで林大臣官房参事官"},{"start":5125.714,"end":5148.971,"text":"お答え申し上げますご指摘の中国外交部報道官の発言は郷大使の不適切な発言を正当化するものであり全く受け入れられるものではありません郷大使の不適切な発言を正当化するものであり全く受け入れられるものではありません今後の対応については現時点で余談を持ってお答えすることは差し控えさせていただきたいと思います"},{"start":5150.691,"end":5166.825,"text":"今後の対応は余談を持って言えないということで、やはりそれなりに主権国家としての境地を示してもらいたい。同じ文脈で前回質問途中でしたが、韓国の国会議員、張国区国会議員が竹島に上陸をした。"},{"start":5168.024,"end":5193.741,"text":"ちょっとお伺いしますが入管法の70条1項2項1号1号2号においては入国審査官から上陸の許可等を受けないで日本に上陸した者は3年以下の懲役もしくは金庫もしくは300万円以下の罰金に処すとありますがこのことは入管の方この文明はありますね条文の中に入管法を答えてください簡単に"},{"start":5195.117,"end":5219.837,"text":"出入国在留管理庁木見塚出入国管理部長今議員からお尋ねあった条文というのは入管法の7中条1項2号にいわゆる不法上陸を罰する規定ということで定められております以上夏原君5条1項14号は法務大臣において日本国の利益または公安を害する行為"},{"start":5220.353,"end":5233.329,"text":"主権侵害は完全にこれに該当するわけでありますがこれは日本に上陸することはできないブラックリストだとこれありますね簡単に答えてください出入国在留管理庁木見塚出入国管理部長"},{"start":5236.6,"end":5261.736,"text":"今御指摘のございましたこれは上陸拒否事由の一つでございますけれども法務大臣において日本国の利益または公安を害する行為を備う恐れがあると認めるに足りる相当な理由があるものについて上陸を拒否することとされております松原君さて大臣これ法律上は取り締まれるんですよ条文を見る限り法律上は取り締まることができる条文上は"},{"start":5263.615,"end":5286.119,"text":"許可なく上陸した人間は懲役3年罰金300万円以下またそういったことをした人間は日本国に入国させないことができると書いてあるしかしこれができないその理由を入管の立場から言ってください簡単に出入国在留管理庁清塚出入国管理部長"},{"start":5289.81,"end":5316.501,"text":"この規定でございますけれども入管法上の手続きを取ることができることを前提として上陸の許可等を受けないことを問題とするものでございまして我が国固有の領土である竹島につきましては現実に我が国が姿勢を行い得ない状況にございまして入管法上の手続きを取ることができない地域であることに照らすと入管法の適用の前提を書くものと考えております松原君この答弁間違っているんですよ"},{"start":5317.233,"end":5345.53,"text":"つまりこれは法律を見ればそう書いてあるそれを後でそういうふうにゴニョゴニョゴニョゴニョ言っているんですよゴニョゴニョゴニョゴニョだから私はここで大臣に確認したい市政権が及ばない場合は今言った入管法の5条1項14号70条1項2号これが私分化してしまう成立しないというふうな判断を"},{"start":5346.687,"end":5367.116,"text":"どこの段階でしたのかなぜそういう馬鹿げた判断をするのかなぜ日本の主権を縛るような判断をするのかなぜそういった判断をしてやられたい放題やられっぱなしなのか大臣答えてください神川大臣"},{"start":5370.472,"end":5399.732,"text":"韓国は竹島におきまして警備隊等を常駐させ、灯台、ヘリポート、また設外施設等を設置するなど、国際法上何ら根拠がないままに竹島を選挙しているところでございます。1954年に始まりました韓国側の法選挙によりまして、現在の竹島は現実に我が国が施政を行えない状況にございます。"},{"start":5401.053,"end":5425.656,"text":"松原君そんなこと聞いてるんじゃないんですよ法律の条文は条文通り読めばそれは実際それができるかどうかは別にして判決を出すことすらできる300万円3年間そして再び日本に超グクシが何らかのことで上陸する場合にこれはブラックリストで拒絶できるということが書いてあるんですよ書いてあるんですよ"},{"start":5427.358,"end":5450.398,"text":"次回の質問で行うつもりですがアメリカでワンビア法案というのがあってワンビアさんの息子が北朝鮮で植物人間になって死んでしまったと法律をつくって処罰できない北朝鮮側は出てこないですよ裁判にしかしその法律をつくってすさまじくワンビアさんの保証賠償金を北朝鮮側から取り出してますよ"},{"start":5451.254,"end":5462.55,"text":"私はそれは一つの典礼として、典故としてあると思うんですが、私が申し上げたいのは、我々は法体系としては彼らをそうやって追い詰めることができる。"},{"start":5463.502,"end":5482.379,"text":"それができないのは政治的な判断で、市政権下においてはこういった入管法の法律は適用できないというふうに日本政府が自らの手足を縛っているからですよ。自らの手足を。縛ったのは外務省だと私は思っています。この表現が最初に出てくるのは外務省の答弁ですよ。"},{"start":5483.7,"end":5500.911,"text":"もう一回確認しますなぜ日本の主権の手足を縛るようなこういった一つの理屈を上川さん外務省はつくっているんですか答えてください上川さん上川外務大臣"},{"start":5502.635,"end":5531.922,"text":"今先ほど申し上げたとおりでございまして韓国は竹島に警備隊等を常駐させ東大ヘリポート雪岩施設等を設置するなど国際法上何ら根拠がないままに竹島オーフを占拠しているところであります1954年に始まりましたこの韓国側のオーフォン請求によりまして現在の竹島は現実に我が国が指定を行えない状態にあるという状況でございます"},{"start":5532.582,"end":5558.226,"text":"松原君質問に対して次回質問したとき答えてください明確に日本自身で日本の主権を手足を縛って行使できなくするということをなぜそんな自虐的な判断をするんですかそれを私は問いたい外務省が入管がこれを答える立場じゃないですよ"},{"start":5559.008,"end":5580.843,"text":"私は何回も言っているが上川さんは内閣の一員ですよ内閣ということは全ての問題に対して発言し全ての内閣の法律に署名するんです全てのことに責任を持つのは内閣の一員ですそのことを明確に認識をしてこのことに関しては次回のときに明快な答弁をお願いしたいそれから"},{"start":5582.153,"end":5599.302,"text":"次回おそらくこの場における私の時間もいただけるかもしれないそこでその段階で今余談を持って語れないと言っていたペルソナノン・グラータでこの5大使もしくは例えば"},{"start":5600.367,"end":5627.626,"text":"石鹸送料時ノングラーターを適用するのかどうか明確にしていただきたい今日今話しませんでしたペルソナノングレーターは日本は既にやっていますいろいろなときにやっているその大使その送料時その人間の問題でやることもあれば外交上の対抗措置としてそれをやることもあるということはこれはいちいち本当は今は言いたかったけど時間がないから言わないやってきていますよ"},{"start":5628.146,"end":5652.932,"text":"だから竹島に関してももしこういった法律を生かすものでなければ私は一方において竹島新法をつくるであるとかまた韓国の大使館の然るべき社をペルソナのグレータでそのような適用する外交上のツールとして各国は"},{"start":5653.956,"end":5681.338,"text":"ペルソナのグラータを使ってますからそういったことを含めて毅然たる行動する外交をいかんだいかんだと言ってんじゃなくて行動する外交を期待してるんです次回このことを質問します最後に大臣一言答えてください今のことを含めて大臣上川外務大臣今日今ご質問をいただきた趣旨につきましては十分理解したところでございます松原君"},{"start":5682.205,"end":5690.327,"text":"理解したら理解した上で行動してください日本国民の一人として強く要請して質問を終わりますありがとうございました"},{"start":5714.916,"end":5716.148,"text":"次に柳田智弘くん"},{"start":5719.879,"end":5747.939,"text":"立憲民主党の矢良智博でございます今日は質問の機会をいただきましてありがとうございます大臣よろしくお願いしますまず最初に今月27日に4年ぶりに日中間首脳会談が開かれて自由貿易協定の交渉再開で合意したところでありますけれどもその中で開かれた日中首脳会談で岸田首相が李強首相に対して和牛肉の輸入再開を特出しの形で求めております"},{"start":5749.036,"end":5774.293,"text":"ご承知のとおり現在和牛肉はBSEや肯定期の影響も解消して各国への輸出が行われているにもかかわらず中国は市場を閉じたままであります和牛の取引について今後早期に再開されることが中国のFTAへの本気度を示す前提となると思います大臣もご承知と思いますけれども今"},{"start":5775.614,"end":5794.529,"text":"コロナの影響もあって消費が冷え込んでいる和牛肉畜産業者も本当に苦しい状況に追い込まれておりますぜひとも中国に市場開放を求めていただきたい大臣の御決意を伺います上川外務大臣"},{"start":5797.083,"end":5811.611,"text":"日本産牛肉の輸出再開に関しましては、先般のソウルにおきます日中首脳会談におきまして、岸田総理大臣から輸出再開に係る調整を加速させたいと。"},{"start":5812.091,"end":5829.049,"text":"旨述べたところでございます外務省といたしましても農林水産省をはじめとする関係省庁とも緊密に連携をし日本産牛肉の輸出の早期再開これを目指し今後ともさまざまな機会を通じて働きかけてまいります"},{"start":5831.204,"end":5854.595,"text":"大臣ありがとうございますもう今子牛を育てても売るときにコスト割れした値段でしか売れないということで大変補助金を受け取らないと畜産業をやっていられないような状態なのでぜひとも対応を早期にお願いしたいところでございます次の質問に移り出していただきます"},{"start":5856.956,"end":5874.269,"text":"在日米軍の基地の中の従業員がまだ定年延長が決まっていない決まっているのは61歳までそこで止まっているんですね質問通告で予算要求とか大丈夫なんですかと"},{"start":5875.189,"end":5896.35,"text":"来年度予算でというふうなことを伺いたいというふうに申し上げたところ昨日防災省からのレクでそこは大丈夫ですよと予算についてはしっかりと対応していくというふうなご回答があったのでそれはもうしっかりと対応していただきたいという要望にとどめておきたいと思います"},{"start":5897.051,"end":5917.662,"text":"しかし問題はなぜ定年延長が基地従業員に関してこれだけ調整が遅れているのかということなんですねもう来年からは経過措置が終わってこれ実施に移らないといけないという切羽詰まった状況だと私たち認識しているんですけれどもここでの一つの焦点は"},{"start":5918.723,"end":5930.768,"text":"基地従業員が定年を超えて働く場合でも業務内容は全く変わらないにもかかわらず給料を3割カットされるという不利益であります"},{"start":5931.878,"end":5960.12,"text":"労働組合からヒアリングしたところ雇用主である防衛省は国家公務員の定年延長制度をそのまま当てはめようとしているのでそれは国家公務員については登給を下げて業務量を減らすで責任も下げていくというような措置が取られるので給与3割カットだというような理屈で行われておりますけれどもしかし基地従業員に関しては業務は全く変わらないんですね"},{"start":5961.241,"end":5987.231,"text":"それにもかかわらず給料が下げられるということに対して現場では大変不満が大きくなっているということなんですねそういった状況を防衛省は認識しているのかどうかそして労働組合のそういう指摘をどう受け止めるのかということを防衛省確認させてください防衛省山野地方協力局次長"},{"start":5994.554,"end":6010.472,"text":"お答え申し上げます。まず、国家公務員の約束定年制のお話でございますけれども、管理監督職に就いている職員につきまして、管理監督職兼無上限年齢に達した日の翌日から最初の4月1日までの間に、"},{"start":6010.932,"end":6033.354,"text":"管理監督職以外の官職等に公認または公給を伴う権利をさせる制度と承知をしておりまして当該4月1日以降の給与については管理監督職時の公給月額の7割に措置されるところでございます一方管理監督職以外の国家公務員につきましてもすみません聞こえにくいすみません申し訳ございませんすみません"},{"start":6035.155,"end":6055.186,"text":"一方管理監督職以外の国家公務員につきましても同様に放給月額の7割に措置されるところでございましてしながら働き方は60歳前後で同じでございます在日米軍従業員の給与についてもこの制度に準じているところでございます山田君業務量変わらない"},{"start":6056.192,"end":6069.993,"text":"ということで理解していいですか防衛省はそこは承知しているその上で定年延長について協議をしているということで理解していていいですかそこだけ一点だけお願いします防衛省山野地方協力局次長"},{"start":6079.155,"end":6098.375,"text":"お答え申し上げます在地弁軍従業員につきましては必要とする職位ポストごとに職務内容と責任に基づいて給与が格付けされる一職種一等級制いわゆるジョブ型の雇用形態をとっているところでございますそういった意味で先生御指摘の点について承知をしているところでございます矢田君"},{"start":6099.301,"end":6124.86,"text":"そうするとですねその働く人たちはやっぱり不満を覚えるわけですよ業務は一緒しかし給与が3割カットこれはそれやってていいんでしょうかねこういう状況防衛省は日本の関係法令に合わせてこれが適正になされるものなのかどうかそこちょっと認識を教えてください"},{"start":6126.55,"end":6139.791,"text":"防衛省山野地方協力局次長お答え申し上げます先ほど"},{"start":6141.303,"end":6167.469,"text":"御答弁を申し上げましたが国家公務員の管理監督職以外の国家公務員につきましても同様に公給月額の7割に措置をされるというところでございまして働き方は60歳前後の同じということでございます在日米軍従業員の給与につきましてもこの制度に準じているというところでございます矢良君なぜ準じる必要があるんですか国家公務員なんでしょうか"},{"start":6168.669,"end":6178.584,"text":"基地従業員はそこを一つ明確にしてください防衛省山の地方協力局長"},{"start":6185.441,"end":6202.692,"text":"お答え申し上げます基地従業員在日米軍従業員につきましては国家公務員ではございませんが国家公務員に準ずるような形で措置をさせていただいているというふうに承知をしております矢田君"},{"start":6204.055,"end":6224.584,"text":"準ずるのと国家公務員でないということの境目がねいつも基地従業員については曖昧になってて非常にグレーゾーンの中で彼ら非常に厳しい労働環境の中で働かされているというような印象を持っているんですけども1952年の法律174号"},{"start":6225.643,"end":6234.08,"text":"これで明確に国家公務員ではないというふうに規定されているとかなり昔の話ですよそれから世の答弁書政府の答弁書を見てみても"},{"start":6237.608,"end":6266.397,"text":"アメリカ合衆国との間で労働条件については協議はするところであるけれども国内法令はそれに沿って対応しているというふうになるのであればこれは国家公務員じゃないじゃないですか立場的にそういうふうに見た方がすっきりするはずでありますが今回のように労働条件は全く変わらないけれども給料が下げられるこれは不利益の変更"},{"start":6267.284,"end":6293.367,"text":"というふうに受けとめられるんですけれどもそういう認識はございますか防衛省山野地方協力局次長お答え申し上げます労働条件の不利益にな変更という認識をしてございます矢良君"},{"start":6294.491,"end":6320.944,"text":"そうすると国内労働三法労働関係法が適用されるのであれば不利益の変更は認められないはずですよ原則的にそしてさらには個人が了承を得ないといけないそしてもう一つ労働組合との交渉も整わなければ不利益の変更はなされないはずですそれをどのように認識しているか教えてください"},{"start":6322.304,"end":6351.08,"text":"防衛省山野地方協力局次長お答え申し上げます定年延長によりまして給与を引き下げる労働条件の変更につきましては過去の判例により国家的な政策課題があり労働組合からも同様の提案がされるなど労働条件を変更する高度な必要性があること"},{"start":6352.5,"end":6376.194,"text":"定年延長を導入するために全労働者の賃金水準を改めず将来の定年年齢以降の労働条件のみを修正することはやむを得ないこと同業他社や社会一般の給与水準と同様であること労働組合と交渉合意をして変更されたこと等に該当する場合その変更は合理的なものとされていると承知をしてございます"},{"start":6377.595,"end":6405.995,"text":"在日米軍従業員に関しましても高年齢者雇用安定法により65歳までの雇用義務が課され労働組合からも同様の要望があるなど労働条件を変更する高度な必要性があること定年延長を導入するために全従業員の賃金水準を改めず従来の定年年齢である60歳以降の労働条件のみを修正することはやむを得ないこと"},{"start":6406.824,"end":6426.491,"text":"国家公務員や社会一般の給与水準と同様であること労働組合と交渉合意をして変更されたことといった同様の事情がある場合において定年延長により給与を引き下げる労働条件の変更を行っているところでございます今回についてもそのように該当するというふうに認識をしているところでございます山田君"},{"start":6427.972,"end":6452.038,"text":"労働契約法第10条を今読み上げていただいたとおりだと思いますけれどもそれを見た上でも労働条件の変更があって給料を引き下げるという不利益の変更これは労働組合と同意しないといけないということですねそこだけ1つその1点だけ確認させてください防衛省山野地方協力局次長"},{"start":6461.488,"end":6488.286,"text":"お答え申し上げます景気予約の改正について合意をしているところでございます山田君今確認できたのは業務内容が定年後も変わらない実態を知っていると防衛省は知っていながら不利益の変更を行おうとしているとその上で大事なのは当人と組合の合意が必要であるということですねそれでよろしいですか"},{"start":6491.533,"end":6503.722,"text":"防衛省山の地方協力局次長お答え申し上げますおっしゃるとおりでございます"},{"start":6505.781,"end":6533.31,"text":"そこだけ確認させていただきましたこれ来年で経過措置が切れるので速攻は非常に大きな問題だと思いますあと1年ちょっと1年もないですねそういった大変大きな問題があって不利益の変更をどのようにクリアしていくのか賃金はカットするけれども同じ業務だよということをご了承していくその理由は"},{"start":6534.451,"end":6544.845,"text":"国家公務員に準じていますと準じているかどうかはよくわかりませんけれどもしかし日本の労働関係法は彼らに適用されるというのは1952年でもう既に決まっているわけですよ"},{"start":6545.819,"end":6574.444,"text":"にもかかわらずこんなに交渉が長引いているというのがこれご利用しようとしているからこれは無理筋を一生懸命やろうとしているということだと思いますもう一つ基地従業員の定年延長を定めるにおいて使用者側米軍は協議の当事者なのかどうかというのを確認させてください防衛省山野地方協力局次長"},{"start":6582.406,"end":6590.569,"text":"お答え申します米軍は駐留軍討論者の使用者ということでございます統一者でございます谷川君"},{"start":6593.362,"end":6614.117,"text":"大臣これちょっと注目すべき事案だと思っているのはアメリカ側はアメリカ国内法で年齢による労働の賃金の差別とかを禁じる法律がありますこれは日本ではまだ耳慣れないものですけれどもアメリカとか欧米とか"},{"start":6614.577,"end":6628.676,"text":"では当たり前になっているというふうなものでありまして例えばアメリカでは1967年に成立した雇用における年齢差別禁止法というのがありますだから使用者はこれ違反したらだめなんですよ"},{"start":6630.443,"end":6651.133,"text":"アメリカ軍が日本の基地従業員を年齢が60歳オーバーしたからといって賃金を下げるそれが許されるかどうかというとこれまた大きな課題がここに横たわっているとそういったこともあるのでこれほど長く交渉が続いてきたということなんですけれども"},{"start":6653.654,"end":6678.882,"text":"アメリカが基地従業員の定年延長に問題提起しているということは防衛省さん御承知ですよねお願いします防衛省山の地方協力局次長お答え申し上げます"},{"start":6681.411,"end":6703.707,"text":"在日米軍従業員の定年年齢の引き上げにつきまして基本的には国家公務員の制度改正と合わせて定年年齢を引き上げるという考え方に日米間でそこはないと認識をしておりますその上で日米間で62歳以降の処遇について引き続き協議を続けているところでございます山田君聞いているのはアメリカ独自の法律"},{"start":6706.668,"end":6724.395,"text":"労働法でしょうかねこれをアメリカ側が提起しているということを御承知かどうかということです交渉の議題に残ったことがあるかどうかということなんですけれども御明確にしてください防衛省山野地方協力局次長"},{"start":6732.844,"end":6761.725,"text":"お答え申し上げます今先生御指摘のお話はアメリカの雇用における年齢制限禁止法についてのことだと思いますけれどもそのような法律があることについては承知をしてございます矢田君それどのように調整していくんでしょうもう時間もあまりないんですよねそこの方針というか方向性をお答えくださいお願いします防衛省山野地方協力局次長"},{"start":6772.723,"end":6797.183,"text":"お答え申し上げます在日米軍従業員の65歳までの定年年齢の段階的な引き上げにつきましては日米間で合意をしているところでございますいずれにしましても私ども在日米軍従業員の定年年齢の引き上げにつきましても早期に合意できるよう米側と真摯に引き続き協議を続けてまいりたいというふうに考えているところでございます"},{"start":6798.376,"end":6826.131,"text":"これちょっと非常にいくつも大きな課題があるということが分かっているんですけれどもまずは不利益の変更それをどう考えるかそしてアメリカの国内法をどう向き合っていくのかということなんですけれどもせっかく副大臣にいらっしゃっているので今後の方向性でどうこれを解決していこうとしているのかということを御説明ください"},{"start":6827.335,"end":6849.177,"text":"鬼木防衛副大臣お答えします国家公務員の定年年齢が段階的に引き上げられ65歳になることを受け在日米軍従業員の定年年齢も段階的に引き上げ65歳とするよう米側と調整をしているところであります"},{"start":6849.898,"end":6866.252,"text":"昨年5月には定年年齢の61歳までの引上げについて日米間で合意しており65歳までの定年年齢の段階的引上げについても早期に合意できるよう努めてまいりますまた在日米軍従業員の定年年齢の"},{"start":6866.912,"end":6885.689,"text":"引き上げについて基本的には国家公務員の制度改正と合わせて定年年齢を引き上げるという考え方に日米間でそこはないと認識しておりますその上で日米間で62歳以降の処遇について引き続き協議を続けているところでございます"},{"start":6886.289,"end":6900.139,"text":"65歳までの定年年齢段階的引上げに関し現時点で合意に至っていないことについて在日米軍従業員の皆様が不安を抱かれていることは承知しております米側と早期に合意できるよう努めてまいります"},{"start":6902.908,"end":6918.16,"text":"もう時間がないので、私の時間もなくなっちゃったんですけれども、時間が限られているので、ぜひとも早期に、安全保障日米同盟を支えている基地従業員の方々に不利益にならないように。"},{"start":6918.94,"end":6932.216,"text":"ぜひとも対応していただきたいと思います実はもう一つ質問を用意をしていたのですけれどもちょっと時間がオーバーしてしまって今度また別の機会で私時間をいただきましたらよろしくお願いいたしますありがとうございました"},{"start":6950.398,"end":6962.736,"text":"次に小熊慎二君立憲民主党の小熊慎二です質疑をさせていただきます知事選大臣お疲れ様でした"},{"start":6964.192,"end":6987.575,"text":"この結果が秋には総理大臣になっていたかもしれない可能性がどうなるかわかりませんが総理になるかもしれない上川外務大臣にお聞きをいたします29日に中国共産党中央対外連絡部長の劉建超さんと大臣が会われました"},{"start":6988.095,"end":7010.706,"text":"我が党の泉代表もお会いをさせていただいて日中のしっかりとした連携のもとに地域の安定世界への貢献なども共有した部分はありましたが泉代表と昨日ちょっとお話をしたらやはり厳しいことはしっかりお伝えをしたとふうにもおっしゃっていました大臣におかれましても"},{"start":7011.186,"end":7040.531,"text":"いろいろな課題一時できる部分もあったし先ほどの質疑もあった対話問題なども中国とは見解が違う部分もしっかり日本の主張はされたと思いますしまたいわゆる東電の原発事故によるアルプス処理水についてもこの金融の措置を早く全面撤回してくれということをお伝えしていただいているというのも承知をしているところでありますが"},{"start":7042.233,"end":7065.912,"text":"劉部長は過去潜水といった敏感の問題は適切に処理すべきだとか科学的な根拠に基づく安全性が確認できていないなどとして禁輸措置の撤廃については否定的な反応であったということが報道等でも聞いているところであります"},{"start":7066.983,"end":7087.083,"text":"そこでまず全面撤回しろという主張もさることながら核汚染水地言葉は違うでしょうそういう指摘もしていただきましたからまず確認をさせてください上川外務大臣"},{"start":7091.107,"end":7110.074,"text":"このアルプス処理水でございますが、中国側はご指摘の点も含めまして、科学的根拠に基づかない発信を行っております。海洋放出開始後のモニタリングにおきましても、科学的観点から何ら問題は生じておらず、"},{"start":7110.734,"end":7130.153,"text":"アルプス処理水の安全性につきましては広く国際社会からの理解と指示が得られているところでございます先般の会談におきましてもこうした点も踏まえて我が国の立場につきまして明確にお伝えをしていたところでございます"},{"start":7132.08,"end":7152.737,"text":"小熊君そういうふうに主張してもらっても分かっている覚悟潜水という言葉を使っていることにも抗議しろという話ちゃんと通告しているんですよ細かく何でこんな答弁書格の外務省は覚悟潜水という言葉も間違っていますよと指摘しましたかイエスかノーかで大臣お答えください上川上大臣"},{"start":7154.831,"end":7181.687,"text":"政府といたしましてはこの核汚染水という事実に反する表現を含め科学的に根拠に基づかない発信は全く受け入れることができずこれまでも繰り返し申し入れてきているところでございます今般の会談におきましてはその点のみならず中国側の関連の対応につきまして我が国の立場を明確に伝えることが重要との考えに対応したところであります"},{"start":7182.607,"end":7198.003,"text":"御指摘の点を含め委員長分かっているよそれで分かっているそこは否定しないから委員長は入る小島君余計な答弁しないでください時間がないんだから中国に抗議したことはそれを評価すると言っているじゃないですかこういうこともやっているのかと確認しているだけですから"},{"start":7199.312,"end":7225.358,"text":"余計なやらないでくださいね中国が言っている科学的根拠って何を示せているのかということは話を詰めましたこれいいや大臣長いから外務省はそれを詰めているの科学的根拠私は前も言ったとおりこれは政治的に引っ掛けてきているだけだから日本はwtoの提訴これは理事会でお求めいただいているので山上さんの"},{"start":7226.619,"end":7254.567,"text":"本まだ全部どこかは知っていませんが見たら負けちゃうからwtoに提訴しないとかとも書いていてかつての中国チャイナスクールの人たちは中国のために働くんだとも言っていた山上さんから全部が本当なのかまたその真偽は私もわかりませんし山上さんの観点が全て正しいかどうかもそれは読んだ皆さんに判断をしたいと思いますがそんなことでやられては困るし"},{"start":7257.029,"end":7268.451,"text":"WTOの中には食品の安全を決めたSPS協定があって中国も合意している中でそういう科学的根拠のことも書いてあるわけで協定にあるわけですよ"},{"start":7269.6,"end":7288.345,"text":"なおかつ日本は昨年やっと参加したけど多数国間暫定上訴中止アレンジメントこれずっと参加してないこれも参加したんで提訴してここでそれまでは確かに提訴してもこれが本当にものが動くのかという"},{"start":7289.085,"end":7317.581,"text":"その疑念があって総合的に判断するということで提訴はしなかったけれどもこのアレンジメントに参加日本もしたのでここの有効性を考えれば提訴する今時期に来ているんじゃないかと思いますこれまず科学的根拠でちゃんと詰めているあんたたちの言う科学的根拠って何と何によって証明されるんだという話を詰めていますか外務省北川総合外交総理策局軍宿副学さん科学部長"},{"start":7322.119,"end":7351.398,"text":"お答え申し上げますまず中国の劉部長の発言を含め中国側の主張について説明する立場ではございませんが中国側は海洋放出の安全性やモニタリングの有効性などについて隣国の懸念を解決していないなどと主張していると承知しております我が国はアルプス処理水の海洋放出については一貫して科学的根拠に基づいて対応しております引き続き科学に立脚した議論を通じてアルプス処理水に係る中国側の科学的根拠に基づいた新しい理解が進むようしっかり取り組んでまいります"},{"start":7352.04,"end":7380.394,"text":"小島君じゃあWTO提訴したらどうですかこれ今MPIAにも日本参加しているんだからこのルールでやっていけばいいんだもんでもこの山上さんが言うとおり韓国に提訴したときに負けたそのトラウマそれとも皆さんはやっぱり中国のため働くわけ違うでしょ提訴どうですか林大臣官房参事官"},{"start":7385.026,"end":7408.375,"text":"お答え申し上げます。中国が日本産食品に対する科学的根拠のない輸入規制を導入していることは極めて遺憾であり、二国間だけでなく他国間の場におきましても、輸入規制の即時撤廃を一貫して求めてきております。具体的に申しますと、WTOの関連委員会等の場におきまして、措置の撤廃を求めているほか、SPS、衛生植物検疫措置協定でございますけれども、"},{"start":7408.896,"end":7415.975,"text":"同協定に基づいて中国の規制措置に係る討議を要請しこれに応じるよう累次働きかけているところでございます"},{"start":7418.251,"end":7447.447,"text":"これIAEAのレビューも処理室受けているのでそれに匹敵するのは科学的根拠なんて中国は用意できるわけないんですよもっと理論的に詰めてしっかり撤廃に向けて努力していただきたい同時に委員長にちょっと申し上げます議事整理金は委員長にあるから大臣の答弁これまでもずっと我慢していたけれども原稿を棒読みするだけで聞いていないことまで答えるこれ理事会でちょっと協議していただいて委員長の手元で議事整理をしっかりしていただきたいそんなの総理になれないよ上川さんは"},{"start":7451.38,"end":7457.582,"text":"こんな現行防衛を見たくする外務大臣見たことない外務委員会ずっといるけどひどい以上で終わります"},{"start":7478.971,"end":7501.66,"text":"次に徳永久志君徳永久志ですそれでは早速質問に入らせていただきますまずいわゆるwhoのパンデミック条約についてお伺いをいたしますこのパンデミック条約は新型コロナウイルスの世界的な蔓延を受けてそうした中でのワクチンや"},{"start":7502,"end":7529.947,"text":"治療薬等の配分のあり方あるいはさまざまなまん延防止策について課題が生じたことを受けてこれを世界的にしっかりと取り決めていきましょうという趣旨で今議論が行われていると承知をしておりますただなかなか途上国と先進国との間での議論の対立があって合意にはいたっていないということでありますがまずはこの条約の大雑把な概要についてお知らせください北村大臣官房審議官"},{"start":7534.588,"end":7557.249,"text":"お答えいたしますただいま委員からご説明がありました通り新型コロナウイルス感染症対策その教訓を踏まえましてこのパンデミックに対する予防備えそして対応その強化に資する国際的な規範を作る必要があるとそういう観点から2022年からになりますけれどもこのWHOの場でいわゆるパンデミック条約の交渉が行われてきているところでございます"},{"start":7557.649,"end":7575.394,"text":"現在ジュネーブの方で第77回世界保健総会が開催されておりましてそれまでの採択を目指して交渉が行われてきたところでございますけれども各国間で意見の隔たりがある論点が多く残されたためその総会前の交渉打決には至らなかったところでございます"},{"start":7575.934,"end":7605.082,"text":"現在この交渉打決には至らなかったんですがその条文自体これ自体はWHOのホームページ上で公開をされておりまして全部で3章37条の条文が公開をされておりますその中で主なものとしましては国際的な感染症拡大の予防備え及び対応そういった観点から例えば各国の保険システムの強化あるいはパンデミック関連医療製品へのアクセスの促進そういった内容が含まれているところでございます徳永君"},{"start":7606.538,"end":7628.533,"text":"今もお話がございましたとおりこの条約は新たな第2第3のコロナが世界に蔓延することをいかに防いでいくかそういったことについての議論が中心になっているということであろうかというふうに理解をさせていただきますただこれ世間ではこの条約大反対だというふうにこわだかに叫んでいる人が少なからずおられます"},{"start":7629.413,"end":7652.586,"text":"その反対をされている方の主な理由としましてはこの条約は加盟国の国民全員にワクチンの接種を義務づける強制するものだときしからんというようなお声であります聞くところによると外務省にもこの趣旨で大反対だという抗議の電話が直接かかってくるということもあるというふうにお聞きをしております"},{"start":7653.366,"end":7674.22,"text":"そこで私も条約をざっと見させてもらいましたけれども見落としがあるのかもしれませんので確認です現在示されている条文案の中にワクチン接種を強制するだとか義務付けるだとかそういった文言が入っているんでしょうか確認させてください北村大臣官房審議官"},{"start":7679.008,"end":7701.056,"text":"お答えいたします。現在、WHOのホームページ上に掲載されております条文案、これ先ほど申し上げましたように37条ございまして、合意できている部分、できていない部分が明らかになっておりますけれども、その条文案の中にはワクチンの強制接種に関する条文は含まれておりません。また、これまでの交渉におきましても、そのような内容の議論は行われてきていないというところでございます。徳永君。"},{"start":7703.038,"end":7729.913,"text":"条文の中にそうしたワクチン接種を強制するようなものは入っていないしまたそのような議論も行われていないということでございますならばですなぜこれワクチン接種を強制する条約だというある種そういったことが言われるようになってきているのか別に悪いことをやっておられるわけじゃないのでこういう言い方でいいかわかりませんが思い当たる節というのはあるんですか北村大臣官房審議官"},{"start":7734.529,"end":7759.353,"text":"お答えいたします委員御指摘のとおりこのパンデミック条約様々な御意見があることは承知をしておりますその背景につきまして政府として一概にお答えすることは困難でございますけれどもこれまでこの交渉それそのものが原則非公開で行われていることあるいは条文案の内容あるいは文書について具体的な形式がまだ確定しておりませんそうした中で対外的に説明できる内容には一定の制約があったと"},{"start":7759.833,"end":7778.71,"text":"そういう中で、これまで外務省としましては、外務省のホームページにいろいろな情報を掲載するとしまして、国民の皆様に対する情報発信を努めてきたところでございます。ただ、ご指摘のいろいろなご意見がある中で、国民に対して正確な情報、"},{"start":7779.15,"end":7795.229,"text":"これを積極的に発信していくということは非常に重要だと考えておりますので今後とも適時かつ丁寧にそしてわかりやすく情報発信に努めていきたいと考えているところでございます徳永君しっかりと情報発信に努めていただきたいと思いますそこでもう一度確認をさせてください"},{"start":7796.41,"end":7820.593,"text":"この条約の第3条条約の原則という章がありましてここには国家の主権的権利人権基本的自由の尊重これが掲げられているわけですからそれが掲げられている以上ワクチン接種が強制される義務付けられることはあり得ないという私は理解をします大臣からもその旨明確に御発言をお願いいたします上川上大臣"},{"start":7823.395,"end":7842.343,"text":"このWHOのホームページに公開をされております条文案でございますがワクチンの強制接種に関する記述は含まれていないというところでありますまた交渉の過程におきましてもそのような内容の議論も行われていないという状況であります"},{"start":7843.323,"end":7868.571,"text":"新型コロナウイルス感染症のような世界的な健康危機に際しましてはこうした対応を国際社会が一致して行う必要があると認識をしておりますパンデミックに対しましての予防また備えさらには対応の強化に資する国際的な規範これをつくることは重要でありまして日本としてはこのような取組につきまして"},{"start":7869.031,"end":7874.829,"text":"引き続き建設的に参加をし貢献してまいりたいと考えております徳永君"},{"start":7875.977,"end":7903.705,"text":"この条約がワクチン接種を強制するものではないという確認ができたことはよかったというふうに思いますそれでは次に参ります先ほどの松原仁先生もおられなくなりましたけれども質問とかぶりますが今回の五高校中国大使の発言について伺います発言通告では外務省としてどのような対応を取ったのですかという通告にありましたけれども松原さんの答弁の中でも"},{"start":7905.385,"end":7933.695,"text":"重複をしますのでそういう聞き方でなくちょっと確認をさせてください今回の後高校の大使の発言に対して外務省としては担当の課長が先方の在日中国大使館公使参事官に抗議をしたということでよろしいですね日本側は担当課長中国側は公使参事官これでよろしいですね林大臣官房参事官"},{"start":7939.209,"end":7966.674,"text":"お答え申し上げます先ほど申し上げたとおりでございますが昨年4月の発言の際よりレベルを上げて抗議を行ったところでございます具体的なレベルについて申し上げますが岡野外務次官から郷大使本人に対して直接行っております徳永君担当課長ではないということ岡野外務次官が抗議をされたと"},{"start":7968.083,"end":7996.839,"text":"先ほど松原さんの答弁では担当課長とおっしゃいませんでした林大臣官房参事官お答え申し上げます先ほど申し上げたのは繰り返しになりますが昨年4月の発言の際よりもレベルを上げて講義を行ったというふうにお答えしたところでございます今御答弁したとおり具体的なレベルにつきましては他の事務次官から御対し本人に対して行ったところでございます"},{"start":7998.922,"end":8021.473,"text":"徳永君そうしたら先ほどおっしゃいませんでした担当課長というのは林大臣官房参事官お答え申し上げます政府側からの答弁ではそのような発言はしておりません徳永君"},{"start":8022.182,"end":8046.131,"text":"わかりましたこの担当課長から先方の公私参事官に抗議をしたということはマスコミ報道ではそのように流れておりますのでこれは明らかに誤報であると他の事務次官から直接公私参事官に抗議をしたということでもう一度それは確定をさせてください林大臣官房参事官"},{"start":8051.806,"end":8079.055,"text":"お答え申し上げますさまざまなレベルで抗議を行うことはございますけれども今御指摘のとおり今回レベルを上げて行ったということで丘の次官から御対処本人に対して抗議したということでございます徳永君丘の事務次官から公私三次官に抗議をしたのか違うのか林大臣官房三次官"},{"start":8082.666,"end":8105.798,"text":"もう一度申し上げます他の事務次官から御後見大使本人に抗議したところでございます徳永君他の事務次官からこの発言の主である大使御本人に直接抗議をされたということでいいですね電話とかじゃないですね林大臣官房参事官"},{"start":8110.772,"end":8133.849,"text":"答え申し上げます。抗議の形式につきましては、承知して行う場合と、電話などに行う場合がございます。時々の状況に即して判断しているところでございます。今回どのような形式で抗議したかにつきましては、外交上のやりとりの詳細でございますので、お答えを差し控えたいと思いますけれども、我が方の考え方については明確に伝わっていると承知しております。徳永君。"},{"start":8138.035,"end":8161.713,"text":"直接招致をして抗議をしたのか電話をして抗議をしたのかどちらですかとお尋ねをして外交上のやりとりですからお答えできませんとこれ答えになっています日本語の問答として成立していないですよもう一度林大臣官房参事官"},{"start":8166.553,"end":8193.062,"text":"お答え申し上げます抗議の形式どのような形式で抗議したかにつきましては外交上のやりとりでございますのでお答えを差し控えたいと思います徳永君それでは次です次のありますが郷太子の今回の発言は日本が中国分裂を企てることは民衆を火の海に"},{"start":8195.586,"end":8220.467,"text":"火の中に連れ込むことになるというふうにいわば過程の部分でいくと日本が中国分裂を企てるならばというふうに私は読みましたさらに昨年4月の同大使の同様の発言の際には台湾有事は日本有事であるという認識のもとならば"},{"start":8221.636,"end":8242.297,"text":"日本人民を火の中にというふうに私は文章的に受けとみましたそこでちょっと確認ですけれども中国分裂これはいわゆる台湾独立を指すんだろうということは明白でありますとなるとこの中国分裂あるいは台湾独立を支持する可能性を示唆する発言"},{"start":8243.018,"end":8256.614,"text":"あるいは台湾有事は日本有事という発言を政府の立場にある者が公式な場で発言したことは事実としてあるんでしょうか林大臣官房参事官"},{"start":8260.442,"end":8285.86,"text":"答え申し上げます我が国は台湾との関係は1972年の日中共同声明を踏まえ非政府間の実務関係と支持していくことまた台湾海峡の平和と安定は重要であり台湾をめぐる問題が台湾により平和的に解決されることを期待する旨これまでも一貫して表明していくところでございます政府として因果指摘のような認識を示した事実はございません徳永君"},{"start":8289.243,"end":8301.949,"text":"今のお話は中国分裂あるいは台湾独立を支持することをほのめかす発言もないし台湾有事は日本有事だということを正式に述べた事実もないということですよね"},{"start":8303.07,"end":8329.108,"text":"ということは政府の立場としては台湾に関する問題は台湾によって平和的に解決することを望むものであって台湾及び中国政府のいずれか一方の立場を支持するものではないし台湾誘致は日本誘致という認識を公式見解としたこともないこれは政府の立場として明言をもう一度大臣の方からお願いをいたします上川上大臣"},{"start":8331.389,"end":8349.208,"text":"今答弁をしたとおりでございますが我が国の基本的な方針ということでございますが台湾との関係につきましては1972年の日中共同声明を踏まえまして非政府間の実務関係として維持していくということを"},{"start":8349.628,"end":8374.587,"text":"また台湾環境の平和と安定は重要であり台湾をめぐる問題が台湾により平和的に解決されることを期待する旨これまでも一貫して表明してきているところでございますそのような状況の中で政府としてご指摘のような認識を示した事実はございません徳永君はい"},{"start":8377.233,"end":8396.988,"text":"それならば大臣ねこれ確かにこの後高校大使のカウンターパートは外務省事務次官になるんでしょうしかしながらここはですねこうした発言を2度繰り返している大使本人に直接大臣の方からしっかりとその旨は伝えた方がいいんじゃないですか"},{"start":8397.728,"end":8423.982,"text":"せっかく日中韓サミットが開催をされてこれから中国とは戦略的語形会計を再確認をし日中韓FTA交渉等々を進めていこうと言った矢先にこうした発言を一度ならず二度もされてしまうとそうした機運に水を差すということになりやしないかと非常に心配をするんですですから郷大使が"},{"start":8425.117,"end":8450.965,"text":"述べられた中国分裂だとか台湾独立だとか台湾有事は日本有事だとかそういったことは政府としては一切公式見解としては持っていないし発言もしていないしそういった部分についてはしっかりと理解してくださいと述べた上でこれからの日中友好についてはお互い力合わせで頑張っていきましょうというような場をしっかりと国民にも絵として見せる必要があると思うしそういった部分について直接"},{"start":8452.685,"end":8463.023,"text":"大臣の方から大使に向かって伝えることが私はこの場面必要なんだろうというふうに思うんですけれどもいかがでしょうか上川大臣"},{"start":8467.288,"end":8484.487,"text":"まずご指摘の大使の発言につきましては極めて不適切であるという旨を外交ルートで明確に伝えてきておりまして今後の対応につきましては現時点でどう思ってお答えすることは差し控えさせていただきたいというふうに思います"},{"start":8485.428,"end":8509.004,"text":"その上で今委員から御指摘をいただきました点に関しましては先日の日中間首脳会談の際の日中首脳会談を含めまして我が国の台湾に関する基本的立場は繰り返し中国側に伝達をしてきているところでございます引き続き様々な機会を通じまして伝達をしていく所存でございます"},{"start":8509.904,"end":8538.918,"text":"その上で中国との間におきましては外省レベルを含みますあらゆるレベルでの意思疎通も重ねてまいそして引き続き戦略的合計関係を積極的に包括的に推進するとともに建設的かつ安定的な日中関係の構築を双方の努力で進めていくこうした方向につきましてさまざまなレベルでもやりとりをしこれからもそのような方針で臨んでいきたいと"},{"start":8539.258,"end":8560.639,"text":"思っております高田君答弁の趣旨は理解をします私が申し上げているのはこれ言ってみれば五高校さんというのは日本における中国が政府の代表者ですよねその方が不認先の国民を火の中に連れ込むなどという発言をされた以上やっぱり国民としては"},{"start":8561.48,"end":8587.771,"text":"怖いですよねそんなこと言われれば日本国民としてはですからここはいろいろな場面で日本政府の立場をおっしゃっていただいているというのはわかりますけれどもやはりその後大使本人と大臣とが直接会ってそしてこちら側の話をしっかりと伝えているという場面を国民に見てもらうことも重要だというような思いから今のような質問をさせていただいたということでご理解をいただきたいと思います"},{"start":8588.714,"end":8592.57,"text":"若干残っていますがあとは鈴木さんに譲りますありがとうございました"},{"start":8622.027,"end":8644.907,"text":"次に鈴木敦史君今日先ほど来ずっと中国の中日対策の話が出ていますけれどもはっきりとしたことを言わないからいろんなことに影響が出てくるんだと私も思います今日私は中国が日本に対して課している輸入制限についてお話をまず伺いますけれどもこれにしたってはっきりしたことを言わないと"},{"start":8646.325,"end":8654.488,"text":"これから先何の話もできなくなるということは話の大前提として申し上げておきますまず一つ農水省に確認をしますけれども"},{"start":8656.158,"end":8682.474,"text":"日本から中国に何かを輸出しようと思うと、どこで取れたか、あるいはどこで加工したかを登録する必要があります。インターネットで統一したリストが公開されています。これは中国の登録管理規定に明記されているものですが、インターネット上から日本の施設が一切削除されているという状況になっています。レクの際にも話を聞きましたけれども、改めて質問していると、回答を待っているという話でしたけれども、追加の回答はありましたでしょうか。"},{"start":8684.673,"end":8687.578,"text":"農林水産省山口輸出国際局付き"},{"start":8692.022,"end":8717.498,"text":"お答えいたします。水産加工施設等の登録情報の削除につきましては、5月の上旬に中国海間総書のウェブサイト上で発見した後、中国側に文書で質問を送ったところ、5月21日に今回の措置は登録そのものを取り消したものではない旨の回答を中国側から得たところでありまして、そのことにつきまして追加の質問もしているところでありますけれども、それに対してはまだ回答はないところでございます。"},{"start":8718.038,"end":8747.175,"text":"いずれにしても昨年8月以来の中国の日本産水産物の入定種は全く科学的根拠に基づかない措置でありましてこれに合わせて開館総書のウェブサイトを変更したことも含めて遺憾でありまして引き続き日本産食品に対する輸入規制措置の撤廃に向けて政府一丸となって強く働きかけを行っていく考えでございます鈴木君ウェブサイトから削除をしたけれども登録そのものを削除したわけではないというその話の意味がわからないそれで農水省は理解しているんですか"},{"start":8748.789,"end":8773.972,"text":"農林水産省山口輸出国際局次中国側の説明といたしましては日本産水産物を一時的に輸入を提出したことに合わせて海間総書のウェブサイトを変更したということでありますけれどもそのことも含めまして再質問をしているところでありましてその回答についてはまだ来ていないという状況でございます瀬戸君"},{"start":8775.379,"end":8800.48,"text":"中国の登録管理規定によれば水産物だけではなくて肉や蜜蜂とかそういったものも書いていますよね水産物だけ特出しして削除されたということでしょうお答えください農林水産省山口輸出国際局水産物だけということでありましてそのとおりでございます鈴木君であれば中国の主張はおかしいじゃないですか"},{"start":8801.69,"end":8830.7,"text":"日本が中国に輸出できなくなっているものが水産物だけではないはずですよなぜ水産物だけを削除したのかおかしいと思いませんか農林水産省山口輸出国際局繰り返しになりますけれどもその意味するところにつきましては今再質問しているところでありましてその回答を待っているという状況でございます一番最初に回答を得たのが21日もう10日ですよ"},{"start":8831.564,"end":8858.781,"text":"隣の国の税関と話をするのに10日も返答がないってどういうことなんですか外務省は遺憾だと思いませんか林大臣官房参事官お答え申し上げます現状につきましては今農水省から回答をしたとおりでございますけれども現在外交ルートを通じて中国側に確認していることでございます鈴木君ですから地球の裏側とか月じゃないでしょう"},{"start":8859.824,"end":8886.432,"text":"10日かかるというのはどういうことなんですか農水省の説明を聞いたらいつも税関当局は連絡が遅いんだというような説明もありましたけど10日間も連絡が返ってこないところに毎月毎月登録してたんですよ皆さん2週間から3週間で登録返ってきてましたよね知らないと思ってごまかしちゃだめです彼らはちゃんと返答してくるはず返ってこないのは意図的に返してないんですよそう思いませんか農水省は"},{"start":8888.482,"end":8911.68,"text":"農林水産省山口輸出国際局付きお答え申し上げます意図的かどうかというところにつきましては先方のことでありますのでお答えはできませんけれどもいずれにいたしましても我々としては回答の方を待っているという状況でございます鈴木君待っているだけですかもう10日待っているじゃないですか"},{"start":8914.238,"end":8942.411,"text":"中国が全面的に輸入を停止してからも待っているだけですよね何を言っても彼らは聞かないでしょうしかもこれSPS協定今日も小熊さんの話の中にありましたけどSPS協定に基づいても彼らが検疫に使っているという基準が不明確ですよね何を根拠に日本製に疑義を持っているのかすら彼らは言わないまま輸入を停止しているこれはSPS協定に明確に反しているし"},{"start":8943.848,"end":8972.067,"text":"これ提訴しなければおかしい話ですよやめてくださいではなくてじゃああなたたちの基準は何ですかってこれ一体どうなっているんですか農水省農林水産省山口輸出国際局付きその点につきましては外交当局とも日本の外務省とも相談をしながらどのような対応をしていくのが一番良いのかというところは検討しているところでございます"},{"start":8973.317,"end":8993.779,"text":"どうするのかではなくて彼らが求めるものは何なのかなんでわかんないんですか去年から全面的に輸入を停止してるんですよ去年の段階でいや日本産の何がいけないんでしょうあなた方の基準は何なんでしょうって聞いてるはずですよね何ですか農林水産省山口輸出国際局付き"},{"start":8997.749,"end":9017.741,"text":"先方の主張につきましてはSPS協定の5条7ということで一時的に停止をしているという説明でございますけれどもおっしゃるとおり昨年8月以降続いているわけでございますのでその点も含めて我が部署とともに即時撤廃に向けて働きかけを行ってまいりたいと思っております"},{"start":9019.069,"end":9041.384,"text":"今の御説明は明らかにおかしいSPS協定の5条の7は情報が不十分だった場合に暫定的に提出する措置を取ることができると規定しているだけでしょう我が国が出している科学的な根拠にどこに不十分なものがあるんですかワールドスタンダードでしょみんなが認めている中国だけが認めていないものを何で暫定的処理を認めるんですか"},{"start":9043.083,"end":9070.185,"text":"おかしいでしょ国際的基準ですよもうすでに日本が出している基準というのは農林水産省山口輸出国際局付日本側として中国側の主張を認めているわけではございませんのでさまざまな方法を使って中国側に対する働きかけを今後とも続けていくということでございます瀬戸君"},{"start":9071.055,"end":9095.558,"text":"ありがとうございますはっきり言ってくれましたね中国側の主張を認めているわけではないということは双方の主張に隔たりがあるということですよこれは紛争解決の省委員会パネルに提訴すればいいじゃないですかどうですか農林水産省どちらですかじゃあ農林水産省山口輸出国際局長"},{"start":9099.938,"end":9112.716,"text":"この問題につきましてはどのように対応していくのが一番いいのかということにつきましては外務省とも相談をしながら進めていきたいと思っております外務省じゃあ答えてくださいどうですか林大臣官房参事官"},{"start":9116.51,"end":9138.466,"text":"お答え申し上げます中国によります日本産の輸出規制に関しましてはWTO関連委員会の場で措置の撤廃を求めているほか委員御指摘のSPS協定に基づきまして中国の規制措置に係る討議要請を行っているところでございますまたこれに応じるよう中国側に累次働きかけているところでございます"},{"start":9140.434,"end":9168.066,"text":"その働きかけというのをいつからやっているかあえて聞きませんがやっても来ないんでしょう今の段階においてであればやるべきですよ実際に中国との間にはステンレスコーのアンチダンピング税について事件がありましたけれどもそれはパネルの主張をそのまま小熊さんも言っていましたけれども多国間暫定上昇アレンジメントの中で解決しましたよねだから実際にはもうやる手というのはそういうことがあるんだから"},{"start":9168.973,"end":9193.589,"text":"どんどんやらないといくらだって言うことあるしやれることあるのに相談しながらってあなたたちだって毎日毎日膝つき合わせて議論するわけじゃないじゃないですか何ヶ月かかるんですかこれ実際にそれで被害を被っている人たちが背中を背負っているということを考えてくださいよいつやるんですかこれいつまでに結論を出すんですか林大臣官房参事官"},{"start":9198.991,"end":9220.71,"text":"お答え申し上げます今後の対応につきましてはWTO及びその他の関連協定の枠組み等の下で何が最も効果的かとの観点から中国側の対応も見極めつつ様々な選択肢を普段に検討してまいる所存でございます鈴木君だからいつまでやるのかと決めないと"},{"start":9222.076,"end":9249.424,"text":"ずっと様子を見て相手の出方を見てもっと言いますよ相手の出方を見ると言いますけど質問状を送って10日間待ってるんですよ税関に話をしてこれどういうことなんですかってあなたたちがやった処分何なんですかって聞いてるだけなんだからそれに10日間も答えないということをその10日間待ち続けるということを他の段階でやったら一体何ヶ月何年待つんですか我が国の主張をするということであればちゃんと主張してくださいよ"},{"start":9251.772,"end":9271.023,"text":"協力してとおっしゃいますけれども最終的には誰かが判断しなきゃいけませんよ見ているだけではどうにもならないんですよだから上川外務大臣に伺いますけれどもこれは誰かが温度を取らないとできないですよはっきり言った方がいいと思うし我々は全く不当なことじゃないと思っています"},{"start":9272.195,"end":9299.973,"text":"先ほど韓国の放射性核種の輸入制限事件の話がちょっと出ましたけどあれで日本負けたわけじゃないですからねあれ上級委員会で全面的に覆ったのはパネルの内容が不十分だという回答をしてきているだけですよ日本の主張がおかしいとも言っていないし韓国の主張が正しいとも判断していないんです前回のあのパネルで本来明らかにしなければいけなかった基準が全く不明確ですというただそれだけのことが上級委員会から返ってきているんですよ"},{"start":9300.816,"end":9309.854,"text":"だから日本が次中国とこういう提訴をするという話になったときも恐れずにやらなきゃいけないんですよこれは外務大臣どうですか上川外務大臣"},{"start":9311.964,"end":9333.959,"text":"今随時答弁をさせていただいたところでございますがこのWTOのこの枠組みの中におきましては措置の撤廃を求めてきておるところでありますしまたSPS協定に基づきまして中国の規制措置に係る討議これを要請し応じるよう累次に働きかけを行ってきているところでございます"},{"start":9335.679,"end":9358.607,"text":"今申し上げた通り何が最も効果的かという観点から中国側の対応これを見つつ様々な選択肢につきまして無断に検討を行っているところでございますこのWTOに対しましては中国の主張がございますそれに対しましてしっかりと反論する書面これを提出してきているところでございます"},{"start":9359.167,"end":9377.754,"text":"またWTOの関連委員会におきましても日本の立場につきまして説明をしてきているところでございます日中両国が提出しておりますRCEP協定の緊急措置に関する規定に基づく討議この要請も行ってきておりましてこの協議協定の義務に従って"},{"start":9378.194,"end":9406.256,"text":"討議に応じるよう引き続き求めてまいりたいというふうに思っておりますこの件につきましては極めて重要な案件でありますのであらゆる手段を講じていくということをしっかりと検討しながら進めてまいりたいと思っております石井君今ちょっと疑問ですけど中国には中国の主張があるとおっしゃいました中国の主張はあるんですか農水省さん中国はどういう水準に基づいて検疫体制を整えているので日本産は入れられませんと主張しているんですか"},{"start":9408.103,"end":9435.929,"text":"農林水産省山口輸出国際局中国側の主張につきましては今ちょっと手元に資料はございませんけれども先ほど申し上げたようにsbs協定の5条7に基づきます一時的な輸入停止措置ということでありましてそれにつきましては我々としては認められないというか同意しているわけではないということでございます"},{"start":9437.836,"end":9462.408,"text":"じゃあ今5条の7って言うから読みますよ5条の7を他の加盟国が適用している衛生植物検疫措置から得られる情報を含む入手可能な適切な情報に基づき暫定的に衛生植物検疫措置を採用することができると書いてある中国というのはたった一人ぼっちにいるわけじゃないんですよ韓国だってあるだろうし他の国ともやりとりしているはずそこから得られる情報に基づいて暫定的な措置をとるんですよ"},{"start":9463.82,"end":9488.138,"text":"中国の周りで日本産の水産品を全面的に輸入を停止している国はあるんですかあるんですか農林水産省山口雄室国際局付き一部の都道府県からの水産物の輸入を禁止しているところはございますけれども全面的にというところは中国だけというふうに"},{"start":9493.395,"end":9518.494,"text":"それからはっきり言えばいいじゃないですか中国だけですよそんなものはそれ以外の国々は条件はあるかもしれないけれども全面的ではないはずですよだから5条の7を適用するという主張はおかしいし仮にするんだとしても5条の7でどのぐらいの水準で措置をとっているのか何ミリシーベルトなのか何ベクレルでやっているのかそれを正式に受け取りましたか昨年来"},{"start":9522.975,"end":9544.49,"text":"農林水産省山口輸出国際局付きそれにつきましては受け取っていないと認識をしております添一君そんなものを主張とは呼ばない国際社会でしっかりと対応した方がいいということを申し上げておきたいと思います次の質問ですけれども厚労省さんにお願いしますが"},{"start":9546.06,"end":9571.332,"text":"マスクの着用というのは推奨されるということになっていると思いますもしこれ外国に行っても同じような措置になっていますけれども一部の日本の機関では半ば義務になっている地域もありますまずこれは国が予期したものなのかあるいは予期しない中で行われた措置なのかお答え願います塩崎厚生労働大臣政務官"},{"start":9575.816,"end":9590.521,"text":"お答えいたします。マスクの取扱いにつきましては、政府対策本部決定を踏まえまして、令和5年3月13日から見直すこととされております。具体的には、従来の屋内では原則着用、屋外では原則不要としていた取扱いを改めまして、"},{"start":9591.241,"end":9618.133,"text":"行政が一律にルールとして求めるのではなく個人の主体的な選択を尊重しマスクの着用は個人の判断に委ねることを基本とし併せて各個人のマスク着用の判断に資するよう感染防止対策としてマスクの着用が効果的である場面などを示して一定の場合にマスクの着用を推奨することとしたものでございますこれを踏まえ厚生労働省では高齢者などの重症化リスクの高い方への感染を防ぐために"},{"start":9619.013,"end":9648.336,"text":"医療機関を受診するときそして高齢者等重症化リスクが高い方が多く入院生活する医療機関や高齢者施設等を訪問するときなどをマスク着用が効果的な場面として例示しているところでございますこうした着用を推奨する場面を含めて引き続き丁寧に周知してまいりたいと考えております鈴木君ですから聞いているのは一部義務化されてしまっているものは国が想定したものかそうでないかということです塩崎厚生労働大臣政務官"},{"start":9653.337,"end":9682.154,"text":"答えとします厚生労働省としては今お答えをさせていただきましたようにマスクの着用については基本的に個人の判断ということとさせていただいておりますので義務化という形での対応というのはとっておりません鈴木君対応をとっているのはわかりますただ一部そうなっているという実態に対して国は全くそういう趣旨でやっているわけではないということをそれだけはいかいいいえで言ってください塩崎厚生労働大臣政務官"},{"start":9686.852,"end":9712.066,"text":"お答えいたします委員のおっしゃる義務化されているという事例が具体的にどういう場面かということは承知しておりませんが厚生労働省の立場としては今申し上げましたようにあくまで個人の判断というスタンスでございます礒木君そういうことをはっきり言っていただかないと今日厚生労働省の役所の方も来ていますけれども誰一人マスクしていませんよ"},{"start":9713.393,"end":9723.92,"text":"そういうことですからよろしくお願いしますね防衛省さんお願いします護衛官の空撮の事件以降取られた対応について御説明願います鬼木防衛副大臣"},{"start":9728.769,"end":9757.688,"text":"鈴木委員に先般ご質問いただいた護衛艦出雲を撮影したとする映像についてでありますが分析を進めた結果実際に撮影された可能性が高いとの認識に至っておりますご指摘のとおり防衛関係施設に対してドローンにより危害が加えられた場合我が国の防衛に重大な支障を生じかねないことから防衛省自衛隊としては今回の分析結果を極めて深刻に受け止めております"},{"start":9758.468,"end":9778.203,"text":"昨今ドローンの普及が進むとともに無人機関連技術も急速に発展しつつありより探知困難な無人機が出現する可能性もありますこうした傾向に的確に対応できるよう基地警備能力等を高める不断の努力が必要となっております"},{"start":9778.703,"end":9794.911,"text":"具体的には電波妨害による違法ドローンの強制着陸といった法令の範囲内での厳正かつ速やかな対処の徹底より能力の高いドローン対処機材の早期導入が必要となっています"},{"start":9796.07,"end":9810.763,"text":"こうした観点から、すでに各部隊に対して違法ドローンへの対処を徹底する旨を通知し、ドローンへの探知・識別・対処を含めた効果的な基地警備訓練を実施しているところであります。"},{"start":9811.403,"end":9831.957,"text":"またより能力の高いドローン対処機材の導入についても司令部機能を持つ基地等我が国の安全保障上特に重要な機能を有する施設については今年度中の配置も含め速やかな導入を検討するなどスピード感を持った対応をしていきたいと考えております"},{"start":9832.737,"end":9853.356,"text":"さらに現在高出力マイクロ波技術や高出力レーザーシステムといったドローン対象に活用し得る高出力エネルギー技術の研究も進めており防衛省自衛隊としては原油装備品に加えてこうした新技術も活用しつつドローン対策に万全を期してまいります以上です"},{"start":9855.635,"end":9864.521,"text":"トライアンドアイアナでやってください外国はこれもいたちごっこになっていますのでよろしくお願いします大臣すみません最後一問また今度はよろしくお願いします終わります"},{"start":9892.657,"end":9914.689,"text":"次に国田啓治君日本共産党の国田啓治ですきょうは浮島丸事件に関連し質問します戦争終結直後の1945年8月24日朝鮮人労働者やその家族数千人を乗せた旧日本海軍"},{"start":9915.819,"end":9936.585,"text":"の輸送船浮島丸が京都府舞鶴港で爆発沈没し500人以上が死亡しました浮島丸事件として知られていますそこでお聞きします上川大臣はこの浮島丸事件をどのように認識しておられるか御答弁ください上川外務大臣"},{"start":9939.382,"end":9955.994,"text":"今委員御指摘の岸間余事件でございますがまさに1945年に発生したということでありまして大変多くの方々が犠牲となった痛ましい事件であったというふうに認識をしているところでございます国田君"},{"start":9957.365,"end":9984.5,"text":"浮島丸事件とはですね終戦の1週間後の8月22日夜青森県下北半島の大港港を出港し韓国の富山に向かった浮島丸が富山には向かわず京都舞鶴港に入港24日夜突然爆発沈没し500人以上が死亡した事件です"},{"start":9985.492,"end":10014.786,"text":"乗船者の多くは朝鮮半島から日本に強制連行された朝鮮人労働者でした海軍省は8月20日全部隊に朝鮮人などの徴用を解除するよう指示しています大湊警備府はいち早く徴用を解除した朝鮮人を朝鮮半島に送還しようとしていたのでありますそこで厚生労働省にお聞きします"},{"start":10016.297,"end":10041.755,"text":"浮島丸事件から今年で79年が経過する中政府が長年存在していないと言い続けてきた浮島丸事件の乗船者の名簿が今回情報公開請求によって開示されました私も厚生労働省に資料要求し入試しましたこれがこれですこのだけあるんですね"},{"start":10042.817,"end":10071.768,"text":"これは一部なんですけどねここで厚さ2センチ枚数にして196ページありますそこで厚生労働省もう一回今聞きますが今回開示された資料の中に3種類の名簿がありますそれについて一つ一つ聞きますまず皆さんにお配りしている資料の1この乗船名簿は誰によっていつ作られたものかどのような内容が記されているのか御答弁ください"},{"start":10073.513,"end":10074.959,"text":"宮崎厚生労働副大臣"},{"start":10083.789,"end":10106.062,"text":"先生ご指摘の資料につきましては、乗船名簿との表題があり、表紙に昭和20年8月24日乗船と記されているものであります。作成は大港海軍施設部が作成をしたものでありまして、乗船予定者の本席地、氏名などが記載されているものでございます。小北君。"},{"start":10106.994,"end":10122.412,"text":"青森県の大湊海軍施設部作成の乗船名簿改めてこれですよねこれは総員2429名とありその後の方には個人情報が"},{"start":10124.278,"end":10141.053,"text":"隠されているけれども乗船名簿が記されて添付されているわけですそして用紙には海軍という用紙が使われていまして今ありましたけれども若干ありましたが職種氏名青年月日本籍地等が"},{"start":10142.045,"end":10168.352,"text":"掲載されておりよく見るとその中には徴用年次とも書かれているものもありますここ次にこの資料2ですねこれは戦場者名簿の件に記されている名簿ですねこれはこれも同じように御答弁ください宮崎厚生労働副大臣"},{"start":10172.298,"end":10191.855,"text":"御指摘の資料は、戦場者名簿の件報告との表題でありまして、表紙に昭和20年8月19日と記されております。大港海軍施設部第4部隊長が作成したものであります。記載の内容は先ほどと概ね同様のものでございます。小田君。"},{"start":10192.665,"end":10217.344,"text":"第4部隊長海軍技術中尉名の戦場者名簿件の報告は8月19日に作成され名簿総数は333名分あります配付資料3この浮島丸乗船朝鮮人名簿は誰によっていつ作られたものか同じく御答弁ください宮崎厚生労働副大臣"},{"start":10223.134,"end":10240.57,"text":"御指摘の資料は、浮島丸、朝鮮人名簿との表題があり、表紙に昭和20年8月22日と記されております。日本通運株式会社大港支店が作成したものでございます。国田君。"},{"start":10241.499,"end":10267.89,"text":"まあそれがこれなんですけど日本通の港支店浮島丸乗船挑戦陣名簿とこれは8月の22日作成で144名分あるとこの3つの名簿はいずれも個人情報に関する部分はマスキングされていますまあこんな感じですねこういうマスキングが全部されているわけですねでそこで聞きますけども"},{"start":10271.547,"end":10301.173,"text":"この今説明のあった3つの名簿は日本政府がいつから保管していたのですか宮崎厚生労働副大臣いずれの名簿も旧海軍が保有していた資料でありまして第二副委員長をはじめとする厚生労働省の前身組織から継続して保有しているものでございます国田君"},{"start":10303.073,"end":10324.302,"text":"さらりと言っていますけれども極めて重要な事実が明らかになっているということなんですねいつから保管していたか旧海軍省が旧厚生省の所管となったのは1948年昭和23年ですだから76年間も保管していたということになるわけですこれを確認しています"},{"start":10325.441,"end":10354.628,"text":"そこで浮島丸事件について1992年日本政府に対する真相究明と謝罪補償を求めた国家賠償請求訴訟が提訴されましたその中で原告団は乗船名簿や名簿に類する類する資料の開示を繰り返し求めてきましたしかし日本政府は厚生省社会援護局においてはそのような名簿を保管していない"},{"start":10355.509,"end":10383.212,"text":"名簿の存在もこれまで確認されていないし存在を明らかにする資料も見当たらないと説明してきていますところが今あったように79年間今から数えましたよねその時点はもっとあれですけど説明してきたとところがこの名簿は存在していたと何で見当たらないと説明してきたのか御回答ください宮崎厚生労働副大臣"},{"start":10389.72,"end":10407.817,"text":"今先生からご指摘がございました訴訟でございますが平成4年8月に浮島丸事件のご遺族の皆様などから提供された訴訟の中で乗船者名簿の存在についてのやりとりがあったところでございます"},{"start":10408.317,"end":10420.33,"text":"当該名簿は乗船に際して作成された名簿を意味するものと思われるが厚生省社会援護局においてはそのような名簿を保管していないとの意見を述べたものでございます"},{"start":10421.178,"end":10445.499,"text":"今回開示をした名簿はいずれも乗船に際して作成されたものではなく実際に乗船をしたものが記されているかどうかは定かでないものでありましていずれにしましても訴訟において保管していないと意見を述べた名簿とは別のものでございます国田君あのね副大臣ね"},{"start":10446.798,"end":10474.265,"text":"違う名簿だと言っているけど名簿であることは確かだこの両方名簿だと言っていると彼らはどう言っていたかと乗船名簿や名簿に類する資料と言っているんですよねしかもあなた方は造船者乗船名簿だということでないからというようなことを言っていますけれども先ほど説明があった資料ですねこれ副大臣いつかと"},{"start":10476.407,"end":10503.264,"text":"言うたように8月19日8月22日そして24日といずれも出港前や出港の日が記載されているとだからこの日付を見れば乗船の際に作成されたと考えるのがごく当たり前で自然ですよね誰が考えたかってやねこの人らが飲んねやなということですやんか"},{"start":10505.297,"end":10530.402,"text":"裁判で原告が求めてきたのは乗船者の氏名等が記録されている名簿そして乗船名簿とそれに類するものとこれを請求してきたわけですよこれらの3つの名簿が作成された日付を見ればこれらの名簿こそ原告が求めてきたのではないかと思いませんか"},{"start":10532.489,"end":10561.136,"text":"宮崎厚生労働副大臣裁判の中で平成9年の9月でありますけれども原告の皆様から裁判所に対して先生が御指摘のような形での文書提出命令の申立書が提出をされて被告国側との間での意見書のやり取りがされたことを今先生御指摘だと思っております"},{"start":10561.616,"end":10588.904,"text":"この中で過去の既に決心した裁判でありますけれども法令に基づいて作成されるのが乗船者名簿でありまして国側からは先ほど申し上げましたとおり乗船に際して作成された名簿を意味するものと思われるがそのような名簿を保管していないというふうに意見を述べたものでございます国田君国田大臣ねそういうのを何というかというと機弁というんですよ"},{"start":10590.1,"end":10617.57,"text":"乗船者名簿乗った人が誰かと乗っている人が誰かというだけの話ですよじゃあその名簿というのはどういう意味なのかということになりますわね要するに重要なことは事件後に調査したかどうかにかかわらず乗っている人の名簿であることは確かなんですよそれ違うというの逆に言うと乗った人でないという名簿なんだということをあなたは言っておられるんですか"},{"start":10624.839,"end":10626.346,"text":"宮崎厚生労働副大臣"},{"start":10632.346,"end":10655.609,"text":"乗船を確認したものを乗船者名簿と言いますけれどもそれは乗船に際して確認をした上で作成をされるものであります先ほど先生から御指摘をいただいた名簿類については乗船者名簿ではなくて要するに乗船を予定されている方が"},{"start":10656.95,"end":10684.297,"text":"記載されている名簿ということでその法令の乗船者名簿ではないということを申し上げているということです国田君それやとそれはありませんと言ってはよろしいがあの方々は朝鮮の方々は誰が亡くなったのかと含めて乗船している方々の名簿を欲しいと思っているわけでしょそれに答える気がないということだということを改めて私は感じましたよそんな気弁を下ろしては飽きませんで"},{"start":10685.114,"end":10711.021,"text":"やはりその乗船の名簿を明らかにすることこそが大事だと思います合わせて聞きますけどねじゃあ厚生労働省には浮島丸関連文書の中に名簿とつく文書が他にもあるんじゃないですかあるとすればその文書名と複製日どこが作成したかについて大枠述べてください宮崎厚生労働副大臣"},{"start":10717.639,"end":10746.865,"text":"厚生労働省が保管をしております浮島丸に関する資料の中に、例えば、前鶴地方福音局が作成をした浮島丸死没朝鮮人名簿についてなど、旧海軍等の組織が作成をして、表題の中に名簿とつく資料が複数ございます。これらの名簿の具体的内容については、今後厚生労働省において速やかに精査をしてまいりたいと思っているところでございます。"},{"start":10747.728,"end":10769.866,"text":"国田君今複数とありましたけれども複数というのは一桁二桁三桁がいろいろあるわけでどの程度の話をしてあるんです何か複数というとほんの一冊か三冊でも複数ですわな何冊ぐらいありますね宮崎厚生労働副大臣"},{"start":10776.067,"end":10794.142,"text":"保管資料実は私もあの今回先生からご質問をいただいて現物を見ましたで束になっていてですね非常にタイプのものでございますで今確認ができている時点で一つ二つということではなくてまあ"},{"start":10795.563,"end":10810.055,"text":"まだ現時点ですけれども70ぐらいはあるというふうなことを聞いておりますが精査しないとそれを数としてしっかりお答えできるという段階ではないので現時点の答えとしてこのようなことでご意識いただければと思います"},{"start":10811.277,"end":10837.525,"text":"小田君現時点で70ぐらいあると複数という話を聞くと3つか4つかなと思いませんが複数で70ほどあるととにかく名簿と名がつく文書が桁違いに多いと70もあるということがこれまた重大なことだと指摘しておきたいと思います今答弁のあった全ての名簿についてリストの提出を求めたいと思うんですがそれは約束できますねリストやったら"},{"start":10854.05,"end":10855.552,"text":"宮崎厚生労働副大臣"},{"start":10859.864,"end":10886.157,"text":"先ほどご答弁をさせていただきましたとおり精査をした上で対応をさせていただきたいと思っておりますただ既に多くの請求に対して対応をしているところもございまして引得するとか隠蔽するとかということではそういう意思ではございませんまた情報公開法に基づく請求がなされた場合にも法律の規定に従って適切に対応する所存でございます"},{"start":10887.057,"end":10912.073,"text":"国田君最後の当たり前の話で私は今言っているのは今私が提起しているリストはじゃあ厚生労働省として出せるよねと国会に宮崎厚生労働副大臣ただいま精査中でございますので精査をした上で適切に対応させていただきたいと思っております"},{"start":10912.93,"end":10936.675,"text":"小田君精査したらリストぐらいは出せる全部出せって言ってんじゃないリストは出してもらうとよろしいな私に提出された名簿には個人情報を理由に全てマスキングされていますが日本政府は韓国政府から協力要請があればマスキングを外した名簿を引き渡す考えは当然ありますね宮崎厚生労働副大臣"},{"start":10941.747,"end":10959.714,"text":"家庭のご質問でありますのでお答えは困難でございます厚生労働省としましては必要に応じて関係省庁と連携して適切に対応していく所存でございます小田君適切にといって適当にごまかしてはだめなんですよあのね"},{"start":10962.526,"end":10989.927,"text":"余談を持ってとかねそれから今家庭の質問とか家庭の質問してんじゃないんですよそれは確か家庭は家庭なんですよだけどねこの浮島丸事件事故に乗船していた朝鮮の人々は資料にあるように徴用など強制同意がなければそんな事故にはあってないわけですやんかこのような名簿資料が発見されたらどうぞお使いくださいと提供するのが筋じゃないですか"},{"start":10990.882,"end":11014.193,"text":"日本政府は1990年の5月の日韓外相会談の際に韓国政府から戦前に終戦前に徴用されたものの名簿の入手について協力要請があったことを受けて調査を行ってですよ91年3月92年12月に朝鮮人徴用者に関する名簿の写しを韓国政府に引き渡しているんですね"},{"start":11015.339,"end":11043.335,"text":"そして政府として今後も可能な限り協力していくこの考えを質問収書に対する政府の答弁書で表明しております上川大臣実際に日本政府から韓国政府に朝鮮人徴用車に関する名簿を引き渡しているわけですからしかも今後協力していくという方針これは承知していますね上川外務大臣"},{"start":11045.707,"end":11068.198,"text":"この間のさまざまな情報につきまして両国間の中でそのようなやりとりがあったことについては承知をしております岡田君さまざまなという話じゃなくてまとえている話をしているんですねつまり名簿を提出してきたとその間の経過を踏まえて"},{"start":11069.875,"end":11079.04,"text":"今後も協力していくつまり名簿を停止するということはそれは当たり前のことなんですよそういう点をきちんとせなあきません"},{"start":11080.712,"end":11108.457,"text":"私は今回見つかった乗船者名簿これをきちんと渡すべきだと思います最後にこの問題と関係して少し言っておきたいんですけれども韓国の浮島丸遺族団体会長は日本のメディアに対して遺族は高齢化しており日本政府は1日も早く韓国政府を通じて乗船者名簿を公開してほしいと訴えています"},{"start":11110.682,"end":11136.695,"text":"乗船者名簿はこのように家族の方が遺族の方々がずっと望んできたものですね例えばこんなふうにも言っているんですね親戚から父親が浮島丸に乗船して亡くなったと聞いたが死没者名簿に名前がなく事故現場の舞鶴港にも何度も足を運び父親の痕跡を探し続けてきたというと"},{"start":11137.625,"end":11162.573,"text":"今回の乗船者名簿に父の名前があるかもしれないと語っています私はこういうことを踏まえるとね乗船者名簿についてないとそんなこと言ってじゃだめだとその実名簿の類が存在していたことを70数年にわたって隠し続けてきてですよ何の調査もしていないとこれ自身を反省する気持ちがあるのなら"},{"start":11163.59,"end":11192.649,"text":"最大限の調査を行って可能な限りの説明をする義務がある私はそれを明らかにすることは犠牲になられた方々に対する最低限の礼儀だと思います私はずっと言ってこの間問題提起してきました侵略戦争と植民地支配の真摯な反省の上に立ち日本政府としてそれらを明らかにすることが重要です来年は浮島丸事件から80年なんです"},{"start":11193.257,"end":11205.3,"text":"日本政府はこの歴史的な事件に誠実に向き合い浮島丸事件に関わる名簿を関連文書の全て全面公開するよう改めて求めて今日の質問は終わります"},{"start":11227.827,"end":11229.018,"text":"次に吉良修司君"},{"start":11232.919,"end":11260.488,"text":"有志の会吉田修司です今日は前回質問で自分的には積み残してしまった1996年12月のペルー大使肯定選挙事件について前回の質問時の上川大臣の答弁については非常に納得性の高い答弁をいただいてそこに対しては敬意を表しておりますけれども日本外交"},{"start":11261.874,"end":11291.327,"text":"そして外務省在外交換をですね縁の下で支えている民間企業もっと理解し大事にしてもらいたいとそういう思いをですね同事件の実話を礼事しながら外務省に要望したいと思っていますなぜそのような要望をするかというと前回申し上げましたけれども上川大臣は国民の理解指示を得ながら外交を進めていくということをおっしゃっていますもう海外においてはですね"},{"start":11292.677,"end":11317.642,"text":"実は現地現場では民間企業であったり国際機関の職員であったりそういう人たちが現地に深く入り込んで直接間接に日本外交を支えているこの外務委員会の中でも立憲の鈴木陽介さんだとか青柳人志さんだとかそれぞれ海外での経験を踏まえて非常に素晴らしい"},{"start":11318.564,"end":11347.532,"text":"質問提言をしているというふうに思っていますのでそのことについては上川大臣も外務省の方々も皆さん理解していただいていると思っています選挙事件では結果的にはあれだけの人質がしかも122日間だと思いますけれども人質になっていて最後は突撃"},{"start":11349.298,"end":11378.234,"text":"それも地下から爆破して突撃して武力解放というのは台湾ではありませんけれどもそういう突撃という形態を取ったわけですけれども残念ながらペルー側の方が2人亡くなられましたけれども日本人の犠牲者命的な犠牲者は1人も出なかったもしあの時に"},{"start":11379.332,"end":11384.166,"text":"日本人の人質がどなたか犠牲になっていたならば"},{"start":11385.031,"end":11413.339,"text":"外務省としては相当な批判を受けたと思っていますそういう意味で一人も犠牲者を出さなかったということについて私は民間企業の方々のHというものが結集した結果だというふうに思っています私は当時ニューヨークに駐在していてペルーにも多くのプロジェクトを抱えていたのでそしてまた現実的な契約交渉もやるような話があったのでそれこそ月に1回ぐらいのペースで"},{"start":11414.54,"end":11433.639,"text":"ペルーに赴いていましたそれは事件後もそうですですから事件後はこの前も言いました人質に10日間なっていた私の大親友と突撃まで人質になっていた先輩から詳細な話をペルーに出張するたびに聞いておりました"},{"start":11436.858,"end":11465.671,"text":"先ほど言いました実場的な例示といいますと、まず最初に12月17日に犯行グループが襲撃したときには、もしその犯行グループが当時最も過激なゲリラグループであったセンドロルミノスという組織であったならば、自分たちは生きてこの場を出られないだろうと思ったそうです。"},{"start":11466.752,"end":11491.523,"text":"ただ実際には犯行グループはトゥパク・アマル、センドロ・ルミノスに比べれば比較的そこまでの過激ではないというグループだったので、これはうまくやれば生き延びられるかもしれないと思ったそうです。ただし同時に当時ペルーにいた人たちは、"},{"start":11493.719,"end":11522.492,"text":"アルベルト・フジモリ大統領皆さん尊敬していました私も尊敬していましたけれどもどういう大統領でどういう性格の人か皆さんよく知っていましたので日本人のその人質になった駐在員たちはアルベルト・フジモリは必ず突撃解放を試みると安易に反抗グループと妥協はしないしたがって自分たちは"},{"start":11524.312,"end":11553.36,"text":"突撃まで生き延びなきゃいけないし突撃を生き延びなければならないそういうある意味では悲壮な思いでそれから人質生活を送っていました私が尊敬する会社の大先輩の佐藤茂則さんはむちゃくちゃスペイン語がうまかったのですぐに反抗グループと仲良くなったそれは世間で言われていたような"},{"start":11554.318,"end":11578.832,"text":"長期間犯人側と人質が同じ釜の飯を食いながら長期間一緒にいると過ごすとなんか情が移って親しくなってしまうというストップホルム症候群ということが言われてましたけれどもそんなことは全くない佐藤さんが言ってたのはいざ突撃の時まで含めて自分たちが生き延びるために"},{"start":11579.977,"end":11608.79,"text":"このグループと少なくともこちら側は表面的に親しくなる向こうからは好意を持ってもらういざというときに備えたリスクマネジメントちょっと言葉を選ばなければいけませんけれども反抗グループも気の毒な面もあってあまりにも貧しいがゆえにもう一切教育を受けるそういう機会もなくある程度の年頃になれば戦闘員として"},{"start":11611.702,"end":11621.299,"text":"訓練され育てられですから正直あの時に人質になっていた人たちというのはペルーの政財官"},{"start":11622.523,"end":11650.13,"text":"また軍そしてペルーに駐在している民間企業のトップたちそして南米を中心にペルーに来ている大使館の人たちでありましたからそれはもう上層部その人たちと今言った貧しいが故に教育も受けられなかった会話が正直言って成り立たないと言っていましたけれどもそれでも相手に合わせながら相手には好意を持ってもらう"},{"start":11651.297,"end":11674.248,"text":"いうことを心がけて人質生活を送ってそして実際に1997年の4月22日現地時間ですけれども突撃があったときには実際はその犯行グループの1人が日本人がいた部屋にザッとドアを開けてその下爆発してですね"},{"start":11675.687,"end":11702.084,"text":"ある意味では驚き反抗グループも当然不安があったと思いますけれどもそういう中で日本人の部屋に入ってきて銃口を一度は人質たちに向けたけどその時にいっぱい親しくしていた佐藤茂則先輩が名前知らないですけど何々やめろ出て行け"},{"start":11704.278,"end":11730.088,"text":"こういうふうに言う中で一度は向けた銃口をくるっと背中を向けて部屋を出ていってその後は聞いたこともあると思いますけれども駐在員全員で大使皇帝の2階の部屋をみんなでこうやって"},{"start":11731.757,"end":11757.112,"text":"肩をぶつけてそして壁をぶち抜いてそしてそこから2階から降りたそういう経緯があるわけなんですね先ほど言いましたようにそういう藤森さんなら必ず突撃する突撃の事態に最悪の事態に備えなければいけないそういうことで親密さをある意味装って"},{"start":11758.595,"end":11784.21,"text":"でもそれが実際当日役立って日本人の犠牲者が出ることがなかったこれは本当に外務省を私は救った冷静な行動勇敢な行動そして辛抱遠慮のある行動だったというふうに思っていますこのように外地特に発展途上国では"},{"start":11785.573,"end":11801.343,"text":"現地に深く深く入り込んだそういう駐在員の情報がそれから人脈がある意味では在外交換外務省そして外交を支えていると"},{"start":11802.079,"end":11826.724,"text":"こういうことがあります今言ったように自分たちを救ったと同時に外務省を救ったと思っていますそれがゆえにですね今外務省在外交換が民間企業をないがしろにしているとか全く思ってないし途上国に行けば行くほどその仲はいいとは思ってますけれどもこういう実話を踏まえてですね改めて外務省には"},{"start":11828.666,"end":11844.772,"text":"第一での民間企業また国際機関職員とことん尊重し大事にしてほしいこういう要望でありますけれども上川大臣の所感感想あれば一言お願いします上川大臣"},{"start":11847.712,"end":11862.532,"text":"1996年の在ペルー日本大使公邸での選挙事件ということで先回とまた今回もということでご質問をいただきました今まさに現場で"},{"start":11864.054,"end":11877.96,"text":"の体験を直接触れる機会があった委員からのお話ということでございまして私もそうしたリスクは必ず今もある状況の中で現場で"},{"start":11879.625,"end":11895.112,"text":"日本の企業また国際機関で働いていらっしゃる日本人の皆様日本人だけではありませんけれどもそういう中の最前線で命がけで頑張っていらっしゃるまさに使命感を持って取り組んでいらっしゃるとこのことが外交の極めて大きな"},{"start":11895.552,"end":11914.491,"text":"基盤になっているということを改めて実感をしているところでありますこのことをしっかりと意識しながらまたこれからの外交に生かしていく努力を重ねてまいりたいと改めて決意をしたところでございます平川君ありがとうございます"},{"start":11916.012,"end":11937.469,"text":"実はこの事件が終わった後私また何回も入って契約交渉して最後に契約サインしたのは日付はいつかというと1997年の12月17日です事件が起こった1周年それを我々は契約をこの日にすると決めて"},{"start":11938.652,"end":11955.262,"text":"契約交渉して最終的に16億円ぐらいの契約を決めたんですけれども実はその契約ってどういう契約だったかというと中国の首項首という字に鉄工業の項"},{"start":11956.88,"end":11974.257,"text":"手工集団って言うんですけど発音的には小岩という小岩イエロペルということでペルーの鉄鉱石鉱山を中国企業が買い取りましてそこで運営して中国本国に鉄鉱石を輸出していたと"},{"start":11975.203,"end":11994.654,"text":"実はその中国が買収したペルー企業に対して、私の会社がリスクを負ってファイナンスをした上で、アメリカのキャタピラという会社の大型建設機械を納入すると。"},{"start":11996.347,"end":12011.895,"text":"いうことだったんですね今いろいろと米中そして日いろいろ言われてますけれどもそしてまた今経済安全保障ということでですねいろいろとその民間企業のビジネスに"},{"start":12013.127,"end":12041.173,"text":"国が介入しようとしていますもちろん安全保障上の必要性は私も十分わかっているつもりでありますけれども本当はここもうちょっと突っ込みたいんですけれどもちょっと自分が最初のところで時間を費やしてしまったので今言ったように中国資本の会社に米国の製品を日本企業がリスクを取って売り込むそこには中国も"},{"start":12042.883,"end":12065.593,"text":"アメリカも日本も実はないんですねビジネスというのは本当に需要があるところに供給があり需要があればその需要に応えていこうということでビジネスが成立していきますこれはもう言いっぱなしになりますけれども経産省が中心になっているかもしれませんけれども外務省についてはですね"},{"start":12067.972,"end":12082.128,"text":"民間企業が国境を越えてやっていくビジネスについてできる限り制約を課さないビジネス上の制約をきさずできる限り民間企業の自由度を増した"},{"start":12084.144,"end":12112.224,"text":"そのビジネスができるようにですね支援をしていっていただきたいとそのことはお願いであります答弁は求めません次にですね最近頻繁に取り上げてますけれどもウクライナ情勢について伺いますまずロシアでは大統領選挙が行われやり方がどうであったいろんな評価があると思いますけれどもプチン大統領が再選されました一方"},{"start":12113.373,"end":12138.862,"text":"ウクライナにおいてはゼレンスキー大統領が任期を超えて大統領職を継続しているという状況でありますがこのゼレンスキー大統領が大統領任期を超えて今なお大統領職を務めていることについての上川大臣の評価について伺いたいと思います簡潔にお願いします上川大臣"},{"start":12141.589,"end":12169.67,"text":"改憲令に関しますウクライナ国内の関連法令でありますがまず改憲令下におきましてウクライナ大統領の任期が満了した場合その任期が改憲令解除後に選出される新大統領就任まで延長される旨また第二に改憲令下における大統領選挙の実施は禁止される旨をそれぞれ規定しているものと承知をしております"},{"start":12171.051,"end":12199.129,"text":"同会原例につきましては定期的にウクライナ議会において承認を受けているものと承知をしておりますその上で申し上げれば現在の状況にウクライナが陥っているのはロシアによるウクライナ侵略が原因であるということを忘れてはならないというふうに考えております内田君こういうような場ではなかなか言いづらいことであるんですけれども"},{"start":12200.305,"end":12224.803,"text":"私自身はやはりゼレンスキー大統領がクリミアも含めて取り返すそれは主権国家としてある意味では大事な意思だと思っていますけれども一方でこれまで再三言い続けてきていますそれを逃走するために多くの国民が犠牲になってしまっている"},{"start":12226.813,"end":12253.659,"text":"何よりも優先されるべきは、本当に終戦であり停戦であるというふうに思っています。ちょっと時間がもう既になくなってきましたので、皆さん方のお手元に、これは私のメールマガジンではあるんですけれども、これ2022年3月9日、ですから進行後3週間経たないときに、もう既にこの5回シリーズ、この後全部で12回シリーズで、"},{"start":12256.485,"end":12285.332,"text":"ほぼ3ヶ月ぐらいでそれだけのシリーズを書いていますけれどもそこの最初の1ページ目の2のところに書いてありますが私も実際ウクライナ訪問したときは2005年オレンジ革命の直後でありましたけれどもその1ページ目の2のところに書いてありますがオレンジ革命によって誕生したユシチェンコ西ヶ谷湖の代表のような大統領でありますけれどもこの方が"},{"start":12286.303,"end":12315.232,"text":"大統領に就任した直後に訪問したのはロシアモスクワでありますプーチン大統領と面談しています天然資源特に天然ガスを全面的に依存しているそして安全保障上やっぱり睨まれたくない今回のように進行されてはたまらんそういう先ほどの人質試験じゃないですけど辛抱遠慮の中で自分はもう"},{"start":12316.991,"end":12344.14,"text":"代表する西側志向の大統領であったにもかかわらず真っ先にロシアを訪問しリスクを最小限にしていくというような行動を取り続けていた次のページを見ていただきたいと思いますが2ページ目にイクライナ独立以降ゼレンスキー大統領に至るまでの大統領が"},{"start":12346.693,"end":12374.618,"text":"どういうウジス上で特に西ウクライナ東ウクライナどちらの支持を得てそして親ロシア親西側どういう主張を掲げて大統領選戦いそして大統領になったかというようなことを書いています大事なことはゼレンスキー大統領になるまでは誰が大統領になっても西側も大事"},{"start":12375.58,"end":12401.492,"text":"ロシアとも少なくとも表面的には友好関係を崩さないように行動してきたということを示したいがためにここに書いています今回のウクライナ振興というのは私はいつだったかこの委員会でも言いましたが"},{"start":12403.797,"end":12425.708,"text":"ソ連崩壊時皆さんも覚えておられる当時モスクワの店にパン一つない肉一つない経済的に本当にどん底にあるときにソ連が崩壊しそしてソ連を構成していた14の共和国があずいっていずでそのままで独立しました"},{"start":12428.342,"end":12453.75,"text":"もしあの時にロシア含めてもう少し経済力なり国力なり対外交渉力があったならばもう少し今の情勢は変わってきたんだろうつまりソ連が崩壊してそれぞれのソ連構成共和国が誕生するときに実はいろんな歪みが残っていてけれどもそれを調整する力がどこにもなくて"},{"start":12455.325,"end":12472.775,"text":"その中で生まれている今の地中その中でウクライナの問題がありジョージアの問題があり今問題になっていませんけれどもバルト3国に住んでいるロシア人ロシア語話者そういう人たちの扱いがいろんな意味で問題になっている"},{"start":12474.053,"end":12495.57,"text":"というふうに思っていますもう時間が来ましたのでここは大臣に再三の要望ですけれどもG7がこうだアメリカの意向がこうだではなくて我が国としてはあくまでもとにかく戦争を終わらせる"},{"start":12496.778,"end":12521.144,"text":"終戦なんだ停戦なんだそれに一歩でも近づくための外交努力をしていただきたいということをお願いして質問を終わります次回は来る6月12日水曜日午前8時50分理事会午前9時委員会を開会することとし本日はこれにて散会いたします"}]