[{"start":1168.933,"end":1193.498,"text":"ありがとうございました"},{"start":1196.967,"end":1219.484,"text":"これより会議を開きます鈴木恵介君ほか5名提出政治資金規正法の一部を改正する法律案落合貴之君ほか10名提出政治資金規正法等の一部を改正する法律案第208回国会落合貴之君ほか4名提出政治資金規正法及び"},{"start":1220.044,"end":1249.165,"text":"租税特別措置法の一部を改正する法律案落合貴之君ほか7名提出政治資金パーティーの開催の禁止に関する法律案及び青柳人志君ほか1名提出政治資金規正法及び租税特別措置法の一部を改正する法律案の各案を一括して議題といたしますこの際お諮りいたします各案審査のため本日政府参考人として"},{"start":1251.485,"end":1275.718,"text":"総務省自治行政局選挙部長笠木貴則君及び法務省大臣官房審議官吉田正幸君の出席を求め説明を聴取いたしたいと存じますが御異議ございませんか御異議なしと認めますよとそのように決しましたこれより質疑に入ります質疑の申出がありますので順次これを許します木原政治君委員長"},{"start":1279.042,"end":1296.825,"text":"おはようございます。自民党の木原誠二です。まず冒頭、今般の自民党の派閥における政治と関連をもぎる問題につきまして、当初の議員の一人としてお詫びを申し上げた上で、今日は自民党提出の法案につきまして質問させていただきたいと思います。"},{"start":1297.765,"end":1315.096,"text":"政治資金とは何なのかと政治資金規正法第2条におきましては政治資金とは民主主義の健全な発展のための国民の常在であるとこの旨規定をしているわけでありますまさに政治資金は憲法が保障をいたします政治的自由"},{"start":1316.156,"end":1336.449,"text":"政治活動の自由これを支えるインフラの一つであるという意味であろうかとこのように思いますそしてこの同じ第2条におきましてはこのインフラを適切に機能させるというために3つの基本理念というものを定めているわけであります第一に収支の状況を明らかにすることと"},{"start":1337.322,"end":1365.996,"text":"2つ目にその判断は国民に委ねるということそして政治資金の拠出に関する国民の自発的な意思を抑制することがないように運営をするとこの3つを基本理念として定めておりますまさに資金の受け手にとっては多様でバランスの良い政治資金を確保することで特定の意見や勢力団体こういったものに影響を受けることなくそれこそ所属する政党に対しても物が言えるそして政治活動の自由を保障していく"},{"start":1366.676,"end":1388.645,"text":"資金の出しにとってもプライバシーを侵害されることなく政治参加の自由がしっかり確保されるこういうことであろうと思いますがしかしその際より大切なことはそうして担保される政治活動の自由が政治家が好き勝手に自由に何でもやっていいということにはならないまさに公開を担保することでその点の公正を期していくと"},{"start":1389.225,"end":1418.745,"text":"こういうことであろうというふうに思います今回まさにその最も重要な公開趣旨を公開をして国民の判断に委ねるとそういう根幹の部分で私ども疑義を生じてさせてしまったとだからこそ我々は事態を真摯に反省受け止めをして再発防止策を講じなければならないとこういうふうに考えているところでありますしかし同時に多様な政治資金にしっかりアクセスを確保して政治家一人一人が自らの家でしっかり立っていけるように"},{"start":1419.385,"end":1436.758,"text":"地に足のついたバランスのある議論も重要であるというふうに考えます提案者の皆様もこうしたバランスを確保するために大変御不信をされたというふうに思いますがまず冒頭提案者としてどういう思いで今回この法案を提出されたか伺いたいと思います鈴木啓介君"},{"start":1440.689,"end":1467.029,"text":"今木原先生おっしゃいました点に関してまず冒頭我が党で起きました今回の事案につきまして誠に遺憾でございます私も当初の議員の一人として改めてお詫びを申し上げたいと思っておりますその上で今回の事案をやはり深刻に受け止め強い決意の下でやはり再発の防止これを徹底をするこれがやはり一番大事なことであろうと思っております"},{"start":1468.146,"end":1493.327,"text":"そのために政治家に直接確認をさせる仕組みこれを導入をすることで政治資金をめぐる政治家の言い逃れこれを完全になくすということをまず第一においております現金の管理を禁じた上で収入を監査対象とすることで不記載や虚偽記入こういったものを強力に抑止するそれが今回の一番のポイントであります"},{"start":1494.039,"end":1515.871,"text":"また再発防止とは直接は関係ないということでもありますがしかしやはりより透明性を高めるべきだとそういった指摘があるものについても国民の皆様方の信頼の回復に向けて改正をするこういった提案となってございますその上で我が党の基本的な考えこれをまず述べさせていただきたいと思います"},{"start":1516.84,"end":1535.831,"text":"我が党はやはり国民政党であるこれを基本の理念としております従いまして政治これはやはり政党でありあるいは政治家でありますけれどもこれが自ら立つということそれは特定の組織や人物から自由であるそして過度に依存をしないのだと"},{"start":1536.468,"end":1559.068,"text":"そして縛られないこういったまさに一人一人の政治家が先ほど木原先生おっしゃいましたけれどもそれぞれの党内においても意見表明や行動に一定の自由がしっかりと保障される例えば幹部に権限が集中し権力が集中し上位下達というようなそういったことであってはいけないそういった思いが私どもとしてはあるわけであります"},{"start":1559.768,"end":1583.551,"text":"政治資金についてもこうした考え方を基本としましてやはり金のかからない政治これは一番大事当然のことでありますけれどもしかしその一方で政治活動には一定の資金が必要そういった中にあっては政党や政治家が何かに過度に依存することなく資金を広く薄く集める努力をするということが大事だとそう考えております"},{"start":1584.552,"end":1606.338,"text":"その範囲において個人やもとより企業団体等による献金や事業収入これについても許容されると考えております資金の出し手にとっても政治参加の一手段であるためこの政治信条活動の自由やプライバシー事業への影響についてもやはりこれは十分に配慮が必要であろうということで考えております"},{"start":1607.079,"end":1632.894,"text":"かかる観点から単に政治資金を制限をするということではなくて政治や民主主義のあるべき姿を十分に議論をし党の方針に従順な議員であったりあるいはお金持ちの議員こういったことばかりにならないようにするこういったことも私は仕組みとして必要であろうと考えておりますこうやってやはり将来政治チャレンジをする新しい人であったり"},{"start":1633.356,"end":1648.074,"text":"あるいは新しい政党こういったところへの考慮ということもやはり大事であろうと思っております政治資金規正法の名称の規制これは正すということでありますすなわちそれは公開によって国民の不断の監視と批判のもとに"},{"start":1649.761,"end":1670.459,"text":"政治資金を置いてそして政治活動の公明と公正を確保することを目的としております制度設計におきましても各党の成り立ちであったりあるいは組織のあり方規模にも十分留意をしながら真に公平なそういった仕組みとなるよう努める必要があるというふうに考えております委員長"},{"start":1671.383,"end":1697.979,"text":"木原政治君ありがとうございましたまさに最後の部分非常に重要だというふうに思います政治資金規正法の規制の制は制限するということではなくてまさに正していくこういうことであろうというふうに思いますその上でこの正すという観点から今回の事案の再発防止策について2点お伺いしたいと思いますまずこれは各党ともそうであろうと思いますが1丁目1番地はやはり政治家の責任をしっかり強化をしていく"},{"start":1698.699,"end":1726.559,"text":"これが責任強化というのが非常に重要かなと思います他方で近代刑法のこれは大原則だというふうに思いますが責任なければ刑罰なしすなわち責任主義というものがあるということを考えますとそもそもなかなか連座制というのは限定的なものでありますし公職選挙法と異なりまして違反行為と議員の身分というものが直結しない政治資金規正法の場合これは連座制なかなか困難であるというふうに思います"},{"start":1727.619,"end":1749.307,"text":"他方で監督責任を超えて政治家に解決責任者と実質同等の就職の作成責任を合わせるということもなかなか現実的ではないかなとこうしたさまざまな点を考慮して今回確認書という仕組みを導入されたものというふうに思いますがこの理由また利点を御説明いただければと思います小倉政宗君"},{"start":1751.212,"end":1768.77,"text":"木原委員御指摘のとおり今回の事案に対する再発防止策として代表者の責任強化これは改正案の最も重要な課題と考えておりますこの点につきまして御紹介いただいたように国会議員が会計責任者とともに収支報告書の記載提出義務者となるすなわち同等の責任を負うとの"},{"start":1769.19,"end":1794.495,"text":"案もございますけれどもただ必ずしも会計について専門性を有しない代表者に対して直接収支報告書の記載を義務づけるよりも日常的に会計実務を担い専門性を有する会計責任者に収支報告書を記載をしてもらってそして高度の専門性を有する政治資金監査人の政治資金監査を受けた上でそして代表者が最終的に確認をしダブルチェックを行う方が"},{"start":1794.775,"end":1815.11,"text":"より正確に収支報告書を作成することにつながると私どもは考えておりますその上で代表者会計責任者省双方にこうした義務を課しそれぞれに罰則を設けることで収支報告書の付記載や虚偽記入をより実効性のある形で防止することができるとこのように考えております以上清原誠二君"},{"start":1815.54,"end":1838.971,"text":"はいありがとうございました会計責任者とそして代表者とある政治家が記載提出について同一の責任義務を持つということももちろん考えられますがその場やはり私は責任の所在が曖昧になるということもありますし日々毎日毎日一件一件確認が実際には現実には難しいという中にあっては"},{"start":1840.071,"end":1858.895,"text":"絵に描いた餅になって責任を問えなくなるということではないかなと認識をいたしましたしたがってこうした点も踏まえて会計責任者とは異なる代表者の責任義務をしっかりつくって課してそして責任を問うていく実効性を担保していく提出の意図をよく理解できるところであります"},{"start":1859.375,"end":1880.951,"text":"他方で、会見の専門家である監査人でさえ、なかなか見抜けないような周知報告書の不記載、あるいは教育記入、政治家が本当に見破れるのか、にもかかわらず政治家が実質的な確認をしないで、直ちに失職に至るケースもある。厳しすぎるのではないかなという意見もありますが、この点どうお考えでしょうか。小倉政宗君。"},{"start":1884.396,"end":1905.027,"text":"そもそもこの改正案の主眼は今般の自民党の政治資金問題において生じました会計責任者が意図的に不記載や虚偽記入をしたにもかかわらず代表者に報告をしなかった代表者が秘書任せにしていたといった問題を二度と発生させない点にありますそういう意味では責任を厳しくしてしすぎることはないと考えております"},{"start":1905.667,"end":1921.828,"text":"確認書制度では代表者が改正後の政治資金規正法に従いまして定期随時の確認報告書提出時の会計責任者の説明政治資金監査報告書に基づき会計責任者がこの法律の規定に従って収支証告書を作成していることを確認をし"},{"start":1922.369,"end":1950.104,"text":"確認書を交付しなければ会計責任者が当該確認を妨げた場合を除きまして処罰されるというものでありますこうした確認書制度によりまして国会議員は適切なこれまで以上に確認をしなければならず今申し上げたような会計者責任任せにすることはできないということでございます従いまして実効的な再発防止策という観点からこの改正案は収支報告書の記載提出についての代表者の監督につきまして"},{"start":1950.464,"end":1979.72,"text":"必要かつ十分なものとしたところという認識でおります委員長木原誠二君ありがとうございました少し今の政治家の責任強化という点から離れてもう1つの再発防止策についてお伺いしたいと思いますこれは自民党にのみ規定されている措置でありますが記載や旧記載があった正式についてはこれを手元に残させないという私はこれは非常に抑止力のある再発防止策ではないかなとこう思うわけであります"},{"start":1981.001,"end":2009.063,"text":"その際やはり被災相当額を強制的に募集する強制的に国庫納付させるこれがシンプルでストレートなやり方だと思いますが他方で強制的な募集には法制上さまざまな困難があるということが法律の専門家の皆様からも示されているところでありますそこで法務省に伺いたいと思います被災額等について募集する規定これをいただいた場合どのような問題があるのかお答えいただければと思います法務省吉田大臣官房審議官"},{"start":2017.336,"end":2035.192,"text":"刑罰としての没収に関する基本規定である刑法19条1項は次に掲げるものは没収することができるとした上でその没収対象物として犯罪行為を蘇生した者犯罪行為の容に供しまたは供しようとした者"},{"start":2036.133,"end":2059.054,"text":"犯罪行為によって生じもしくはこれによって得たものまたは犯罪行為の報酬として得たものなどを掲げておりますこの規定の趣旨は危険なものが犯人の手元にとどまることにより再び犯罪行為と関連を持つに至るのを防止すること及び犯罪による利得を剥奪することにあるなどと解されております"},{"start":2059.875,"end":2085.382,"text":"政治団体が寄付等を取得した場合その時点でその金銭は適法なものでございますところそれを政治資金収支報告書に記載しなかった場合等においてもその不記載額等に相当する金銭については不記載罪等の犯行に直接用いられたものではないことなどから仮にこれを刑罰として募集することとした場合には"},{"start":2086.122,"end":2109.325,"text":"刑法等の刑事法において没収の対象とはされていない類型の財産を没収することとなりますそのため政治資金収支報告書の付記債額等に相当する金銭を刑罰として没収することについては現行の刑法を中心とした刑事法体系上整合すると言えるのかなど様々な観点からの慎重な検討を要するものと考えられます"},{"start":2110.972,"end":2135.615,"text":"清原誠二君ありがとうございました一言で言えば適法な資金である以上この憲法二十九条の財産権の侵害にも当たり得るということであろうとこのように思いますこうした点も踏まえて自民党の提出案におきましてはこの公職選挙法の寄付禁止の例外規定を置くということにしたわけでありますがこれをどのように実行のものにしていくかお考えをいただきたいと思います小倉政信君"},{"start":2137.971,"end":2158.377,"text":"木原委員に御紹介いただきましたように私どもの改正案では収支報告書の不記載虚偽記入などがあったときはこのような金銭につきましては政治団体による国民へのお詫びの意思いわば食材として国庫に寄付することができますよう国会議員関係政治団体が不記載虚偽記入相当額の範囲内の金銭を国庫に納付するときは"},{"start":2158.837,"end":2174.658,"text":"その納付による国庫への寄付について公選法の寄付禁止の適用を除外することといたしております他方で母種は先ほど法務省から説明がありましたように刑事法の体系上限界があるということでございましてそれでは具体的にどのような場合に国庫納付をするかなどにつきましては"},{"start":2175.058,"end":2195.51,"text":"各党の党内ルールにより規定されるものと考えております我が党といたしましては速やかに国庫納付について党内ルールを整備することを想定しておりましてその違反に対しては党則党規律規約に基づき処分の対象となることから法律で納付を強制しなくてもその実効性は十分に確保することができるとこのように考えております木原政治君"},{"start":2196.601,"end":2214.34,"text":"はい、ありがとうございました。党の切りつきやかりやガマランス行動等、しっかり対応してまいりたいとこのように思います。以上、再発防止策という観点から何点かご質問させていただきました。その上で、今般様々な事案が政治金パーティーを通じて生じているということもあります。"},{"start":2214.44,"end":2230.476,"text":"踏まえまして政治資金パーティーについて1点お伺いしたいと思います政治資金パーティーにつきまして自立に全面禁止という提案もなされておりますがやはり冒頭御案内いただいたとおり政治資金の拠出に関する国民の自発的意思これを抑制することはないようにと"},{"start":2230.816,"end":2251.921,"text":"ということも重要でありますし本当に一律禁止が妥当かということは諸外国においてもファンドレイズ極めて一般的なことでありますから疑問なしとはしないと思っておりますむしろ鈴木委員がおっしゃったように広く薄く政治権を集めていくという意味では政治金パーティー有利なものではないかと私自身は考えているところであります"},{"start":2252.421,"end":2268.398,"text":"他方で公開の基準につきましては透明性の確保とそしてプライバシーの保護というこの両面からさまざまな考え方があり得ると思いますが自民党案において10万円としている理由について御答弁いただければと思います藤井久之君"},{"start":2278.854,"end":2297.733,"text":"お答えいたします。政治資金パーティーについて、その対価の支払い者を収支報告書で公開して、政治資金の透明性を確保することは重要であると考えております。具体的な公開基準をどのような金額とするかにつきましては、収支報告書に記載することで政治資金の透明性を確保すると。"},{"start":2297.793,"end":2316.751,"text":"という要請と一方で収支報告書に個人の氏名や住所等が記載されることによる個人情報プライバシー保護の要請との双方のバランスをどのように適切に考えるかが重要でございます当該バランスは収入の種類性格によって異なり得るものでございます"},{"start":2317.566,"end":2337.782,"text":"現行法上その他の収入につきましてはその公開基準が1件当たり10万円とされているところでございます寄附とは異なり対価としての性格も有する政治資金パーティーにおきましては寄附とは異なりきりがよく基準としてわかりやすい10万円を公開基準と設定させていただいております"},{"start":2338.622,"end":2353.898,"text":"なお政治資金パーティの公開基準を基準額を引き下げすぎると一般の国民の皆様や事業者の皆様が公に知られることなく政治資金パーティに参加することで政治に参加することが困難となること"},{"start":2355.595,"end":2374.789,"text":"公に知られても良いと参加される方は特定の組織団体等であることが多くその結果それぞれの国会議員の活動が特定の組織や団体等に過疎に依存したりすることになりかねないことにも留意する必要があると考えます委員長木原誠二君"},{"start":2375.134,"end":2394.407,"text":"はい御丁寧に丁寧な答弁をいただいたというふうに思いますまさに対価性があるという点そして薄く広くこれを集めていくという点これは自民党の考え方であろうとこのように思います自民党の考え方について疑義があれば後ほど御自身で御質問いただければとこのように思います"},{"start":2395.047,"end":2422.062,"text":"最後に時間がなくなってまいりましたので一点お伺いしておきたいと思います正式をめぐる制度これはまさに民主主義のインフラとして全党全会派全議員に共通のルールとして設定するものでありますである以上この政治改革特別委員会の議論も踏まえてより良い制度としていくそういう普段の努力が重要かというふうに思います審議に臨む提案者の"},{"start":2422.863,"end":2427.96,"text":"この姿勢について最後に伺って質問を終わりたいと思います鈴木恵介君"},{"start":2430.093,"end":2457.441,"text":"今御指摘の点ですがやはり政治資金規正法これ全会派に共通する問題でありますそういった観点からやはり再発の防止の徹底そして適正な適切な透明性の向上この観点からこの特別委員会での格闘の議論これを丁寧に伺いながら必要そして有意義な見直しについてもまた真摯に対応してまいりたいそのように思っております時間が来ましたので終わりますありがとうございました"},{"start":2469.572,"end":2492.715,"text":"次に中野博雅君公明党の中野博雅でございます通告に従いまして質問をさせていただきます政治の信頼を取り戻すため今回の自民党派閥の政治資金問題のようなことは二度と起こさせてはならないそのためには実効性ある再発防止策そして政治資金のさらなる透明性の向上が必要であるというふうに考えます"},{"start":2493.902,"end":2499.144,"text":"米党は他の政党に先駆け、政治改革ビジョンを提言をさせていただきました。"},{"start":2500.199,"end":2527.601,"text":"また与党協議においても自民党案の早期提示を求めるなど議論をリードしてきたと思っております先日の与党の取りまとめは公明党が当初訴えたほぼ全てが盛り込まれまた事項両党で一致していない項目も我が党の求める方向性は記載できたこのように考えておりますまずはそれに基づいて作成をされた自民党案について何点か確認をさせていただきたいと思います"},{"start":2528.767,"end":2552.023,"text":"再発防止の一丁目一番地いわゆる連座性の導入であります先ほどもいろいろな議論がありました私は知らなかった聞いていなかったこういう言い逃れですねもう二度とさせてはならないこういう思いであります公明党の政治改革ビジョンではもともと国会議員が会計責任者の監督をしないといけない相当の注意を怠った場合にやはりこれは"},{"start":2552.523,"end":2572.102,"text":"国会議員本人も処分されるこういう制度を提案をさせていただきました総理も昨日の予算委員会でも公明党の案も参考に作成をさせていただいたこういう答弁もいただきましたこの相当の注意というのはどういうことなのかというのは今まで国会でも何度も議論もされてまいりました"},{"start":2572.922,"end":2585.058,"text":"一つ確認ですが今回の案この公明党の相当の注意を怠ったこういう考え方これを処分するという考え方と同じものであるこれについて確認をしたいと思います小浦正信君"},{"start":2587.765,"end":2611.108,"text":"私ども改正案の検討におきまして中野委員御指摘のとおり公明党は各党に先駆けていわゆる連座制すなわち政治団体の代表者が会計責任者の選任または監督のいずれか一方について相当の注意を怠ったときに処罰するものとするとともに収支報告書に関する確認書制度の創設という提言をされたことまずは経費を表紙申し上げたいと思います"},{"start":2611.728,"end":2628.776,"text":"我が党の検討におきましても御党からの貴重な提言を取り入れまして代表者の監督責任について規定をした上で代表者が行うべき監督につきまして具体的に規定するとともに収支報告書が政治資金規正法の規定に従って作成されていることについての"},{"start":2629.176,"end":2650.402,"text":"確認書制度を設けるという実効的な再発防止策を否定をさせていただきましたこのように自民党の改正案は公明党の提言なくしては作成できなかったものでありまして委員の御質問にお答えするとすれば代表者の監督責任を強化をする公明党の改正案といわば同じものとこのように考えております中野寛政君"},{"start":2651.513,"end":2662.334,"text":"少し具体的な中身もこれは確認をこの法案審議の場でありますのでこれを通じてやはり国民の皆様にこういう制度であるということを明らかにしていきたいと思います"},{"start":2664.315,"end":2689.796,"text":"今回国会議員本人がいろいろな帳簿を確認をしたりあるいは会計責任者からしっかりと説明をまず受けるこういう制度になっておりますこれは当然形式的にちゃんとやりましたよこれを説明を形式的に受けるだけでは当然いけないやはり実質が伴わないといけないこういうふうに思いますこの会計責任者の説明の具体的な中身これについてお伺いをしたいと思います小倉麻生君"},{"start":2693.255,"end":2722.635,"text":"我が党の案では先ほども申し上げたように代表者がまず定期随時の行う確認広告書提出時の会計責任者による説明政治資金監査報告書に基づき会計責任者が法律の規定に従って収支報告書を作成していることを確認をした上で会計責任者に確認書を交付することを義務付けておりますこの確認の意味するところでございますけれども例えば単に確認書に判を押すといった形式的なチェックを代表者がするのではなくて"},{"start":2723.175,"end":2748.696,"text":"会計責任者が収支報告書を政治資金規正法に従って作成しているか会計責任者が不記載や虚偽記入をしていないか支出や翌年への繰り越しの金額に関する政治観察の結果がどうであったかなどを確認をし不審な点があるときは改めて会計責任者に説明を求めこれを確認することが求められておりますそして代表者が確認書を会計責任者に交付しなかったり"},{"start":2749.076,"end":2776.392,"text":"確認をせずに確認書を交付した場合にも刑事罰及び公民権停止の対象となっておりますまた会計責任者につきましても代表者への説明をしなかったり虚偽の説明をしたりまた確認書を添付しなかった場合には刑事罰の対象とこれもいたしておりますしたがいまして我が党が導入する確認書制度により収支報告書の記載の抑止力これは十分に高めることができるとこのように認識をしております長野博之君"},{"start":2778.566,"end":2806.06,"text":"小倉委員から詳細な説明ございました今回やはりいろいろな事案を見てみますと例えばいわゆる収支報告書に記載ができないようなお金があると会計責任者は認識をしていたケースも結構ありますこれは先ほどの答弁ですと仮に認識をしていたのに適法だというとこれはもう直ちに会計責任者も処分をされるこういうこともありましたそれをしっかり説明を受けた上でこれが適法だと"},{"start":2806.66,"end":2825.767,"text":"実質確認をしないといけないこういう答弁もありましたですからそれがわかった上で確認書というものを仮に確認をしたということになればそれは国会議員本人も処分をされるこういう抑止力があるというふうなこともおっしゃっていただきました私は今回のこの制度がもし入っていれば"},{"start":2826.927,"end":2842.43,"text":"やはりこうした事案というのが私かなり相当程度防げたんじゃないかというふうに思っておりますこれはぜひ導入をしてこの抑止力を高めそしてこういうことを二度とさせないこういうことが非常に大事だと思いますのでこれは指摘をさせていただきたいというふうに思います"},{"start":2844.312,"end":2871.094,"text":"この制度に関連をして先ほど少し答弁もありましたがちょっと連座制の関係でちょっといくつか立憲民主党の提案者にもお伺いをしたいというふうに思っております私野党の案を拝見をいたしましたこれやはり連座制というよりは議員本人が収支報告書を作成をしたりあるいは責任を持つ案というふうなことも理解をしています少し確認をしたいのが"},{"start":2872.302,"end":2898.428,"text":"1件150万円以上の寄付についてはこれは過失による不記載でも公民権停止にする大変にそういう案をつくられたというふうに思いますこれはいろいろな考え方はあると思いますが私この公民権停止のほかの違反と比べてバランスを変えているんじゃないかということを非常に感じましたこれについてどうお考えかということを答弁いただきたいと思います本庄聡子君"},{"start":2903.697,"end":2921.403,"text":"中野委員にお答えいたします1件当たり150万円を超えるような高額の寄付については小額の寄付に比べて政治の腐敗や癒着に結びつく懸念があり国民の監視の下に置く必要が特段に高いというふうに考えられます"},{"start":2922.484,"end":2937.617,"text":"現行法では収支報告書への不記載や虚偽記入については故意の場合に加えて重過失の場合についても処罰されることとなっていますしかし実態としては報道等により不記載の事実が発覚した場合であっても"},{"start":2938.257,"end":2956.336,"text":"自由過失の立証が困難であるために結局立憲されることなくうっかり記載し忘れたといって報告書を訂正するだけで済まされてきたのではないかという指摘もあるところですこうした現状に鑑みれば自由過失ではない通常の過失であっても"},{"start":2957.037,"end":2975.365,"text":"1件150万円以上の高額寄付に限ってかつその付記債に限って処罰し公民権停止をもって望むことには十分合理的な理由があるというふうに考えます他の違反行為に対する罰則とバランスを書くというふうには言えないというふうに考えております以上です"},{"start":2976.6,"end":2998.254,"text":"中野寛政君私公民権停止というのは非常に重い処分だというふうに思っておりますなので例えば選挙に関する違反あるいはあっせん利得のようなこういう過去の事案を見てもやはり非常に国民の信頼を失墜するようなこれは公民権停止だというのはわかります"},{"start":2999.295,"end":3018.897,"text":"実際に150万円以上の不記載について今回の安倍派の事案以外のものも少し過去を調べてみましたこれ与野党問わずやはり相当程度過去5年ぐらい私新聞記事を検索しただけなんですけれどもやはり出てくるということもあります"},{"start":3019.898,"end":3036.21,"text":"これは本当に単純にこれはミスなんだろうなというふうなケースもありますですので私はこの与野党問わずミスで起こり得るものを全て公民権停止というのは私はこれはバランスを欠いているのではないかということは改めて指摘をさせていただきたいというふうに"},{"start":3036.91,"end":3061.766,"text":"思います150万で高額でそれを線を引いたというのは御説明もありましたけれどもこれ仮に今後こういう案を提示をされそれほど重い罪だということであるならば当所属の議員が御党が仮にこういう過失による副裁事案が生じた場合というのは党としてはどう対応されるんですか本庄佐藤君"},{"start":3066.021,"end":3083.915,"text":"お答えいたします。家庭の法律に違反するという家庭の御質問なので、そういったことに直接お答えすることは差し控えますが、いずれにしてもその時々成立している法令に基づいて適切に対応してまいります。長野博文君。"},{"start":3087.546,"end":3101.573,"text":"私はやはり過失の不起債が国会議員を辞めないといけないほどのものだという御点をされるのであればやはり総の覚悟を持ってやはりここは望まれた方がいいのではないかということは指摘はさせていただきます"},{"start":3102.694,"end":3131.787,"text":"もう一点自民党案では不記載収入の取扱いは国庫納付した場合に寄付の例外というこういうことになっていますこの趣旨を改めて確認をしたいと思います私不記載収入はやはり国庫納付させるとかそういう義務付けということもやはりあり得るのではないかというふうには思っておりましたなぜこういう条文になったのか自民党としてどう対応されるおつもりなのかこれも確認をしたいと思います鈴木啓司君"},{"start":3135.255,"end":3153.428,"text":"今過失によるものそこについて議論を野党の提案者の方とされていましたけれどもまさにそうした抑止力という観点でいえばこうした不記載の資金をある意味で失うということそれがやはり最大の私は抑止力になるというふうに承知をしております"},{"start":3154.168,"end":3179.967,"text":"それはかなり強制力を持ったそういった形も検討いたしましたが先ほど法務省の方からも御答弁ありましたがやはりそれは法制上のかなり限界があるということでありましたそこはしっかりそういったところを踏まえて今回はこの公選法の寄附の除外規定を置くそして党の方でこれは党をキーになると思いますが各党でそこの対応というものを速やかにしていただくということになろうかと思います"},{"start":3180.527,"end":3190.973,"text":"長野和歌島においてもそうした改正の検討を現在進めているところでありましてそうした格闘のガバナンスによってしっかりとこういったところを担保していくということでございます中野博之君"},{"start":3193.153,"end":3211.952,"text":"先ほど木原議員からの答弁でも刑事罰との関係とか法制上のどうしても限界があるかというところは理解はいたします各党でしっかり対応するというふうなことも制度の趣旨としては答弁をしていただきました"},{"start":3212.632,"end":3227.957,"text":"いわゆる連座性抑止力というところの議論をしてまいりました私今回政治資金規正報告書の不記載という事案に対してはやはり抑止力を持って厳しくするもうこういうことは処分される"},{"start":3228.477,"end":3252.441,"text":"これを許さないこういう方向性の議論が必要だと思っておりますけれども他方でこれを通じてやはり政治資金そのものに対する国民の信頼というものが大変に揺らいでしまったこれも本当に大きな問題であるというふうに思っておりますですから政治資金の透明化ということも今回併せてしっかり措置をしないといけないんだこういう強い思いを持っております"},{"start":3253.141,"end":3278.88,"text":"そうした観点から企業団体献金政治資金パーティーこれらの論点についてもお伺いをしたいと思います我々公明党やはり企業団体と政治の癒着があってはならないと思います利益誘導やはりあっせんであるとかこうしたことをあってはならないということで政治資金規正法の改正も今までありましたあっせん利得処罰法の改正というものもありました"},{"start":3279.94,"end":3306.943,"text":"政治活動が国民の不断の監視そして批判のもとに行われるように政治活動の公明と公正を確保するこれが政治資金規正法の趣旨でありますですから今回の事案を受けて企業団体献金あるいは企業団体からのパーティー券の購入こういうものについてもさらに透明性を上げるこういう視点の議論が必要なんだろうと思いますこれについて少し野党の案もお伺いをしたいと思うんですが"},{"start":3307.563,"end":3327.888,"text":"立憲国民融資の案あるいは維新の会の案につきましても企業団体による寄付政治資金パーティーの対価の支払いは全面禁止こういう案であるというふうに理解をしております少し確認をしたいのが禁止の対象から"},{"start":3328.588,"end":3346.878,"text":"政治団体を除くということになっておりまして企業団体献金を全面禁止という中で政治団体はその例外とするということはどういう理由あるいはどういうお考えなのかというところは確認させていただきたいと思います大塚委員長"},{"start":3350.409,"end":3368.385,"text":"お答えいたします我が党案も企業団体献金禁止法案政治団体は除くと書いています他の党も同様の立法をしているんですがよく見てみると確認してみるとやはり同じようなことが書いています政治団体"},{"start":3369.466,"end":3384.677,"text":"は政治活動をするために設立していてそしてその政治活動というのは憲法で自由が保障されているということでなかなかこれを規制するというものがハードルが高いということで"},{"start":3385.718,"end":3403.499,"text":"今回は政治団体を除いて立法を我々の判断を除くというふうに判断しましたあと憲法上の問題だけでなくよく実務的なことを考えてみますと政党から"},{"start":3404.5,"end":3427.075,"text":"我々国会議員の団体に資金を移動するときも政治団体間の寄付なんですよねそれもできなくなってしまうそれから我々国会議員も複数の団体を持っている場合がありますそれも移動できなくなってしまう実務的にも問題が生じるだろうということですただこの除くというところが大きな穴にならないように"},{"start":3427.675,"end":3455.553,"text":"我々の案には資金を移動する額の上限を規制することもうちょっと引き下げることですねそれから無理やり政治団体に入れて実質的にこれ企業団体と政治団体同じじゃないかということにならないようにそれも制限をすることなどを入れて穴が大きくならないようにという工夫は立法過程でさせていただいております"},{"start":3461.36,"end":3487.188,"text":"維新の方に青柳人志さんお答えしますまず企業団体からの献金が政策決定を歪める弊害これについては今国会で我が会派の議員も徹底的に議論をしてまいりました今こそ企業団体献金は政党支部も含めて例外なく禁止する立法措置を講じなければならないとこのようにまず考えております"},{"start":3487.728,"end":3502.588,"text":"我が党は決闘以来企業団体権限を受け取っておりませんのでそういった観点から今回は企業団体に対するパーティー権売りも検証したという徹底的な措置を講じておりますその基本認識は公明党あるいは立憲民主党とも同じではないかと思っております"},{"start":3503.269,"end":3521.414,"text":"一方で今回その他政治団体に対する規制が入っていないという点は今理系民主党から答弁があったことと基本的には同じなんですけれども一つは政治活動にとって必要な資金移動というものがやはり存在するだろうとこれを規制するということはなかなか難しいということと"},{"start":3521.954,"end":3538.233,"text":"一つは憲法上の政治活動の自由で政治団体というのはそもそも政治活動を行うために存在している団体であるということも鑑みて我が党としてはただ一方で寄附の個別量的制限は現在五千万円になっているんですがこれは個人の場合は一千万円なんですね"},{"start":3538.573,"end":3566.433,"text":"ですから最も厳しい数字という現状を考えるとおそらく1000万円だろうと思いますので政治団体だっても個人と同じく1000万円までにするということにしております最後に1点だけ申し上げると一方で政治活動の自由という憲法上の支障は政治団体には適用されるかもしれませんが企業団体そのものにはここまで厳しい制約を課すものではないということも法律の専門家及び法制局と確認をしているところでございます"},{"start":3568.694,"end":3593.367,"text":"長野寛政君ちょっと時間もかなりあれですので考え方として御説明いただきました御承知のとおりさまざまな業界団体も組合も基本的には寄付をするのは業界団体や組合ではなくてそれがつくる政治団体が寄付をされているという実態的にはそういうことだと思います"},{"start":3596.308,"end":3623.675,"text":"総量規制のような工夫もされたりいろいろな議論はやはり出てくるんだろうとは思うんですけれどもこの憲法上禁止がなかなか難しいという御指摘は実質的にやはりこの団体献金のあり方というかやはり政治団体からのものがなかなか防げないというところはこれは実質的には団体からの献金は"},{"start":3624.575,"end":3653.526,"text":"続くという形なのではないかなというふうには感じましたちょっとそこは指摘をさせていただきたいというふうに思います最後に自民党にも企業団体献金についての考え方を伺いたいと思います政治と金の問題の疑念を払拭するためにはやはりこの透明化を図るということは私は不可欠だと思っておりますこれについて今企業団体献金あるいは政治資金の透明化この点についてのお考えをぜひお聞かせいただきたいと思います"},{"start":3653.93,"end":3654.38,"text":"鈴木警視局"},{"start":3656.981,"end":3684.719,"text":"今中野法委員からも御指摘ありましたように一番大事なことというのはやはりどのようにしてある意味で政治と金の誘着これをしっかりと防いでいくのかこれが一番大事なことだと承知をしておりますそういった中でやはり政治資金規制法においてはやはり政治資金節度を持たせるために存在するものですからそういった位置づけの上でいろいろ考えていくことが大事だろうと思っております"},{"start":3685.319,"end":3703.664,"text":"企業団体献金につきましては先ほどあれお話がありますような最高裁の判決もある中でありますしあるいは資本主義を旨とする我が国においては企業団体も社会的な存在として重要な立場を保持をするとともに政治活動の自由も保有しております"},{"start":3704.404,"end":3720.266,"text":"まさに政党等がその量的意思的制限の範囲内でその寄付をいただくこと自体が不適切であるとは我々は考えておりません加えてやはり政党政治家これは先ほど申しましたけれどもやはりこれが自ら立つためにも"},{"start":3720.706,"end":3747.621,"text":"政党助成金とそして個人と企業とそのバランスこれをどう考えていくのかそのことも同時に大事な観点だと思っております加えて今回の事案においてはこの企業との癒着によって行政あるいは政策が歪められたそういった指摘は少なくとも承知をしておりませんそういった観点から我が党の案といたしましては企業団体研究を禁止をするということはしておりません"},{"start":3748.081,"end":3777.097,"text":"ただその上で透明性の向上これ極めて大事でありますので我が党の案においても企業団体研究も含めてその透明性の向上を図るために先ほど来ありますような代表者の政治家の責任の強化あるいは政治資金監査これ収入も含めた強化さらにはインターネット公表この収支報告書の義務化等々によって透明性を上げていくとそういった趣旨の法改正としております引き続き議論させていただければと思いますありがとうございました"},{"start":3795.68,"end":3823.499,"text":"次に猪木道義君立憲民主党の猪木道義でございます早速質問に入らせていただきます先ほど来政治資金の透明度を高めるいろいろな議論がされていますがやはり今の質疑を聞いておりましても国民から見た場合に透明度がやはり高まらない不十分そういう視点が多かったのでまずその政策活動費についてまさに二階元幹事長が5年間で50億円"},{"start":3824.6,"end":3850.152,"text":"寝ている間も1時間に10万円ですか一般国民から全く理解をされないようなこの私きり公開しなくてもいいというこの政策活動費についてまず一に具体的に例示をして国民の皆さんに分かりやすくそしてまた端的な答弁をお願いしたいと思います自民党案ではこれは政治団体ではなく議員本人個人が受け取るためそもそも監査の対象外であると"},{"start":3850.872,"end":3866.932,"text":"本人が党に報告するものも大まかな項目別の金額だけでよいとのことですからこれまさに国民から見たときにですね以下のような例えばこういう質はどうなっているんだとかわからないと思うんですね例えば選挙関係費の人中未満としてですね"},{"start":3867.512,"end":3889.251,"text":"個別に誰にいくら支出したのかこれは公表義務を課されるんですかもう1つまとめて組織活動費の交際費として例えば銀座のどの店でいくら支出したのか誰に支出されたのかこういった点は自民案では公表されるんでしょうか勝目康史君"},{"start":3892.673,"end":3914.865,"text":"2問まとめてお答えを申し上げます我が党におきまして政策活動費といいますのは党に代わって党政拡大ですとか政策立案調査研究これを行うために党役職者にその職責に応じて支出をしておりますその上で今回の改正案におきましては政策活動費の支出につきましては"},{"start":3915.626,"end":3924.42,"text":"項目別の金額を記載することとしておりますので個別に誰にいくら支出したかということについては公表されません委員長由良木道義君"},{"start":3925.097,"end":3952.661,"text":"公表されないんですよね我々の案はですね今日は資料のまず1ページ目以降からですね私たちはなんちゃって改革ではなくて本気の政治改革実現法案ということで立国有志共同提案含めてですねそれぞれ政治資金透明化法案あるいは給分通費あるいは政治資金パーティーの改正禁止法案企業団体献金禁止法案等を提出をしておりますし次のページは自民党案との違いも書いております3ページ目にですね"},{"start":3953.101,"end":3979.082,"text":"わかりやすく比較対表書にしておりますので我が党案であれば今のようなまさに陣中未満選挙に対してあるいは組織活動費の公債費としてというのは公表されるということでございますいわゆる政策活動費のところに政党の収支報告書に最終支出が記載されることにということでありますしそもそも我々は政策活動費私きりのもの禁止という考え方であります"},{"start":3979.882,"end":4005.377,"text":"わからないということなんですねこれこの間も例えば広島の河合安里あるいは河合克幸元法務大臣の問題もありましたあるいは銀座で豪雨コロナ禍でとかさまざまな問題もあってですね国民から見たときにやっぱりこういった点が明らかにならない自民党案というのが本当に透明度が高く国民から理解をされないと思わざるを得ませんその"},{"start":4006.317,"end":4031.08,"text":"透明度を高めるためにはこれやっぱり領収書公明党さん明細書という言い方をされていますがこれが重要だと思うんですね我々立憲民主党や野党もこの間予算委員会等でもこの領収書の公開を求めた際に岸田総理は自民党の内域で定めると答弁されましたこれ自民党さんは内域で領収書公開を定めていただけるんでしょうか"},{"start":4032.094,"end":4055.972,"text":"さらに岸田総理はプライバシーや企業の営業秘密が明らかになってしまうと答弁されていますが国民の疑念払拭や透明性の確保よりも重要なプライバシーとは具体的にはどのようなケースなんでしょうか例えば銀座のどの店で飲食したのかなどもこのプライバシーに含まれるんでしょうか明確に答弁をお願いします勝目康史君"},{"start":4059.276,"end":4081.975,"text":"お答え申し上げますまず岸田総理の答弁についてでありますけれども御質問の件につきまして議事録確認させていただきましたがそのような答弁をした事実については確認ができませんでしたそれから2点目でありますけれども先ほど申し上げましたように我が党におきまして政策活動費は党に代わって党政拡大政策立案調査研究"},{"start":4082.415,"end":4098.744,"text":"を行うために当役職者の職責に応じて支出をしているものでございます我が党としても国民に対する透明性の確保これは重要というふうに認識をしてございます他方で支出のこれは受け手側にとりまして"},{"start":4099.584,"end":4122.95,"text":"憲法で保障されている政治活動の自由あるいはプライバシー企業の営業秘密これらに対する配慮もまた必要でございまして両者のバランスをとるとこの観点から今般の改正におきましては国会議員に対し支出項目ごとの指導について通知を義務付けた上で政党の収支報告書に記載をさせることとしております"},{"start":4125.185,"end":4140.006,"text":"それではやはりクリアにならないんですね今岸田総理が領収書の公開を内記で定めるという答弁を確認できなかったと言われたんですが内記で定めることになるという答弁をされたんです予算委員会でこの場所で私も聞いていましたからですから定めてほしいんですよ"},{"start":4141.266,"end":4159.245,"text":"そうでなければこれ結局プライバシーに何でも含めて例えば外国勢力に知られるとまずいとか企業の営業秘密に関わるとか何でも入っちゃうじゃないですか何で例えば銀座のどの店で食べたかがそういうことに入っちゃうんですか"},{"start":4160.387,"end":4177.203,"text":"おかしいと思いますよこれやはり公明党さんも与党であってやはり明細書の公開ということをこれ時効協議の中でされたわけでしょ我々も提案をしている岸田総理は野党の意見も聞く"},{"start":4177.884,"end":4206.401,"text":"公明党の山口代表も野党の意見も聞くべきだと言われていますそして昨日の予算委員会の参議院の答弁も聞いてまいりましたが岸田総理はこのまさに政治改革特別委員会でそういう議論を行われるものと明確に答弁されていますねもう検討ではなくて結論を出す段階に入っているんですこの領収書の公開公明党も要求している野党の声も聞くと岸田総理も言っているこれぜひ検討していただくとここで約束の答弁いただけませんか"},{"start":4208.413,"end":4227.09,"text":"鈴木啓介君今御指摘の点いわゆる我が党でいう政策活動費でありますけれどもこれはさまざま例えば外交の関係だったりとかさまざまやはり市との公開に馴染まないものも正直あるのが実情であります"},{"start":4227.851,"end":4243.861,"text":"そういったまさに資質の受け手にとって保障されている政治活動の自由やパライバシーもそうですしあるいはさまざまこうした機密のことへの配慮というものもやはり大事だろうと思っておりますこの両者のバランスをしっかりとっていくその観点から我々としては"},{"start":4244.421,"end":4273.239,"text":"この支出項目ごとにこの収支報告書の本体に記載をするまさにこれは間違いがあったらそれは法律違反となる非常に重いこれは手続きだろうと思っておりますそういったことでしっかりと対応してまいりたいと思っております委員長由良木道義君岸田総理は繰り返し政治活動の自由ということをまさに言われるんですけれどもこれを領収書明細書を公開しないというのはむしろ裏金活動の自由を守るためじゃないですか何で公開できないんですか何かやましいんですか"},{"start":4274.229,"end":4289.909,"text":"公開できるんじゃないですか我々は公開すると言っているんですよそもそも政治活動政策活動費は禁止ですけれどもこれ国民の皆さんの疑伝払拭透明性の向上が大事なんでしょ持ち帰って検討するぐらいのことは答弁してください鈴木恵介君"},{"start":4293.363,"end":4312.778,"text":"今やましい支出ということもおっしゃいましたけれどもそこはしっかり我が党としてもこれまでも党内のガバナンスの中でそういったことがないような形の対応をしてきておりますそういった中で繰り返しになりますがやはり公開にはどうしてもなじまないそういったものを存在するのも事実であります"},{"start":4313.198,"end":4326.369,"text":"そういった中にあっては先ほど来申し上げておりますように支出の項目についてしっかりと収支報告書の本体に記載をしていくそういった対応で進めていきたいと思っております委員長"},{"start":4328.455,"end":4356.811,"text":"昨日の参議院予算委員会で公明党幹事長を務められました斉藤哲夫国土交通大臣はこの政策活動費について受け取ったこともなければ活動に支障をきたしたこともないと明言されました具体的な何か支障がこの政策活動費を禁止することで具体的な支障が何かあるんでしょうか裏金が作られなくなるような支障でもあるんでしょうか具体的な支障があるんであればと御答弁を明確にお願いします"},{"start":4358.712,"end":4387.812,"text":"鈴木啓介君大変繰り返しになって恐縮でありますけれどもやはりどうしても公開になじまないこれは裏金とかそういったことではなくて公開になじまないそういった支出があるのも事実でありますそういった中では今私どもとして申し上げたような対応これをとってきちんと同時にそれぞれの党内でのガバナンスにそういったことを委ねていくこれが私は適切であるというふうに考えております委員長"},{"start":4388.865,"end":4415.845,"text":"ちょっと時間がないので企業団体献金の方に行ってまたちょっと戻れたら戻りますのでこのまさに透明性を高めるとか政策を歪めないとかあるいは政治活動の自由とかそういう決まり文句が飛び交うんですけれども私はこの企業団体献金の禁止もちろん全ての寄附や献金が政策を歪めるとまでは申しませんよしかし例えば"},{"start":4417.418,"end":4433.301,"text":"この間問題になっている機能性表示食品小林製薬さんの問題ねあれも私調べましたらやっぱり小林製薬さん安倍総理が2006年総理に就任するや否や献金始めてそして約440万円ずっと今安倍昭さんが代表になってもされてますよ"},{"start":4434.608,"end":4459.791,"text":"そして自民党の国民政治協会には34年間にわたって1400万円約ですね献金されている機能性表示職員上位5社で10年間で約3億5000万円自民党の国民政治協会に献金されています2012年から15年2013年解禁ですから一番重要なタイミングでも約1億円関係団体に加盟する関連企業が献金しているんですよ"},{"start":4461.394,"end":4464.847,"text":"骨抜きになったと言われてますよ機能性表示食品の制度"},{"start":4467.045,"end":4493.15,"text":"健康被害があっても報告義務もなければ罰則規定もないだから今回我々は健康被害防止法案を出しています政府もそれを受けて議論している歪めてきたというふうな見られ方されているんですしたがってやはり私たちはこの企業団体献金については河野元衆議院議長も公費助成が実現したんだから企業団体献金は廃止しないと絶対におかしいと絶対におかしいと言われているんですよインタビューで"},{"start":4494.195,"end":4510.581,"text":"これぜひ企業団体献金廃止の葉の字も検討しないというのはあまりにもじゃないですか廃止をこのまさに政治改革特別委員会の議論の中で提案をされて廃止の検討したいとそれぐらいは御答弁いただけませんか鈴木啓介君"},{"start":4513.994,"end":4534.843,"text":"先ほど申し上げておりますけれどもやはり企業との癒着によって政策決定プロセスが歪められるあるいは行政が歪められるこういったことは断じたってはならないこれがこれまでの政治改革の定流というか流れる一つのことでもあろうと思いますそういった中にあって"},{"start":4535.419,"end":4555.582,"text":"少なくとも今回の事案においてもそうですし我が党の政策決定プロセスにおいては有識者をはじめ様々な広いそういった意見を聞いた後に決定をしている状況でありますそういった中でこの政策決定が歪められたこういった指摘は少なくとも私は承知しておりませんしそういった実態もないと承知をしております"},{"start":4556.241,"end":4574.185,"text":"そういった中にあって同時にやはり企業それと個人そして政党上政権こういったところのバランスをどうしっかりとっていってあれできちんと自ら立っていくそれは政党もですしあるいは政治家個人もそうだと思いますそういったことをどうしっかりと担保できるような制度にしていくのかこのことを考えたときには"},{"start":4574.824,"end":4585.943,"text":"先ほど来我々が提案しておりますそういった透明性の向上は当然のこととしてしかし同時に企業代替献金を禁じるこういった結論にはならないというふうに我々は考えております委員長"},{"start":4588.523,"end":4608.573,"text":"これはまださらに議論をしてぜひそこを踏み込んでいただきたいと思います政治資金パーティーについても伺います岸田総理はパーティー券購入者の公開基準を寄付と同額の5万円にする必然性はないと答弁されましたがそれはちょっと寄付と同額でないと寄付と同列にしなくても公開基準を引き下げる方が透明性は高まることは事実です"},{"start":4609.253,"end":4638.314,"text":"実際公明党さんや他の野党もそういう提案もされていますし我々はそもそも政治資金パーティー自体は禁止としていますがせめてこの公開基準を引き下げるこれはぜひここで歩み寄ってですね岸田総理が野党の意見も聞くと公明党さんもそういうこともおっしゃっているわけですからこれなぜ5万円ならだめで10万円だったらいいんですかきりがいいわかりやすい5万円もわかりやすいじゃないですかなぜ"},{"start":4639.488,"end":4647.025,"text":"5万円ではだめで10万円ならいいのかこれ国民が納得できる説明できるでしょうか藤井久之君"},{"start":4656.636,"end":4671.226,"text":"お答えいたします。政治資金パーティーにつきまして、その対価の支払者を周知報告書で公開して、政治資金の透明性を確保することは重要であると考えております。具体的な公開基準をどのような金額とするかにつきましては、"},{"start":4671.946,"end":4691.407,"text":"収支報告書に記載することで政治資金の透明性を確保するという要請と一方で収支報告書に個人の氏名や住所等が記載されることによる個人情報プライバシー保護の要請との双方のバランスをどのように適切に考えるかということが重要であると考えております"},{"start":4692.148,"end":4719.07,"text":"このバランスにつきましては収入の種類性格によって異なるものであります寄付とは異なり対価としての性質を有する政治資金パーティーにおきましては寄付とは異なり現行法上その他の収入についてはその公開基準が1件当たり10万円とされていること等も踏まえましてきりがよく基準としてわかりやすい10万円を公開基準額と設定したものでございます委員長"},{"start":4720.91,"end":4732.757,"text":"これもう本当にちょっとここで歩み寄れなかったらこれと領収書の効果で歩み寄れなかったら政治改革特別委員会本当に国民の負託に応えられないと思いますよ最低限"},{"start":4734.218,"end":4750.751,"text":"ぜひこの歩み寄りをお願いしますそれからもう一つ重要な質問私はちなみに今の答弁で率直に感じたのはいろいろな説明されましたけれども10万円を5万円にしたくないのはパーティー券が売りにくくなるからだ売上が下がるからではないですか"},{"start":4751.889,"end":4778.401,"text":"本当にそういうふうに感じますよこれはみんなで今大変な思いで国民も物価高行き過ぎた円安で我慢しているんだから政治家も我慢しましょうよよろしくお願いします連座性について伺いますこれまず立国共同提出者の方に答弁を伺いますこれ自民党案では会計責任者が虚偽の説明つまり裏金があるとか説明しなかった場合は代表者による確認を妨げた場合は連座の対象外となっているんですね"},{"start":4779.181,"end":4785.299,"text":"つまり会計責任者が嘘をついたことにすれば逃げられてしまうんですよ政治家は悪いことしても"},{"start":4786.141,"end":4810.339,"text":"これ安倍派あるいは中心に自民党の裏金議員の皆さんがやったように政治倫理審査会でお決まりの記憶にないあるいは秘書や会計責任者に任せていたこういう責任転嫁を助長しかねないんじゃないですかこれ立国有志共同提出者に伺いますこういった自民党案のような抜け穴逃げ切りこういうことを許さない内容になっていると考えますが明確に御答弁をお願いします本庄聡子君"},{"start":4815.342,"end":4837.335,"text":"御答弁申し上げますそもそも会計責任者をかませることで本人が責任逃れをするということに非常に厳しい目が今向けられていると思いますこの点においては自民党案確認書ということですが本質的な部分ではやはり変わっていないというふうに考えています"},{"start":4838.055,"end":4853.584,"text":"私どもはこの政治資金収支報告書それから政党交付金の使途等報告書これについて会計責任者だけでなくて政治団体の代表者つまり政治家本人が直接その記載提出に対して義務を負わせると"},{"start":4854.964,"end":4884.164,"text":"そしてその不記載や虚偽記入については刑事罰や公民権停止の対象とするということで明確に議員本人の責任を明らかにしております加えて先ほど申し上げました150万円を超える寄付に高額寄付についての未記載不記載については刑事罰公民権の対象とする停止の対象とするというような措置を盛り込んでいますこうしたことによって自民党案のような抜け穴をきちんと防ぐそういう内容になっているというふうに考えております"},{"start":4884.484,"end":4913.201,"text":"吉野委員立件案だと逃げ道抜け穴は塞がれます自民党さんどうなんでしょうかちなみに1件150万円の寄付のことでこの間議論がありましたが何か聞いているとですねいやこれ例えば今回の浦金議員の皆さんの立件ラインとされた3000万円以下だったらじゃあOKなんですか我々資料3にも書いてありますように150万円以上であればこれさすがに1件150万円の寄付いただいたらみんな覚えているでしょううっかりミスないでしょう"},{"start":4914.414,"end":4934.094,"text":"これを過失犯として公民権停止に問われるとしていますこれ自民党さんこの虚偽報告を解決責任者がした場合自民党は逃げ切れるんじゃないんですかちなみに150万円という我々のラインについての見解も3000万円以下ならokなのかも含めて御答弁をいただけますか小浦政宗君"},{"start":4936.813,"end":4959.526,"text":"まず我々の法案というのは抜け道ではありませんで会計責任者のおとり寝返り行為のように会計責任者があえて虚偽の説明をしたり代表者による確認を妨げたりした場合にはそもそも適切な確認を委員本人に期待し得ないため例外的に処罰対象から除外をすることとしておりました"},{"start":4961.425,"end":4980.98,"text":"そもそも改正案におきましては会計責任者による収支報告書に関する代表者への説明において虚偽の説明いわゆる嘘の説明をしたときは刑事罰が会計責任者に課されることになっておりますので会計者が嘘をついたこと自体を防ぐ仕組みにもなっておりますしまた議員本人がですね"},{"start":4981.34,"end":5008.855,"text":"不記載や虚偽記入があることを知りながら会計者が嘘をついたことにした場合は強裁判として処罰の対象になることは言えまでもないことを申し添えたいというふうに思いますなお3000万3000万というふうにおっしゃっておりますけれどもこの3000万につきましては犯罪として処罰される行為を法律で定めることが立法者の任務でありまして具体的にどのような場合において規制されるかどうか"},{"start":5009.195,"end":5026.173,"text":"いわゆる3000万が妥当かどうかについては基礎便宜主義に基づいて法律を執行する検察官が判断をするものというふうに考えておりますので私どもがこの3000万か150万かということについて言及するのは適当ではないとこのように考えておりますはい委員長はい"},{"start":5027.774,"end":5045.712,"text":"終わりますがぜひ今日の今の質疑でも全然まだ歩み寄って国民が納得できる透明性を高めるような合意が得られる見通しは立ちません何か今月中にとにかく採決して衆議院を通すというようなことは夢夢なきように丁寧な議論を強く求めて質疑を終わりますありがとうございました"},{"start":5057.947,"end":5083.24,"text":"次に青柳人志君はい委員長日本新の会の青柳人志です今回自民党から出てきた政治資金規正法の改革案ですけれども各社の世論調査によるとおよそ7割あるいは7割以上の国民の方が評価をしないとこういう調査結果が出ております若党としても絶望的にお粗末な案が出てきたなと"},{"start":5083.74,"end":5105.372,"text":"こういう評価をさせていただいておりますがその原因を考えてみますとですねどうもこの改革すると言っているものがですねサイドメニューばっかりでメインディッシュがないなと思うんです国民にとって食べたいもの本来ですね我々にとって議論したいものがない中でこの小皿で議論してくださいと言われてもなかなかこちらもですね"},{"start":5106.252,"end":5127.078,"text":"何かそこにその手に乗るかとこういう気にしかならないわけですその最大の原因はやはり自民党が今回自ら起こしてしまった裏金事件を小さく小さく国民の皆さんに見てもらおうとそういう下心があるからこの問題を歪症化して捉えているということが問題なんではないかと思います"},{"start":5128.533,"end":5151.216,"text":"これはまさに連立を組んでいる公明党にも言われていましたけれども清潔な政治を求めたいとおっしゃっていますが我々はもともと国民が求めているのは一連の裏金事件で明るみになった政治と金の汚い関係を一掃することだと思っているんですけれども一方で自民党がやろうとしているのはその全体の話の中のほんの一部派閥の政治資金パーティー"},{"start":5152.037,"end":5168.418,"text":"それの不記載これの再発防止のことしか言っていないんですよここが最大のすれ違いのポイントだと私は思うんですがまず今回の政治資金規正法改正案に当たって自民党にとって立法事実は何ですか鈴木恵介君"},{"start":5173.746,"end":5192.593,"text":"まず冒頭改めましては我が党の一部の派閥とそして所属議員におきまして政治資金規正法に従わないそういった処理非収支報告の提出がされていたこれは誠に遺憾でありますし我が党の一員として心からその点はお詫びを申し上げたいと思っております"},{"start":5193.51,"end":5222.771,"text":"今その上で御指摘の立法事実でありますけれども今回なぜこの法改正をせねばならないのかとその背景で今回の政治資金問題でありますけれどもまず1つには派閥が厳格規制のかかる国会議員関係政治団体の登録義務対象から明示的に除外をされておりましたその結果として適用される規制がそもそも甘かったこれがまず1つございます加えて2つ目には"},{"start":5223.531,"end":5247.094,"text":"国会議員関係政治団体であったとしてもこれまで外部監査この対象が支出のみで収入が対象外であったそれより分からなかったこういったことがあったと思っておりますそして3つ目やはり不正の温床それになり得る現金での管理というものが法律上も許容されていたこのこと"},{"start":5247.774,"end":5272.54,"text":"そしてやはり4番目には代表者である国会議員のその責任範囲これが不明瞭であった結果としてその言い逃れこれを許容していたこれが主な原因でありこの結果として今回の違法行為が行われてしまったすなわち今回の違法行為に対する十分な抑止がきかなかったこれが今回の背景だと考えております"},{"start":5273.34,"end":5299.217,"text":"ということで今回のそうしたことに基づいた法改正今回の法律改正においてはやはり今回のことに対しての真摯な反省の下で実効的な再発防止どうこの再発を本当に徹底的にしていくのか絶対に起こさせないそのための仕組みというものをどうやってつくっていくのかこの観点から御説明しておりますように国会議員関係政治団体の代表者の責任の強化"},{"start":5299.697,"end":5313.322,"text":"さらには収入面での政治資金監査の強化そして収支報告書のインターネット公表の義務化デジタル化の推進による透明性の向上この規定を中心においております青柳人志君"},{"start":5315.021,"end":5330.619,"text":"ですから一言で言うと私の言ったとおりなんです最初冒頭おっしゃいました派閥がつまり主語は派閥なんです派閥の政治資金パーティーのことしか立法事実の中にないんですそこに対する規制が甘かった"},{"start":5331.3,"end":5349.419,"text":"国会議員のチェックが支出のみで収支がなかった現金管理が許容されていた国会議員の責任範囲が甘かったそれらによって違法行為が起こったそれを予防できなかったその再発防止をすると今おっしゃいましたねつまりそういうことなんです"},{"start":5351.54,"end":5363.149,"text":"自民党の派閥の政治資金パーティーのことしか言ってないんですよそれの不記載という行為を再発防止してくれこれ国民の願いと同じですか"},{"start":5364.127,"end":5386.913,"text":"私はそこはものすごくずれていると思いますよそこのずれが我々の議論のずれの大元だと思うんですけれども立法者としての鈴木さんにお伺いしたいんですけれども今この自民党の案は7割以上の国民が各社の世論調査によると支持していない評価していないわけですけれどもその原因は何だと思いますか鈴木啓介君"},{"start":5392.753,"end":5420.414,"text":"今先ほど申し上げたことにも関連しますが今回やはり再発防止の徹底これが中心的なことであろうと思っております同時に今回ただ今回の事案によって例えばこれまで政治と金ということでいうとやはり政治資金そのものが悪ということではなくて一定程度政治には資金が必要であるとその中で政治資金が行政あるいは政策の決定これを歪めるということがあってはならない"},{"start":5420.874,"end":5441.365,"text":"これがこの根っこにある意識だろうと思っておりますそのための対策ということで私ども今回提案をしておりますがそこはしっかり私どもとしてもこれは納得をいただけるように今後とも伝えていくようなそういった今回の意義とかそういったことをしっかり伝えていくということが今後必要なことであろうと私は認識しております青柳人志君"},{"start":5442.778,"end":5469.739,"text":"何もお答えにいただけなかったということなんですけれども私は何で評価されていないと思いますかと聞いたんですけれどもこういうことを頑張っておりますとお答えされてもそれは答えになっていないなと申し上げたとおりです国民の期待と違うんですよ今自民党のやろうとしていることというのは認識がそもそも違うんですそこが国民からも評価されていない我々との議論も噛み合わない最大の原因なんです問題を小さく捉えすぎなんです"},{"start":5470.532,"end":5497.629,"text":"そこははっきりと指摘させていただきたいと思いますその上でさっきメインディッシュがないと申し上げましたがやっぱりメインディッシュは企業団体献金だと思うんですなぜかというとこの場であまり表面的な議論をしていても私しょうがないと思うんですよここにいるのはみんな国会議員政治家じゃないですか企業団体献金の抜け穴として政治資金パーティーが使われてきたこれ公然の事実じゃないですかそうじゃないって思っている人いますか本気で"},{"start":5499.426,"end":5511.456,"text":"みんなそう思っているんですよ実際そうですからだから企業団体献金なぜやっちゃいけないのかそれは政策が歪むからです何度も何度も指摘ありました"},{"start":5513.136,"end":5541.716,"text":"医師会の献金が6億円毎年自民党に入っている総理にも竹見大臣にも入っているこれによって診療報酬を勝ち取ったとこういう豪害を出して会員の皆さんからまた新たな献金を募る例えばそういうことが行われていますよねそれは建設業界であってもあるいは総勢特別総指導減税を求めるときにも新しい基金ができて補助金が配られる際にも毎回同じことが別に医師会だけは悪いわけじゃないですよ他の業界でも行われているじゃないですか"},{"start":5542.878,"end":5571.593,"text":"これは公然の事実じゃないですか政策が歪んでいるんですよだからリクルート事件だとかロキド事件だとかを受けて政治資金政治資金のこの団体の企業団体献金を規制するという話になったわけじゃないですかそれがやりきれなくて今まで積み残しているそもそも政党助成金を入れたのはそういったお金を減らすためだったじゃないですかそのやりきれなかった改革自民党の河野弘平さん自身がおっしゃっているやりきれなかった改革をここでやらなかったらまだ30年間野放しですよ"},{"start":5572.54,"end":5598.904,"text":"どうして今回の自民党の案にはこの企業団体献金が入っていないんですか鈴木啓介君我が党の政策をいろいろ審議するプロセス非常にこれさまざまな議論が行われていますこれは先ほど審理報酬で話もされましたけれどもこれはやはり両論かなりけんけんがくがくの議論をしている"},{"start":5599.324,"end":5624.946,"text":"まさにその背景にあるのは一つには政治家個人個人がその党に対しても自ら立てるようなそういった基盤があるということが私は不可欠でありますしそういったことはやはり守っていかなくてはいけないんだろうと思っておりますそういった意味でいうと例えば政治資金パーティーの問題についても特定の者に依存するようなそういった仕組みというものは私はつくってはいけないんだろうと思っております"},{"start":5625.481,"end":5644.808,"text":"同時に企業団体ということで申し上げても、この献金の問題でも全ての企業が悪か、そうではないと思います。あるいは全ての個人が善なのか、そういうことでもないんだろうと思います。そういった中で、今回どうそういった意味での規制を図っていくのかという中で、企業においてもそういった生産化の自由が保障されている中で、"},{"start":5645.248,"end":5666.463,"text":"我々受け手の側が今回こうした形での法改正それを具体的には代表者の責任の強化であったりあるいは収入の監査様々なデジタル化による透明性の向上こういったことを制度として今回担保をしてそれで透明性の向上を上げていこうそういったことで今回の法案の提出をさせていただいているところでございます"},{"start":5667.825,"end":5691.64,"text":"青柳人志君全ての企業団体献金が悪ではない全ての個人献金が善でもないそれはそのとおりだと思いますよでも企業団体献金に対する規制が自民党の案の中には最初からないじゃないですかそしたらそういった議論もできないじゃないですかそれ今御紹介いただいたのは自民党の中での議論ですよねそれを議論するのがここの国会じゃないんですか"},{"start":5693.376,"end":5722.458,"text":"その中でこんなこと話しましたとか言われても我々意見言ってませんから国民の皆さんも国会が立法府なんですよね国会が国権の最高機関なんですよね自民党じゃないですよねそこに自民党のおごりがあるんじゃないかと思うんですよねこの場に国民の皆さんに選んでいただいた我々が国民の意見を反映してじゃあその企業団体献金が全てが悪じゃないじゃあどれだったらいいのか個人献金"},{"start":5723.763,"end":5742.574,"text":"どういうものだったらよくないのかしっかり議論したいじゃないですかテーブルの上に乗せもしないこれじゃあね議論のしようもないですしね最初から逃げてるとだからメインディッシュがないんですよだから国民にも理解されない我々とも議論がかみ合わないんですよこの点はですねしっかりと"},{"start":5744.865,"end":5769.257,"text":"入れていただきたいと思うんですちなみになんですが岸田総理に予算委員会で同様の質問をさせていただいたとき岸田総理はその答弁の中にもありましたしそれから有権者の前でも語っておられましたが政治資金規正法改正をこの今国会中に実現するとそして自民党を信じてよかったと思ってもらえるような信頼回復を果たさなければならないとおっしゃっていました"},{"start":5770.253,"end":5792.804,"text":"ですからやるんですねと言ったらいやこの場ではそこまでだけれども政治改革特別委員会がこれから立ち上がるからそこで議論していくこういうふうに答弁されていましたよこの場で企業団体献金議論しませんか自民党の案の中にこれから入れてもらえませんか鈴木啓介君"},{"start":5797.442,"end":5816.688,"text":"繰り返しになりますが企業団体についてはこれは最高裁の判決でもその政治活動については寄附についてもそういった自由が認められておりますそういった中にあってやはり今回透明性の向上そして政治活動の自由どういったバランスが一番最適なのか"},{"start":5817.288,"end":5835.994,"text":"あるいは特定の資金あるいは特定の者が政治決定に影響するような状況をどう抑止をしていくことができるのかそういった観点から私どもとしてはこの法案これがその趣旨にそぐうということで提案をしているところであります"},{"start":5837.964,"end":5856.102,"text":"青柳人志君企業団体献金を項目に入れてくださいこれは明確な要望として申し上げますそれから今先ほどの最高裁の判決とおっしゃいましたけれどもこれ予算委員会でも言ったので何度も同じことをここで言いたくないんですけれども昭和45年の最高裁判決の八幡製鉄政治献金事件のことです"},{"start":5857.023,"end":5874.564,"text":"これは確かに判決文の中に憲法上は公共の福祉に反しない限り会社といえども政治資金の寄付の自由を有するという文言がありますしかしその前提として巨額の寄付は金券政治を生む有力株主が外国人であれば外国による政治干渉の危険がある"},{"start":5875.405,"end":5899.569,"text":"豊富潤沢な政治資金は政治の腐敗を醸成するといったその判決の際に議論された弊害を認めた上でそれらは立法と政策の措置で対処することが適当ということが前提なんです我々ここで立法の話をしているんですよ今そうじゃないですかだって政治資金規正法改正の話をしているんですから別にここで憲法改正してそれを何とかしようと言っていないじゃないですかまさにこの判決図が求めていることをやっているんですよ"},{"start":5900.472,"end":5929.679,"text":"それからもしそれでその判決文があるから企業団体献金を自民党の案に入れられないんだって言うんだったらこれ50年前の判決ですから何で30年前の企業団体献金に網をかけるときの議論ができたんですかそのときに存在したじゃないですかこれがあるから企業団体献金の議論できないんだったらあのときも自民党は議論しちゃだめじゃないですかできたんだから今回だってできますよできない理由なんてないんです自民党が入れてないだけなんです自民党が隠しているだけなんですよ"},{"start":5930.612,"end":5954.806,"text":"これははっきり申し上げておきたいと思いますもう1つどうしてもお話ししたいことがあるので政策活動費の件にちょっと移りますけれども政治活動費これはっきりさせていただきたいんですけれどもいろんな文章をつらつらと書いてあるんですけれどもこの文章の中には領収書という言葉が1回も出てきません結局自民党の案というのはこのままもし立法化した場合は"},{"start":5955.766,"end":5979.883,"text":"各党は領収書は公開しなくていいとこの政策活動費いわゆる政策活動費に対してした支出についての領収書の公開はしなくてもよいという立法措置だということでよろしいですよねそれ以外の理解の仕方ができないのでこれはもうイエスかノーかで答えていきたいそういうことですよね勝目康史君"},{"start":5983.148,"end":6001.654,"text":"お答え申し上げます。今般のその政策活動費につきましては、この項目につきまして公表するということにしておるところでございます。青柳人志君。ちょっとはっきりお答えいただきたいんですけど、領収書の公開はしないということですね。鈴木恵介君。"},{"start":6005.795,"end":6027.249,"text":"今回の法改正につきましてはこの党が支出の使徒の通知を義務付けをするそして政党がその収支報告書に記載をさせるということになっておりますしたがいまして法律上今回の改正法案私どもの改正法案で領収書等を保存する義務を課すということとはしておりません"},{"start":6029.078,"end":6047.155,"text":"青柳人志君領収書は保存しないということですねちょっとはっきり答えていただく隠す必要ないと思うので領収書の公開はしないということでよろしいんですよね鈴木啓介君私ども法案上そうなっております"},{"start":6048.815,"end":6073.997,"text":"青柳人志君ですから今の自民党の案が可決をしてもこれは領収書の公開も保存もしないと今明確に答弁をいただきましたとするとまずこれ一件50万円以上というだけの話ですから50万円以下1人当たり50万円以下のものに関しては現行の政策活動費が存続します全くそのまま存続します"},{"start":6074.707,"end":6099.685,"text":"なぜならこれは何の報告金も課されていないし領収書も出さなくていいから配りたい放題です非課税非公開の現金をまずこれは間違いありませんそれから50万円を超える分に関してこれですけれども今のところ現行の政治資金収支報告書上の項目に従って出すってあるんですがここに選挙関係費ってありますよね例えば選挙関係費1億円"},{"start":6100.629,"end":6119.335,"text":"と言って書いてもそれはこの法律上は許容されるように読めるんですかそういう理解でよろしいですか勝明康君項目ごとの金額を公表するということにしておりますのでそれをご覧いただき判断いただくことになるかと思います委員長"},{"start":6120.069,"end":6146.103,"text":"青柳人志君そういうことだというお答えですつまり2回幹事長が今自民党が毎年10億円企業団体政策活動費受け取っていますけれども選挙関係費10億円と書いても別にこの法律上はこの法律に沿ったことになるんですよだから何も透明化されないんです一番問題なのは現状が継続するということです"},{"start":6147.315,"end":6175.726,"text":"この法律のままだったら現状が継続するんですこれはしっかりもうここにいる皆さん考えていただきたい我々はそれは許容できないそんなのはこれだけ問題視されているものがこのまま継続するなんてありえないですよどう考えてもこれぜひ他党の皆さんにもぜひお願いしたい公明党とかもこれでいいんですかこれは"},{"start":6177.199,"end":6195.624,"text":"公明党の皆さんも与党と協議して領収書は今公開しない保存も公開しないとおっしゃいましたよ明確に答弁いただきました選挙関係費その支出の項目に合わせて支出すればいいとおっしゃいました選挙関係費10億円でもいいんですこのまま継続するということでいいんですか"},{"start":6196.536,"end":6219.774,"text":"それから立憲民主党にも申し上げたい立憲民主党にもこういう政策活動費ですけれども例えばパーティーを禁止するいいと思いますよ我々もそういう思い切った案を出すべきだと思いますしかしその案を出しながら出したその裏でじゃあ明日誰々の政治資金パーティーをやってますだとか"},{"start":6220.575,"end":6241.468,"text":"今年も党の政治資金パーティーやるんですだとかそういうことやってたらやっぱりこの場で迫力を持って自民党に迫ることはできないと思いますよこれしっかり我々は企業団体研究は一切受けておりませんそれから週刊誌レベルの情報をここに持ち出して野次をするのはやめていただきたいと思います"},{"start":6243.964,"end":6265.316,"text":"そういったしっかりとした議論をこの場でしてこのおかしいものにやっぱりおかしい我々全体これ立法府の責任ですよ改革をこの場で実現していくとこのまま自民党案で通るなんてことは絶対にやっちゃいけないと思いますのでそれは各党にも御協力をお願いしたいと思っております以上終わります"},{"start":6278.412,"end":6291.485,"text":"次に長友慎二君国民民主党の長友慎二です今日は全て自民党に対しての質問をさせていただきたいと思います"},{"start":6292.369,"end":6311.116,"text":"今日は最初の1本目、自民党の木原政治委員と法案提出者のやりとりを聞いておりましたけれども、かなり期待外れでございました。というのも木原委員から昨日質問の用紙というものが委員の方には配られたわけなんですけれども、"},{"start":6312.396,"end":6335.601,"text":"その中には私これいい指摘をいただいているなという部分があったんですちょっと読ませていただきますこと政治家の責任強化については公選法同様の単純な連座制や政治家に会計責任者と実質同等の責任を負わせる方法などさまざま指摘されているが確認書という仕組みを導入した理由利点は何か"},{"start":6336.201,"end":6359.969,"text":"確認書提出で面積というのは甘いとの指摘にはどのように答えるかというですねあったんですよでも今日はそこの部分が抜けておりました私この質問を見たときにもしかしたらですねケアラインからはこの今の自民党案は改革の名に値しないと不十分なんだとそういう鋭い御指摘をしていただけるのかなと"},{"start":6361.054,"end":6383.648,"text":"というふうに思ったんですが残念ながらそれはなかったということでマッチポンプだったなというふうに思ったわけなんですね自民党の政治とカネに対する認識の重さはメディア各社の世論調査結果が明らかにしている中でどのようなつもりでこの案を取りまとめたのかが問われているわけなんですね"},{"start":6384.925,"end":6396.352,"text":"岸田総理は今回の自民党の改正案について実効性のある再発防止策となったと強調されておりますこれまでの予算委員会との"},{"start":6399.594,"end":6421.697,"text":"答弁でもですねなんですが私は本当にこれが自民党の党内でも同じ認識かそれとも温度差があるのかということを知りたいんですぜひ自民党内でも今回の自民党案が本当にこれで実行せなる再発防止策となっているのかという見解なのか教えてください鈴木啓介君"},{"start":6424.499,"end":6439.444,"text":"今回の自民党改正案、これを策定するにあたりましては、これまで党内で各議員の今回の政治資金問題に対する深い反省の下で、かなり様々な議論、"},{"start":6442.018,"end":6457.36,"text":"させていただきましたそういった中で今回それが果たして実効的な再発防止策となっているのかこれは一番大事なところでありますのでそこについてはかなりの議論が行われたと承知をしております特に我が党の案のみで"},{"start":6458.381,"end":6477.357,"text":"その不記載分の納付をさせる先ほど法律上さまざまな限界があってそこは党の規約によるところがかなり出てきていますけれどもしかしそういったかなり実質的な抑止力を働かせるものが他党にもないものも含めて盛り込まれた案となっております"},{"start":6478.012,"end":6496.7,"text":"そういった中で、今回様々なそうした党内の意見も含めて、その趣旨で作成をしたところでありまして、岸田総理が申し上げておりますように、実効的な再発防止策となっている。これは自民党内においても同じ認識であろうと承知をしております。長友慎二君。はい。"},{"start":6497.486,"end":6509.415,"text":"それでは、それぞれ質問をさせていただきたいと思うんですが、今回の自民党の改正案の中では、いわゆる国会議員本人、代表者の監督責任を、"},{"start":6512.575,"end":6533.205,"text":"強めるという意味で確認書を交付するということを提案をされておりますがこれは確認したいんですけれども確認書を交付した後に不記載や虚偽記載が見つかった場合これ代表者は罰則の対象とならないのか見解を伺います小浦政宗君"},{"start":6538.397,"end":6559.769,"text":"まず代表者が定期随時の確認を行いまた報告書提出の際の会計責任者による説明を受け政治資金監査報告書に基づいて会計責任者が規制法の規定に従って収支報告書を作成していることを確認し会計責任者に確認書を公表していれば代表者が罰せられることはありませんただ一方で今回の改正法案では"},{"start":6560.329,"end":6584.4,"text":"まず会計責任者による収支報告書に関する代表者への説明におきまして説明をしなかったときまたは虚偽の説明をしたときさらに代表者による確認を妨げたときは刑事罰の対象となります現行法に比べてまず会計責任者が虚偽記入をしたりとか不記載をしたりをするそういったことを確認書を交付する前の段階でしっかりしていくことのできる仕組みになっております"},{"start":6585.12,"end":6601.666,"text":"その上で代表者が確認書を交付した後に収支報告書に不記載や虚偽記入があった場合であっても代表者が十分に確認をしないで確認書を交付したときや不記載や虚偽記入について会計責任者との共犯になったときは"},{"start":6602.246,"end":6621.296,"text":"当然代表者も罰せられることになりますケアラインは単に代表者が確認書を提出しただけで責任を免れるという甘いものになっていないかという趣旨の質問だったと思いますけれどもその御質問に対しては決して私どもは甘いものとなっていないこういうふうにお答えをしたいと思います"},{"start":6622.012,"end":6648.562,"text":"長友慎二君まさにそのとおりなんです問いたいところは甘いものになっていないかということなんですけれどもこれまでさまざまな場面で秘書がやったことでありまた会計責任者がやったことであり議員本人が処罰されないということが多々あってきたわけですけれどもこれは再発も防止されるとこの場で断言できるということでよろしいですか確認させてください小倉政宗君"},{"start":6651.804,"end":6670.28,"text":"中野委員とのやりとりでも申し上げさせていただきましたこの確認というのは形式的なチェックではございません会計責任者が収支報告書を政治資金規正法に従って作成しているか会計責任者が不記載や国境基金をしていないかまた支出や翌年への繰り越しの金額に関する政治資金監査の結果がどうだったか"},{"start":6670.7,"end":6697.592,"text":"こういったものを確認をして不審な点があるときは改めて会計責任者に説明を求め確認をする義務が課せられていますので例えば今般の事案のようにそもそも関係責任者が不適法であると分かりつつそれを代表者に伝えないこともこの法律では防ぐことができますしかたや代表者が不適法にやっていることをうすうす感じながらもこの会計責任者に対して"},{"start":6698.212,"end":6722.12,"text":"確認をしないという場合も罰せられますのでそういったケースであってもしっかりしていくことはできるのではないかと考えております長友審議官国民の皆さんが一番関心があるのは全て国会議員本人が責任を問われないで過去に公職選挙法を含めて政治資金規正法違反をしても罰をまだつけ続けていると"},{"start":6723.84,"end":6743.725,"text":"そういうことがないように私たちがしっかりと再発防止をしていかないといけないという点でありますのでしっかりとこれ実効性があるんだということを明確にしていただきたいというふうに思います次の質問ですけれども政治団体の代表者の責任強化において"},{"start":6744.76,"end":6767.288,"text":"自民党案は監督内容の具体化に重きを置いて先ほどいろいろと確認をさせていただきましたけれども政治団体の代表者これはほとんど国会議員となると思うんですがイコール会計責任者とシンプルに原罰化しない理由は何なのかつまりいわゆる連座制を導入しない理由について改めて伺いたいと思います小倉政男君"},{"start":6771.365,"end":6793.728,"text":"委員御指摘の点は国会議員が会計責任者とともに収支報告書の記載提出義務者となる案についていかにお考えかということだと思いますけれども先ほども答弁させていただきました必ずしも会計について専門性を有しない代表者に対し直接収支報告書の記載を義務付けるよりも日常的に会計実務にない"},{"start":6794.088,"end":6812.351,"text":"専門性を有する会計責任者に収支報告書を記載をさせそして高度の専門性を有する政治資金監査人の政治資金監査を経た上で代表者が最終的に確認をしダブルチェックを行う方がより正確にまず収支報告書を作成することにつながるのではないかと考えております"},{"start":6812.731,"end":6839.38,"text":"その上で代表者会計責任者双方に義務を課しておりますそれぞれに罰則規定も設けてございますそうすることで収支報告書の記載や教育金をより実効性のある形で防止することができるということを考えたのが今回の私どもの法案の趣旨でありまして決して会計責任者を防波堤にして代表者の責任を免れるといった趣旨ではないことは御理解をいただきたいと思います長友慎二君"},{"start":6839.978,"end":6861.058,"text":"はっきりと御答弁いただきましたので国民の皆さんにも伝わったんだとは思うんですが改めて確認しておきたいというか念をしておきたいことは私たち立憲民主党それから有志の皆さんと提案した案の方は国会議員イコール会計責任者になるというシンプルなものなんですね"},{"start":6861.818,"end":6887.787,"text":"ですが自民党案に関してはあえて確認書というものを取らせて非常にテクニカルに感じるわけですねなぜあえてそういうような方法を取るんだろうと国民の皆さんは抜け道づくりじゃないのかというふうな疑念の目で見られていると思いますがそうではないとはっきりと言っていただきましたけれどもそうじゃないようにしっかり運用をしないといけないというふうに思っております"},{"start":6888.975,"end":6907.098,"text":"次に政治資金パーティーのパーティー権の購入の公開基準、これ先ほどからもいろいろな先生からも御指摘いただいておりますが、あえて私からもお聞かせください。どのような考え方で引き下げたのか、見解を伺います。藤井久之君。"},{"start":6916.182,"end":6935.423,"text":"お答えいたします政治資金パーティーにつきましてはその対価の支払い者を収支報告書で公開して政治資金の透明性を確保することは重要であると考えております具体的な公開基準をどのような金額とするかにつきましては収支報告書に記載することで政治資金の透明性を確保するという要請と"},{"start":6936.044,"end":6959.436,"text":"一方で収支報告書に個人の氏名や住所等が記載されることによる個人情報プライバシー保護の要請との双方のバランスをどのように適切に考えるかが重要であると考えておりますこのバランスにつきましては収入の種類性格によって異なるものです現行法上その他の収入についてはその公開基準が1件当たり10万円とされております"},{"start":6960.356,"end":6989.317,"text":"政治資金パーティーの公開基準額を引き下げすぎますと一般の国民の皆様や事業者の皆様が公に知られることなく政治資金パーティーに参加することで政治に参加することは困難となりますまた公に知られても良いとして参加される方は特定の組織団体等であることが多くその結果それぞれの国会議員の活動が特定の組織や団体等に過疎に依存する"},{"start":6990.017,"end":7010.803,"text":"ことになりかねないことにも留意する必要があると考えますそもそも寄附とは違い対価としての性格も有する政治資金パーティーにおきましては寄附とは異なり基準として分かりやすい10万円を公開基準と基準額と設定させていただいたところでございます長友慎二君"},{"start":7011.852,"end":7023.026,"text":"先ほどからの答弁の中で公にされたくない方々がいらっしゃるというふうにおっしゃいますけれどもこの中には外国人の方も含まれるんでしょうか"},{"start":7024.844,"end":7047.319,"text":"政治資金パーティーの対象者パーティー権を公認する対象者外国人に対するパーティー権を買うことは私たち国民民主党は禁止ということを謳っているんですが自民党の中で外国人がパーティー権を買うことは禁止しないのはなぜか見解を伺います鈴木啓介君"},{"start":7050.222,"end":7075.216,"text":"現行の規制法上も政治活動に関する寄付については外国人外国法人ここから受けてはならないとされていてこれは我が国の政治や選挙が外国人や外国の組織外国の政府などの外国勢力によって影響を受けることを未然に防止しようとそういった趣旨であると承知しておりますこれまで一方で今御指摘の政治資金パーティー"},{"start":7075.66,"end":7103.415,"text":"ここについては寄付と異なっていて当該パーティーへの参加の対価として支払われる事業収入という括りであるということそして他の事業収入について外国人による支払いを現行は禁止をしていないということ等を勘案して我が党なんではこのパーティー権の購入者のそういった国籍というかそういった制限というのはこれまで設けていないそういったので提出をしております"},{"start":7104.227,"end":7131.975,"text":"しかしながら近年安全保障環境は非常に厳しいそういった状況もあり特に我が党内でも今御指摘をされた御趣旨のさまざまな懸念これ多数示されてきたところでもありますそして実際その問題意識これはパーティーにおいても寄附と同じような懸念があるのではないかそういった問題意識について私どもとしても共有をしているところであります"},{"start":7132.735,"end":7148.944,"text":"この点についてどういう対応が可能なのかこれは当然他の事業との兼ね合いともあるかと思いますがどういう対応が可能なのかこの政治改革特別委員会においてまた議論を深めさせていただければと思っております長友信二君"},{"start":7150.305,"end":7171.165,"text":"自民党の中でも問題意識はあるということでしたのでこれ以上は言いませんけれどもある政治家の政治資金パーティーの中に参加すると外国籍の方が非常に多いというケースもありますし聞いておりますそういうことが実際あるということをしっかり問題意識を持っていただきたいなと思います"},{"start":7172.326,"end":7184.452,"text":"政策活動費の公開について伺いたいと思います政治活動の自由と透明性の確保とのバランスについて自民党案ではどのように考えているのか教えてください勝目康史君"},{"start":7187.5,"end":7202.951,"text":"お答え申し上げます。我が党におきまして、この政策活動費でありますけれども、党に代わって党政の拡大、政策立案、そして調査研究、これを行うために党の役職者の職責に応じて支出をしておるところでございますけれども、"},{"start":7203.691,"end":7220.67,"text":"今般の改正案におきましてはその支出を受けた国会議員に対して支出項目ごとの使徒について通知を義務付けをするその上で政党の収支報告書に記載をさせるということにしてございますその際にはですね"},{"start":7220.95,"end":7236.819,"text":"項目別の金額を記載するということにしておりましてそのことによって受け手の側の政治活動の自由であるとかあるいは各政党の活動と関わりのある個人のプライバシー企業団体の営業秘密こうしたものとの保護との間でバランスを図ることとしております"},{"start":7237.768,"end":7256.754,"text":"長友慎二君。そのような考えの下、事項で協議をされている中で、公明党の皆様から明細書の義務付けというものを提案があったかと思いますが、これを見送られております。これを見送った理由というものを教えてください。勝宮主君。"},{"start":7260.848,"end":7290.708,"text":"はいお答え申し上げます先ほども申し上げましたとおり国民に対する政治資金の透明性というものこれは非常に重要でありますけれどもその一方で受け手にとりまして憲法で保障されている政治活動の自由プライバシー企業の営業秘密とこういったことに対する配慮も必要だということでありましてそうした観点そのバランスをとるということで今般の改正におきましては明細書の義務付けまでは行うこととはしなかったというところでございます"},{"start":7291.608,"end":7314.736,"text":"長友信二君それでは次の質問に移ります立憲民主党国民それから有志の会の私たちが共同提出した案の中で不足の方に盛り込ませていただきましたけれども政党交付金の交付提出の制度の創設を盛り込んでおります所属する国会議員が政治資金又は選挙に関する犯罪に係る事件に関し"},{"start":7315.496,"end":7342.836,"text":"起訴された場合に当該政党に対して交付すべき政党交付金のうちその起訴された国会議員に係る議員数割の額に相当する額の交付を提出する制度の創設ということを提案させていただいておりますこれはいわゆる連帯責任のようなものになるんですが政治と金の問題を繰り返さないためにぜひこの創設というものに関して自民党の方にも"},{"start":7343.416,"end":7357.095,"text":"これはぜひ検討していただいて再発防止に対するさらなる意気込みというか歩み寄りをしていただきたいと思うんですがこの点についての見解を伺います鈴木啓介君"},{"start":7360.591,"end":7375.524,"text":"今ご指摘があった政党交付金交付停止の制度それは実際に政治式また選挙に関する犯罪に係る事件に関して起訴された場合について当該"},{"start":7376.284,"end":7405.18,"text":"制度に対しての交付分のうちこの議員割で議員の数割の相当額の交付の停止ということだと思いますがこの点非常に重要な問題意識だと思っておりますそういった中でここの点についてどのような対応がこれからしていくことができるのか私どもとしてもこの政治改革特別委員会における議論この状況も真摯に"},{"start":7406.02,"end":7421.657,"text":"見させたきながら対応を考えてまいりたいと思っております長谷川晋司君私たちが問題視しているのは政治的に規制法違反また増収案や選挙違反などの事件発覚後もおとがめなしで満額を受け取れる今の仕組みなんですね"},{"start":7422.598,"end":7450.101,"text":"日本大学が不祥事を起こしまして私学助成金を3年連続で全額停止されました私たち国会議員も例えば起訴された議員に係る正当交付金を返還するぐらいのことはしていかないと国民も納得しないと思いますし政治と金の問題の再発防止にならないと思います私たちは不祥事で削減される私学助成金のように所属議員が起訴されたら交付金を減額または一部停止する改正を求めてまいりたいと思いますので"},{"start":7450.863,"end":7454.375,"text":"引き続きご検討をお願いしたいと思います以上で私の質問を終わります"},{"start":7461.84,"end":7483.416,"text":"次に尾形凛太郎君よろしくお願いいたしますまず質疑に入る前に一言苦言を呈させていただきたいと思います質疑通告に際して各党の慣行についてもお伺いさせていただきたいということを申し上げまして各党から政党職員または議員の方も質問通告に来ていただきたいというふうに通告をいたしました"},{"start":7484.096,"end":7504.84,"text":"立憲民主党と日本維新の会からはそのとおり政党職員の方も来ていただきましてしっかりと通告をさせていただきましたが自由民主党からは何の連絡もなくただただ来なかったとちょっと国会をなめているのではないかと苦言を呈させていただきたいと思いますその上で質疑に入っていきたいと思います"},{"start":7506.349,"end":7532.171,"text":"まずいわゆる不記載の裏金の使徒についてお伺いをしたいと思いますこの不記載については既に裁判になって判決が出た自由民主党の皆様方の元同僚の方の確定判決がございます私東京地裁に行きまして裁判訴訟記録全部読んでまいりましたし今こちらにもコピーで持っております"},{"start":7532.811,"end":7561.97,"text":"御本人何と言っておられるかというと私自身銀座のクラブラウンジや赤坂の高級料理屋等での高額の会食費を収支報告に計上してしまうと有権者から批判を受けてしまうかもしれないという思いがありましたからそういった高額の会食費については収支報告書に計上してほしくないと思っていましたと本人言っておられます自由民主党にお伺いしたいこれはこの方特有のケースだと思いますかそれとも自由民主党でよくある判断だと思いますか"},{"start":7563.363,"end":7563.91,"text":"鈴木啓介君"},{"start":7567.363,"end":7594.429,"text":"まず冒頭おっしゃっていたことこれは私どもの不手際ということであります私ども職員の方からも陰謀を通じて趣旨を確認したところ議員や当職員の方の出席が必須というわけではなくて同席することも排除しないという趣旨だとの連絡があったために同席をしなかったということでございますがそこは大変申し訳ございませんでしたお詫びを申し上げたいと思います"},{"start":7595.169,"end":7622.287,"text":"その上で今のご質問でありますけれども今回の収支報告書への付記さえ一体どういったことがあったのかその実態解明極めて大事だと思っておりますそういった中で我が党としても党役員を中心に外部の弁護士の方も交えて関係議員や党外支部長等からヒアリングを行って事実関係の把握解明に努めてそして既に弁護士による報告書も公表しているところであります"},{"start":7622.947,"end":7645.568,"text":"これ所属の議員それぞれ当該の者においては実態解明に向けてきちんとそれは説明責任を果たしていくべきであるというふうに考えておりますただそれ以上のことについて私として知り得る立場にないということからお答えについては差し控えさせていただきたいと思いますだから通告を"},{"start":7647.296,"end":7657.071,"text":"そういうふうにしたわけですよねこれ単に私例外的ですかそれともよくあることなんですかということを聞いているんですもう1回鈴木恵介君"},{"start":7661.126,"end":7687.547,"text":"個々のケースその当該の発言についても詳細承知をしていないところでございますし実際にどのような実態があったのか私としてそのヒアリング等に立ち会ったわけでもなくここは承知をしていないということをしか申し上げることはできないということで御了承いただきたいと思います尾形林太郎君では明日福島議員立ちますのでよく調べて"},{"start":7688.564,"end":7707.092,"text":"答弁いただきたいというふうに思いますよろしいですね鈴木啓祐君これまでのヒアリング等に基づいた形でのおそらくそれは御回答になると思いますがそこの点についてはまた通告に基づいて考えていきたいと思います"},{"start":7709.252,"end":7733.087,"text":"続きまして政策活動費についてお伺いをしたいと思いますこの件国会で政治と金が盛り上がったときに一番最初に取り上げたのは実は私でございまして昨年の11月下旬だったと思いますが予算委員会でこの場で取り上げたことを覚えておりますそのときからほとんど議論が進んでいないというのも事実でありまして"},{"start":7733.847,"end":7757.621,"text":"何も変わっていないなと昨今の議論を聞きながら思うわけでありますが公開しない理由としていろいろなことを言っておられますバランスがどうだとか政治活動の自由がとかいろいろなことを言っておられますがそれは政治資金規正法第1条における目的の中にどこに書いてあるんですか自民党勝目安志君"},{"start":7761.14,"end":7783.722,"text":"お答えを申し上げますこの政治資金規正法の一条目的の規定でありますけれどもこちらは政治活動の公明を確保するためのまさに具体的な法規制だということを書いてあるんだと思いますその中で全ての収入支出を公開しているわけではなくて一定の基準以上のものに限っているというのが"},{"start":7784.682,"end":7809.518,"text":"様々な項目においてあるということでございますこの政策活動費につきましては我が党におきましては党に代わって党政拡大政策立案調査研究を行うために党役職者の職責に応じて支出をしているところでございます国民の皆様に対する透明性の確保これ極めて重要でございます"},{"start":7809.918,"end":7831.555,"text":"その一方で各政党の活動と関わりのある個人のプライバシー企業団体の営業秘密など受け手の側のそうした事情との配慮も必要でありましてそのバランスを図っているというところでございますそれはあなたのいいねでありましてどこに書いてあるんですかということを聞いているんですもう1回勝明安志君"},{"start":7833.406,"end":7861.518,"text":"政治資金規正法1条の規定の中の全体の指針の中で全ての項目が公開されているわけではそれ以外の規定においても必ずしもありませんその一環としてこの政策活動費についてこのような取扱いとしているところでございます小片林太郎君つまり具体的に今あなたが言ったようなバランスとか政治活動の自由とかそういうことは具体的には書いていないという理解でよろしいですね勝目さん勝目康史君"},{"start":7864.677,"end":7889.979,"text":"お答えを申し上げます政治活動の公明を確保するという中で受け手の側の政治活動の自由であるとかプライバシー営業秘密こうした憲法上の価値を何ら考慮しないということではないんだと思いますその辺のバランスを個々の規定の中で反映をしていくということが政治資金規正法の趣旨であると考えております公明というのは公に明るいというふうに書きます"},{"start":7890.72,"end":7917.245,"text":"何かを隠すことが公に明るいというふうにはならないというふうに思いますが勝目さんもう1回勝目康史君繰り返しになりまして申し訳ありませんけれどもその具体的な制度でありますこの政治資金の収支の公開制度におきまして全ての収入支出を公開しているわけではこれはほかの項目についても必ずしもございません一定の基準額以上のものに限っているということでありましてその一環ということで御理解賜りたいと思います"},{"start":7918.645,"end":7945.898,"text":"つまり書いてないということですよつまり書いてないということですよ一方的に新しい解釈を持ち込んで公明という言葉の中にものすごい大きな内容のものを盛り込んでいるというのがこれが実態だと思います続いてお伺いしたいと思いますこの部分だけ個人に対する寄付を可能にすることがこの部分だけですね個人に対して寄付を可能にすることがなぜ政治活動の自由につながるんですか勝目さん"},{"start":7948.627,"end":7969.635,"text":"勝宮主君お答えを申し上げます政治活動の自由と申し上げておりますのはこれは受け手にとっての話でございまして受け手のプライバシーであるとか営業秘密であるとかこういったことも配慮してそことのバランスを考えないといけないということで御答弁を申し上げてきた次第です"},{"start":7971.668,"end":7999.923,"text":"他のところでも他のいろいろなお金の出し方のところだけ全部公開をしておいてこの部分だけ個人に出すところで非公開にすることがなぜ政治活動の自由なんですかと答えになっていないんですよこれは本当に今ありましたけれども受け手の話じゃないですよちょっと今答弁になっていないと思いますね勝目さん勝目康史君"},{"start":8004.121,"end":8027.751,"text":"その受け手の側のそういったプライバシー営業秘密ということもありますしまたその出してという意味でいきますとこれは党の戦略的な運営方針が他の政治勢力障害国に明らかになったりするということこういったところの懸念もあるというところでありましてそうしたところとのバランスを鑑みて今般の政治政策活動費の規定になっておるということであります"},{"start":8028.601,"end":8055.287,"text":"尾形理事長しかし政治資金規正法というのはどういう法律かというと全体が1つの閉ざされた空間でありそこに入っているお金というのはその中で回していく限りにおいて国民が見ることができてそしてチェックをすることができるというのがこれが恐らく政治資金規正法の基本的な考え方なんだと思うんですねかつこの政治資金が"},{"start":8056.587,"end":8084.669,"text":"個人に渡るということ自体異常なことですよこれ本来政治家とかじゃなくてこれもらっている方は別にどこどこの党の代表とか何とかでもらっているんじゃなくて一個人としてもらっているわけですよねこの個人に対する寄付というのもそもそもやはり私はおかしいのではないかと思うし閉ざされた空間としての政治資金規正法の枠組みの中に唯一1個空いているんですよねここだけ個人に漏れていく"},{"start":8086.314,"end":8101.529,"text":"政治資金規正法の世界から漏れていく穴を作っているんですけれどもこれを塞ぐことの法益って私あると思うんですねそれは何かというと個人で金を持っていたら全部アウトと個人として金を持っていたら全部アウトなんですねこの部分だけが塞がれれば"},{"start":8103.725,"end":8116.341,"text":"それが今達成されていないがゆえに不記載の人が出てきたときに何ていうかというといや私は政策活動費だと思ってましたという本当もう笑っちゃうような言い訳をすることを許すきっかけになっているわけですよね"},{"start":8117.825,"end":8138.204,"text":"私これもう一度個人のところに漏れ出していく穴を塞いで塞がれた空間としての政治資金規正法という理念を追求すべきなのではないかとそこに間違いなく法益があるわけですよね個人で金を持っていたら全部アウトという世界をつくることは大いなる抑止力になると思いますけれどもいかがお考えでしょうか鈴木啓祐君"},{"start":8143.289,"end":8168.077,"text":"今御指摘のお考え伺った上で申し上げたいと思います我が党としてこれまでいわゆる政策活動費ということでこれは正直いろいろ先ほど来申し上げておりますけれども対外的なことも含めてなかなか公表に資する資さないそういったものが存在してきているのも事実であります"},{"start":8169.237,"end":8187.003,"text":"そういった中でただ我が党としてはやはりそれは個人に対して支出をされているものそこについては党内のガバナンスをもってこれまでそこに不正がないような形で対応してまいりましたそこについてただ党内だけのガバナンスによるのではなくて"},{"start":8187.643,"end":8211.036,"text":"今般の規制法の改正においては政治資金報告書の本体という一番重いところそこのところに記載をするということで対応していきたいこれはさまざまな法域が交差するところでありますけれどもそこの点は今我々としてそのバランスとしてベストと考えている法案ということでありますので御理解いただきたいと思います尾形君究極ですね"},{"start":8213.764,"end":8234.111,"text":"非公開ということが認められると仮に仮定したとしてもけれども私これは自由民主党立憲民主党そして日本維新の会それぞれにお伺いしたいと思いますがこれは私地元で話していても公開できないのであれば個人の所得ですからねこれは個人の雑所得ですからね公開できないものについてはそれは課税でしょうと"},{"start":8236.243,"end":8250.861,"text":"雑所得で公開できないわけですから私自身これ原則として公開か課税かという原則が貫かれるべきだと思いますが自由民主党立憲民主党そして日本維新の会それぞれの提案者について御意見をお伺いしたいと思います"},{"start":8256.087,"end":8275.931,"text":"はいお答えを申し上げますいわゆる政策活動費を含めまして政治家個人が受領した政治資金につきましてはその名目の遺憾にかかわらず座所得の就任として取り扱われ1年間の総収入金額から必要経費として政治活動のために支出した費用の総額を差し引いた残額が課税対象となり"},{"start":8276.551,"end":8295.087,"text":"残額がない場合には課税関係は生じないということと承知をしておりますそのため課税関係が生じるか否かということは残額の有無によって決まるものでございまして使徒の公開とは直接関係しない問題であるというふうに考えておるところでございます"},{"start":8295.707,"end":8323.463,"text":"なお我が党の案ではいわゆるこの政策活動費につきましてこれは党政の拡大調査研究政策立案これに要するためにその役職職責に応じて党幹部に支出をしておるものでありますけれどもその支出を受けた国会議員に対し支出項目ごとの人について通知を義務づけた上で政党の収支報告書に記載し公表させることとしているということであります"},{"start":8325.671,"end":8326.216,"text":"本庄聡子君"},{"start":8331.837,"end":8356.875,"text":"岡田委員にお答えします現行法においては政策活動費は適法な位置づけをされているということなんですが非公開であるということそして他方で余りが出れば課税をされるという矛盾が私生じているというふうに思いますここは一つの穴だというふうに考えますしたがって我が党の案はこの政策活動費をそもそももう禁止をするということにしております"},{"start":8357.695,"end":8371.163,"text":"そして中身が説明できないということであればこれは所得としてきちっと課税の対象とするとこういう考え方を持っております以上です青柳人志君"},{"start":8375.877,"end":8391.21,"text":"お答えしますまず基本認識としては公のために活用する資金と支持に使うお金というのは明確に分けられなければなりません当然政治活動に使用した資金については公開して説明責任を果たすべきであって説明ができなければ雑所得として課税されるべきだとこういうふうに考えております"},{"start":8391.85,"end":8419.897,"text":"一方で我が党の案ではそもそもなんですが政治資金規正法第21条の第2項を削除するということそれから渡し切りの経費を支出というものを個人に渡すことができないとこの2つの法的措置をとることによって委員が前提としておられる政治家個人に渡す金銭について政治家個人に政治資金を渡すということ自体を禁止しておりますのでそもそもそういったことはできないということを提案しております以上です"},{"start":8421.321,"end":8444.753,"text":"先ほど残額が出ればと言いましたけれどもその残額を計算するときには国税庁の資料によって政治活動として使っているのであればという条件でそこを控除することができるということになっているわけですよねそれを今自由民主党もこれはもう失礼を承知で申し上げれば立憲民主党も国民民主党も日本維新の会も全ていいねで"},{"start":8445.785,"end":8473.44,"text":"政治活動に使ってますということで自己申告による控除をして残額がありませんと言っている中でこれが実態じゃないですかそんなもので国民から理解が得られるというふうに思いますかいいねで政治活動費を申告して私には残額がありませんと全部控除されましたというのは国民感覚との関係でずれがあると思いますけれども勝目さんいかがでしょう鈴木啓介君"},{"start":8479.257,"end":8500.485,"text":"私からお答えしますが我が党の運用といたしまして当然その政策活動費として支出をした分不正な使われ方がしてはこれは当然党として持ちませんからそれがないような形で党内での財政委員会においてきちんとそこは精査をしておりますただもちろんそれは党旗でありますから"},{"start":8501.205,"end":8519.513,"text":"それはある意味で法律上どう規定をするかということで今回一番重い報告書本体に書くということでそこのところでの不正な例えば残額があるのにないとかそういったことについては実質的な抑止がきくものというふうに承知をしております"},{"start":8521.647,"end":8539.644,"text":"しかしながら雑所得の控除というのは一般の民間の方が雑所得の税控除してもらうときにどういうふうになっているかというとそれは細かく見られますよ私裁判判例山のように見ましたけれどもそれはもう細かく見られてこんなものは駄目だと"},{"start":8540.967,"end":8556.278,"text":"そういうふうに見られているわけであって陶器でいろいろやっていかれるということでありますがこれだけ政治不信が高まっている中で我々の中で政治活動として使っているものをしっかり見させていただきますでは国民の理解は得られないしましてやそれは民間の多くの"},{"start":8556.918,"end":8576.952,"text":"ビジネスをやっておられる方個人の方皆さんがいろいろやっていて税務署との関係でのいろいろなやりとりと大きな乖離があるわけですよねその乖離があるままこの仕組みを続けることで政治的な信頼が得られるというふうに思われますか私はそれ無理だと思いますよいかがお考えでしょうか鈴木恵介君"},{"start":8579.481,"end":8596.136,"text":"まず前提として我が党の政策活動においても対外的な外交であったりとかそういったものが使われているもの等々さまざまある中で全てを公開するということがにしさないということはまず申し上げておきたいと思います"},{"start":8596.816,"end":8611.603,"text":"その上でどのように透明性を高めるというところとそういった政治活動の自由というところをバランスをとるかということだと思いますけれども現状やはり公開というところは全世界に対して公開をされるということになります"},{"start":8612.159,"end":8639.461,"text":"これは民間企業においてはそうではない要は税制の当局に公開をする全世界には公開をされないというところでありますその中で全世界に公開をするということが例えばその対外的に使っている場合に果たしてそれが国益公益に馴染むのかこのことについてはそれは相当きちんとした検討が必要だろうと考えておりますそうした検討を重ねた結果ベストのバランスということで我が党の案については"},{"start":8640.141,"end":8662.504,"text":"収支報告書の本体にきちんと記載をすることで党内のガバナンスと合わせてその適正性というものをきちんと担保をしていく法的にも担保をしていくということで提案をしておりますので御理解をいただきたいと思います尾形理事長です次に塩川哲也君日本共産党の塩川哲也です"},{"start":8663.784,"end":8688.871,"text":"まず最初に自民党の提出者にお尋ねをいたします政治資金規正法の目的基本理念との関係ですけれども政治資金規正法は政治活動の実態を国民の前に公開をしいわばガラス張りの中に置いて国民の不断の監視と批判のもとに置くこととしており政治資金の公開はその最も重要な手段であります"},{"start":8689.771,"end":8716.107,"text":"規制法はいやしくも国民の疑念を招くことのないように公明性大に行うことを求めているのではありませんか鈴木啓介君規制法の理念として政治活動に関する資金そこを正しくきちんと報告書に記載をするということがこの法律の中で規定をされていると認識をしております塩川哲也君"},{"start":8716.653,"end":8738.073,"text":"この政治資金の公開という重要な手段を行っていない規制法の理念と全く反するのが自民党の裏金問題でありますそこでこの自民党の裏金問題について誰がいつから何のために行ったのかこの点について明らかにしてもらえますか鈴木啓介君"},{"start":8741.722,"end":8755.718,"text":"真相実態の究明これ極めて大事だという認識これは共有をしておりますその上で今回のいわゆる不記載問題これはもう本当に意味でこれはあってはならないことでありますしそこの点については真摯に"},{"start":8756.418,"end":8779.913,"text":"お詫び申し上げたいと思いますその上で今回の収支報告書への不記載の問題については先ほど申し上げました我が党として党役員を中心に外部の弁護士を交えて関係議員そして選挙区支部長等からヒアリングを行い事実関係の把握解明に努め弁護士による報告書については公表しているところであります"},{"start":8780.753,"end":8807.792,"text":"先ほど申し上げましたがやはり各議員において実態の解明に向けて説明責任を今後も果たしていくことこのことは極めて重要だと考えておりますがこの誰がいつから何のためにというところそのところについては私はそれ以上知り得る立場にないということからお答えを差し控えさせていただきたいと思います塩川哲也君じゃあ誰がいつから何のために始めたのか自民党の提出者で分かっている方は答えられますか"},{"start":8814.777,"end":8834.37,"text":"鈴木啓介君この提出者の中ではそれを知る立場に我々一度ないということでお答えについては差し控えさせていただきたいと思います塩川哲也君いや差し控えるも何も知らないという話自身がこんな審議そもそも前提を書いているんじゃないでしょうか"},{"start":8836.322,"end":8861.712,"text":"先ほど紹介があったら自民党の聞き取り調査報告書というのもこれは質問項目を読みましてもこの調査事項に誰がいつから何のために行ったかこういうことを正す質問項目そのものがないんですよこれじゃあ自民党として裏金問題のそもそもについて調査をしていないということですね鈴木啓介君"},{"start":8864.904,"end":8889.125,"text":"こうした聞き取りも含めて外部の弁護士とも交えてのヒアリングという中でこれはさまざまな聞き取りを行っていると承知をしておりますその上で報告書については公表されているということでございます塩川哲也ですからヒアリングの聞き取り調査項目の中に誰がいつから何のために行ったのかというのは入っていないんですよ"},{"start":8890.083,"end":8907.628,"text":"ということは自民党が行った調査その報告ですけれども自民党として誰がいつから何のために始めたのかということについては調べていないということになるんじゃありませんか鈴木恵介君あの"},{"start":8909.762,"end":8935.923,"text":"その点につきましては先般予算委員会において岸田総理からもこうした森総理に対する聴取国民の監視を踏まえていつからこうしたシステムがスタートしたか等について直接お伺いをしましたということを総理からも塩川先生に対して答弁を申し上げていると思います"},{"start":8937.264,"end":8964.032,"text":"そうした中で総理からは私自身国民の皆さんの関心を踏まえて森元総理に電話で聴取をいたしましたその上で今回の事案について関係しているのかという点の確認はできなかったという答弁をしているところでございますこういったさまざまな聞き取りについても今後もさまざまな真相究明実態究明これは極めて大事なことでありますから"},{"start":8964.565,"end":8988.035,"text":"そこについては各関係の議員についてはそうした努力は必要だと思いますしその点でそういった真相究明に向けて党としても取り組んでいきたいと思います塩川哲也君この間言っても例えば清廉市に弁明出た幹部いましたけれども何も肝心のことを語っていないじゃないですか森さんにも電話したと言いますけれども話したやりとりした中身も"},{"start":8989.924,"end":9017.497,"text":"総理の方から説明がなければ同席者もいないと記録もないとこんなことでまともな調査と言えるのかというのは誰もが思うところであります44人衆議院に対して参議院でも29人これ政令市に出てほしいと自民党も含めて要求しているにもかかわらず誰も出てこないという点でもこの誰がいつから何のために始めたのかこの真相究明に全く後ろ向きだというのが自民党だということになります"},{"start":9018.357,"end":9040.051,"text":"岸田首相自民党総裁は自民党裏金問題について真相解明の努力は続けなければならないと述べていますけれども自民党としては真相解明の努力は全くやっていないということがはっきりしたと思いますが改めていかがですか鈴木啓介君"},{"start":9041.608,"end":9063.966,"text":"これまで党が行ったアンケート調査先ほど先生からも御指摘ありましたがあるいは弁護士も交えて行ったヒアリングこの報告書そして追加的に行ったヒアリング等々によりまして事実関係十分ではないと御指摘ありますけれども一定程度解明をされてきているんだと思います"},{"start":9064.686,"end":9090.538,"text":"そういった中にあって今後も実態解明に向けてですね関係の議員関係者においては説明責任をしっかりと当社が果たしていくことが重要であると考えております塩川哲也君一定程度解明を言っても何も明らかになっていないじゃないですか何の説明をしていないんですよこれでどうして納得できるのか真実をもう明らかにできない自民党に抜本的な解決策ができるはずがありません"},{"start":9091.963,"end":9119.144,"text":"裏金の原始である政治資金パーティ収入は形を変えた企業団体献金であります自民党派閥のパーティ収入は1998年から99年にかけて3.6倍に急増いたしましたそれは1999年に派閥への企業団体献金が禁止されたことをきっかけに派閥の政治資金パーティ収入という形で企業団体からの献金を受け取るようになったからであります"},{"start":9120.08,"end":9134.567,"text":"裏金問題の大元には企業団体献金があります裏金問題の抜本的改革と言いながらなぜ自民党案には企業団体献金の禁止が入っていないのですか鈴木啓介君"},{"start":9139.453,"end":9166.554,"text":"先ほど来申し上げておりますようにやはり一連の政治改革これはリクルート事件の後もそうですしさまざまこれまで国会において真摯に取り組まれてきたと承知をしております一番大事なことはやはり特定の者のそうした金が政治を歪めることがあってはならない行政あるいは政策決定を歪めることがあってはならないこれが一番の根幹の改革をやらなくてはいけない意識認識であろうと思います"},{"start":9167.254,"end":9192.746,"text":"そういった中にあって今回の事案において一つには今回の事案のために政策決定あるいは行政が歪められたこういった癒着があったこういった指摘は象徴しておりません加えてこれまでさまざま申し上げておりますけれども企業においても政治活動の自由特にこれから日本においては資本主義経済の中で"},{"start":9193.226,"end":9207.301,"text":"企業といえどもやはりこれは政治参加の自由があり政治参加をしていくべきであるという我々の考えの下で今回企業団体献金を禁止をするということについては私どもとしては考えておりません"},{"start":9208.675,"end":9237.268,"text":"塩川哲也君特定の企業のお金で政治を歪めるようなことはあってはならないけれども今回についてはそういう事例がないとか言いますけれどもまた企業には政治活動の自由があると言いますがこれはずっとその議論をやってきているんですよもともとリクルート事件などに端を走った90年代の政治改革のところについてもまさに当事者であります30年前自民党総裁としてこの政治改革の当事者だった河野洋平君"},{"start":9237.668,"end":9259.66,"text":"元議長はこの頃は企業献金が多いが税制をはじめとしていろいろな政策が歪んでいると庶民から企業の方に政策のウエイトがかかって企業献金が政策の歪みを引き起こしているからそれをやめようというのが大きな声として起こったと述べているわけであります"},{"start":9260.399,"end":9282.804,"text":"ここで河野元自民党総裁が言っていることの意味するところというのはそもそも企業団体献金というのは政治を歪めるそういった政治を賠償する賄賂性があるということとそれに伴って国民の賛成権を侵害をするんだとこの点が厳しく問われているということを申し上げていたわけであります"},{"start":9283.544,"end":9301.914,"text":"ですからそもそも企業の政治献金は本質的に政治を買収するワイルドであって営利を目的とする企業が個人をはるかに超える強大な財力で政治に影響を与え自己の利益を図れば政治は大金を財界に向けたものになってしまうということであり"},{"start":9302.854,"end":9323.894,"text":"もう一点国民一人一人が自ら支持する政党に寄付することは主権者として政治に参加する権利そのもの国民固有の権利でありますしかし選挙権を持たない企業が献金することは国民主権と相入れず国民の賛成権を侵害するものであります"},{"start":9325.075,"end":9344.228,"text":"自民党提出者にお尋ねしますがこの企業団体献金についての認識ですけれども河野元自民党総裁が述べているように政治を買収する賄賂であり国民の賛成権を侵害するものという認識はお持ちですか鈴木啓介君"},{"start":9347.563,"end":9368.842,"text":"以前岸田総理も予算委員会で述べておりますがそれぞれ政治団体これは政党あるいは政治家個人が関わるものでありますがそこの収入については多様な考え方を多様に出してさまざまな収入を確保することが政策立案における中立構成やバランスの確保"},{"start":9369.805,"end":9391.677,"text":"それにつながり極めて重要なものとそういった答弁をしておりますまさにそうした政治政策決定の特定の者の影響をどう排除するのかその観点からすればやはり多様なそうした者による関与が極めて大事であろうと思っておりますそういった中にあっては"},{"start":9393.001,"end":9411.031,"text":"以前の政治改革大綱私どもで策定をした政治改革大綱これは当時数ヶ月をかけて策定されたものでありますがその中でも政党助成金とそして個人と企業とそのバランスの上でしっかりやっていくんだというそういったことをそのときにも述べているところであります"},{"start":9411.571,"end":9424.794,"text":"どのようにして広い方からしっかりそういった形の政治資金を得ることができるのかこのことが極めて大事な課題というふうに認識を我々としてはしております塩川哲也君"},{"start":9425.465,"end":9447.298,"text":"バランスの話をされました個人の献金金融の献金また政党助成金税金のバランスと言いますけれどもこの前も予算委員会でやりましたけれども自民党の政治資金の3分の2は政党助成金なんですよ極めてバランスを欠いている官営政党と言われても仕方がないということでありますその上でやはり"},{"start":9447.938,"end":9459.914,"text":"主権者国民の立場での政治国民主権ですから財政活動そのものも国民に依拠する財政活動こそ求められているわけであってその基本が個人の献金"},{"start":9461.24,"end":9484.591,"text":"この活動をどれだけ貫くかということが一番の根幹にありますその国民主権を侵害をするのがまさに賄賂性を持つこの企業団体献金でありその禁止が国民の賛成権を侵害するその大元を取り除くそういうことになると考えますが改めてお答えください鈴木啓介君"},{"start":9488.177,"end":9515.338,"text":"全ての企業団体が悪なのかそういうことではおそらくないんだろうと思いますそういった中でどのように特定の社に偏らないのかそのことが極めて大事だと思っております企業にも政治参加の自由はある団体にもあるそういった中でどのようにしてその適切性をしっかり担保するある意味で薄く広く多くの多様な社に依拠するそういった政治をつくっていくことができるのかこのことは極めて重要であろうと思っております"},{"start":9516.587,"end":9544.597,"text":"塩川哲也君特定の社に偏らないと特定の社においてさまざまな増収Y事件汚職事件が起こったこれ自身も極めて渋滞ですけれども例えば経済団体の日本経団連がそれこそ企業団体献金について国民政治協会を通じて多額に自民党に献金資金を提供しているわけでありますそれ自身がそもそも政治を歪めてきたんじゃないかというのは問われているわけで消費税は増税をしろと法人税は下げろと"},{"start":9545.097,"end":9569.404,"text":"そういう結果がこの20年間で基本税率で法人税が30が23.2に下がり消費税は5%が10%に上がるこの20年間で自民党への献金額が464億円ですからこういう政治を歪める国民主権を侵害をするこういった企業団体献金はきっぱり禁止をする必要があるということを重ねて申し上げておくものであります"},{"start":9570.104,"end":9598.511,"text":"その上で立憲案提出者また維新案提出者にお尋ねをいたしますまず立憲案提出者にお尋ねしますが今回の法案に企業団体献金禁止を盛り込んだのはなぜなのか今日やりとりをしましたように企業団体献金というのがやはり政治を買収する賄賂であり国民の賛成感を侵害するものなんだそのことについての認識についても併せてお答えください"},{"start":9599.161,"end":9621.372,"text":"落合貴之君今もう議論がされていますようにこれまでも多額の企業団体献金が腐敗の原因だと癒着構造の原因だということは国会でもそしてさまざまなところでもずっと指摘がされてきました"},{"start":9622.032,"end":9647.378,"text":"やはり国民全体のための政策を実行していくためには特定の企業団体によって政治や政策決定が歪められることがないようにしていくことが必要でありそういった議論の結果1994年法改正がされて政治家個人に対するものがまず禁止されました"},{"start":9648.098,"end":9663.281,"text":"2000年には資金管理団体も駄目ですよということになったわけですが政党はOKということになりいつの間にか政治家一人一人が政党支部の支部長になって"},{"start":9663.982,"end":9690.769,"text":"実質的に政治家個人の団体に企業団体献金が行われているということが行われて続けているわけですまた今日も指摘されているように政治資金パーティー自体が企業団体献金の代替でもあるということでやはり30年近く議論されたことこれがしっかり我々の法改正の中で"},{"start":9691.269,"end":9698.855,"text":"そして個人献金中心のそういった政治とお金のあり方に変えていくということで本法律案を提出をいたしました。"},{"start":9714.185,"end":9742.453,"text":"維新の方いらっしゃいますか改めて立憲派提出者にそれじゃあ塩川哲也君お尋ねしますけれども企業団体献金についての認識として外役の問題について政治を買収するわゆるだりそのことをもって国民の賛成権を侵害するものだとこの点については同じ認識をお持ちでしょうか落合貴之君賄賂性が高いというふうに考えております"},{"start":9743.675,"end":9761.054,"text":"塩川哲也君そのことを踏まえて国民の賛成権を侵害するとそういうことについてはいかがでしょうか内谷貴之君そういった捉え方も一面ではあるかなというふうには考えます塩川哲也君"},{"start":9761.673,"end":9778.194,"text":"では維新案提出者にお尋ねいたします法案に企業団体献金禁止を盛り込んだのはなぜかその企業団体献金が政治を買収する賄賂なり国民の賛成権を侵害するその点についての認識についてお尋ねをいたします青柳人志君"},{"start":9783.373,"end":9798.332,"text":"はいお答えしますまず賄賂という表現を使うかどうかは別にして企業団体からの献金が政策決定を歪める弊害これがあるということは認識をしておりますまたそれについては今国会で我が党会派の議員も徹底的に指摘をしてきたところであります"},{"start":9800.126,"end":9819.674,"text":"それから平成6年に開始された政党助成制度も企業団体献金の廃止と一緒に議論されていたにもかかわらず政党が受け取ることは例外的に認めるとする抜け穴がありまして以前と変わらない運用がなされています今こそ企業団体献金は政党支部も含め例外なく禁止する立法措置を講じなければならないと考えています"},{"start":9820.174,"end":9847.778,"text":"また裏金問題ではパーティー券の販売が企業団体献金の代わりとされていることも浮き彫りになっていますそこで我が党の案では企業団体による政治資金パーティーの対価の支払いについても献金と同様に禁止しておりますなお委員がおっしゃっていた企業団体献金を本委員会で議論すべきであるということそれから自民党の案の中にそもそもそれを含め廃止ということを結論として我々は結論として出すべきであることを"},{"start":9847.898,"end":9875.605,"text":"これはもう直接に自民党にも申し入れておりますし我が党としてこの委員会の中でも繰り返し申し上げさせていただいているということでございます塩川哲也君我が党は一貫して企業団体献金を受け取らず企業団体献金禁止を主張しそのための法案を1989年から国会に提出しておけておりますこの通常国会の冒頭にも参議院に法案を提出しておりますのでぜひとも御参考にしていただきたいと思います"},{"start":9877.205,"end":9894.555,"text":"ワウントの案は企業団体による寄付を禁止するとともに企業団体によるパーティー券購入も禁止をするため政治資金パーティー収入を寄付とみなす規定を設けるとしておりますこういった法案の実現のために力を尽くしたいということを申し上げて質問を終わります"},{"start":9898.724,"end":9907.958,"text":"次回は明24日金曜日午前8時45分理事会午前9時委員会を開会することとし本日はこれにて散会いたします"}]