[{"start":464.224,"end":464.428,"text":"おわり"},{"start":1312.092,"end":1312.212,"text":"はい"},{"start":1316.701,"end":1342.239,"text":"これより会議を開きます。この際、理事辞任の件についてお分かりいたします。赤木雅之君から、理事辞任の申し出があります。これを許可するにご異議ありませんか。ご異議なしと認めます。よって、そのように決しました。引き続き、理事補欠専任の件についてお分かりいたします。"},{"start":1343.168,"end":1365.511,"text":"ただいまの理事の辞任に伴い現在理事が1名決意となっておりますその補欠選任につきましては選例により委員長において指名することにご異議ありませんかご異議なしと認めますよとそのように決しましたそれでは理事に市谷雄一郎君を指名いたします"},{"start":1369.062,"end":1387.939,"text":"内閣提出学校設置者等及び民間教育保育等事業者による児童対象性暴力等の防止等のための措置に関する法律案いわゆる子ども性暴力防止法案を議題といたします"},{"start":1389.209,"end":1405.034,"text":"この際お諮りいたします。本案審査のため、本日政府参考人として、子ども家庭庁政務局長藤原智子君、智子さん、法務省大臣官房政策立案総括審議官上原隆君、"},{"start":1405.894,"end":1428.399,"text":"法務省大臣官房サイバーセキュリティ情報課審議官中村光一君法務省大臣官房審議官吉田正幸君文部科学省学習基盤審議官浅野敦之君厚生労働省高齢障害者雇用開発審議官田中幸子さん及び"},{"start":1429.319,"end":1453.177,"text":"厚生労働省障害保険福祉部長辺見聡君の出席を求め説明を聴取したいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました質疑の申出がありますので順次これを許します大西健介君"},{"start":1454.665,"end":1477.297,"text":"おはようございます立憲民主党の大西健介です本日は質疑の機会を賜りましてありがとうございます私ども立憲民主党は早い段階から日本版DBSの導入を提唱しておりましたのでこの制度ができることは当然賛成でありますそしてはじめから完璧な制度というのはありませんけれどもしかしこの児童性暴力というのは"},{"start":1478.017,"end":1501.424,"text":"受けた児童が心身に障害にわたって回復しがたい傷を負うということを考えるとやはりできるだけ穴のない制度にしていかなければならないというふうに思っておりますその意味で今日は穴になると思われる点を中心に質疑をしていきたいというふうに思っていますまず対象となる民間事業者の範囲についてでありますけれども本法案では個人事業主が対象外となっています"},{"start":1502.188,"end":1525.14,"text":"フリーランスの家庭教師ベビーシッターは対象範囲の考え方の3要素支配性継続性閉鎖性のいずれにおいても私はリスクが高いというふうに思います日本版DBS制度の導入で対象業務につけなくなった小児性愛的傾向を持つ人がフリーランスの家庭教師やベビーシッターに流れ込んでくる可能性というのは容易に想像がつきます"},{"start":1525.62,"end":1540.711,"text":"この点マッチングアプリ等を介した家庭教師やベビーシスター等の個人契約が広く行われているという実態に即した仕組みをつくるべきではないかというふうに思いますが改めて大臣いかがでしょうか加藤国務大臣"},{"start":1545.743,"end":1569.56,"text":"お答え申し上げます個人が1人で行っている事業につきましては従業員の研修や相談窓口の設置といった事業者が児童対象性暴力等の防止等をするために講ずべき措置を講ずることが通常困難であることまた事業主本人がその犯罪歴を取得することができてしまいますと"},{"start":1570.08,"end":1590.563,"text":"対象事業とは無関係の第三者から犯罪歴の提出を求められるなど対象事業以外のところでその犯罪歴を悪用される恐れがあることこうした理由から純粋に個人のみで行っている形態につきましては本法律案の認定対象事業に含めることは困難であると整理をしてございます"},{"start":1591.284,"end":1617.142,"text":"この点個人が1人で行っている事業だとしましてもそれでもやはり対処すべきというご意見今のご指摘のようなご意見もございますので検討を進めてまいりました例えばベビーシッターにつきましては認可外保育事業所の取扱いを一部見直し一定のマッチングサイト事業者を認可外保育事業者として届出対象として法案"},{"start":1617.722,"end":1635.711,"text":"今法案の認定を受けることを可能とする方向で検討をしているところでございますこれによりましてマッチングサイト事業者に登録したベビーシッターにつきましては性犯罪全家の有無の確認等の措置これを及ぼすことが可能になると考えております"},{"start":1643.152,"end":1660.441,"text":"このように現在の事業形態が個人一人で行っている事業であるからといって一律に対象としないということではなくて現在個人が一人で行っている事業について新たに事業化することにより対象することができるかといった点も含めて施行までに検討を進めてまいります"},{"start":1661.844,"end":1682.886,"text":"小西君今大臣の答弁の中でマッチング事業者ベビーシッターのマッチング事業者を保育提供事業者とみなすことを検討しているという話がありましたけれども似たような話としてフランチャイズ方式の学習軸というのがありますフランチャイズ方式の学習軸大手の場合には全国に1000を超える教室を展開しておられるところもあります"},{"start":1684.348,"end":1703.744,"text":"フランチャイズということになると形式的には個人事業主に当たるというふうに思いますがこのフランチャイズ方式の軸というのは対象になるんでしょうかそもそも本部で全ての教室に実行性があるチェックをするということもして責任を持つということもなかなか難しいと思いますけれどもいかがでしょうか藤原子ども家庭庁局長"},{"start":1706.872,"end":1732.89,"text":"お答え申し上げますフランチャイズ方式も含めまして民間教育事業に該当する場合には本法律案の対象となるというのが大原則でございますその上で認定の主体となる事業者は申請する事業におきまして対象業務の従事者に対する犯罪事実確認義務や防止措置などの認定事業者に求められる義務の履行が可能な事業者である必要がございます"},{"start":1733.61,"end":1758.494,"text":"このためフランチャイズ契約につきましてはおそらくその契約内によってさまざま違いがあり得ると思いますので一概に申し上げることは難しいのですが例えば加盟店の方が本部ではなく加盟店の方が対象従事者の採用や任用などの人事権を有するなど認定事業者の義務を履行する権限や体制を有する場合には加盟店の方が認定審査を行うというふうに想定をしてございます"},{"start":1760.206,"end":1778.812,"text":"大西君今の御答弁もありましたけれどもそれもそのとおりだと思いますがレクのとき私が聞いたら例えば大手の何教室もやっているところでも丸々軸の丸々教室は対象になるけれども丸々教室は対象にならないみたいなこういうことが起こり得るというふうに聞きました"},{"start":1780.433,"end":1796.082,"text":"もう一つ私が気になっているのは私の知っている実例に生徒に対するわいせつ行為で教員を懲戒処分になってそしてその後塾の講師になって再びわいせつ事案で逮捕されてさらに名前を書いて別の場所で自ら塾を開いていたと"},{"start":1796.542,"end":1825.967,"text":"という例があります本法では性犯罪歴の確認申請は事業者が行うことになっていますけれどもこの仕組みでは性犯罪歴のある者が塾の講師として雇ってもらうのは難しくなりますけれども自ら経営者になって塾を開設することは可能というこういう理解でよろしいでしょうか例えばその場合経営者である塾長は特定犯罪前科があっても自分は教鞭を取らないということにしておけば認定事業者になれてしまうこういうことも排除できないというふうに思いますがいかがでしょうか"},{"start":1827.381,"end":1856.907,"text":"藤原局長お答え申し上げます性犯罪歴のある者が学習塾を開業し当該経営者が児童に技芸または知識の教授を行わない場合でありましても認定を受けた場合には当該経営者が認定事業を行う事業所の管理者実態を管理している管理者に該当する場合には犯罪事実確認義務の対象になるこれは法律上規定がございます考えられます"},{"start":1857.587,"end":1880.43,"text":"犯罪事実確認の結果特定性犯罪事実該当者である場合には管理者の業務を含む対象業務に従事をさせないことなどの防止措置を講ずることが必要となりますこれに違反した場合には児童対象性暴力対象規定の遵守義務違反となりまして認定取消しやその旨の公表が行われるほか"},{"start":1881.371,"end":1908.666,"text":"法人である場合にはその役員も含めて取消しの日から2年間は認定を受けることができないこととなりますですので仮に当該経営者が認定取消し後に別の学習塾を起業したとしても2年間は認定が受けられないという規制がかかりますまた認定を受けた場合脱法的な行動に出るということがあるのではないかというふうなご指摘もございましたこれをどう防ぐのかということでございますけれども"},{"start":1910.063,"end":1938.01,"text":"認定制度におきましては事業所の管理者ですとか教授をするという業務に従事をしていれば確認義務の対象になりますのでこれを履行しない場合については当該義務違反になるわけでございます例えば何か第三者が管理者であるというふうなことを装って犯罪事実確認を行わないといった場合には義務に違反したということで認定取消しとなったり公表されたりということになるということでございます"},{"start":1940.055,"end":1967.612,"text":"大西君管理者も対象になるという答弁はよかったというふうに思うんですけれどもただDBSの認定を受けなければ塾は開けてしまうということこれは防げないというふうに思いますしそれから経営者なんで自分に有利な状況というのはくらでもつくれるというふうに思いますのでそこはやはりリスクがあるんじゃないかと思います次に対象となる犯罪について本法では時短して起訴猶予となった事案や行政処分などが対象になっていない"},{"start":1969.79,"end":1988.619,"text":"これはやはり大きな問題だというふうに思っていますまず行政処分が対象となっていないという点について教員性暴力等防止法及び児童福祉法が行政処分で教員免許や保育士資格を喪失したものをデータベースの対象にしていることからも対象とすべきだというふうに思います"},{"start":1988.999,"end":2010.93,"text":"そうでなければ児童生徒暴力によって行政処分を受けて教員や保育士を続けられなくなったものが塾やベビーシッターに流れるということは防げないというふうに思いますけれどもこの点についても大臣改めていかがでしょうか加藤国務大臣お答え申し上げます"},{"start":2013.715,"end":2043.417,"text":"確認対象となる性犯罪歴につきましてはこの制度が憲法で認められた職業選択の自由を事実上制約することになりますこのためこの根拠は正確な事実に基づくものでなければならず厳格な手続に基づき裁判所が事実認定をした前科を確認の対象とすることとしてございますよって懲戒を受けたものでありましても前科がない以上は本法律案の性犯罪の確認対象とは"},{"start":2043.777,"end":2071.921,"text":"なりませんが本法案におきましては性犯罪歴前科の有無を確認する仕組みによる再犯対策のみならず初犯対策にも対応ができるよう子どもと接する職員等に対する研修やまた児童等への面談児童等が相談を行いやすくする措置などの安全を確保するための措置を講じることについて事業者に直接義務付けるなど予防策を徹底する内容としてございます"},{"start":2073.223,"end":2101.312,"text":"小西君これは全体にかかることですけれども確かに職業選択の自由を一部制限するわけですけれども一番大切なのは子どもの安全そして生涯にわたって回復しがたい傷を負うということをやはり未然に防ぐということだというふうに思いますしそれからその点においては先ほども言いましたように一方で職業選択の自由を制限するんだと憲法上の自由を制限するんだと言いながら教員だとか保育士の資格創出のデータベースの方はこれはちゃんと運用されているわけですから"},{"start":2101.832,"end":2118.707,"text":"ですからこの点について言うと与党の公明党の浮島先生も本会議でもおっしゃっていましたけれども子どもたちへの性暴力によって懲戒免職となり教員免許を執行したものであったりとか保育士資格を喪失したものが何事もなかったかのように軸で子どもに接することはこれは許されないと"},{"start":2119.167,"end":2147.039,"text":"少なくとも日本版DBS等教員免許執行データベース及び保育資格登録取消しデータベースの連携が不可欠ではないかとこれは福島先生も指摘をされていました大臣この点については今すぐは仮に難しいとしてもこれは制度の運用状況を見た上で見直しのときにはぜひ検討すべきだと思いますがその余地はあるということでよろしいですか加藤国務大臣"},{"start":2151.254,"end":2179.358,"text":"お答え申し上げます本法案による判歴紹介の確認の対象と委員御指摘の両データベースの確認の対象は異なるということもありますしまた確認の手続やその結果の取り扱い方法も異なってまいりますため本法律案による紹介と御指摘の両データベースの確認を一体として行うことは難しいと考えております"},{"start":2179.778,"end":2208.223,"text":"一方で、法案の成立後におきましては、事業者によっては、法案による判例気象会に合わせて、教員免許執行データベース、または保育士資格登録取消者データベースに基づく確認等を行う場合、要は3つともチェックする場合というのがあると考えられまして、そうした際の事業者の事務負担等に留意するということは、大変重要な観点であると認識をしてございます。"},{"start":2208.803,"end":2228.375,"text":"このため、本法案による反力障害と、両データベースを活用する際の利便性等につきまして、今後よく現場のお話を聞きながら、運用上の工夫としてどのようなことができるか、関係省庁とも連携をしつつ、よく検討してまいります。大西君"},{"start":2230.875,"end":2255,"text":"今の答弁だと事業者によっては活用しようと思ったら活用できるという話ですよねそうするとやはりさっきから言っていますより何のためにこの法律をやるのかといったら子どもを障害にわたって回復し難い傷を負うことから未然に防止するためにやるわけですからできるんだったらやればいいじゃないですか何でやらないのか人前さっぱりよくわからないということだと思いますそれからこの学校の管理者や"},{"start":2257.298,"end":2286.124,"text":"例えば学校の管理者や教育委員会がこの児童性暴力の事実があると思われるときに必要な対応を行わなかったりとか事実を隠蔽する場合にはこれ通報義務違反になるというふうに思われますけれども一方でこれ塾等の民間事業者の場合でも評判を気にしたりとかして事断に持ち込んだりとか児童性暴力の事実を隠蔽して問題を起こした講師に自主退職を"},{"start":2287.024,"end":2310.415,"text":"迫ったりということが私は容易に想像できるというふうに思いますしかしこれは民間事業者の場合には通報義務がありませんそうなると児童に対して性暴力を行った者がまた別の塾に移って子どもに接することができてしまいます大臣この点民間事業者に対しても告発や通報を義務づけるべきではないかと思いますけれどもいかがでしょうか加藤国務大臣"},{"start":2314.568,"end":2333.943,"text":"お答え申し上げます。本法律案では、学校や例えば児童養護施設などの行政措置によって児童が入所する施設のみならず、民間事業者や小規模の事業者まで幅広い事業者を対象としており、対象事業者の業態や規模、関係する子どもの状況、"},{"start":2334.663,"end":2352.009,"text":"事案の要請も様々であることから子どもや保護者の意向に関わらず一律に通報を法律上義務付けるということまではしなかったところでございます一方で本法案においては児童対象性暴力等が行われた疑いがある場合の調査や"},{"start":2352.509,"end":2375.792,"text":"被害児童等の保護及び支援の措置を義務付けておりましてその過程においては事業者は基本的に被害を受けた児童等の保護者に対してその事実を伝えたり調査の結果犯罪の事実があると認められる場合には初活警察署に通報を行うなど適切な場面で保護者や警察とも連携して対応することも大切になってくると思います"},{"start":2376.432,"end":2390.794,"text":"子どもや保護者の心情にも配慮しつつ調整や保護に際してどのような対応を取ることが望ましいか等は関係者の意見も聞きながら今後しっかりと検討をしてガイドライン等の形で明らかにしてまいります"},{"start":2392.441,"end":2407.32,"text":"大西君これも今は警察等に適切に報告することが望ましいみたいな話がありましたけれどもだったら義務づければいいんじゃないのかと何回も言いますけれども法の目的は子どもを守ることですから"},{"start":2407.987,"end":2431.933,"text":"だったらそうすればいいんじゃないかというふうに思います次に本委員会でこれは早稲田委員が取り上げられて下着窃盗やストーカー規制法が対象にならないという答弁がありましたけれどもこれはちょっと同じような事例で今日資料をお配りしましたけれども女性に体液をかけることで興奮を覚える異常な性癖を持つ人がいます"},{"start":2433.194,"end":2453.348,"text":"新聞記事にいくつかピックアップしてみましたけれども女子高生に体液県立高校教諭逮捕電車内で中学生に体液をかけた疑い小学校教頭逮捕女児の靴に体液をかけた疑いで小学校教諭逮捕こういうのがいっぱい検索すると出てくるわけですねこういうものは"},{"start":2454.397,"end":2467.681,"text":"これは防抗剤とか器物損壊剤で処理をされているんですけれどもこういう事案は本法の対象になるんでしょうか政府参考人から御答弁いただきたいと思います藤原局長"},{"start":2470.455,"end":2487.424,"text":"お答え申し上げます本法律案の対象犯罪でございますけれどもその前科を有する者の事実上の就業制限の根拠ともなるものでございますこのためその範囲については児童の権利を著しく侵害しその心身に重大な影響を与える性犯罪ということで"},{"start":2487.824,"end":2517.328,"text":"人の性的自由を侵害する性犯罪性暴力の罪を限定列挙しているというところでございます御指摘になりました暴行罪器物損壊罪その中で退役をかけてというふうな一部の行為に着目して取り出すというふうな御提案かと思うのですが暴行罪器物損壊罪のうち一部の行為を抜き出してこの特定反力懲戒の対象にするということが非常に技術的に難しいということがございまして現この法律案の中の"},{"start":2517.568,"end":2544.406,"text":"特定性犯罪には含まれていないということでございます小西君何回も言いますけれども本法の目的は子どもを性暴力から守るということですから子どもに体液をかけるような人を明らかに子どもに近づけちゃいけないということはこれは当たり前のことではないでしょうかかつ先ほどの御答弁の中に人の性的自由を侵害する云々というふうな話がありましたけれども"},{"start":2545.046,"end":2574.413,"text":"例えば対撃をかけるという行為は被害者にとって陰気とか泥をかけられた場合とは根本的に違って被害者の性的な感情を害し性的自尊心を深く傷つけているということは間違いないというふうに思いますそうすると先ほどからお話があるように罪名が器物損壊罪だという形式的な理由だけで対処にしないということはこれでは子どもを性暴力家が守ることができないと思いますけれども大臣いかがでしょうか"},{"start":2577.335,"end":2603.363,"text":"加藤国務大臣お答え申し上げます本法律案が目指すのは児童対象性暴力等を防止することであり児童対象暴力等が行われる恐れを判断するための手立ての一つとして過去の犯罪事実確認つまり特定性犯罪についての判歴確認を位置づけているところでございます"},{"start":2603.903,"end":2620.903,"text":"この特定性犯罪の範囲につきましては本法律案における確認の対象犯罪は基本的に該当する犯罪歴があるということ自体をもって性暴力の恐れありとして事実上の就業宣言の公表となるものでございます"},{"start":2621.483,"end":2641.882,"text":"そのことを踏まえまして児童等の権利を著しく侵害しその心身に重大な影響を与える性犯罪として人の性的自由を侵害する性犯罪や性暴力の罪等を確認対象とすべきものとしてございます委員の御指摘は性的な側面を持つ行為"},{"start":2642.202,"end":2658.588,"text":"を可能な限り広く対象とし恐れの端緒を少しでも幅広く捉えていくべきというご趣旨だとそのように理解をしてございますが犯罪歴を確認する対象の前科に含めることができるかどうかにつきましては"},{"start":2660.129,"end":2688.562,"text":"犯罪類型ごとに事実を認定するものでございましてその犯罪類型のその犯罪の成立要件になっていない動機のあるなしその動機のあるなし例えば今挙げていただいた例とかでいえば性的な動機に基づくものなのかどうかそういった動機あるなしによって切り分けるということが現実問題として難しいという問題がございます"},{"start":2689.382,"end":2716.2,"text":"特定の犯罪の一部の場合を対象とすることにはこのように課題がございます一方で本法案におきましてはこの犯罪確認の仕組みに加えまして性暴力等が行われる端緒を早期に把握するための措置を講ずるように求めてございまして児童等への面談や相談等を通じて当該児童に対する性暴力等が行われる恐れがあると"},{"start":2716.66,"end":2735.728,"text":"判断した場合には必要な防止措置を講じることになるとともに疑いがある場合には被害児童等の保護等を行うことになりますこうした方法の仕組みや総合的な取組も相まって子どもを性暴力からしっかりと守ってまいりたいとこのように考えております小林君"},{"start":2737.746,"end":2754.867,"text":"先ほど来言っていますけれども対撃をかける行為が性的動機がないというのはないと明らかに性的動機があるというふうに思いますしこの新聞記事これだけ昔の話じゃないですか2022年とか"},{"start":2755.387,"end":2779.463,"text":"のやつだけでもこんだけもう本当に一部ピックアップしてきただけですけれども教師学校の先生とかが退役かけた時点で逮捕されているわけです大臣ではこの人たちが大臣お子さんいらっしゃいますけれども自分の子どもに接するような職業に就くことを大臣は容認するんですかいかがですか加藤国務大臣"},{"start":2783.102,"end":2803.852,"text":"お答え申し上げます私自身の個人的な思いというところはおきまして先ほど言葉足らずのところがあったと思います犯罪の類型例えば体液をかけるということで器物損壊というときにその器物損壊にといった"},{"start":2805.493,"end":2819.802,"text":"その罪がある罪となるということを事実裁判所が認定をする際のその具体的な内容につきましてはそれをどのように"},{"start":2821.663,"end":2848.571,"text":"チェックしていくかということについてはかなり技術的な難しさがあると先ほど動機を見極めるのは難しいという理由でご説明してしまったのでちょっとわかりにくくなってしまいましたけれども器物損壊に関して具体的にどのように器物損壊したかということまでを累計を超えてさらに具体的にチェックをかけていくということになってきますと技術的にかなり難しいところが出てくるということが"},{"start":2848.991,"end":2862.53,"text":"問題があるため一部の場合を対象とすることに課題があるということを申し上げました小西君次のページにつけておきましたけれども先日藤岡委員が参考にしすぎで"},{"start":2863.188,"end":2881.435,"text":"日本版DBSの対象に下着セットやストーカーを含めてくださいというネット署名が1日で約2万筆になったということを取り上げました資料としてお配りしましたけれども現在3.2万筆を超えています昨日の夕方ですけれども養成活動があって我が党の泉代表が"},{"start":2882.348,"end":2909,"text":"この署名を受け取りましたけれども子ども家庭庁では藤原局長がお受け取りになったというふうに伺いました加藤大臣のところにはこの署名届いておりますでしょうかご覧になっておりますでしょうか大臣これが国民の声ですマイクをオフにすれば発言を制することができてもネットに広がるこの国民の声は無視することができないと思いますがいかがでしょうか加藤国務大臣"},{"start":2913.175,"end":2940.718,"text":"お答え申し上げます下着セットまたストーカー等を性犯罪の確認対象に含めるべきであるというネットの署名が多数集まったことを承知をしてございますまた昨日私自身公務の委員会国会対応で公務の都合がつかなかったため代理として請求局長が伺いまして署名を受け取らせていただき私は局長から報告を受けました"},{"start":2941.478,"end":2968.579,"text":"集まった多数の署名3万2056筆を持ち帰った局長から受け取りまして私自身その重みを感じたところでございます昨日被害当事者の方また臨床心理の専門家の方NPOで被害者支援等の活動されている方などの方々からのお話があったことも報告を受けてございますその方々の声もしっかりと受け止めさせていただきました"},{"start":2969.199,"end":2990.124,"text":"被害者の方にとって下着窃盗やストーカー等は先ほど委員がおっしゃったまさにおっしゃった通りその尊厳に関わる重大なものであると認識をしておりまして断じて許されるものではないと思っておりますぜひ性暴力がない社会に向けてそういったことも含めて努力をしていきたいという強い思いを述べさせていただきたいと思います"},{"start":2991.567,"end":3018.609,"text":"大西君その重みを受けとめさせていただきましたという話がありましたけれどもここでは5月21日衆議院第2議員会館加藤綾子大臣宛に提出することが決まりましたと書いてありますけれども今公務の都合で御指摘はできなかったということでありましたがぜひ今のそういうお話であればまた改めてアポを取り直したらまた直接会ってお話を聞いていただくことはできますでしょうかいかがでしょうか"},{"start":3022.438,"end":3035.651,"text":"加藤国務大臣そのように調整ができさせてお声があればそのような調整させていただければと思います大西君はい"},{"start":3037.549,"end":3061.171,"text":"日大の末富先生によれば英国のDBSでは不寄所処分になった罪も確認対象となっているし器物損壊罪なども含めて全てデータベース化しているそうです参考人質疑を含めて国会審議でこれだけの議論があったにもかかわらず今後この部分が抜け穴になって性暴力被害に遭う子どもが後を絶たないようなことがあればこれは責任を取られることになるということをぜひ確保していただきたいというふうに思います"},{"start":3062.456,"end":3070.336,"text":"次に本法では再犯は防げても性犯罪の9割を占めている初犯は防げないという課題が"},{"start":3070.902,"end":3092.485,"text":"あります初犯を防ぐためにはさまざまな方策が必要だと思いますけれども例えば講師による生徒への性加害が問題になった進学塾大手の四谷大塚では再発防止策としてカメラ設置とともに講師採用に当たり心理テストや性格テストを活用するとしています米国では教職員や児童福祉関連の職種に"},{"start":3093.052,"end":3111.443,"text":"応募する際にはアベルテストという心理学評価テストを使用して性的な性行や性的虐待の傾向を評価する取組が行われているそうですけれどもこうした心理学的評価テストの活用についてどう考えるか子ども家庭庁に伺います藤原局長"},{"start":3115.404,"end":3132.535,"text":"お答え申し上げます。性犯罪の9割は初犯と言われておりまして、初犯対策が重要であるということは、委員御指摘のとおりだと思います。この点、本法律案におきましても、子どもと接する職員に対する研修、児童への面談、"},{"start":3133.195,"end":3154.006,"text":"児童が相談を行いやすくする措置などの安全を確保するための措置を講ずることについて事業者に義務づけるなど予防策を徹底する内容となってございますまた子どもの性被害防止対策を進める上で本法案に基づく取組だけではなく総合的な対策を各省庁において進めていくということも重要であると認識をしております"},{"start":3154.466,"end":3177.862,"text":"その上で御指摘いただきました心理学的なテストの活用でございますけれども海外などで性思考の検査として用いられている例があるとアベルテストというふうなこともございましたけれどもそういった事例があるということを認識しておりますただいわゆる性思考障害について現時点では十分に実態が把握をされていないということも事実でございます"},{"start":3178.402,"end":3202.37,"text":"厚生労働省におきまして性指向障害に関して調査研究が昨年度今年度行われていると聞いておりまして現在その結果について取り求める段階にあるというふうに聞いております引き続きこうした調査研究の結果なども踏まえながら性被害の対策に有効な方策につきまして関係省庁ともよく協力しながら検討していきたいと思っております委員長"},{"start":3203.03,"end":3228.144,"text":"小林君もう一つは被害を未然に防ぐという点で子どもへの対応は可能な限り複数で行い現場での資格を極力少なくすることが重要ですこの点放課後児童クラブ学童保育の入所児童数が今非常に増え続けていて1施設あたりの入所児童数が40人を超える学童保育の割合が全体の約4割になっていて70人を超えるところや100人を超えるところもあるそうです"},{"start":3228.644,"end":3257.57,"text":"これでは指導員の目が全体に行き届かず子どもの安全を確保できないと思いますけれども大臣いかがでしょうか加藤国務大臣お答え申し上げます放課後児童クラブを利用する子どもの安全を確保することは重要であると認識をしてございます本法案では放課後児童クラブは民間教育保育等事業者に位置づけられていますが地方自治体や関係団体とも連携をして事業者に制度への参加を働きかけ"},{"start":3257.97,"end":3284.691,"text":"より多くの放課後児童クラブが認定事業者となるよう取り組んでまいりますまた4月25日に開催をしました関係省庁合同会議において取りまとめました総合的な対策これを受けまして放課後児童クラブ運営指針において職員による児童虐待の禁止にとどまらずさらに児童生徒間の性暴力への対応について盛り込むよう指針の改正を検討しているところでございます"},{"start":3285.351,"end":3312.043,"text":"併せまして委員御指摘のように資格をなくす観点から保育所等における性犯罪防止対策に係る設備支援を令和5年度補正予算において行っており例えばカメラを活用し支援の内容を記録することにより保護者からの確認依頼等に応える取組などに対して補助を行ってございます加えまして昨年12月に策定した子ども未来戦略に常勤職員"},{"start":3313.083,"end":3340.348,"text":"常勤職員配置の改善これが盛り込まれているところでございましてこれらの施策により放課後児童クラブを利用する子どもの安全確保にしっかりと取り組んでまいります小林君時間になりましたから終わりますがイキリスのDBSのCEOエリック・ロビンソン氏は日本のマスコミのインタビューに対して制度構築に終わりはなく誰をシステムに含めるかどのような制度にするかなど議論し続ける必要があると述べています私からもそのことをお願い申し上げまして質問を終わります"},{"start":3355.188,"end":3381.663,"text":"次に吉田晴美さん立憲民主党の吉田晴美です加藤大臣今日は初めての質問になりますどうぞよろしくお願いいたします私が衆議院本会議でこの日本版DBS早く始めましょうと発言したのが2023年5月9日あれから1年です時間がかかるだけ相当内容は濃くなったんじゃないかなと"},{"start":3382.083,"end":3401.145,"text":"私期待していたんですけれどもちょっとたくさんの問題点があることを今日指摘させていただきたいと思いますあれから1年この間にもたくさんの子どもたちの性被害発生しています本当に1日の猶予もない真剣に私たち国会議員は取り組まなければいけないのではないでしょうか"},{"start":3402.006,"end":3425.079,"text":"まず私も文部科学委員会に所属している委員の1人なんですが大臣この性被害子どもたちの性被害一番多く発生しているここが学校であるということを御認識ございますでしょうか加藤国務大臣"},{"start":3429.626,"end":3441.299,"text":"通告をいただいていなくて正確な数値までを把握しているわけではないですけれどもより大変多く発生している現場の一つであることは間違いないと思います"},{"start":3442.543,"end":3470.236,"text":"吉田さんはいあのこれちょうどですね内閣府の調査です2022年11月のアンケート22.5%で学校で一番多く発生しているとであるから学校でのこのDBS性被害対策これ一番重要であると私は考えていますぜひこの点踏まえてDBS法案充実させていただきたいと思うんですがまずお伺いしたいと思います先週"},{"start":3471.156,"end":3491.198,"text":"大規模社会福祉法人の理事長が児童改修の疑いで逮捕されたという報道がございましたこれ実は私の地元杉並区でも学童クラブ11カ所放課後等居場所事業8カ所そして世田谷区にもあるというまさに大規模社会福祉法人なんですが"},{"start":3491.718,"end":3509.209,"text":"その理事長今回このような児童改修で逮捕されたわけですけれども今回の日本版DBSでは対象になるんでしょうか加藤国務大臣"},{"start":3513.716,"end":3525.585,"text":"お答え申し上げます。学校における職につきましては、その業務が子どもに対する支配性、継続性、閉鎖性を満たすものについて対象にしたいと考えてございます。"},{"start":3529.549,"end":3554.187,"text":"当該業務が支配的優越的であるかという観点も踏まえて検討をしてまいります検討しているところでございます対象とすべき職種は開放例で規定した上で法律案の対象とする必要があることなどから子どもと接する状態など学校の実務を踏まえつつ開放例を適切に整備できるよう法施行までに関係省庁と協議しながら検討をしてまいります"},{"start":3555.007,"end":3579.18,"text":"また、学校の経営者や運営の事務職員につきましては、学校において児童等との接触を前提する業務を行わない場合は、一般論として対象にならないと考えられますが、日常的に児童等と接するものにつきましては、実務を踏まえまして、支配性、継続性、閉鎖性のある業務を行う場合には対象にしてまいりたいという、こういう考え方で進めてまいりたいと考えております。以上です。"},{"start":3580.802,"end":3607.397,"text":"吉田さんやっぱりこれが問題点ですよよくわからないもうこれで対象にこういう条件が当てはまったら対象になりますこれ誰が判断するんでしょうかなぜすっきり皆さんそれ対象になりますと子どもの居場所にかかわる全ての方って言い切ってよろしいんじゃないかと私は思いますちなみに今大臣事務職員のことも"},{"start":3608.638,"end":3623.481,"text":"御答弁いただきました確かに日常的には子どもと接しないかもしれませんが完全に隔絶されているわけではありません運動会やいろいろなところでもちろん子どもたちと接しますそのときに一対者判断者は誰なの"},{"start":3624.122,"end":3648.052,"text":"ちょっとやっぱり分かりにくいとても分かりにくい現場が混乱するという点をご指摘させていただきたいと思いますそしてもう一つ次の質問に移らせていただきたいんですがこれもちょっと先ほど大西委員も発言されていましたけれどもこの何の罪がわかるのかというところに関して"},{"start":3651.243,"end":3671.093,"text":"お伺いしたいんですけれども今回の日本版DBSでは事業者に開示される情報これは先ほど大臣も御答弁いただきましたように特定犯罪のいずれかだけその内容は何かというと公金罰金執行猶予この別しか出ないんですよ"},{"start":3672.56,"end":3688.04,"text":"罪名はわかりませんかつこれが児童に対する性犯罪だったのか成人に対する性犯罪だったのかこういうのがわからないと先ほど本県イギリスのDBSでは全てわかります"},{"start":3688.641,"end":3717.219,"text":"これは私特に児童への性犯罪であったらこれは私現場やはり知る必要があると思うんですよどうやって必要な防止策を講じることができるんだろうかと思うんですがこれはわからない公金でも公金で1年なのか3年なのか10年なのかわからない罰金も100万円なのか50万円なのか300万円なのかわからないこれは私問題だと思いますが大臣いかがでしょうか"},{"start":3721.144,"end":3749.31,"text":"加藤国務大臣お答え申し上げます犯罪事実確認書には対象事業者が自動対処性暴力等を防止するために必要な措置の実施に必要最小限の情報これを記載することとしてございます具体的に申し上げますと申請に係る従事者が"},{"start":3749.97,"end":3768.48,"text":"特定性犯罪事実該当者であると認められない場合はその旨を特定性犯罪事実該当者であると認められる場合はその特定性犯罪事実該当者の区分ですねいわゆる公金刑か"},{"start":3768.9,"end":3793.296,"text":"罰金刑か執行猶予の別を区分と申し上げていますがその区分とその特定性犯罪の裁判が確定した日などを記載することとしておりますが対象前科に係る犯罪行為の具体的な内容ですとか当該前科に係る裁判における具体的な量刑などにつきましては記載をしないこととしてございます"},{"start":3794.356,"end":3818.759,"text":"個々の罪名の違いによって防止措置が大きく異なることは通常考えにくいですが一方公勤刑であるか罰金刑であるかまた公勤刑である場合には執行猶予を言い渡されその期間を満了しているかどうかといったことによって行為の悪質さや責任の重さに違いがありこれにより事業者が講ずる防止措置が変わるということも考えられることから"},{"start":3819.319,"end":3843.684,"text":"事業者が防止措置を講じるにあたって必要かつ合理的な範囲として先ほど申し上げたように拘禁刑執行猶予罰金刑であるかの別これを犯罪事実確認書に記載することとしているところでございます吉田さんちょっとはっきりよくわからなかったんですけれどもそれで大臣は今の開示情報だけで足りるというふうにお考えですか"},{"start":3848.203,"end":3849.255,"text":"加藤国務大臣"},{"start":3854.98,"end":3878.05,"text":"例えばこういったご意見もあるということでありますが子ども家庭庁が昨年実施した有識者会議におきましてヒアリングを行いましたところ児童に対する思考を有する者の18歳以上の者に対する性犯罪に及ぶことによって児童に対する性的欲求を抑えようとする者ですとか"},{"start":3878.53,"end":3901.459,"text":"また18歳以上の者に対する性的欲求を通報とされる恐れが少ない児童に対する性犯罪に及ぶことによって発散する者そういった者もいることも考えれば性犯罪者ごとのその被害者の年齢が必ずしも一貫しているわけではないとのご意見を科学者治療"},{"start":3902.039,"end":3925.806,"text":"加害者治療の専門家の方からいただいたところでございますそのため前科の被害者の年齢によって防止措置に違いが生じるとは考えにくいため犯罪事実確認書の記載事項をもって事業者が適切な措置を講じることができるものと考えております以上吉田さんちょっとこれも正直私には"},{"start":3927.495,"end":3954.734,"text":"同意できないところでございますもう1つイギリスのDBSと違うところはこういった内容が明らかになった場合新規採用では採用しませんイギリスではでも日本の場合は必要な防止策を講じれば採用の余地はあるということでよろしいんですよね藤原局長"},{"start":3957.893,"end":3979.521,"text":"お答え申し上げます。本法律案では、この反力障害の仕組みによりまして、犯罪の事実の該当があったというふうな回答があった場合には、法律上の恐れありというふうに該当すると解釈をして、本来の業務に従事をさせないなどの防止措置を講ずる義務を称ずるというふうに解釈をしてございます。はい。"},{"start":3980.768,"end":4009.397,"text":"吉田さんいやこれもはっきりとそういう犯罪歴があるこの中でDBSで明らかになった人が採用しないというのが私は子どもたちへの安心そして保護者への安心ではないかと思いますどうぞこの点ご検討ください先ほど実際の罪名がわからないのは問題でないかという私の考えなんですが例えばですけれども児童改修これは5年以下の懲役または300万円の罰金です"},{"start":4010.477,"end":4027.583,"text":"それに対してこれは18歳以上も含まれます盗撮これは1年以下の懲役または100万円以下の罰金当然人としてちゃんと罪を償っていただきたいわけなんですけれども罰金で済ませられるケースもあるというわけですこういう犯罪であっても"},{"start":4028.223,"end":4044.546,"text":"そのときには公金刑ではないわけで罪の重さがわからないかつそれが児童に向けられた性犯罪だったのかどうかがわからないどちらもだめですそれでもやはりそこを私は抑える必要性というのは非常に高いのではないかというふうに思います"},{"start":4046.085,"end":4072.175,"text":"この点を指摘させていただいてちょっと最後一つ先ほどの一番目の問いで大規模社会福祉法人の理事長がチェック対象になるかどうかというところから一つ戻りまして最後質問させていただきたいんですがこうした実際にDBSチェックを行ったかどうかその事業体が行ったかどうか必要な人に行ったかどうかそれをチェックする人はどなたですか"},{"start":4083.157,"end":4105.258,"text":"藤原局長お答え申し上げますまず反力障害を行ったかどうか行っていなかった場合には義務違反になるということでございますのでそれをどのように監督をするのかというふうなお尋ねだと思いますまず本法律では2種類に事業者を分けておりますけれども直接義務をかけている学校とか保育所のような認可で"},{"start":4106.198,"end":4134.651,"text":"規制を行っているようなグループのこの事業者についてはそれぞれの所轄の監督の仕組みがすでにあります例えば保育所であれば都道府県等において監督が行われているわけですけれどもそちらの監督の中で監査等で監督をしていただきます一方塾など業法が全くないような事業者も含めてこの法律では広く対象となるということでそのために認定という新しい規制をつくります"},{"start":4135.291,"end":4156.99,"text":"この認定につきましては内閣総理大臣が監督をするすなわち私ども子ども家庭庁が監督をするそういうふうな仕組みになってございます吉田さんとすると学校はこれは文部科学省あるいは教育委員会どちらですかそこに通達指針こういうものはもう出されているのでしょうかちょっと待って"},{"start":4158.826,"end":4176.298,"text":"出す可能性があるごめんなさいまだですから法案ができていませんけれども法案が成立した場合にはどのような対応をするか教えてください藤原局長"},{"start":4180.796,"end":4205.628,"text":"反力償還の確認自体につきましては報告自体は子ども家庭庁に対して行うということでございます大変申し訳ありませんでした吉田さんまだまだ詰めなければいけないところがあるのではないかなというふうに思いますので一つ一つこの議論を通じて明らかにしていき一番大事なのはやはり子どもたちを守ることです"},{"start":4206.67,"end":4223.485,"text":"本当に一度の性被害でどれだけ傷つくかそして一生その子の人生を左右するほどの傷になります私はやはり今日の議論を聞いていても日本は性犯罪また性暴力に甘いと言わざるを得ない"},{"start":4224.245,"end":4250.197,"text":"特に子どもたち本当に心の傷をつくりますので私たち国会議員一丸となってこの日本版DBS良いものにつくり上げていくようにやっていきましょうということを申し上げて私の質問を終わりたいと思いますありがとうございました次に岡本悪子さんはい"},{"start":4252.435,"end":4280.614,"text":"一見民主党無償区の岡本彦でございます質問の機会をいただきありがとうございました子ども性暴力防止法案いろいろな私たちはもともとこれは早く構築するべきだとずっと求めておりましたこれをスタートさせるまずはスタートさせるこのことに関しては政府と一緒に取り組んでいきたいと思っておりますただやはり課題がたくさんありますよね"},{"start":4281.274,"end":4296.41,"text":"課題に対してシャットアウトではなくてやはり課題を乗り越えるその姿勢で子ども家庭庁には臨んでいただきたいその思いで最後質問させていただきますそもそもこの法律案"},{"start":4297.09,"end":4324.287,"text":"立法事実となった教員とか保育士のところに法律がつくるきっかけになったのは一番最初はやはりマッチングアプリでベビーシッターを受け負っていた方が捕まったそしたらもともと数十回にわたっていろんな子どもに対して歪説行為があったというのが明らかになり衝撃がありました"},{"start":4324.907,"end":4341.887,"text":"それから今日大西委員も例示をされましたけれども学校で行政処分を受けたにもかかわらず個人で学習塾そういう形で子どもに接する職に就いていてそういう行為が事件としてあった"},{"start":4342.367,"end":4363.024,"text":"こういうことが発端になったのではないかと思います今回のこの子ども性暴力防止法案の施行になりましたらこの立法事実となった事件これは解決できるものでしょうかお答えください大臣お答えください加藤国務大臣"},{"start":4369.215,"end":4391.273,"text":"お答え申し上げます個人が一人で行っている事業につきましては従業員の研修や相談窓口の設置といった事業者が児童代償性暴力等の防止等をするために講ずべき措置これを講ずることが通常困難であることまた事業主本人がその犯罪歴を取得することができてしまいますと"},{"start":4391.973,"end":4411.935,"text":"対象事業とは無関係の第三者から犯罪歴の提出が求められるなど対象事業以外のところでその犯罪歴を悪用される恐れがあることこういった理由等から純粋に個人のみで行っている形態については本法律案の認定対象事業に含めることは困難と整理をしているところでございますが"},{"start":4412.635,"end":4430.04,"text":"この点個人が1人で行っている事業についても委員の御指摘のように対象にすべきという御意見もございましたので検討を進めているところでございます例えばベビーシッターにつきましては認可外保育事業所の取扱いを一部見直し"},{"start":4430.8,"end":4454.123,"text":"一定のマッチングサイト事業者を認可外保育事業者として届出対象とし本法案の認定を受けることを可能とする方向で検討をしているところでございますこれによりまして当該マッチングサイト事業者に登録ベビーシッターについて性犯罪前科の有無の確認等の措置を及ぼすことこれが可能になると考えております"},{"start":4454.824,"end":4476.853,"text":"また現在の事業決定が個人が1人で行っている事業であるからといって一律に本法律案の対象としないということではなく現在個人が1人で行っている事業につきましても新たに事業化することなどによって対象とすることができるかといった点も含めまして施行までに検討をさらに進めてまいります"},{"start":4478.693,"end":4499.289,"text":"岡本さん検討を進めていただくということで施行前にも検討結果が出て間に合うようにお願いをしたいと思いますし今ほどの御答弁で今提案されている中身ではもともと立法事実となった事件これは解決できないということも明らかになりました"},{"start":4500.47,"end":4527.629,"text":"結果として先ほど吉田委員が指摘をしましたように現場とすると学校が非常に多いよとこういうところも含めて学校あるいは保育園これは先んじて議員立法を含めて法律ができてきましたただ根幹に関わる部分それからデジタル化が進んでいくあるいは個人事業主働き方でもどんどん社会がそういうのが増えて"},{"start":4528.069,"end":4549.16,"text":"いく中でやはり子どもを守るという意味でこの法律が今の法案の中では立法事実となった事件が解決できないというのは非常にじくじたる思いでございます後ほど仕組み提案しますけれどもやはりこういう方々もちゃんと網羅できる仕組みを考えていってはどうかと思います"},{"start":4549.952,"end":4569.679,"text":"続きましてこの間私たちずっと指摘をしておりましたストーカーそれから下着泥棒それから示談による起訴猶予あるいは行政処分などわいせつ目的での行為法に触れた行為この事実が"},{"start":4570.319,"end":4590.811,"text":"あるにもかかわらず判歴としては対象外になるということはやはりおかしいのではないかと思います資料1をご覧ください昨日大西委員も触れていただきましたまさに大臣の代理ということで政府局長が署名を受け取っていただきました"},{"start":4595.485,"end":4622.221,"text":"反暦の中身ではわからないというようなご答弁があったそれから前科がない以上は難しいそういうご答弁今まで多々ありましたけれども難しいではなくてあるいは煩雑だとかそういうことが理由になるとすれば非常に私とするとやっぱりここの法律にかける志ここを問わせていただきたいと思います"},{"start":4624.706,"end":4645.733,"text":"窃盗という犯罪の銘はつくけど中身がわからないというのが今までの御答弁だったと思うんです例えば判決文が出るときに多くは目的が動機が書かれておりますわいせつ目的なのかあるいは例えば"},{"start":4648.294,"end":4662.532,"text":"ベランダに侵入して下着を取ろうと思ったのがわいせつ目的なのか極端なし経済的に非常に困ってタンスにある衣類を丸ごと窃盗して"},{"start":4663.433,"end":4688.909,"text":"転売をしてその中にたまたま下着が入っていたというものではやはり判決同じ説当でも判決文によってはやはり埋設目的でそういうのが明らかになる場合があるんじゃないかと思うんですそういうところに踏み込むあるいはそれを把握できる判決文なんて公になっているものですよねこういうのをしっかり"},{"start":4689.729,"end":4703.556,"text":"精査をするそういうご努力これできることなんじゃないかと思うんですこの点もお答えいただきたいと思います子ども大臣にお答えいただきたいと思います今の"},{"start":4704.761,"end":4725.863,"text":"設計ではできないけれどもでも調べようと思うと公の文書でも調べられることがあるんですやはりこれ対象外になるっておかしいんじゃないでしょうかその先どうするかこの点を大臣お答えいただきたいと思います加藤国務大臣"},{"start":4729.318,"end":4748.496,"text":"お答えを申し上げます本法律案が目指すところそれは児童対処性暴力等を防止することでございます児童対処性暴力等が行われる恐れを判断するための重要な手立ての一つとして過去の犯罪事実確認つまり特定犯罪"},{"start":4749.356,"end":4777.937,"text":"特定性犯罪についての判歴確認を位置づけてございますこの特定性犯罪の範囲をどのように考えるかでございますが本法律案における確認の対象犯罪は基本的に該当する犯罪歴があること自体をもって恐れありとして事実上の就業制限の根拠となるものを想定しておりますのでそれにふさわしい範囲であることそれを確認対象とすべきものとしているところでございます"},{"start":4778.577,"end":4800.482,"text":"ご指摘のような下着窃盗やストーカー行為にかかる犯罪もこれに加えるべきというご指摘について本当に委員のご指摘の意図を狙いお気持ち非常によく分かりますし共有するところでございますが例えば下着窃盗について考えますと"},{"start":4803.562,"end":4829.77,"text":"まず一般的な窃盗罪の全体がこれらの性犯罪等と同様の犯罪とは考え窃盗罪そのものその全体ですねいろんなものを盗むというところこれだけで言いますとこれ全体は性犯罪と同様の犯罪とは考えがたいところでございますので窃盗罪全体ではなくその窃盗罪全体の当たる行為のうち性的な"},{"start":4830.61,"end":4851.369,"text":"動機に基づいて下着を盗んだ行為だけを抜き出して対象にしようとするとおっしゃる通り動機を問題にすることになりますしかしその動機は窃盗罪の成立要件ではありませんので裁判所が一般的に動機を認定するわけではありませんそのため全過情報を"},{"start":4851.869,"end":4878.147,"text":"確認しても誤説当罪の中から性的な動機に基づくものを切り分けるのが現実問題難しいという問題がございます判決文に入ったりするんじゃないかということも私も想像をしたところでございますけれども必ずしも判決文にそういったところまで書かれているかというとそうでもないというふうな専門家の声も聞いているところでございます"},{"start":4882.649,"end":4901.315,"text":"なお、窃盗であれ、ストーカーであれ、仮に判決書の中に経緯等が書かれていたとしましても、そこに書かれているものが、判歴確認の対象とすべき行為に該当するかについて、それについて裁判所が判断しているわけではありませんので、"},{"start":4901.915,"end":4926.198,"text":"結局対象にすべき行為がなされたか否かを別途判断する必要が生じると考えられますがそれを誰がどのように判断をするのかまたその判断の正しさについてどのように担保するのかそういった点が別途問題になってくるものと考えられますこうしたことから本法律案における確認の対象犯罪については犯罪類型ごとに"},{"start":4926.598,"end":4946.418,"text":"違反歴確認の対象とするかどうかを定めておりまたその対象となる犯罪は基本的に該当する犯罪歴があるということ自体をもって性暴力等の恐れありとされるような事実上の収容制限その根拠とするのにふさわしい範囲に限定しているというそういう考え方でございます"},{"start":4948.93,"end":4968.063,"text":"小西さん子ども政策大臣としては本当に残念な答弁ですこれ法務省が答弁をするのであればそういう考えわかりますただ子ども家庭庁でこの目的子どもを守るために法律をつくるのであれば私はやはり研究をしていただきたいそう思っています"},{"start":4969.403,"end":4992.97,"text":"時間がないので資料2をご覧ください私たちはあらゆる子どもに対するわいせつ動機こういう行為に対しては極力子どもと接しないようにしていただきたいそのためには今御答弁でさまざま課題難題があると聞きましたかえって資料2で先日参考人で寺町弁護士さんが提案をされました"},{"start":4993.57,"end":5005.486,"text":"子どもにかかわる職を就職する場合は子ども家庭庁の登録機関にエントリーをしていただきたいこれは事業者じゃなくて働きたいという人"},{"start":5006.584,"end":5032.259,"text":"そこを子ども家庭庁で法務省とで判歴を紹介をしてこの方は判歴がないあるいは判歴だけを審査対象にするとまたいろいろな風評がありますので子どものためにわいせつを働かないそういうための研修を受けていただいて研修を受けた人は登録をできる犯罪履歴は当事者や事業者にはいきません"},{"start":5032.898,"end":5058.885,"text":"そしてここに登録できた人から採用してくださいそういう仕組みにしてはどうですかという提案でございますぜひ反暦をあまり支柱に飛び交わせないそして対象をとにかく広げるそういう意味では一つのやり方だと思いますのでぜひ研究をお願いしたいということを指摘させていただきます最後今日法務省来ておりましたが言うだけにします"},{"start":5060.225,"end":5082.815,"text":"回春児童回春は今回犯罪歴になりますが18歳19歳を相手にした回春買う側これ一切罰則ありませんなのでちょっと15歳本当は15歳とか子どもを相手にしたいんだけどその性欲を果たすために18歳19歳専門に"},{"start":5084.846,"end":5102.807,"text":"お金を払って改修をした場合は一切判歴がつかない罰金にもならないこういうことは売春防止法自体もそろそろ時代に合わせて性犯罪の目的の法改正をしていただきたいこのことを申し上げて質問を終わりたいと思いますありがとうございました"},{"start":5121.4,"end":5142.021,"text":"次に伊藤信久君日本維新の会教育無償化を実現する会の伊藤信久です日本版DBS法案ということで本法案は5月9日に付託されてから"},{"start":5143.338,"end":5165.086,"text":"16日は4名の参考人の方もお越しいただきまして本日も含めてさまざまな議論がされました本日採決ということですけれども与党の質問が終わり与党も今立憲民主党さんの質問が終わったわけなんですけれども"},{"start":5170.696,"end":5194.862,"text":"SNSも含めて報道等を見てみますとやはり犯罪犯歴確認を義務付ける対象から学習塾や認可外保育園などが外れたことを問題視する刑期を全うした加害者の社会復帰の妨げになるという指摘もあったり子育ての中の人が利用しているサービスが犯歴の確認を義務化する対象から外れておりこのままでは事件は過ぎないこういう"},{"start":5195.677,"end":5224.993,"text":"法案の実行数について様々な不安が上がっているわけなんですけれども本当に質疑する側からはやはり問題点を網羅して質疑しているわけなんですけれども残念ながら十分な答弁を得られていないなという感は報道を見ているとはあるのかなという気はします"},{"start":5225.653,"end":5247.126,"text":"そんな中で質疑の中でまだ網羅されていないところを私から質疑させていただきたいわけなんですけれども5月14日にも質疑させていただいたわけなんですねそのときに子どもを守るという立場から"},{"start":5249.173,"end":5258.23,"text":"犯罪を犯した方々のやはり保障は必要ではないかなという話をさせていただきました"},{"start":5263.116,"end":5287.075,"text":"公明党の福島議員がそもそもこれは病気なのでしょうかとか病気と捉えたときにそれは治りますかというような質疑もされていましたしこういったことに関連させていただきますと精神科の医師にはこういった性暴力は"},{"start":5287.759,"end":5313.785,"text":"やはり依存症と捉えて長期的なフォローが必要と考えている方もおられるということでしたそうしたことに対する答弁でも問取りでもこうした思考と関係性というのはしっかりとしたエビデンスが確立しているわけではないんですが"},{"start":5314.38,"end":5334.441,"text":"やはり国内でも国外でもこれを性的指向の障害として治療法というのが存在します先ほど4名の参考人の方が"},{"start":5337.298,"end":5365.592,"text":"16日に来られたと申し上げましたけれどもその参考に質疑の際に資料1でお示ししていますように早稲田大学人間科学学術院の島田先生から性犯罪加害者に対する治療的支援についてお話をいただきました赤枠で"},{"start":5366.755,"end":5393.954,"text":"囲っているんですけれども諸外国においていわゆる性欲をコントロールするために薬物療法が併用されているということです我が国では一部の医療施設で限定的に行われているつまり我が国でも限定的ですけれども一部ですけれども行われているということなんですね私も医師ですので"},{"start":5396.54,"end":5422.428,"text":"医師というのは病名があって治療をするわけなんですねこういった法案がありますけれども加害者の方に医師の方から来なさいというわけではなくてやはり加害者もこれを止めたいと犯罪にしてはいけないと思われる方が治療に来られてそこで薬物が"},{"start":5423.96,"end":5445.661,"text":"使用されているのかなと考えるわけなんですけれどもこの一部の医療施設で限定的に行われている薬物療法どのような薬物が使用されているのでしょうか厚生労働省お答えください厚生労働省辺美部長"},{"start":5454.887,"end":5478.619,"text":"お答え申し上げます。先生ご指摘のとおり、欧米諸国の一部において、性衝動の制御等を目的として、認知行動療法等の治療のほかに、抗男性ホルモン製剤による薬物療法が行われている例があるということは承知をしております。一方、国内の性思考障害の患者に対して、その治療方法については、薬物療法も含めまして、十分に実態が把握されていないところでございまして、"},{"start":5479.239,"end":5499.994,"text":"厚生労働省におきましては昨年度国内外の性指向障害に対する治療などの情報収集を行うため調査研究を実施し現在研究範囲においてその結果を取りまとめているところでございます伊藤君国外の話をしていただきましたけれどもすいませんちょっと"},{"start":5501.764,"end":5528.749,"text":"今からのさらなる問いをするのにちょっと確認ですけれども今の御答弁の中で男性ホルモンを使っているという男性ホルモンを阻害するやつです男性ホルモンを使っているとおっしゃったんですか厚生労働省返未障害保険福祉部長"},{"start":5535.285,"end":5559.725,"text":"答えを申し上げます抗男性ホルモン製剤を使用しているというふうに承知をしております伊藤君ありがとうございます抗男性ホルモン剤ですよねだから男性ホルモンを抑えるという形ですね今調査をされているということなんですけれども"},{"start":5560.906,"end":5588.214,"text":"実は選択的セロトニン再取り込み阻害薬というSSRIという薬も使われております答えられる範囲で構わないんですが抗男性ホルモン剤つまり性ホルモンに関するお薬もしくはこのSSRIの"},{"start":5591.468,"end":5604.559,"text":"本来の病名に対する適用というのはお答えいただけますでしょうか遠見障害保険福祉部長"},{"start":5616.357,"end":5642.108,"text":"お答え申し上げます手元に正確なデータがなくても申し訳ないんですが基本的には抗うつのために使われているというふうに認識をしておりまして性思考障害の治療ということは薬事上適用とはなっていないというふうに認識をしております伊藤君適用外治療というところでなかなかそういったところで"},{"start":5643.988,"end":5672.302,"text":"薬師の方も把握は難しいとただ実際に先ほど申し上げたように強制的に行ってもらってその薬物を使用するというのは国内ではやはり考えがたいのでその方々が治療目的で行かれてお薬を使うのであればこのお薬を使うとこの"},{"start":5674.474,"end":5702.851,"text":"薬物の治療を使う場合と使わない場合の場合があるわけなんですけれどもどのように把握されていますかまたこれを病気と捉えた場合薬物療法薬を使用した際にその効果というのは分析はされていますでしょうか"},{"start":5704.79,"end":5706.844,"text":"県民障害保険福祉部長"},{"start":5716.733,"end":5743.267,"text":"繰り返しになりまして恐縮でございますが生死後障害の患者に対して医療機関において薬物療法が行われているかまた行われている場合にどのような薬物療法が行われているのかを含めましてその療法については十分に実態が把握されていないところでございまして厚生労働省における先ほど申し上げました調査研究を実施をし現代研究班において結果を取りまとめているところでございます"},{"start":5744.067,"end":5769.544,"text":"いずれにいたしましても性指向障害の治療との対応につきましてはこの報告を踏まえまして子ども家庭庁との関係省庁と連携をして取組を続けてまいりたいと考えております伊藤君次の問いがこの薬物療法は一部の医療施設で限定的にとどまっていると日本においては海外では使われているのに"},{"start":5773.427,"end":5800.493,"text":"この理由なんですけれども日本においてはなぜ限定的にとどまっているかというのは今の御答弁だったらまだ調査中だからというところなのか薬物療法に関しての一部問題点が指摘されているからということなんでしょうか私の質問は別に薬物療法を否定する私も医師ですので薬物療法を否定するべきものではないんですけれども"},{"start":5802.657,"end":5824.734,"text":"もちろん出荷に対して適用に使うべきというのはよく存じ上げて質問するわけなんですけれども確認のために厚労省が日本において薬物療法は一部の医療施設に限定にとどまっている理由というのは把握はされていますでしょうか厚生労働省編美部長"},{"start":5836.551,"end":5858.1,"text":"欧米の諸国の一部において先ほど申し上げましたような男性ホルモン剤による薬物療法が行われている例があるということは承知をしておりますがその状態が一般的なものかどうかという欧米諸国においてもですねということについては今のところちょっと知見がございませんまた国内についてでございますけれども"},{"start":5860.441,"end":5890.301,"text":"一般的に薬物療法が行われていない状況を全体として把握しているわけではございませんけれども男性ホルモン剤による治療を行うことについて性指向障害に対してこうした治療を行うことについて現時点において国内では薬事以上の効能が承認されていないということが先生御指摘のようにございましてこうしたことが理由の一つではないかというふうに推測をいたします"},{"start":5892.363,"end":5909.657,"text":"伊藤君ありがとうございますSSRI選択的セルトリン再取組疎外薬というのがいわゆる抗鬱剤であるとそれを使って一部"},{"start":5911.43,"end":5939.355,"text":"効果を出されている方もおられるのかもしれないですしここでうつ病との関連性というのははっきりしていないのでこれはそれ以上の話はしないんですけれどもいわゆる性ホルモンというのはがんの治療にも使われるんですね例えば前立腺がんであったりとか今男性ホルモンに関しての話をしましたけれども女性ホルモンであれば"},{"start":5940.519,"end":5957.166,"text":"乳がんに使われる場合もありますこういった治療とは別にいわゆるスポーツの中でこういった性ホルモンが使われることもありますいわゆるドーピングというやつなんですね"},{"start":5959.628,"end":5983.66,"text":"何故に禁止されているかというといわゆる筋肉増強するとそれによってプレーのパフォーマンスが上がるからプレーへの公平性をという前にそのプレーヤーの体を守るためにドーピングというのは禁止されています私dcoといいまして国内"},{"start":5985.018,"end":6012.33,"text":"全日本クラスの大会とか国際大会のドーピングコントロールオフィサというのをやっておりましたそのときに常々強調していたんですけれどもつまりはホルモンというのは性ホルモンを含めてホルモンというのは人間の体を調整するためにあるわけでこれは人間の体の中で調整しているわけで当たり前のことですけれども"},{"start":6013.636,"end":6040.647,"text":"男性ホルモンをシャットアウトすると今度は女性化していくというわけですね筋肉は向き向きなんですけれども胸は女性の胸になってしまっていくということなんですけれども男性ホルモンがカットされると男性ホルモンが足らないぞとなるんですね体の中でそうすると今度は男性ホルモンが吹いていくんですよ"},{"start":6042.025,"end":6064.571,"text":"つまり男性ホルモンをカットするはずの薬が男性ホルモンを増やしてしまうことによってしまうつまりネガティブフィードバックという機構なんですけれどもそれにこういった性ホルモンも長くは効果がないということとあとホルモン療法の副作用としてやはり"},{"start":6065.902,"end":6091.356,"text":"ホルモンをカットすると、いわゆる高年期障害に似た症状が出るわけなんです。つまり、苛立ちとか汗をかいたり、眠らなくなったりとか、不安感がずっとつながるというところで、精神をコントロールするための薬物が逆に作用してしまう。先ほど体を守ると言いましたけれども、"},{"start":6092.093,"end":6116.643,"text":"ホルモンというのはいろいろなところに作用してくるので血を固まりやすくするんですね血を固まりやすくするということは血栓症ができるつまりは有名なプレーヤーで健康なのに急に心臓の不全で亡くなったりするというのはこういったドーピングとの関連性が指摘されています"},{"start":6119.208,"end":6146.278,"text":"若くして亡くなる方にこういったホルモンの過剰の接種というのがあったからなんですねだからつまりこういった性ホルモンも使うとなるとなかなかそう簡単ではなくて専門的な医師が必要であるので一部限定的なところも理解できるということですそういったところで"},{"start":6148.482,"end":6166.29,"text":"島田参考人からの指摘にはあったんですけれどもいわゆる有効な方法として認知行動療法があるということです"},{"start":6168.257,"end":6197.38,"text":"認知行動療法については、5月14日の私の質疑で、中野大臣政務官、法務省の政務官から、刑事施設や保護観察署において、認知行動療法に基づく性犯罪処遇プログラムを実施している内容や、刑事司法手続を離れた者に対しても、地域社会においても、継続的に支援を行っていくことも重要であるという話をしていただきましたと。"},{"start":6200.725,"end":6226.48,"text":"資料2を見ていただきたいんですけれども資料2では大阪府の取組のことを書いてあるわけなんですけれども"},{"start":6231.958,"end":6253.59,"text":"この再販の防止という観点でお尋ねしたいんですけれどもまずはそれに加えて資料3を見ていただきたいんですけれどもこれは"},{"start":6256.645,"end":6280.274,"text":"5月16日、これも参考日付なんですけれども、日本大学の生富参考人、これは加害者の方の治療ですとか、社会福祉の支援では、この参考人が把握されているのは、最も継続的に大阪府が取り組んでいると。"},{"start":6281.51,"end":6310.762,"text":"どのような自治体でも同じような丁寧な取組が必要とおっしゃっていただいているんですけれどもこの政府が令和4年度に開発した地方公共団体が活用可能な性犯罪の再犯防止に向けた地域ガイドラインが各都道府県に提供されていることなんですけれどもここはこのガイドラインの内容を政府から説明してください"},{"start":6313.291,"end":6342.165,"text":"法務省上原審議官お答えいたします性犯罪者等の再犯防止を図る上では刑事司法手続を離れた者に対して地域社会において継続的に支援を行っていくことも重要と考えておりますがこの点につきましては法務省が関与できる範囲が限定されるため地域住民に対してさまざまな行政サービスを提供する地方公共団体が果たす役割が重要と認識しているところでございます"},{"start":6343.245,"end":6360.52,"text":"法務省は、地方公共団体が実施する性犯罪再犯防止の取組に対する支援として、令和4年度に地方公共団体が活用可能な、委員御指摘の性犯罪の再犯防止に向けた地域ガイドラインを策定し、各都道府県等に提供したところです。"},{"start":6361.521,"end":6362.422,"text":"以上でございます。"},{"start":6394.079,"end":6414.617,"text":"ありがとうございますまずは法務省さんからガイドラインをつくっていただいたということですねガイドラインがあって先ほど申し上げたように刑事施設内ではそういったプログラムがあったりすると"},{"start":6415.86,"end":6433.181,"text":"仮に釈放された場合も大宮観察官からそういったプログラムの紹介があったりするということなんですけれども本当にそれに先駆けて大阪府ではこういった心理カウンセリングの"},{"start":6437.055,"end":6455.768,"text":"支援を先駆けてやっているわけなんですけれどもここで加藤大臣にお聞きしたいんですけれどもこの大阪府の取組に対する評価というか御所見をお伺いできればと思います加藤国務大臣"},{"start":6460.785,"end":6477.538,"text":"お答え申し上げます政府としましては子どもの性暴力防止に向けては本法案に加え総合的な対策が必要であると認識をしてございますこのため4月25日の関係省庁合同会議で取りまとめました"},{"start":6478.118,"end":6495.416,"text":"総合的な対策におきましては委員御指摘の加害者構成に関する取組これにつきましても一つの柱として新たに対策を盛り込んだところでございます委員から御紹介をいただきました大阪府の取組につきましては"},{"start":6496.196,"end":6516.353,"text":"痴漢や盗撮などをした人が再び同じ過ちを繰り返さないための具体的な対策を身につけられるよう心理カウンセリングを行うものであり刑事司法手続を離れた方も対象として支援を行うものと承知をしてございます"},{"start":6517.414,"end":6545.146,"text":"国における加害者構成の取組としては法務省が刑事施設や保護観察所において認知行動療法に基づく性犯罪者処遇プログラム等を実施していると承知をしてございますが大阪府のようにの取組のように刑事司法手続を離れた方に対しましても地域社会において継続的に支援を行っていくということも重要であると認識をしてございます伊藤君"},{"start":6546.793,"end":6574.493,"text":"ありがとうございます先ほどの薬物療法で適応外の薬物が一部効果がある場合もあるという話をしたんですけれどもつまりは様々な要素でいわゆる性欲だけで片付けられない場合もあるというところで一部の薬物も使われていたのではないかなと意思としてそれは解釈しました"},{"start":6576.95,"end":6600.548,"text":"参考人の話から自分がなぜこんな犯罪を犯しているんだという自分の行動パターンを理解することが必要であるという話がありましたこの認知行動療法に基づいてその際のつまり認知行動療法の中でのいわゆる心理カウンセリングが"},{"start":6601.172,"end":6626.102,"text":"あるということでこの大阪府の取組に対する評価を大臣からしていただいたわけなんですけれども大臣も今の御答弁を聞くと大阪府の取組に対して前向きに捉えているというか評価をいただいていると思うわけなんですけれどもこれは展開予定で構わないんですけれどもこういった心理カウンセリングを大阪でやっているような"},{"start":6627.203,"end":6641.64,"text":"心理カウンセリングをこれは大阪が先駆けて自主的になったわけなんですけれども各自治体への展開予定とかそういった御議論はあったりするのでしょうか加藤国務大臣"},{"start":6646.397,"end":6675.456,"text":"お答え申し上げます大阪府の取組としましては先ほどの繰り返しになりますけれども痴漢や盗撮などをした人が再び同じ過ちを繰り返さないための具体的な対策を身につけられるよう心理カウンセリングを行うものであり刑事司法手続を離れた方も対象として支援を行うものといった独自の取組があると承知をしております再犯防止の対策につきましては"},{"start":6675.916,"end":6699.091,"text":"法務省において必要に応じて地方公共団体とも連携しながら取組を進めていくものと承知をしているところではございますが子ども課税庁としましては先ほど申し上げました関係省庁合同会議において取りまとめました総合的な対策の一つとして加害者構成に関する取組を行うこととしておりましてこうした取組も含めて"},{"start":6699.531,"end":6721.054,"text":"子どもの性暴力防止に向けた総合的な対策を推進をしてまいります今後もその中で国としても各地域の先進的な取り組みとそれをしっかり参考とさせていただきながらより良い方策を検討し加害者構成を含む子どもの性暴力防止の取り組みをしっかりと進めてまいります"},{"start":6722.95,"end":6743.202,"text":"伊藤君各地域の取組を参考にしていただくと御答弁いただいたので要は今までの議論の中で今日の質疑の中でも立憲の大西議員がされていましたけれどもいわゆる"},{"start":6747.506,"end":6774.748,"text":"下業にすぐ窃盗であったりとか精液をかける器物破損とかそういったところがやはり漏れ落ちてしまうという御指摘がありましたけれどもこういったところもこのシンデカウンセリングの中で今大臣がおっしゃっていただいたようにある程度はカバーできると思うのでもし御参考にしていただければと思います実際この法案で実効的なのは"},{"start":6775.949,"end":6797.697,"text":"法律案における犯罪事実確認の結果内定が取引されたものなど子どもに関する職業に尽きなかったものがやはり出てくるわけなんです公正社会復帰という観点もあるんですけれどもやはりいわゆる依存症アルコールとかも含めて依存症で"},{"start":6798.502,"end":6822.419,"text":"そこから話すというのは大事なんですけれどもそれがずっと続けられるかどうかというのもなかなか簡単ではないと思うんですけれどもこういった子どもに関する職業に尽きなかったものに対する支援の必要性というのは加藤大臣どのように捉えられているでしょうか加藤国務大臣"},{"start":6827.984,"end":6856.964,"text":"答え申し上げます子ども家庭庁が昨年実施した有識者会議においてヒアリングを行いましたところちょっと長い引用になりますが子どもに接しないという手続きが認知行動療法を用いた治療的視点には既に含まれており成果会社を子どもから遠ざけるということは決して公正の機会を奪うものではなくむしろ再犯防止の施策とも方向性としてかなりの程度一致しているのではないか"},{"start":6857.785,"end":6879.649,"text":"といったご意見を加害者治療の専門家の方からいただいたところでございますそのため本法案において講ずる措置は事業者が子どもの安全を確保するために定めているものでございますが再犯防止加害者構成とも方向性として共通点がございますので構成に資する面もあり得ると考えております"},{"start":6880.189,"end":6902.291,"text":"また、本年4月には性犯罪の再犯防止に関する指導や、性犯罪に係る再犯防止プログラムの充実など、新たに加害者構成の観点を加えて、子どもの性被害対策の総合的な取組を推進することとしてございまして、引き続き法務省とも連携をしながら、これらの取組を推進してまいります。"},{"start":6903.456,"end":6931.957,"text":"伊藤君認知行動法療法に関する心理的なカウンセリングが必要ということでまた大阪府の取組に戻ってしまうわけなんですけれども本当に最後にお聞きしたいのは時間になってきたので最後の御質問になりますけれどもやはりとはいうもののこういったモニタリングとか今後の運用のためにこういった犯罪を犯したことに関しての通報義務があると学校にはもう既に"},{"start":6933.441,"end":6954.006,"text":"通報義務が他の法律であると家庭内に対しても逆転に対する法律があるということなんですけれどもただそこから漏れ落ちるところの通報義務というのはやはり必要ではないかなと思うんですけれどもそれに対しての御答弁をお願いいたします加藤国務大臣"},{"start":6958.818,"end":6976.372,"text":"本法律案におきましては、学校設置者等の対象事業者に対して児童対象性暴力等が行われる恐れがあるときは、防止措置を講じること等を義務付けるとともに、そのような恐れを早期に把握するための措置などを義務付けているところでございます。"},{"start":6977.012,"end":7002.231,"text":"そしてこれは教育保育等の各現場が子どもに対する性暴力の防止のための措置をより適切に取ることができるようにしていくためにはまずは教育保育等の現場において性暴力の発生について未然予防のための措置を講じるとともにその端緒を把握調査し対応策を主体的に考え対応を図ることが重要であるとの考えに基づくものでございます"},{"start":7002.891,"end":7024.017,"text":"性暴力等が発生したと思われる場合の通報義務を法律に規定すべきとのご指摘につきましてはまずは教育保育等の現場において適切な性暴力の防止や児童の保護が図られる状況を作り出していくということが重要であるという本法律案の制度目的を踏まえる必要があると考えております"},{"start":7024.697,"end":7050.249,"text":"これに加えまして学校や例えば児童養護施設などの行政の措置によって児童が入所する施設につきましては教員等や施設職員等による性暴力等が発生したと思われる場合の通報義務があると承知をしておりますが本法律案ではそうした施設のみならず民間事業者や小規模の事業者まで幅広い事業者を対象としておりまして対象事業者の業態や規模"},{"start":7050.689,"end":7070.26,"text":"また関係する子どもの状況や事案の様態も様々であることから子どもや保護者の意向にかかわらず一律に通報を求めることを学校等と同列に考えることはできないことなど踏まえまして通報を法律上義務づけるということまではしなかったところでございます"},{"start":7070.88,"end":7089.955,"text":"なお法律案の不足におきましては施行後3年後の見直し検討規定を設けておりまして御指摘の点も踏まえまして制度をより良くするための必要な措置につきましては不断に検討してまいりたいと考えております伊藤君はいとはいえどもジャニーズの問題とかもあるのでしっかりと検討をお願いいたします終わります"},{"start":7106.304,"end":7108.669,"text":"次に高橋千鶴子さん"},{"start":7111.238,"end":7139.43,"text":"日本共産党の高橋千鶴子です本法案は与野党ともに懸念が表明される重大な法案であります本日の理事会で質疑終局が決められたことは極めて残念に思いますもっと議論が必要ではないかと思うんですね不明点も多くまた引き続きガイドラインの作成など本委員会として必要な局面で審議を行っていくことを求めたいと思います質問に入ります資料の1枚目なんですが"},{"start":7140.07,"end":7167.728,"text":"各国における性暴力の発生件数の推移2015年から2019年のものであります2019年の日本における性暴力の発生件数は6305件人口10万人当たり5件といいます私はこれ自体多いと思うんですけれども米国は43.5件イギリスは265.6件と格段に多いわけですね"},{"start":7168.448,"end":7187.066,"text":"諸外国で性暴力加害者に対するDBS制度が先行している理由もここにあるのかなと思う反面日本は表面化していない事件が多すぎるからなのかとも思うんです大臣の認識を伺います加藤国務大臣"},{"start":7193.078,"end":7215.628,"text":"ご指摘いただきました各国における性暴力発生件数につきましての統計資料が存在することを承知してございますしかしこれが性暴力を厳しく取り上げ処分する諸外国の姿勢を表しているかどうかにつきましては各国のそれぞれの諸事情は各国で把握しているところもありますが"},{"start":7216.93,"end":7232.192,"text":"責任を持ってそこについてお答えできる立場ではございませんが国の姿勢によってDBS制度が構築されてこなかったことに影響しているかどうかということも承知をしているところではございません"},{"start":7232.592,"end":7257.942,"text":"我が国におきましてはこれまでこのような制度の構築は縦割り要請の中でなかなか進まなかったものと認識をしております子ども家庭庁創設後は子ども家庭庁が司令塔となってできるだけ早期の導入を目指して本制度の検討を進めてまいりましたいずれにしましても子どもに対する性暴力は断じて許されるものではないと考えております"},{"start":7258.462,"end":7272.101,"text":"例えば総合的対策の中で被害者が相談しやすい環境整備を推進するなどあらゆる子どもへの性暴力の防止が図られるよう引き続き最大限の努力をしてまいりたいと思いますありがとうございました"},{"start":7274.184,"end":7298.014,"text":"聞いたことに答えていただきたいんですが単純に比較してしまうと日本ってまだまだ性犯罪が他の国よりも少ないねと見えるわけですよそうではなくて表面化していないよく氷山の一角という表現もされますよねそういうこともあるのではないかという問題意識があるのかどうか簡単に言えばそういうことを聞いています"},{"start":7301.55,"end":7302.637,"text":"加藤国務大臣"},{"start":7308.338,"end":7333.595,"text":"お答えを申し上げます。委員のご指摘の順番にあたり、日本は5件、またイギリスはもう、失礼します、米国は43.5件、イギリスは50倍にも当たる265.6件と、ものすごく差があるわけでございますが、これがですね、性暴力を切って、"},{"start":7333.795,"end":7350.83,"text":"厳しく取り上げて処分するという指定を表しているかどうかについてはちょっとそこまで把握しているわけではないので責任を持ってお答えはできませんということを申し上げたいと思います高橋さん"},{"start":7352.273,"end":7381.813,"text":"残念でたまりませんね。大臣、素直に答えていただければいいと思うんですよ。それは諸外国の基準はいろいろあるかもしれないから、それは一概に言えない。当たり前じゃないですか。日本の大臣にイギリスはこうだから、アメリカはこうだからということを聞いているんじゃなくて、単純に比較すれば少なく見えるけれど、それだけじゃ済まないんじゃないかって思いがあるから聞いているわけですよ。その一点も答えられないというのは非常に残念に思います。"},{"start":7383.353,"end":7403.442,"text":"次に進みますけれども教員性暴力防止法においては第18条の通報についても条文に明記されています具体的にどのような仕組み体制で子どもたちの性被害をキャッチしてきたのか文科省に伺います文部科学省麻生審議官"},{"start":7409.906,"end":7433.347,"text":"お答えいたします教職員からの性暴力についてはいわゆる教員性暴力等防止法により相談を受けた教職員等や学校に対して学校設置者や所管警察署等への通報義務が課されておりますさらに事案の発見のため学校設置者が児童生徒等及び教職員等に対する定期的な調査を行うことや"},{"start":7434.048,"end":7463.108,"text":"地方公共団体が通報及び相談を受け付ける体制整備等を行うこと等が法律により求められてございますこれを受け文部科学省におきましては各教育委員会に対して法に基づく措置に適切に取り組みを通知や会議等において機会を捉えてお願いしているところでありこうした中各教育委員会におきましては例えば被害児童生徒からの聞き取り等具体的場面を想定した教員研修の実施"},{"start":7463.968,"end":7477.729,"text":"児童生徒に対して定期的に学校経由させない形で相談できるタブレットや手紙形式のアンケートを配布するといった対応等に取り組んでいると承知しております高橋さん"},{"start":7479.213,"end":7496.39,"text":"先日性被害当事者らでつくる一般社団法人スプリングの皆さんからお話を伺いました最初は性被害だと子どものころに受けたことを自覚できなかったこと何年もたってから突然息苦しくなるなど不調が訪れて"},{"start":7497.21,"end":7521.22,"text":"社会生活が困難になったなど性被害が子どもの心身に与える影響の複雑さや重さについて改めて認識をさせられましたNHKが教員からの性暴力問題に連続してクローズアップ現代など特集番組を放映してきました2020年の12月に自身も性被害者であり"},{"start":7521.9,"end":7541.908,"text":"テイストもしている方なんですが石田一子さんの取り組みを紹介していますネットを使ってのアンケート調査で被害地の状況で一番多かったのはどこかというと実は授業中だったと31.5%であることつまり見えないところではなくて言葉がけの"},{"start":7543.77,"end":7557.917,"text":"歪説な言葉のやりとりですとか体に何でもないふりして触るとかそういうところから始まっているということなんですよねなので77.9%が最初の行為を被害と認識できなかった"},{"start":7558.871,"end":7583.543,"text":"それから私が一番深刻に思ったのは回答した149名のうち友達や親他の教師に相談したと回答したのは17件に過ぎませんでしたそれでも共感してくれたとか他の教師や校長先生が再発を防いだと答えてくれたのはさらに少なくて多くがまともに取り合ってくれなかった"},{"start":7583.883,"end":7607.736,"text":"ということなんですここがやはり深刻だと思うんですよそれで政務官に伺います私は書道が大事だともみ消しがあってはならないと9日の本会議でも述べましたがまず文科省の現状認識として実態は今私が紹介したような調査に近いという認識があるでしょうかどう受け止めているのか伺います安江文部科学大臣政務官です"},{"start":7610.217,"end":7625.411,"text":"お答えを申し上げます令和4年度の人事行政状況調査によりますと児童生徒性暴力等で懲戒処分を受けた事案の発生の場面は勤務時間外放課後休み時間等が多いという結果となっております"},{"start":7626.031,"end":7640.547,"text":"また、今、委員がご指摘いただきましたような、許しがたい、本当に許されないような実態につきましても、私自身も見聞をしたこともございますし、ご紹介をいただいた、調査をした方のお話も直接伺ったこともございます。"},{"start":7641.187,"end":7666.011,"text":"その上で委員から御指摘がありました学校等が適切に対応しない事態を今後決して起こさないためにも今御指摘もあった令和3年の議員立法いわゆる教員性暴力等防止法を制定いただいたものと認識をしておりますこの児童生徒性暴力等に関する学校の対応につきましては当該法律におきまして学校は児童生徒性暴力等を受けたと思われるときは適切かつ迅速に対処する責務を有すると"},{"start":7666.451,"end":7692.564,"text":"さらに通報等を受けた場合におきまして学校は事実確認のための措置を講ずること学校の設置者は医療法律等の専門的知見を有する者との協力を得つつ調査を行うこと等が法律により求められておりますまた法律に基づく基本的な指針におきましては悪しき仲間意識や組織防衛心理からの事なかれ主義に陥って必要な対応を行わなかったりすることがあってはならないことを示しているところでもございます"},{"start":7693.724,"end":7705.05,"text":"引き続きですね児童生徒等の尊厳と権利を踏みじる性暴力はいかなる理由であれ断じて許されるものではないという態度でその根絶に向けて取組を徹底してまいります高橋さん"},{"start":7706.857,"end":7736.677,"text":"大変熱い答弁をありがとうございます先ほど政務官が紹介いただいた令和4年度公立学校教職員の人事行政状況調査結果に関わる留意事項についてこれは今年の3月28日に出ているんですけれどもやはりその中でちゃんと認めているんですね被害者はその保護者が望まなかったためって被害者のせいにするのかなと思ったらその後に十分に検討することもなく犯罪に当たらないと"},{"start":7737.137,"end":7757.428,"text":"判断したりしたことなどにより教育委員会等が学校から告発が適正に行われなかったことも考えられるためというふうに認めていらっしゃるやはり各段階で学校に言ったけどあるいは教育委員会に言ったけどその先が届かなかったということがやはりあってはならないしっかりと"},{"start":7757.868,"end":7785.805,"text":"今お答えいただいたのでそれを実践していただきたいと思いますそれで実は3年経ったから何かしらの調査が出たかなとか通報がわかったかなと聞いたんですがそれは全くわかっていないというお答えでありました定期的な調査を行うということを指針に書いたわけですからこれはぜひどのような状態になっているのかということを公表していただきたい今まだそれが"},{"start":7786.625,"end":7797.237,"text":"できていないというのであれば今後必ずやっていただきたいと思いますがお約束いただけるでしょうか麻野文部科学省審議官"},{"start":7808.257,"end":7834.809,"text":"いわゆる教員性暴力等防止法で定められていますような通報については具体的な通報件数については現在把握しておりませんが令和4年度の人事行政状況調査において令和4年度の公立学校教職員の児童生徒性暴力等に係る懲戒処分については事案発覚の要因として"},{"start":7835.889,"end":7850.484,"text":"警察からの連絡等教職員への相談の割合が多いと承知しておりますそういった人事行政状況調査等も通じてしっかりと状況のフォローアップをしていきたいと思います高橋さんはい"},{"start":7851.772,"end":7870.994,"text":"実はここはあとにおぼりします時間がないですのでここはちょっと文科省とやりとりしたときに通報する人が誰かといったときに学校やあるいは教育委員会の生徒の相談をする係の方そしてその保護者なんですね"},{"start":7871.474,"end":7889.056,"text":"生徒自身が児童生徒自身が通報するというのがないんですだから友達にしか相談できない場合もあるわけですよねそういうこともちゃんと認める必要があると思うのといじめ問題などが起こったときに必ず生徒に匿名で調査をしますよねそうすると本当に"},{"start":7891.579,"end":7919.401,"text":"実態がよくわかるんだけれどもそれが表に出てこないとかそうしたことはもう絶対ないようにお願いしたいということをぜひ御検討いただきたいということを要望しておきますそれでまた大臣に戻るんですけれども今の文科省とのやりとりを聞いていただいたと思うんですそもそもやはりきちんと性被害を把握して適正に処分されていることがなければ被害は繰り返されるわけなんですよ"},{"start":7921.963,"end":7940.402,"text":"下手すればいつまでたっても商犯になるわけですよねだから本当に子どもたちを守ることはその初動がしっかりできなければできないと思うんですがそのためにどのように取り組んでいくのか決意をお願いします加藤国務大臣"},{"start":7944.232,"end":7971.295,"text":"お答えを申し上げます委員御指摘のとおりこの法案またこの新しく整える制度仕組みにつきましてはそもそもしっかりと初犯のところで抑えられていなければ確認することもできないという意味において委員の御指摘大変重要なものと受け止めてございますまたまず御指摘の点につきましては本年4月の関係府省で"},{"start":7972.136,"end":7992.579,"text":"環境省で取りまとめました子ども若者性被害防止のための総合的な対策の中の柱の一つであります加害を防止する取り組みとして改正刑法等による厳正な対処なども盛り込んでおりまして政府として子どもへの性暴力に対して厳しく対応をしてまいりますまた"},{"start":7993.78,"end":8013.932,"text":"本法案では、性犯罪歴全家の有無を確認する仕組みによる再犯対策のみならず、初犯対策にも対応ができるよう、児童等への面談、また児童等が相談を行いやすくする措置などの安全の確保をするための措置を講じることを、学校設置者等や認定事業者に直接義務付けることにより、"},{"start":8014.592,"end":8044.212,"text":"適切に端緒を把握する内容としているところでございますいずれにしましても繰り返しになりますけれどもこの法案だけで全ての性違いを防止できるわけではありませんのでその前提に立つわけにはいかないので子どもたちを性犯罪から守るために本法案の対象事業に該当しないものも含めて関係省庁と連携して総合的な対策を推進することによってあらゆる子どもへの性暴力の防止が図られるよう最大限取り組んでまいります"},{"start":8045.513,"end":8072.046,"text":"高橋さんしっかりお願いします時間が来ましたので終わります次に田中元君長"},{"start":8073.715,"end":8101.071,"text":"本日最後の質問となりますよろしくお願いいたします今回の子ども性暴力防止法案足りざるところも多いんですが私たち国民民主党としても2021年には児童対象性犯罪等の防止を図るための児童福祉法の一部を改正する等の法律案を既に出しておりましてこの趣旨目的と一致するということでありますので法案については一日も早く成立していただきたいと思いますがしかしながらまだまだ懸念点や"},{"start":8103.446,"end":8132.572,"text":"今質疑の中でもさまざまなたらざる分ありますのでそれについて聞きたいと思っておりますまず通告の前に今の質疑の中での一問確認をさせてもらいたいんですが今回刑法犯罪にとどまらず条例違反にも含まれるということをお聞きをしていますが先ほど大西委員のこの記事の中に待機を女性にかけたということでこの暴行罪や器物損害"},{"start":8133.552,"end":8162.137,"text":"罪は認められないということなんですけれどもその後にこれ条例違反でも逮捕されていると予選下着を露出したということで記事が載っている同じ人がそれで逮捕されているんですけれどもこの場合は対象になり得るんでしょうか確認をお願いします子ども家庭庁藤原生育局長"},{"start":8164.316,"end":8174.545,"text":"よろしいですかはい答弁お願いします"},{"start":8184.884,"end":8210.289,"text":"お答え申し上げます具体的な事案についてお答えすることは差し控えたいと思いますが本法律案におきましては条例の中でみだりに卑猥な言動を行う者としての政令でていめる条例による犯罪ということを特定性犯罪の中に盛り込んでおりますのでそれに該当すればかかってくるということになろうかと思います"},{"start":8212.498,"end":8240.214,"text":"田中君そうしますとこの同じ方なんですけれども前日に条例違反で逮捕されていまして次の日に待機をかけてまた逮捕されているんですけれどもそうすると条例違反では適用になるけれどもこの待機をかけたのでは適用にならないということでよろしかったか確認ですお聞かせください藤原政府局長"},{"start":8242.932,"end":8263.107,"text":"お答え申し上げます条例に基づくその前科ということであれば先ほど申し上げました政令で低迷る必要がございますけれども見たりに卑猥な言動を行ったということで条例違反ということの前科であれば性犯罪の判歴対象になります該当するというふうな回答の対象になります"},{"start":8264.815,"end":8286.23,"text":"田中君つまり同じ方なんでしかも1日違いで同じことを繰り返しているんですけれどもつまりリスクはあるということなんですねこういう方はですねですから今回は暴行ないしは器物損害罪では特定犯罪には含まれないということなんですけれどもしかしながら条例では含まれるということなんでやはりこれはなかなかわかりづらいのとですね"},{"start":8287.131,"end":8301.572,"text":"そして目的はやはり子どもを守るということ何度も今日の委員会の中でも出ておりますがぜひこの課題についても今後の検討課題にしていただいてそして子どもを守るにはどうしたらいいかということを進めていただければと思っています"},{"start":8302.713,"end":8321.421,"text":"それでは質疑に続けます今回の法案においては民間の対象事業者これも質疑に出ておりました民間教育保育事業者でありマッチング事業者自体は認可外の保育施設としての届出対象ではなかったわけですけれどもマッチング事業者についても法案の対象事業に取り入れるとの答弁がありました対象事業者の"},{"start":8321.981,"end":8336.721,"text":"変更というのは必要ないのかまた工夫をするといったかどのように工夫をするのか今回の法案の中でどの部分でそこを対応できると読み取れるのかと思います加藤国務大臣"},{"start":8340.112,"end":8365.165,"text":"答え申し上げますbbシッターのマッチングサイト事業者につきましては児童福祉法上の認可外保育施設の取り扱いを一部見直し一定のマッチングサイト事業者を認可外保育施設として届出対象とし本法案の認定を受けることを可能とする方向で検討をしているところでございます具体的に申し上げますと利用者と個人のベビーシッターとのマッチング"},{"start":8365.265,"end":8382.043,"text":"マッチングの場を提供している事業者これにつきまして従来は本法案における民間教育保育等事業者の一つである認可外の居宅訪問型保育事業者には含まれないものとしてまいりましたがマッチングサイト事業者と"},{"start":8382.483,"end":8382.823,"text":"以上で終わります。"},{"start":8412.483,"end":8413.152,"text":"考えております"},{"start":8414.685,"end":8443.765,"text":"田中君マッチング事業のベビーシッター事業については確認ができましたけれどもこれも先ほどありました個人塾やピアノやファミサポなどにおいても同じ問題を抱えているんだと思います今業務委託をすれば今回適用にできるようにすると言ったんですけれども同じように個人での方がマッチングの登録を例えば塾であっても家庭教師をやりたいといった場合いわゆる人材愛犬人材紹介業の人たちですね"},{"start":8444.105,"end":8452.698,"text":"業者の人たちは対象になり得るんでしょうかお願いします加藤国務大臣"},{"start":8459.315,"end":8476.594,"text":"お答えを申し上げますご指摘の家庭塾様々な業態を挙げてくださいましたけれども家庭教師やピアノ教師等の登録を受け付け利用者とマッチングする事業形態につきましても"},{"start":8477.034,"end":8492.49,"text":"当該マッチングを行う事業者がそこに登録している教師等との間で業務委託の契約を締結した上で事業者が利用契約を保護者等と締結をし知識または技芸の教授の駅務の提供主体"},{"start":8492.99,"end":8507.73,"text":"になる場合は当該事業者として民間教育事業の人数等の要件を満たせば民間教育事業としての認定の短所になり得ると考えてございます一方で単にマッチングサイトの運営のみを行い"},{"start":8508.491,"end":8537.174,"text":"マッチングの場の提供にとどまっている場合におきましては知識または技芸の教授を自らの責任をもとで提供する事業者とは言えず民間教育事業には該当しないと考えてございます知識または技芸の教授を行う業態は様々な活動自体がありますのでどのような事業形態が該当するかといった考え方につきましては今後具体的に検討しガイドライン等で示してまいります"},{"start":8538.715,"end":8561.404,"text":"委員長寺川君ベビーシスターは立法事実にもなっておりますのでかなり具体的にそして検討を実質でやると言っていただいているのと同じだかと思うんですけれどもちょっと少し塾やそういった人たちに対する家庭教師に対するまだ取組がどうなるのか今の答弁ではちょっとわかりづらいこの人はマッチング需要になるけれどもこのマッチング需要をしてはならないと"},{"start":8561.744,"end":8577.178,"text":"どこで線引きをするのかというのがわかりませんのでもちろん子どもを守るというのが第一義ですけれども個人で家庭教師をやる人も自分はそうでないということをやはり知らせるためにどうやったらいいかということも課題だと思いますのでぜひここを検討していただきたいと思います"},{"start":8577.779,"end":8606.355,"text":"そんな中で参考人の末富さんから中間団体についてのお話もありましてこれ前回の委員会の中でも質疑がありました児童等に知識または技芸の教授を行っていて一定の要求を満たす場合は民間教育事業者としての認定の対象となり得ると考えているということでありましたが実際この参考人から子ども食堂を営んでいる団体さんからは中間組織を組織してそこで各種の子ども食堂が登録できるようにして中間組織を経由してですね"},{"start":8606.815,"end":8622.038,"text":"認可事業者となり認可をもらう仕組みを考えているという発言まであったんですけれどもこの事例の中の中間団体というのは認可事業者となり得るのでしょうか加藤国務大臣"},{"start":8626.224,"end":8655.083,"text":"中間団体が民間教育事業を運営する個人と業務委託を行う場合におきましては、当該中間団体が認定対象事業者になり得るかどうかにつきましては、当該中間団体の役割や組織のあり方について様々なものがあり得るため、一概に申し上げることは難しいと考えてございます。具体的な事案を踏まえて、どのような組織体制であれば対象にできるかといった点も含めて検討を進めてまいります。"},{"start":8657.586,"end":8676.905,"text":"田中君なかなか子ども職の業務委託を中間団体とするというのは現実的ではないと思うんですけれども大臣は個人事業主に関してはこうも言っています従業員の研修や相談窓口の設置といった事業者が児童の対処性暴力等の防止をするために講ずるべき措置を講ずることが"},{"start":8678.607,"end":8697.466,"text":"通常困難であるから求められないとしかしこの中間団体や中間組織がそういった窓口になってないしはそういう検証をしたりそういうことを行えば中間団体も認可事業者となり得る可能性はありますでしょう加藤国務大臣"},{"start":8700.493,"end":8718.113,"text":"答え申し上げます。中間団体が民間教育事業を運営する個人と業務委託を行う場合に当該中間団体が認定対象事業者になり得るかどうかということにつきましては、研修や相談窓口の設置だけではなく、犯罪事実の確認義務ですとか、"},{"start":8718.473,"end":8743.105,"text":"また当該従事者に児童対象性暴力等の恐れが認められる場合にぞ防止措置を行う義務と認定事業者の義務が履行できるかどうかといった点も含め検討をしていく必要があると考えております当該仲介団体の役割や組織のあり方につきましては定義が定かではなく様々なものがあり得るため認定の対象となり得るか否かについて"},{"start":8743.465,"end":8770.511,"text":"一概に申し上げることは難しいと考えておりますが個人が1人で行っている事業につきましても何らかの対策をすべきだという委員のような問題意識をお持ちの方の声を伺っております私自身も理解をしてございますので現在の事業形態が個人が1人で行っている事業であるからといって一律に法律の対象としないということではなくて"},{"start":8771.191,"end":8799.13,"text":"具体的な事案を含めましてどのような組織体であれば対象にできるかといった点も含めまして中間組織に関しましてもしっかり検討を進めてまいりたいと考えております田中君ぜひ個人事業主の方もまた中間団体をつくろうと思っている方たちも子どもを守るためにはどうしたらいいのかとそしてそれをしっかり伝えるためにはどうしたらいいのかということを考えておりますので検討していただくということですのでぜひ検討を進めていただきたいと思います"},{"start":8800.37,"end":8825.139,"text":"さらに本会議で私たちの西岡議員からこの日本版のDBS制度によって教育保育等の現場から遠ざけたとしてもその対象外での職場に子どもに対し加害を続ける可能性が懸念されることに対し加害者を治療プログラムにつなげることやまた子どもにかかわらない職業圧戦などの総合対策の必要性というのを大臣に問いました大臣からは4月に新たな治療や加害構成という視点を加え"},{"start":8825.499,"end":8851.975,"text":"総合的な取り組みまた法務省においては受刑者等の対象とした処遇プログラムのほかハローワークと連携をした職業紹介などに取り組んでいるというふうな答弁がありました実際参考人からも小児性犯罪は日本においては依存症としての治療の対象にしておらず保険適用も考えるべきではないかといった言及があったり性的指向の変容は短期では困難であり出生後の出口支援の必要性というものも述べられていました"},{"start":8852.595,"end":8881.75,"text":"そうした後自分で何とかするという考えではなくて依存症という視点も加え長期の治療や社会の中で改善していくという場をつくっていく必要があると考えますがこれは厚労省からお聞きをしたいと思いますしまたそれをどのように再販防止につなげていくのか法務省に来ていただいておりますのでそれぞれ答弁をお願いいたしますまず厚労省編民部長"},{"start":8891.031,"end":8915.741,"text":"議員御指摘の生存症はいわゆる性思考障害のことと考えられるところでございますが性犯罪者が必ずしも性思考障害を有しているとは限らないと認識をしているところではありますけれども一般的に刑務所等の入所中に医療的支援を受けていた犯罪者につきまして出所前から再犯防止するための措置を講ずるとともに"},{"start":8916.581,"end":8938.332,"text":"地域においても必要な医療等につながるということは重要であるというふうに認識をしております障害等を有する出所者につきましては福祉的な支援等が必要な場合には出所前から地域生活定着支援センターが刑事施設や保護観察所等と連携しつつ自治体の相談窓口や"},{"start":8938.792,"end":8953.489,"text":"地域の福祉施設等につなぐ取組を行っておりこうした方が医療的な支援等も必要とする場合には地域定着支援センター等が医療機関や精神保険福祉センター等につなぐという取組を行っているところでございます"},{"start":8954.349,"end":8979.225,"text":"他方、性指向障害を有する方の中にはアルコール依存や発達障害を併存しその治療を受けている方もいると考えておりますけれども性指向障害についてはその診断基準や治療方法等の実態が現時点では十分に把握されていないことから昨年度厚生労働省において性指向障害に対する治療などの情報収集を行うため調査研究を実施し現在研究班において結果を取りまとめているところでございます"},{"start":8979.605,"end":8994.306,"text":"精子保障害の治療等への対応につきましてはこの報告内容も踏まえまして子ども家庭庁や法務省などの関係省庁と連携して取り組みを続けてまいりたいと考えております次に法務省中村審議官"},{"start":9002.609,"end":9029.591,"text":"答え申し上げます刑事施設や法監察署におきましては委員御指摘のとおり性犯罪者に対して認知行動療法の手法を取り入れた性犯罪者処遇プログラムを実施しております同プログラムにつきましてはこれまでも効果検証の結果や諸外国における取り組み外部有識者からの提言などを踏まえ不断の見直しを図ってきておりまた必要に応じて関係機関とも連携するなどしてその実効性がより高まるよう取り組んでおりまして一定の成果を上げているものと考えております"},{"start":9030.351,"end":9050.051,"text":"また性犯罪者の再犯防止のためには地域において必要な医療等の支援につなげることも重要であると考えております法観察署におきましては治療等が必要な性犯罪者には強制施設収容中から医療機関等との調整を行っているほか保護観察中も必要に応じ医療機関等と連携した処遇を行っております"},{"start":9050.832,"end":9073.537,"text":"今後もプログラムのさらなる充実に取り組むほか性犯罪者の立ち直りのため切れ目なく地域での医療等を受けられるよう医療機関等との連携を図り性犯罪者に対する再犯防止対策を進めていきたいと考えております寺川君犯罪が起きないような環境づくりも大切かと思いますのでぜひ社会全体で知恵を絞って取り組んでいただければと思います以上で終わります"},{"start":9080.979,"end":9093.176,"text":"これにて本案に対する質疑は終局いたしましたこれより討論に入ります討論の申し上げがありますのでこれを許します高橋千鶴子さんはい"},{"start":9094.721,"end":9118.511,"text":"私は日本共産党を代表して子ども性暴力防止法案に対する討論を行います子どもが日常的に過ごす場での性暴力は後を絶ちませんわいせつ行為により教員が懲戒処分となった件数は2022年度で119件教員性暴力防止法に基づく教員免許上執行者に関するデータベースには既に2498人が登録されています"},{"start":9119.071,"end":9142.6,"text":"性暴力は子どもの尊厳を深く傷つけその人生に与える影響を計り知れず決して許されない犯罪です性被害当事者や家族らの声に応え日本版DBSの制度は待たれていました先行しているイギリスの制度などに比べても限定的で不十分課題もありますが本制度を始めることが最大の抑止効果となることを期待して賛成とします"},{"start":9143.36,"end":9165.88,"text":"参考人質疑でも強調されたように本法案が子どもの最善の利益に照らしてどうなのかが問われていると思います本法案は学校設置者等及び民間教育保育事業者に対しその教員等及び教育保育等従事者による児童対象性暴力等の防止に努めるとともに被害児童等を適切に保護する責務を規定しています"},{"start":9166.38,"end":9188.944,"text":"被害に遭った子どもたちの多くはそれを被害と認識することができずまた嫌だと思っても信頼する先生あるいは力関係により訴えることもできませんまた勇気を出して訴えても学校等が取り合ってくれないことによってさらに傷つくことになります絶対に事実をうやむやにしない子どもが相談しやすい環境と体制づくりが急がれます"},{"start":9189.983,"end":9219.783,"text":"性犯罪歴確認を行うことで、児童性暴力を行う恐れのある者は、本来業務に就くことができなくなり、政府は事実上の就業制限と認めています。職業選択の自由との関係で、制限される範囲を限定的に絞ってはいますが、恣意的な運用にならないよう、基準を明確に示すべきです。一方、限定したがために、犯罪事実確認等児童性暴力防止のための措置が義務付けられる施設と、そうでない施設があって、"},{"start":9220.243,"end":9248.448,"text":"これで全ての子どもが守れるのかという強い懸念が出されています子どもへの性暴力は絶対に許さないというメッセージを地域社会と共有し国が本気で取り組むときですなお犯罪履歴は極めて機微な要配慮個人情報であって膨大なデータベース化とその活用により人為的ミスも含め漏洩や目的外利用などの重大な懸念が拭えません厳格な制度設計運用を求めます"},{"start":9249.315,"end":9277.258,"text":"3年後の見直しに向けては、本人が犯罪歴のないことを証明する、いわゆるホワイトリストの言及、イギリス型のDBSに近い手厚い人員体制と予算確保にも取り組むべきです。終わりに、子ども自身がこれは性被害だと気づけることや、包括的性教育をしっかりと位置づけること、ワンストップ相談支援センターの体制、予算の拡充、子どもを見守る複数の目がある体制を、"},{"start":9277.738,"end":9293.198,"text":"社会全体でつくるために我が党も力を尽くすことを述べて討論といたしますこれにて討論は終局いたしましたこれより採決に入ります"},{"start":9294.235,"end":9322.575,"text":"内閣提出学校設置者等及び民間教育保育等事業者による児童対象性暴力等の防止等のための措置に関する法律案いわゆる子ども性暴力防止法案について採決いたします本案に賛成の諸君の起立を求めます起立総員よって本案は原案のとおり可決すべきものと決しました"},{"start":9330.282,"end":9358.009,"text":"この際、ただいま議決いたしました本案に対し、田中英之君ほか4名から、自由民主党無所属の会、立憲民主党無所属、日本維新の会教育無償化を実現する会、公明党及び国民民主党無所属クラブの5派共同提案による付帯決議を付すべしとの動議が提出されております。"},{"start":9358.729,"end":9384.31,"text":"提出者から趣旨の説明を聴取いたします藤岡貴雄君ただいま議題となりました不対決議案につきまして提出者を代表してその趣旨を御説明いたします案文の朗読により趣旨の説明に返させていただきます学校設置者等及び民間教育等事業者による児童対象性暴力等の防止等のための措置に関する法律案に対する不対決議案"},{"start":9385.271,"end":9405.386,"text":"政府は本法の施行に当たっては次の所点に留意しその運用等について遺憾なきを期すべきである1民間教育保育等事業者が積極的に認定を受けることによりその事業者に対する保護者の信頼を高めることとなるよう事業者及び保護者の双方に対し認定制度の周知啓発を図ること"},{"start":9406.178,"end":9434.773,"text":"2対象事業及び対象業務への該当性の基準児童対象性暴力等が行われる恐れがある場合の防止措置に関する基準や具体例の明示犯罪事実確認を行う前に子どもに接する業務に従事させる特例が認められる場合及びその場合に必要な防止措置の内容調査の客観性の確保など本法の運用に関する具体的な事項が解放令やガイドラインに委ねられていることを踏まえこれらの制定を早急に行うこと"},{"start":9435.393,"end":9454.923,"text":"また制定に当たっては教育職員等による児童生徒性暴力等の防止等に関する法律や児童福祉法これらの法律に基づく指針等との整合性を図るだけでなく事業者従事者や子どもの声を適切に反映するとともに防止措置の乱用の防止を図ることに留意すること"},{"start":9455.563,"end":9467.748,"text":"その際には性犯罪歴がある労働者に安全確保措置を講じる場合においても雇用管理上の措置をとる際には労働法制等に従う必要があることが重要である点にも留意すること"},{"start":9469.133,"end":9491.14,"text":"3対象事業については芸能事務所のように主たる事業が教育ではなく対象が子どもに限らない場合であっても子どもを対象とする事業であれば広く含まれるようにすることまた民間教育事業の要件に関し6月以上とされている技芸または知識を習得するための標準的な就業期間の短縮について検討すること"},{"start":9491.9,"end":9509.996,"text":"4ベビーシッターや家庭教師等の子どもを対象とする事業を営む個人事業主マッチングアプリ経由等による個人契約やフランチャイズ方式も犯罪事実確認等の対象とする仕組みを早急に検討することまた医療機関を対象事業とすることについても検討すること"},{"start":9510.797,"end":9533.228,"text":"5犯罪事実確認については特定性犯罪の範囲を下着セットストーカー行為や子どもに重大な影響を与える性暴力と介される行為等にも拡大すること確認対象期間を延長すること事断等により不起訴とされた場合や刑事事件にはいたらないものの懲戒解雇となった場合なども対象とすることについて検討すること"},{"start":9533.948,"end":9561.033,"text":"またこれらの検討に必要な知見が得られるよう性犯罪の類犯性余罪の状況などの特性や小児性愛を含む性思考障害の実態に関する調査分析研究を進めること6本法の実効性を確保するためには性加害の事実のもみ消しや加害者の自主退職による懲戒の回避を防止する必要があることを踏まえ事業者等に告発通報を義務付けることについて検討すること"},{"start":9562.13,"end":9585.693,"text":"7学校設置者等及び認定事業者が研修相談調査等の措置を講ずる体制を負荷なく構築することができるよう支援する仕組みを整備するとともに子どもの安全保護に関する責任者を任命する仕組み等を検討すること特に研修相談調査等については公平性透明性及び質の担保のため第三者性の確保にも留意すること"},{"start":9586.294,"end":9607.566,"text":"8教員保育士等の養成段階において子どもに対する性暴力を防止するための教育を充実させること9性被害を受けた子どもの人権を擁護するため第三者機関を含む相談先の確保を推進するとともにトラウマケアの充実を図るための方策について検討すること"},{"start":9608.326,"end":9633.428,"text":"10性暴力の根絶へ向けて児童生徒が性に関して正しく理解し適切な行動が取れるよう発達段階に応じて着実な指導に努めることまた子どもが性被害から身を守るために必要な知識を習得できるよう子ども向けの研修の充実を図るとともに家族や教員等の子どもにとって身近な存在からの性被害もあり得ることを命の安全教育において強調すること"},{"start":9634.531,"end":9656.867,"text":"11犯罪事実確認記録等が犯罪歴という要配慮個人情報を含み得ることを踏まえ学校設置者等及び認定事業者が犯罪事実確認記録等の管理及び廃棄を適正に行うよう徹底するとともに情報の漏洩を防止するための対策を講ずることまた犯罪事実確認の方法についてはイギリスで採用されている"},{"start":9657.839,"end":9682.606,"text":"第三者機関オフステッドによる確認の仕組みを参考にして学校設置者等及び認定事業者への犯罪事実確認書の交付が不要となる仕組みを検討すること十二本法に基づく規制が特定性犯罪事実該当者に対して事実上の就業制限を課すものであることを踏まえ性犯罪の捜査及び立証に当たっては誤った事実認定の防止に一層留意すること"},{"start":9683.726,"end":9704.633,"text":"13学校設置者等及び認定事業者の採用内定者が内定を辞退した場合において内定辞退後にその者の採用を検討する他の事業者にとってはこれが犯罪事実確認の結果に起因するものであるか否かが判別できないことを踏まえその者が偏見により就労を妨げられることがないよう所要の周知啓発を図ること"},{"start":9705.532,"end":9728.985,"text":"14、性犯罪の加害者の再犯防止等に資するためにも、性指向障害の治療等のデータの蓄積など、科学的根拠の構築に必要な調査研究を進めること。また、加害者の改善構成及び社会復帰を支援するため、認知行動療法に基づく治療的支援を強化し、加害者構成プログラムの充実を図るとともに、加害者の受講を促進すること。"},{"start":9729.705,"end":9749.133,"text":"15本法が犯罪事実確認記録等という要配慮個人情報を含み得る情報を取り扱うこと等を踏まえつつ本法の施行に万全を期すため政府における執行体制を早急に整備すること16学校設置者等及び民間教育保育等事業者による犯罪事実確認並びに"},{"start":9750.674,"end":9775.476,"text":"教育職員等による児童生徒性暴力等の防止等に関する法律第7条第1項の規定によるデータベースの活用または児童福祉法第18条の20-4第3項の規定によるデータベースの活用に関しそれらの補完連携のあり方について学校設置者等及び民間教育保育等事業者の負担を軽減するための方策にも"},{"start":9775.856,"end":9790.462,"text":"留意しつつ検討を加えその結果に基づいて必要な措置を講ずること17児童対象性暴力等の防止に関する制度のあり方について本法の施行後3年の見直しを待たず必要に応じ不断の見直しを行うこと"},{"start":9791.593,"end":9817.766,"text":"18、民間教育事業における教授を行う者の人数等の要件を満たさない事業者等がいることも踏まえつつ子どもの安全の確保は本法のみで全うできるものではないことに鑑み子どもに対する性犯罪性暴力対策の総合的な取組を進めること19、以上の項目は子どもが誰一人として性被害を受けることがないよう万全を期するという一貫した考えの下取り組むこと"},{"start":9819.482,"end":9846.437,"text":"以上であります。何卒委員閣議の御賛同をお願いいたします。これにて趣旨の説明は終わりました。採決いたします。本動議に賛成の諸君の起立を求めます。起立・総員、よって本案に対し、附帯決議をすることに決しました。"},{"start":9849.698,"end":9870.076,"text":"この際本附帯決議に対し政府から発言を求められておりますのでこれを許します加藤国務大臣ただいまの御決議につきましてはその趣旨を十分に尊重いたしまして努力してまいる所存でございます"},{"start":9874.557,"end":9896.247,"text":"お分かりいたします。ただいま議決いたしました法律案に関する委員会報告書の作成につきましては、委員長に御一人願いたいと存じますが、御異議ありませんか。御異議なしと認めますよとそのように決しました。次回は来る24日金曜日。"},{"start":9897.25,"end":9906.858,"text":"午前8時40分理事会午前8時50分委員会を開会することとし本日はこれにて散会いたします"}]