[{"start":467.275,"end":467.295,"text":"BEEEEEEEEEP"},{"start":1188.015,"end":1215.549,"text":"これより会議を開きます内閣提出出入国管理及び難民認定法等の一部を改正する法律案及び出入国管理及び難民認定法及び外国人の技能実習の適正な実施及び技能実習生の保護に関する法律の一部を改正する法律案並びに信濃武君ほか9名提出外国人一般労働者雇用制度の整備の推進に関する法律案の各案を議題といたします"},{"start":1216.67,"end":1230.595,"text":"この際、各案審査のため、昨13日、第1班群馬県、第2班宮城県に委員を派遣いたしましたので、派遣委員からそれぞれ報告を聴取いたします。第1班、笹川博之君。笹川君。"},{"start":1232.511,"end":1256.409,"text":"第1版として群馬県に派遣された委員を代表いたしまして団長に代わり私からその概要をご報告申し上げます派遣要員は武部新田委員長を団長といたしまして米山隆一君池下拓君中曽根康隆君平口博志君鈴木陽介君三戸寺男君草川雅樹君私笹川博志の9名であります"},{"start":1257.169,"end":1273.196,"text":"まず高崎市内において三振工業株式会社を視察し特定技能外国人2名及び技能実習生1名を含む関係者から説明を聴取いたしましたついでホテルグランドビュー高崎において意見実施者の方々との会議を開催いたしました"},{"start":1274.076,"end":1303.876,"text":"意見陳述者は、石崎一聖、比治康夫君、大泉国際交流協会会長、伊藤雅信君、群馬県地域創生部長、新井香織君、及び群馬大学大学教育学生支援機構教授、県情報学部教授、結城恵君の4名でありました。意見陳述者の陳述内容について、簡単にその様子を御報告申し上げます。まず、比治康夫君からは、地域経済の発展のために、外国人材の適切な確保が不可欠であること。"},{"start":1304.558,"end":1311.337,"text":"外国人材の受入れ体制整備に取り組む地方自治体への財政措置の必要性等の意見が述べられました"},{"start":1313.639,"end":1337.521,"text":"次に伊藤雅信君からは外国人住民を地域の生活者として捉えた共生事業の取り組み外国人児童に対する日本語学習支援の体制整備の必要性等の意見が述べられました次に新井香織君からは群馬県の多文化共生競争の取り組み国と地方自治体の連携による不法滞在不法就労者対策の必要性等の意見が述べられました"},{"start":1338.101,"end":1354.107,"text":"最後に結城恵君からは多文化共生社会の実現のため日本人の意識と行動を啓発する必要性外国人材の承認欲求自己実現欲求を満たすことにより地方への定着を促す取り組み等の意見が述べられました"},{"start":1354.947,"end":1372.516,"text":"次いで各委員から意見陳述者に対し就労継続を希望する外国人及び受入れ企業に対する地方自治体の支援日本人と外国人の相互理解の促進のために必要な取組地方行政から見た外国人就労者の転職状況の評価"},{"start":1373.236,"end":1399.197,"text":"外国人の受入れのあり方についての今後の法整備を含む基本的な方向性など多岐にわたる質疑が行われました以上が第一版の概要であります会議の内容は即期により記録いたしましたので詳細はそれにより御承知願いたいと存じます今回の会議の開催等に当たりましては地元の関係者をはじめ多数の方々の御協力をいただきましたここに深く感謝の意を表する次第であります以上御報告申し上げます"},{"start":1403.789,"end":1429.893,"text":"次に第2班牧原秀樹君牧原君第2班として宮城県に派遣された委員を代表いたしまして私からその概要を御報告申し上げます派遣委員は私牧原秀樹を団長として道下大輝君大口芳典君稲田智美君土井徹君山田美樹君鎌田小百合君安倍宏樹君及び本村信子君の9名であります"},{"start":1430.433,"end":1455.967,"text":"まず石巻市内において株式会社安倍町商店グループの渡礼を視察し技能実習生2名を含む関係者から説明を聴取いたしましたついで仙台市内の仙台国際ホテルにおいて意見陳述者の方々と会議を開催いたしました意見陳述者は宮城県農業共同組合中央会代表理事会長佐野和夫君萩共同組合代表理事千葉健次君"},{"start":1456.647,"end":1480.492,"text":"宮城県社会保険労務士政治連盟会長菅直樹君及び福島大学行政政策学類教授坂本恵君の4名でありました意見陳述者の陳述内容について簡単にその様子をご報告申し上げますまず佐野和夫君からは日本語能力の向上等の取り組みにかかる外国人本人や受け入れ関係者の負担軽減の必要性"},{"start":1481.232,"end":1501.357,"text":"地域間及び産業間の格差に配慮した制度の構築の必要性等の意見が述べられました次に千葉健二君からは東北地方における技能実習生の受け入れの現状入国時の住民登録等の外国人材の受け入れにかかる各種手続きの負担を見直す必要性等の意見が述べられました"},{"start":1502.037,"end":1529.12,"text":"次に、須田直樹君からは、ビジネスと人権の観点から見た技能実習制度の問題点、管理支援機関における外部監査人要件の厳格化の必要性等の意見が述べられました。最後に坂本恵君からは、日本に来る外国人労働者が今後減少することを見据えた施策の必要性、外国人が来日前に送り出し機関に支払う手数料の在り方等の意見が述べられました。"},{"start":1529.62,"end":1557.268,"text":"次いで各委員から意見陳述者に対し育成就労制度に対する期待と懸念育成就労外国人に対してスキルアップの道筋を提示する必要性育成就労制度及び特定技能制度における家族帯同の在り方送り出し期間に支払われる手数料等の費用の状況外国人労働者の定着のための職場環境整備の必要性など多岐にわたる質疑が行われました"},{"start":1557.668,"end":1581.457,"text":"以上が第2版の概要であります。会議の内容は即帰により記録いたしますので、詳細はそれによりご承知願いたいと思います。今回の会議の開催にあたりましては、地元の関係者をはじめ多数の方々のご協力をいただきましたので、ここに深く感謝の意を表する次第でございます。以上ご報告申し上げます。以上で派遣委員からの報告は終わりました。お分かりいたします。"},{"start":1583.1,"end":1608.549,"text":"ただいま報告のありました第1版及び第2版の現地における会議の記録は本日の会議録に参照掲載することに御異議ありませんか御異議なしと認めますよってそのように決しました引き続きお諮りいたします各案審査のため本日政府参考人として出入国在留管理庁次長丸山秀春君国税庁長官官房審議官上松俊夫君"},{"start":1609.71,"end":1633.71,"text":"文部科学省総合教育政策局社会教育振興総括官八木和弘君厚生労働省大臣官房政策立案総括審議官青山慶子君厚生労働省大臣官房年金管理審議官辰美新一君厚生労働省大臣官房審議官増田志郎君厚生労働省大臣官房審議官原口剛君水産庁漁政部長山口純一郎君"},{"start":1634.511,"end":1655.352,"text":"経済産業省大臣官房審議官時和光雄君及び中小企業庁事業環境部長山本和則君の出席を求め説明を聴取いたしたいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました質疑の申出がありますので順次これを許します平口博史君平口君はい"},{"start":1660.727,"end":1680.198,"text":"自由民主党の平口博史でございます質問の機会をお与えいただきましたことに大変感謝をいたしておりますそれでは早速質問に入りたいと思いますまず立憲民主党さんにお伺いしたいんですが"},{"start":1681.481,"end":1702.637,"text":"育成就労について立憲民主党の案ではハローワークというものをあれば十分で管理支援機関不要であるというふうにおっしゃっておりますがこれはなぜでしょうか司法提出者道下大臣"},{"start":1707.527,"end":1731.758,"text":"ご質問ありがとうございます今平口議員からご質問あった件でありますけれども外国人技能実習制度についてはこれまで悪質な民間ブローカーによる関与が技能実習責任に対する深刻な人権侵害を生じさせてきた原因の一つであったと指摘されておりますしまた来日前の高額な手数料負担という"},{"start":1733.319,"end":1759.377,"text":"借金を背負わされるということも大きな問題であるというふうに認識されておりますしたがって制度の根本的な見直しのためにはまずはこの問題に真正面から取り組むことが不可欠だと考えておりますこのため立憲民主党案は認定雇用機関と外国人労働者との雇用契約に当たっては管理団体などの民間の職業仲介機関ではなく"},{"start":1760.177,"end":1774.651,"text":"ハローワーク等の公的機関が中心となったスキームを構築することなどの措置を講ずることとしておりますなおマッチング以外に管理団体が担ってきた入国後の研修については"},{"start":1775.331,"end":1797.241,"text":"政府がそのためのハード面及びソフト面での体制や基盤整備の支援を行うこととするとともに外国人労働者の雇用主となる認定雇用機関において責任を持って研修実施に関する取組を行うことを想定しているところでございます以上です平口君"},{"start":1799.17,"end":1816.268,"text":"悪質ブローカーの排除といったような観点からハローワークが直接ことに当たるということでございますけれどもこの点については政府案の方はどのようにお伺いでしょうか小泉法務大臣"},{"start":1818.975,"end":1847.572,"text":"育成就労制度における管理支援団体これは多種多様な役割を果たすことを期待されております雇用契約の成立の圧戦から始まって育成就労の実施に関する管理入国後の講習の実施転職の申出があった際の連絡調整などなどいずれも身近で実情に応じてきめ細かく生身の人間でありますので相手が"},{"start":1848.092,"end":1876.242,"text":"きめ細かく対応する必要があるそういう業務が種々多様なものが予定されております従ってこれ公の機関で担えるかというと非常に大きな負荷がかかってくるあくまでやはり民間の管理支援機関に担当してもらうことが合理的である我々は考えているところであります仮にこれを公的な機関国や公的な機関が担うとなればまず膨大な人員"},{"start":1877.342,"end":1900.807,"text":"予算そして新しい仕組み機構そういったものを作り上げるのに何年もかかるかもしれないそういうことがありますですから管理支援機関の行動を是正する必要は強くありますが存在をそのものを否定する必要性適切性相当性はないと我々は判断しております平口君"},{"start":1903.849,"end":1924.582,"text":"きめ細かな対応を即時にしていく必要があるということでございますのでそこの考えも正しいかと思いますけれどもその際には悪質なブローカーが介在することがないようにご注意いただきたいと思います"},{"start":1925.943,"end":1945.144,"text":"それから通告したのをちょっと順番を変えまして実習生の方の費用負担の問題ですけれども現在の技能実習生この費用負担ですが"},{"start":1947.787,"end":1968.007,"text":"来日前に自国の送り出し機関に何らかの費用を払った技能実習生というのは85%に上りましてその支払費用の平均値は52万円ということでございます"},{"start":1970.332,"end":1985.849,"text":"かねてから高額手数料を徴収するなどの悪質な送り出し機関が開催しているということは聞いておりますけれどもこの調査によると50万円"},{"start":1987.971,"end":2009.205,"text":"はるったとしてこの高額な送り出し機関への高額手数料の問題これはこの法案でどのように解決されておられるのかそれをお伺いしたいと思います出入国在留管理庁丸山次長"},{"start":2014.404,"end":2042.507,"text":"申し上げます。現行の技能実施制度では高額な手数料などを徴収するなどの悪質な送り出し機関が存在し、これによる借金が原因で失踪事案等が生じているのに指摘されております。そこで育成就労制度では、送り出し機関に支払う手数料などについて、外国人の負担の軽減を図るため、受入機関と外国人が適切に分担するための仕組みを導入することを予定しております。"},{"start":2043.148,"end":2060.037,"text":"この点について、本法案では育成就労計画の認定要件として、送り出し機関に支払った費用の額が育成就労外国人の保護の観点から適正なものとして、事務所要領で定める基準に適合していることという要件を設けております。"},{"start":2060.817,"end":2086.906,"text":"事務省路で設ける基準につきましては手数料等は来日後に得られる利益に対する先行投資という側面もあることや外国人にとっての基準の明確性という観点から例えば来日後の給与額に基づいて上限額を算出する仕組みとすることを検討しております一方で具体的な基準を定めるにあたりましては送り出し国での実態などを踏まえた丁寧な検討が必要であり"},{"start":2087.566,"end":2099.47,"text":"また送り出し国の法令との関係の整理も必要なことから法案成立後施行までの間に関係者や有識者のご意見等を聞きながら決定してまいりたいと存じます平口君"},{"start":2101.58,"end":2121.715,"text":"いずれにしても、送り出し機関への高額手数料の問題、それを借金してくる方も多いわけでございますので、これは御指摘のような注意深い規制でもって、何とか取り締まってもらいたいと思います。"},{"start":2123.216,"end":2144.47,"text":"これと関連するんですけれども、外国人技能実習機構が行った調査によりますと、平均給与の月額でございますけれども、これを技能実習生に調査をしております。"},{"start":2145.63,"end":2164.858,"text":"この中で控除額月給からさっぴかれるもののうちですねうちその他とありますがこのうちですね大体農業はどうですかね1号ですと"},{"start":2171.89,"end":2195.335,"text":"540円とか製造業ですと701円とかあるんですけれども漁業についてだけ2804円というふうに算出されておりますけれどもこの数字の持つ意味を教えてもらいたいと思います丸山次長"},{"start":2202.708,"end":2228.886,"text":"お答え申し上げますただいま委員から御指摘がございました金額につきましては実習実施者が外国人技能実習機構に対して提出している実施状況報告書に記載された金額をもとに算出しているところです当該報告書において食費居住費税社会保険料以外の控除額をその他として記載することを求めておりますがその他の内訳について記載するよう求めていないことから"},{"start":2229.686,"end":2257.675,"text":"その他の内訳について把握しご説明することが困難でございます平口君その他ということでこういうふうに調査をしたからしょうがないんですけれどもこれだけ高額な例えば3000円ですと月3000円だと年に36000円10人あれば36万円という大きな数字になるものですから"},{"start":2258.135,"end":2280.55,"text":"これはその他じゃなくて個別にきちんと表示をして何に使っているかということを明らかにしていただきたいと思いますこのようなデコボコというんですかデコ大きい方が問題なんですけれども"},{"start":2281.33,"end":2294.066,"text":"このようなことをなくすために漁業についてはどのようなことを考えておられるのか教えてもらいたいと思います水産庁山口行政部長"},{"start":2302.039,"end":2328.921,"text":"お答え申し上げますまずその他の内訳につきましてでございますが水産庁といたしましてもこれに何が含まれているかということは承知をしておりませんただ技能実習の漁業分野につきましては漁業技能実習協議会の決定に基づきまして管理団体が労働組合と協議して技能実習生の待遇を定めるということになってございます"},{"start":2329.581,"end":2348.851,"text":"この待遇を具体的に定める労働協約に基づきまして、組合費を徴収している事例があるという点は承知してございます。この個別の労働組合において、その組合から徴収する組合費の水準につきましては、水産庁として意見を申し上げる立場にはございません。"},{"start":2350.011,"end":2363.976,"text":"その上で、漁業者が労働組合員の組合費に相当する額を給与から控除して労働組合へ支払うということにつきましては、労働組合及び管理団体による個別の労働協約により合意決定されているものと承知してございます。"},{"start":2364.896,"end":2388.42,"text":"こういった仕組みでございますが漁業につきましては失踪や海上での労働災害など漁業特有の問題があったということもございまして過去からの経緯で構築されてきたという経緯があるものと承知してございますいずれにいたしましても漁業分野における育成就労制度の具体的な仕組みにつきましては今後検討がされていくものと考えてございます平口君"},{"start":2393.203,"end":2417.195,"text":"創設時にはそういうふうな問題もあったかと思いますが現在では外国人技能実習機構などがきちんと機能しておりますのでこのような貧乏な技能実習生からさらにお金を取るというようなことはやめてもらいたいと思いますそれと"},{"start":2420.033,"end":2438.127,"text":"次に、まじめに日本語学校に通う外国人留学生、技能実習生じゃなくて、日本語学校に通う外国人留学生というのが、卒業後育成就労を希望する場合、"},{"start":2439.392,"end":2460.86,"text":"技能実習生とはとなろうとすると一旦帰国する必要があるわけでございます現在は留学生が技能実習生を志そうとすると一旦帰国する必要があるということでございますけれども"},{"start":2462.18,"end":2484.59,"text":"これでさらに技能実習でまた日本に来るというふうなことはやや無駄じゃないかというふうに思うわけでございますけれども帰国しなくても育成就労外国人となる大津は考えられないかどうかこれについてお答えをお願いしたいと思います丸山次長"},{"start":2490.478,"end":2517.697,"text":"お答え申し上げます現行の技能実施制度におきましては人材育成による技術移転を通じた国際貢献という制度目的を踏まえ出身国から直接来日していただくことを想定しているため在留中の外国人が技能実習に資格変更することは想定していないところでございますこれに対しまして育成就労制度は人材育成及び人材確保を目的としており技能移転を直接的な目的とするものではないため"},{"start":2518.337,"end":2535.452,"text":"従前の在留資格が留学であったものを含め他の在留資格からの資格変更を認めることに特段の支障はなくご指摘のように帰国せずに育成就労に在留資格変更することを可能する方向で検討しておりますただし育成就労への在留資格"},{"start":2536.933,"end":2566.088,"text":"育成就労への資格変更を無制約に認めるものではなく例えば変更前の在留資格がそもそも他の在留資格への変更が認められないものである場合や育成就労の業務区分について既に特定技能1号水準の技能を習得済みである場合などについては変更を認めないとする可能性が考えられます依然しましても今後詳細を検討してまいります平口君持ち時間が余りましたのでこれで終わります"},{"start":2572.182,"end":2598.472,"text":"次に平林明君公明党の平林明ですこのたびの法案の審査も金曜日厚生労働委員会との連合審査昨日は群馬県宮城県での地方公聴会と連日の審査が続いております国の将来図を決めゆく重要な法案審査ですので私も有意義な審査となるよう質問させていただければと存じます"},{"start":2600.055,"end":2625.158,"text":"金曜日5月10日、厚生労働委員会との連合審査会では、西村委員のご質問に対しまして、技法低出資者から次のようなご答弁がございました。すなわち技能実習の時代は3つの大きな問題があったとされまして、第一の問題が国際貢献との微妙のもとに安価な外国人労働力を大量に雇い入れていたという点で、これは今回の改正でなくなるとされておりました。"},{"start":2625.638,"end":2653.056,"text":"その上で第2の問題点がやむを得ない事情がある場合のみ転職が認められたんだけれどもやむを得ない事情が極めて狭く解釈されることによって実際には転職が認められず人権侵害がある職場にもとどまらざるを得なかったという点第3が送り出し機関が人材紹介手数料ということで法外な金額を外国人労働者から徴収してこれが借金となりこの借金を支払うために意に沿わない働き方もしなくてはならなかったと"},{"start":2653.496,"end":2679.289,"text":"これらの点を述べられまして確かにごもっともと存じますし当然解決していかなくてはならないと思っておりますその上で確保には第2第3の問題点はまだ残っているとこのように述べられたわけでございます確保におけるこれら2点への対応に関しましては4月24日我が党の大口委員からも様々な質問がありましてやむを得ない事情がある場合の転職の要件の明確化や拡大が行われることについて"},{"start":2679.989,"end":2709.167,"text":"また第3の送り出し手数料の問題に関しましても上限額3種の仕組みの算定やMOCの再度の締結により送り出し機関の通報や認定取消しを要請できる仕組みを強化するとこういう答弁もあったところでございますそこで議法の提出者にお伺いをさせていただきます各法においてこうした対応が取られているわけでございますが議法の提出者が各法において第2第3の問題がなお残っているとしておられるご趣旨を伺います"},{"start":2710.222,"end":2711.086,"text":"司法提出者道下大輝君"},{"start":2715.189,"end":2742.038,"text":"ご質問ありがとうございますまず確保に残された第2の問題点として点積制限を指摘させていただきました確保ではやむを得ない場合の点積についてその範囲を明確化する手続きを柔軟化するとのご説明があったと思いますしかしながらこのような措置は法改正を待たずともできることでありましてなぜここまで点積の問題点が指摘されてきたにもかかわらず放置されてきたのか"},{"start":2742.958,"end":2765.123,"text":"そしてこのような経緯に加えて先日も政府からご答弁があったとは承知しておりますけれども通知やガイドラインといった形でいまだ示されていない中でこれが適切に機能するのかどうかこの点について疑念を感じざるを得ませんまた本人意向によります場合の転職も認めることとしておりますけれども"},{"start":2765.763,"end":2777.483,"text":"そのためには様々な条件を満たす必要があるとされておりましてまたその具体的な条件は全て今後検討するとされているに過ぎないため"},{"start":2778.274,"end":2803.195,"text":"実際にどれだけの外国人労働者が転職することができるのかは未だ不明でございますし甚だ疑問に感じざるを得ません次に確保に残された第三の問題点でございますけれども外国の送り出し機関に包外な手数料を支払いその多額の借金を返すために意に沿わない働き方をしなくてはならないという点を指摘させていただきました"},{"start":2803.795,"end":2818.616,"text":"この点についても先日も御答弁があったことは承知しておりますが海外の悪質ブローカーを排除しようという目的やそのための手段については一定程度その基本的考え方を共有するものであります"},{"start":2819.156,"end":2847.465,"text":"しかしその具体的な制度設計はこれもまたこれから検討するとの答弁に尽きておりその実効性の確保は見通せないままでございますまた内容的にも新たな二国間取決めを作成した国の送り出し機関からのみ受け入れを行うことを原則とすると説明されておりますがでは例外の場合にはどのような形で悪質ブローカーを排除するのかといった点もまだまだ疑問がございます"},{"start":2847.925,"end":2855.589,"text":"このように政府の答弁を踏まえた上でもやはり確保の問題点は十分に払拭されたわけではないと考えております以上です"},{"start":2860.111,"end":2881.19,"text":"今御説明あったわけでございますけれどもそれではちょっと政府側に伺わさせていただければと思うんですけれどもただいまの議法提出者からこの2点に関しましてまだ残っているというお話があったわけですけれどもこの点に関しましてより踏み込んだ御説明がありましたらその内容をいただけたらと思いますよろしくお願いいたします出入国材料管理庁丸山次長"},{"start":2886.041,"end":2911.31,"text":"答え申し上げます育成就労制度では転職が認められるやむを得ない事情の範囲についてあらかじめ示されていた労働条件と実態に一定の相違があった場合職場内での暴行常習的暴言だけでなく各種ハラスメントが発生している場合などより具体的な例を示してその範囲を明確化することを想定しておりますまた例えば受入れ機関側の都合による一定の賃金低下があった場合"},{"start":2911.93,"end":2935.217,"text":"抑制の形で居住費などの本人負担額の増加や生活環境の変化が生じた場合などの例を追加し範囲を拡大することも想定しております加えて現行の運用では転職が認められるための立証の程度などについて特に実習生と受入官の主張が食い違う場合などには転職手続が速やかに進まない事案も見受けられたところです"},{"start":2935.757,"end":2954.85,"text":"このため、対応の必要性や緊急性を踏まえ、例えば外国人から録音、写真などの資料による一定の署名があった場合には、機構においてやむを得ない事情がある場合と認定し、転職を認める場合があることを明確化し、これにより迅速な転職支援につなげることを想定しております。"},{"start":2955.45,"end":2982.067,"text":"次に送り出しに係る手数料につきましては外国人の負担を軽減するため送り出しからに支払った費用の額が育成就労外国人の保護の観点から適正なものとして事務省令で定める基準に適合していることという育成就労計画の認定要件を設けております具体的には明確性の観点から例えば来日後の給与額に基づいて上限額を算出する仕組みとすることが考えられます"},{"start":2984.96,"end":3012.994,"text":"このように育成就労制度では現行の技能実施制度で指摘される問題に対する一定の対応を講じているものと考えております山吉君ありがとうございますまだ検討中という御指摘が司法の提出者からもございましたけれどもその点やはりしっかりとおそらく司法においてもそういう部分があると思いますのでその点に関してはそれぞれ明確にしていっていただけたらと思いますのでよろしくお願い申し上げます"},{"start":3014.062,"end":3038.895,"text":"続きまして、やむを得ない事情がある場合の転職に関しまして、これも今ちょっと議論があったところですけれども、質問をさせていただければと思います。この条件、要件に関しまして、今回の開催においてその範囲を拡大、明確化すると、ともに手続きを柔軟化すると、このようにしているわけでございまして、その中身について少しだけ確認をさせていただきます。"},{"start":3039.535,"end":3059.097,"text":"まず、現行のやむを得ない事情の範囲については、運用要領で、実習実施者の経営上、事業上の都合や実習認定の取り消し、労使間の諸問題、暴行等の人権侵害行為や対人関係の諸問題などの場合に該当することとされている。これは元々だったと思います。"},{"start":3059.597,"end":3079.818,"text":"そして今回の改正においてはこの範囲を受け入れ機関側の都合により稼働日数が予定よりも少ないことなどによる一定の賃金低下があった場合や行き先の形で居住費などの本人負担額が増加した場合や生活環境の変化が生じた場合などの例も追加されることとされているわけでございます"},{"start":3080.539,"end":3103.41,"text":"その上でやはり重要なことはこれやむを得ない事情今こうやって類型されているわけですけれどもこうしたことを起こらないようにしていくということも非常に大事なんではないかなというふうに思っております私もほんの少しだけですけれども海外にいたときに住む場所を急に問題が生じたときに本当にどうしたらいいんだろうと"},{"start":3105.291,"end":3119.34,"text":"思って結局対応を取れなかったというようなことも経験をさせていただいておりますこういうやむを得ない事情が起こらないようにするために今回の改正案ではどのような措置を講ずることとされているのか大臣にお聞きできればと思います小泉法務大臣"},{"start":3122.174,"end":3137.675,"text":"ご指摘のとおりやむを得ない事情がそもそも起こらないようにする防止をする極力防止する非常に重要なことであると認識をしておりますそのような観点から今回の育成就労制度ではまず監督の強化ですね"},{"start":3138.496,"end":3155.256,"text":"管理支援機関の独立性中立性の確保あるいは外国人育成就労機構の監督主導機能や支援保護機能の強化による監督の強化これによって不適切事案が生じにくくなるような"},{"start":3156.437,"end":3183.531,"text":"形で規律を高めたいというふうに考えております第二不正行為が行った受入れ機関に対して育成就労計画の取消し等を含む厳格な対応を行うことも予定をしているところでございますまた分野別協議会において啓発を関係者の意識の啓発を行うこういった施策を合わせてですね人権侵害行為等のやむを得ない事情"},{"start":3183.971,"end":3202.558,"text":"が極力生じない制度としていくよう努力してまいりたいと思いますありがとうございます続きましてハローワークの体制強化に関しまして少しお聞きできればと思います確保においては転職支援を管理支援機関が中心となって外国人育成就労機構"},{"start":3203.078,"end":3227.169,"text":"及びハローワークが連携して取り組むこととされていますこのためには外国人育成就労機構この点前回僕質問したんですけれどもとともにハローワークの体制強化も必要と考えますこの点に関しまして厚生労働大臣からも御答弁あったところですけれども一方で技法においても手法と言ってもいいんですかねハローワークの体制強化は必要でありまして5月8日本委員会の寺田議員の質問に対しまして"},{"start":3227.529,"end":3252.029,"text":"宮崎厚生労働副大臣が業務が明確でないので試算は難しいけれどもファクトとしての数字はこの通りであるとこのような御答弁をしておられましたこれをお聞きして私は現実的に難しいのではないかなとこんな印象を持ったわけでございますこれに対して確保におけるハローワークの体制強化においてはどの程度の規模が必要になるのか現実として可能な程度であるのか厚生労働省の見解を伺います厚生労働省原口大臣官房審議官"},{"start":3256.92,"end":3273.389,"text":"お答えいたします育成就労制度におきまして外国人の転職支援を行うにあたりましてはまずは管理支援機関が中心となって行うこととしつつ外国人育成就労機構におきまして加えましてハローワークにおいても機構等と連携しながら職業紹介を行うこととしてございます"},{"start":3274.41,"end":3291.77,"text":"具体的にはハローワークにおきましても外国人からの転職相談を受け付け外国人育成就労機構から外国人が育成就労を行う分野の経理企業の一覧などの情報提供を受け職業紹介等の転職支援を行うことを検討しておりますハローワークにおきまして円滑に転職支援を行うことができますよう"},{"start":3292.27,"end":3320.349,"text":"育成就労制度の施行に向けまして各分野の受入れ見込み数や当分の間各受入れ対象分野ごとに1年から2年までの範囲内で期間を設定する従前の育成就労実施者の下での就労期間など本人以降による転職要件など制度の運用の詳細の検討も踏まえつつ加えまして施行後におきましての転職希望の件数など実情を勘案しハローワークにおきまして円滑に転職支援ができるよう必要な体制整備を検討してまいりたいと考えております"},{"start":3320.885,"end":3341.796,"text":"平林君ちょっと時間がなくなりましたのでさっき管理支援機関に関しまして平口委員から少しご質問ありましたら飛ばさせていただけたらと思います申し訳ございません最後特定在留カードに関してお聞きできればと思うんですけれどもマイナンバーカードに関しましてはこのたびの法律の改正によって"},{"start":3342.416,"end":3353.577,"text":"スマートフォンへの搭載がより一層可能になっていくということなんですけれどもこのたびの特定在留カードに関しましてはこのスマートフォンへの搭載はどのようになっているのでしょうかお聞きいたします丸山次長"},{"start":3360.359,"end":3374.926,"text":"今国会に提出されている番号利用法改正案では、マイナンバーカードの所持者を対象に当該マイナンバーカードの機能をスマートフォンに搭載し、マイナンバーカードと同様の本人確認できる仕組みを設けるものと承知しております。"},{"start":3375.806,"end":3396.38,"text":"一方在留管理制度においては中長期在留者全員に在留カードを交付しこれに受領義務及び常時携帯義務を課すことによって適法な在留資格を持って我が国に在留するものであることや就労の可否などの情報を即時的に指認できるようにし適正な在留管理を図っているものです"},{"start":3396.9,"end":3412.132,"text":"そのため、現時点におきましては、在留カードの機能をスマートフォンに搭載することは予定しておりませんが、適切な在留管理に資する在留カードの在り方につきましては、技術の進展なども踏まえながら、きつい検討を進めてまいります。"},{"start":3412.947,"end":3429.41,"text":"秀林君私もデジ庁の方に確認をいたしましたけれども技術的にはできることであるということでございましたせっかくマイナンバーカードは載るのにしかもカードは一体化されているにもかかわらず結局在留カードは財布に残ると"},{"start":3429.79,"end":3453.77,"text":"こういう話になってしまうのが現状の制度ですのでぜひこれは制度的な話だと思いますのでそれが実現できるように改正も検討していっていただけたらと思いますのでよろしくお願いいたします以上で質問を終わりますありがとうございました次に大月クレハ君大月君"},{"start":3455.66,"end":3472.037,"text":"立憲民主党の大月呉羽と申します。さっそく質問に入らせていただきたいと思います。さて、育成就労外国人が日本で安心して就労、そして生活するためには、適切なサポートが欠かせないと思います。"},{"start":3472.637,"end":3488.098,"text":"この現行の技能実習制度においては事業所の職員が生活指導員として技能実習生の生活の指導を担当しているということで承知をしておりますそこで政府に伺います"},{"start":3488.999,"end":3505.891,"text":"今回の育成就労制度においても現行の生活指導員と同様にですね育成就労外国人の身近でサポートを行う人員の配置を義務付ける予定があるのかどうかまず入管庁をお願いいたします出入国在留管理庁丸山次長"},{"start":3510.953,"end":3539.214,"text":"御指摘の生活指導員につきましては現行の技能実施制度で配置を義務付けており生活上の留意点について指導するだけでなく技能実施生の生活状況を把握するほか技能実施生の相談に乗るなどといった業務を行っているところです当該生活指導につきましては技能実施生の生活における身近な支援者といった点で意義があると考えており育成就労制度におきましても引き続き要件化する方向で検討しております大地木君"},{"start":3541.219,"end":3570.406,"text":"しっかりと制度を整えなきゃいけないと思いますさてでは立憲民主党の提出法案についても伺います立憲民主党の提出法案では外国人の一般労働者に対する職業生活上日常生活上及び社会生活上の支援を行うこととされているんですけれどもこちら具体的にはそれぞれどのような支援を行うこととなるのか提出者に伺います司法提出者三下大輝君"},{"start":3572.611,"end":3596.158,"text":"大月委員のご質問にお答えいたします。ありがとうございます。立憲案では、外国人一般労働者に対する職業生活上、日常生活上及び社会生活上の支援については、さまざまな主体がそれぞれの役割に応じて実施する仕組みを構築することとしております。まず、日頃から外国人労働者と接している雇用主による支援です。"},{"start":3596.718,"end":3611.316,"text":"立憲案では、雇用主の認定制度を設け、その的確性を厳格に判断することとし、その認定に当たっては、職業生活、日常生活、社会生活上の支援の体制が整備されていることを要件とすることとしております。"},{"start":3611.936,"end":3631.21,"text":"昨日の宮城での現地視察でも雇用主及びそこの社員の方が技能実習生の方のいろいろな困りごとに親身に対応して答えているということで大体それでも相談ごとが解決しているというものがあるのでこういったことも必要かというふうに思っております"},{"start":3631.99,"end":3656.652,"text":"次に外国人労働者の支援保護の拠点として整備する外国人一般労働者就労支援センターによる支援ですセンターでは例えば外国人労働者からの相談に応じたり必要な情報提供を行ったり外国人労働者が日常生活社会生活及び職業生活を我が国で送るにあたり必要な支援を確実に受けられるようにすることとしております"},{"start":3657.232,"end":3678.117,"text":"さらに地域定着という観点から地方公共団体による支援が想定されていますそして地方公共団体が外国人労働者が雇用主の下で就労を継続し地域において生活を円滑に営むことができるようにするための取り組みを行う場合には政府がこれを支援することとしております以上でございます"},{"start":3678.871,"end":3705.863,"text":"大地君ありがとうございますまさに視察に行かれた先の現場の声も生かしていただきながら来ていただく方にとっての心理的安全性とは何かという観点において母国から初めて離れる方々も多くなると思うんですよそういった方々をサポートしていく体制というのはしっかりと整えていく必要があると感じておりますさて次の質問もさせていただきますこの育成就労で"},{"start":3706.903,"end":3733.359,"text":"来日する外国人の多くにとってやっぱりお金を稼ぐからこの国日本に来られることというのが最大の動機でありできるだけ高い賃金を得られる企業で働くことを希望することと思われます一方で育成就労外国人の受け入れを希望する地方の中小企業は多いもののやっぱり賃金については現行の技能実習制度上"},{"start":3735.08,"end":3757.038,"text":"各都道府県の最低賃金に合わせているのが実態でありまして現行以上の金額を支給することが難しいというのが実情です私自身も地元で話を聞いているとやはりこの最低賃金を上げていかなきゃ来ていただけないけれどもそれ以上出すのは厳しいという声も正直出ているんですよ"},{"start":3757.378,"end":3771.933,"text":"なぜかというと今回も職種様16分野出ておりますけれども農業においてもすぐに価格転嫁ってやっぱりリンゴとか野菜とかすぐに倍や3倍にすることは厳しいですよ払う側も厳しい"},{"start":3772.594,"end":3790.421,"text":"漁業もそうですよね担い手も少ない中で来ていただくと思うんですけどじゃあ魚が今最近は若い子も含めて魚離れが進んでいるっていう中で魚の値段2倍3倍になっているものもありますよありますでも全てというわけではないと思うんですよ"},{"start":3791.041,"end":3820.022,"text":"またこの食べ物だけじゃなくて建設現場でさえも昨日もゼネコンとかも含めてやっぱり人件費の高騰かなり厳しいという声が上がっていますよね開発を進めていったとしてもそれでも現場の作業員が足りなくて元の会社を厳しい状況にするんだったら大手のゼネコンだけじゃなくて現場のもっと下請けその下請け地方の中小やっぱり厳しいですよ人件費がどんどんどんどん上がっていくと"},{"start":3820.302,"end":3840.567,"text":"でも働く側としては上げてほしいこの葛藤の中でやっぱり日本は経済をどんどんどんどん回していかなきゃいけないという中には入っていると思うんですけれどもこの観点でやっぱり私たちは問題点に立たなきゃいけないと私自身は思っておりますこういう現状の中でまずは人手不足を解消するという今国策に出るわけですよね"},{"start":3841.528,"end":3859.068,"text":"その観点において育成就労の外国人が賃金水準の高い産業や職業を選択したり同一産業でも賃金の高い都市部に集中するということが予想される中で私たちは地方も含めた人材確保の中で何をしていくべきか"},{"start":3859.808,"end":3875.454,"text":"そこでこの地方の中小企業が人材を確保できるようにするためには受入れ当初の賃金については賃金格差を平準化する仕組みを導入しなければいけないこういった新たな制度の検討が必要ではないかと考えるんですけれども"},{"start":3876.694,"end":3901.83,"text":"先日の党委員会の質疑において我が党の鈴木陽介委員が賃金を全国一斉に底上げするといった補填の仕組みが必要ではないですかと質問を指摘したところ政府参考人からはそのような仕組みの導入は難しいという答弁がありましたそこでまず厚労省にその理由を伺いたいと思います厚生労働省原口大臣官房審議官"},{"start":3907.811,"end":3931.389,"text":"お答えいたします議員御指摘の仕組みでございますけれども国が直接賃金の補填を行うことによりまして地方の企業における育成就労外国人の賃金を都市無並みにすることということを指しているということでありますればまず労働者の賃金になるものは本来各企業で労使交渉により自主的に決定されるべきものということと"},{"start":3931.949,"end":3954.052,"text":"あと、育成就労外国人と同等の業務に従事する日本人労働者との公平性などの課題がございまして、そのような仕組みを導入することは難しいものということで、御回答したところでございます。一方、議員御指摘のとおり、育成就労制度におきましては、人材育成と人材確保を目的とするというものでございまして、地方における人材確保に配慮することは重要と考えてございます。"},{"start":3954.592,"end":3983.19,"text":"重ねになりますけれどもこのため地域における人材流出の不安につきましては本人以降の転職について一定の要件を設けるとともに過度な引き抜き行為などを防ぐための措置を講じるほか各地域の特性を踏まえた人材確保の観点から自治体においても地域協議会に参画し業所管理省庁との連携を評価することでありますとか外国人相談窓口の整備外国人の生活環境を整備するための取り組みを推進することが重要だと考えているところでございます大月君"},{"start":3984.481,"end":4013.699,"text":"本当にそれだけで流出を私は防げるのか少し不安なところもあるわけですさて立憲民主党の提出法案では外国人一般労働者と認定雇用機関との間の雇用契約については報酬について基準を適合するものでなければならないこととされていますが報酬の水準がどの程度かという点についてはどうなるのか提出者に見解を伺います司法提出者道下大輝君"},{"start":4016.445,"end":4039.523,"text":"ご質問ありがとうございます外国人労働者の報酬の水準につきましては民間同士の契約に関することでありますのでこの場で確定的にお答えすることは難しいところだというふうに思いますただ最低賃金をはじめとして関係の労働法令の規定が日本人労働者と同様に外国人労働者にも適用されることあるいは"},{"start":4040.183,"end":4066.141,"text":"外国人労働者であることを理由とした待遇の差別的取扱いが禁止されることはもちろんのこと外国人労働者の就労継続や地域定着といった観点からは最低賃金に張り付いているかのような報酬水準は適切ではないと考えておりますこのことは雇用主の認定制度を設けるにあたり本法における求人の努力を尽くしていることを認定要件として"},{"start":4066.781,"end":4085.206,"text":"最低賃金での求人はこの要件を満たしていないとの考え方を明らかにしている点からも担保されているものと考えますなおこのような考え方は指針等で示されることも想定しているところでございますまた外国人労働者の報酬を引き上げることこの原資についてはですね"},{"start":4085.906,"end":4115.25,"text":"我々の案では管理団体を廃止し毎月の管理費等を支払う必要がなくなるということになりますのでその分は報酬に充てられる報酬が引き上げられるということにつながるというふうに考えるところでございますそして雇用された後における報酬水準の適正が維持されているかどうかのチェックは新たに整備します外国人一般労働者支援センターが中心となり関係機関が連携してこれを行うこととしております以上です"},{"start":4116.024,"end":4135.966,"text":"大月君ありがとうございます本当に運用を開始しないと見えてこないところもあるとは思うんですけれども今からできる手立て含めてやっぱり来られる方々に寄り添った制度今よりも寄り添った制度というものが私は必要になってくると思いますしそして悪質なブローカー"},{"start":4138.008,"end":4161.548,"text":"影響もあってやっぱりこれまで日本にとって日本に悪いイメージを持たれている方々をいかに少なくしていくのかこれ私はしっかりとこの後の質問もさせていただくんですけれどもちゃんとやっているところは評価していこうというような体制ですね考えていただきたいと私は思っております理系民主党の主法提出者は退席していただいて結構ですありがとうございました"},{"start":4164.685,"end":4189.814,"text":"さて次の質問にさせていただきますまさに今お話をさせていただいた適切な受入れ企業に対する支援についてです現行の技能実習制度では一部の技能実習生に対する人権侵害等の不当な扱いが指摘をされておりますその一方で外国人労働者が働きやすい職場環境を工夫して頑張っている企業も多数"},{"start":4190.174,"end":4214.105,"text":"あると思います私の地元でも例えば技能実習生のために寮をつくって同じ国から来た方々を一緒に住んでもらってそして日常生活からサポートしているそういった事業者の方々もありますし例えば大きなところであっても受け入れるときから駐日大使館と良好な関係を築いて適切な受け入れを行っている企業というものも多数あります"},{"start":4215.006,"end":4230.864,"text":"そこでこういった適切な受入れを行っている企業については今回の育成就労制度創設に当たって受入れ手続の簡素化をするなど優遇措置を設ける必要があると考えるんですけれども大臣どういった御見解をお持ちでしょうか小泉法務大臣"},{"start":4233.292,"end":4262.179,"text":"育成就労制度における受入れ期間これについてはルールを守って適正な受入れを推進する受入れ期間に対しては委員おっしゃるように積極的に優遇措置を与えるそしてメリハリをつけるこれ重要な施策だと思いますこの点現行の技能実習制度においても技能習得の実績や技能実習を行わせる体制相談体制などといった点で有料と認められる受入れ期間には"},{"start":4263.02,"end":4273.916,"text":"当該受入れ機関における受入れ人数枠の拡大など優遇措置を設けております今後この育成就労制度が導入されるにあたっても例えば"},{"start":4274.795,"end":4292.851,"text":"もちろんこれ手続き全般の簡素化合理化は必要でありますけれども有料な受入機関に対してはさらに簡素化等の措置を講ずるなどインセンティブを付与するような優遇措置これを検討するべく導入するべく関係省庁と検討してまいりたいと思います大月君"},{"start":4293.84,"end":4321.138,"text":"ぜひ私はこの制度を進めるにあたってはその検討を進めていただいてそこからまた悪質になっても仕方ないんですけれどもちゃんとやっているところを評価するということは私は大事な制度だと思っておりますまた例えば今回も管理団体から管理支援機関で名前を変えるだけなんじゃなくて名前を変えるって最近よく政府が使う体だなと思うんですけれども今回も名前変えるとか変えないとか私関係ないと思っていて"},{"start":4323.8,"end":4340.078,"text":"がするか悪したなところにしっかりと措置を講じる私はそういったことのほうが大事なんじゃないかと思っていて名前を変えるありきではないことをぜひ心にとめていただきたいと思っております"},{"start":4341.245,"end":4366.497,"text":"さて次の質問に行きます私先日も質問させていただきましたが外国人留学生の活用について質問させていただきますさて今回我が国の深刻な人手不足を解消するためには現在既に我が国が受け入れている外国人労働力についてさらなる活用を検討する必要があると私は考えております中でも"},{"start":4366.897,"end":4388.514,"text":"資格外活動許可を受けて就労している外国人留学生についてはもっと活躍できる余地があるんじゃないかなと思っておりますそこでまず確認をしたいんですけれども現在日本には何人の外国人留学生が在留していてそのうち何人が資格外活動許可を受けて就労しているのか伺います丸山次長"},{"start":4394.275,"end":4410.481,"text":"お答え申し上げます。我が国に留学の在留資格で在留する者は、令和5年末現在において34万883人でございます。このうち、資格外活動許可を受けている人数については、統計をとっておらず、お答えは困難でございますが、"},{"start":4411.101,"end":4437.759,"text":"例えば1年間に市会会活動許可を行った件数ということであれば留学の在留資格で在留する者に対しては令和4年中に23万842件の市会会活動許可を行っているところでございます大地木君それ改めて調査をする考えってあるんですかこういった制度を導入するにあたって丸山次長少しなっちゃうもんじゃないですか"},{"start":4442.018,"end":4470.559,"text":"入管庁の今の仕組みとしては現在そういう統計になってございますけれども別途厚労省の方で外国人雇用状況報告の方で資格や活動の許可で何が働いているかということは別途把握されているところでございますさらにこれ以上どこまで入管の方でどこまでできるかということはまた検討させていただきます大月君私はこういった制度を導入するからこそ厚労省と入管庁で連携をして調査を行うべきだと思うんですけれどもいかがですか丸山次長"},{"start":4478.147,"end":4491.103,"text":"例えば現状を申し上げておりますのは現在の私のシステムでその部分がすぐに取れないということを申し上げているところでございますので本日また改めてご指摘をいただいておりますので県としてまいります"},{"start":4491.775,"end":4509.771,"text":"大月君人数の把握を含めてですねこの後もちょっとお話をするんですけれどもやっぱり人数の把握こういったことを徹底的に細かくしていくべきだとこれをぜひ連携をしてここで答弁してくださいというわけじゃなく連携をしてしっかり把握して進めていくことは私は大切だと思っているんですで"},{"start":4510.712,"end":4539.475,"text":"前回の質疑のときにもこの資格外活動許可を受けた留学生というのが今週に28時間以内または在籍する教育機関の長期休業期間中夏休みとか冬休みですね含めて1日8時間以内の就労が可能ということで答弁されていたんですけれどもこの週28時間以内という根拠を伺いたいと思いますまたこの規定制定当初から全く変わっていないんでしょうか丸山次長"},{"start":4545.742,"end":4571.748,"text":"お答え申し上げます。留学生の歯科外活動許可につきましては、留学生本来の活動である学業を阻害しない範囲で、アルバイトを通じて留学するの学費及び生活費を補うことにより、学業の遂行に資するという観点から入管法施行規則におきまして、申請に基づき歯科外活動許可として、一定の範囲内で就労活動を認めているものでございます。"},{"start":4572.188,"end":4589.205,"text":"このため1日あたりのフルタイム勤務約8時間の半分である4時間を算定の基礎としこれを7日間行うという考え方に基づき包括的に市会会活動許可を認める範囲を1週につき28時間以内としているところでございます"},{"start":4590.105,"end":4609.19,"text":"また、視界外活動許可の変遷でございますけれども、いくつかご紹介させていただきますと、平成2年時点では留学、あと以前は日本学校を中心に修学という在留費がございました。留学と修学のものに対して1日4時間以内の包括的な視界外活動許可というのが平成2年の状況でございます。"},{"start":4609.89,"end":4628.27,"text":"また平成10年には留学大学とか専門学校でございますが留学のものについて週28時間以内に変更さらに平成22年に留学と就学の在留宿泊を一本化したことにより旧就学のものについても週28時間以内に変更したところでございます大月君"},{"start":4629.93,"end":4655.787,"text":"これまでの流れもあると思うんですけれども実はこの日本において大きな変化があったという過去も伺いましたこれとある福祉大学の方々が1600人近くいなくなってしまった留学生がいなくなってしまったという事件を受けて制度を改めてガイドラインを策定したという過去があるということも私は存じ上げております"},{"start":4661.031,"end":4683.764,"text":"基本として日本で日本語を勉強して日本語の教育機関とかで外国人においては来て短大や専門学校へ行ってそして働いて自分たちの母国国に家族に仕送りをしたりとかまた自分で働いて学業へ戻る大学へ改めて行く学び直すということをできるような体制に基本はしなきゃいけないと思うんです"},{"start":4684.244,"end":4711.187,"text":"今回の制度は我が方の案も含めて今本当に人手が急に足りないので急に増やさなきゃいけないというのが一つわかりますただ理想としてはその反面次の中期的長期的観点で言うとこうやって日本である種人を育てていく体制というのを私は拡充すべきだと思っているんですね当時の問題点留学生受け入れるだけ受け入れて例えば職員の数が足りなかったそういったことでしたよねあとはその留学生の"},{"start":4712.328,"end":4733.097,"text":"方々も学生への指導が不十分だったという話もあったというように伺っておりますそういった体制を整える制度設計が今もう行われてきたのだとしたらそれを踏まえて私はやはり働きながら大学に行けるような制度そういった"},{"start":4733.857,"end":4759.574,"text":"きちんと創設すべきだと思っております今のこの就労時間の範囲内ですと大体1年間に100万ぐらいですよね100万円だと日本人だとしても大学に行く学校に行くというのはやっぱり厳しいですよこれを例えば200万円以上だとか働いて学校へ行けるような制度というのを私はできるようにした方がいいと思いまして日本人だって週に28時間という制度ないですよねバイトの時間に制限"},{"start":4760.234,"end":4786.879,"text":"これもちゃんとここをちょっと拡充するということいきなりというのは難しいかもしれないですけれども例えば週フルタイムとはいかないかもしれないですけれども週28時間から40時間の間でかつ今回の例えば足りないこの特定の職種に関しては広げていくなんていうこともできるんじゃないかなと思うんですけれどもこれに関して例えばこれまで資格外活動許可にかかわる就労時間制限の緩和について"},{"start":4788.24,"end":4793.573,"text":"政府部内で議論されたことあるんでしょうか今後検討する予定ありますか丸山次長"},{"start":4800.137,"end":4817.878,"text":"お答え申し上げます。繰り返しになりますが、留学生の司会会活動許可につきましては、留学生本来の活動である学業を阻害しない範囲で、アルバイトを通じて留学生の学費及び生活費を補うことにより、学業の遂行指数という観点から一定の範囲内で就労活動を認めているものでございます。"},{"start":4818.519,"end":4845.847,"text":"このように、資格外活動許可は、あくまでも留学生本来の活動である学業を阻害しない範囲で許可されるべきものであり、大留資格制度の適正な運用の観点からも、現在認められている資格外活動の範囲を緩和することについては、慎重な検討が必要と考えております。なお、最近の取組としまして、省令を改正いたしまして、教育課において、資格外活動許可状況の適正な把握等を義務付けたところでございます。"},{"start":4846.892,"end":4874.138,"text":"大月君私は日本でも丁寧に外国人を育てる制度は作っていけると思っておりますこれはあくまで私の主見ですできると思っておりますのでぜひこれからもこの訴えを続けていきたいと思っております時間がなくなってきました最後に1問だけ今回の施行時期における検討事項について伺いたいと思います今回交付日から記算して3年を超えない範囲において政令で定める日とされておりますがこれについて"},{"start":4875.118,"end":4887.837,"text":"特定技能制度を導入時における入管法改正に比べて今回は施行までしっかりと時間をかけることとなっておりますがその理由を伺わせてください丸山次長"},{"start":4894.19,"end":4917.318,"text":"答え申し上げます本法案は施工準備等に必要な一部の規定を除いて交付の日から記算して3年を超えない範囲内で整備される日から施工することとしております当該施工準備管理におきましては分野や見込み数等について意見するための有識者等からなる新たな会議体の設置分野の選定を含む制度全般にわたる基本的な軸を定めた基本方針の策定"},{"start":4918.078,"end":4937.648,"text":"各分野の受入目数を積み込む数その他の方針等を定めるための分野別運用方針の策定政令及び事務省令運用要領等の整備などの作業が必要となります前回の特定技能との違いで大きなところを申し上げますと今回ですと一方技能技術制度で現行"},{"start":4939.389,"end":4966.506,"text":"約40万人の技術生の方約6万5千機関の実習実施者の方約3700団体の管理団体といった多数の関係者が先導業務に関わっていらっしゃいますこのような現行の運用状況を踏まえますと新制度の移行に向けた準備は関係者に不当な不利益を発生しないよう慎重かつ丁寧に行うべきであると考えているところでございます大地君時間が来たので終わりますがぜひ適正な体制を整えていただきたいと思いますありがとうございました"},{"start":4990.066,"end":5002.385,"text":"次に山田克彦君立憲民主党の山田克彦です今国会中いろいろありまして法務委員会では初めての質疑となりますどうぞよろしくお願いいたします"},{"start":5006.109,"end":5019.489,"text":"昨年11月本委員会で技能実習生をテーマに小泉法務大臣に質問をいたしました私から3つ具体的な提案をしそれぞれ前向きな答弁をいただいておりますまず"},{"start":5020.575,"end":5047.118,"text":"答えは現場にある現場の声を大臣自ら聞くべきではないかという私の質問に対し大臣からはもちろんそのように務めたいと力強くお答えいただきましたそして大臣は実際に4月現場視察に行かれています日本で働く技能実習生との対話の中で大臣は何をどのように変えなければならないと感じられましたかお聞かせください小泉法務大臣"},{"start":5049.779,"end":5078.727,"text":"委員にもご指摘をいただきました通り現場の声に触れる非常に重要なことであると思います一例申し上げますと四月の十五日に千葉県内の技能実習の受入れ機関訪問しまして技能実習生介護に携わっていらっしゃる東南アジアからの若い女性の実習生の方々でありましたけれども直接お話を一時間足らずでありますけれども対話をすることができました"},{"start":5079.307,"end":5098.505,"text":"本当にそれぞれの皆さんが高い志を持ってきていただいているということを強く感じましたし非常に明るい未来に希望を持っていろんなことを学んでそしてそれを国に持ち帰りたい何を一番学びたいか要約していくと日本が"},{"start":5099.557,"end":5126.859,"text":"長寿社会を成し遂げたそのことは大変重く感じている方が大勢いらっしゃいましてこの高齢者を大切にする高齢者がまた頑張っていらっしゃる長寿社会を我が国にも持ち帰りたいそういう思いを語られる方が多くいらっしゃいましたその中で何が一番楽しいことですかと来日してからそういう質問をしましたら全員の方が同じ答えだったんですよね"},{"start":5127.219,"end":5143.981,"text":"それはお世話をしてケアをした日本の高齢者の方々が本当に嬉しそうにありがとうおかげさまでこうしていられるんですというお礼の言葉を述べられたときが一番幸せでありまたやる気が出てくると"},{"start":5144.721,"end":5173.324,"text":"一人残らず例外なくそういうふうにおっしゃいました働くことの意味または社会に貢献することの意味そういったものを大事にしながら頑張っている方は本当に感銘を受けましたそういう方々が生き生きとして職場で働けるようにもちろん関係者も本当に彼女たちを仲間として受け入れて同僚として育んでいることも強く感じることができました様々な反省を我々もそこからしていかなければいけないなそんな思いで帰ってきました"},{"start":5174.105,"end":5192.706,"text":"山田君ありがとうございます今大臣がおっしゃったように高い志を持って日本に来ていただいた外国人の方々が安心して笑顔で働ける環境それを目指していく上でやはり今問題になっている外国人の方々への人権これを決して侵害してはいけない"},{"start":5193.789,"end":5211.283,"text":"そこで私はその前回の質疑の中で日本に送り出す実習生に100万円もの手数料を貸し重い借金として実習生にのしかかっているこの問題について質問しました借金の重たさと外国人労働者の失踪率は比例しています"},{"start":5211.863,"end":5236.931,"text":"外国人労働者を搾取するような悪質ブローカーを排除するために日本政府が行っているアンケートに協力してもらった実習生へ直接追加でヒアリングを行いブローカーを特定していくべきではないかというふうに大臣に質問したところ大臣はご指摘は一理以上あると大変大きなご示唆なので実行できるかどうか適切に検討したいと"},{"start":5237.731,"end":5242.886,"text":"力強く答弁されましたその後の進捗について大臣教えてください小泉法務大臣"},{"start":5245.404,"end":5271.316,"text":"この入管庁が令和3年から4年にかけて行った技能実習生の支払費用に関する実態調査ご指摘がありましたこれはアンケート調査というふうに称していましたので当時のやりとりの中で直接技能実習生に記載するのではなくて対面で口頭で調査を行うべきではないかというご示唆をいただきました全くその通りだと思います"},{"start":5271.997,"end":5286.915,"text":"ちょっとご報告を遅れて申し訳なかったんですが実態調査のアンケート調査のやり方を確認しましたところこの2000名の技能実習生が対象でありますけれどもお一人お一人にヒアリングをしています"},{"start":5287.355,"end":5306.137,"text":"個別対応でヒアリングをした結果の集計をお見せしているそして今後こういうことをやらないのかということになるわけですけれども3年に1度の頻度で技能実習機構が3年に1回の頻度で受入れ機関に対して実地検査をしています"},{"start":5306.477,"end":5334.037,"text":"3年に1度ということは年間に3分の1ずつ実地検査そこでも技能実習生から直接ヒアリングをしているということでございますので委員から御指摘がありましたのでこの3分の1ずつを行っていくここにおいては着実にヒアリングをして問題点を適出するそういうことをしっかりと取り組みたいとこのように思っています山田君"},{"start":5336.453,"end":5357.516,"text":"地元の有料な管理団体の経営者の方からヒアリングを行ってこういうふうに要望をいただきました優秀な送り出し機関と契約を結べるように日本政府が明確な指針を出しその上で二国間協定を交わす相手国の送り出し機関を厳正してほしいと"},{"start":5357.876,"end":5386.312,"text":"こういった切実な現場の声に政府はしっかりと答えていかなければなりません管理団体のその経営者の方はこうも言われていました以前は相手国の送り出し機関と日本の管理団体の間にブローカーが入ろうとしていたけれどもさすがにそれはなくなったとしかし今そのブローカーは相手国の送り出し機関の後ろに裏に隠れていると国内の管理団体からすればそれが見えないんだと"},{"start":5387.13,"end":5405.693,"text":"だからこそ政府が徹底的に排除していかなければなりませんその悪質な送り出しブローカーは外国人労働者からも手数料を取りさらに送り出し機関からもキックバックをもらっている可能性が極めて高い"},{"start":5406.755,"end":5432.992,"text":"だからこそ私が提案したように実際に被害に遭っている国内の外国人労働者の方々にしっかりとヒアリングをしてそこに被害のあっている方々に対しては送り出し機関も同様に大きな問題点を抱えているとつまり手を組んでいる可能性が極めて高いわけですなのでこういった対策を強化していくことが何よりも重要だと"},{"start":5433.692,"end":5457.017,"text":"ご指摘をさせていただきますその上で大臣に質問したいんですけれども日本政府は今後このような悪質ないわゆるブローカーと手を組んでいるような送り出し機関は徹底して排除するんだとそしてもし排除することができないのであればそういった国からは外国人労働者を私たち日本は受け入れないんだと"},{"start":5457.617,"end":5467.952,"text":"そういう強い意思を二国間協定で相手国へ明確に示すべきだと考えますがいかがでしょうか小泉法務大臣"},{"start":5470.72,"end":5492.57,"text":"ブローカーと悪質なブローカーと手を組んでいるようなことが明らかなそういう事実認定が客観的にできるようなケースであればこれはもちろん排除するということを二国間協定の相手国にも我々は常々伝えねばならないしまたそのように対応していく必要があると思います"},{"start":5492.81,"end":5510.348,"text":"ただ送り出し機関も様々な業務を行っていますのでその正当な総合の対価としての費用徴収が行われるのであればその部分について全否定するということはこれはできないというふうに思います繰り返しになりますけれども悪質なブローカーと"},{"start":5510.768,"end":5528.104,"text":"明らかに手を組んでいるそして外国人材に大きな実害を生じているということが明らかに客観的に事実認定できるのであればそれは明確に排除するその姿勢は当該国にもあらかじめ示していく必要はあると思います山田君"},{"start":5529.306,"end":5555.274,"text":"なので事実認定をしっかりと行えるような体制強化これが重要だということをしっかり取り組んでいただきたいと思いますその上で私が前回質問したテーマなんですけれども管理費これが何度も私この法務委員会でもそして本会議場では岸田総理にも質問いたしました結局管理費を毎月平均3万円も払っていると"},{"start":5555.754,"end":5584.664,"text":"これが受入れ企業にとっては外国人労働者を処遇をより良くしていくための壁になっているとなのでこの管理費を減額するそういった対策が必要であって公的に支援をしていくべきではないかというふうに小泉法務大臣に質問をいたしましたそれに対し大臣はさまざまな方面から意見をよく聴取して検討したいと答弁されました具体的にどう検討されたのでしょうか"},{"start":5585.933,"end":5612.109,"text":"小泉法務大臣実費に限り徴収することができるというのが原則でありますそれを上回る費用徴収についてはこれを是正する必要があるということでございます今回は管理支援機関が徴収する管理支援費の算出方法あるいは基準を明確化してそれをホームページで公開する"},{"start":5612.549,"end":5629.267,"text":"そしてそれを事務省令で義務づける管理支援機関に義務づけるということによって費用の透明化を図ろうということが一つございますまた費用の算出方法に係る考え方を運用要領等で明確にする"},{"start":5629.767,"end":5653.48,"text":"また外国人育成就労機構による実地検査による確認指導等を徹底していく課題な管理支援費を徴収するなどの悪質な機関に対する厳格な対応を行うこういった総合的な対応ですまず基準あるいは算出方法を明確化してホームページに載せる"},{"start":5653.98,"end":5667.746,"text":"こうしたことそれをまた育成就労機構がフォローしていく自治検査もしていく3分の1ずつ検査もしていくこういう体制で取り組みたいと思っているところでございます山田君"},{"start":5668.982,"end":5696.353,"text":"つまり具体的に平均3万円を引き下げるような効果的な対策が今お話聞く限りは全くないと残念ながらそう感じざるを得ませんそこで立憲民主党の法案提出者に伺います外国人労働者の負担軽減のため悪質なブローカー排除や初期費用毎月の管理費など立憲民主党の法案が成立した場合どのような対策がなされるのでしょうか"},{"start":5697.67,"end":5698.614,"text":"司法提出者道下大輝君"},{"start":5701.488,"end":5727.392,"text":"ご質問ありがとうございます立憲案では外国人労働者の費用負担について明確かつ最小限度にするために必要な措置を講ずることとしておりますその上で具体的にはこれまで悪質な民間ブローカーがさまざまな段階で搾取を繰り返しそのことが技能実習生に対する人権侵害を生じさせてきたことへの反省を踏まえ"},{"start":5728.172,"end":5748.667,"text":"国外においては悪質な民間ブローカーをしっかりと排除するための措置を講ずることが担保された国からのみ外国人労働者を受け入れることとし国内においてはマッチングに管理団体が関与する仕組みを廃止しハローワーク等の公的機関が中心となったスキームを構築することとしております"},{"start":5749.808,"end":5772.245,"text":"これらの措置によって外国人労働者の金銭負担は軽減されることになりまたマッチング成立後に必要とされる初期費用や毎月の管理費を管理団体に支払う必要もなくなるため雇用主の負担も軽減されることになると考えますまたその分外国人労働者の給与に上乗せされるのではないかというふうにも思います"},{"start":5772.725,"end":5794.156,"text":"なお研修費用に関しては立憲案では政府が円滑かつ効果的な研修を実施するためハード面及びソフト面での体制整備や環境整備を行うこととしておりますこの措置により外国人労働者自身が負担することとなる費用のさらなる軽減に資することになるのではないかと考えております以上です山田君"},{"start":5796.468,"end":5821.748,"text":"まさに外国人の方と真の共生社会を実現するために必要な改革案であるというふうに感じました次に管理費の闇深い問題について伺います相手国の送り出し機関に払っている費用は実は初期費用だけにとどまっていません日本の管理団体から相手国の送り出し機関へ毎月外国人労働者1人当たり"},{"start":5822.188,"end":5845.239,"text":"5000円から1万円支払われているのです初期費用の高額な紹介手数料だけではなく毎月毎月3年間も事実上外国人労働者から搾取し続けています1人当たり3年間で36万円1000人送り出せば3.6億円です"},{"start":5845.959,"end":5873.315,"text":"この莫大な資金は一体何に使われているのでしょうかそしてこういったシステムはまさに労基法6条中間搾取禁止違反職業安定法32条の労働者からの手数料徴収の禁止違反に該当するのではないでしょうか厚生労働省原口大臣官房審議官"},{"start":5878.366,"end":5893.44,"text":"お答えいたします。管理団体から送り出し機関に毎月支払われている費用、いわゆる送り出し管理費につきましては、技能実習法令上、管理費の一部として実習実施者、受入機関から徴収することが法的に認められております。"},{"start":5894.08,"end":5920.821,"text":"この費用はご存知の通り技能実習実施者と技能実習生との間のおける雇用関係の成立の圧戦にかかる事務にかかる費用として徴収を認めているものでございます外国の繰り出し機関において技能実習生の紹介・発信を行うに要した費用実費を管理団体を通じて実習実施者から徴収しているものでございまして先ほど申し上げましたとおり技能実習法上認められているものでございます"},{"start":5921.121,"end":5949.414,"text":"一方ご指摘ございましたけれども技能実習法第28条第1項の規定によりまして管理団体はいかなる名義でも技能実習生から手数料を徴収することは禁止されておりますまた技能実習法施行規則第14条第3号の規定によりまして管理費を直接また間接的に技能実習生に負わせることも禁止されてございますこのようなことから送り出し機関に支払う費用を技能実習生から徴収することはできない仕組みとなってございます"},{"start":5950.754,"end":5971.2,"text":"山田君直接外国人労働者から徴収していないから法令違反に当たらないということなんですがこれは先ほどから議論しているように管理費というのは事実上雇用している外国人労働者の処遇に影響するものですこの管理費を不当に"},{"start":5971.9,"end":5985.896,"text":"送り出し期間に払い続けているということは事実上そこで働いている外国人労働者の搾取に当たるとこれは脱法行為そのものではないでしょうかすぐに禁止すべきだと考えます"},{"start":5987.017,"end":6012.936,"text":"そしてこういった使用目的が今の説明でも全く理解できませんまさに理由もなく仕事もしていないのにお金を取り続けているのは明らかではないでしょうか管理費の適正化対策で先ほど小泉法務大臣からもありました管理団体の金額の透明化を図っていくんだとか"},{"start":6013.596,"end":6040.687,"text":"指導を徹底して業務の無駄を省くようやっていくんだとかそういう答弁がなされていますがいずれも抽象的で精神論そういった効果的な対策とは期待できません小泉大臣すぐにこういった管理費を削減するため今毎月毎月管理団体が送り出し期間に5000円から1万円もの"},{"start":6041.889,"end":6050.41,"text":"こういった不当な支払いをしているこういったことをすぐに止めるべきではないでしょうか小泉法務大臣"},{"start":6053.058,"end":6076.653,"text":"現行の技能実習制度における送り出し期間様々な業務を行っていますまずは送り出しの際の幹事団体と協力した外国人と受入れ機関のマッチングこれも多くの労力を要するものであろうと思いますまた入国前には外国人に対する入国前講習や必要書類の準備"},{"start":6077.133,"end":6105.704,"text":"等がございます入国後にも外国人本人や幹事団体から各種相談を受けたり本国側で必要な事務手続き等を行うといった役割を担っている例があります何もしないのに介在して不当な利得を得ているということではない基本はですよもちろん基本はそういう仕組みの中でこれは動いていますのでそこで徴収される対価費用徴収が行われることそのものが一切"},{"start":6106.184,"end":6131.642,"text":"一切これは不合理であり不適正だというふうには考えることはできないと思いますただおっしゃるように費用の適正化に向けての努力はこれは厳しく積み上げていかなければならない先ほど申し上げた措置のほかにですねそれに加えて送り出し機関に支払われる手数料を受入れ機関と外国人が適切に分担するための"},{"start":6132.668,"end":6150.597,"text":"仕組みの導入あるいは管理支援費の透明化及び実費徴収原則の徹底こうした方策を今回の改正法案を機にまたこうした国会での御議論本当に熱心な御議論を契機としてしっかりと我々は取り組んでいきたいと思っています"},{"start":6152.554,"end":6173.36,"text":"小泉法務大臣先ほど答弁で決して不合理ではないとおっしゃいました明確にでは最初の初期費用は紹介手数料として払った上でですよ毎月毎月3年間5000円なり1万円を送り出し機関に払っている合理的な理由は何ですか小泉法務大臣"},{"start":6175.253,"end":6202.199,"text":"それは送り出し機関の側で日常的な業務があってこそその都度のマッチングのニーズに応えられるわけでありますからその日常業務日常的な人材の確保そういった費用がゼロでというわけにはいかないと思うんですね発注があったときだけ人を集めて組織を動かしマッチングすることはできないと思います日頃の業務があってこそそこには一定の費用がかかるということはあり得ると思うんですね宮本君"},{"start":6205.192,"end":6226.347,"text":"それを紹介後の外国人労働者1人当たりから徴収し続けることが法令違反に当たるんじゃないかという指摘に対してその運用のために必要な経費なんだとそれはあまりにも相手国の送り出し機関に立った立場に立った視点での話じゃないですか"},{"start":6226.647,"end":6240.697,"text":"こちら側に立って国内に来ている外国人労働者の方々が先ほど大月委員からもあった通り最低賃金近い処遇で働いている実態をどう改革するかという議論の中で大臣はどちらの立場で"},{"start":6241.65,"end":6265.851,"text":"ご説明されているのが全く意味不明でございますそして残念ながら名称の変更でしかない今回の改革案だなというふうに改めて感じたところですつまり改革するつもりがないこの五千円から一万円の送り出し期間への不当な支払いを止めれば平均三万円が平均二万円まで一気に減額していけるわけです"},{"start":6267.432,"end":6283.287,"text":"これもう現場の管理団体の方々も本当に止めてほしいと願っているんですよね大臣そのあたりまたしっかりと調査をしていくべきではないかと思うんですが今後検討もしないんでしょうか小泉法務大臣"},{"start":6285.205,"end":6309.934,"text":"送り出し機関が当該相手国でどういう活動をしているのかということについてはまだ我々も直接そこへ出向いていくそういう調査手法を持たないわけでありますがしかし重要な御指摘でありますので何らかの形で実態把握ができる方向に向けてその知恵を絞りたいと思います山田君"},{"start":6311.845,"end":6324.983,"text":"大事なことだと思いますのでぜひともお願い申し上げますそして次のテーマです技能実習機構の天下りと経営状況についてです配付資料をご覧ください"},{"start":6326.024,"end":6341.855,"text":"管理費を抑制するために様々な対策を私たちは訴えているわけですしかしながら現行の改正案では具体的なものはない公的支援国の補助金は一切そこに当てていかないと"},{"start":6342.435,"end":6360.924,"text":"いう内容ですしかし機構の理事ポストにつく厚労省や法務省からの天下りには資料にある通り高額な報酬と機構の運営費には年間60億円以上もの国費が投入されています"},{"start":6361.664,"end":6389.655,"text":"1.3億円余らし国庫へ返納していると全国の地方に13カ所事務所があり東京に本部が1カ所職員は600人で地方に500人本部に100人配置されています給与体系は公務員に準じており比較的高額とそして機構の業務内容は技能実習計画の認定実習実施者管理団体への報告要求実地検査"},{"start":6390.575,"end":6419.257,"text":"実習実施者の届出の受理管理団体の許可に関する調査技能実習生に対する相談援助転職の支援技能実習に関する調査研究という内容です立憲民主党の法案提出者へ伺いますこういった支援機構の業務内容を全国各地のハローワークや労働基準監督署へ移行することは可能でしょうかお答えください司法提出者三下大輝君"},{"start":6421.38,"end":6450.175,"text":"ご質問ありがとうございます技能実習制度においてこの技能実習制の人権侵害問題が生じた理由の一つとして悪質な民間ブローカーがさまざまな段階で搾取を繰り返してきたことがこれまでも指摘されておりますし山田委員も指摘しておられますこの問題に対しては厳格な対処が必要であるとの認識から我が立憲民主党案では管理団体制度を廃止するとともに管理団体のチェックを担ってきたこの外国人技能実習機構も"},{"start":6450.475,"end":6467.691,"text":"廃止することとしておりますしたがって従前機構が担っていた業務のうち管理団体からの申請書類の受付や管理団体の年1回の指導についてはそもそもその必要がなくなることとなります残りの外国人労働者からの相談窓口としての機能については"},{"start":6468.391,"end":6491.532,"text":"立憲民主党案の中でハローワーク等の体制強化や外国人一般労働者からの相談支援等を行う拠点となる外国人一般労働者就労支援センターの設置といったさまざまな措置を講ずることとしておりましてこれまで以上に充実した形で外国人労働者からの相談に対応できるようになるものと考えております以上です山田君"},{"start":6492.776,"end":6499.153,"text":"はいありがとうございましたそれでは立憲民主党の法案提出者の方もうここで退席して結構でございます"},{"start":6501.652,"end":6522.959,"text":"次に厚労省に伺います600人の機構の職員をハローワークや労基所へ配置転換できれば毎年60億円もの国費がかなり削減されますそしてその削減された予算を外国人労働者の処遇改善に使うべきです"},{"start":6524.025,"end":6550.706,"text":"気候への天下りを確保するために国費を投入するのではなく人権侵害とも指摘される外国人労働者の労働環境を向上させるためにもっと投資していくべきだと考えます外国人から選ばれる国となるために気候という現行制度を大きく改革するべきではないでしょうか"},{"start":6554.332,"end":6574.262,"text":"宮崎厚生労働副大臣先生が先ほどご指摘をいただいたとおり、機構の業務というのは非常に多岐にわたっており、その業務の内容、また例えば許可の数などの件数なども大変膨大なものになっていると。"},{"start":6574.582,"end":6601.332,"text":"ということはご理解いただいているところと思います例えば今技能実習現行の技能実習前提にお話ししますが技能実習制度においては技能実習法に定める技能実習についての専門的な知見を有する機関が法務省と厚生労働省の2省にわたる内容について一貫した指導を行う指導監督を行うために外国人技能実習機構を設立して"},{"start":6602.632,"end":6621.417,"text":"先ほど話が出たように技能実習計画の認定事務実習実施者や管理団体などに対する報告要求や実地検査の実施技能実習生からの相談対応などの業務を行わせることとして必要に応じて労働基準監督署などの関係機関とも連携を行ってきたところであります"},{"start":6622.017,"end":6650.045,"text":"育成就労制度を認めていただいた場合には育成就労制度に関する専門的な機関である外国人育成就労機構において指導監督などの業務を行わせることが適当と考えておりまして外国人技能実習機構を育成就労機構に改組をした上で職員を引き継ぐという形にしたいと考えております"},{"start":6650.865,"end":6671.971,"text":"少し端的に申し上げると例えば今度育成就労になるという場合に育成就労制度について専門的な知見を有する機関が法務省と厚生労働省の2省にわたる内容について一貫した指導監督を行うことが必要と考えておりますのでハローワークというのは職業紹介を行う機関"},{"start":6673.431,"end":6693.056,"text":"労働基準監督署というのは法定労働条件の履行の確保を図るための機関でありまして育成就労制度に関する専門的な機関である外国人育成就労機構において指導監督などの業務を行わせることが適当だというのが政府の考え方であります山田君"},{"start":6695.273,"end":6719.13,"text":"専門性が求められる職種であるというふうなご説明は理解できますただ実際にそういった方々働いている方々の多くは老期症の再雇用の方々だったりすでにもともと公務員だったり入管庁出身であったりその職員の600人の職員さんもそういう経歴の方々です"},{"start":6720.431,"end":6745.912,"text":"その専門性をより明確にはっきりと生かしていく上でも民間なのか公務員なのか曖昧な立ち位置ではなくてむしろ公務員として外国人との真の共生社会を実現するための公的な担いをその方々に果たしてもらうべきではないでしょうかそもそも外国人労働者と日本人との"},{"start":6746.713,"end":6771.923,"text":"労働環境のそして労働法整備上の差別をなくしていくというのが今回の改正の趣旨であるはずですであれば日本社会に受け入れるべき制度改正であるので今回日本人と外国人労働者を区別することなくハローワークや労基所でそういった業務を行っていくのがより自然ではないかと思いますので"},{"start":6772.523,"end":6798.388,"text":"引き続きこのことは議論していきたいと思っております残念ながら時間が来ました永住権の取り消しについても質問したかったんですけれども鎌田委員に託したいと思いますありがとうございました次に鎌田さゆり君鎌田君"},{"start":6801.65,"end":6812.623,"text":"今山田委員がこの法務委員会に戻ってきてそしてその質疑の順番永住権の取り消しのことを託されましたので"},{"start":6813.883,"end":6837.598,"text":"昨日追加で通告をしましたこの永住権の問い消ししつこいようですけれどもさらに伺っていきたいと思いますまず今日は国税庁にお越しをいただいておりますありがとうございますこの間質問してまいりまして入管庁からなかなか国税庁さんの方でやってるんじゃないか地方自治体がやってるんじゃないかとしかるべき対応をということだったもんですから今日は国税庁に"},{"start":6838.539,"end":6867.615,"text":"お越しをいただいて質問させていただきます今回入管法の改正で永住権の取り消しの理由のところで故意に高素高価の滞納があった場合という項目が入っていますそこで国税庁に伺いますが高素高価の滞納整理に当たって国税庁は滞納者の国籍や在留資格に応じて対応を変えているんでしょうか伺いたいと思います国税庁上町長官官房審議官"},{"start":6872.096,"end":6890.986,"text":"お答えいたします一般論として申し上げますと国税の滞納整理に当たりましては納税者個々の実情に即しつつ法令等に基づき適切に対応することとしておりまして滞納整理に際し滞納者の国籍や在留資格に応じて取扱いが異なるといったことはございません"},{"start":6892.336,"end":6911.243,"text":"鎌田君ありがとうございました国税庁さんとしてはしっかり国籍も何も関係なくちゃんと納税義務のある方には対応しているということを今ご答弁いただきました続けて国税庁さんに伺います永住者が高速効果の"},{"start":6913.035,"end":6935.164,"text":"納めを怠った場合それは日本国籍の人と同じようにときに特測をしたり財産調査をしたりあるいは査証債処分に入っていくこともあり得るということでよろしいんですよねそれを外国籍の人だからしてはいけないという規定はないということですよね上町長官官房審議官"},{"start":6939.537,"end":6964.702,"text":"お答えいたします一般論として申し上げれば国税通則法上の納税者が国税をその納期限までに堪能しない場合には特則上によりその納付を特則することとなりますまた特則や納付の商用をしても納付の意思が示されないような場合には納税者の財産調査や差し押さえを行うこととなります"},{"start":6965.342,"end":6989.128,"text":"こうした取扱いは滞納者が永住者であってもその他の納税者であっても同様でありまして国税に関する法令におきまして永住者が国税の納付を行った場合に特則や財産調査差し押さえを行ってはならないといった旨の規定を定めた規定はございません川端君審議官ごめんなさいこれ通告していないんだけどもう1個"},{"start":6990.268,"end":7017.923,"text":"ちなみになんですけど今御答弁をるるいただきましたはっきりしましたちゃんと国籍にかかわらず国税庁さんはお仕事されていると取る仕事ですからねこの永住者の滞納の件について入管庁から何か問い合わせというのはこの間ありましたでしょうか上松長官官房審議官"},{"start":7024.239,"end":7036.549,"text":"お答えにつきましては法案の関しましてということでございましょうかこの体能の高速効果の体能に対してどういう対応をしているかという問い合わせがあったか"},{"start":7039.655,"end":7067.332,"text":"突然のお尋ねですのでそこまで確認しておくございません川本君すいませんでした電話で打ち合わせをしたときには入管庁さんから問い合わせがないのでというお電話ではお返事をいただいたものですからすいませんありがとうございました国税庁さんはこれで私からの質問は終わりですので御退席いただいて結構でございます上松長官はどうぞ審議官は御退席ください"},{"start":7068.377,"end":7095.194,"text":"改めてわかりましたことは入管庁は今回この永住権を取り消す剥奪をするということをこの入管法の改定の中に一つの大きな柱として入れ込んでいるんだけれども高速効果の行為による滞納ということを理由にしているけれど国税庁は国籍にかかわらずちゃんとやっているというのが今答弁ではっきりしました今までの委員会で"},{"start":7096.926,"end":7121.3,"text":"入管庁さんからそういう答弁というのはありませんでしたのできょうはきちんと確認をする意味で国税庁にも来てもらったんですけれどもそこでなんですが4月の24日私は次長の答弁をいただきました自治体からの通報や苦情何件あったのといったときに通報のあった件数統計は持っていない体能額についても当庁としては把握していないつまり"},{"start":7122.26,"end":7146.261,"text":"国税に対して問い合わせをしていないということは4月24日の時点で明らかなんですねその後5月8日のこの法務委員会で与党の議員に対して法改正に向けてどんな調査をしているんですかとどんな結果を得られたんですかという質問に対して丸山次長ですが永住者全体の公的義務の履行状況を調査することは困難だと"},{"start":7146.681,"end":7173.231,"text":"前置きをしたんですけれど永住者の実施として出生した者による永住許可申請の審査記録において永住者である扶養者に公的義務の不履行の有無を確認したというふうに説明をしていましたところがそのときの数字がその後世間を独り歩きしましてネット上では"},{"start":7174.071,"end":7198.487,"text":"もう永住者の1割が税金未納だとこれがもうどんどん人やり歩きしたんですよ世論をミスリードしたどころか私はあのときの与党の議員の方の質問と次長との答弁も聞いてましたけれども本当に誤導されていくような"},{"start":7199.588,"end":7214.865,"text":"誤導誘導されていくような感じで永住者の1割が税金を払ってないのかというような印象も実は私も持ったんですその後ネット上ではそのような偏見の目で見るような"},{"start":7216.386,"end":7234.154,"text":"話がもう飛び交いましたでこれは大変なことだということで永住者の方たちは声を上げているわけなんですそこで今度は入管庁に伺っていますいきますけれどすいません時間も限られているんでここからちょっとイエスかノーかでお答えいただきたいんですけどこの"},{"start":7235.134,"end":7262.308,"text":"公表した入管庁が公表したデータなんですが令和5年の1月から6月までに処分がなされた1825件このうち永住者として日本で暮らしている方に子どもが生まれたからその子どもについて永住許可申請をした方についての申請のデータだということでよろしいですねはいかいいえでお答えいただきたいです出入国在留管理庁丸山次長"},{"start":7264.838,"end":7287.511,"text":"申し上げます委員御指摘のとおりでございますはい委員長鎌田君はいありがとうございましたそこで次の質問ですけれどもその審査時点において現に未納があったという人か人ということかどうかを伺いたいと思います併せて未納の金額どの程度の期間未納だったのかこれは確認されたんでしょうか"},{"start":7288.231,"end":7298.271,"text":"これが2つ目さらに父母のうちどちらか一方でも未能があれば未能としてカウントしていたのか伺います3点丸山次長"},{"start":7303.697,"end":7329.546,"text":"お答え申し上げます。永住者による未納が確認された235件は、審査時点において未納であった件数であり、免除などの納付緩和措置を受けた者は除いております。今般の調査は、許可とならなかった556件について、控訴効果の未納の有無を確認することを目的としておりますことから、これらの未納の金額や期間についての集計は行っておりません。"},{"start":7330.126,"end":7348.76,"text":"また許可とならなかった556件のうち父母のどちらか一方について永住者による未納があることが審査記録上明らかであれば今回の235件に含めております鎌田君ただいまの答弁のとおりまだ調査が完全にされないままで"},{"start":7350.523,"end":7375.622,"text":"今回の立法になっているとだから立法事実がやはり希薄だということは明らかなんですね子ども永住者の子どもの申請なんですけれどもこれは入管法の22条の第2項の規定によってお子さんが生まれてから30日以内に申請しなければいけないとこういう決まりでよろしいですねこれ廃棄はEAでお願いします丸山次長"},{"start":7380.877,"end":7396.326,"text":"申し上げます。基本的に委員の同意でございます。より正確に申し上げますと、60年を超えて本法に在留しようとする場合という要件があります。川端君。今日資料として配付をお許しをいただきましてありがとうございます。永住許可申請書、これ2枚なんですけれども、"},{"start":7397.501,"end":7419.673,"text":"これは入管庁のホームページからダウンロードをしたものでございますもちろん永住許可の申請を出すときにはこの2枚だけじゃなくて過去何年分の納税の記録過去何年分の保険料の記録と膨大な資料をきちんと提出をしなきゃいけないんですけれども今度2枚目の方をごらんいただきたいんです資料の②"},{"start":7421.88,"end":7450.88,"text":"②の上の方にあります18番の項目在日親族というところがあるんですね在日親族というところでここ日本語で書かれています後ろの方に行くと父母配偶者と書かれてあって及びという日本語そして同居者ってなってますよね及びですところがその下に英語で書かれています"},{"start":7451.981,"end":7472.581,"text":"この英語の一番後ろの方こここれ次長もうお詳しい専門家ですからちょっとここの英語のところオアの後を読んでいただけますかそしてこのオア何々の英語のこの日本語の意味教えていただけますか丸山次長"},{"start":7478.28,"end":7502.588,"text":"ただいま委員からご指摘があった英文のところはオアコレジデンツという意味で書いております通常日本語でオアですとまたはという意味かと思いますがこの件については従前ご指摘を受けたことがございまして私どももネイティブの方たちにご相談した結果この部分でお呼びに使っておりますが英語としてオアでも誤りではないということはいただいていることがございますオアでも誤りではないかまたくん"},{"start":7503.308,"end":7514.765,"text":"今日資料の今大和でも誤りではないとおっしゃったのはちょっとよくわからないんですけど今日資料で3つ目もお許しをいただきましたこれ数年前2020年の新聞記事なんですけれども"},{"start":7516.161,"end":7533.971,"text":"永住申請をしたときに子どもさんのですねそのときに記事の中段より下の方になるんですが申請書にはこれおよびとおわの違いが申請者にとってわからなかったんですよ日本語と英語と"},{"start":7535.371,"end":7561.38,"text":"その当時子どもさんを養育している看護している母親の方はその当時父親の方とは婚姻関係というか同じ同居状態ではないので書かなかったところがそのときに入管からその指摘を受けなかったのでここで記載しなかったんですよそしてところが"},{"start":7562.79,"end":7590.375,"text":"ところが6年経って6年経ってからあの時あなたは書きませんでしたねということで永住権取り消しになっているなんでとこの新聞記事の用紙はそういうことなんですつまり永住権の申請をする段階でこの申請書を見ても日本語と英語と"},{"start":7592.256,"end":7618.672,"text":"申請する者にとってはどういうふうに解釈したらいいのかわからない及びとあるいはとまたはとどっちなんだとわからないような申請書を持ってしてですねそしてその時に説明もしないで結果こういうふうにその後裁判になって争うことになると6年後には取り消しされるということも起きているわけですよですからここは"},{"start":7619.753,"end":7639.583,"text":"今回法律案に皆様は永住権の剥奪ということを盛り込んでますけれどもまずは永住権を申請する際にきちっと申請者に対して最低限親切な申請書類を用意をしてそしてちゃんと丁寧に説明をして"},{"start":7640.823,"end":7654.666,"text":"その後6年たってから子どもさんの永住権が取り消しされたなんてそんなことが起きるようなことがないようにまず入管庁さんでそこを徹底してからそれでもなおというならわかりますけれども"},{"start":7655.868,"end":7673.477,"text":"提案です今後入管庁としての対応こういうことが起きないように徹底して対応をこの日本語と英語を勘違いしないように丁寧な説明をしていくということを次長お約束していただけませんか丸山次長"},{"start":7679.394,"end":7708.802,"text":"お答え申し上げますただいまの委員のご指摘につきましては恐らく私の記憶の英文についてこの訴訟の件で若干記憶があったことを申し上げたと思っておりますただいずれにしましても申請者の方が誤解をされるようなことはないようにしっかり対応していきたいと玉田君委員長すいませんちょっと州法提出者への質問もうちょっと後になるのではい離席しているそこから大丈夫ですはい"},{"start":7711.025,"end":7732.926,"text":"次長今御答弁いただいたんですけどこの国会の場で次長という入管庁の次長という偉い方がですねそのような意思をお持ちだと答弁されたということはわかりましたけれどもでもこの様式は変わらない変えるつもりはないんですね変えるつもりはないんですよね丸山次長"},{"start":7738.558,"end":7761.038,"text":"お答え申し上げます過去のことについてオアでも大丈夫だろうということをお聞きしたということはそのような記憶がございますけれども本日委員より改めて御指摘をいただきましたのでより適切なものはどうなのかということは持ち帰って検討いたします川端君次長もう1回変えてくださいこのままではわからない日本語では"},{"start":7763.945,"end":7782.117,"text":"日本語ではおよびだけど英語だとオアなんですよそしてオア同居者って実家での同居者っていう意味でしょこのコーレジデンツということはだからおよびとオアでは全く違いますから変えてくださいもう一回答弁をお願いします丸山次長なんでできないんだ難しい話じゃないんじゃないですか"},{"start":7786.169,"end":7815.305,"text":"答え申し上げます委員から度々のお尋ねがございますので変更も含めて検討いたします濵田君大臣今次長を少し踏み込んで御答弁されました大臣この点について明確に御指示をいただきたいと思いますお願いします小泉法務大臣誤解が生じないようなフォーマットの改正も含めて検討したいと思います濵田君大臣のその言葉を信じますので今後この及びとおわと"},{"start":7816.662,"end":7841.203,"text":"及びあるいはということの違いが出ないような永住許可の申請の書類の様式に変わること変わる際には必ず御報告をいただきたいと思います大臣に私はずっとこの間永住許可の申請それを取り消すと永住許可を取り消す剥奪するというようなことは"},{"start":7842.827,"end":7860.753,"text":"特に今回入管庁が出したデータというのが子どもさんのことについてだったんですよ子どもさん子どもさんの申請というのは生まれてから30日以内そして1825世帯を対象として"},{"start":7862.262,"end":7879.327,"text":"それがサンプルだとは私は到底言えないと思うんですねしかもお子さんが生まれた世代ですからこれは想定です想像ですが若くて収入が多くない方だったり産休とか育休中だったりあるいは非正規雇用とかフリーランスの方とかそういった"},{"start":7879.827,"end":7899.118,"text":"方々だということは想像をたやすくできるんです母親は出産のために仕事を休むということもしていたかもしれない収入が一時的に減っていたかもしれないということもあり得るわけですよですので調査対象の556件"},{"start":7899.958,"end":7919.634,"text":"この子どもに永住許可がされたかどうか永住者の子どもとして生まれたんだけれども永住者が永住権許可されなかった子どもが許可されなかった場合子どもの在留資格というのは非常に不安定なものになるんですよ"},{"start":7921.888,"end":7937.885,"text":"今回のこの法律は故意に高所高価を支払わなかった永住者の大人に目が向きがちなんですけどその間に生まれたばかりの子どもの永住権にも関わっているんです"},{"start":7941.119,"end":7963.997,"text":"子どもは入管法の規定でいくと永住者の配偶者等という在留許可になるんです在留資格になるんですこの永住者の配偶者等という在留資格になると在留期間が1年とか3年と決まっていて更新が必要な在留資格なんです"},{"start":7965.049,"end":7992.862,"text":"これ永住許可の取消しの子の法案が通っちゃうと大人だけじゃないんですそこの間に生まれた子どもに影響するんです日本で生まれた子どもの在留が不安定な状況になるんですよ大臣このままじゃ私いけないと思うから今回もこうやって時間を割いてすいませんけどしつこく質問させてもらってます"},{"start":7994.158,"end":8022.18,"text":"大臣子どもさんを在留資格不安定のままになるこのことについて今すぐでもなくてもいいですもしこの法案通っちゃったら今後でもいいです子どもに対してきちんと考える検討する余地があるという答弁を私はいただきたい子どもの不安定な在留資格のままではいけないと思いますいかがでしょうか"},{"start":8023.203,"end":8023.785,"text":"小泉法務大臣"},{"start":8028.511,"end":8054.445,"text":"先生おっしゃったように永住者の配偶者等の在留資格が認められることになります一般的には永住者の在留資格を有する者の子としての立場を得るわけでありますこれは永住者の在留資格が認められ永住者の在留資格が認められない場合であっても我が国で中長期の滞在が可能になるそしてもし"},{"start":8055.766,"end":8081.397,"text":"税金の滞納や社会保険料の未納が解消されるということであれば再度永住許可申請を行って早期に永住許可を得ることも可能でありますこうした手続きを踏んでいただくことによってスムースに永住者の在留資格を再度得るということは可能でありますのでその点をまず御理解いただきたいと思います濵田君"},{"start":8083.786,"end":8111.28,"text":"故意の控訴効果の滞納がなければ個別案件により悪質な控訴効果の滞納がなければそして今野大臣の御答弁はその後この子どもさんのですよできるんだという御答弁ですけどそういうふうにおっしゃるなら最初から入れなければいいじゃないですかそう思いませんか今適正にちゃんとやられているわけでしょう"},{"start":8112.896,"end":8137.717,"text":"今適正にこの人には永住権与えちゃいけないなという判断が出れば永住権出してないわけでしょなんでわざわざ今回この法案の改正改定の中に入れるんですか今適正に行われてないというのだとしたらそれは入管庁の仕事の怠慢か仕事の可視化でしょわざわざ入れる必要ないですよ"},{"start":8140.598,"end":8149.708,"text":"本当にこれは後に過去を残すことだと思いますので私はこれは引き続きこの法案がもし通ったとしても"},{"start":8150.717,"end":8170.993,"text":"この在留資格の取り消しによる対処というのは差別的であって共生社会の実現にとっては有害でしかないという気持ちを持ってこれからも私は質問してまいりますのでそのことは述べたいと思いますもうこれだけで22分使ってしまいましたのですみません先ほど"},{"start":8171.834,"end":8200.636,"text":"ちょっと通告したように2番と3番については先ほどの山田委員と重なりますので予定をしておりました4番目の家族滞在について伺いたいと思いますまず確保提出者に伺います確保だと8年間は家族滞在が認められていませんこれ永住取得の就労年数にもカウントされないという認識で合っているかどうかイエスかノーかでお答えいただきたいと思います丸山次長"},{"start":8206.594,"end":8225.435,"text":"永住局の外来におきまして通常10年以上の在留期間あるいはそのうち就労資格5年以上というのを一つの目安を持っておりますそのうち育成就労につきましてはそのトータルの10年間の方ではカウントいたしますけれども就労資格での5年というのには含めない予定としております田本君"},{"start":8228.576,"end":8248.619,"text":"今のご答弁のとおりだと確認させていただきました。そして8年間は家族滞在が認められない。昨日の地方公聴会で宮城のJAさんの理事長、会長がやはりホームシックになる人が多いんですよねと。"},{"start":8249.68,"end":8272.383,"text":"ただ管理団体の代表の方はしっかり送り出し期間を徹底して調査してやっていますので法務宿になるようなこともなくきっちりケアしている有料の管理団体だったので我々の修法提出の案について2年は短すぎると"},{"start":8273.404,"end":8294.626,"text":"正直言って8年家族滞在がなくても私たちがアテンドしている実習生はきっちり働けていますという意見もあった一方で社会保険労務士の政治連盟の会長それから福島大学の専門の教授はやはり8年は長すぎると家族滞在がないのは"},{"start":8296.021,"end":8319.969,"text":"ただ私たちの修法の2年ではちょっと短いんじゃないでしょうかとせめて3年ぐらいでしょうかというご意見を陳述人からはいただいたこれは事実であります修法の提出者に伺いますけれどもこの確保との違い8年と2年と違いがありますその違いをまず伺った上で私今言っちゃいましたけれども修法"},{"start":8320.609,"end":8347.732,"text":"この修法案によって期待ができること、これの具体例を伺いたいと思います。政府案においては、家族滞在については、育成就労の期間中の3年間及び特定技能1号の期間中の5年間という長期にわたって認められず、特定技能2号の在留資格を得てようやく認められるものというふうに承知しております。"},{"start":8348.092,"end":8372.705,"text":"これに対して我が立憲民主党案については一般労働1号の在留期間中の2年間は外国人労働者に日常生活及び社会生活上の基盤を築いていただくために家族滞在を認めないこととしており必要最小限度の制約をお願いしているところでございますが一般労働2号に移行後はそのような制約の必要もなくなることから配偶者及び子どもについて家族滞在を認めることとしております"},{"start":8373.465,"end":8393.625,"text":"次に2つ目のお尋ねについてですが2年経てばご家族とともに生活できるということで外国人労働者にとって魅力ある制度ですし家族ぐるみで日本に定着してもらえることになれば産業及び地域に継続的な利益をもたらすとともに多文化共生社会の形成に資するという効果が期待できると思います以上です"},{"start":8394.085,"end":8408.09,"text":"川本君はいありがとうございました司法提出者すいません今日この一問だけだったのでこれで終わりですのでどうぞ退席していただいて結構です退席して結構です今答弁を"},{"start":8409.688,"end":8429.297,"text":"もらったというか答弁してもらった通りにやはり私たちが出している2年というのは確かにもし18歳19歳で日本に働きに来てそしてすぐ2年後20歳ぐらいで家族滞在がOKとなったらその時点で結婚している方というのはなかなかいないと思うんですけれども"},{"start":8431.689,"end":8444.644,"text":"でもやっぱり8年間家族滞在が認められないというのはこれは結構長いなと私はこの8年間の家族滞在が認められないということはこれは"},{"start":8446.069,"end":8466.803,"text":"私は賛同できないなという部分に入ってきておりますことは申し上げたいと思います残りの時間を使って失礼しました厚労省さんにもきょう来ていただいていますのでまた派遣のことについて伺いますが入管庁の説明を正しく理解して"},{"start":8467.403,"end":8487.919,"text":"聞こうとすればですが育成就労生を受け入れた企業雇用主が派遣法に基づいて派遣元として許可を受けて派遣事業を営むことは可能となり得ますよね確認させてください厚生労働省原口大臣官房審議官"},{"start":8491.663,"end":8516.941,"text":"先生御指摘のとおりになります川端君端的にありがとうございました自分のところで働いてもらう機関以外は他の地域の他の企業に今の問いで続けてですけど自分のところで働いてもらう機関以外はその許可をもらったらですよ他の地域の他の企業に派遣先にさらに派遣するこれも可能になる"},{"start":8518.325,"end":8546.798,"text":"なりますよねシステム上原口大臣官房審議官お答えいたしますご指摘のとおりでございますはい委員長釜田君つまりですねこれ派遣今回の入管法改正改定の中にこの派遣労働が入っているんですけど派遣のその派遣業法に基づく許可をもらえば派遣されてきたんだけどさらにどこかに派遣をするということがこれ可能になっちゃうんですよ大臣"},{"start":8548.092,"end":8550.961,"text":"二重に派遣が発生するっていうことになるんです"},{"start":8552.148,"end":8576.705,"text":"そうするとこれ育成就労制私の時間が来たんで最後大臣の答弁をもらって終わりにしたいと思いますが派遣形態を法律として許容しておいてこれ制度として許容になってますからしてるんだけどもところが今度省令で漁業と農業に限定するっていうこの枠組み矛盾してると思うんです"},{"start":8578.347,"end":8585.046,"text":"派遣を認めていることがそういうことを生んでしまっているんですね問題意識大臣どのようにお持ちでしょう"},{"start":8586.328,"end":8613.909,"text":"小泉法務大臣答弁は簡潔にお願いします法的規律のあり方の整合性それはもう一度よく精査したいと思いますまた派遣が抱えているさまざまな問題点それを私もよく認識をしておりますので全体として適切な結果が導かれるように制度全体もう一度私なりにチェックしてみたいと思いますまだまだ議論は必要です終わります"},{"start":8643.601,"end":8661.468,"text":"次に斉藤アレックス君教育無償化を実現する会の斉藤アレックスです日本維新の会との統一会派のお時間で質問をさせていただきますまず厚生労働省の方にお伺いをしていきたいと思います今回のこの入管法の改正"},{"start":8662.928,"end":8681.87,"text":"労働力の不足もありまして海外から人材を受け入れるというそういった趣旨での法改正ということになります今まさに日本は人口減少特にやはり労働人口が急減をする時代というものに突入をしていますのでそのことをどう乗り越えていくのかという中の議論だというふうに思います"},{"start":8682.29,"end":8710.929,"text":"ただ私も参考人質疑の場でも言わせていただきましたけれども改めて政府にも確認したいんですがこの労働人口の減少を海外からの移民であったりあるいは少子化対策でこれを補っていくということは現実的に不可能だというふうに思いますこれから25年間に2000万人程度労働人口は減るわけですけれども2000人海外から移民を受け入れますかということであればそういったことを政府でも考えていないと思いますしそれはやはり非現実的な話だと思います"},{"start":8711.349,"end":8737.533,"text":"また少子化対策大変重要ですけれどもこの2000万人の労働人口の減少を少子化対策で賄っておきなっていけるのかといえばそれもこれまた非現実的な話ですのでそういったことを政府でも考えているわけではないと思いますだからこそ賃金を上げていくと1人当たりの生産性1人当たりが稼ぐお金1人当たりのGDPを上げていって人口減少を乗り越えていくGDPの減少であったりあるいは税収経済の縮小を抑えていくと"},{"start":8738.053,"end":8763.402,"text":"そういったことが大変重要だと思っています今実質賃金は相変わらずマイナス状態になってしまっていますけれどもこれを上げていかないといくら海外から人材を受けられてもどんどん日本の経済がしぼんでいって社会保障財政などが維持できなくなりますのでこの実質賃金を上げることがとてつもなく重要これが日本の生存戦略であるというふうに思うんですけれどもその問題意識厚生労働省でも持っていただいているのかお答えいただきたいと思います宮崎厚生労働副大臣"},{"start":8765.841,"end":8781.74,"text":"結論から言うと持っているということであります賃金は労働者の生活を支える基本的な労働条件であるとともに経済成長の原動力でありまして経済の好循環により国民生活を豊かにしていくためにも実質賃金の上昇は必要だと考えております"},{"start":8782.18,"end":8797.263,"text":"厚生労働省としての認識ということでございますので関係省庁と連携をした上で三民一体の労働市場改革や生産性向上への支援の取組を進めることによって国内の労働者の持続的な賃上げに向けて努力をする必要があると考えております"},{"start":8797.623,"end":8826.929,"text":"斉藤君持っているという御答弁でしたけれども私はあえて言いますけれども日本の経済戦略の中でまた日本のこれからの生存戦略の中でこの実質賃金を上げるということが最も重要だと思っておりますのでそれを阻害するような政策はしちゃいけないということを強く申し上げたいと思います今回の海外からの人材の受入れ特に技能実習生の名前を変えて育成就労ということですけれども"},{"start":8827.629,"end":8847.335,"text":"この方々というのは日本国内で最低賃金水準で働いていただく方ということになると思います参考人質疑の中でも技能実習生というのは日本の派遣労働者と同等の給料をもらっているんですあるいは報道とか見ていてもこの技能実習生の賃金というのは高卒の"},{"start":8848.896,"end":8874.509,"text":"1年目と同じような給料になっているから外国人の方が給料が安いということはないんだというそういったお話がありましたけれども私はそもそも日本で最も低い賃金水準で働いてくれる方々を海外から今のタイミングで受け入れるというのは賃上げにマイナスになってしまう抑え込んでしまうんじゃないかということで今大変危惧をしておりますけれどもそういった問題意識は厚労省では持っていないんでしょうか宮崎厚生労働副大臣"},{"start":8875.931,"end":8904.811,"text":"まずちょっと御答弁を申し上げますけれども今御指摘のあった育成就労制度は生産性の向上や国内人材確保のための取組を行ってもなお人材確保することが困難な特定産業分野に限って受入れをするというものでありまして人手不足の状況に適切に把握した上で受入れ見込み数を設定することや臨機に受入れの停止を措置するということなども知ったしまして国内の雇用の安定に影響を与えることが"},{"start":8905.231,"end":8932.428,"text":"ないようにする措置をとっているものでありますまた受入れに必要となる育成就労計画の認定に当たりましては育成就労外国人に対する報酬の額が日本人が当該業務に従事する場合の報酬の額と同等以上であることその他育成就労外国人の待遇が事務省令で定める基準に適用していることという要件を設けておりましてこういった措置を通じて日本人の職務の低下につながらないように適正な運用に努めてまいりたいというところであります"},{"start":8932.928,"end":8957.883,"text":"その上で申し上げますとやはり先生も御指摘になっておられるとおりやはり日本は人口減少社会にも直面をしていてそしてそれがこの後大変大きな流れになることがわかっているとそうすると人手不足に対応していかないとやはり強い日本経済をつくっていくということができない人手不足倒産のような形にもなりかねないというふうに考えております"},{"start":8958.363,"end":8977.004,"text":"ですからそのために今ちょっと申し上げたように特定産業分野に限って受け入れをするような形での人材を受け入れるということを正面から受けとめた制度として育成就労の制度をつくっていくその結果として何を目指しているのかというとやはり成長と分配の好循環"},{"start":8977.845,"end":8996.632,"text":"が回っていくような日本経済を作っていくその先にはこの物価上昇を上回る持続的で構造的な賃上げを実現したいとこれが今政府が目指している方針でありましてそうするとそのことによって経済が強くなっていくことによって日本人の賃金も上がっていく"},{"start":8996.952,"end":9012.573,"text":"当然、それに一緒に連動する形で、外国人で労働していただいている方も賃金が上がっていく。そういった社会を目指していかなければいけないというところが、今、厚生労働省として認識しているところでございます。斉藤君。"},{"start":9014.3,"end":9029.43,"text":"日本人労働者と遜色のない給料を渡すんだということはそれはよくわかるんですけれどもその水準が低すぎるんです今既に日本で30年間にわたって実質賃金が上がっていない下がってしまっているこの20数ヶ月間もまた実質賃金が下がってしまっているこの中で"},{"start":9029.87,"end":9057.189,"text":"その最低水準の給料で払われていただける外国人の労働者を入れることはその生産性の向上の努力とか投資とかそういったものを阻害してしまうのではないかということを大変危惧しておりまして私は海外から労働者の方に入っていただくことをこれやめるべきだと言っているわけではないんですけれども賃金が上がっていない状況でますます実質賃金が下がっている状況でその最低水準の賃金で働いてくれる方を入れるということは今やっと生産性を上げようと"},{"start":9057.509,"end":9080.641,"text":"この物流業界でもM&Aをおしゃれだとか大変な投資をして人手不足に対応しようとか新しい取り組みをやっと日本が前に進み始めた中で賃金もやっと名目賃金で上がり始めたやっと実賃金もこれから上げていかないという中でその中でさらに一番安い給料で働いてくれる人を海外から受け入れますというこれは私は日本の生存戦略に反すると思いますのでその点特に注意をしていただきたいというふうに思うんですね"},{"start":9081.161,"end":9109.842,"text":"その上で賃金が上がるようになれば特に実賃金が持続的に毎年1%2%上がるようになれば私は海外から労働条約を受け入れるということはやってもいいと思うんですけれどもどうやって賃金が上がる状態を作るかですよね今もうずっと20ヶ月以上また実賃金が下がってしまって30年間上がってこなかった特にこの実賃金をどう上げていくのかというところなんですけれども生産性を上げる取り組みそして無理やりでも賃金を上げる最低賃金の引き上げというのはとても重要になっていると思いますので"},{"start":9110.302,"end":9129.128,"text":"特にこの2点それぞれ厚労省経産省からお答えいただきたいと思いますまず経産省から生産性の向上とかそういったところをお答えいただきたいと思います経済産業省時和大臣官房審議官中小企業長山本事業環境部長"},{"start":9132.591,"end":9147.779,"text":"お答えいたします持続的な賃上げを実現するためには我が国の雇用の約7割を占める中小企業が価格転嫁の促進や生産性の向上によりまして収益売上げを拡大しその原資を確保していくことが重要でございます"},{"start":9148.559,"end":9164.57,"text":"そのため、価格転嫁対策といたしましては、価格交渉促進月間等の取組を粘り強く続けていくことで、中小企業にとって価格交渉しやすい環境を引き続き整備し、サプライチェーンの隅々まで価格転嫁を浸透させていくことが必要であると認識しております。"},{"start":9165.31,"end":9180.041,"text":"また中小企業向けの賃上げ促進税制については前例のない長期となります5年間の繰り越し措置の創設によりまして赤字の中小企業でも賃上げに挑戦していただけるよう抜本強化をさせていただいたところであります"},{"start":9181.257,"end":9210.534,"text":"加えまして中小企業が構造的な人手不足を乗り越え生産性を向上し収益売上げを拡大することも大変重要でございますこのためカタログから選ぶような簡易で速攻性のある省力化投資等の支援の強化に取り組んでいるところでございますこうした取り組みが深刻な人手不足など厳しい環境にある中小企業にしっかり届きますよう全国47都道府県に設置しているよろず支援拠点等における経営支援の中でも丁寧にサポートしてまいり所存でございます"},{"start":9213.716,"end":9233.062,"text":"宮崎厚生労働副大臣厚生労働省の取組お尋ねいただきました生産性の向上や三民一体の労働市場改革に向けた施策を関係省庁と連携して推進をするなど企業が賃上げできる環境の整備に向けて取組また先生から特に御指摘のありました最低賃金"},{"start":9233.602,"end":9254.319,"text":"でありますけれども、当然この最低賃金は厚労省3社で構成される最低賃金審議会でしっかりとしたご議論をいただいた上で決まるものでありますけれども、2030年代半ばまでに全国加重平均1500円となることを目指すという目標につきましては、より早く達成できるように"},{"start":9255.22,"end":9284.96,"text":"労働生産性の引上げにもつながります業務改善助成金などによる支援なども進めているところであります春季労使交渉でも5%を上回る賃上げの回答を今ずっと労使でやっていただいているところでありまして物価上昇が当然あるわけでありますけれども実質賃金の上昇に向けて取り組むべき課題簡単なく強く取り組むことは非常に御指摘のとおり重要だと思っております"},{"start":9285.79,"end":9286.135,"text":"斉藤君"},{"start":9288.068,"end":9315.838,"text":"今お話しいただいた最低賃金も物価が上がっているし実賃金が今下がり続けている状況ですのでこの1、2年でスピードを上げて引き上げていただくことはとても重要だと思いますし生産性の引き上げの部分も本当にこれから25年間に2000万人以上労働人口が減っていく中で早くこの上昇トレンド実賃金の上昇トレンドをつかみ出していかないといけないと思っていますので本当に集中的な取組をこの数年間でやっていただきたいと思いますのでよろしくお願いします"},{"start":9316.398,"end":9322.866,"text":"ちょっとあの高度外国人材の受け入れのところですねちょっと時間が厳しいのでちょっと飛ばしていきますが申し訳ないです"},{"start":9323.875,"end":9347.12,"text":"次にそういった賃上げの状況を作り出した上ではありますけれども海外からの人材を受け入れることも私は必要だと思うんですけれどもその上でやはり強制政策というのはとても重要になります今海外からの人が入ってくると社会の分断が起きてしまうあるいは犯罪率が上がってしまうんではないかというそういった懸念が他国の状況を見ながら寄せられているところでございますけれども"},{"start":9347.5,"end":9372.584,"text":"やはりこういった移民政策で大きな問題が生まれているところではこの共生政策がうまくいっていないというところが大きいと思います共生政策って何なのかというところがまず重要だと思うんですね共存と共生はやはり違うわけです共存というのは同じ国土に別々に住んでいるという状態でも共存といいと思いますしフランスなどでは移民の方々だけが住んでいるマンションみたいなのが大量にできてそこで大変治安が悪化するということが起きてしまって"},{"start":9373.224,"end":9401.729,"text":"フランスの社会に溶け込んでいるとは言えない状況が生まれてしまっているというふうにも聞いていますそういった形にならないようにフランスの全体のことは私は理解しているわけではないのでそれを置いておいてですけれどもやはり分断はされてしまって外国人と日本人の間で対立が生まれたり社会が不安定化することを避けるために強制というのは重要だと思うんですけれども強制政策の重要性をどのように認識しているかまたどういったところがポイントだと法務大臣が思われているか考えていらっしゃるかお答えいただきたいと思います"},{"start":9401.949,"end":9424.862,"text":"小泉法務大臣労働者として外国人材の労働者として入っていただくと同時に日本で生活をされる生活者でもあるわけです我々においても重要なことは労働者として適切な受入れをすることであると同時に地域社会コミュニティにおいてしっかり受け止める"},{"start":9425.622,"end":9446.93,"text":"そして一定の共感をできるそういう関係を作りながら日本で働くことに本来の幸せを見出していただくそれが我々の目指す共生社会の一つの姿かなというふうに思います経済的な理由で来ていただくんですが同じ仲間ですよと"},{"start":9447.21,"end":9460.775,"text":"いう気持ちをどのように交換し伝え合い信頼関係が作れるのかそれをどうやって自治体が国がバックアップできるのかそういう大きなテーマがもう一本立っているというふうに認識をしております斉藤君ありがとうございました"},{"start":9461.38,"end":9488.136,"text":"法務大臣はいつも幸せというワードを使っていただいていますけれども大変重要なことだと思いますのでぜひよろしくお願いしますその中で社会の統合を実現する上でやはり重要なのが教育でございます国内に来ていただいた外国人の方々にも日本語教育の話は今回ありますけれどもその子どもたちにもしっかりと学校に通っていただく日本人の子どもたちと一緒に学んでいただいて自分たちがこの社会の一員なのだと"},{"start":9488.596,"end":9515.3,"text":"言語もそうですけれども知識もつけていただいて就職もしていただける司会と社会で活躍をしていただける教育を日本で受けていただくことが外国人の子供にとっても大変重要なんですけれどもこの外国人の外国籍の子供に関しては日本国民と同様の義務親は義務教育を子供を受けさせる義務が日本国憲法にありますけれどもその義務が外国籍の親子には適用されないということで"},{"start":9515.8,"end":9542.615,"text":"小中学校義務教育に通っていない外国籍の子どもの数が一定程度あって問題になっていると思いますけれどもどれぐらいの子どもが外国籍の子ども小中学校に通っていなくて日本国内にいるのかまた高校後大学への進学率が外国籍の子ども日本国籍の子どもよりも低くなってしまっているというお話がありますけれどもどういったふうになっているのか教えていただければと思います"},{"start":9543.467,"end":9569.924,"text":"文部科学省八木社会教育振興総括官お答えいたします文部科学省において実施している外国人の子どもの就学状況等調査結果におきまして令和4年度の調査結果では不就学の可能性のある子どもの数は8183人6.0%となっておりそのうち小学生相当は5286人5.5%"},{"start":9570.965,"end":9596.816,"text":"中学生総統は2897人7.1%となっておりますまた進学率につきましては文部科学省において実施している日本語指導が必要な児童生徒の受け入れ状況等に関する調査において令和3年度の調査結果では全中学生等の高等学校等への進学率は99.2%日本語指導が必要な中学生等の高等学校等への進学率は89.9%"},{"start":9598.437,"end":9613.123,"text":"そして全高等学校等の高等教育機関等への進学率は73.4%日本語指導が必要な高校生等の高等教育機関等への進学率は51.8%となっております"},{"start":9614.125,"end":9643.218,"text":"斉藤君ありがとうございます今のは国籍で調べた数字ではなくて日本語指導が必要な子どもに関して進学率を教えていただいたわけですけれどもそれを仮に外国人の子どもが多いという想定をするとやはり高校進学率でも少し少なくなってしまっているし大学進学率高等教育進学率でも少なくなってしまっているということだと思いますのでここの部分しっかりと国籍に関係なく国内で"},{"start":9644.638,"end":9671.648,"text":"子どもたちが均一に教育の機会を与えられるということが大変重要だと思っています親が外国籍で子どもも外国籍だとうちの子どもは小学校中学校を行かせないんですと言われてしまうと基本的にはそれで終わってしまう可能性があると思います各自治体によってより強く働きかけて学校に来てくれと言っている自治体もあると思いますけれどもやはり国として方針を示して国籍に関係なく日本で住んでいる以上はこれは日本でしっかりと教育を受けてもらえますと"},{"start":9672.188,"end":9686.625,"text":"税金も納めてもらうし社会保険料も納めてもらうけれども子どもにもちゃんと教育を受けさせるんだとこれが我々日本人のやり方日本のやり方なんだということでこれ外国人の子どもにもしっかりと教育を受けていただくような方針を国として示していただくことが大変重要だと思っています"},{"start":9687.685,"end":9707.351,"text":"よく外国人の人は移民が増えると犯罪が増えるだとか低所得度の人が増えて困るだとかいう話がありますけれども教育を受けていなかったら当然いい仕事にはつけませんし小中学校さえ受けていなかったら当然不法行為を働く可能性というのは統計的に上がっていくのは当然のことだと思いますのでそういった社会の不穏な状況とか"},{"start":9707.731,"end":9727.231,"text":"また分断を生み出さないためにもしっかりと国籍に関係なく学校に行っていただくそのことが重要だと思っておりますのでぜひ国策としてこれから外国人の子どもが増えていくことになるんでしょうからしっかりとその部分をやっていただきたいというふうに思いますちょっと時間がないのでこの部分は質問を省かせていただきまして次"},{"start":9729.012,"end":9748.701,"text":"強制政策でもう一つの部分で家族の帯同についてお話をさせていただきたいと思いますさっき鎌田委員からもお話がありましたけれども今回の法改正育成修了期間と特定技能1号を合わせると最長8年間にわたって家族の帯同が認められないということになります"},{"start":9749.821,"end":9767.689,"text":"それでも来てくれたらいいんだということでは私はいけないと思いますやはりこれもちょっと偏見があるかもしれないですけれども家族でいらっしゃる方の方が社会に溶け込もうとするしさまざまなイベントに参加をしたりあるいはPTA活動に参加したりとかして家族がいる方がコミュニティに溶け込めると思うんですね"},{"start":9768.53,"end":9784.606,"text":"一人で来ている方よりもやっぱり法律を守ったりだとかルールを守ったりしようという意識が高まると思いますし8年間にわたって一人で来させてそれが日本のためになるかというのは私は逆にならないんじゃないかなというふうに思っております"},{"start":9785.447,"end":9804.443,"text":"そもそももう一つとして家族来ちゃいけませんという状態で8年間国内で働いてもらってそれで日本に定住してほしいんですと言っていることはちょっとそこがあると思うんですね家族がいない状態で8年間も過ごさせるのかとそれは私日本国民の良心にももとる行動だと思うんですけれども"},{"start":9805.524,"end":9817.886,"text":"これ日本のためにもならないし当然外国人のためにもならないと思うんですけれどもこの8年という数字はちょっと異常じゃないかなと思うんですけれどもその点法務大臣どう思われているんでしょうか小泉法務大臣"},{"start":9819.739,"end":9840.073,"text":"8年間家族に全く会えないわけではなくて当然往来は自由にできるわけでありますそしてこれはやはり熟練した技術を習得される前の8年間でありますので十分な家族扶養の能力経済的能力が得られるかというと"},{"start":9841.074,"end":9860.769,"text":"多くの場合なかなか難しいそうすると家族の方々を国なり自治体が助けるという形が想定されますねそれが社会的コストです公のコストそのことを日本の国民がどう感じどう評価するかということにかかってくる問題であります"},{"start":9864.25,"end":9881.916,"text":"そこをすっ飛ばしてですねとにかく来てください何でもします他の日本の納税者がついてこなければ制度は持続できないわけでありますので日本の納税者を説得できるかどうかこの法案が成立し施行されることは大きな説得力の前進になると思います"},{"start":9883.001,"end":9912.262,"text":"西藤君これ今の話最後の私の質問につながっていくんですけれども家族を扶養できないような低賃金で海外から人材を受けるのはじゃあやめてくださいということだと思います今までは一応海外の開発支援ということで建前があって受けられてきたけれども今は人材が足りなくて受けられるということになるわけですけれども家族を受けられたその家族が生活力がなくてさまざまなサポートの方がお金がかかってしまうとか子どもの養育にもお金がかかるから"},{"start":9913.343,"end":9930.359,"text":"そういった転賃金で労働者を小規使うような日本の経済状況を変えようだから賃金を上げようという話もさっきさせていただいたわけですけれどもそれと今やっている賃金を上げよう生産性を上げようということと今やっている政策が私は相反しているようなものになっていると思いますので"},{"start":9930.999,"end":9958.952,"text":"その点は本当にもう一度考えていただきたいというふうに思います本当に受けるのであればしっかりと受け入れていくと賃金が上がるとか賃金がいい方々をしっかりと受け入れていくそういったことにしないと国内の賃金が上がることを阻害する可能性もありますし国民の理解も深まらずあるいは低賃金に入ってきた方々が生活でさまざま問題を起こしてしまうということもそれは就労が十分にできなかったり教育が十分に受けられなかったり誰でもそうなる可能性はあるわけでございますから"},{"start":9959.552,"end":9988.196,"text":"そのことはぜひ考えていただきたいというふうに思いますちょっと時間が来てしまいましたのでそのこと最後お願いを申し上げて終わりとさせていただきますありがとうございました政府参考人から訂正のため発言を求められておりますのでこれを許します厚生労働省原口審議官はい原口審議官"},{"start":9992.109,"end":10019.842,"text":"先ほど鎌田さゆり先生からのご質問に対する回答につきまして誤りがございました先生ご指摘の内容がいわゆる二重派遣のことを指しているとすればその二重派遣につきましては職業安定法上も認められておりませんし当然育成就労制度においてもこうした形態での受け入れは認めることはできないということでございます申し訳ございません次に水戸寺男君水戸君"},{"start":10022.211,"end":10042.836,"text":"日本維新の会教育無償化を実現する会の水上哲夫でございます前回8日の委員会において育成就労制度における転職について質問をいたしましたが本日は永住許可制度の適正化について重点を置いて質問をさせていただきますどうぞよろしくお願いいたします"},{"start":10043.556,"end":10069.706,"text":"私は会社員の頃、もうサラリーマンしている頃ですね、旅行会社とか貿易会社に長年勤務をしておりました。外国人の方と日常的に接しておりました。その頃から私は現在の我が国の社会経済維持を発展させていくためには、外国人の方を積極的に受け入れる必要があると考えておりました。"},{"start":10070.266,"end":10094.642,"text":"そしてその増える外国人を生活者として受け入れ日本の行政サービスや社会保険制度を適切に利用できるようにすることも外国人の方が我が国で安心して生活するためには重要だと考えておりだからこそ外国人による社会保険等の"},{"start":10096.783,"end":10113.759,"text":"行政サービスの不正利用等がマスコミで報道されると外国の方に対する憎悪などが生まれてしまうのではないかと懸念をしておりますまた我が国の国民会保険制度や行政サービスが"},{"start":10114.139,"end":10130.638,"text":"魅力的だからこそ共生社会の実現にあたってそのルール作りをしっかりとしなければならないというのは特定技能制度を創設した当時から我が党の一貫した主張であります"},{"start":10132.039,"end":10160.709,"text":"我が党の石井光子参議院議員が外国人の社会保険や税金の滞納に関する質問に関して当時の山下法務大臣は外国人材の適正な受け入れと共生社会実現のためにはまず外国人にも納税や社会保険制度上の義務をしっかりと適正に履行してもらうことが重要であると"},{"start":10161.169,"end":10174.727,"text":"考えておるというような答弁をいただきましたここで最初に小泉大臣にお伺いしたいんですがこの考え方は今でも変わっておられないでしょうか小泉法務大臣"},{"start":10177.058,"end":10202.232,"text":"外国人との共生社会を実現するためには我が国に在留する外国人にも責任ある社会の構成員として公的義務の履行など我が国で生活する上で最低限必要なルールを守っていただく必要があると考えますこの点現在においても法務省としては引き続き外国人にも納税や社会保険制度上の義務を適正に"},{"start":10203.012,"end":10208.948,"text":"移行してもらうことが出入国管理の観点から重要であるとそのように認識しております"},{"start":10209.733,"end":10233.564,"text":"水野部君お考えはずっと変わっていないということでありますのでこの後5年前から引き続きそのための施策に取り込んでいただいているところだと思うんですが実際問題としていまだに外国人の住民税や国民健康保険料の対応"},{"start":10235.404,"end":10260.161,"text":"滞納率が高い状況にあると思います今日資料を配布させていただきましたが2月9日の日経新聞によるこれなんですけども豊島区による21年度の国民健康保険料の滞納率は日本人は7.5%外国人は39.3%かなり比率的には高いと思います"},{"start":10260.761,"end":10288.237,"text":"また21年度に事故によって消滅した外国人の滞納分の累計額は2億3800万円ほどにも上るというデータが示されこの中で同時では豊島区は留学生ら短期で滞在する外国人が多く国民介護保険の仕組みの理解が進んでいないと見るという分析をされております"},{"start":10288.897,"end":10309.808,"text":"これ市町村によって在留資格の傾向も異なりなかなか統一的な統計を集計することというのは困難であると思いますが先の委員会で他の委員が新宿区における外国人の国民健康保険料の滞納について"},{"start":10310.328,"end":10335.312,"text":"問題提起をしていたとおりこのような傾向はどこの区とかどこの市町村でもこれは抱えている大きな問題だと思いますそこで政府に伺いたいんですけれども外国人の滞納率についてどのような実態を把握しているのか見解があれば教えていただけますでしょうか出入国在留管理庁丸山次長"},{"start":10340.06,"end":10359.165,"text":"お答え申し上げます。一般に外国人の税や社会保険料の滞納状況について網羅的に調査することは困難であると承知しております。その上で、当庁におきましては、今般の永住許可制度の適正化の検討に当たり、令和5年11月から12月にかけて複数の地方自治体から聞き取りを行ったところ、"},{"start":10359.865,"end":10373.565,"text":"入管の手続き時に未納分を支払う者が多く未納分を払う際も在留審査でチェックされる分だけを納付し可燃度分を支払わないことが多い外国籍の方で病院に行かないので払わないという"},{"start":10374.511,"end":10392.608,"text":"者が多い保険証が欲しいときのみ保険料を支払っている傾向がある永住者の住民税や国民健康保険料などの納付状況を提携確認し滞納しているのであれば永住許可の取り消しなどの対応が必要であるといった声もいただいたところです水上君以上"},{"start":10394.645,"end":10419.978,"text":"今聞いてもちょっとこれははっきり言ってもう呆れる状態でありますこれが事実であるとすれば今も言われてるんですけど自分は怪我や病気をしないからっていうのは日本では支払い義務となっている保険料を支払いにならないということがいらっしゃるとこれすれば"},{"start":10420.518,"end":10447.527,"text":"それこそそのような考えはしっかり改めていただきしっかりとしたルールを守っていく必要性が私は高いと思いますそこで伺いますが現在の政府の取り組みとして外国人の受け入れ強制のための総合的な対応策においては保険料を一定程度滞納したものから在留申請を付く"},{"start":10447.967,"end":10458.503,"text":"不許可とする等の対策を講ずるというものがありますが具体的にはどのような対策を講ずるのかもう少し具体的に教えていただけますか丸山次長"},{"start":10464.764,"end":10479.31,"text":"答え申し上げます。地方出入国在留管理局におきましては、一部の地方自治体から協力要請を受けて、在留審査手続において、国民健康保険料などの納付証明書の提出を求める取扱いを行っております。"},{"start":10479.83,"end":10506.859,"text":"具体的には国民健康保険料または国民健康保険税の悪質な外国人滞納者について情報提供を受け当該外国人が在留資格変更許可申請または在留期間更新許可申請に及んだ場合には国民健康保険料または国民健康保険税を納付したことを示す資料の提出を求め当該資料の提出がない場合には原則として不許可処分としているところでございます"},{"start":10511.468,"end":10526.159,"text":"この取組においては地方自治体から保険料を対応しているということで協力要請があり入管においては審査の際に社会保険料の納付状況の確認をするということですが"},{"start":10527.04,"end":10540.186,"text":"実際入荷状がそのような情報提供を何件受けて審査の結果不許可とした件数は何件あったのか具体的な数字を教えてもらえますか丸山次長"},{"start":10546.689,"end":10566.286,"text":"これから申し上げる数値はいずれも速報値ということでご理解いただきたいと存じます令和3年1月から令和5年12月までの間に国民健康保険料または国民健康保険税を対応しているとして地方自治体から情報提供を受けた外国人の人数は13,632人となっております"},{"start":10566.806,"end":10596.081,"text":"このうち令和4年中に初めて当該情報提供を受けた外国人4,288人について調査した結果令和6年3月15日の時点で在留申請を行いその申請が処理されている者は3,953人でしたそのうち許可処分を受けた者は3,668人であり割合で申し上げると92.8%となります"},{"start":10596.761,"end":10625.872,"text":"他方不許可処分を受けた者は65人であり割合で申し上げると約1.6%でございますなおこれらの保管申請の取り下げなどがございます不許可処分を受けた65人のうち国民健康保険料または国民健康保険税の未納のみを理由とする者は16人です入管庁としましては引き続き地方自治体を連携しながら本取組を適切に進めたいと思います水野部君"},{"start":10627.177,"end":10641.754,"text":"今ご紹介いただいて65人という数字だそうですけれども国民健康保険に関する取組についてはあくまでも在留審査の"},{"start":10642.295,"end":10666.55,"text":"機会があるものに関する取り組みで永住者に関するものではないと承知しておりますがこの取り組みによって納付率の向上に寄与したと評価できるのではないでしょうかこのような結果を見ると永住者についても地方自治体の声として滞納分について"},{"start":10667.671,"end":10682.633,"text":"永住許可申請のために必要な分を先ほどもありましたけどまとめて支払い許可後はまた払わなくなるという方がいらっしゃると先ほど答弁をいただきましたけどまたこの"},{"start":10683.274,"end":10700.073,"text":"入管において調査をしたという日本でお子さんが生まれた永住者というのは世代的に働き盛りと思われるそうであるにもかかわらず一定数の不払いが確認できたという事実があるわけです"},{"start":10700.513,"end":10721.31,"text":"そこで入管庁に伺いますが今般の永住許可制度の適正化というものはこのような不払い事案に対して外国人にもルールを守っていただくという大きな取り組みの中でどのような効果が期待できるとお考えでしょうか丸山次長"},{"start":10727.376,"end":10749.904,"text":"今回の永住許可制度の適正化は一部において入管の永住許可の審査において必要とされる期間だけ税を納付しその後再び退納するなどする事案があるとの指摘があるところかかる永住許可後の行為は永住許可制度の趣旨に反するものであることから永住者の在留資格の取消し自由として追加することとしたものです"},{"start":10750.724,"end":10775.001,"text":"外国人との共生社会を実現するためには我が国に在留する外国人にも責任ある社会の構成員として公的義務の履行など我が国で生活する上で最低限必要なルールを守っていただく必要があるところ今般の適正化により受け入れた外国人と日本人が互いを尊重して生活できる共生社会の実現に資するものと考えております水上君"},{"start":10776.57,"end":10794.378,"text":"次に今回の政府案には入っておりませんが永住者の許可時の在留状況が変化した事案が実際には他にも指摘をされていると私は承知をしております"},{"start":10795.519,"end":10820.778,"text":"例えば生活保護について以前の委員会では生活保護は故意に控訴効果の支払いをしないに含まれないという説明があったと思いますが独立整形要件があることが許可の前提であることこれを満たさなくなったときも許可時の要件を満たさなくなる場合になるのでしょうか"},{"start":10821.599,"end":10832.201,"text":"そこで伺いますが今回生活保護の支給開始も取消し自由に追加しなかったのはなぜか教えていただけますか丸山次長"},{"start":10837.611,"end":10861.529,"text":"答え申し上げます今般の永住許可制度の適正化は適正な材料管理の観点から永住許可後に故意に肯定義務を履行しないなど永住許可の要件を満たさなくなった一部の悪質な場合についてその材料資格を取り消すことができるとするものです一方で永住者が生活保護を受給することになった場合その経緯や理由は様々であると考えられるところ"},{"start":10862.189,"end":10874.605,"text":"生活保護を受給していることをもって一概に在留状況が適切ではないと評価することはできないため取り掛け自由とすることは適当でないと考えたものです水上君"},{"start":10877.323,"end":10900.373,"text":"他にも日本人の配偶者等の在留資格であれば3年で永住許可が申請が可能であるため日本人との結婚を装い通常の就労資格などよりも短期に永住者の在留資格を習得し"},{"start":10902.034,"end":10925.9,"text":"永住許可後すぐに離婚して本国から本当の家族を呼び寄せるような場合もこれ指摘をされておりますさらに永住者は入管で再入国許可を受ければ5年間在外交換で延長申請をすると最大6年間我が国に在留しなくてもよいことになっています"},{"start":10926.74,"end":10947.489,"text":"本会議で別の委員が指摘されていたように中にはこれを悪用して5年か6年に一度だけ来日して在留資格を維持しつつ児童手当など公的サービスだけ受けているような場合も指摘されていると思いますこれらの"},{"start":10949.286,"end":10968.784,"text":"永住許可後のすぐの離婚事案や許可後は海外に移住し我が国に在留実態がないと認められている場合も取消事案に追加することを検討すべきだと思いますがいかがでしょうか丸山次長"},{"start":10974.369,"end":10995.396,"text":"答え申し上げます永住許可後早期に離婚する場合のような永住許可前からの婚姻の実態や信憑性に疑義が生じるような事案につきましては永住許可申請時などにおいて当該婚姻の実態や信憑性を慎重に審査することで対応が可能であると考えていることから今般の取り消し順には追加しておりません"},{"start":10995.976,"end":11022.605,"text":"また永住者が海外で長期間滞在している場合であっても我が国における永住の意思がありながらも様々な事情によって海外で長期間滞在せざるを得ない場合もあると考えられるためこのような方々まで取消しの対象とすることにつきましてはより慎重な検討が必要と考えます入管庁としましては引き続き厳格な在留審査及び適切な再入国とか制度の運用に努めてまいります"},{"start":11027.623,"end":11048.753,"text":"次に在留資格取消事務として追加された刑罰法令違反についてお尋ねをいたします公的義務の不履行については国民の皆さんやきちんと公的義務を履行している永住者の方々との"},{"start":11049.073,"end":11075.306,"text":"不公平感を生じさせないという趣旨で取り消し自由を設けるものと考えておりますが刑罰法令違反については国民の皆さんの不安にこれダイレクトに直結するものです永住者が訴告が善良であることを要件として許可される在留資格であるにもかかわらず犯罪を犯した場合でも"},{"start":11077.296,"end":11106.503,"text":"退去を強制自由に該当する場合を除いて在留資格を取り消すことができなかったということは事態驚くことでこれは法律の抜け穴だったと思います今般取り消し自由に追加することとした特定の刑罰法令違反とは具体的にどのような場合でありこれらの刑罰を選定した理由は何か教えていただけますか"},{"start":11107.333,"end":11135.515,"text":"丸山次長まず現行入管法第24条第4号2において特定技能などの別表第1の在留資格を持って在留する者については一定の刑罰については刑の執行猶予の言い渡しを受けた場合または1年以下の懲役金庫の刑に処された場合であっても待機強制の対象となることが定められております"},{"start":11136.275,"end":11158.951,"text":"しかし、現在、永住者は同号の対極捜査事務の対象となっていないため、これらの刑罰については、再犯を繰り返しても何ら入管法上の措置ができない者がおり、これに対応する必要がございます。そこで、第24条第4号2に掲げる特定の刑罰法違反について、永住者の在留資格の取消し自由として追加することといたしました。"},{"start":11159.531,"end":11172.653,"text":"具体的には、例えば、刑法上の窃盗、強盗、詐欺、各種偽造、殺人、傷害などの一定の罪に該当し、1年以下の公金刑の実刑に処せられた場合などがあたります。"},{"start":11176.696,"end":11196.481,"text":"今般の適正化においては故意に高速効果の支払いをしないことや刑罰に処せられた場合などいわゆる悪質といえる場合が取消事務として追加されているところですが直ちに取消とはせず在留資格を変更することとした趣旨は何でしょうか"},{"start":11196.781,"end":11208.367,"text":"また我が国に引き続き在留することが不適切として取り消されるような場合というのはどのような場合を想定しているのか教えていただけますか丸山次長"},{"start":11213.772,"end":11243.632,"text":"大臣申し上げます。永住許可を受けるにあたっては、外国人が長期間本邦に在留していることが要件とされていることからすれば、永住者の在留資格を取り消すべき場合であっても、一定の配慮をする必要があります。そこで即座に在留資格を取り消して出国させるのではなく、当該外国人が引き続き本邦に在留することが適当でないと認める場合を除き、法務大臣が職権により永住者以外の在留資格への変更を許可することとしました。"},{"start":11244.332,"end":11271.052,"text":"また当該外国人が引き続き本法に在留することが適当でないと認める場合とは当該取消し自由に該当するに至った経緯それまでの在留状況や今後の在留意向などを総合的に判断することとなりますが例えば今後も納税する意思がないことが明らかである場合や犯罪傾向が進んでいる場合などはこれに該当する場合があると考えております"},{"start":11271.795,"end":11295.824,"text":"水上君先日の参考人陳述で永住許可の制度を悪用するような事例が生じた場合国内の日本人から外国人外国にルーツを持つ人たちが総じて偏見の目で見られるといったことが発生しないようにきちんと"},{"start":11296.124,"end":11320.181,"text":"ルールを整えていく必要があるという陳述があったわけですが私もまさにそのとおりだと思います外国人を受け入れる土壌をつくるにあたってルールを守らない外国人とりわけ後進がない永住者のルール違反を容認する施策となれば国民感情として外国人を受け入れられるような方向性にはならないと思います"},{"start":11320.622,"end":11326.882,"text":"そこで最後に大臣に伺います今般の適正化の必要について大臣の御所見を伺います"},{"start":11327.881,"end":11356.252,"text":"小泉法務大臣答弁は簡潔に願います委員がおっしゃったとおり悪質なルール違反がある場合にそれをそのままにしておくと結局国民は一定の評価を下してしまう心を閉じてしまう長い目で見たときに国を開く大勢の外国人に来ていただくそういう道とはそれてしまうそういう大きな視野に立って今回の措置を取ろうとしているところでございます宮部君ありがとうございます終わります"},{"start":11364.775,"end":11394.108,"text":"次に本村信子君日本共産党の本村信子でございますどうぞよろしくお願いを申し上げます昨日の地方公聴会私は宮城県に行かせていただきました受け入れてくださった皆様に心からの感謝を申し上げたいというふうに思います地方公聴会で坂本さんがこういうふうにおっしゃっておりました渡航先を検討する場合永住許可は重要な選択基準となっていると"},{"start":11395.051,"end":11417.109,"text":"永住許可を不安定化する日本は海外労働者にとってはさらに魅力のない国となり渡航先選択肢から外れる可能性があるこれは中小だけではなく大手企業にとってもダメージであると経済界の意見をもっと十分聞くべきだということもおっしゃっておりました"},{"start":11418.315,"end":11438.07,"text":"この永住許可の問題について質問をさせていただきたいというふうに思っておりますまず厚生労働省に確認ですけれども国民年金国民健康保険料国民健康保険税全体の納付率についてお答えをいただきたいと思います厚生労働省辰巳大臣官房年金管理審議官"},{"start":11441.647,"end":11469.642,"text":"お答えいたします国民年金の保険料につきましては令和4年度末における国民年金第1号被保険者の令和2年度保険料分の最終納付率についてお答えいたしますと80.7%となっておりますまた国民健康保険の保険料保険税につきましては令和3年度の市町村における収納率は94.2%となっております本村君ありがとうございます"},{"start":11472.219,"end":11496.53,"text":"先日出入国在留管理庁の次長から御答弁がありました永住者の実施の永住許可を申請したこの扶養者の国民年金国民健康保険税保険料の納付率というのはこれは永住者全体を示すものではないということも強調させていただきたいですし"},{"start":11497.45,"end":11514.841,"text":"これは立法事実とは全くならない統計であるというふうなことも強調させていただきたいと思いますしその上で次長がおっしゃった一部の永住者の方々の納付率というのは例えば国民"},{"start":11516.129,"end":11543.722,"text":"年金の保険料は全体と比べても納付率が良いということになっておりますし国民健康保険料国民健康保険税にあっても99.2%が支払っているということで全体と比べても納付率が良いということも強調をさせていただきたいというふうに思っておりますそのことは"},{"start":11545.635,"end":11575.016,"text":"大臣お認めになりますねということこの間の答弁と納付率いいですねと小泉法務大臣これは永住者の実施の方がその扶養者の国民年金等の納付が十分でない場合のその比率でありまして一般的な納付率のような性格のものではありませんしかし一定数こういうケースがあるということがしっかり示されたわけでありますので我々はそれに注目しているところであります"},{"start":11576.104,"end":11603.807,"text":"本村君お答えになっておりません入管庁が答弁した一部の永住者の方の方が納付率はいいですね事実としてこれはファクトとしてお認めになりますね小泉法務大臣これは永住者の実施の永住許可を申請したその子の扶養者の国民年金等の納付の話であります特定の場合の話ですから比べる話ではないと思います"},{"start":11608.723,"end":11615.331,"text":"人権侵害の根拠としておきながらその答弁はひどいと思いますよファクトとして認めてくださいよ大臣"},{"start":11621.243,"end":11645.753,"text":"まず事務当局からお答えさせていただきます厚生労働省が公表している国民年金の保険料の最終納付率は保険料の未納率を示したものではなく納付対象月数に対する納付月数の割合として算出した納付率であると承知しておりますまたその数値に関しては日本人と外国人あるいは在留資格を区別して算出も得られないと承知しております本村君"},{"start":11646.55,"end":11661.909,"text":"ファクトとして入管庁が答弁をした一部の永住者の方の方が納付率が高い良いということでございますそしてもう一つこれは出産をされた方ということですのでそういう"},{"start":11663.11,"end":11680.921,"text":"年代の方だというふうに思いますけれども国民年金保険料の納付率について全体の25歳から29歳30歳から34歳の納付率を厚生労働省お示しをいただきたいと思います厚生労働省辰巳大臣官房年金管理審議官"},{"start":11683.887,"end":11704.321,"text":"年齢階級別の国民年期の納付につきましては令和4年度末における令和2年度保険料分の最終納付率でお答えいたしますと25歳から29歳までにつきましては約72%30歳から34歳までにつきましては約74%となっております本村君"},{"start":11705.925,"end":11722.775,"text":"子育てをするような出産をするような年代で示させていただいたんですけれどもその年代で比べてもかなり入管庁が答弁をされた一部の永住者の方の納付率というのは"},{"start":11724.352,"end":11744.045,"text":"ものすごくいいということになってまいりますそのことは今回の法改悪の永住許可の取り消しの法改悪の立法事実にはなり得ないというふうに思っておりますもし納付"},{"start":11745.066,"end":11773.778,"text":"が未納になっているというのであればその背景には何があるのか例えば社会保険料に加入させるべきところを雇用主が加入させていないですとかなかなか正規雇用になれないなどの問題はないかお一人お一人事情を伺いその改善を考えていくことが共生社会のために必要ではないかというふうに考えますけれども大臣いかがでしょうか小泉委員"},{"start":11775.18,"end":11778.463,"text":"11番になります小泉法務大臣"},{"start":11789.232,"end":11811.035,"text":"そういう未納に至るさまざまな生活の実態また収入の減少それがやむを得ないものであって本人が納付する余裕があるのに故意にそれを支払わなかったのではなくてやむを得ない事情があったということは当然勘案されるべきだと思います本村君"},{"start":11813.43,"end":11827.006,"text":"今回一部の永住者の方の納付率に関して答弁をしたんですけれどもじゃあそれが故意なのかどうかというのは調べていないということですよね丸山次長"},{"start":11832.108,"end":11844.026,"text":"答え申し上げます。あくまで永住許可申請におきましては、外部ライン上も公定義務を適正に履行しているかどうかという観点から審査をしておりますので、その理由、背景等までは調査をしておりません。本村君。"},{"start":11846.107,"end":11864.514,"text":"調査をしていないということこれ西村智奈美議員も連合審査のときにおっしゃっておりました税金や社会保険料の滞納ということであれば日本国籍の方々と同じように特則とか差し押さえですとか行政"},{"start":11865.314,"end":11888.326,"text":"処分ですとか刑事罰で十分対応できるというふうに思っておりますしまた体能は生活が困っているさまざま困難を抱えているSOSだというふうにしっかりと捉えて支援につなげるという自治体もございますそういうことこそするべきじゃないんですか小泉法務大臣"},{"start":11889.533,"end":11918.553,"text":"まずいろいろなケースがそれはあり得ると思います許可のときだけ条件合わせをするような許可を得てしまえばもう滞納に戻ってしまうようなそういうケースもあれば頑張って働いていらっしゃるけれども出産育児というような事情の下で十分な収益収入が得られない結果滞納になっていくケースも種々あると思いますですから処分に当たってはそういう個々の事情を十分に適切に勘案しなければならないと思いますそれから"},{"start":11919.153,"end":11947.05,"text":"外国人材の永住者の方々は納税者としての公的なポジションとステータスと出入国在留管理上の許可を得た者という法律上のステータスを持っておられますその両方についての措置が税務上の問題であれば差し押さえ特措そして出入国在留管理上の手当としては在留資格の変更こういった措置を"},{"start":11947.89,"end":11975.688,"text":"ということが適切な法の執行だというふうに認識をしております本村君私もよく日本国籍の方から日本人の方から社会保険料の滞納の御相談を受けます一生懸命何とか払おうとしてそのときは借金をして払うということがあるわけですそういう事情かもしれないわけですよそのこともしっかりと"},{"start":11977.191,"end":11990.87,"text":"永住者の方に関してもしっかりと見ていただきそれはSOSかもしれないという視点で共生社会をつくっていくために大臣に力を尽くしていただきたいと思いますけれどもその点いかがでしょうか小泉法務大臣"},{"start":11995.114,"end":12013.711,"text":"本日先生議員がそのことをこの委員会の場で所属指摘されたということもこれは議事録を通してさまざまな関係者にも伝わってまいりますのでしっかりとその点を踏まえて対応したいと思います本村君"},{"start":12015.071,"end":12023.431,"text":"今回の立法事実はないというふうに思いますのでその部分はしっかりと撤回をしていただくということを求めたいというふうに思っております"},{"start":12025.087,"end":12050.146,"text":"2世3世の方のことについてお伺いをしたいんですけれども永住者の方日本で生まれ育った永住者の方到底納得できないというふうにおっしゃっております大学生の方からは精神的につらいと寝られないと不安すぎるしんどいこういうお声がございます"},{"start":12051.657,"end":12062.663,"text":"2世3世の方々まで永住許可を取り消すというのはあってはならないというふうに思いますけれども大臣いかがでしょうかお答えください大臣大臣"},{"start":12066.448,"end":12087.729,"text":"委員長御指名でございますのでお答え申し上げますそもそも永住者の在留資格はご指摘のような永住者も含めて入管法による在留管理の対象であり現行法上も在留資格を取り消して続き対象と調整的な対象となっておりますその上で今般の適正化は適正な在留管理の観点から永住許可後に故意に肯定義務を履行しないなど"},{"start":12088.189,"end":12116.731,"text":"永住許可の要件を満たさなくなった一部の悪した場合についてその在留資格を取り消すことができるとするものであり日本で生活する大多数の永住者に影響を及ぼすものではありませんまた在留資格を取り消そうとするときは当該外国人が引き続き本法に在留することが適当でないと認める場合を除き法務大臣が職権により永住者以外の在留資格への変更を行うなど永住者の本法への定着性に十分配慮したものとなっており"},{"start":12117.512,"end":12145.323,"text":"と考えております大臣小泉法務大臣今御説明申し上げましたように悪質なごく一部の悪質な例を念頭に置いておりますそして定着性についても配慮をするべきだという判断をしております住者の本舗への定着性に十分配慮して在留資格の変更を行うそこに変更という一つのステップを置いているわけであります"},{"start":12147.324,"end":12174.34,"text":"そういう方々が法律をなかなか守っていただけない非常に悪質な形で守っていただけないということに着目したそういう制度でありますので多くの通常の善良な外国人永住者にとってこれは大きな栄光を及ぼすものではありませんそのことを周知していかなければならないとは思いますけれどもぜひお理解もいただきたいと思います"},{"start":12175.083,"end":12201.631,"text":"本村君大学生の方が寝られないというふうにおっしゃってつらすぎるというふうにおっしゃっているこういう声はこの方だけではなく私は何人もの方々から聞いておりますそもそもこの永住許可の取り消しというのは急に出てきた話なんです多くの方々が所属をしているそういう団体ももう本当に"},{"start":12202.911,"end":12222.268,"text":"急に聞いたというお話を伺っておりますこの永住許可の取り消しに関しまして法案提出の立法事実永住許可を受けた当事者の方々からのヒアリングというのはどういうふうに行われたんでしょうか大臣丸山次長"},{"start":12228.874,"end":12247.366,"text":"答え申し上げます。立法事実とは、法律を制定する場合の基礎を形成し、かつその合理性を支える社会的・経済的事実などことを申します。育成就労制度の創設により、特定技能制度を通じて、当事者のケアリングのことを聞いてください。"},{"start":12249.453,"end":12273.875,"text":"失礼しましたまた永住者の適正の検討過程では永住者本人へのヒアリングは実施していないものも現行法の在住資格の取り消しに加えてさらに取り消しを設ける必要があるのかなど永住者の地位に与える影響を考慮すべきであるとの有識者からのご意見が示されていたこともありますしたがって法務省としてはそういうような懸念があることを踏まえ永住者の在住資格について一部の悪質な場合に取り消すことができるものとしつつ"},{"start":12274.495,"end":12297.17,"text":"その場合は原則として他の在住者から変更するとして永住者の本本定着性に十分配慮して慎重に立案したものでございます本村君精神的につらい寝れない不安になるそういうような立法をするのであれば慎重にも慎重を期しそして当事者の方からヒアリングするというのは当たり前じゃないですか大臣"},{"start":12299.309,"end":12325.827,"text":"小泉法務大臣これはヘアリングは実施していないとただいま御説明しましたけれども関係する有識者からは御意見をきちっといただいておりますしいただいた御意見を踏まえて変更というステップを踏むという形をとったわけであります繰り返しになりますけれども普通に納税していただいている通常に生活していただいている永住者にとって何も恐れることはありません何も"},{"start":12326.807,"end":12342.758,"text":"怖がることはありませんですから悪いことをされる人たちがいるのでそれをしっかりと除外ちょっとしゃべらせていただいていいですか答弁中ですから静粛にお願いします"},{"start":12344.44,"end":12363.839,"text":"そういう方々を排除するための法律なわけでありますそしてそういう方々がいると国民から多くの誤解を招く善良な方々真面目にやっている永住者の方々も非常に悪い印象を持たれてしまうそれを防止する必要がありますごく一部の悪質なケース"},{"start":12364.139,"end":12393.372,"text":"に絞っているということをぜひ念頭に置いていただいてそしてそれを周知しなければなりませんねそれは周知しなければならないと思いますまたまだそういう十分な情報がないために不安を持っていらっしゃる方は大勢いると思いますそれは私もわかりますですからこういう審議を通じてまた法案が成立させていただけたとしてもその後もしっかりと周知広報理解を求めていくそれは非常に重要なことだと思います努力をします本村君"},{"start":12394.705,"end":12422.021,"text":"当事者からもヒアリングを行っていないということでここの点も立法事実に書いているというふうに考えますので永住許可の取り消しについては撤回をしていただきたいと思いますそしてもう一つ日本は過去に戦争を起こし不当な植民地支配を行いました植民地支配によって日本国籍にされた方々がいらっしゃいますそして戦争が終わり日本国籍ではなくなりその後引き続き日本に"},{"start":12422.761,"end":12450.887,"text":"在留されている方については植民地支配による深刻な人権侵害歴史的な経緯定住制に鑑み法的地位の安定化を図るために特別永住者として永住することができるようになりました特別永住者の方々と同じように植民地支配の被害者であり日本国籍であった被害者の方々の中で終戦をしそしてその後一旦国に帰ると"},{"start":12451.787,"end":12480.559,"text":"しかしその後朝鮮戦争などもあり日本に来たそういう事情じゃない一旦帰っただけですぐに来たという方もいらっしゃいますけれども特別永住者ではなく永住許可というふうになっておりますこういう歴史的な経過からしても植民地支配の被害者や家族に対して永住許可の取り消しを行うことがあってはならないというふうに考えますけれども大臣見解を伺いたいと思います"},{"start":12481.749,"end":12509.484,"text":"小泉法務大臣特別永住者については今回のこのスキームからは外れています外してありますそれ以外の関係者の方という御指摘でありますけれどもしかしそこはもし悪質な納税対応があればそれはやはり公平性の原則に基づいて措置をとらざるを得ないということも御理解をいただきたいと思います本村君"},{"start":12512.064,"end":12527.026,"text":"繰り返し申し上げておりますけれどもこの永住許可取消しの法案を通す立法事実は示されていないわけですこの永住許可の取消しについては撤回をすることを強く求め質問を終わらせていただきます"},{"start":12534.048,"end":12542.184,"text":"次回は明15日水曜日午前9時50分理事会午前10時委員会を開会することとし本日はこれにて散会いたします"}]