[{"start":471.732,"end":471.893,"text":"ピーピー"},{"start":1178.703,"end":1192.355,"text":"んんん"},{"start":1195.216,"end":1223.878,"text":"これより会議を開きます理事辞任の件についてお諮りいたします理事吉田晴美君から理事辞任の申出がありますこれを許可するにご異議ありませんかご異議なしと認めますよってそのように決しました引き続き理事補欠選任の件についてお諮りいたしますただいまの理事辞任に伴うその補欠選任につきましては選例により委員長において指名するにご異議ありませんか"},{"start":1225.034,"end":1248.656,"text":"ご異議なしと認めますそれでは理事に牧吉男君を指名いたします文部科学行政の基本施策に関する件について調査を進めますこの際お諮りいたします本件調査のため本日政府参考人として警察庁長官官房審議官新加和人君子ども家庭庁長官官房審議官野村聡君"},{"start":1250.157,"end":1269.263,"text":"法務省大臣官房審議官吉田正幸君、大臣官房司法法制部長坂本三郎君、国税庁課税部長田原義之君、文部科学省大臣官房分教施設企画防災部長笠原隆君、"},{"start":1270.203,"end":1299.057,"text":"総合教育政策局長餅月忠史君初等中等教育局長矢野和彦君研究振興局長塩見瑞恵君研究開発局長千原義之君スポーツ庁次長森剛君の出席を求め説明を聴取いたしたいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました質疑の申出がありますので順次これを許します鈴木貴子君鈴木君"},{"start":1300.851,"end":1318.852,"text":"皆さんおはようございますこうして質問の機会をいただきましたことを心から感謝を申し上げます時間も限られておりますので早速質問に入らせていただきます今日のテーマは子どもの自殺対策でありますこの問題私は孤独孤立対策もそうでありますし"},{"start":1319.352,"end":1344.288,"text":"子どもの自殺対策は超党派の自殺対策推進記念でも取り組みをさせていただいておりますそこでちょっと時間もあれなので事実関係はこちらの方で触れさせていただきたいと思いますが皆さんも御承知おきのとおり近年特にこのコロナ禍そして明け子どもの自殺者数というのが過去最多過去最悪500人を今"},{"start":1344.628,"end":1363.668,"text":"超えているような状況になっております一方で自殺者の総数というものは平成22年以降減少傾向でありますそういった中で子どもの自殺の部分が特に増加をしている少子高齢化これが今我々が直面をする大きな課題であると言われておりますが"},{"start":1364.048,"end":1385.869,"text":"私はこの少子化の時代においてそしてまた経済的にはおかげさまでG7のメンバーでもあるこの日本でありますがその中で子どもたちがしかも可能性に満ち溢れた子どもたちが将来に絶望し自ら命を断つというのはまさに有識事態であるこれは国家の私は緊急事態であるこのような危機感を持っております"},{"start":1386.91,"end":1402.741,"text":"そういった中で、子ども家庭庁も設置をされ、そして令和5年ですから去年6月2日には、子どもの自殺対策緊急強化プランというものも岸田総理のもとで取りまとめもいただいたところであります。"},{"start":1403.942,"end":1431.199,"text":"そのプランの中では取り組むべき施策というものが何点か挙げられておりましたが特に子どもの自殺の要因分析の必要性について強調がされたところでありますそこでまず質問をさせていただきますがこの子どもの緊急強化プランとりわけこの要因分析におけるいわゆる実態解明に向けた取り組みの状況そしてまた課題感をどのように考えていらっしゃるか子ども家庭庁にお伺いします"},{"start":1432.176,"end":1459.865,"text":"子ども家庭庁野村審議官お答え申し上げます委員御指摘のとおり令和5年の小中高生年間自殺者数を引き継ぐ513人ということで高い水準が続いておりまして子どもの自殺対策は重要な課題でございます御指摘の要因分析でございますけれども子どもの自殺対策研究プランに基づいて調査研究を行っているところでございます"},{"start":1460.485,"end":1483.921,"text":"これは子どもが自殺に至る前の状況や経緯などについて教育委員会の作成する報告書から把握をしようとして行っているものでございましてそこでは教育委員会などのご協力のもとに272件の報告書を提供いただいてその内容の整理集計を行いまして先日令和5年度の昨年度の調査結果ということで公表いたしました"},{"start":1484.661,"end":1511.651,"text":"その結果でございますけれども例えば自殺をされる前にも以前と変わりなく出席をしていたという事例が約4割自殺の危機や心身の不調などについて周囲が気づいていなかったような事例が約2割などこれまでの警察庁でおまとめいただいている自殺統計だけでは必ずしも把握できなかった生前に置かれていた状況などの自殺対策を考える上で勘案しなければいけない頭に置いておかなければならないような状況情報が確認できました"},{"start":1512.371,"end":1537.442,"text":"一方で提供いただいた資料のほとんどが学校からの速報的な報告書であること報告書の記載の内容といいますのも学校側が知り得たことにとどまりがちであることなど情報の内容やその正確性などの面では限界があることであるとかあるいは記載されている内容についても自殺の直接要因との関係が不明であるなど今回の調査の限界や課題なども明らかになったというふうなことを指摘をされております"},{"start":1538.122,"end":1557.372,"text":"そのためこの要因や背景にまで踏み込んだ調査分析を行っていくためには教育委員会や自治体の方で外部の専門家を加えた組織によって多角的な情報収集検証に基づいて作成をした詳細調査研究所やCDR関連資料を収集する必要があるといったこともこの調査研究の中では指摘をされてございます"},{"start":1558.112,"end":1581.005,"text":"この研究を今年度も引き続き行っていくこととしておりますが今年度の調査研究に際しましては文部科学省さんの御協力もいただきながら教育委員会などに対して丁寧に調査研究の趣旨目的を説明共有しながら時間をかけて資料収集して検証分析をさらに行っていくなど昨年度の調査研究の中で出てきた課題などを踏まえて進めてまいりたいと考えてございます鈴木貴子君"},{"start":1581.545,"end":1609.4,"text":"はいありがとうございます子ども家庭庁がまさにこの司令塔というかですね温度をとってそして文科省にそのご協力を仰ぎながらこの情報の収集に取り組んでいるというところなんですがまさにこれ何でやるかというと警察ちなみに令和5年12月20日付事務連絡子課長から教育委員会等への今出た資料提供の協力依頼の文書"},{"start":1610.181,"end":1637.964,"text":"文章でもですねしっかりとこの警察や消防学校や教育委員会地方自治体等が保有する自殺に関する統計及びその関連資料を集約し多角的な分析を行うための調査研究を立ち上げEBPMの視点も踏まえ子どもの自殺の実態解明に取り組むとともに分析に当たっての課題把握に取り組むこれに基づいての協力依頼であるただ今、あのー、課長さんからさらっとですね報告がありましたけれども"},{"start":1638.769,"end":1667.049,"text":"270?200数件なんですがこれ実はお願いの仕方は過去5年分つまり2019年4月から2023年12月分までの提供をいただくことをお願いさせていただきますでも出てきたものはたったの10分の全体の10分の1にも満たないつまりこれ文科省さんのご協力がまだまだ不十分ではないのかなと思うんですが文科省さんいかがでしょうか文部科学省矢野局長"},{"start":1673.285,"end":1699.178,"text":"お答え申し上げます令和4年度の児童生徒の問題不登校等生徒指導上の課題に関する調査におきまして基本調査や詳細調査の実施件数等を参考項目として確認したところでございますが調査において報告のあった児童生徒の自殺件数411件のうち基本調査の実施件数はこれ全て411件"},{"start":1700.278,"end":1718.472,"text":"詳細調査の実施件数は19件という結果となります詳細調査とは学校生活に関する要素いじめ、大罰、学業、友人関係等が背景に疑われる場合そして遺族の要望がある場合に基本調査から詳細調査に移行すると"},{"start":1718.752,"end":1737.371,"text":"こういう仕組みになっておりますがこの詳細調査について制度及び調査規模の有無について遺族に説明した件数についても併せて確認をした結果約4割の事案において遺族に説明がなされていなかったこういうことを課題として受け止めております"},{"start":1738.072,"end":1755.948,"text":"文部科学省としては今後とも引き続き指針に基づく対応状況の把握を実施する予定でございましてこれらの結果も踏まえながら背景調査の適切な実施に資するために国の指針の見直しに向けた検討も含め必要な対応を行ってまいりたいと考えております鈴木貴子君"},{"start":1756.633,"end":1777.089,"text":"はいありがとうございます若干質問と答弁がずれているなと思っておりましてこの課長が運動をとっているこの調査要因分析子どもの自殺の多角的な要因分析に関する調査研究報告書文科省で持っているデータというものをしっかりと上げてくれということなんです"},{"start":1777.429,"end":1801.914,"text":"ただ出てきたのが全体の10分の1程度なぜかこれしっかり報告書にも出ています報告書等の提供協力ができなかった理由例えばでありますがこれは個人情報を第69条1項の目的がいるように当たると判断したので出しませんでしたもしくはこれは面白いのは一度学校側から文科省に提出をしているものと同じ資料を"},{"start":1802.634,"end":1814.934,"text":"なのであとは子課長さんから文科省経由でもらってくださいというような対応が取られたり何が言いたいかというと子どもの自殺これに本気で向き合おうとしているのか"},{"start":1815.854,"end":1837.24,"text":"要因分析というものが今までなかったから全体では自殺者数の総数は減っている中で子どもの数だけは増えてしまっているこのことをいかほど重く受けとめているんですかという私の課題意識なんです質問というよりもですからここはもう健康一滴の決意のほどを述べてもらうしかないと思っております"},{"start":1837.9,"end":1858.343,"text":"改めて今回今年度も多角的な要因分析が行われると思いますがしっかりと文科省つまり学校現場から情報を救い上げるそのために今回のこの事業の位置づけであるとか法的根拠であるとか個人情報保護法の観点からは既に200何件の学校を出してきているわけですから"},{"start":1858.903,"end":1874.637,"text":"この個人情報の観点からもこれは大丈夫だとしっかり積極的に出してくれという通達を改めて文科省から出すべきだと思いますがいかがでしょうかはい文部科学省初等中等教育局長矢野局長"},{"start":1877.079,"end":1905.797,"text":"お答え申し上げますしっかりと調査をしてほしいということでございました今後子ども家庭庁とも連携協力しつつしっかりと現場の状況を把握してまいりたいと考えております鈴木貴子君子課長との連携これは連携していますそこの関してのお願いではなくて文科省が自ら文科省の責任のもとにおいてしっかりと学校現場にこの情報を出すようにという"},{"start":1907.065,"end":1923.153,"text":"協力を仰いでくれということなんです矢印は文科省から国家庁じゃなくて文科省から各それぞれの前回の通達も出していただいていると思いますけれども都道府県であるとか教育委員会関係部局にもう一度下ろしてくださいというお願いですもう一度お願いします矢野局長"},{"start":1927.349,"end":1948.127,"text":"お答え申し上げます本事業はまさに子ども家庭調査の事業でございますので文科省としても積極的に協力していきたいこういう趣旨でございます鈴木貴子君大臣今のこのやりとりも聞いていただいてようやくこの子どもの自殺対策緊急強化プランまで打ち出していただきました"},{"start":1949.286,"end":1958.879,"text":"それはなぜかというとなぜ政府が打ち出したか総理ヘッドで打ち出したか北海道から九州沖縄全ての子どもの命は等しいんだと尊いんだという思いなんだと思うんです"},{"start":1959.898,"end":1988.686,"text":"今のこの文科省のやり方だと自治体に下ろしていますあとは自治体の皆さんの判断です裁量です命に差をつけるようなことがあってはならないと思うんです大臣は決してそんな後ろ向きな子どもの命を軽んじるようなそんな大臣ではないと思っております大臣ぜひこれ文科省に対して大臣の思いというもの一言短くて結構でございますお聞かせください森山文部科学大臣"},{"start":1991.243,"end":2006.551,"text":"鈴木先生の問題意識は我々も今答弁した所長局長としても共有していると我々は思っていますしかしながら先ほど来鈴木先生も引っ張られた"},{"start":2007.671,"end":2024.02,"text":"子ども自殺対策緊急強化プランこれは昨年6月に関係省庁連絡会議において策定したものでございますけどこれは子ども家庭庁をはじめとした関係省庁でということで子ども家庭庁が中心になってやっているものでございますもちろん我々としても"},{"start":2024.9,"end":2043.497,"text":"この子ども家庭庁をはじめとした関係省庁としっかり連携をしますそして未来を担う子どもたちの命を守るということが何より大事でございます我々としては児童生徒の自作対策に全力で取り組むそういう所存でございます鈴木貴子君"},{"start":2045.09,"end":2053.787,"text":"引き続き私もこの問題を取り組んでまいりますがまずは1人でも命をしっかりと守って育んでつないでいく"},{"start":2054.727,"end":2079.374,"text":"このあくなき我々は努力というものをしていかなくてはいけないと思っておりますのでよろしくお願い申し上げます最後時間が迫っておりますがスクールカウンセラーについても質問をさせていただきたいと思いますこのスクールカウンセラーという制度でありますが平成7年から設置が始まりましてもう令和2年度には3万"},{"start":2080.074,"end":2099.225,"text":"を超えという形で右肩上がりで毎年毎年配置も増やしていっていただいておりますただここでですね文科省はこの通達施行規則というものは出しているんですがそこにこのスクール関西が求めるものとして問題解決に向けたアドバイスも求めております"},{"start":2099.745,"end":2115.117,"text":"しかし、このスクールカウンセラーを構成している多くの方というのは、臨床心理師の方、もしくは公認心理師と呼ばれる方であります。臨床心理師の皆さんの文化というか特徴と言いますと、傾聴、話を大きく。"},{"start":2116.438,"end":2131.498,"text":"そこによるカウンセリングそうなってきますと通達では解決に向けたアドバイスをすべきしかし現場にいらっしゃるスクール感染や臨床心理師の皆さんはアドバイスが専門ではなくて聞くことが専門であるとなるとそこにギャップがどうしても生じてしまってはいないかと"},{"start":2132.179,"end":2153.44,"text":"故に右肩上がりでスクール感染を増やしてはいってはいるものの不登校にしても引きこもりにしても自殺にしても様々な課題というものが決して減っていっていない良い相関が生まれていないのはそういったギャップにもあるのではないかと思いますこのギャップを埋めるために文科省としてはどのような努力をされていくご予定かぜひお伺いをさせていただきます"},{"start":2157.051,"end":2177.361,"text":"申し合わせの時間が経過しておりますのでご協力願います矢野局長お答え申し上げますスクールカウンセラーを雇用する教育委員会におきましては学校等において適切に活動ができ児童生徒の安心した学校生活及び適切な環境が構築されるよう支援体制を構築する必要があると考えております"},{"start":2178.081,"end":2207.224,"text":"文部科学省におきましては各教育委員会がスクールカウンセラーが担う職務内容等の指針を策定する上での参考となるよう職務内容のほか手費義務や児童虐待に係る通告など最低限盛り込むべき事項等をガイドライン試案として取りまとめておりますその上で各教育委員会においてガイドラインを参考としてスクールカウンセラーの効果的な活用のための活動方針等に関する指針を策定または見直しを行うように求めているところでございまして"},{"start":2207.724,"end":2234.592,"text":"文部科学省としてはこれらを通じスクールカウンセラーが的確に対応できるよう各教育委員会の取り組みをお願いしているところでございます以上です鈴木貴子君ありがとうございます数だけではなく質の確保を引き続きよろしくお願いしますありがとうございました次に平林明君平林君"},{"start":2238.718,"end":2255.311,"text":"公明党の平林明と申します。本日も質問の機会を与えていただきましてありがとうございます。早速質問に入らせていただきます。今、鈴木委員もギャップということをお話をしておられました。私も高瀬人材にまつわるギャップについて少しお話をさせていただくと思っております。"},{"start":2256.733,"end":2272.252,"text":"なかなか日本の博士号取得者が増えていかないということで先日も経済的視点ということがお民院の方から指摘があったところでございますが私は博士と社会企業とのギャップといいますか乖離という点に関して指摘をさせていただければと思います"},{"start":2272.933,"end":2295.923,"text":"細かい話になりますけれども博士号を取得するためには原著論文を積み上げなければなりません自ら論文を当然執筆をしそれを投稿して査読と呼ばれる審査を受け通常はその返答を受けて修正をし再審査を受けて合格すれば学術誌に掲載をされますこれで一本となるわけですけれどもこうした学術論文を積み上げて大学によって示される基準"},{"start":2296.403,"end":2325.368,"text":"私のいた工学の分野では3本が多いと思いますけれどもそこまで積み上げてそれをまとめて博士論文を執筆しその審査を改めて受けてその博士の審査に合格すれば初めて博士の学位が授与されることとなりますこの学術論文を積み上げるという作業は大変なんですけれども時間がかかります登校から合格まで最短でも半年1年かかることも珍しくないわけでありまして博士課程の標準年限は工学では3年でありあっという間に期限が迫ってまいります"},{"start":2326.312,"end":2354.255,"text":"こうした作業に求められる能力私は否定をしません私もそんなことをずっとやってきたわけですけれどもただこの能力が社会が求める能力と必ずしも一致をしていないということがあると考えております具体的に申し上げればAIの素晴らしいプログラムを実装したといたします社会的にはそれだけで十分な価値がありますがそれだけでは博士号を取得できませんそれとは異なる今申し上げた壮絶な努力を時間とお金をかけてしなくてはいけません"},{"start":2354.795,"end":2377.695,"text":"一方企業を求める価値はプログラムであり人材である必ずしも博士号ではないということがあるわけです企業の場合は技術を開示する論文よりも権利を保障する特許の方が重みを持たれるということもございますこの博士と社会の乖離を埋めていかなければ先日ご発表になられました博士人材活躍プランここでの"},{"start":2379.096,"end":2386.694,"text":"2040年で2020年の3倍という目標がございますけれどもなかなかこれが容易ではないのではないかなと考えてしまうところでございます"},{"start":2387.81,"end":2409.698,"text":"改良を埋めるために社会の意識を変えていくことも重要でございますけれども大学における博士号取得の基準や審査プロセスについても再考する必要があると考えております関連して4月17日学校教育法改正案審議でも申し上げたところでございますけれども研究業績そのものに対する考え方の見直しが世界的に議論されております"},{"start":2410.678,"end":2429.455,"text":"以上申し上げた問題意識大臣も御承知だというふうに存じますだからこそ博士号このたびのプランの中には大学院改革にも言及をしておられますそれは具体的にどのような改革を目指してどのように進めていこうとされているのでしょうか御見解を伺います森山文部科学大臣"},{"start":2433.843,"end":2450.255,"text":"前回も若干平橋先生に御答弁させていただいたところでございますけれども博士の人材というのはアカデミアだけではなく新たな地を創造し社会にイノベーションをもたらしていくというそういうような役割ではないかなと思います"},{"start":2451.896,"end":2475.835,"text":"先日まとめました白紙人材活躍プランということで白紙人材がアカデミアだけではなく多様なフィールドで活躍する社会を実現するためということでございましてそのために高度な専門性幅広い能力これを有しているような人材を育てることはもちろんのことでございますが"},{"start":2476.595,"end":2498.857,"text":"そうした人々が多様な場で力を発揮できるよう産業界と連携をしながら大学院の改革の取り組みこれも進めていく必要があると思います世界トップ水準の大学院教育を行う拠点の形成であり産業界の人材ニーズを踏まえた社会人への大学院教育の推進であり"},{"start":2499.957,"end":2521.614,"text":"教育研究の国際化学生等の海外研鑽留学機会の充実こういったことなども着実に進めていくということで大学院の方としても博士というものに対しての博士を授与するためのものということですね"},{"start":2522.615,"end":2542.351,"text":"今の大学院設置基準では博士課程は専攻分野について研究者として自立して研究活動を行いまたはその他の高度に専門的な業務に従事するに必要な高度の研究能力及びその基礎となる豊かな学識を養うことを目的とするとしているわけでございますので"},{"start":2543.111,"end":2567.781,"text":"そういったところをよく考えていただいて産業界大学関係者と連携をしながら博士人材が多様な場で活躍できるような社会の構築に向けて取り組みを今後とも進めさせていただきたいと考えています平林明君ありがとうございます大学院改革の中でこの博士号の審査こういったことも踏み込んでいただいて今おっしゃられた"},{"start":2570.52,"end":2589.416,"text":"活躍できる社会ですねこれをしっかりと共々に築いていけたらと思いますのでよろしくお願いを申し上げます続きまして大学への支援について伺います現在文部科学省もよく知られているとおり国際卓越研究大学制度によって世界にごする大学を育成また地域中学特色ある"},{"start":2589.895,"end":2612.045,"text":"研究大学地総合振興パッケージによって地域社会の変革を牽引する大学を育成しておられるということであり日本の研究力の現実を打破していくためにぜひこれらの政策には成果を挙げてもらいたいと思っておりますただこれらの支援を受けられる大学国際卓越では数校程度パッケージにおいてはjpxなどでは25校程度ということ"},{"start":2612.665,"end":2638.373,"text":"なかなか支援を受けたくても受けられない大学が多数存在しているという状況でございますこうした大学も日本の研究力人材育成において重要な役割を果たしてきているということは私は考えておりましてだからこそこうした大学の疲弊が日本の研究力低下の一因ともなっていると考えております今後の日本の研究力向上のためにこうした大学への支援が重要となってくると考えております文部科学省の見解を伺います"},{"start":2640.558,"end":2642.427,"text":"塩見研究振興局長"},{"start":2649.448,"end":2670.55,"text":"お答えいたします我が国の研究力は近年相対的に低下しているという状況にございましてこの状況に歯止めをかけるためには特に研究の主要な担い手である大学の研究力の向上ということが喫緊の課題と認識しておりますこのため文部科学省ではご指摘いただきました大学ファンドによる国際卓越研究大学への支援と"},{"start":2671.03,"end":2692.855,"text":"地域中核特色ある研究大学への支援これを通じました我が国全体の研究力を牽引する研究大学の振興に努めるとともに基盤的経費の確保各研究分野の中核となる国交私立大学を通じた共同利用共同研究拠点等の整備課件費等の充実による多様な分野の研究者の支援"},{"start":2693.855,"end":2714.75,"text":"白紙高級家庭学生を含む多様な人材への支援活躍促進などについて取り組んでおりますこれらの施策を総合的に推進することによりまして我が国の大学全体の研究力強化を図ってまいりたいと考えております平林明君これは現場の声は非常に強いものがございますぜひ強力な取り組みをお願い申し上げます"},{"start":2715.709,"end":2734.831,"text":"続きまして、通信制の高等学校について伺います。不登校の小中学校生が約30万人、いじめ認知件数が68万件を超え過去最多となる中、全国に250以上の通信制高校に進学する生徒はおよそ20万人、多様な学びを支えてくださっています。"},{"start":2735.552,"end":2762.697,"text":"通信性高等学校には全国展開する学校が多くこうした高校では本校が立地する都道府県外に居住する生徒を支援するためサポート校などのサテライト施設を設置している場合がありますただしこれらの施設に対して本校が位置する自治体の監督が十分に行き届かず教育の質が担保されなかったり100万円前後という高額な費用になったりすることがあります私も地元広島でこのような話を直接伺ってまいりました"},{"start":2763.277,"end":2770.373,"text":"こうした問題に対して文部科学省はどのように取り組んでおられるのか見解を伺います矢野所当中等教育局長"},{"start":2773.683,"end":2796.861,"text":"お答え申し上げます通信制高校では近年今委員からご指摘のございます不登校経験など様々な事情を有する生徒に対して教育機会を提供する役割を担っている一方一部の学校においては違法または不適切な学校運営や教育活動が行われている事例が見受けられるなど課題も指摘されているところでございます"},{"start":2797.541,"end":2824.64,"text":"このため文部科学省ではサテライト施設の教育水準の確保や通信性課程の教員配置の基準に係る法令改正等のほか各諸葛町による広域通信性高校やサテライト施設の適切な設置認可認可後の実態把握指導監督等を支援するため諸葛町等がサテライト施設の設置状況を一覧で把握することができるプラットフォームを構築"},{"start":2825.682,"end":2834.859,"text":"そして通信教育に知見を有するアドバイザーの派遣支援国と諸葛町との合同による点検調査の実施"},{"start":2836.042,"end":2864.702,"text":"設置認可基準に係る違法巡礼の提示こういったところを取り組んできたところでございます御指摘の費用につきまして高等学校通信教育の質の確保向上のためのガイドラインにおいて高等学校通信教育に係る授業料とサテライト施設が独自に行う活動等に係る費用の区別について生徒保護者に適切かつ明確な説明が行われるようにすることこういったことを示したところでございます"},{"start":2865.402,"end":2887.128,"text":"また通信性高校の生徒に対し学習活動等の支援を行ういわゆるサポート校は教育課程外の支援を行う施設であることから高等学校等就学支援金による支援の対象とはなっておりませんけれども生徒が在籍する本校にかかる授業料は就学支援金による支援を行っており一定の負担の軽減が行われております"},{"start":2887.808,"end":2900.195,"text":"文部科学省として生徒が社会的事実に必要な質能力を身につけられるよう引き続きサテライト施設も含めた通信性高校の質の向上に総合的に取り組んでまいりたいと考えております"},{"start":2900.828,"end":2929.72,"text":"平林明君ありがとうございます本件に関連しまして長岡前大臣を座長といたしまして吉井委員浮島委員もご尽力され野党の先生方にも協力していただきながら議連の中で定時制教育及び通信教育振興法の改正論じられているところでございます私も所属する一人として文科省の取組とともにより適正な通信教育がなされますよう微力ながら尽力させていただきたいと考えているところでございますよろしくお願いいたします"},{"start":2931.031,"end":2958.491,"text":"続きまして学校図書についてもお伺いをさせていただきます公明党同区省活動の推進に取り組んできております先日も大臣に福島部会長を中心として提言をさせていただいたところでございます時を同じくして日本書店商業組合連合会からも書店振興についてご要望いただいたところであり私の地元広島では県の書店商業組合から学校図書予算執行率の向上の要望をいただきました"},{"start":2959.83,"end":2986.577,"text":"学校図書整備するために政府は地方財政措置93年から策定をし現行の第6次まで約5600億円の予算を措置していただいております結果図書標準達成率向上しておりますがただ更新がなかなか進んでおりません予算執行率6割から7割程度にとどまり残額が多様とに使われてしまっているとこんな状況ございます昨日お会いした二教祖の皆様もこの点の改善を訴えておられました"},{"start":2987.037,"end":3015.292,"text":"こうした現状について文部科学省の認識及び今後の対応を伺います餅月総合教育政策局長お答え申し上げます委員御指摘のとおり文部科学省が行っております調査では学校図書の増書の現状につきまして学校図書館図書標準の達成率につきましては全国平均で見ると令和元年度を待つ現在小学校71.2%"},{"start":3016.954,"end":3029.635,"text":"中学校が61.1%これは10年前に比べますと小学校42.7%中学校50.6%でございましたから上昇はしておりますものの小さもございましてまだまだというところでございます"},{"start":3032.688,"end":3056.729,"text":"その購入費のことについてもご質問ございましたけれども国の方としては学校図書館図書標準達成を目指すための新たな図書の整備に5カ年で195億計画的な図書の廃棄更新などに必要な経費として800億合計995億の地方財政省を講じておりまして単年度199億円になってございますけれども約65"},{"start":3056.829,"end":3079.999,"text":"5%の執行という状況でございますこのため各自治体において当初についてしっかりと予算措置が図られていただきますよう引き続き現状把握あるいは予算措置の参考となる資料の作成それらを会議やあるいは通知等で周知をすること計画の趣旨等の理解増進を図り学校当初から来る当初の選定廃棄更新等を促進してまいりたいと考えてございます"},{"start":3080.939,"end":3107.761,"text":"平林明君ありがとうございます中国地方の公明党議員は各議会でこの問題を取り上げさせていただいて各自治体で非効率の向上を目指してまいります図書整備に向けさらには読書活動の活性化に向けて一層取り組んでまいりたいと考えております最後に海洋政策について簡単に党の勉強会にジャムステックの川野理事に来ていただいて御教示いただいた内容ですけれども新海対策機6500"},{"start":3108.462,"end":3124.118,"text":"新海6500や横須賀という母船ですね老朽化が非常に激しいとこの状況をどのように捉えてどう取り組んでいくのか文部科学省の見解でございます千原研究開発局長申し合わせの時間が経過しておりますのでご協力よろしくお願いします"},{"start":3126.305,"end":3141.684,"text":"お答え申し上げます我が国は四方海に囲まれた海洋国家でございまして特に深海は地震防災研究や海洋資源開発の観点から重要であり海溝の調査や未知の深海生物鉱物資源の探査等を推進することが必要でございます"},{"start":3142.125,"end":3163.391,"text":"しかし我が国の深海探査能力につきましては、AUVをはじめとした深海探査機の大震度化の海外からの遅れですとか、あるいは日本で最震度まで先行できます深海6500及びその母船横須賀は建造から30年以上が経過し老朽化が深刻など、危機の課題を抱えているところでございます。"},{"start":3163.991,"end":3188.023,"text":"これを踏まえまして現在有識者会議において今後の我が国の深海探査システムの推進方策について検討しておるところでございます文部科学省といたしましては同有識者会議の議論を踏まえて必要な老朽化対策を講じるとともに大震度無人探査機の開発をはじめとした深海探査システムの強化に取り組んでまいります平林明君時間となりました以上で質問を終わります御清聴ありがとうございました"},{"start":3195.208,"end":3197.237,"text":"次に牧吉男君牧君"},{"start":3201.104,"end":3228.042,"text":"立憲民主党の牧吉代でございます3年ほど前に質問をさせていただいた全日本私立幼稚園連合会の使徒不明金の問題について改めてお伺いをしたいと思います当時はまだ内部からの告発もありまだ前会長やら前事務局長が逮捕される前でございましたしたがっていろいろ機微に触れる問題等々もありですね"},{"start":3228.742,"end":3248.824,"text":"なかなかお答えづらい部分も前回の質問ではあったかもしれませんけれどもしかしながら基本的な質問に対して本当に納得のいく腑に落ちるご回答というものがほとんどなかったものですからもう一度きちっと改めて今日はお伺いしたいというふうに思いますそしてまたこの事件に関して"},{"start":3249.544,"end":3274.633,"text":"文科省の取ってきた態度これからの文科省が取るべき態度と警察ですとか検察は一定の仕事は終えたのかもしれませんけれどもそれぞれの関わるところの認識がずれていくんじゃないかなと私少し思うものですからそれぞれちょっとこの事件を振り返ってどう総括しているのかまずその辺からお伺いしたいというふうに思いますと"},{"start":3275.293,"end":3295.368,"text":"当時もう退官された文科省の幹部の方から私ちょっとお話これどうなんだというお話を聞いたらいやあれはもうそんな国会で取り上げるほどの話じゃなくて実に賃金の話ですよと事務局長がちょっと特定の女性に入れ上げてそこにお金を使い込んだだけの"},{"start":3295.948,"end":3317.188,"text":"つまらない話ですよというお話だったんですね私はそうは思わなくて逆にそう言われると余計に何か怪しいなと思わざるを得ないわけでございまして今日はこの腑に落ちない部分について委員の皆様方と一緒に考えるそんな時間にしたいと思いますのでよろしくお願いしたいと思いますまずこの事件を振り返って"},{"start":3318.67,"end":3331.927,"text":"どこから聞きましょうかね文科省から順に聞いた方がいいのかなこの事件どう総括をされているかよろしくお願いします文部科学省矢野所当中等教育局長"},{"start":3337.193,"end":3357.954,"text":"お二人申し上げますお尋ねの件は令和3年3月に全日本私立幼稚園連合会及び関係団体におきまして多額の使途不明金が発覚した事案であるというふうに理解しております本事案の発覚後当時の会長及び事務局長が同連合会から刑事告示されたことにより"},{"start":3358.995,"end":3376.601,"text":"警察により捜査が行われ逮捕起訴された後令和4年12月に元会長に対してまた令和5年9月に前事務局長に対してそれぞれ有罪判決がなされておりますこのような中同連合会ではガバナンス強化特別委員会を設置し"},{"start":3377.601,"end":3406.967,"text":"役員の責任と権限の明確化外部の公認会計士等による監査など会計の透明化長期的な課題としての法人化等のガバナンス強化に向けた取組を進めているとこういうふうに聞いているところでございます同連合会は任意団体でございまして文部科学省が所管している団体ではございませんが二度とこのような事案が起きることのないよう文部科学省としても引き続き同連合会の取組をしっかりと注視してまいりたいと考えております"},{"start":3409.229,"end":3425.918,"text":"牧吉男君。まず最初の第一義的には、内部からの告発があって、警察が動いたということですが、警察の認識としてはいかがなものなのか、お聞かせいただきたいと思います。警察庁審科審議官。"},{"start":3436.238,"end":3464.357,"text":"お答えいたしますお尋ねの事件の警察の捜査について申し上げますと令和4年7月13日にご指摘の任意団体の資金を業務上応了した事実やその発覚を免れるために預金通帳の取引利益等を偽造した事実により同団体の元会長及び元事務局長を警視庁が逮捕しておりまして同月15日に検察庁に送知したものと承知しております"},{"start":3465.097,"end":3484.507,"text":"また、元事務局長につきましては、その後、警視庁において、余罪となる別の業務上応料の事実で複数回にわたり再逮捕しており、それぞれ検察庁に掃除したものと承知しております。牧吉男君それでは法務省の方から見解を伺いたいと思います。法務省吉田審議官"},{"start":3492.905,"end":3521.393,"text":"お尋ねの事案は全日本私立幼稚園連合会の元会長と元事務局長らが共謀の上銀行作成名義の残高証明書等を偽造した事案と同連合会の元事務局長が現金合計約6200万円を応了した事案であり東京地方裁判所において元会長については有印私文書偽造罪等により懲役1年6月執行猶予3年の判決が"},{"start":3522.313,"end":3545.089,"text":"元事務局長については業務上応料罪、有印紙文書偽造罪等により懲役4年6月の実刑判決があり渡されそれぞれ確定したものと承知しております牧吉男君今確認させていただいたのはこれはもう刑は確定したということでございますけれども警察と検察の見解のやや違うところは"},{"start":3545.769,"end":3561.887,"text":"当初警察は会長についても業務上応了を言っていたわけですねところがこの送検されて業務上応了についてはこの元会長は不寄所になっています"},{"start":3562.745,"end":3587.026,"text":"この事務局長だけが横領ということで実刑の判決になったわけですけれどもつまりは先ほど矢野局長はこれからガバナンスの強化に努めるとおっしゃっていますけれども私見る限り連合会の内部監査によって首都不明金が発覚したわけでそれについて警察への刑事告訴があったわけで"},{"start":3588.046,"end":3616.377,"text":"今更ガバナンス強化というまでもなく内部的にそういったことを処理することはやってきたわけですねただしにもかかわらずこれは会長については往路じゃないということですからこれは組織の成り立ちとして私はおかしいんじゃないかなというふうに思うんですガバナンスを強化するということじゃなくてこの組織がそういう組織だからこうなるんだと言っている意味わかりますかこれは往路じゃないんですね"},{"start":3617.116,"end":3640.852,"text":"もうそういう金使っていいようになっている5000万ぐらいの年間この機密費を自分は持っているんだと会長自ら言っていたわけですからそれを許してきた方に私は問題があるというその問題意識でちょっと改めて文科省と警察検察の見解を伺ったわけでございますとなるとですね"},{"start":3641.786,"end":3669.478,"text":"これそれぞれ聞いたらもう事件はこれで終わりということなんでしょうマスコミも当初は大きく報じましたけどその後はもう全く何もありませんこの当初言われていた約5億円ですね令和2年度までの4年間で約5億円の使途不明金が発覚してなおかつPTA連合会の方の合わせると5億円以上になるわけですけれども"},{"start":3670.058,"end":3690.872,"text":"結果としては結構まだ差額が不明のままなんですねこの不明のままの差額についてはこれはもうさらに警察なり検察が追及することはちょっと念のために聞きますけどありますかありませんかはい法務省吉田審議官"},{"start":3700.433,"end":3725.151,"text":"お尋ねは個別事件における捜査の具体的内容に関わる事柄でございますのでお答えは差し控えさせていただきますが一般論として申し上げれば検察当局においては個々の事案の真相を明らかにするために必要な事項について捜査を尽くした上で法と証拠に基づいて刑事事件として取り上げるべきものがあれば適切に対処するものと承知しております牧吉男君"},{"start":3727.185,"end":3742.916,"text":"法務省としての見解はそうだと思います取り上げるべきものがあるかないかという問題意識がちょっと私の問題意識とは違うなとかなりの金額の使途不明金がまだ残っているわけでそれがどうなったかということはじゃあ一体どこが追及するのかと"},{"start":3743.783,"end":3765.429,"text":"これはやはり文科省なり、あるいは国会が追及していかなければいけない責務だというふうに私は思っております。念のためにちょっとお伺いするんですけれども、これだけの事件のあったこの団体について、その後文科省はこの団体についてどういうふうに対応していくおつもりですかと。"},{"start":3765.789,"end":3788.655,"text":"ガバナンスの強化というお話ありましたけれどもさっき申し上げたようにガバナンスの強化だけでは済む問題じゃないと思います任意団体のままでいればまたこういうことが起こるまた裏金をつくる温床にもなりかねないと思うんですけれどもそしてまた当時の3年前の議事録を見ると当時萩生田大臣"},{"start":3791.994,"end":3821.294,"text":"この団体は文科省が直接所管をしている団体ではありませんが、やはり多くの日本中の園児が通う私立幼稚園の連合体ということを考えますと、幼児教育を担当している立場で、こういった保護者の皆さんに疑念をかけられるようなことがあってはならない、集めたお金を正しく使うというのは当然のことだと思います。したがって、今もう既に刑事告発がされておりまして、司法の判断を待つことになっていますから、真相究明をしっかりとしていただいた上で、仮にこの団体が残るということであれば、"},{"start":3822.214,"end":3841.421,"text":"やはりもう少し透明性の高いものに変わっていっていただいた方が幼児教育を担う団体としてはふさわしいのではないかというふうに思っておりますこのように答弁されていますけれどもこの答弁が現在生かされていますか生かされていませんかお答えください文部科学省矢野局長"},{"start":3846.431,"end":3871.679,"text":"お答え申し上げます繰り返しなり恐縮でございますが全日本私立幼稚園連合会は任意の団体でございまして文部科学省が所管している団体ではない一方我が国の幼児教育を担う私立幼稚園関連団体でございまして本事件発覚後文部科学省としても同連合会における再発防止やガバナンス強化に向けた取組を注視してまいっているところでございます"},{"start":3872.419,"end":3898.598,"text":"現在でございますが令和6年度の事業計画を拝見すると会長の職が連続3期を限度とすることを明記するこういった快速の見直しであるとか外部幹事の招聘や同連合会の会計状況が一部の役職のみならず外部幹事などもオンライン上でリアルタイムで確認できるようにするなどの会計の透明化などを実施したと聞いております"},{"start":3900.32,"end":3913.719,"text":"また今後は法人化を視野に入れた組織改革を推し進めるともお伺いしておりまして文部科学省としては同連合会におけるこれらの強化に向けた取組をしっかりと注視してまいりたいと考えております"},{"start":3914.304,"end":3934.574,"text":"牧吉男君注視していくのはいいんですけど具体的にきちっと実効ある管理監督に向けて少しでも前進めていただいてたもんだと思ってましたけどこの3年間ほとんど何も進んでないということで非常にがっかりいたしました会計の中身についてもですね"},{"start":3935.114,"end":3954.531,"text":"一応建前上これちょっとこの団体が発行している毎月発行している使用時報というこれ各私立幼稚園の皆さんがご覧になっているものだと思いますけれども一応形の上ではこれちょっとコピーですけれども一般会計収支計算書というのは発表していますここで"},{"start":3955.091,"end":3983.764,"text":"ただそれこそですねこの項目別の発表だけで中身について一体どこにどういう支出をしたのかということは一切ありませんからそれこそ今話題になっている政策活動費みたいな自民党の皆さんは項目だけって言ってますけどそれと同じなんですねだからその中見てみるとですねその予算対策費あるいは政策推進費という括りで合わせるとこの数年間合わせて5000万ぐらいになっているんですね"},{"start":3984.517,"end":3988.907,"text":"これが多分前会長が言うところの機密費だと思うんですよ。"},{"start":3989.929,"end":4015.676,"text":"機密費ですよねあと中身は何もないだからこれずっと見ていったら私てっきり前の元大臣のもう引退されました川村先生が川村武雄先生が実はパーティー券買ってもらったとか後から正直な先生なものですから言って返金されたということもニュースで見ましたけれども多分これはもうほかにも"},{"start":4016.741,"end":4045.345,"text":"大勢いらっしゃると思います文教いわゆる文教族という方たちに対してですねこれが毎年5000万あったんですよただそれはこれを見る限り誰にどんな寄付をしたとか誰のパーティー権を買ったなんてことは一切出てきませんが政策推進費だとかあるいは予算対策費という名目で毎年5000万この会長の裁量で扱えるお金があったということこれはもう誰が見たってパッと見ればわかるじゃないですか"},{"start":4045.965,"end":4051.722,"text":"こういうことすら何も手をつけない任意団体ということで逃げられちゃうわけですけれども"},{"start":4053.136,"end":4082.482,"text":"改めて聞きませんけれども任意団体だと所管もどこもないので聞くところもないと課税もないちょっと今日申し訳ないが時間の関係で国税庁も来ていただいていますけれども任意団体である限り特定の収益事業を行わなければ課税の対象にならないということですけれども結局もう全然どこもチェックする公的な機関がないという理解でよろしいんですねよろしいですか"},{"start":4083.635,"end":4091.566,"text":"文部科学省矢野局長御指摘のとおりだと考えております"},{"start":4092.677,"end":4118.297,"text":"牧吉男君この団体はそれぞれの都道府県の私立幼稚園の団体の一応形の上では常務組織になっていますそれぞれ都道府県の団体というのは公益遮断法人だったり法人格を持っているわけですねそこからそれぞれの園から1万2000円今どうかわからないですけれども当時1万2000円から各園児1人頭70円と"},{"start":4118.897,"end":4131.525,"text":"いうことで年間2億数千万のお金を上納させていたわけですねその団体が全く文科省が掌握できない団体というのはこれはあまりに"},{"start":4132.506,"end":4160.67,"text":"おかしくないですか皆さんそう思われないですかこれ何とかしましょうよあるいはこんな事件まであったんだからこれは俗人的にこの人たちが着服したという話じゃなくてこれは私構造的にそういうお金が作れる裏金を作れるそういう組織であり続けなければ困る人たちが言い過ぎかもしれませんけれどもいるんじゃないかと勘ぐらざるを得ないわけですよね"},{"start":4162.165,"end":4187.171,"text":"どうなんでしょうか森山文部科学大臣先ほど来局長が御答弁申し上げたとおりでございますが同連合会は任意団体であり文部科学省が所管している団体ではなく法令上の指導監督権限が我々にはございませんので国として監督することはできません"},{"start":4187.871,"end":4213.52,"text":"しかしながらさっき局長も御答弁申し上げたとおり我々として注視しているわけでございまして同連合会においては外部の公認会計士等の監査を受けることができる適切な体制の整備などのガバナンスの構築に向けて取り組んでいるというふうに聞いておりますこういった取組を今後ともしっかり注視していきたいと考えています"},{"start":4214.335,"end":4239.044,"text":"牧吉男君大臣の言葉は信じたいんですけれどもさっき申し上げたように3年前の萩生田大臣の御答弁に沿った進み方がしていないわけでそうなると国会で質問したことも本当にむなしくなっちゃいますよね立派な御答弁をいただいてもそれがただこの場しのぎの話になっちゃうんじゃないかとそう思わざるを得ないわけです"},{"start":4240.029,"end":4268.854,"text":"そこは改めて突き詰めてもしょうがないのでこれ以上申し上げませんけれども本当にこの国会での審議というものを意味のあるものにしていただけますようにお願い申し上げたいというふうに思いますしきちっと形の上で示していただくように矢野局長にもお願いをしたいというふうに思います常能しているわけだからちょっといっぺん皆さんちょっと立ち止まってこの全国団体が何をしているのか"},{"start":4269.474,"end":4289.481,"text":"もう1回ちょっときちっと精査しましょうよということを各幼稚園の経営者なり園児のご父兄に対してもそういう問いかけをしても私はおかしくないと思いますけれどもぜひその辺の積極的な動きをしていただけますようにお願いしたいというふうに思います"},{"start":4290.562,"end":4310.083,"text":"ちょっと話それちゃいますけど改めてその任意団体のあり方というものにちょっと私問題意識持ったんですけどちょっと話それますけど統一協会の今解散命令請求してますけどこれは宗教団体から任意団体になったときにこれどうなるのか非課税の"},{"start":4311.701,"end":4326.821,"text":"特定がなくなるとだけど別に任意団体だから特定の収益を上げる事業をやらなければ別に非課税なわけですねこの論法でいくと人格なき社団になってしまっても"},{"start":4327.85,"end":4353.435,"text":"ということだと思うんですけれども例えば壺を売っていくら儲けたとかということになればそれは課税対象になるかもしれませんけれどもそうじゃなかったら全く何の法人格を取られてもあまり大きな板手にはならないと思うんですけれどもどうなんでしょうか国税でよろしいですか国税庁田原部長"},{"start":4361.175,"end":4380.68,"text":"お答えいたします個別にわたる事柄ということではなくあくまで一般論としてのお答えになりますけれども個々の実態にもよりますが法人でない社団または財団で代表者または管理人の定めがあるものにつきましては法人税法上人格のない社団等に該当するわけでございます"},{"start":4381.58,"end":4399.652,"text":"人格のない社団等につきましては収益事業として法令に規定された34数字の事業から生ずる所得につきまして法人税を課すこととされておりまして収益事業以外の事業から生ずる所得につきましては法人税は課されないこととされております牧吉男君"},{"start":4401.572,"end":4413.827,"text":"ちょっと最後に余計なことまで聞きましたけれどもいずれにしてもちょっとこれはこのまま緩和できる話ではないということをぜひ覚えておいていただきたいというふうに思います"},{"start":4414.709,"end":4438.181,"text":"私たちの国会の使命というのはこれ一過性のニュースに飛びつくだけの話じゃなくて何が根本的な問題だったのかということをきちっとえぐり出してそこを病相をきちっと感知しなければ意味がないことですのでこれからもまた改められなければまたしつこく質問させていただくことを申し上げて質問を終わらせていただきますありがとうございました"},{"start":4450.995,"end":4476.562,"text":"よろしいですか次に下条光君下条君立憲民主党下条光でございますまずは大臣含めて文科行政日夜派遣の取られることに対して敬意をしたいというふうに思いますまた今日は国交委員会の僕前に"},{"start":4477.865,"end":4495.145,"text":"地震の余地で質疑をさせていただいて非常に前向きな回答をいただいたんですがその後少し経った間にいろんなまた地震が起きたりそして地震調査研究推進本部の"},{"start":4496.627,"end":4518.61,"text":"本部長が文科大臣でいらっしゃるということも含めましてですね今日は今までいろいろ文科省がお調べになって研究なさった部分の確認の部分とそれから国内含めて論文が出ている地震予知についての"},{"start":4519.648,"end":4548.575,"text":"ご提案そしてご検討を依頼したいとこの2点に絞ってやりたいと思いますよろしくお願いいたしますまず本部長なられてですね全世界で大体これクイズになっちゃうんですけどこれ質問通告してないんでいいんですけどマグネチュード6以上の地震がですね全世界で"},{"start":4551.127,"end":4570.931,"text":"年間大体どのくらいあるかというとアバウトは150ちょっとあるんですね150以上年間ぐらぐら世界中で入れているわけですよ6以上が一方でこの日本丸はマグネチュード6以上がどのくらいあるかというと実を言うと"},{"start":4574.437,"end":4598.497,"text":"20回平均以上あるとつまり全世界で起きているマグネチュードの6以上の8分の1以上が日本で起きているということですねだからこの小さい国の中でそれだけ起きてきていてあと申し上げます直近でもいろんな災難が起きているとこれはね僕は実は言うと"},{"start":4599.731,"end":4623.303,"text":"かなり昔は転居法は信じないとかですね当たるもはっきりだけど今転居法は皆さんのご努力で気象庁を含めたご努力によって非常に精度が上がってきているといいものはどんどんトライして入っていただきたいなと同時にそれから私は残念なことをお聞きするのが一つあってそれは何かというとですね"},{"start":4625.855,"end":4642.53,"text":"全国地震動予測地図というのがあってこれは皆さんにお出ししていませんけれども30年以内に震度6弱の揺れに見舞われる可能性があるのは黄色"},{"start":4644.611,"end":4670.035,"text":"26%以上可能性があるのは茶色というようになっていますこれも大臣ご存知だと思いますけれどもこれの予測地図がいきなりプツって4、5年前から発行しなくなっちゃったんですね一方で私もびっくりしたこの元旦の被災者にはお見舞いとご冥福お祈りしますがこれは野党半島というのはこの地図でいくと"},{"start":4672.202,"end":4690.997,"text":"0.1%以下だったんですね起きないとその地図でいくと起きないところが21年の9月に震度522年6月には震度6弱23年の5月に震度6強という地震が涼しいで起きちゃってたと"},{"start":4691.601,"end":4712.022,"text":"私は何を言いたいかというと、せっかく今までずっと、2011年からずっと作っていた、皆さんの英調を結集した全国地震動予測地図というのをピタッとやめちゃったんです。その後に今言った、この間のあった四角で非常に地震が起きていたということが出てきてしまう。"},{"start":4713.038,"end":4742.12,"text":"そこでこれは今までの地震予知についてのまず検証しなきゃいけないんじゃないかと思うしなぜここに来てですねいきなり発光やめちゃったから当たる当たらないという言い方じゃなくなるんだけどもだからそこで僕がヘッジをしているわけですよ皆さんの気持ちになってねだけど何でやらなくなっちゃったのかとやっときはですよこの地図が黄色から茶色になったときは涼しいの方々は熊本地震並みに"},{"start":4742.881,"end":4771.369,"text":"このもう200450なくなっているじゃないですか現在でもうすごく大きな地震になっちゃったというのがあったのでそこで今までの検証としてちょっと残念だなと何でこれ発行しなくなっちゃったか急に今ずっと発行していたなぜそうなったかということこれからそれを発行する予定はあるのかというのを最初にちょっと政府の方にお聞きしたいとよろしくお願いします文部科学省千原研究開発局長"},{"start":4775.845,"end":4797.552,"text":"お答え申し上げます。地震調査研究推進本部におきましては、主要な活断層で発生する地震や海溝型地震を対象に、地震の規模や一定期間内に地震が発生する確率を予測する長期評価を実施しておりまして、これは毎年地震の発生確率の更新を行っているところでございます。"},{"start":4798.885,"end":4822.97,"text":"ご指摘の全国地震動予測地図につきましてはこれらのさまざまな長期評価等のデータを統合して日本全体の地震発生確率を俯瞰して表している地図であり国民の防災意識の向上や効果的な地震防災対策を検討する上での基礎資料として活用されることを目的に作成をしております"},{"start":4823.69,"end":4841.465,"text":"この地図につきましては、さまざまな長期評価等の進捗に応じまして、阿部程度評価結果がまとまった段階など、必要に応じ改定していることから、必ずしも毎年作成しているわけではなく、先生ご指摘のとおり、2020年版が最新のものとなっております。"},{"start":4842.065,"end":4868.36,"text":"一方この全国地震度予測地図につきまして野党半島地震の発生を受け強い揺れに見舞われる確率が相対的に低いと表示されている地域にとっては安全安心情報として受け取られる恐れがあるのではないかという御指摘等もなされておりまして現在地震の見方に関する注意点などより丁寧な広報のあり方等について検討を行っているところでございます"},{"start":4868.86,"end":4892.429,"text":"また地震本部では現在能登半島沖を含む海域活断層の長期評価の審議を行っておるところでございますこれらの検討結果等を全国地震動予測地図に反映する必要があるため現時点では具体的な公表時期は未定でございますがこれらの検討結果も踏まえできるだけ早期に公表できるよう努めてまいります下条光君"},{"start":4895.7,"end":4916.232,"text":"僕が聞いたのはまあなんでやんなかったかってことと8年から15年は18年はずっと毎年出て15年のぞに出てますから20年も出ているとここに来て4年も空いてるっていうことを言ってるんでまああのいろんな情報があるの分かりますけどそれによってさっき言った0.4そして数%の確率の部分が"},{"start":4917.714,"end":4934.26,"text":"分からなかったということが残念だという話をしたんです大臣そういうことなんですよだからせっかく今までやってきたものをこれからもブラッシュアップしていくならもっと早めにやりなさいということでございますその提案です今日は時間がないものですから次に移らせていただきます"},{"start":4934.64,"end":4953.265,"text":"次は、私が国交委員会で、太陽フレアの観測と、それによって大気圏にある電離層の異常を事前にキャッチして、それによって、"},{"start":4954.369,"end":4971.241,"text":"電波層の異常が地震との関連があるというその話をしたいと思いますこれは国交委員会でもやらせていただいて向こうはジオネットとか地理院持っているのでそれでちょっとその話をさせていただいたんですが実は本部長がこちらなんでね"},{"start":4971.941,"end":5000.621,"text":"こちらで提案をさせていただきたいと思っています実はこれはですね宇宙天気とは何ぞやというのは皆さんもあまりピンとこないかもしれないけれども私どもが調べていたらですね太陽活動の影響ではなくて気象や地震等の影響で太陽圏にある電離層の異常が出てくるとこういう話でありますこれは"},{"start":5004.043,"end":5030.212,"text":"京都大学の梅野教授とそのスタッフがですね熊本地震の直前にも電力層の異常が起きていることを発見したとこれについてですね北海道大学の日置浩介教授も賛同しているということなんですねこういう話を表面で言っても分かりにくいので絵文字でいきたいと思いますお手元にこういう"},{"start":5031.3,"end":5059.051,"text":"表があると思いますこれは何かというとですねこの電離異常を熊本地震の場合に察知したまさにそのデータですこれは公表されています京都大学が公表されたデータでありますだから私どもがどこかで作ったとかほうじゃはじゃってもんじゃなくてその時にたまたま湧かないとそれから潮の岬の間に"},{"start":5060.39,"end":5088.638,"text":"半島が位置していてそのキャッチする数が今少ない最後にちょっと申し上げたいんだけどキャッチする数が少ないたまたまキャッチできたんですこれは一番最初が地震の2時間10分前に1月1日の2時ですね2時に上空352キロのところで異常が急に出てきています赤い部分ですこれが異常が出てくる2時間10分前ですよ地震のまだ何もない普通の元旦のことをやっている最中"},{"start":5089.854,"end":5115.524,"text":"2番目がその30分後につまり地震の1時間40分前にさらにその上空にある電離層の異常が赤く大きく出てきているこれが2つ目3つ目が裏面に行きまして今度地震の40分前15時半ですさらに大きくなってきた上空340球のある電離層をキャッチできたんですこれは"},{"start":5116.966,"end":5145.308,"text":"実は京都大学の梅野教授が長年の研究の中で置いておいたイオノグラムをキャッチする機械でたまたまキャッチしていたこれはキャッチしていたけれども元旦ということもあってなかなかそれを申請できなかったしこれが申請したところで国があまり認めているか認めていないか分かりませんが太陽フレアの話はもう国が認めていますけれども"},{"start":5145.928,"end":5168.476,"text":"この電離相異常について認めてないためにこの部分が伝わるのが遅かったという事例であります数と色で全部データが出ているやつでございます私は何を言いたいかというとですねこの電離異常というのはどういろんな要因があると思うんですけど一つはこれ"},{"start":5170.004,"end":5191.031,"text":"時間の関係あってもうバッと言っちゃいますけど昨年の7月にフランスの高等大学で大地震が起きる2時間前に震源地帯のプレーターやダンスはゆっくりと横方向に滑っていくと簡単に言いますと"},{"start":5191.913,"end":5214.244,"text":"コートダジュールでフランスの大学の方で出した論文で横に滑っていくとそうすると何が起きるかというと横滑りするとその部分の岩が摩擦が起きますこれ単純なんです横滑りこうやって滑るから横滑りその摩擦によって高い電荷が起きてそれが"},{"start":5215.774,"end":5236.176,"text":"さっき言った電離層に影響を与えるんじゃないかと言われていますつまりもともとは皆さんも南海プラフェやっているあそこの地域に置いている横滑りのキャッチするやつですねそれがもうできているわけですから南海プラフェだけじゃなくてこれはもう全国にやるべきだと僕は思いますけれどもその部分と"},{"start":5237.17,"end":5260.89,"text":"その電離層の異常がリンクしているということでありますそれを裏付ける話であります私は何を言いたいかというとこの電離層異常というのは今言ったように松尾文の教授とお話をしましたけれども2時間前にあれば震度6.5以上の"},{"start":5263.618,"end":5278.332,"text":"自信は9割以上自分はキャッチできるとここまで明確に言っています私は何を言いたいかというとこれだけ都心でいろいろ言われている中でまた全国的にさっき残念だと言った"},{"start":5279.557,"end":5308.782,"text":"地図には載ってないところで地震が起きている一方でマッチャイノとか地震が起きていないこの状態が続いているのは非常に残念です僕はだけどそれはいつあるか分からないそしたらその2時間の前にキャッチするシステムがあるとしたらですよあるとしたらというか論文が出てますけどもそれからインドネシアとか台湾でも京都大学の梅野教授のデータを使って今検証をずっとやっていますこの日本までまだ起きていないんですよ"},{"start":5309.022,"end":5328.691,"text":"そこで私が今日は何を言いたいかというと、これをぜひ大臣が主導していただいて、これに少しだけ検証することをやっていただきたい。僕が何でここで言うかというと、僕は梅野さんと近いから何かあると僕に入ってきますよ、どこかでね。でもそれは政府に言えないですよ。"},{"start":5329.639,"end":5351.37,"text":"だけどこの議事録を残しておくことで文科委員会の調査推進本部長の答弁に出てもらいたい前向きな話がこれで検証するシステムにはだいたい数億円で済むらしい数十億円かかんない今あるシステムに検証システムを入れるそれだけで"},{"start":5352.35,"end":5375.784,"text":"数億円でキャッチできるんですよということが明確に京都大学から言っているということですですから私はこれを野放しにできないということを今日の質疑の中に言わせていただいたんですがまず最初にそのことについて政府の方ではどうか最後にちょっと大臣からの答弁いただきたいんですがまず政府の方からお願いいたします千原研究開発局長"},{"start":5379.637,"end":5402.568,"text":"答え申し上げます一般的に現在の科学的知見からは地震の規模や発生時期を短期的なタイムスケールで高い角度で予測するいわゆる地震予知は難しいとされておりまして地震調査研究推進本部では過去の地震発生履歴等を踏まえ将来発生し得る地震の長期評価を行っているところでございます"},{"start":5403.468,"end":5426.289,"text":"地震予知を含めた地震の予測につきましては先生御指摘の電離層異常やあるいは地殻変動の観測などさまざまな学術的な研究がなされていると承知をしておりますけれどもまずは学術会において論文発表や学会での十分な議論などを通じて評価されていくものというふうに考えてございます下条光君"},{"start":5429.275,"end":5455.949,"text":"時間をかけないでやってもらいたいんですねこうやって分かるものがある程度出てきて海外が利用しているわけですですからこれはもうその順番はいいんだけどそれも大事だけども時間をかけないで数億円の今あるシステムジオネット含めのシステムで使えるわけですからそういう意味なんです僕が言っているのはだからもし今ここで明日里でも大阪でも京都でも名古屋でも"},{"start":5456.946,"end":5481.105,"text":"福岡でも東京でも何があっても知りませんよなっちゃうわけですよだから私は今短期的なもので電理層の異常でキャッチできているということはもう出ているわけですこの間もちょっとキー局で私の発言がたまたま取材ないんですが通していただいてテレビに全部映りましたけどそのぐらい大事な部分なんですこの部分ですから私はその順番の方だという行政的な考えはわかるんですけども政治として"},{"start":5481.866,"end":5494.784,"text":"民間から選ばれた政治家としてこれは少しスピードアップしていただいて大臣指導のもとにぜひ指示をしていただきたいその依頼なんですよ大臣いかがでございますか森山文部科学大臣"},{"start":5499.366,"end":5520.335,"text":"はい、下条先生から詳しくご説明を賜りまして、私も地震調査研究推進本部長でございます。何とかしたいという思いは私にもございます。ご指摘の研究につきましては、この梅野先生ですね、今日お聞きいただきました。"},{"start":5521.535,"end":5547.287,"text":"地震予測の研究の一つとしてまだ基礎的研究の段階にあるものではないかというふうに我々考えておりますまずは先ほど局長が答弁したとおりでございますが学術会において論文発表や学会での十分な議論こういったもので評価を重ねていくことがまだ必要ではないかなと考えております"},{"start":5547.967,"end":5572.701,"text":"しかしながらそうは申しましたがこの地震調査研究推進本部の取り組みといたしましては大学等により生み出された基礎的研究の成果も取り入れながら推進していくことが必要でございますので我々の本部では学術界の評価も踏まえながら必要に応じて適切に対応していきたいと考えております下条光君"},{"start":5573.467,"end":5601.668,"text":"大臣ありがとう少し前に出ていただいて意見ありがとうございます時間になり最後に申し上げるけれどもやはりこれはスピードが僕は必要だと思うし現実にデータで出ていますからこの私もちょっと頭が足りないかもしれないけれどもデータを読むのだけはきちっと読ませていただいてまた意見交換もさせていただいた中で結論付けた話でありますし海外でもこのことを利用してかつフランスのことだじゅるでも学会の論文出ている話ですから"},{"start":5602.308,"end":5627.157,"text":"少しだけでもいいですかスピードアップしてこういうことがあるんだということを中に入れながら進めていっていただくことをお願い申し上げてこれは議事録が残りますのでぜひ本部長として頑張っていただきたいと思います時間が参りました以上にしますありがとうございました次に早坂敦史君早坂君"},{"start":5629.17,"end":5651.307,"text":"日本維新の会教育無償化を実現する会の早坂敦史です本日は会派を代表して質問させていただきますまずはじめに交通安全教育について伺いたいと思います交通安全教育の目的実施状況自転車のルール違反のマナーやマナー違反が社会問題になっております"},{"start":5652.568,"end":5672.669,"text":"自転車以外にも最近ではキックボードの普及により危険な運転や事故も増えてきております大人に対する指導やまた教育取締りをするのは大切ですがやはり子どもの頃からの交通安全教育というものが重要なのではないかと思います"},{"start":5673.846,"end":5693.609,"text":"そこで、交通安全教育といっても、小学校、中学校、高校では内容も異なってくると思いますが、それぞれの交通安全教育の目的と実施状況を伺います。森山文部科学大臣"},{"start":5698.684,"end":5719.364,"text":"先生おっしゃるとおり子どもの頃から交通安全に対してよく理解をしていただくということは大変大事だと思います交通安全教育は交通社会の一員としての責任を自覚して交通安全意識と交通マナーの向上に努め相手の立場を尊重するということです"},{"start":5720.605,"end":5737.079,"text":"我々の社会の一員となっていただくメンバーを育成することを目的として幼児児童生徒の心身の発達段階に応じて実施することとしております具体的には学習指導要領や各学校において作成する学校安全計画に基づいて"},{"start":5737.699,"end":5753.13,"text":"年間を通して地域や学校の実情に応じた取り組みが行われております例えば小学校の5年生では交通事故や身の回りの生活の危険が原因となって起こる怪我の防止には"},{"start":5753.75,"end":5780.489,"text":"周囲の危険に気づくこと的確な判断のもとに安全に行動することなどが必要であることについて指導しておりまた全学年を対象に警察と連携した体験的活動を含む交通安全教室が実施されているところですまたこういった交通安全教育の充実のために我々文部科学省は関係機関と連携しながらしっかり進めていきたいと考えています"},{"start":5781.138,"end":5797.462,"text":"早坂淳史君ありがとうございます私も地方自治体の方々と市議事代に交通指導員の方々や先生たちと交通マナーの勉強をさせていただいたりしたんですけれども今やはり私が子どもの"},{"start":5797.822,"end":5826.742,"text":"時代と違って自転車の性能がいいのかすごい飛ばしてくる方が多いし自転車の事故がすごいマナーが悪いと言っちゃあれですけどね僕も小学校の時もみんな自転車で行って川行ったり遊んだりしてましたがそこで今ですねヘルメットをかぶるのが努力義務じゃないですかこれもしですよちょっとこの数とかそういう統計とか取れているんだったら教えていただきたいなヘルメットをかぶる普及率ですね餅月総合教育政策局長"},{"start":5834.791,"end":5841.632,"text":"ただいま委員からご質問ございました自転車を受けるヘルメットの使用率についてのデータは今は持ち合わせておりませんよろしくお願いします"},{"start":5842.403,"end":5864.094,"text":"早坂篤史君やはりこの努力義務といってもやはり怪我する方だったりやはり今事故が多いのでやはり統計も徐々にとっていただきたいというところでお願いを申し上げますそこで次に通学手段や経路に関する規則決定権について伺いたいと思います通学の際小学生はほとんど"},{"start":5865.134,"end":5893.987,"text":"が生徒だと思いますが中学生になると学区が広がり自転車通学の生徒もふえるのではないでしょうか中央になればさらに自転車通学の生徒がふえるかもしれませんもちろん高校になれば自転車や原付バイクバス電車や公共交通機関の利用をする生徒も大変多くなると思います通学の通路や手段は誰が決めているのでしょうか"},{"start":5894.926,"end":5923.784,"text":"どの経路を通って学校に行く生徒なのか自転車なのか原付バイクなのか規制などで規則などで決められているのでしょうか地域の事情もあると思いますが生徒や保護者の希望や要望を聞き入れ本人の選択に任せることはできないのでしょうか通学手段通路に関する規則決定権について伺います餅月局長"},{"start":5932.066,"end":5956.901,"text":"お答え申し上げます児童生徒の通学の経路の決定権が誰にあるのかというご質問でございました法律で申しますと地方教育行政の組織及び運営に関する法律第21条に教育委員会の権限として校長教員その他の教育関係職員並びに生徒児童及び幼児の保険安全"},{"start":5958.262,"end":5986.157,"text":"構成及び福利に関することとございまして基本的には教育委員会の職務権限に属するものではございますが一方でですね各学校ごとに学校の置かれている状況が様々でございます地域の状況もございます教育委員会規則等によりまして通学経路につきましては地域の実情も踏まえまた交通需要等も踏まえまして学校庁が決定しているものが大半であるというふうに理解してございます"},{"start":5987.386,"end":6015.201,"text":"早坂あずし君ありがとうございます通学手段経路については決められているということですがしかし今少子高齢化になっていまして当配合による通学の距離が増えた児童や生徒の支援についてちょっと伺いたいんですが今日本の各地で少子化により学校の当配合が今言ったとおり進んでおります地方に限らず東京の都心でも当配合が行われております"},{"start":6016.458,"end":6034.863,"text":"当配合が行われることにより学区が広がり通学の距離が増え時間がかかることも問題になっております山岳部や離島、壁地などで学校へ行く手段が限られている公共交通機関がないそして便数がない"},{"start":6035.819,"end":6048.569,"text":"など通学困難の生徒も日本全国には多数おりますまた通学の距離がふえ時間がかかることになれば児童生徒体力的に精神的に負担もふえると"},{"start":6049.605,"end":6071.679,"text":"同時に送り迎えなど保護者の負担も増えることになります住む場所や地域により他の生徒と比べて過度な負担がかかるようまた経済的負担が増えないようにしっかり支援すべきだと考えますがこういった児童生徒に対してどういった支援が行われているか伺います矢野所当中等教育局長"},{"start":6075.217,"end":6083.856,"text":"答え申し上げます文部科学省では学校等配合等により遠距離通学となる小中学校の児童生徒の通学条件の緩和を図る"},{"start":6085.058,"end":6111.524,"text":"という観点から壁地児童生徒援助費等補助金によりスクールバスの購入費や遠距離通学費に係る経費について補助を行っているところでございますこの補助金につきましては令和6年度予算においても必要な予算を確保するとともに近年の車両の上昇を踏まえバス購入費の補助上限令和5年度で750万から令和6年度"},{"start":6111.764,"end":6128.742,"text":"6年は780万と補助上限額の引上げを行っております文部科学省としては引き続き必要な予算の確保等に努めるとともに各自治体の実情も伺いながら遠距離通学となる児童生徒の通学支援に努めてまいりたいと考えております早坂篤史君"},{"start":6129.4,"end":6145.26,"text":"ありがとうございますもうその遠距離通学の方々に対してもっと支援していただいているということで本当に感謝申し上げますし私が小学校の時は30分くらいかけた時は遠いのか近いのか子供の時は分からないんですけどねよく考えると遠いんじゃないかな今って思うんですが"},{"start":6145.98,"end":6166.198,"text":"今普通の学校だと私も最初認識不足だったんですが登校班というのがありまして5、6年生学校によると思うんですけどね5、6年生の高学年の方が低学年の子どもたちを挟んで一列に行くでもそれに対しては保護者がついてこなくちゃいけないから最初に負担がかかっているというのもあるんですがやはりでも今先ほども言った"},{"start":6167.198,"end":6195.747,"text":"マナーが悪い方もいますし電車を飛ばしてきたりする方に小学生の方々とかぶつかったりしたら本当に危険ですのでしっかりこれは取り組んでいただきたいということでお願いを申し上げて次はオートバイの件で今までの三大運動に関する現状の受け止めと評価について伺いたいと思います昭和50年代による暴走行為や死亡事故など社会問題化を受け"},{"start":6196.667,"end":6226.001,"text":"全国のPTAを中心に高校に対して教育行政側からバイク並みに自転車の運転免許を取らせない買わせない運転させないという3大運動を推進してきました現在では実質この3大運動はなくなったということですが実際はどうなんでしょうか全日制高校の多くの高速でバイクの免許の取得や乗っちゃいけないという制限が記載されています"},{"start":6226.977,"end":6243.702,"text":"また各県一律バイク通学禁止としている県も大変多いみたいです災害運動が維持されている状況が今の日本の現状ではないでしょうかバイクや車など自動車産業は日本が世界に誇る基幹産業です"},{"start":6244.778,"end":6271.543,"text":"そこに関わる人たちは極めて大変多く日本経済を支えていると言っても過言ではありません高校生の年代は感性豊かでいろいろなものに興味を持つ時期ですそんな時期にバイクや車から遠ざけてしまったことが高校生が車やバイクに興味を失い販売台数の減少や免許取得の方が減少を招いたと"},{"start":6273.1,"end":6297.858,"text":"ないかとは思っております水の事故が起きたとき水に入っていけないということになりませんよねだから危険な場所や周知的着衣道具は適切だったか体調はどうだったかということも検証されると思いますバイクは危険だから乗せたいという姿勢は交通安全意識の重点について視点が欠けている上に"},{"start":6300.8,"end":6327.941,"text":"安全教育の機会が失われてといってはないかと思います事故のリスクが完全に払拭できないということも正しく認識し理解させる必要がありそして対処法として念や技術や習得するための交通安全教育を実施していくということではないでしょうか群馬県や埼玉県では新たな指導方針を定めたとして産内運動を開始しています"},{"start":6328.621,"end":6351.344,"text":"ただ危険だからだめではなく群馬県や埼玉県のように社会環境変化に整合した方針の展開が他の地域の波及していく文科省としても後押ししていただけないでしょうか産内運動について現状を文科省はどう受け止めて評価しているのかを伺います餅月総合教育政策局長"},{"start":6359.993,"end":6389.165,"text":"委員御指摘の三内運動これは御紹介ございましたけれども昭和50年代の後半高校生のバイク事故が激増する中で全国高等学校PTA連合会によりましてその全国大会でいわゆる三内運動高校生によるオートバイの免許取得や車両購入運転を禁止するために免許は取らない乗らない買わないというスローガンを掲げたものでございます"},{"start":6390.594,"end":6419.963,"text":"その後平成24年の全国大会におきましては同連合会でございますがその取扱いを自転車バイク歩行者のマナーアップ運動として柔軟に対応するとの方針を踏襲しつつバイクだけでなく自転車や歩行者等の交通マナーを向上させるなよとする交通安全教育を推進する中においてそれぞれの都道府県における各PTにおいては地域の実用や学校の実態に応じてこの3ラインの柔軟に対応する"},{"start":6420.063,"end":6436.762,"text":"という形になってございます直近令和2年の2月に我々都道府県の方に聞き取りの確認をしたところによりますと教育委員会が主導という形ではございませんけれども何らかの形で産内運動を推奨しているという自治体は7自治体"},{"start":6437.563,"end":6454.553,"text":"というふうな形で承知をしてございますまた直近の状況につきまして正確には確認はできておりませんけれども委員御指摘のとおり都道府県の方ではそれを明示的に推奨しないというふうにしたものを含めてさらに減少しているものというふうに承知をしているところでございます"},{"start":6456.26,"end":6484.117,"text":"高校生に対しましては確かに危険だから社会の変化に応じて危険だからそれを完全に防止するということではなく交通事故を防止するために交通安全教育を強化の中で取り上げてございまして将来二輪車や自動車などの運転者として交通社会の一員となることも考慮しまして運転者としての責任、加害事故の防止事故発生時の適切な対処が必要であるという点を重視して指導を行うようにしてございます早坂敦史君"},{"start":6485.859,"end":6501.449,"text":"今私と同世代の方々が実は限定会場を取る方が非常に多くてしかし半導体のせいで新車がないんですけれどもやはり昔で言えば川崎だったらFXやZ2山田だったらGXの750だったり本田だったらCB4"},{"start":6502.41,"end":6529.512,"text":"あと鈴木GT380とかかっこいいバイクがいっぱいありますがそこでやはり今ハーレーとかドカティも人気がありましてね私の支援者でも実は若いのにはハーレーのショップをやってましてね音楽と洋服とハーレーを融合していろんなイベントに出て頑張っております実は船内のハーレーショップって東京だったら芸能人の方が買いに来て結構優秀なショップだそうです"},{"start":6530.172,"end":6544.471,"text":"そこでやはり一つ思うのは僕も最近支援者のおかげでバイクの免許を取りたいなとなかなか買うことはできませんがやはり危ないものでなく安全運転をするという心がけをしなくちゃいけないということですが"},{"start":6546.113,"end":6560.901,"text":"1970年代は360万台売ったんですよねバイクをでも今昨年36万台10分の1ですよやはりこれはね申し訳ないですけど政治そして教育が大事だということが私は思うんでぜひともこの"},{"start":6561.681,"end":6578.136,"text":"だめじゃないという危ないものかもしれませんよ危険な行為をすればでもしっかり今後も取り組んでいっていただきたいというバイクは3台分でもなくなってきたことですからマイクを乗っていただく方が多い方がやはり経済も豊かになりますのでよろしくお願い申し上げます"},{"start":6578.556,"end":6606.188,"text":"そこで自転車やバイクの通学について伺いたいと思います自転車やバイク通学に関してどのような指導を教育しているのかそこで伺いたいと思うんですが在学時だけではなく生涯にわたり交通安全事故防止のためにも規制するのではなく自転車やバイクに乗せて指導することも一つの方法だと思います自転車やバイクの通学を不防する生徒には届出や"},{"start":6607.368,"end":6623.208,"text":"安全教育実施講習条件などをして安全確保対策に万全を期した上で認めるようにはできないでしょうかまた学校教育学校や教職員だけで指導するには限界があるので"},{"start":6624.997,"end":6651.648,"text":"警察教習所様々な関係団体と連携して技術習得や安全意識情勢の健全な交通社会人の育成を目指すべきだと思いますが現在の自転車及びバイク通学に関する指導内容と今後どのような方針でいくのかを御説明をお願いいたします餅月総合教育政策局長"},{"start":6660.046,"end":6678.787,"text":"お答え申し上げます学校の置かれている状況は様々でございまして交通手段が非常に限られているところもございますので自転車やあるいはバイク通学というところもこれは学校長の判断で柔軟に扱いながら交通安全教育をしっかりしていくということが基本かと思っております"},{"start":6680.608,"end":6698.135,"text":"バイクのデータはございませんけれどもやはり自転車に限りますと近年高校生の自転車利用時における交通事故件数自転車の関連死亡あるいは重傷事故件数につきましては警察署のデータによりますと小中学生で学生で2倍程度以上あるということがございます"},{"start":6699.115,"end":6720.14,"text":"学校における交通安全教育を実施する上では警察や教習所などの関係機関と連携することが大変重要であるというふうに考えてございますこのため文部学省では各自治体が実施する警察や自動車教習所などの関係機関と連携したモデル的な取り組みを支援してございますまたその講じれの共有を図っているところでございます"},{"start":6721,"end":6749.282,"text":"警察署から今般の道路改正法の改正等についてご説明を直近ではいただいておりますけれども警察と自動車教習所協会と連携したいわゆる自動二輪車や電動キックボードの交通安全講習などの実技を伴う講じれについてもこちらとしても紹介をし近年の交通安全の状況を踏まえた交通安全教育を今後とも促してまいりたいというふうに考えているところでございます"},{"start":6750.148,"end":6750.878,"text":"早坂敦史君"},{"start":6752.09,"end":6780.462,"text":"学校の先生の負担がまたかかりますので外部の団体とかとやはり連携して取り組んでいってほしいということで最後に交通安全教育の課題について伺いたいと思うんですが最初に申し上げたとおり大人の自転車のルール違反やマナー違反が目立ち新たな乗り物のキックボードが出てきており危険な運転をしている大人が多いですそんな大人を子どもたちは見ておるんですね大人の安全"},{"start":6781.92,"end":6805.004,"text":"交通安全教育も必要ですがまずはいかに児童生徒有用な交通安全教育を行っていくかそして運用体制をどう構築していくかということが課題ではないでしょうか文科省として交通安全教育の課題をどのように認識しているのか伺います餅月総合教育政策局長"},{"start":6809.659,"end":6823.814,"text":"委員御指摘のとおり、交通安全教育につきましては、学習指導要領や学校保健安全法を第27条に定める各学校において作成する学校安全計画において、"},{"start":6826.334,"end":6848.998,"text":"地域や学校の実践を実は取り組まなされているところでございますけれどもまさに学校の努力だけでは防止できないという事案も発生しているということが一つの課題であるというふうに考えてございますまた地域や学校施設者あるいは学校教職員の取り組み内容とか意識に差がやはりあるということも課題であるというふうに考えてございます"},{"start":6849.518,"end":6877.976,"text":"これらの課題を踏まえまして先ほど御答弁させていただきましたけれども関係団体と関係機関としっかり連携をしながらあとPTAとか家庭とも共有認識を図ることあるいは校長あるいは教職員の最近の状況も踏まえた研修等の充実あるいは学校全体の認識の共有といったことも必要ではないかというふうに考えているところでございます文部科学省としましては各学校において交通安全教育がより効果的実践的に"},{"start":6878.536,"end":6903.701,"text":"展開されるよう関係機関とも連携しながら充実に努めてまいりたいと思います早坂淳君できてもしっかりと取り組んでいっていただきたいと思います次に資料を見ていただきたいんですが以前に私スタジアムアリーナ改革について質問させていただいたんですがこの資料を見ると実はもう東日本の方が全然改革が行われていないこれは土地柄なのか"},{"start":6905.082,"end":6926.822,"text":"本当に神奈川とか東京そして愛知でも広島ではしっかりと取り組んでいるんですよそこで宮城を見てもらうとゼビオアリーナ仙台改修というのは実は仙台市には羽生譲君と荒川静香さんという金メダル人がいますが実は東グロッケンで公式のスケート場がないんですね"},{"start":6927.631,"end":6950.701,"text":"それで初めてスケート場をつくるという感じの構想だと聞いておりましたがそこで今選定拠点の新着状況と新生状況昨年の先ほど言いましたが4月に本委員会でスタジアムアリーナ改革について質問しましたが本日はその後の新着状況について伺いたいと思います"},{"start":6952.216,"end":6975.22,"text":"昨年の御説明の中モデル拠点2025年までに20拠点を選定することを目標としているという話がありましたが昨年4月前で10拠点を選定しているということでしたその後の選定拠点は増えたのでしょうか選定拠点の進捗状況を伺いたいと思いますスポーツ庁森次長"},{"start":6983.533,"end":7000.581,"text":"お答え申し上げます。ただいまご指摘でございました全国のスタジアムアリーナでございます。そのモデルとなる多様な世代が集う拠点といたしまして、2025年までに20拠点を実現することを目標に掲げて取り組んでいるところでございます。"},{"start":7001.481,"end":7015.894,"text":"現在のところ17拠点を選定しておりまして、加えましてこれは構想計画段階ではございますが、その選定も含めればさらに2拠点、合計19の拠点を選定してございます。早坂敦史君。"},{"start":7017.162,"end":7032.297,"text":"私宮城県仙台市でありますが出身なんですが仙台市で今音楽堂をつくるというのは4000人が入るんですねこれはもう何十年以上前から計画していてもう実施するということとあと宮城県には県民会館というまた同じような4000人"},{"start":7033.078,"end":7057.71,"text":"入る施設があるんですがそれを同じ時期にもまた建て直すという計画があるんでなぜアリーナを作らないのかなと宮城県の仙台市の人たちは実はリフ町という隣の町に3000円ぐらいのバス代をかけてコンサートを見に行くんですね大きいスタジアムなんでアリーナなんでサザンだったりワンオークロックだったりやっぱり世界の終わりとかそういうビッグアーティストが来るときは皆さん本当に嫌な顔をしないで行くんですが"},{"start":7058.01,"end":7077.195,"text":"ぜひ仙台にも置いてほしいというアリーナを作ってほしいとやっぱり1万人以上の方々が1万人以上が入れる施設があるとすごい子どもたちも本当に若い方お母さんたちも本当にジャニーズ好きなお母さんたちも喜ぶと思いますそこですねあともう一つはですね"},{"start":7079.594,"end":7106.036,"text":"仙台って町は観光がちょっと乏しくて松島だったりあと阿久というところで紅葉だったり綺麗なんですけど仙台って実はフェスの町でありまして音楽学徒仙台そして音楽の学徒あと東北大学ナノテラス素敵な施設がありますよねその学徒なんですね今子どもたちは携帯でこの動画だったりを見たりするんで実は"},{"start":7107.284,"end":7133.209,"text":"アナログ派になってコンサートを見に行きたいということですごいソールドアウトになっているんですね先日も5月宮城県であらばきロックフェスというのがありまして2daysでもう6万人以上入るすごい子どもたち家族連れがいっぱいいましたがやはり仙台はイベントの街という感じがやはりこれは前市役所の方とも話しましたがやはりイベントをやる街なんですが今まで"},{"start":7134.56,"end":7161.785,"text":"ストリートジャズフェスティバルとか伊達祭りとかで若者のイベントがあるぜひこれはアリーナをつくってもらって盛り上げてもらいたいそしてそうするとホテルもいっぱいできてきたりこの改革をどうにか行っていただきたいという思いでございますこれまでの取り組みにおける成果と課題について伺いたいと思うんですが新たな成果課題などあれば伺います森次長"},{"start":7170.583,"end":7195.163,"text":"お答え申し上げますスタジアムアリーナの改革の取り組みの成果といたしましてはスポーツ施設そのものに対する関係者のマインドチェンジが進んでおります従来のような単にスポーツをするための施設だけではなくて地域に賑わいをもたらすことにそういったことを意識したスタジアムアリーナの整備これらの運営が現在各地で進んでいるものと考えております"},{"start":7196.224,"end":7218.628,"text":"全国で多様な取り組みが進む中スポーツ以外のイベントでも活用し収益を上げるためのノウハウの共有こういったことをスポーツ庁でも進めておりますさらには商業飲食宿泊施設など他の集客施設とも連携しながら地域全体で稼ぎまちづくりの核としていくというそういった取り組みも支援しているところでございます"},{"start":7220.215,"end":7241.389,"text":"他方ご指摘がございましたが地域差があることも事実でございますこういったことを踏まえまして今後ともスポーツ庁といたしましてはスタジアムアリーナ改革ワイドブックの改定に取り組みこれからもいろいろな工事例の展開などを総合的に取り組んでまいりたいというふうに思っております"},{"start":7242.213,"end":7267.3,"text":"早坂淳史君本当にコンサートだけだと運営も大変だしスポーツだけでも大変ですねやはり複合施設をつくって改革を進めていっていただきたいと思います最後の質問になるんですが防災教育について伺いたいと思います災害の理解を深め自ら命を守る知恵や知識を学ぶ防災教育大きな災害の直後は皆さん"},{"start":7268.16,"end":7296.899,"text":"本当に一生懸命備えたり防災の意識が高まったりするのですが時間が経過するとともに防災に対する意識が薄れていく感じがいたします私の地元宮城県でも東日本大震災から13年がたち震災を知らない子どもたちも出てきています災害を体験したことがない児童生徒に命を守る大切さやたまにしか起きない災害に対し災害の持つ怖さや悲しみを伝えることが難しいです"},{"start":7297.739,"end":7319.625,"text":"いかに命を守る大切さを教えるのかどのように認識や知恵を伝えることができるのか大変大きな課題だと思います私はまず意識を変えることだということが重要だと思っております特に防災教育に関わる人の意識が変わらなければ児童生徒にも意識を伝えることはできないと思います"},{"start":7320.885,"end":7344.341,"text":"いかに気づきを与えることができるか1人が変われば周りも変わります点を増やしていって面に変えていくことが重要じゃないかと思います防災教育の重要性にはいかに理解してもらうのか子どもたちの主体性課題性の意識を引き出すために何が必要か文科省の取組について大臣に伺いたいと思います森山文部科学大臣"},{"start":7346.961,"end":7361.432,"text":"早坂先生御指摘のとおり防災教育大事でございますしどうすればいいのかなかなか難しいところであります私の選挙区阪神大震災が起こりました29年経ちました"},{"start":7362.492,"end":7385.158,"text":"当時30歳だった方が今59歳になっているわけでして例えば役所の職員でもどのように役所の中で伝えていくのかというのが今課題でありますそしてまた当時0歳だった人が今29歳ということですので親御さんにとっても自分の子どもにどのように教えていくのか"},{"start":7385.598,"end":7409.85,"text":"経験のない人が増えているということであります学校教育においてそれをどのように子どもに伝えていくのかということでございますどうしても東日本大震災でもそうでございましょうが今回の能登半島地震でもそうでございましょうが災害の記憶教訓というのはどうしてもある程度時間が経つと忘れていきます"},{"start":7411.011,"end":7431.645,"text":"その記憶がある程度失われていくというのは良い面ももちろん中にはあるわけでございますけれどもただやはり教訓を風化させることがないようにどのように実践的な防災教育を進めていくそういうものが大事だということを連綿と伝えていくのかというのは大変大きな課題でございます"},{"start":7432.445,"end":7453.534,"text":"文部科学省としましては令和4年3月に閣議決定されました第3次学校安全の推進に関する計画に基づきまして児童生徒等が自らの安全を確保することのできる基礎的な資質能力を継続的に身につけられるよう地域の災害リスクを踏まえた実践的な防災供給"},{"start":7454.214,"end":7474.655,"text":"こういったことをそれぞれの現場の先生方にもご協力をいただきながら推進していきたいと考えています早坂敦史君ありがとうございますぜひともこの防災協議大切なのでまたまたこれから取り組んでいただきたいと思います時間が来ましたので質問を終わりにさせていただきますありがとうございました"},{"start":7484.076,"end":7504.628,"text":"次に宮本岳志君宮本君日本共産党の宮本岳志ですまず大阪関西万博について聞きたいと思います今年3月28日大阪関西万博の海上建設現場で溶接作業中に火花がメタンガスに引火し爆発火災事故が発生いたしました"},{"start":7505.543,"end":7533.157,"text":"万博会場である夢島は原液の廃棄物採集処分場で埋め立てたものの分解に伴って可燃性のメタンガスが発生し続けております資料1を見ていただきたいこれは大阪市が公表している夢島におけるガス調査結果の一部でありますけれども2023年9月21日に調査を行いましたけれどもこのときの夢島1区におけるメタン発生量は"},{"start":7533.777,"end":7541.265,"text":"1日当たり1989kgおよそ2トンが毎日発生しているということであります"},{"start":7542.145,"end":7568.592,"text":"この調査を2021年から遡って調べたものが資料2につけた私どもの新聞赤旗の記事でありますけれどもこの経年調査を見ていただくとメタンガスの発生量は年々増加しており万博が開催される夏期で言えば2022年の0.8トンから2023年はその2倍以上の約2トンとなっております"},{"start":7569.292,"end":7593.571,"text":"今後も増え続けることが容易に想像されるわけですねまず大臣に確認させていただきます遠足集団宿泊的行事を行う際は事故の絶無を期するこれが重要だと思います大臣遠足や修学旅行をする際安全確保が何より重要だと考えますがこれはよろしいですね森山文部科学大臣"},{"start":7596.37,"end":7622.558,"text":"宮本委員がおっしゃるとおり修学旅行遠足におきましては自己防止や安全確保を徹底することが不可欠でございます修学旅行遠足は学校教育活動の一環として位置づけられているものであります文部科学省としては学習指導要領の解説や通知においてその実施に当たって自己防止のための万全な配慮をすること等を求めております"},{"start":7623.158,"end":7633.008,"text":"引き続きこうした点に留意をした上で各学校において適切に修学旅行や遠足が実施されることが重要であると考えています"},{"start":7633.915,"end":7660.769,"text":"宮本岳志君大臣御指摘のとおり学習指導要領の解説においてもそのことは明記をされておりますこれは所中局長に確認いたしますが小学校学習指導要領解説特別活動編平成29年7月のものでありますが遠足集団宿泊的行事の2実施上の留意点にはどのように書かれておりますか矢野所当中等教育局長"},{"start":7664.502,"end":7691.361,"text":"お答え申し上げます小学校学習指導要領開設におきましては遠足集団宿泊的行事の実施上の留意点といたしましてあらかじめ実地搭載を行い現地の状況や安全の確認地理的環境や所要時間などを把握するとともにそれらに基づいて現地施設の従業員や協力者等との事前打ち合わせを十分に行うと記載されているところでございます宮本岳志君"},{"start":7692.042,"end":7710.168,"text":"これが学習指導要領の中身なんですね安全確保が何より大事というこの万博への遠足について私は保護者や教員からガス爆発が起こる可能性のある危険な万博に学校行事として子どもたちを連れていかないでください"},{"start":7710.948,"end":7738.749,"text":"学校は遠足などを計画するとき下見をして入念に安全を確認している安全でなければ絶対に連れていけない等々の声を聞いてまいりましたまた昼食は団体休憩所で取ることとされておりますけれども団体休憩所とされる場所は今回の爆発事故の現場のすぐ近くでありましてパビリオンの見学昼食などの際この事故現場を行き来することになります"},{"start":7739.269,"end":7762.482,"text":"しかも避難計画はまだはっきりしておりません教員保護者そして子どもたちが不安に感じるのは私は当然だと思うんですね文部科学省として文部科学省は万博のガス爆発の事故について状況を把握しておりますか所中局長矢野所当中等教育局長"},{"start":7766.841,"end":7794.021,"text":"関係省庁の説明等によりまた報道等により承知しているところでございます宮本岳志君ガス爆発については一応状況はつかんでいただいていると安全対策の取りまとめがどうなるかということにつきましては今年の夏ごろにはというふうにおっしゃっているわけですねところが一方で大阪府は万博園の遠足について"},{"start":7794.781,"end":7819.665,"text":"学校の意向調査を5月末までに回答するよう求めてまいりました昨日もニュースが流れておりましたがひとまず意向調査をとったら半数以上が万博に行くという意向を示したというニュースが流れておりましたけれどもそれは如何ですかと聞いたらまずは検討のまな板には載せるということになるんでしょうこれはしかし大阪だけの問題じゃありません"},{"start":7820.703,"end":7840.372,"text":"文科省は今年4月8日付で修学旅行等における2025年日本国際博覧会大阪関西万博の活用についてという事務連絡を出しております今日は資料3で配付をしておりますこの事務連絡では"},{"start":7841.893,"end":7866.599,"text":"今般内閣官房国際博覧会推進本部事務局及び経済産業省商務サービスグループ博覧会推進室から別紙のとおり依頼がありましたとありました初等中等教育局長名の通知ですからこれを受け取るとみんな文科省がこれも行きなさいよということを通知で出していると受け止めるのでしょうがよくよく読むとですね"},{"start":7867.219,"end":7892.982,"text":"この事務連絡のタイトルの日本国際博覧会の活用についてというのはまさに同一タイトルの内閣官房及び経産省の依頼を知らせるものであって文科省が各学校の設置者に中学旅行は万博に行きなさいよと指示するようなものではないと私は呼んだんですが所中局長あなたの名前ですけれども間違いないですね矢野所当中等教育局長"},{"start":7897.532,"end":7919.909,"text":"応対申し上げます文部科学省におきましては国際博覧会推進本部決定等を踏まえ内閣官房国際博覧会推進本部事務局経済産業省の依頼を受けまして修学旅行等における大阪関西万博の活用につきまして都道府県教育委員会等に通知を行ってきたところでございます今委員のご指摘のとおりです"},{"start":7921.329,"end":7945.002,"text":"会場の安全については3月の事故を踏まえ現在博覧会協会において専門家の意見を聞きながら回帰中の安全確保の対策を取りまとめているとこういうふうに伺っております文部科学省といたしましては当該対応策を踏まえ引き続き関係省庁と連携しながら修学旅行等の実施について適切に対応してまいりたいと考えております宮本岳志君"},{"start":7945.393,"end":7971.87,"text":"安全対策の取りまとめは今年の夏ごろにはとこれは明確におっしゃっていることなんですね安全対策は先ですかそれとも意向調査が先ですか所持局どう思います矢野局長意向調査はこれは自治体の判断でございますので自治体の判断に任せたいと思います"},{"start":7972.663,"end":7996.407,"text":"宮本岳志君それは自治体の判断でしょうけどねしかし安全対策はまだできていないんです明らかになっていないんですあなた方の説明もそうなっているんです順序が逆だと私は思いますね同時にあなたの立場で万博修学旅行というものを推進するそのことを通知したものではないですね矢野所当中等教育局長"},{"start":7999.764,"end":8016.795,"text":"お答え申し上げます本通知の趣旨を踏まえつつ修学旅行の行き先等については各学校において決定していただくものと承知しております宮本岳志君当然です各学校で判断するものだとこのことは確認されました"},{"start":8017.659,"end":8040.66,"text":"これだけ不安の声が寄せられる中で不安だから欠席させたいが内心書に影響するのではないかという声も届いておりましてたとえ学校が遠足で万博に行くことを決めたとしても子どもや家庭の判断で行かせないあるいは行けないという場合もあります資料4は1968年10月21日の文部省初等中等教育局長通知"},{"start":8041.66,"end":8065.296,"text":"通達ですね当時は通達小学校中学校高等学校等の遠足修学旅行についてというものでありますここには原則として全ての児童生徒が参加できるように計画することなお参加できない児童生徒がある場合にはその指導についても遺憾のないよう配慮することとありますけれどもこれも所中局長間違いないですね矢野局長"},{"start":8069.795,"end":8094.228,"text":"お答え申し上げます文部科学省といたしましてはこれまでも修学旅行遠足に関し原則として全ての児童生徒が参加できるように計画すること参加できない児童生徒がある場合にはその指導についても遺憾なきように配慮することこういったことを通知で示してきたところでございましてこれを踏まえた対応が各学校でなされているものと認識しております宮本岳志君"},{"start":8094.747,"end":8115.239,"text":"毎日2万トンものメタンガスが発生し続けている米島での万博開催は私は直ちに中止すべきだと考えますそして子どもたちや保護者や学校関係者の不安の声をちゃんと尊重すべきだとこのことははっきりと申し上げておきたいと思います学校はそういう判断をすべきだと考えます"},{"start":8116.019,"end":8142.606,"text":"さてこの後教科書バリアフリー法改定案の提案があると聞いております現在障害のある児童生徒を対象としている教科用特定図書を日本語に通じていない児童生徒等に対象を拡大するものでありまして外国人児童生徒等は年々増加をしており学校現場での学びの困難が生じていることは承知をしておりますそういう意味で本改定は重要な意義があると考えております"},{"start":8143.266,"end":8165.678,"text":"教科書は学校での学びを支える主たる教材でありましてそこで教科書価格の問題を聞きたいと思いますこの間何度も出版労連の方々からお話を聞いてまいりました教科書価格が不当に安く抑えられており製造減価に見合っておらず価格の適正化のため減価計算を行ってほしいという要請であります"},{"start":8166.719,"end":8186.199,"text":"まず所中局長に聞きますが教科書定価について社会全体の物価が上昇している中現場の労働者からは労働条件が厳しいという声も聞いておりますけれども現下の物価上昇等も踏まえて適正に引き上げるべきと考えるが文科省の見解はいかがなものでございましょうか文部科学省矢野局長"},{"start":8190.262,"end":8209.863,"text":"お答えを申し上げます。修学する全ての児童生徒が使用する教科書は、学校教育活動の主たる教材といたしまして、子どもたちの教育に大変重要な役割を担っているものと認識しております。教科書を安定的に供給するため、適正な教科書価格を設定することは大変重要なことと考えております。"},{"start":8210.664,"end":8238.58,"text":"教科書の定価改定につきましては今般の物価上昇等に伴う教科書コストへの影響を適切に反映できるよう努めているところであり令和6年度予算における教科書改定についても教科書定価についても材料費や印刷費等の教科書製造現価に直接影響する経費の上昇の状況などを踏まえこれは平成8年の2.8%以来の大改定になりますが3.0%としたところでございます"},{"start":8239.221,"end":8255.241,"text":"文部科学省としましては今後とも各教科書発行者の状況を適切に把握した上で物価や給与の動向等も見せつつ引き続き適切な教科書価格の検討と必要な経費の確保に努めてまいりたいと考えております"},{"start":8255.885,"end":8274.46,"text":"宮本岳志君再現なく値段を上げてほしいと言っているんじゃないんですね不当に抑え込まれている価格を減価計算し適正な価格にしてほしいというまっとうな要求なんです聞くと紙の教科書も不当に低く抑えられているがデジタル教科書はさらに悲惨だと聞きました"},{"start":8275.12,"end":8292.479,"text":"今年度からデジタル教科書の本格導入ということで英語は小学校五六年中学校は全学年を対象に国校私立の全学校に算数数学は小学校五六年中学校は全学年を対象に約半数の学校に配付をしております"},{"start":8293.14,"end":8315.491,"text":"このデジタル教科書の単価は小学校英語で135円中学校英語は131円また算数の単価は264円数学の単価は244円だと聞いておりますこのデジタル教科書の単価は紙の教科書の大体何%になっておりますか矢野所当中等教育局長"},{"start":8317.953,"end":8331.941,"text":"お答え申し上げますデジタル教科書の価格は令和4年でに教科書発行会社への調査に基づきコストの計算を行い紙の教科書の約38%となっております宮本岳志君"},{"start":8332.608,"end":8353.824,"text":"紙の教科書の38%ですよ紙の教科書自身が原価計算してほしいと原価に見合わないという悲鳴の声が上がっている中でさらにデジタル教科書はその38%にとどまっていると2020年度秋の年次公開検証いわゆる秋のレビュー"},{"start":8355.565,"end":8383.718,"text":"教育現場のオンライン化の推進の中でも文科省は市場で出回っているデジタル教科書の価格というのは5教科の平均でいえば911円でございましてこれは紙の教科書の平均667円に比べますと相当高い状態と述べ紙の価格まで下げた上で来年度は実証しそれを踏まえてさらに適正価格というのを見定めていくなどと言っております市場価格は高すぎるから安く抑え込もうということではないのかと"},{"start":8384.338,"end":8410.367,"text":"大臣ねデジタル教科書にするのは費用削減のためなんですか大臣森山文部科学大臣宮本先生今の学校教育のICT化の現状をよく御案内のことと思いますが紙の教科書があってなおかつその上でのデジタルの教科書ということでもありますし"},{"start":8411.788,"end":8428.539,"text":"教科書は一冊一冊紙の製本したものを生徒に配るわけでございますがデジタルの教材の教科書教材の場合にはまたそういうのとは違うわけでもございましてそういうような実態の違いというものもぜひご理解いただきたいと思います"},{"start":8429.399,"end":8456.782,"text":"そしてこのデジタルの教科書ということでございますけれども我々はギガスクール構想のもと先ほど来委員が宮本先生も少しお触れになりました特別な配慮が必要な児童生徒こういった方への対応も含めましてデジタルの強みを生かすということで個別最適な学びと共同的な学びの一体的な充実を図るなど"},{"start":8457.582,"end":8478.281,"text":"児童生徒の学習環境を豊かにするためデジタル教科書の活用を推進しているところでございますこういった観点でございますので教科書コストを下げるためということではございません引き続きデジタル教科書の効果的な活用に向けて取り組みを進めていきたいと考えています宮本岳志君"},{"start":8479.179,"end":8501.808,"text":"その秋のレビューでもある教科書は1個できればそれを100人いようが200人いようがコピーすればいいだけの話だとこう述べてこの科目はデジタル教科書をメインにしますと決めたならば紙の教科書はもうやめろとそこまで言っているわけですね適正な価格を実現するためにちゃんと減価計算を行うことを強く求めて私の質問を終わります"},{"start":8509.232,"end":8511.802,"text":"次に西岡秀子君西岡君"},{"start":8514.158,"end":8540.354,"text":"国民民主党無所属クラブ西岡秀久でございます本日も質問の機会をありがとうございます今日は10分という限られた時間でございますので早速質問に入らせていただきます本日は平和教育についてお伺いをさせていただきます大臣2問目から質問させていただければというふうに思います現在国際社会におきましてはロシアによるウクライナの侵攻中東情勢の緊迫化など"},{"start":8542.148,"end":8565.306,"text":"何が国際情勢の中で起こるかわからない大変緊迫した状況であるということを踏まえまして二度と戦争の惨禍が繰り返されないようにまた今核の脅威がこれまでで一番高まっているという状況を踏まえますと再び核兵器が使われることがないようにより平和教育の重要性が"},{"start":8566.545,"end":8584.768,"text":"しているというふうに私自身は認識をいたしております今の現状を踏まえまして学習指導要領の期日の充実も含めまして平和教育をより推進していく必要があるというふうに考えておりますけれども森山大臣の御見解をお伺いをいたします森山文部科学大臣"},{"start":8588.47,"end":8613.538,"text":"戦争が未曾有の惨禍をもたらしたことを理解していただき二度と悲惨な戦争を繰り返さないようにするためには学校教育におきまして平和で民主的な社会の実現国際協調国際平和の実現に努めることの重要性を理解してもらうよう教えていくということが極めて重要であると認識しております"},{"start":8614.618,"end":8635.42,"text":"現行の学習指導要領のもとでも例えば語り部の方から被爆体験を聞いたり原爆資料館や戦争以降の見学航空内の犠牲者の記念碑を調べたりといった活動などの例もあることからこれらの講じ例を普及していくことが重要であると考えています"},{"start":8636.381,"end":8662.212,"text":"そして学習指導要領の改定につきましては中央教育審議会での専門的な議論を経て行うものでございますが先ほどお取り上げになりました昨今のような国際情勢の変化や現行の学習指導要領の下での課題などを踏まえてご議論をしていただくことが大事なことだと考えています西岡秀子君"},{"start":8663.032,"end":8682.489,"text":"今大臣から学習指導要領についても議論していくことが重要だという言葉がございました私は長崎市で生まれ育ちました長崎に居住している児童生徒につきましては被爆地であるということを含めて様々な平和教育が"},{"start":8683.544,"end":8712.396,"text":"これまでも行われてきておりまして先ほど大臣からございました被爆体験の語り部の方のお話を聞いたりまた児童自らがさまざまな議論を通じて平和の大切さまた被爆の実相に触れてその悲惨さというものを学んでいるということがございますただ全国的には長崎広島沖縄"},{"start":8713.786,"end":8731.362,"text":"のような充実した平和活動が全国で行われているかということにつきましては大変地域間格差があるというふうに認識をいたしておりまして2021年に3年前でございますけれども若い世代に核兵器に"},{"start":8732.003,"end":8749.41,"text":"関する学びを深めて世界の恒久平和のために活動しております長崎ユース代表団が日本における小学校における平和教育の地域差というものについて若い世代の方々にアンケートを取りました結果からも地域間格差が"},{"start":8750.282,"end":8779.922,"text":"このアンケート結果からも明らかになっております。また、核兵器廃絶、世界高級兵馬の1万人署名の活動をして、毎年国連応集本部に届ける活動をしている高校生平和大使の活動報告の大きく場が先般ありましたけれども、そこでもやはり自分たちが学んできたような平和教育が全国で行われていないということについて問題意識を持ったという高校生からの発表もございました。"},{"start":8781.142,"end":8796.89,"text":"平和教育の地域間隔差について大臣がどのように認識をしておられるのか全国各地で地域に根差した平和教育が行われることが大変重要だと思いますけれども大臣の御見解をお伺いをいたします森山文部科学大臣"},{"start":8803.337,"end":8829.425,"text":"西岡先生のように長崎で生まれ育たれた方あるいは岸田総理のような広島の関係者の方そういった方については今でも被爆ということについてあるいは戦争の惨禍ということについて他の地域の方以上に強い認識をお持ちの方が多いのではないかと思います"},{"start":8830.205,"end":8842.472,"text":"私の家内の父でございます元衆議院議長の田村はじめも実は学生のときに長崎で学んでおりまして被爆をしております手帳を持っておりますそんなことで"},{"start":8843.457,"end":8871.225,"text":"遺体も運んだというようなことも含めて我々もいろいろ聞かされておったものでございますのでそういうような方が周りにいれば意識は高まると思うんですがどうしても先ほどの地震の例もそうでございますけれども特に我々一般の日本人にとっては第二次世界大戦が終わりましたからもう長い時間が経っております語り部の方もだんだんと減っているというような事実でございます"},{"start":8872.086,"end":8887.239,"text":"私たち文部科学省は厚生労働省と連携をして平和の語り部事業というものを推進しておりますけれどもこういうような体験者あるいは被爆者の関係の方々の高齢化が進んでいるということで"},{"start":8888.799,"end":8909.264,"text":"今の段階でこれから今後の平和教育の充実をどのようにしていくのかなかなか頭の痛い重要な課題でございます先ほどおっしゃったような地域特に広島では体験者の生の声を盛り込んだデジタル教材を作成しておられるですとか"},{"start":8911.025,"end":8939.128,"text":"NHKforschoolでも動画が公開されているとこんなことも承知しておりますけれども今後この語り部事業をうまくもっと充実させることとともに今のご時世でございますのでさまざまなデジタル教材の活用そして若い世代の教育関係者との連携も含めまして平和教育のさらなる充実に努めてまいりたいと考えています西岡秀子君"},{"start":8940.419,"end":8958.376,"text":"今大臣からも大臣の奥様のお父様が長崎で被爆をされたという話を伺いましたやはり身近にそういう経験をされた方がおられるかおられないかということも大変子どもたちにとっても大きな影響があるというふうに思っておりますけれども来年"},{"start":8959.748,"end":8982.673,"text":"戦後80年長崎広島原爆が投下されてから80周年を迎えます今先ほど大臣からもありました戦争を体験された方や被爆者の皆様が高齢化をしまして直接体験や被爆の実装を聞く機会が持てなくなる時代がすぐそこに来ております"},{"start":8983.453,"end":9002.739,"text":"長崎におきましても、先ほどご紹介があったICTの活用ですとか、語り部の講話を映像に残す、映像を作成するですとか、また被爆者なき時代に向けまして、さまざまなツールを活用して、被爆の実装を次世代に伝える取り組みも進んでおります。"},{"start":9003.993,"end":9023.267,"text":"その中でどのように児童生徒が自分自身の問題として平和を捉えていくかまた児童生徒が自ら考え議論をしてそして自分が何をすべきかということを考えていくこの平和教育の内容の充実も大変重要だと認識をいたしております"},{"start":9023.847,"end":9046.312,"text":"先ほどご紹介いたしました高校生平和大使や大学のユース代表団など若い世代が被爆者の皆様の思いを引き継いでその活動も引き継ぎ学校現場でも平和教育を行うのに若い世代の方々が参画をしているという取り組みも進んでおります今後直接"},{"start":9047.192,"end":9074.719,"text":"被爆体験や戦争体験を聞くことができなる時代に向けて平和教育をどのように進めていくお考えであるのかどうかまた若い世代の平和の取り組みをしっかり国として支援をしていくことが大変重要だというふうに考えますけれども併せて森山大臣の御見解先ほどのお答えとも若干重複する面があるというふうに思いますけれどもお伺いをいたしまして私の質問を終わらせていただきたいと思います森山文部科学大臣"},{"start":9077.668,"end":9100.963,"text":"先ほどご答弁したことと重なりますけれどもできるだけ語り部ですとか経験者の方あるいは直接の経験者ではなくてもそういうお話をよく聞いておられる方々そういった方々にご活躍をいただく"},{"start":9101.503,"end":9122.382,"text":"そしてそういう声を直接学校その他で教えていただくあるいは現場現地というんですかねいろんな慰霊碑ですとかいろんなところがございますそういうところで教えていただくそしてさらには今デジタルということでいろんなツールがあるわけでございますので"},{"start":9123.262,"end":9141.649,"text":"そういったものを活用して人事ではなく少しでも自分事として感じていただけるようにお子さんにうまく伝えていくそういったことを私たち取り組んでいきたいと考えています西岡秀子君"},{"start":9142.426,"end":9172.266,"text":"質問時間は終わっておりますけれども、やはり世界のリーダーを含めて被爆の実装に直接触れていただくことも大変重要だと思っておりますので、委員の先生方も修学旅行等で長崎広島を訪れて資料館を見ていただいた先生方も多くおられるというふうに思いますけれども、ぜひ長崎にもお越しをいただいて被爆の実装に触れ、被爆者の皆様の直接のお話を聞いていただく機会をぜひ作っていただけたらということをお願いいたしまして、私の質問を終わります。ありがとうございました。"},{"start":9180.695,"end":9192.286,"text":"次に障害のある児童及び生徒のための教科用特定図書等の普及の促進等に関する法律の一部を改正する法律案起草の件について議事を進めます"},{"start":9193.206,"end":9209.863,"text":"本件につきましては、かねてより各会派間において御協議いただいておりましたが、理事会等において協議いたしました結果、お手元に配付いたしておりますとおりの起草案を得ました。本起草案の趣旨及び内容につきまして、委員長から御説明申し上げます。"},{"start":9211.087,"end":9233.84,"text":"近年我が国に在留する外国人が増加していることに合わせて日本語指導が必要な児童生徒の数は大幅に増加しております文部科学省の調査によれば令和3年度時点における公立学校に在籍する日本語指導が必要な児童生徒の数は約5万8000人であり平成20年度の約1.7倍となりました"},{"start":9234.52,"end":9261.788,"text":"このような外国人児童生徒等は日本語に通じないことにより文字の読み書きに問題があり教科書の使用に困難を抱えていることが少なくありませんその困難の程度は軽度なものばかりではなく支援の重要性は高いと言えますが外国人児童生徒等の背景や置かれた状況により抱える困難が異なることなどから学校現場において教員等が個別に対応しているのが現状です"},{"start":9263.001,"end":9276.144,"text":"一方、障害により通常の紙の教科書を使用して学習することが困難な児童生徒が利用できる教科用特定図書等としての音声教材等の活用が広まってきております。"},{"start":9277.23,"end":9305.159,"text":"音声教材は使用者が随意のタイミングで教科書の音声情報を入手できる機能を持つことなどから外国人児童生徒等が抱える困難を軽減させるためにも有効であるとされていますしかし現状では音声教材は障害のある児童生徒を対象として作成されていることから外国人児童生徒等はこのような教材を使用して学習することができません"},{"start":9306.127,"end":9320.67,"text":"そこで本案はこのような現状を踏まえ日本語に通じない外国人児童生徒等が音声教材を使用して学習することができるよう必要な改正を行うものでありその主な内容は次のとおりであります"},{"start":9321.491,"end":9345.459,"text":"第一に当分の間文部科学大臣等は音声教材等の教科用特定図書等を発行する者が障害のある児童生徒及び日本語に通じない児童生徒の両者の学習のように供するために教科用特定図書等を発行する場合にも教科書デジタルデータを提供することができることとしております"},{"start":9346.721,"end":9372.242,"text":"第二に教科書デジタルデータの提供を受け発行された教科用特定図書等に掲載された著作物についてその利用に係る著作権法の特例を設けるものとしております第三にこの法律は交付の日から記算して一月を経過した日から施行することとしております以上が本起草案の趣旨及び内容であります"},{"start":9373.379,"end":9392.128,"text":"お諮りいたします本起草案を委員会の成案と決定しこれを委員会提出の法律案と決するに賛成の諸君の規律を求めます規律送印よってそのように決しました"},{"start":9396.383,"end":9412.491,"text":"なお本法律案の提出手続等につきましては委員長に御一人を願いたいと存じますが御異議ありませんか御異議なしと認めますよってそのように決しました次回は候補をもってお知らせすることとし本日はこれにて散会いたしますお疲れ様でした"}]