[{"start":1197.376,"end":1219.663,"text":"これより会議を開きます北朝鮮による拉致問題等に関する件について調査を進めます本日は本件調査のため参考人として北朝鮮による拉致被害者家族連絡会代表横田拓也君特定失踪者家族会家族大沢翔一君"},{"start":1221.459,"end":1242.328,"text":"北朝鮮に拉致された日本人を救出するための全国協議会会長西岡努君及び特定失踪者問題調査会代表、卓色大学海外事情研究所教授荒木和弘君、以上4名の方々にご出席をいただいております。"},{"start":1246.96,"end":1268.005,"text":"この際参考人各位に一言ご挨拶を申し上げます本日はご対応のところ本委員会にご出席をいただきましてありがとうございます参考人各位におかれましてはそれぞれのお立場から忌憚のないご意見をお述べいただきたいと存じますよろしくお願いいたします"},{"start":1276.212,"end":1296.501,"text":"次に議事の順序について申し上げますまず横田参考人大沢参考人西岡参考人荒木参考人の順にお一人10分程度ご意見をお述べいただきその後委員からの質疑にお答えいただきたいと存じます"},{"start":1297.952,"end":1326.486,"text":"念のために申し上げますご発言の際にはその都度委員長の許可を得てご発言いただきますようお願いいたしますまた参考人は委員に対して質疑をすることはできないこととなっておりますのであらかじめご承知を聞いただきたいと存じますそれではまず横田参考人お願いいたします横田参考人おはようございます"},{"start":1328.376,"end":1351.865,"text":"家族会代表を務めております横田恵の双子の弟の一人でもある横田拓也と申します日頃よりこの北朝鮮による日本人拉致問題解決に向けて各党の皆様の多大なるご支援をいただいておりますことを心から感謝申し上げますまた本日の衆議院拉致特別委員会においてお話しする機会をいただけましたことを心からお礼申し上げますありがとうございます"},{"start":1353.649,"end":1381.437,"text":"私の姉、横田めぐみは、拉致されてから46年という長い時間が経過しています。13歳で、拉致された横田めぐみは現在59歳です。自由のない中で、必死に毎日を生き延びていることを思うと、申し訳ない気持ちでいっぱいです。母、早紀江は88歳です。元気に生活はしているものの、体の隣は隠せません。"},{"start":1382.813,"end":1409.627,"text":"元気なうちに日本の地でめぐみと再会させたいと心から願っています母先への小さな夢は草原にめぐみと二人寝転んで青い空に浮かぶ白い雲を見ながらやっと自由になれたねと語り合うことですどうしてこんな誰でもいつでもできることが叶わないのでしょうかなぜ加害してである北朝鮮に毅然とした態度で迫り"},{"start":1410.629,"end":1434.663,"text":"日本に取り戻すことができないのでしょうか国会がこの問いに対してしっかり答えてほしいと思いますこうしたギリギリの差し迫った思いをどの拉致被害者家族も持っていることを改めて認識してほしいと思います私たち家族会、救う会、拉致議連の3団体はこのゴールデンウィーク期間中に訪米をし"},{"start":1436.107,"end":1461.865,"text":"国家安全保障会議国務省財務省上下両院議員シンクタンクの皆様を面会して訪問してまいりました今回の訪米の目的は今年2月に作成した家族会スクー会の運動方針をご理解いただくためのものです今日参考までにお持ちしたのですがこちらの写真を面会する全ての方に配布してきました"},{"start":1463.356,"end":1483.67,"text":"本来であれば私の姉横田恵の写真を持参して、改めて13歳の少女を救出してほしいんだということを訴えるべきかと考えていましたが、今この私たちが置かれている状況は、待っている親子代が本当に高齢化をして時間がないんだということを改めて面会する全ての方に、"},{"start":1484.551,"end":1512.711,"text":"知っていただくために13歳の少女が拉致されたから46年が経過している私は88歳の若さ先へであるということを伝えてきました昨年の運動方針は北朝鮮が全拉致被害者を即時一括帰国約束すれば日本政府が北朝鮮に人道支援することに反対しないとしましたまた全拉致被害者の帰国にタイムリミットを設けています"},{"start":1513.715,"end":1541.214,"text":"親世代が健在のうち存命のうちに実行させることを求めていますさらに今年2月25日に今年度の新たな運動方針を作成しました親世代の家族が存命のうちに全裸地以外者の一括帰国が実現するなら我が国が人道支援を行うこととここまでは一緒ですそして追加で我が国がかけている独自制裁を解除することに反対しないというものです"},{"start":1543.188,"end":1568.173,"text":"私個人の立場では北朝鮮の感情は怒り憎しみ恨み敵対心しかありません姉恵の人生尊厳夢希望を一方的に奪った相手を許すことが絶対にできないからですそれでも姉恵との再会を実現させるべく対話に舵を切ったのです苦渋の判断であることを知っていただきたいと思っています"},{"start":1569.537,"end":1598.651,"text":"この新たに文言追加した我が国がかけている独自制裁を解除することに反対しないという部分について決して国際社会が課している制裁を逸脱するものではないこと北朝鮮が人海震源問題である拉致問題解決をしない限り制裁を緩めてはならないことを丁寧に伝え私たちの運動方針に対しての新たな反対の意見は誰からも出ることはありませんでしたこの確認を取れたことは大きな成果であったと考えています"},{"start":1600.242,"end":1624.751,"text":"米国側の反応を在米日本大使館の管内そして帰国後の岸田首相か林官房長官にお伝えした場その報道が広くされたこと自体が北朝鮮がしっかり伝わったと考えています日朝の水面下交渉において日本側の方針に米国が反対していないことを北朝鮮が知ることで安心した交渉環境に寄与するからです"},{"start":1626.397,"end":1650.817,"text":"私たちが求めている拉致の解決の定義は全拉致被害者の即時一括帰国です部分的解決や段階的解決は求めていません日朝双方に連絡事務所や合同調査委員会の設置も求めていません北朝鮮当局は厳重な監視下で拉致被害者を誰がいつどこで何をしているかを把握しています"},{"start":1651.823,"end":1672.764,"text":"居場所がわからないという間違った認識に立ち時間稼ぎや巻きのための工作に乗ってはなりませんまた私たちの要求には期限を設けています親世代が健在存命のうちに日本の地で再開することを要求しています時間的制約がある人権問題であることを日朝双方が確認してほしいと思っています"},{"start":1674.011,"end":1697.186,"text":"万が一、親世代の家族、つまり有本昭弘さん95歳、私の母横田咲恵88歳が、健在なうちに拉致された被害者本人と再会が果たさないことになれば、私たちは日本政府に対して、これまで以上の北朝鮮への独自制裁強化を具体的に求めます。この点を、国会も強く共鳴してほしいと思います。"},{"start":1699.005,"end":1726.438,"text":"また対話局面の中にあってもなおも人質解雇を続け親育てが健在なうちに再開することを前進させない北朝鮮側の動向を睨み今から強力な独自制裁は何ができるのかをしっかり全省庁一丸となって議論し形にしてほしいと思っています1日も早い家族との再会を実現させるために引き続き皆様方のご協力をいただきたいと思いますよろしくお願いいたしますありがとうございます"},{"start":1733.442,"end":1761.068,"text":"ありがとうございました次に大沢参考人お願いいたします私特定出走者大沢隆の兄の大沢昭一です現在88歳になっていますまさに弟のために長生きさせてもらっていると思いますが現在もとにかく弟の再会まで頑張るつもりです"},{"start":1762.788,"end":1791.819,"text":"本日は今回で発言の機会をいただき感謝申し上げます本日は私の弟の50年前の失踪状況を聞いていただき特定失踪者の現状を理解していただく参考になればと思います私の弟大沢隆は新潟県佐渡農地事務所で農業土木技師として勤務中の"},{"start":1793.017,"end":1821.469,"text":"昭和49年2月24日新保の新井焼肉店で夕食を食べたし帰って寝るかとの言葉を残して夜6時半ごろ10分ほどの道のりの職員場に向かって歩き出す自身にゆじつけの床屋のおばさんに会い今帰るのお休みと声を掛け合って"},{"start":1822.768,"end":1849.054,"text":"ついに業期の終わった所要登録書を返納すべく、業有会長の与子さんで店に立ち寄り、奥さんに主人に渡してと託して、店に入る2、3人連れの工作しながら店を出て、その後弟の姿は誰も見ていません。まさにここに拉致されていると、"},{"start":1851.653,"end":1878.995,"text":"思っていますうちの弟は拉致としてもこの当日の最終行動の出発点から終わりまでわかる特定出走者の中にも珍しい事件だと思います後日新井焼肉店のおばさんから高橋が数日前知人から農地を整理したいから"},{"start":1879.758,"end":1904.678,"text":"手伝ってほしいと依頼され指定された仕合せの場に出向くと現場が日本でなく北朝鮮でどうするか迷っていたとの話を聞きましたこれは受験生からに言ってまさにエロいの目で事件が起きている誘いかけ事件の典型的なものだと思っております"},{"start":1907.714,"end":1932.94,"text":"これが拉致の現状ですが50年前の事件発生直後はこれにいろいろな状況のいろいろな情景が混じって私も当時拉致という話も信じることもできず弟が自殺したとさえ思ってただ海に山に鉱山跡地等を探し回っています"},{"start":1934.912,"end":1963.781,"text":"こんな土地に親戚の2件から県警幹部に知り合いがいることがわかり早速お願いしてもらった最終地点のヨゴさんの店たちで敷いたタイヤの機種の音が交通事故がつながるか等については調査してもらったが単なる交通事故ではありませんでした"},{"start":1964.909,"end":1993.238,"text":"他に行方不明事件として捜索を進めてもらったその後捜査の成果を待ったがAA調査中の検事が続いた数年たってあの事件は難しい不思議な事件との検事をもらったがあまり詳しくは話してくれなかったそんな状況が続き"},{"start":1994.468,"end":2017.717,"text":"平成14年小泉豊町で事務承一が拉致を認め曽我さん蓮之さんの生存が発表され大沢崇氏についても当時の平山新潟県知事が話をされ弟もこれだと県警本部長に再調査の申請をした"},{"start":2020.4,"end":2047.462,"text":"私も当時65歳となり今後は弟の救出運動に励もうと結成されたばかりの特定出生者問題調査会に加入運動を始めると高橋のことを起因して同中生職場の同僚などが集まって大沢拓司さんの再開するかを作成して出し運動を続けています"},{"start":2049.676,"end":2078.759,"text":"抽出再開を目指して署名運動広報活動等には励ますが泣かしたせん私たちの意見は政府が信じてくれませんまた政府は認定・未認定にかかわらず全ての被害者の抽出をと言ってくれますが特定出走者と政府認定被害者の差はあまりにも大きく"},{"start":2083.038,"end":2109.694,"text":"政府が北朝鮮と交渉の際の名簿にも、私たちの特定出張者の名簿が載っているのか、何人なのか、全体で何人なのかさえわかりません。また、総理大臣面会も叶えてもらえません。等々あります。こんな状況から這い上がるのは認定されるしかないと思い、"},{"start":2110.757,"end":2131.816,"text":"認定のための運動を続けています幸い昨年4月の拉致特別宴会で当時の新潟県出身の梅田守議員が大沢拓司の認定について出してくだされ"},{"start":2133.117,"end":2160.891,"text":"その際政府は新潟県警の判断によって限定もあり得るとの検討をいただきまたその際証拠といっても数十年前の話で出にくいから状況証拠で政治判断してもらいたいとのお話もありましたので昨年6月の"},{"start":2161.963,"end":2188.966,"text":"当時の状況証拠として当日の最終行動の洗い焼肉店から予後飲食店までの行動と大沢家の申請通知の県警の幹部に依頼した状況などを証拠として政治判断して認定を下さるよう要請しましたが"},{"start":2190.916,"end":2215.863,"text":"8月限定に値する確固たる証拠がないと回答はありませんでした確固たる証拠とはとただすと高市の生存する木月商人などはっちりした証拠がないかいだめと言われましたまだその際拉致でないという証拠があるかと聞くと"},{"start":2217.591,"end":2246.534,"text":"伊達でないという証拠もないということでしたまたその後幸いに高志が北朝鮮の農村部で農地に関する仕事をしていて停電を迎えてそこで生活しているとの情報が入りましたが"},{"start":2247.401,"end":2272.595,"text":"これも情報でしかありません。これは彼らで、ぜひこの状況を制度して弟を探し出して日本人を連れ戻してください。私も88歳ですが、弟の再会まで何とかして頑張ります。ぜひここで皆さんから突破口を開けてください。"},{"start":2276.36,"end":2302.352,"text":"特定出走者については証拠がない証拠がないとよく言われますがキャラ商船側も証拠がないように厳密の計画を立て拉致を実行しますそして成果はあります私たち家族にといっては"},{"start":2303.753,"end":2330.826,"text":"奪われたというはっきりとした成果もありますがそれでも政府は証拠がないと言い続けますぜひ証拠がないとばかり言い続けないで日本人を一人でも多くの日本人を救出のためにはぜひ政府からもっと深く入り込んで調査して救ってもらいたいと思います"},{"start":2331.946,"end":2344.674,"text":"現に国連は日本人拉致被害者は100人以上いると言われていますこの点からも日本政府も国連と協調して"},{"start":2345.501,"end":2373.406,"text":"日本人を一人でも多くの日本人を救出してくださるよう皆様のご協力をお願いいたします私も88歳弟も私は10歳若く78歳です北朝鮮の健康寿命としてはもう限度ですともかく時間はありません皆様のご協力をお願いいたします"},{"start":2382.711,"end":2387.947,"text":"ありがとうございました次に西岡参考人お願いいたします西岡参考人"},{"start":2392.559,"end":2419.574,"text":"今日このような機会を作っていただきましたことを大変ありがたく思います私はメモを作ってまいりましたのでそれを見ていただければありがたいというふうに思いますまず簡単に全体のことをお話しして今どうなっているかについて私の意見を述べさせていただきます今拓也さんもお話がありましたけれどもこの問題は長くかかりすぎていますなぜなのか端的に言うと"},{"start":2424.38,"end":2450.12,"text":"物事は事件の発生直後が一番解決しやすいんです拉致対策本部は横田恵美さんたちが集中的に拉致されたから30年たってできました今は国を挙げて助けようとしていますがあまりにも遅かったんですそれについては恐縮ですけれども与野党の先生方にも"},{"start":2451.03,"end":2477.743,"text":"責任があると思っていますマスコミにも責任があると思っています私のような専門家にも責任があると思っています日本人が拉致されていることについてもっと早く真剣に取り組まなかったということがありますだから政府は今最優先課題とおっしゃってくれているんだと私は理解しております次に現時点での日朝の対立でありますけれども"},{"start":2479.079,"end":2505.135,"text":"2002年までは北朝鮮は拉致がないと言っていました我々はあると言っていましたそこで一度勝ちましたがしかし彼らはそのとき拉致したのは13人だけだと主張しましたそして5人とその家族を介し8人は死亡しているだから解決したと今彼らは解決したと言っていますしかし日本政府は8人の死亡の客観的証拠は一切ないと"},{"start":2506.36,"end":2528.209,"text":"北が認めない4人曽我さんのお母さんたちを含む4人についても拉致の確実な証拠があると主張していますそして認定被害者以外にも被害者がいる可能性があるから認定の有無にかからず全被害者の許可を求めるという方針が今の日本政府の方針であります私たちの方針ではありません日本政府の方針です"},{"start":2530.587,"end":2549.226,"text":"2006年にできました最初の脱退策本部がその直後に作ってくださったパンフレットにこう書いてあります被害者の死亡を裏付けるものが一切存在しないため被害者が生存しているという前提に立って被害者の即時被告と納得のいく説明を行うように求めていきますこの文言はその後"},{"start":2550.325,"end":2575.782,"text":"民主党政権になっても変わりませんでしたその後また男女差別政権になってもずっと変わっていません私たちが生存前提に助けてくださいと言っているのではなくて対策本部ができてから日本政府の一貫した方針は死亡を裏付けるものが一切ないので生存前提に助けるということだったとこのことをもう一度先生方にここで確認していただきたいと思っております"},{"start":2577.321,"end":2604.827,"text":"次にどのように助けるかということでありますけれども1.実力維持の救出2.核開発を進めることを目的とした米国の圧力を排除して日米は連合して行う交渉については時間の関係で省略いたします今起きていることは私は3だと思っています核問題と切り離して日本単独で行う交渉であります私たちの理解は岸田政権もこの戦略を取っていると思っております岸田政権は"},{"start":2606.343,"end":2632.847,"text":"一昨年の10月初めて拉致問題だけに時間的制約という言葉をつけましたそれまで安倍政権も菅政権も拉致核ミサイル諸議案を包括的に解決するとだけ言っていました岸田総理は一昨年の10月にそのことを言った上でガーッとつけてとりわけ拉致被害者のご家族もご高齢となる中で拉致問題は時間的制約の人権問題です"},{"start":2633.737,"end":2653.204,"text":"と拉致問題だけに時間的性欲という言葉をつけました早く解決しなくちゃいけないのは拉致問題だというメッセージを出されたのでありますそこで先ほど拓也代表もおっしゃいましたが去年の2月に私たちは全被害者が帰ってくるなら"},{"start":2656.204,"end":2685.252,"text":"人道支援をすることに反対しないという運動方針を決めました岸田総理が一歩踏み出したので私たちも一歩一緒に踏み出したということでありますそして去年の5月の国民大集会で岸田総理が私直轄のハイレベルの協議を行っていきたいとおっしゃったところ29日27日が土曜日でした29日月曜日の朝北朝鮮の外務次官が岸田総理の発言をまず引用して"},{"start":2687.495,"end":2712.846,"text":"ある集会で朝日首脳間の環境技術が大変重要であると発言し早期実現のために公益休業を行うと意思を明らかにしたそして朝日両国は互いに会えない理由がないと言いました土曜日に岸田総理が話したことを月曜日の談話に出すということは週末に金正恩委員長の決裁を取ったということです最優先でこのことを自分に報告しろと言ってなければ起きないことであります"},{"start":2714.48,"end":2741.458,"text":"この内容もそうですがこの期間が短かったことが北朝鮮の岸田総理の拉致問題を切り離すというメッセージに対する関心の高さを表していると私は理解しておりますその後11月の国民大集会で岸田総理は様々なルートを通じて様々な働き方を絶えず行うとおっしゃいましたしかし表面には何も出てきませんでした"},{"start":2742.793,"end":2767.315,"text":"1月になって1月5日に金正恩委員長は能登半島の地震のお見舞いの電報を出しました岸田文雄閣下で始まる電報でありました北朝鮮の最高指導者が日本の地震に対して電報を出すことは初めてのことでありますそして2月15日に金正恩副部長が談話を出しました"},{"start":2768.646,"end":2790.031,"text":"いくつかの前提条件をつけています政党防衛について不当な言いかけをつける握手をせこれは閣議されるのことだと思いますまた解決済みの拉致問題を障害物質にのみ据えないならばということですけれども両国が親しくなれない理由がなく首相が平野を訪問する日もあり得るだろうという表現までしました"},{"start":2794.274,"end":2819.755,"text":"一つ飛ばしますそして私たちはその記名状の談話を受けて新しい方針を出しました先ほど拓也代表が説明したように昨年の人道支援に反対しないプラス独自制裁解除にも反対しないという方針でありますそうしましたら3月25日にまた記名状の氏が談話を出しました"},{"start":2822.523,"end":2846.817,"text":"異なるルートを通じて可能な限り早いうちに国民庁に直接会いたいというこう笑いなしされてきたと交渉をしている少なくともコミュニケーションを取っているということを明らかにしました表に出ていない秘密交渉があるということがここで明らかになりましたそして異なるルートと言っているので複数のルートがあるのかと推測される表現でもありました"},{"start":2851.208,"end":2878.919,"text":"一つ飛ばしましてその後次の日また余剰副部長が談話を出しまして25日の内閣官房長官の記者会見で拉致問題は既に解決されずの主張は全く受けられないという立場を見分けにしたと何の関係もならない核ミサイル所見案という表現を持ち出したとそういうことを理由に我が政府は日本の態度をいまいちの迷惑に把握したしたがって結論は日本といかない接触にも交渉にも背を向けると顔を背けそれを拒否すると言いました"},{"start":2880.697,"end":2905.928,"text":"そしてその週の金曜日に中国大使がメールで日本大使館から接触しようと言ってきたけど断ったというのをわざわざ朝鮮中央通信に出しましたこれは朝鮮語だけじゃなくて日本語英語中国語スペイン語まで翻訳されるものですなぜこんな言葉を出すのかそしてチェ外務大臣が岸田首相が"},{"start":2910.273,"end":2934.597,"text":"10代の方針の下引き続き努力を続けるという立場を明らかにしたということを理由にしてもう日本とは会わない対話は我々は関心じゃないというふうに言いましたこの動きをどう見るかでありますが先ほど省略しましたが2月15日の金曜日の談話のときも林官房長官は"},{"start":2937.438,"end":2965.216,"text":"拉致問題は既に解決されたという主張は全く受け入れられないとおっしゃっているんです林官房長官の解決されたということは受け入れられないという発言が問題なら2月の16日に談話を出してもうやめると言えばいいんですそれなりに3月25日に別のルールから話が来たと言っているんです岸田首相の発言に至っては従来の方針に基づきと言っているんです"},{"start":2968.308,"end":2994.625,"text":"何も変えていないのに2月15日から3月25日の間に何かがあったということであります表の理由は理由ではないということがこの分析からわかりますしたがって私はまだ交渉が続いているのではないかというふうに推測しております北朝鮮はいつも首脳会談をするときに条件闘争をします南北首脳会談も米朝首脳会談のときに一度やめるということを言いました"},{"start":2995.512,"end":3021.649,"text":"それは条件を良くするためであります全拉致被害者を取り戻すという条件を下げてもらったら困る北朝鮮が被害者を返さない段階で制裁を緩めたり人道支援をしてもらったら困るしかし全員が帰ってくるなら制裁を緩めたり人道支援をするということは守るという今の岸田政権の姿勢を続けてほしいと思っております以上であります"},{"start":3029.755,"end":3034.196,"text":"ありがとうございました。次に新木参考人お願いいたします。新木参考人。"},{"start":3038.315,"end":3061.908,"text":"本日は貴重な機会をいただきましてありがとうございます私のお話することはお手元にクリップで止めて配っていただいております衆議院拉致特異メモというものについてお話をいたしますがその前にこの20日に林官房長官兼拉致問題担当大臣に大沢さんを含めまして特定出走者のご家族がお会いになられました"},{"start":3062.988,"end":3091.227,"text":"その時実は2人直前まで参加するつもりで参加できなかった方がおられますお一人は生島恵子さんと言われまして東京で昭和47年に失踪した生島孝子さんのお姉さんですお配りいただいている私どもの救出と書いたパンフレットの中で8ページの上から2段目に赤い枠のついている方が生島さんです"},{"start":3092.127,"end":3118.016,"text":"ちなみにその右下の隣のページの赤い枠が大沢隆さんでございます行けなかった理由というのは生島さんがこの内閣府まで来られてから体調を崩しまして救急車で緊急搬送をされたということでございます軽い脳出血がありまして幸いにして対策本部のスタッフの皆さんに協力いただき私どももいましたので"},{"start":3118.736,"end":3136.108,"text":"もう一人特定視聴者山本美穂さんの妹さん森本美沙さんが救急車に同時をして東京定心病院に行きましたその生島さんから先週電話かかってまいりまして調子は比較的いいと"},{"start":3137.749,"end":3162.89,"text":"先生に何とかお願いをして今日のこの委員会の傍聴に行きたいというふうに言っていたんですですけれども先生の許可は得られなかったということで私が生島さんの言葉をちょっとメモしてまいりましたそれだけちょっとご紹介をしておきたいと思います調査会が発足してからでももう21年になります政府は認定の有無にかかわらずと言うけれどその間どんな扱いをしてきたのでしょう"},{"start":3163.69,"end":3189.987,"text":"疑いがあるというだけで放っておかれたのではないでしょうか国交がなくてもさまざまな形で情報を精査できたはずですぜひそれを進めてくださいこれが生島さんのお言葉でした生島さんについては大義留南さんという韓国人の方で平壌で非常によくおそらく生島さんと思われる女性を見たという証言があるわけなんですけれどもそれについて政府の方で"},{"start":3190.407,"end":3213.938,"text":"特段の対応したという話は聞いておりませんこれはもう大沢さんの情報も同様でございますがそういう問題があるということをご理解をいただきたいと思います私のメモの方へ戻りますまずこの間官房長官にも申し上げましたがこの拉致問題特別委員会でもたびたび答弁は差し控えさせていただくということの連発でございます"},{"start":3214.518,"end":3238.809,"text":"これはある意味国権の最高機関たる国会に対する冒涜とも言えることでありまして逆にこれは積極的に答弁をしてそしてそれが北朝鮮へのメッセージとなるということをぜひともご理解していただきたいと思いますちょっと多少興奮しておりますので不適切にもほどがある発言がこの後続くと思いますけれどもご了承ください"},{"start":3240.549,"end":3266.099,"text":"もう先ほど横田さんのお話にも大沢さんのお話にもありましたが被害者にとっても家族にとってももう時間がございませんそれで全拉致被害者の即時一括帰国というのは北朝鮮側に言うのはもちろんそれが当たり前のことでありますけれどもしかし現実にそれができるとは到底思えない日本政府がこの拉致被害者がどこまでいるのかということについて認識していない以上"},{"start":3266.679,"end":3291.119,"text":"北朝鮮側が例えば政府認定の拉致被害者だけ出してきてこれでおしまいと言ったらそうですかという話になるかあるいは逆に政府認定の拉致被害者は全て死んだと言っているから特定死亡者を何人か出してきてこれでおしまいと言ったらばそれで認めるということになるのかこれはわかりませんですからいずれにしてもわかんない状態では取り返せるところから取り返すしか方法がないというふうに考えます"},{"start":3292.04,"end":3310.945,"text":"それからすでに何人かの方がこれまでもご質問いただいております田中実さん金田達光さんを10年前のストックホルム合意のときに北朝鮮側が出してきたそしてそれを突き返したということについてはもうすでに各関係者が認めておりもうそれは事実であることは確認をされている"},{"start":3311.545,"end":3335.686,"text":"であればその判断が正しかったのかあるいは間違っていたのかということについて政府の方で明確な答弁をするべきであろうというふうに思います私どもは日弁連に対しまして人権救済申立てを行いましたがさらに今後ともこの問題を取り扱ってまいりたいというふうに思います"},{"start":3336.707,"end":3362.956,"text":"それから生存を前提としてということについてでございますがこのお配りしている中で特定視聴者家族会で作ったリストがございますこのリストの中で裏面に残された時間は少ないと書いてあります特定視聴者拉致被害者の現在の年齢です高齢者が圧倒的なわけでございましてということは"},{"start":3364.395,"end":3383.26,"text":"いくら生存を前提としてやるこれは当たり前なんですけれども北朝鮮で亡くなっている方が存在をするということは当然に想定をされます寺子市長さんなどは拉致途中で殺害をされたというふうな説もありこれはもうそうなれば現実の問題は"},{"start":3384.821,"end":3403.611,"text":"もちろん生存の前提としてやるわけですけれども現実の問題としてはそういうきれいごとでは済まされる問題ではありませんあえて申し上げます明らかになった場合にはこれは北朝鮮側からの保障をもちろん要求するのはもちろんですが北朝鮮に対して相応の報復をするべきであるというふうに思います"},{"start":3404.941,"end":3424.899,"text":"次に私どもがやっております短波放送の潮風これについてはここにおられる各委員でも大変いろいろご協力をいただいているところでございますが現在これを送信しているKDDI山田送信所の100キロワットの送信機2機が全施設をですね借り上げているNHKの方針によって廃棄されようとしております"},{"start":3425.579,"end":3448.31,"text":"この切り替えによる工事のために現在妨害電波対策で2波同時に出している私どもの送信が一定期間1波送信になるというふうにも言われておりますこの100キロが300キロワットに切り替えればよくなるんだというふうに思われるかもしれませんが現実にはこれオーバースペックで遠方の他の局とも更新をしてしまうと"},{"start":3448.75,"end":3468.662,"text":"ということが起こりますこのアジア周辺に送るためには100キロワットというのが最も適切な送信の機なのでありましてこれはもう短波の目的としては安全保障上在外法人の安全を守るということが絶対に必要でございます"},{"start":3469.282,"end":3495.679,"text":"そのためにはこれはもうNHKに任せておくというべきの問題ではないと思います私どもはいろんな形で交渉しておりましてNHKに国民を守るという意思はこの短波放送に限って言う限りはないというふうに判断をせざるを得ません私どもはいくらさまざまな形で要望をしてもそれに対してまともに答えようとはしておりませんこの海外向けの短波放送はもうこの北朝鮮に限らず"},{"start":3496.582,"end":3519.45,"text":"世界中で危機にあった法人を保護するために絶対に必要なものでございますのでぜひこれは政府として政府の責任によってこの2基追加しても更新しても十数億のお金でできるんですそれはもう人の命考えたらば非常に安いものだと思いますぜひともこれを維持をしていただきたいというふうに思います"},{"start":3520.819,"end":3542.2,"text":"それから6点目拉致被害者救出に対して自衛隊を使うということに関しましてですこれはこれまでも国会で何度か質問が行われておりますこれに対して防衛省の答弁は憲法自衛隊法の制約があってできないというものでありますしかしそもそもこの間ずっと助けることができない5人が帰ってきてから22年間"},{"start":3543.542,"end":3570.472,"text":"誰一人として拉致被害者が帰ってきていないそして松本京子さんが認定されて以来18年ですか誰のただの一人の拉致認定すら行われていないというこの現状を考えるとですねこれこそがまさに憲法違反の基本的人権の蹂躙とも国家による国家というのは北朝鮮ということではなくて我が国による"},{"start":3571.273,"end":3573.72,"text":"人権の住民ではないだろうかというふうに思います"},{"start":3574.843,"end":3600.874,"text":"私は調査会と別に予備役部部門の会という自衛隊の関係者で作っております会で代表をやっておりますけれどもここでは様々な形で自衛隊を使って拉致被害者の救出を行うあるいは何らかの形でその活動に参加をするということについての研究をずっと行っております6月22日にも都内でシンポジウムを行っていく予定なんですけれども"},{"start":3601.684,"end":3607.752,"text":"これは本当にあえて申しますが憲法自衛隊法がどうこうなんていう話ではなくて"},{"start":3609.06,"end":3632.155,"text":"命を守れるかどうかという問題でございますそのために実力の行使というのが必要に応じて使われるべきである少なくともそのような選択肢を明確にすることが北朝鮮に対して明らかなメッセージにもなるというふうに確信をしておりますぜひともご協力をよろしくお願いいたしますありがとうございました"},{"start":3638.527,"end":3652.314,"text":"ありがとうございました。以上で参考人からの意見の改陳は終わりました。これより参考人に対する質疑に入ります。質疑の申出がありますので、順次これを許します。山本沙根君。"},{"start":3656.732,"end":3681.928,"text":"おはようございます自由民主党の山本佐根と申します本日は北朝鮮による拉致問題等に関する特別委員会をまずは4名の参考人の皆様に本日は貴重なお時間とそして貴重なご意見を賜りまして本当にありがとうございますまたこの質疑の場に立たさせていただきまして委員長をはじめ理事委員の皆様そして国民の皆様に改めて感謝を申し上げ質問をさせていただきたいと思います"},{"start":3684.093,"end":3709.625,"text":"皆様方からお話を伺う中でどうしてもこの約50年間半世紀の長きにわたって解決ができていないこの拉致問題というものを私も一人の国会議員として今この場に立たせていただいている中では本当に申し訳なく思う気持ちと同時にまだ先ほど横田参考人が述べられました通り"},{"start":3710.885,"end":3737.645,"text":"いつでもどこでも誰でもできるようなその夢や希望そういったものが拉致というものによって一瞬にして奪われてしまったこの決して許されることはできない人権問題そして人道問題に対して今私が国会議員の一人としてそして日本人の一人として何ができるのかこれを改めて強く再認識させていただきました"},{"start":3738.792,"end":3761.278,"text":"その中でこの拉致問題というものをどう捉えるのかということが今日本でも改めて大きく問われているんだと思います世界情勢が変化する中でロシアがウクライナへ侵略したとき世界は力による一方的な現状変更は認めないこのように"},{"start":3763.004,"end":3791.837,"text":"世界は認識しそしてそれが許されるものではないというものを訴えましたまさに北朝鮮による拉致被害というのは北朝鮮という国による力による一方的な現状変更人権問題そして人道問題を犯している状況の中で日本という我が国の主権を犯されている日本人の国民の生命そして身体自由財産を奪われてしまっているこのことを"},{"start":3792.864,"end":3818.922,"text":"我が国としての対応策として一体どういうものが必要なのか今までやってきたことあらゆることをやってきたと伺っていますがまだ足らない部分もあるのではないかと思いますその中で今年の2月に先ほど方針の変更を説明いただきましたその方針の変更というのがこれまでのすみません"},{"start":3823.442,"end":3839.631,"text":"親世代の家族が存命のうちに全拉致被害者の一括許可を実現するのであれば我が国が人道支援を行うことに反対しないさらに独自の制裁を解除することにも反対されないこれは本当に大きな方針転換だったと思います"},{"start":3840.191,"end":3867.678,"text":"今改めてこの方針転換をされそして3月の金与正副部長のお話やまた先ほど西岡参考人からも説明ありましたこれまでの一円の経緯そしてアメリカにゴールデンウィーク行かれたときのお話など横田参考人から改めて今の現状について今後の期待を教えていただきたいと思いますでは横田参考人"},{"start":3869.926,"end":3884.403,"text":"ありがとうございます今回の訪米もしくは去年の訪米の時も感じたことを先に申し上げますと私たちの親世代つまり私の母であり父であり亡くなった飯塚代表が訪米されていた"},{"start":3885.546,"end":3909.005,"text":"2000年初頭の頃は、アメリカを訪問しても、この拉致問題を説明しても、一から最初に説明しなくてはいけなかった時代でした。ブルーリボンの意味、横田めぐみとは、私たちが訪米来ている目的とは、一から説明する、でも面会時間20分なら20分としか限られている、ほとんど伝えることができない、そんな活動が親世代の初期の時代でありました。"},{"start":3909.878,"end":3934.39,"text":"ただ今回の訪米については事前に日米首脳会談があったということもあってそしてこれまで日本国内でアメリカの大統領そしてブッシュ大統領ともオーバールームでお会いしたこともあってアメリカの前省庁の方がこの問題について深くご理解をいただいて国務省においては人権担当の方がもう勢ぞろいで面会していただくといった形の理解の深まりというものを感じました"},{"start":3935.325,"end":3962.655,"text":"そしてどなたからも私の母酒が元気で過ごしているかということを心配してくださる温かい言葉をいただいて一緒にこの問題に対して取り組もうじゃないかと私たちはあなたとともにいるんだということを伝えいただき北朝鮮のこの人権問題を解決しようというお約束をいただいた力強い確認が取れたというふうに思っています今回訪米のときに先ほど申し上げましたとおり財務省にも訪問してきました"},{"start":3963.757,"end":3972.037,"text":"財務省はその後、訪米後に、既に報道されている通り、北朝鮮に対する制裁を新しく発表しました。"},{"start":3973.784,"end":3995.039,"text":"韓国もそれ以降新しい制裁を発動して発表していますがこうした対比を見るときに日本政府が北朝鮮に対して対話局面ではあるとは言ってもそうした新たな解決を迫るための制裁の枠組みを作っているのかということをいつも感じています"},{"start":3996.072,"end":4023.85,"text":"これまでも私たちはいろいろな場で日本政府いろんな省庁に新しい制裁を強化してほしいということを訴えてきましたがもうこれまでもやってきた通り日本に新たなことができないんだといったような受け止め方の趣旨をコメントをもらったことが多々ありますがではなぜ世界の各国は新しいことがそれぞれ制裁の立案ができて実行ができるのかなぜ他方で日本はできないのかということをいつも矛盾を感じます"},{"start":4024.952,"end":4046.796,"text":"その意味でいうと、先ほど荒木代表の方からもお話がありましたけれども、やはりいろいろな面においての法律の整備、これはもっとやることは山ほどあるんじゃないかなというふうに思います。私はこの場では何の法律かという具体的なことは申し上げませんが、様々な法律の強化、法執行の強化というものはできると考えています。"},{"start":4049.468,"end":4071.256,"text":"またこれまでも私たちの大切な家族、日本人が拉致されて40年50年以上が経っている中で、やはり向こうから見たとき、北朝鮮から見たときは、日本の国の守りが弱いから堂々と日本に工作員が侵入してきて、無実の民間人を拉致してきたわけでありますから、やはりそれは自衛隊であり、"},{"start":4072.392,"end":4082.598,"text":"海上保安庁でありそうした国の守りそれは人的整備予算的整備あらゆる整備国の守りの強化をしていく必要があってそうしていかない限り"},{"start":4084.758,"end":4104.495,"text":"北朝鮮の工作員はこれからも堂々と入ってくると思います私たちはこれまでも元工作員の方に会ってきた時にお話を聞きましたが日本に入ることはトイレに行くと同じくらい簡単なことなんだとバカにされているんだということを聞いたことがありますそんなことではこの日本人をこれから守るということはできないと思います"},{"start":4106.01,"end":4121.595,"text":"そうしたことをしっかりやっていきたいと思いますしこれからの抱負といえばやはり韓国の政権が変わって北朝鮮の人権問題にとても力強い私たちのほぼ同じ考え方に立った方針を立てられていますから"},{"start":4122.575,"end":4144.141,"text":"私たち家族会、救う会も韓国を訪問、もしくは被害者家族同士の連携をさらに強化して、この問題に焦点を当てていくこと、そして政府同士でも日韓がさらにこの問題に対して取り組みを深めていただいて、それを世界にアピール、北朝鮮に対してアピールをしていただくこと、これを求めていきたいと思っています。以上でございます。"},{"start":4146.36,"end":4172.211,"text":"山本君よくて参考にどうもありがとうございますまさに法の法律の整備やまた防衛力の強化の必要性を訴えていただきましたしまた国際的な連携も必要なんだといったことをお話しいただきましたその中で近年の国際連携の中で日本が日本国としてどのように取り組んでいるのかということを調べてまいりましたが昨年のG7広島サミット首脳コミュニケや"},{"start":4172.831,"end":4200.49,"text":"また昨年8月には拉致問題を含む北朝鮮の人権状況を共有するための国連安保理事会これ6年ぶりに開催がされたということですまた8月のキャンプデイビットの日米韓首脳共同声明にも入りましたそして第26回日アセアン首脳会談の議長声明今年の4月10日日米首脳共同声明にもこの北朝鮮による拉致問題の解決の文言が入っております"},{"start":4202.831,"end":4212.593,"text":"協調の中で日本国として声明を出すといったことはしていますがまだまだ私は十分でない認識がありますというのもこの声明を読んでみますと"},{"start":4214.059,"end":4234.079,"text":"この岸田政権を受ける最重要課題の一つ最重要課題であるというふうに歌っているにもかかわらず書いてあるページが何ページ目か後に書いてあることが多いです国際連携の中ではこういった人権問題または人道問題がそれ以外のものに"},{"start":4235.888,"end":4255.5,"text":"本来であれば私はもっと優先されそして解決のために各国に対してさらに協力を求めるべきだというふうに思いますその中で西岡参考人に伺いたいと思いますが日本のこれまでの国際連携協調の取り組みは十分であったのか"},{"start":4256.943,"end":4278.468,"text":"これまでも尽力いただいている方が大勢いらっしゃるというふうに認識をしていますがさらにこの本当に時間的な制約がある中で解決を目指すためにはどの国やどの人たちと連携をすることがより重要になってくるのかこのあたりお答えいただければと思います西岡参考人"},{"start":4282.432,"end":4294.707,"text":"まず一つエピソードをご紹介します。岸田総理に聞いたんですが、この連休にパラグアに行かれたそうですが、パラグアの大統領がブルーボンバッジをつけて出てきた。"},{"start":4296.699,"end":4319.698,"text":"これは驚きました多分在パラグラ日本大使館が随分ご尽力してくださったということだと思いますけれども国際社会に対する働きかけの部分では外務省そして在外交換がかなりのことをやってくださっているということを感じます今回私も褒めいたしましたが"},{"start":4320.759,"end":4339.032,"text":"国務省ではセクリティを取らないで別のところから入れてくれるんですがそのために迎えに来てくださる実務者の人も全部ブルービーバッジをつけている向こうに座っている人はみんなつけていると私たちがこのブルービーバッジを売っているんです売っているというかお分けしているんですがアメリカ大使館がかなりの量の"},{"start":4339.952,"end":4367.795,"text":"注文がありました本国に送ってくださっているというそういう拉致がある日本が重要視しているということについてはかなり国際社会に広まっているのではないかと思いますそこで次の課題としてですね私は人権問題を解決するためには人権問題があるということを教える段階啓蒙する段階と人権を理由に制裁をする段階そしてその制裁を使う段階と"},{"start":4369.093,"end":4398.596,"text":"あると思っています日本は拉致問題があるので国際制裁も強い独自制裁をしています今それを使おうとしています国際社会は残念ながら北朝鮮に厳しい制裁はしていますが国連の安保理事会の制裁の理由に人権問題は入っていません前文のところにHumanityandConcernという言葉がこれも日本の代表部の努力で"},{"start":4399.83,"end":4425.603,"text":"入りましたが理由には入っていません一方国連の人権理事会が任命した調査委員会で北朝鮮に対する人権侵害は人道に対する罪だという報告書まで出ているわけであります安保理事会で人権について話し合いが久しぶりにあったことは大変いいことだと思いますがつまり強制力のある"},{"start":4426.954,"end":4455.204,"text":"人権に対する制裁あるいは警告というのはもっともっとすべきではないかすでに日本はしてますよと韓国に対してはですね韓国も拉致問題を取り組むと言い始めましたので私は韓国に行ったらば日本はすでに拉致という人権を理由に制裁をしてますよとそれを今使う段階に来ましたと韓国もまず韓国も強い制裁をしていますが人権を理由にはしていないと"},{"start":4457.358,"end":4480.943,"text":"そこであしらめされたらどうですかと言ったらどうかそのように思っております以上です山本君ありがとうございます時間がもうすぐ終わってしまうので次の質疑に移らせていただきますありがとうございます最近の10代20代の若者がこの拉致問題に関してなかなか知るきっかけが少なくなってきていると伺っています"},{"start":4481.323,"end":4508.345,"text":"その中でアニメめぐみの市長のアンケートの回収状況を調べていただきましたが任意であるため全ての学校からの回収ではないデータですが令和元年度におきましては学校数が36148のうち回収が3413回収率9.4%令和4年度学校数が35403の中回収数が3253で回収率9.2%と"},{"start":4509.426,"end":4532.756,"text":"この4年間ほとんど同じような数字が出てきましたこの回収した数ですのでもっと多くのところで主張いただいているということは当然あるかと思いますがただ一方で積極的にもっとこの数字が1割弱ですのでもっと上げていく必要があるのではないかなと思っていますその中で"},{"start":4533.596,"end":4561.114,"text":"ぜひお伺いしたいのがこういった市長を通じて知っていただくということもこの国民が一丸となってこの拉致問題に解決するために非常に重要なことと認識していますが拉致被害またそして特定失踪者被害者のご家族である横田様そして大沢様参考人にそれぞれこの啓蒙活動についてもっと見ていただく必要があるのではないのかと思いますがいかがでしょうか横田参考人"},{"start":4562.631,"end":4579.369,"text":"ありがとうございます私も今のご指摘の点については全くその通りだと思っております日本政府はこちらの青いパンフレットと白いパンフレットを作成してこれに加えてまさにこうしたお子様向け若年者層向けの"},{"start":4580.35,"end":4598.738,"text":"まあアニメタッチのこうした新しい啓蒙パンフレットを作成していますまあこれ私がの各県の行政主催の講演会や民間の主催の講演会に行くときには毎回これを持っていってもし知らなければこれを知ってほしいと"},{"start":4599.318,"end":4623.076,"text":"これを皆様方の手で若者の方へ配ってほしいと日本政府の拉致対策本部に連絡をしてほしいということは言っておりますし私自身も家族会の代表という立場でこうした国会への出席ですとか総理との面会のほかにですね中学校や高校のいわゆる人権教育の中で"},{"start":4624.261,"end":4646.323,"text":"当事者の意見を言うような立場として若者たちに直接呼びかけをしてその授業の後にいつも校長先生や担任の先生から感想の作文をもらってすごくわかったと心に響いたという若者たちの反応をいただくことがありますこれは逆に考えますとそれだけ"},{"start":4648.032,"end":4666.481,"text":"学校訪問する前は子どもたちにお話ししてももしかしたら伝わらないんじゃないかという目線で当初私自身も校長先生もそう考えて授業に臨みましたが実際には大人が考えている以上に物事の吸収が深くてそれに対する"},{"start":4667.461,"end":4696.901,"text":"ビビットな反応が返ってくるこれは私たち大人がまだまだ伝えきれていないという証である報道が知らせていない部分がもっとあるんじゃないかということを如実に示した事例だと思っていますまた毎年12月に日本政府が主催している人権シンポジウムそれと同時開催している作文コンクールもありますが作文コンクールは過去2回ほど私自身も審査員として多くの中学生高校生の作文を"},{"start":4697.681,"end":4725.792,"text":"読ませていただいて評点をさせていただいているんですがその中においてもやはりそうして今のご指摘の主張の低さの点を中学生高校生自身が問題ないんじゃないかということを指摘されていますこれはやはり私たち大人がですねまだやれていないことがたくさんあるし各県がさまざまなルートを通じて子どもたちに教育プログラムの中に埋め込んでいただく努力が必要だと思っています"},{"start":4726.331,"end":4753.639,"text":"またこれは私ごときの立場では大変失礼な言い方かもしれませんがやはり各党の議員の先生方がこうしたものを地元に変えられた際にもっと積極的に広報していただいて活用を促していただくこうしたご支援も引き続きお願いしたいと考えています以上でございます大沢参考人大沢参考人"},{"start":4758.873,"end":4775.407,"text":"大沢総理大臣私はまだ特定施設を指して運動はほとんど新潟県に掲げられています私も小学校中学校ある程度回りましたが"},{"start":4777.426,"end":4803.338,"text":"新潟県は、拉致全体については、横田さん、曽我さんの、八世紀さんのいる関係で、理解ある程度されていますが、特定出走者については、なかなか理解されていないのが現状です。しかし、まだ新潟県においては、私を含めて特定出走者については、理解いただいておりますけれども、"},{"start":4805.727,"end":4827.877,"text":"新潟県以外についてはなかなか特定出走者についての認識がいっていないのが現状だと思いますこの件については私たちの特定出走者の努力も足りないのかは知りませんけれどももうちょっと政府のほかの特定出走者が"},{"start":4830.488,"end":4857.968,"text":"470人いてその中の77人は疑い残り特定出走者とそういうのについての政府からもいろいろ発表していただかない限り特定出走者についての認定はないものと思っていますぜひ皆さんからも17人以外にも特定出走者がこれだけいるんだよということを一つ"},{"start":4858.692,"end":4881.73,"text":"ぜひ発表してもらいたいと思います山本君ありがとうございましたこれで質疑を終わらせていただきます次に下条光君下条君"},{"start":4885.786,"end":4901.768,"text":"理事長の下地の三つでございます今日は足元の悪い中それぞれご参照いただき最初に皆さんの気持ちが非常に伝わってまいりました本当にありがとうございました"},{"start":4902.809,"end":4923.452,"text":"今日はもう限られた時間でございますので特性失踪者の件そして米国での対応の件最後に私のご意見を申し上げその3点に絞って皆さんにお聞きしたいなというふうに思います"},{"start":4924.555,"end":4950.958,"text":"まず一つ目は先ほど今大沢参考人がおっしゃったように拉致の特性失踪者の件について非常になかなか認定してくれないとかそれを認定すると北に足元を見られるとかなんかガタガタいう話がありますがじゃあ逆に言えば"},{"start":4953.226,"end":4978.756,"text":"確認できる条件があるとしたらそれは何なのかと特定支出者その件についてもしご意見があれば西岡参考人と荒木参考人にこれがあればいいんじゃないかというご意見があればまず最初にお聞きしたいというふうに思いますいかがでございましょうか西岡参考人"},{"start":4984.693,"end":5008.992,"text":"まず私は特定失踪者の調査を専門でやっている団体ではないので調査問題の専門家の立場から申し上げますけれども日本国内で証拠を固めていくというのはもう時間が経っていますのでそれもかなりやってくださっていることは承知していますけれども大変であるというふうに思います"},{"start":5013.069,"end":5020.708,"text":"北朝鮮の中の情報が最近取れるようになってきています北朝鮮が腐敗が激しくなっているので"},{"start":5023.506,"end":5042.884,"text":"そういう点ではもちろん情報を取ったとしても情報を公開できるかどうか情報源の命にかかる問題がありますのでそれの扱いが慎重であるということはありますけれども日本だけではかなりのことをやってくださってもこの証拠が出てこないとすれば"},{"start":5043.704,"end":5068.608,"text":"北朝鮮からより一層情報を取るということが一つあると思いますそれからもう一つは日本政府がなぜ初池さんたちなどを認定できたのか88年の3月に梶山答弁がありましたけれどもあのとき金平さんが証言したのは田口愛子さんだけなんです"},{"start":5071.158,"end":5098.526,"text":"なぜ、アベック3組などについて認定できたのか。これは私は本などに書いていますけれども、日本の警察が電波情報を持っていたからです。北朝鮮の工作者が日本の近海に来ているということを、日本の警察は優秀でつかんでいたということであります。これは読売新聞が2002年の12月に書いているとおりであります。その部分をもう少し活用することもできるかなというふうに思います。以上です。"},{"start":5101.704,"end":5120.724,"text":"はい荒木参考人基本的には何で認定しないかというと今認定したら何で今認定するんですかというふうに聞かれるからそれが嫌だというのが最大の理由だと思います大沢さんなどにしてみればもう認定しない理由の方が"},{"start":5121.204,"end":5143.167,"text":"本来はない日本政府はかつて松本京子さんの認定のときにあの当時のウルマ警察庁長官が三条件というのを言っております北朝鮮の国会意志によって北朝鮮の工作によって北朝鮮に連れて行かれたということなんですけれどもこれということになればはっきりわかって"},{"start":5144.348,"end":5165.411,"text":"いる人でも認定をされていない逆に認定をされている人の中でそこがはっきり確認ができないのに認定をされている人もいるということで極めて恣意的なものであるとしか言いようがないと思います現在日本政府が認定しないのはやはり今ここで認定すると今までの責任問われるということが一つ"},{"start":5165.691,"end":5191.033,"text":"それからもう一つはそれによって認定の被害者の数を増やすと北朝鮮がへそを曲げて公表に出てこないということだろうというふうに思っておりますこれもいずれもどちらも全く本筋から離れた話であるというふうに思っております下条君私の人生訓としては"},{"start":5193.832,"end":5216.312,"text":"攻めきらないと攻めすぎると反発するっていうのはちょっと僕あると思ってですね今先生方また会長おっしゃった通りでやっぱり面通を攻めていっちゃうと違った方向に結果が出るのかなと皆さんの気持ちからするとそこ攻めていきたいんでしょうけどこの委員会としては"},{"start":5217.193,"end":5235.457,"text":"私はやはり結果をどうやって持っていくかという方にやっぱり仕向けていく時期にそろそろ来ているなというふうに思っておりまして本当に貴重なご意見ありがとうございました次にですね先般米国に行かれて"},{"start":5236.601,"end":5250.409,"text":"最初は本当に何の話かわからないぐらいの私もアメリカずっとおりましたので非常にアメリカ人は言いにくいけどこれ全部議事録に載るのでドライですから"},{"start":5251.93,"end":5273.568,"text":"丸かパスですそういう意味に丸にするにはどれだけ日本政府そして被害者のご家族の方々が真剣かどうかで丸にどんどん移っていくとその結果さっき横田さんがおっしゃった随分変わってきているなという答えじゃなかったかと思うんですね"},{"start":5274.208,"end":5297.451,"text":"その具体的に我々はその場にいなかったんですが横田さんが行かれて米国側の対応とか反応とか自分でこれはというのはもしあって言える範囲であれば今この委員会で議事録に残したいと思いますどうかおっしゃっていただきたいと思います横田参考人"},{"start":5299.039,"end":5314.231,"text":"ありがとうございます。今回の訪米において、どの面会者の方ともものすごく強い印象を受けたわけではありますが、その中でも国家安全保障会議、NSCですね。"},{"start":5315.012,"end":5341.061,"text":"大統領補佐官で女性のフーパー補佐官という方と面会することができたんですがその方は事前に日本大使館の方から資料プロフィールの書かれた資料をもらった時にはですねご家族の構成については書かれていない資料を私たちはもらっていたんですが私たちの方から説明をした後にですね補佐官の方が最後詰め寄ってきてくださって自分にも"},{"start":5342.401,"end":5367.667,"text":"娘が2人いるんだとあなたたちの言っていることはよくわかるということを言ってくださったりとか財務省に訪問した時もですね最後面会した後に自分にも子供がいてあなたたちの言っていることはとても痛いほどわかるということをおっしゃっていただきました私たちはその活動上の成功法の話を伝えるとともにやはり心同士が伝わっていて"},{"start":5368.939,"end":5381.034,"text":"相手方も自分たちも人である以上この問題を必ず解決しなくてはいけないんだと家族の痛みは自分たちにもわかるから必ず応援をするんだという温かい言葉をいただいたことはとても感謝をしています"},{"start":5382.148,"end":5400.611,"text":"また、過去の訪米を振り返って言うと、2006年にブッシュ大統領とホワイトハウスのオーバールルームで母と私が面会をさせていただいたその工程の中に、会員の公聴会で母が発言する機会をいただいたことがあります。"},{"start":5401.232,"end":5412.146,"text":"今回の訪米においてそれは上院の公聴会私たち自身を想定をしているんですがやはりあれからずいぶん長い期間が過ぎていて議員も変わっていることもあって"},{"start":5413.226,"end":5437.986,"text":"もし可能であればそうした上院の校長会で改めて私たちの苦しい現実思いを伝える場がいただけないだろうかということをハガティ元在日米国大使今上院議員になりますがそうした方々にもお伝えをすることができましたそれが実現するかしないか私たちの手元にあるわけではなくて米国側のご判断になるわけでありますけれども"},{"start":5438.206,"end":5457.413,"text":"もしそういう機会がいただければこれを改めて北朝鮮に対する力強いプレッシャーになると思いますからそれはこれからも日本政府が実現に向けた努力そしてお願いをしていきたいと思っています以上でございます下条君ありがとうございますお母様はこの間大会で"},{"start":5459.155,"end":5475.095,"text":"金正恩総書記に向かってあなたも娘がいるでしょうというあの言葉はねすごく聞きましたね僕らにも響きましたねそしてまたそういうふうな形で補佐官等々がお嬢さんいらっしゃるということもね"},{"start":5475.695,"end":5503.081,"text":"それがアメリカ人の気持ちを動かして皆さんの汗だというふうに我々は敬意を表したいと思います我々もしっかりと国としてもサポートしていきたいとお約束したいと思いますもう一つちょっと申し上げたいことがありますそれは韓国との連携でありますこれは金正恩統一長官がこれから"},{"start":5504.401,"end":5515.189,"text":"日本の部分も明確化にしてそして交流を支援するというふうに連携を取っていくというふうに今度言い方をだいぶ変えてきたというふうに思うんですが"},{"start":5517.782,"end":5544.32,"text":"これって結局北と南の言いにくいか戦いはありますけどもやっぱり子を思う親孫を思う親変わりないということじゃないかと思うんですねこの辺は皆さんの今度は救う会の西岡さんですけども皆さんの気持ちとしてタッグを組んでですね"},{"start":5545.2,"end":5568.354,"text":"まあ僕もあの実はと親戚に随分看護の方結婚している人がいてでまぁその方の知り合いにまあ北の方もいらっしゃったりといろいろあってやっぱり近く話をしていくとやっぱり同じ肌の色髪の毛そして目の色っていうのはすごくやっぱり痛感になってくるんですねでこの"},{"start":5569.99,"end":5594.934,"text":"いろいろ対立もありますし竹島の問題とかいろいろありますけどその韓国に向かって統一部長官がおっしゃっていただいていることに対して我々として方向感として当然僕らはアグリーで進めていきたいんですけども福岡の代表としてご意見あればお伺いしたいというふうに思います西岡参考人ありがとうございます"},{"start":5596.161,"end":5608.159,"text":"先ほど拓也代表もお話一部されましたけれども家族会スクール会として今年の秋にですね代表を韓国に送りたいと"},{"start":5609.434,"end":5632.192,"text":"これは私たちが決められませんけれども今ご言及なさった統一部長官にもそういう積極的なことをおっしゃってくださっているのでできればお会いしたいなという希望はございます韓国との関係でいうともう1999年に最初に国民大集会をやったときに韓国の被害者家族を呼んだんです"},{"start":5633.223,"end":5645.018,"text":"まだ韓国では朝鮮戦争9戦後の拉致家族会はなかったんです我々の活動を見て2000年に9戦後の家族会ができたんです"},{"start":5646.198,"end":5673.013,"text":"その人たちとずっと交流をしてきましたただ文在寅政権になってかなり激しい反日という状況の中あとコロナもあったりしてちょっとこのところ韓国とも交流ができなかったのですが韓国で積極的に日本と協力したいと言ってくださっていますので積極的に私たちも応じていきたいと先生と同じ考えでございますありがとうございました下条君ありがとうございます"},{"start":5675.43,"end":5702.33,"text":"全く僕も同じ考えですしただ人の命というのは本当に肌の色違ってもとは思うんですがそれで最後にちょっと時間が限られているので私のちょっと意見を申し上げてそれに対してお答えいただければと思いますが私もさっき言ったようにアメリカに長くいてアメリカ人の発想ドライさ"},{"start":5702.99,"end":5729.837,"text":"そしてそれを気持ちを動かさせて皆さんのご努力や敬意をしたいというふうに思いまして素晴らしいことだなと思います一方でこれね言いにくいんですけどね人の命には社会主義も共産主義も自由主義もないと思うんですよただアメリカって国は非常に我伝引水の国だと僕は思っています一方で日米同盟があっていろんなものが守られていると"},{"start":5730.953,"end":5756.244,"text":"だけどアメリカ一辺倒になってしまっちゃうと私はちょっとねやっぱりへそ曲げる人は出てくるなそれはやっぱり北であり中国であると僕は思っています今回韓日でまた韓中でねまた日中でいろいろやった結果昨日の岸田総理の"},{"start":5757.784,"end":5781.854,"text":"こういうふうに申し上げてご理解を得るようになったという言い方がありましたけれども私はねやっぱりいろんな問題を乗り越えて中国とやはり近くなっていく必要があるんじゃないかなと思っているんですそれはなぜかというとやはりいろんな制裁ってまたアメリカに行って制裁解除って言ってますけど"},{"start":5783.072,"end":5810.372,"text":"いろんなところで漏れているわけです制裁がね中国からいろんな補助が入っていたり例えばロシアとウクライナの問題も日本はどんどんいろんなものを買っているわけですよロシアからいろんな意味でねどこか制裁制裁というところも必要であるし米国との力も必要であるんですけど私はやっぱりねこれはいろんなものを脱いで我々もそうです中国の"},{"start":5811.744,"end":5826.218,"text":"ある程度の方にですねなんとか隣国として日本は中国の文字を漢字として使ってきているわけですから中国に我々もそうだし家族会もスクール会もですね"},{"start":5827.299,"end":5845.911,"text":"もしあれだったら足を運んでいただいてこういうことで隣人が困ってるしいろんなのを乗り越えてなんとか我々に協力していただいて北をまた既卒予選の上部にね働きかけしていただけないかということも僕はなんかね"},{"start":5846.972,"end":5872.183,"text":"必要じゃないかと思っているんですよこれが私の最後の意見であります時間限られてますのでもう終わってきてますけどですから私はもう一回言いますけどね中国と北朝鮮はアメリカ好きじゃないですだからその力は大事です僕らも日米同盟やって僕も防衛省にいましたので分かりますけども"},{"start":5872.796,"end":5887.806,"text":"ただ中国とやっぱり仲良くしてってことが何か違う道に僕は入っていけるんじゃないかという声また意見を持っているんですが最後にこれを横田さんにお聞きしたいと思いますいかがでございますか横田参考人"},{"start":5889.687,"end":5907.584,"text":"ありがとうございますあくまでも主権でお答えを申し上げますと中国がやはり北朝鮮と隣り合わせということがありますから彼らが協力的に動いてくれればこれは何より力強いことはないと思っていますけれどもこれまでも私たちは"},{"start":5909.13,"end":5926.207,"text":"在京の中国大使館にずいぶん昔の話ですが訪問した時もですねどちらかというとこれ私の個人の感想ですから他の方はどう思ってらっしゃるかわかりませんがものすごく事務的な応対に終わってしまっているなということを私は肌で感じたことがありますし"},{"start":5927.423,"end":5953.632,"text":"そして同時にこれは家族間の活動ではなく国際社会の活動名を移すとですね国連安保理でこの一方的な暴力の現状変更に対して中国の振る舞い方はですねとても私たちがこの人権問題で解決にお願いしたいということを言ったとしてもですね中国が安保理での活動を見る限りは本当に私たちのこの人権問題に対して大きく手を"},{"start":5954.756,"end":5982.247,"text":"広げて受け入れてくれるんだろうかというそういう心配や疑問はありますまた直近の話で申し上げると日中韓の首脳会談の中でやはりこの北朝鮮問題に対して三角が言及しようとしたときに日韓は今回は補聴が合わせられたただ中国は補聴を微妙ながら合わせられなかったということを見るとやはりこの人権問題で本当にこの協力を仰げるのかというところは"},{"start":5983.462,"end":6008.219,"text":"少しながら疑問がありますただ本音を言えばやはり中国がプレイヤーとして強力な力を持っているわけですからそこは彼らが振り向いてくれるのであれば私たちはこれからも引き続きアプローチを続けていきたいと思っています以上でございます島城君時間が回らせたけれども市長の意見ありがとうございましたしっかりと我々も委員会を含めて対応するようにお約束していただいていますありがとうございました"},{"start":6018.829,"end":6035.78,"text":"次に鈴木敦史君鈴木敦史でございます本日は貴重なご意見をいただきましてありがとうございますまずはじめに申し上げておきますが先ほど来この何十年もの間話が進まなかったあるいは立ち上がりが遅かったというご意見がありました"},{"start":6037.841,"end":6063.962,"text":"実際に拉致体が設立されたとき私は18歳です小泉包丁寺には中学生ですからその頃の一人の子供が30の赤羽になるまでの間何も動いていなかったということについては若い人間を代表して私は痛感をしておりますしこれからの活動に身を入れていかなくちゃいけないとこのように考えておりますその上で伺いたいのが"},{"start":6065.323,"end":6093.509,"text":"新たな局面に入ったということは皆様もおっしゃっておられますですが今日荒木参考人からもありましたとおり政府の答弁の中でお答えを差し控えると非常に多いと思います私が言われた内容をより正確にお伝えすると手の内を晒すことになりますのでお答えを差し控えさせていただきますとこういったご発言が返ってまいりますこれはもう私は拉致特に入って3年間ずっと言われ続けてきていることですが"},{"start":6095.06,"end":6122.884,"text":"今交渉がまだ進んでいる段階なのであれば我々の手の内を晒して相手を刺激することはできないという考え方ももちろんあるんでしょうしまだ一方で私個人的な考えを申し上げれば彼らに対するメッセージとして伝えられる範囲の答弁をさるべきだというふうに考えておりますがこの点について荒木参考人と西岡参考人に考え方は二通りあると思っておりますのでぜひご意見をいただければと思います"},{"start":6129.017,"end":6144.615,"text":"ありがとうございますまさに何でもかんでもともかく差し控えるの連発であったと参議院の方でもう姉妹に委員がもうこれだったら委員会やってる意味ないじゃないですかというところまで来たぐらいでございました"},{"start":6145.075,"end":6162.473,"text":"もちろんこれはもういろんな交渉法ではないかでは話ができないということがあるのは当然でありますけれどもかつて22年前に5人が帰ってきた後の国会ではまだ拉致とかありませんけれどもいろんな形の質疑がかなり突っ込んで行われていたんですねですからできないはずはないと"},{"start":6163.794,"end":6185.915,"text":"しゃべれることまでもうしゃべらないで止めてしまっているというのが現状だと思いますので別に全部を明らかにする必要はないと思いますが少しでもしゃべれる部分というのは十分に存在すると思いますこれもぜひ委員会としてそこを強く政府の方に言っていただきたいと思います西岡参考人"},{"start":6189.959,"end":6206.529,"text":"私は議事録を全部見ているわけではありません最近は傍聴も来ておりませんので断定的なことを申し上げる立場ではないと根拠があることを申し上げることができないということを前提に一般論で申し上げますけれども"},{"start":6208.786,"end":6236.223,"text":"北朝鮮との交渉では、最高指導者が全ての決定権を持っています。しかし、例えば北朝鮮は、めぐみさんを含む8人死亡と今言っていますけれども、そうではないことの話をしてもらわないと、岸田総理がピュアに言ってもらうことはできないと我々は思います。そのことを言う権限を持っている人は、最高指導者がいない。"},{"start":6237.921,"end":6263.612,"text":"だからこそ直轄の高位級の交渉と多分岸田総理おっしゃったんじゃないかと私は推測していますそして絶対漏れないということです非公式の交渉の中で言ったことが外務省の元交換の口から漏れたことがありますがそういうことはあってはならないと思っています相手が信用しなくなります"},{"start":6265.956,"end":6275.056,"text":"そういう交渉の機微に触れることについては答弁がないことは私は理解できますそれ以外のことについては私判断する材料がないので申し訳ありませんけど答えられません以上です"},{"start":6276.696,"end":6303.004,"text":"鈴木君ありがとうございますもちろん交渉の内容については私も外務委員会にいますので国際的な約束について表に出すということはあり得ないと思いますけれども一方でこちらの手の内を一括材料として出すことについては委員会でのメッセージとして出すことというのは重要なことだと思いますしまた日本においてもいくつかのメディアが例えばアメリカの校長会でこういう発言がありましたとか"},{"start":6303.624,"end":6326.812,"text":"あるいはどこかの議会でこういう話がありましたということは日本の国内で外国の議会がやっていることというのは報道されるわけでもちろんそれは日本の国内の議会で行われたことも外国にはそういった形で伝わるということですから北朝鮮へのメッセージの機能を持っているということは私は言えると思いますその上で横田参考人と大沢参考人にそれぞれお伺いしたいんですが"},{"start":6327.512,"end":6352.848,"text":"先ほど来独自の制裁ということのあり方についての議論がそもそもご意見もあったと思います我々はこれまでも制裁をかけてきておりますけれどもこれは私もかつての仕事の関係上いろいろと戦術というものについて学ぶ機会がありましたがあまり攻めすぎてはいけないただ完璧に包囲をしなければいけないという考え方はあると思いますので"},{"start":6355.396,"end":6382.906,"text":"どうやってこれから先の独自制裁についてを我々が議論するべきなのかやるべきことはたくさんあると思いますが今現状では大変申し訳ないことに政府がやっていることについて我々がトレースしているだけになっています委員会としての議論の方向性ということをぜひご意見をいただいて我々にご示唆いただければと思いますご両面にいただければありがたいです横田参考人"},{"start":6384.787,"end":6404.64,"text":"ありがとうございます。制裁何ができるか、これは私自身が実は知りたいところでもありますけれども、あえて一言踏み込んで申し上げると、日本国内には朝鮮総連という団体があることは申し上げるまでもないわけですが、"},{"start":6406.021,"end":6415.372,"text":"この団体に対して日本国がどのように判断をするのかというところを明確にする時が来るだろうと思っています"},{"start":6416.28,"end":6441.434,"text":"私たちは今制裁局面から対話局面に入っているということを先ほど申し上げたとおり対話局面にある以上はあえてその制裁を散らすがせるということは若干これまでのトーンを収めて控えるべきだということで対話軸に方針を軸足切ったということを申し上げたわけですがただ守りの準備としては何ができるかということをあらゆる点で"},{"start":6442.972,"end":6461.989,"text":"用意しておく必要があるということは先ほど申し上げたとおりでそれは法的な部分ですとかいろいろなことがあると思いますが究極的には朝鮮総連をどのように取り扱うのかということを議論をしていくこと自体が北朝鮮に対してものすごく強力なプレッシャーになるただ私たちは"},{"start":6463.53,"end":6486.261,"text":"これまでも運動方針の中や国民大集会の中で私が家族会代表の挨拶の中で発言している通りですねあえて彼らの政権だと狙っているわけではないということやこの拉致問題人権問題解決した後にはですね両国が明るい未来を描けるし帰国した被害者からですね"},{"start":6487.864,"end":6510.189,"text":"当時見聞きした秘密情報を聞き出して暴露して日朝国交正常化に反対するようなことはしないんだということは常々発言しているわけですそのことは北朝鮮側金正恩委員長側にもやはり安心して信頼して聞いてほしいし私たちは今も今日も対話局面であるんだということは信じてほしいと"},{"start":6511.064,"end":6533.11,"text":"彼らに改めてこの場を通して伝えたいと思っているけれども日本政府はその期間中において何もしないということがあってはいけないと究極的な彼らが一番恐れるようなことを何をする必要があるんだということは真剣に議論していく必要があると思っています以上です大沢参考人"},{"start":6537.958,"end":6556.531,"text":"私はまだ詳しいことについては勉強が足りなくて分からない部分もありますが私は今思い出すのは今から十何年前ですか新潟に万年文豪入校禁止の時がありました私その日も"},{"start":6558.192,"end":6586.358,"text":"万四本郷入港基地運動に新潟港に参加しましたそしたらいつも岸壁についているはずの万四本郷がいなくて遥か彼方の郊外に万四本郷がいましたその時は後で初めて聞いてこれが制裁の現実なんだその時の港の状況は"},{"start":6587.682,"end":6611.503,"text":"向こうの人たちも港の構内にほとんど入っていませんでしたそれでこれで動いていくようなかと思いましたが今あれ以来ずっと続いています私はまだその以外については勉強不足で分かりませんけれどもそういうことも肌で感じたことがありました鈴木君"},{"start":6613.092,"end":6630.447,"text":"やはりそのご両名ともご意見を伺う中で交渉は交渉としてしなければならないただその後の最悪のパターンというものを想定して我々も選択肢を持っておくべきだということについては私も全く同意見でございますその上で"},{"start":6632.034,"end":6657.402,"text":"最悪のパターンを想定して彼らに最悪要求しようとするものを政府として検討してしまうと交渉の大前提が崩れてくると思うんですねそれはお互い信頼してやって交渉しましょうと話をしましょうと言っている中であってその裏でやらなかったらこういうことをしてやるということを政府が言ってしまうこと自体には私は大きな問題があると思いますただ一方で"},{"start":6658.442,"end":6683.661,"text":"この専門的な機関として作られた国会の拉致特の委員会の中で我々委員がその点について議論すること自体は私は妨げられるものでないというふうに思いますここから先は私は理事ではないのであくまで私のご意見として聞いていただきたいんですがここは自由討議でもしたらいいと思うんです委員会として何ができるのかどういう選択肢があるのかということは委員会でやってはいいと思う"},{"start":6684.805,"end":6701.723,"text":"大臣がいなくちゃって我々の中で何ができるか政府の参考人を呼んでまとめるということができると思うんですこの点については横田参考人いかがでしょうかこういった取り組みをやってみるということ自体の是非について伺いたいと思います横田参考人"},{"start":6703.308,"end":6732.196,"text":"ありがとうございます私も国会の委員会の仕組みそのものが詳しく承知しているわけではないので私もあくまでも試験で申し上げるとこういう機関の中でさまざまな意見を出し合って何ができるかということを積み上げていくというのはとても大事だと思っていますし各党の拉致対策本部の中でもどういう独自制裁が新たに実施できるかということは作ることはとても大事だし"},{"start":6732.856,"end":6749.363,"text":"それが報道されること自体が北朝鮮にとってとても大きなプレッシャーになることは間違いないわけでありますこの委員会の中で各省庁とりわけ財務省は経産省国交省あらゆる省庁が集まって何ができるか"},{"start":6750.043,"end":6770.864,"text":"どういう締め上げができるんだということは準備していく必要があると思いますそれは災害という人で起きるまで何もやらないじゃなくて起きる前にさまざまな準備を整えて起きたときにはすぐ段階的移行ができるような準備を整えるそのための意見の集約というのは準備としてとても大事だと思っています以上でございます"},{"start":6772.139,"end":6781.887,"text":"鈴木君ありがとうございますぜひ委員長今のご意見についてはご検討いただいて理事会でも協議をしていただきたいと後刻理事会で協議いたします鈴木君"},{"start":6782.611,"end":6811.582,"text":"ではもう一点伺いたいんですがこれは荒木参考人に伺いたいと思いますが潮風の放送についてのご質問でございます昔前からこの低波一波だけの体制になってしまうということについての問題点は委員会でも指摘をされてきましたし一昨年ですから私たちも視察をさせていただいて山田送信所の中を見せていただきましたどういう送信施設になっているかとかメカニズムについてもあらあら理解をさせていただいたところではあるんですけれども"},{"start":6813.373,"end":6835.334,"text":"今回問題提起をされているオーバースペックの問題ですねオーバースペックの問題と2波同時に送信できないという2つの問題もう1つは電気代の問題ですけれどもこの2つを大きくピックアップしてみるとこれを切り離して考えることは可能かどうか例えば今技術的にとにかく2波送信することだけを優先して"},{"start":6836.693,"end":6853.873,"text":"100キロワット級の送信機をどうするかということとは切り離して、今現状この約10ヶ月間と想定される工事機関に派送信できる体制をとにかく整備するということだけにまず注力するという考え方は可能でしょうか。荒木参考人"},{"start":6856.657,"end":6875.67,"text":"可能だと思いますともかくまずは防害電波対策の二波送信が重要ですので現行の施設を使うなり何なりですねするということで二波を出せるようにはともかくしてもらいたいとこれは最優先ですしかも日本国内からの二波送信ですね"},{"start":6876.85,"end":6894.555,"text":"ただそれと別に100キロワットの方はやはり中期的移行の問題としてこれも国がやるということで進めていただくということが必要なのではないかと現状では2波送信の方が優先順位が高いというふうに思っております鈴木君"},{"start":6895.992,"end":6915.454,"text":"現状ですね大和送信所から発信している短波放送は時間帯がいくつか区切られていますけれども空白時間がかなりあると私は思っておりますし関係各位とも話をしていますのでぜひ今度ちょっと個別にご意見を賜れればと思います時間が参りましたので質問を終わりますありがとうございました"},{"start":6926.351,"end":6951.785,"text":"次に山崎雅康君山崎君公明党の山崎雅康です本日参考人の皆様方本当に貴重なお話をたくさん聞かせていただきまして直接このように聞かせていただきますとさらにやはり私たちの責任であるとしっかり取り組んでいかなければならないというふうに思いました今日はそういった思いの中いくつか質問をさせていただきたいと思いますのでよろしくお願いいたします"},{"start":6953.351,"end":6979.18,"text":"まず横田さんに参考人の方にお聞きしたいと思います先ほど来一番最初に冒頭からですね家族会と救う会の皆様方はやはり親の世代の家族が存命のうちに全立地被害者の一括帰国が実現するなら我が国が北朝鮮に人道支援することに反対しないというこの大きな運動方針の転換について最初にも横田参考人からお話がございました"},{"start":6979.921,"end":6994.897,"text":"やはりかつては米支援に反対されたりとか万元防護の入港の反対デモなんかを行っていることを考えますと本当に苦渋の決断の中でだと思うんですけれども難点化は先ほど高谷さん5人からもお話がございましたけれどもやはり"},{"start":6995.518,"end":7023.199,"text":"こういった大きな方向転換をしていく中でのですね背景でありますとかやはり会の中にも様々な意見があると思いますし今日ここまでの話を聞いていてもこの問題というのはいろんな問題が絡むしどの方向からやはり進めていくのかというのは非常に判断が難しいと思うんですけれどもそういった様々な背景理由の中でですねこういうふうな方向転換された理由につきましてもう一度聞かせていただけると嬉しいと思いますよろしくお願いいたします横田参考人"},{"start":7024.906,"end":7048.038,"text":"ありがとうございます実はの今年の2月の新たな運動方針の前の年の運動方針を作った時の方が実は家族会スクール会で合同会議を開いた時に全国の各地のですねスクール会の幹事の方からはまあ慎重な意見がたくさん出ました私たち日本が"},{"start":7049.269,"end":7075.311,"text":"被害者であるにもかかわらずそんなに譲歩する必要があるのかと逆にもっと強い姿勢の方針を打ち出す必要があるんじゃないかといったような意見がたくさん出ました実はその方針を文書として作る前に私たち家族会救う会の役員はその文言一文字一文字精査して準備をしていたときも本当にこのような内容でいいんだろうかということ自身私自身がですね"},{"start":7075.971,"end":7103.69,"text":"ものすごくそういうことを感じていましたただやはりこれまでの戦いの中で有本恵子さんのお母様かよこ様私の姉恵の父横田茂前代表の飯塚茂雄さんその他のご家族親姉弟の方々がどんどんどんどん一人去り二人去りという中でやはりどうしてもその今車椅子で上京されている95歳まもなく96歳を迎えられる有本晃弘さん"},{"start":7104.511,"end":7124.668,"text":"とですねどうしても娘さんと合わせてあげたい今年母は88歳ですが昨年は入院をして本人の便を借りるともう自分はもう昇天するかもしれない苦しくてもうこの場でもう自分は亡くなってしまうんじゃないかと悟ったとそれで入院をして"},{"start":7125.723,"end":7152.723,"text":"一面を取り留めて今年は去年よりも声が張りが出ていて元気で過ごしていますがやはり88歳である高齢が故にいつ転倒して例えば打ち所が悪くて歩くことができない再開することができない死んでしまうあらゆるそうした不幸なケースが考えられるときにどうしても13歳の頃のめぐみちゃんという記憶しかありませんが"},{"start":7153.692,"end":7179.607,"text":"もう今60になろうとしているめぐみと母を再会させてあげたいし羽田空港から降りてくる5人のご家族が帰ってきたと同じようなシーンを実現させて日本中の応援してくれた皆さんに感謝の念を示したいし何よりも父とはもう再会させてあげることはできないけれどもめぐみと母としっかり抱き合って"},{"start":7180.902,"end":7206.949,"text":"失われた時間を取り戻せないけれどもこれからの時間は一緒に幸せな時間を過ごせるんだというそうしたことを享受させていただきたいそのことに実現をするために大きく軸足を切るべきだろうと考えましたそして去年の合同会議のときもそんな甘い方針でいいのかと多くのご意見をいただいたときに私が最後マイクを握らせていただいて"},{"start":7208.846,"end":7234.61,"text":"その意見はものすごく痛いほどわかるとそれよりも私自身があなたたち以上に苦しい思いなんだとそれでもこの判断をつくって再開させることに軸足を切ったこの苦しさをわかってほしいということを伝えて皆さん方が収めていただいてそれであれば家族会の運動方針には賛成するというのが去年の出来事でした"},{"start":7235.523,"end":7264.038,"text":"今年はもうその下地があるというのもあって大きな反対論の意見もなくこの独自制裁解除するということに対しての方針は丸くまとまってその方針を携えて訪米してアメリカ側からの理解も得られてその理解を得られたことは先ほどの冒頭の発言にもあるように北朝鮮側にも上手に伝わっていると思いますからあとは日朝首脳同士が"},{"start":7265.098,"end":7292.974,"text":"水面下の交渉をしっかりやっていただいた上ではありますが直接の首脳会談の中で人道支援そして独自制裁解除することでお互いの国が抱えている人道問題解決することで両国が明るい未来を描けるんだということをしっかり伝えるそして両国が明るい未来を描く中で家族会はそれに対して正常化交渉に異論を唱えないんだということもしっかりお互いが信頼してグリップを握って明るい未来を描ける"},{"start":7294.54,"end":7314.933,"text":"拉致されている被害者が帰ってこれるこうしたことを私たち家族当事者自身そして応援してくださった多くの国民の皆さんに伝えることによってこの日本を明るくしたいしお互いが幸せな両国の未来を描けるそうした準備をこれからもしっかりしていきたいと思っていますありがとうございます山崎君"},{"start":7316.38,"end":7342.274,"text":"横田参考人ありがとうございました。本当に最初にもお話がありました。本来ならば怒りと恨みと憎しみ、やはりこれが本当に一番強いもので、そういった中でですね、そういった緩めるような判断というのはすべきじゃないというか、本来は違うと思うんですけれども、やはりもう切羽進まったこのお母さんと、また親子である皆様方に絶対に時間ある中で合わせてあげたいという中での苦渋の決断ということを改めて今お聞きしまして、"},{"start":7343.034,"end":7368.308,"text":"我々に残された時間はないと。とにかく取り組んでいかなければならない。結果を出していかなければならないというふうに強く思いました。その上でもう一問聞かせていただきたいと思います。渡米の中で、今日最初の時とは全く違っていたと。かなり皆様方も理解も進んでいるし、多くの方々が参加してくださって理解が進んだということが語られまして、よくその時の様子がわかりました。"},{"start":7369.068,"end":7387.493,"text":"やはり今回のアメリカでの活動は今まで家族会や救う会の皆さんが重要項目として掲げられてきた3項目一つは我が国政府及び世論の訴えというような部分ともう一つは国際連携の強化そして北朝鮮内部への働きかけという情報の収集というようなことの中のですね"},{"start":7388.049,"end":7410.316,"text":"この国際連携の強化において、まさに家族会の皆様、救う会の皆様が自ら動かれたということだというふうに思います。そこで、今回アメリカでの活動を終えられて、今まで政府にも強く求められてきた3項目の中で、例えば救出のための戦略、戦術、道筋、工程表の具体的な明示や、"},{"start":7411.096,"end":7439.419,"text":"北朝鮮急変時の救出プランの作成とか法的な枠組みなどずっと強く求められてきたと思います先ほど高谷さん5人の方からですねやはり法的な整備ってのも必要なんだという話があったんですけども改めて今行かれてみてですね今この時はさらに日本政府としてはこういった点に重要的に取り組んでやるというふうなことに何か変化があるのかさらにこれを強く押し進めてもらいたいというものがあればここでお聞かせ願いたいと思いますよろしくお願いします"},{"start":7440.721,"end":7454.08,"text":"横田参考人ありがとうございます私自身がいつも首相にそれは岸田総理の前の方から同じことを申し上げていますけれども"},{"start":7455.191,"end":7484.213,"text":"何よりも大切なのは一国のリーダーが自らの言葉で熱量を込めて日本国内世論に対してはもちろんですね北朝鮮当局のとりわけロイヤルファミリーのトップである金正恩委員長に対して熱量を込めて自分はこうしたいんだと解決した暁にはこういうふうな明るい未来があるじゃないかといったことをもっと語ってほしいと思っていますその熱量の込めた感情のこもった言葉がやはりそれは"},{"start":7485.354,"end":7509.511,"text":"北朝鮮当局には一番通じる力だというふうに思っています去年も今年も訪米したときにアメリカ側からの答えとしては同じことが一つあることはやはりアメリカ側がいろいろな局面で北朝鮮側にボールを投げているけれども何一つボールは返ってこないノーレスポンスなんだというふうな話がありましたし"},{"start":7510.615,"end":7534.26,"text":"去年は現国務副長官になった方からお話があったのは、先ほどのご質問にもあったように、もう少し家族会、日本側が中国との協力をするべきではないかといったような意見もありましたし、ただやはりこの問題は、日本国、我々が当事者であるわけですから、他国の協力はもちろん必要でありますけれども、"},{"start":7535.24,"end":7548.058,"text":"やはり総理自身がですね自らの言葉で熱意を込めた言葉を使って明るい未来を投げかけ続けるそして今水面区交渉があるということは金正恩副部長が先ほど西岡会長からの"},{"start":7549.017,"end":7568.019,"text":"発言にもあった通り複数のルートであるんだというある意味心理戦のコメントであるものの水面下交渉が中枢部に伝わっているということは確認できているわけです私たちがこれまで日本政府から公式に水面下交渉をしているということを聞かせられたことは一度もありませんからその点でいうと"},{"start":7569.648,"end":7586.375,"text":"偶然の賜物と言っていいかもしれませんが、金正恩副部長談話をもって水面下交渉がされているということは、やはりどうやってそれを肉付けしていく。それは外交力でありますし、やはり人権人道の問題でありますから、日本が絶対に要求の水準を下げるべきものではありません。"},{"start":7586.835,"end":7599.842,"text":"ただそれは一方的に面と相手を潰し続けて成し得る答えではないと思っていますからやはり両国が明るい未来を描けるんだというその先にある明るい未来を語ってほしいと思っていますし何よりも"},{"start":7600.856,"end":7630.335,"text":"これまでも何回も金正恩委員長の娘さんとされているジュエさんという小さな女の子この子は今恵川拉致された13歳とほぼ同じ年頃だと思われますが彼女に今国際社会から名指しで人権侵害と名指されているこの状況を後継するのが親の責任なのかということも含めて私たちは日本国がもっとそれを言葉にして金正恩委員長に伝えてほしいと思っています以上ですはい山崎君はい"},{"start":7631.193,"end":7653.255,"text":"すいません時間も限られてきましたので次に本年1月からのずっと北朝鮮のいろんな動きのことがありましたもう時間がありませんので省略させていただきますが二条加参考人に聞かせていただきたいと思いますそういった中で今日は先生からもお話がありましたけれどもやはり一つは2月16日から3月29日の間に何かがあったんじゃないかと"},{"start":7653.795,"end":7682.59,"text":"そしてもう一つは別ルートが確認されたというふうなことのお話もありましたそして今日横田参考人からも様々なお話があったんですけれどもやはりこの一連の北朝鮮のこういった流れの中を先生がどういうふうに分析されているのかそしてこの分析された後で今日本にとっては一番どうしていくべきなのかというようなところにつきまして難しい問題ではあると思うんですけれどもまずはきちっとどういうふうに分析されていてどういった意図があるのかというところをもう一度詳しくお聞きさせていただきたいと思いますよろしくお願いします"},{"start":7683.192,"end":7709.214,"text":"西岡参考人私は民間ですので何か情報があるわけがないので今分析とおっしゃったので分析を申し上げますけれども先ほどペーパーメモを示しながら確認したとおり林官房長官は2月16日と3月25日同じことを言っているんです全く同じです"},{"start":7710.245,"end":7724.615,"text":"それなのに3月26日になって林官房長官の発言が消しからんからもう会わないと言ったじゃあ2月15日になぜ言わないんだとこれはもう紙の上からわかることであります"},{"start":7726.246,"end":7753.167,"text":"ですから2月15日から3月25日の間に何かあったのではないか紙に書いていないことがあったのではないかというのが私の分析でありますではそれが何なのかということについてはなかなかわからないのでありますが別のルートで話があったということを言っていますので複数のルートの中で何か混戦が起きた可能性があるのかそれが一つの可能性でありますしかし"},{"start":7754.977,"end":7774.22,"text":"過去の、先ほどちょっと言いまして時間がなくなったので言えなかったんですが、過去の例を見ますとですね、日朝ではないんですが、2000年の南北首脳会談のときですね、近代中大統領が平安に行くとき、実は近代中大統領の出発の予定日の前日に北朝鮮から延期だと話がきます。"},{"start":7776.428,"end":7800.683,"text":"1日遅れていったんです後で分かったのですが近代中政権は4億5000万ドルの裏金を北朝鮮に送ると約束をしていてその一部の送金が確認されていないので北朝鮮は待っておかけたんですこれは国家情報院の関係者がその後証言をし関係者が有罪判決を受けて刑務所に入っていますので確定した事実であります"},{"start":7801.482,"end":7823.748,"text":"つまり条件でお金を約束したのにまだ入ってないじゃないかと言って延期されたわけですまたシンガポールでのトランプ大統領と金正恩委員長の最初の米朝首脳会談の時もですね6月になることになってたんですが5月になったら北朝鮮の第一外務次官がジョン・ボルトン補佐官の発言は消しからんと"},{"start":7824.696,"end":7851.41,"text":"やめることを考えていると言いましたそしてボルトさんも出てきて何を言っているんだと反論した次にまた外務次官が出てきて今日本と会わないと言ったチェイソン氏さんが当時外務次官だったんです出てきて今度はペンス副大統領の発言を消しかなともう会わないという話をしたトランプ大統領は分かったもう会わないと言ったんですそしたら会ってくれともう一度言いましたこれは表に出ている事実です"},{"start":7853.905,"end":7882.767,"text":"この時は議題核についての取り上げ方でリビア方式だとかそういうことを言ったのはけしからんと向こうが言っていたのでもちろん核に関することの中で強硬派を外そうとしたのではないかと思われるのですがそういうことは過去にあったことは事実であります昨年の5月以降北朝鮮と日本はコミュニケーションはできていて何らかのやりとりは表面に出ていないけどあったということはいろいろなことが確認されます"},{"start":7883.447,"end":7910.519,"text":"そして3月25日に突然ああいうことを言ってきたことは何かがあったのではないかしかしそれは本当にやめる気があれば黙ってやめればいいんです1週間に4回も談話を出して必要はないわけですね特に北京の大使が日本からメールが来ました会いませんと言うなら返事しなければいいじゃないですかあるいは返事して会いませんと言えばいいのに朝鮮中央通信に"},{"start":7912.301,"end":7928.753,"text":"わずか100字ぐらいのものを出したんですそういうことをして揺さぶりをかけているとしか思えないことが起きているということは私はわかりますので一喜一憂しないで今岸田政権がやっているとおり従来の方針通り"},{"start":7932.105,"end":7951.393,"text":"最高指導法とあって被害者を取り戻す話をしますと条件なしにあうと言っていますけれども条件なしにあった後何を話すかはこちらが決める向こうが決めることであります吉田総理は拉致問題を時間的制約である人権問題と言ってくださっていますので切迫感を持って取り組んでいってくださいということを信じております"},{"start":7953.206,"end":7981.726,"text":"山崎君最後に今日ですね若い人たちへこの問題をどう受け継いでいくかというお話がありました実は私は中学校の元教員でして2002年あの協議の中から拉致被害者の方が戻られたときに32歳で中学校の社会科の教員で学級担任もしておりましたずっとテレビであれが流れていく中子どもたちとその問題について一緒に話し合ったことがありますがやはりこの22年たつ中でずいぶんそういったことが薄れてきたように思います"},{"start":7982.446,"end":7998.539,"text":"やはりめぐさんについてはですね、向こうで一生懸命頑張って日本に帰れることを信じて頑張り屋で頑張っていたというふうな曽我悠美さんのご意見もありますし、バイオリンなんかは拓也さんがやってたんで、それを弾きながら向こうで自分たちと出会ってたという話もあります。"},{"start":7999.079,"end":8024.68,"text":"そういったことをしっかりとその気持ちに立ってこの問題がいかに非道であるかというふうなことをしっかり受け付いていくことが大事だと思いますが今子どもたちに真正面から教育したときに恐らく子どもたちに問われるのはどうしてこんだけ明白に誘拐した悪い犯罪ってわかっているのに取り戻せないんですかということを大人が問われるというふうに思います今私もこういうような立場になりましてそういった問題を解決していく立場として責任を持って"},{"start":8025.22,"end":8032.301,"text":"この問題の解決に取り組んでいかなければならないというような決意を表明しまして質問を終わらせていただきます少し時間をお伺いしましてすみませんでしたありがとうございました"},{"start":8044.301,"end":8069.188,"text":"次に笠井明君日本共産党の笠井明です今日は横田卓也参考人大沢昭一参考人西岡勉参考人そして荒木克弘参考人お忙しいところご意見ありがとうございました極めて限られた時間なので私の方からは横田参考人と大沢参考人中心に主に伺いたいと思いますよろしくお願いします"},{"start":8070.448,"end":8093.363,"text":"北朝鮮による日本人拉致事件が始まってからもう半世紀と日本政府としてようやく北朝鮮による拉致の疑いが濃厚十分濃厚と梶山国家公安委員長が日本共産党の橋本敦史参議院議員の質問に答弁したのが36年前の1988年3月26日でした"},{"start":8094.218,"end":8099.579,"text":"その後紆余曲折を経て2002年の初の日朝首脳会談"},{"start":8100.686,"end":8129.926,"text":"そして、そこで日朝平安宣言が調印をされて、5人の方々の帰国、2004年に2度目の首脳会談、それから20年も経っているということで、いまだその拉致問題は解決しておりません。そこでまず、横田参考人に伺いますが、昨年来、日朝間で接触の動きがさまざまあるという中で、まさに日本の外交力が問われていると、改めて今日伺っても痛感しました。"},{"start":8130.786,"end":8156.486,"text":"家族会の皆さんが総理に日朝首脳会談北朝鮮との外交交渉を強く求められているのは全く正当な要求だと思いますこの点で改めて今やりとりあったんですが日本政府と国会に対してそれぞれ1点ずつ挙げるとしたらこれは最もとにかくやってもらいたいという期待されることは何でしょうか横田参考人"},{"start":8158.533,"end":8174.655,"text":"ありがとうございます。日本政府に求めたいことはもう一つというのは正直難しくて、山ほど言いたいことはありますが、あえて申し上げるとすると、北朝鮮で決裁権を持っているのは金正恩委員長一人だけでありますから、"},{"start":8175.836,"end":8195.937,"text":"私たちのあらゆるどの部署から声を上げようとそれは彼の耳にはおそらく届かないんだと思います届いていてもそれはある意味意味をなさない彼らにとって意味をなさないものであると考えたときにやはり今一番何をやる必要があるかというのは岸田総理が自らの言葉で両国が明るい未来を描けるんだと"},{"start":8196.602,"end":8215.524,"text":"そのためには日本が抱えている拉致問題しかもその拉致問題は金正恩委員長あなたの代で行われた事件ではなくてあなたの前の世代で行われたあなたが知らない世代で行われたこの人権問題を解決すれば両国が明るい未来を描けるんだということを"},{"start":8216.224,"end":8233.456,"text":"熱量を込めた言葉で力強く語っていったことがとても大事だと思っていますそして国会においては冒頭の与えられた10分の中の発言で申し上げた通りやはり備えのための議論をしてほしいと思っていますそれは法の整備であったり制裁の枠組みを作るとか"},{"start":8233.996,"end":8260.736,"text":"あらゆることを起きてから考え始めてはもうそれは災害と一緒で多くの時間的ロスを生み出すだけでありますから制裁局面対話局面今対話局面にあるけれどもそれがいつ制裁局面に軸足を切ることが来たときにそれを今から準備をしておくこのことは国会の中で積極的に重なる頻度で議論してほしいと思っています以上です"},{"start":8262.259,"end":8286.228,"text":"坂井君ありがとうございます家族会の結成から27年と親世代でご顕在は有本昭弘さんとそれから横田早紀さんを2人だけということでありますまさにこの人権人道問題として親世代がご存命のうちに全員の帰国をとこの訴えをずっしりと今日も改めて受けためたところでありますし政治の責任は重大であります"},{"start":8287.268,"end":8300.502,"text":"同時に横田参考人に伺いたいのですが、拉致被害者を取り戻すにはやはり強固な民意をつくると、特に先ほどもありましたが、若い世代に知らせ、語り継ぐことは極めて重要ではないかと。"},{"start":8301.445,"end":8325.78,"text":"私自身は18年前の2006年11月この衆議院の拉致特区の視察でめぐみさんの拉致現場に立ってそしてめぐみさんの足取りをたどりながら県警から事件の説明を受けましたその後新潟県庁で曽我仁美さんをはじめ県や県警を救う会新潟からの説明を伺って要望を直接聞く機会もありました"},{"start":8326.724,"end":8338.984,"text":"めぐみさんの写真展にも足をかんで訪れて、鑑賞もして、この委員会の参考人質疑では、横田茂さん、作家さんをはじめとして、家族会関係者のお話も伺ってまいりました。"},{"start":8339.79,"end":8359.002,"text":"しかし被害者5人の方々が帰国された2002年から22年という歳月が過ぎて、あの空港の場面も含めてリアルタイムで知らない若い世代も多いと思います。横田参考人ご自身がこの点でも積極的に活動されてきたと先ほどお話ありました。"},{"start":8359.842,"end":8387.169,"text":"それに対して特に若い世代の方々の受け止め感想そしてあるいはこういうことをやることが必要だよねっていう自らの決意が語られたとかその辺のことを少し具体的に伺えればと思うんですがどうでしょうか横田参考人ありがとうございます若い世代への啓蒙啓発というのはとても重要であると私自身も思っていますしこれは家族会救う会の運動方針の中にも記載している内容であります"},{"start":8388.769,"end":8416.071,"text":"日本政府が実施していただいている若年者層への啓蒙の活動の一つとして年末12月にやっている作文コンクールもその一つかもしれませんし昨年1回目今年2回目を実施予定の中学生サミットなんかもですねいわゆる若年者層に各県から1人代表を募ってそのためには準備段階としていろんな議論があって1名が選抜されてくると思うんですがそうした考えること"},{"start":8416.872,"end":8434.645,"text":"若事として考えるということはとても大事なんだろうと思っています先ほど冒頭の与えられた時間の中で発言したように政府が作っている若年者層向けのパンフレットをあらゆる行政そしてそれこそ国会議員の皆様が地元においても活用することもとても大事だと思っていますし"},{"start":8435.706,"end":8459.833,"text":"私自身が中学生中学校や高校に赴いてお話すること生の声を伝えることもとても意味があることだと思っていますただそれは私自身は生身一つでありますからできることには限界がありますやはりあらゆる関与者の方がこの問題を伝えていくこと大人の責任として伝えていくことが大事だと思っています私自身は中学校や高校の授業の中で子どもたちに語っているのは"},{"start":8460.842,"end":8469.644,"text":"これは横田さんのうちの悲しい話ですとか家族会の皆さんのつらい話だという受け止め方をしてほしくないということを繰り返し言っています"},{"start":8470.322,"end":8499.145,"text":"この問題は皆さん方13歳の少女であるということは政府国とは皆さん方と同じ高校生中学生の年頃のあなた自身が拉致されて46年人質と拘束されて世界から当時はそんな人たちは生きていないんだ拉致されていないんだと考えたときにあなた自身はどう考えるかとあなたの大切な弟さん妹さんが拉致されたときに誰も振り向いてくれなかったらどう考えるか"},{"start":8500.266,"end":8521.739,"text":"後で作文を校長先生がいただくとそんな辛いことは想像ができない私自身もっと署名活動に参加したいブルーリボンをつけることができれば私も参加したい作文コンクールに応募したいいろんな前向きな意見がありますやはりそうしたことを積極的に若者に伝えるためにはやはり教育の生の現場"},{"start":8522.498,"end":8550.366,"text":"いろんな教育指導要領があると思いますがそこでその教育指導要領の内容を超えた先生がその行間を伝えていくこととても大事だと思っています先ほど申し上げたようにこの主権国家に主権侵害了解審判をして13歳の無実が拉致されて46年人質として拘束されているこの現実は横田さんだけの問題じゃないんだと私たち国民一人一人が課せられた試されている問題なんだと"},{"start":8550.806,"end":8569.186,"text":"そのことを君たち若者が考えてほしいということを先生が熱量を込めて若者に伝えていけば私たち大人が考えている以上に子どもたちは深く吸収して自らが行動していくことは私自身が作文を見て確信していますからそれは大人が今試されているということだと思っています以上です"},{"start":8570.288,"end":8585.474,"text":"笠井君。今の話、本当に重く重く受け止める必要があると思います。やはり先ほど申し上げましたが、やっと自由になれたねと被害者にご家族が声をかけて迎えられるように、国会がしっかりと応えて、この点でもやっていく必要があると思います。"},{"start":8586.394,"end":8611.402,"text":"大沢参考人に伺います昨年2023年10月21日に徒長前広場でお帰りというために拉致被害者特定失踪者家族の集いが開かれて私も超党派国会議員の一人として特定失踪者問題調査会からご案内を受けて参加をいたしましたあの日は秋だったけど暑かったんですけどもね本当に皆さんの熱い思いが伝わってきました"},{"start":8612.082,"end":8638.223,"text":"この集いは2010年に最初で最後の集会を開いたけれども拉致問題が進展せずご家族の高齢化が進む中で13年ぶりに開いたと拉致問題には命の期限があると国民の力で何とか突破口を開いてほしいという特定失踪者家族会の今井会長のお話がありましたそれとともに大沢参考人の訴えも直接私に伺いました"},{"start":8639.281,"end":8668.563,"text":"弟の高橋さんの失踪場所は私の祖父母の出身地である佐渡の新墓の村で当時あったわけですがとても身近にその点でも感じるんですが参考人があの集いの中でたくさんの家族が集まったが特定失踪者の事件はどれも不可解なことがあると政府は一刻も早く救命を進めてほしいと言われたその中身を改めて具体的に伺いたいと思うんですがどうでしょう"},{"start":8670.754,"end":8692.555,"text":"大沢参考人私たち特定出走者の家族にはこれまであまり注目されていませんでした私も当会議の荒木さんはもう全てのある程度何十人かの特定出走者の出走現場を"},{"start":8695.131,"end":8712.277,"text":"詳しく調べてわかると思います私はその点特定出走者の役員しているとき皆様と話し合いしたその中の知識ではございますが皆さん同じような"},{"start":8713.673,"end":8741.547,"text":"さっき私の弟みたいに誘われた事件とかそういう事件がありますともかく北朝鮮も初めの頃はやっぱりいきなり立ちじゃなくて日本人の人権を守るとそこまで言葉を使っていいか分かりませんが日本人に同意を得て誘われたような気がします"},{"start":8742.219,"end":8749.113,"text":"皆さんしかし同意を得て誘われたんですけれども皆さんの"},{"start":8753.442,"end":8777.731,"text":"被害者が家族にそういうことを話すのを怖くてあるいは何かにしませんけれども怖くてほとんどの方が被害者が家族あるいは自分にそういう話をしなかった実に東京都庁の交渉は上手だったと思います"},{"start":8778.439,"end":8798.668,"text":"うちの弟はたまたまそれを知人に話していたもので案外スムースに済んだと思います特定施設所者の家族もあの日も多くの家族が集まって本当に熱心に救出を叫びました"},{"start":8800.899,"end":8830.271,"text":"あの家族の人たちは毎日やっぱりそう思っていますたった私の弟もある程度青年男子なんです27歳の青年男子とある程度やっぱりめぐみさんの若い女性とのその間ではやっぱり一般の関心の持ち方が違ってくるんです"},{"start":8831.263,"end":8854.7,"text":"縮がっていくのはあったと思いますしかし私の弟も今も失踪する投稿前に最後に家に帰って帰るときバイバイと私の子供と手を振ってバイバイと別れたのは今も残っています家族はみんなそういう思い出があります"},{"start":8856.072,"end":8866.55,"text":"ぜひその思い出をしかし皆さんから汲み取ってこの救出にご尽力くださるようお願いしたいと思います"},{"start":8869.634,"end":8892.795,"text":"大阪参考人が2013年7月26日にもこの委員会に参考人として出席されて私の質問に私たち家族は救出こそこの問題の解決ですと救出するにはどうすればいいかそれをもっと真剣に考えてもらいまして外国国連米国中国を頼るのも結構ですがそれよりも日本の国でどうしたらいいかというのをもっと真剣に考えてもらって"},{"start":8893.416,"end":8921.601,"text":"この問題の一刻も早い解決を一つお願いいたしますというふうに言われたのを本当に鮮明に覚えているんですがまさに日本独自の知恵とそれから努力の重要性を指摘されたと受けとめてじゃああれから11年たってどうなっているのかということが改めて問われていると思いますそこで最後に横田参考人に改めて伺うんですが日朝関係は米朝関係南北関係とは異なって戦争状態が続いている関係ではないと"},{"start":8922.612,"end":8947.66,"text":"同時に日本として戦後処理を解決する課題があるというのは事実でありますこの立場を自覚しながら日本政府が自体打開のイニシアチブを発揮することが重要だと思いますそこで日朝関係の改善ですが拉致問題という時間的制約のある国際的な人道問題の解決の上でも米朝関係南北関係の改善地域の平和と安定の上でも急務になっていると"},{"start":8948.823,"end":8974.816,"text":"核、ミサイル、拉致、過去の生産など、諸懸案を包括制限に解決をして、国交正常化を図るという日朝平安宣言の合意をどう生かしていくかと、さまざまな議論があると思うんですが、そういう中で、やはり米国、韓国、中国など関係国と連携しつつ、あらゆる外交努力によって、日本が対話ルートを開いて、拉致問題を解決するという政府の本気度が問われていると。"},{"start":8975.436,"end":8988.144,"text":"そして日本政府には確固とした主体的な外交戦略の知恵が必要じゃないかと思うんですがそういう点で最後に一言お願いできないでしょうか与党参考人ありがとうございます"},{"start":8989.775,"end":9008.32,"text":"これまでの日朝の関係で今一番大きな山場であったのは2002年の日朝首脳会談だったと思いますがあの時に北朝鮮側は5人の我々の同胞の地域会社を5人を帰国して彼らの算段としては大規模な"},{"start":9009.06,"end":9037.754,"text":"経済的な支援を日本から得られると思っていたところ我々日本側とすれば犯罪者はお前たちで私たちが自分たちの同胞を取り戻したのは当たり前のことだとそんなことは何も見返りがないというのが日本側のスタンスですが彼らの立場はそこで大規模なメリットがあると信じていたにもかかわらず得られなかったそして彼らがその背景にあるのはアメリカ側が反対したからであるということがやはりその解釈の中にあるんだと思います"},{"start":9038.454,"end":9046.683,"text":"そうしたことが北朝鮮側がアメリカに先ほど申し上げた通りボールをいくら投げても返ってこないというのは不審視しているからなんだと思います"},{"start":9047.398,"end":9076.094,"text":"その点で我々の訪米活動においてアメリカ側にこの私たちの運動方針が理解が得られたということが確認できてそのことをいくつもの報道を通じて北朝鮮側にボールを投げているわけですから彼らにそれは間違いなく伝わっているわけですここを利用して日朝の水面下の交渉でアメリカがもう反対はしないから安心して日朝の対話に乗ってきてほしいということを語ってほしいと思っています"},{"start":9076.829,"end":9099.727,"text":"そしてこれまでも先ほど西岡会長からのご紹介もありましたけれどもここを今年に入っても北朝鮮の度重なるコーナーを切り分けた使い分けた変化球が飛び交っているわけであります一番最近リュウトキムヨジョン副部長が日本との対話もしないんだといったような趣旨の発言をしていますがこれは私たち自身から見ると"},{"start":9100.507,"end":9121.427,"text":"彼らそして金与正副部長自身の焦りと心の揺らぎであると思っていますから私たち自身日本国自身は動じることなく日朝の水面下交渉を粛々と進めていただいて最後は岸田総理の自らの言葉に熱意を込めてお互いの両国が明かり見れを描けるんだということを語って"},{"start":9122.702,"end":9148.898,"text":"長くし40年50年以上経ったこの人道問題人権問題を解決するこの道筋をしっかりつけてほしいと思っています以上です加西君時間があったので終わりますがまちいらっしゃい問題の解決というのは一刻の猶予もないと北朝鮮は日本政府国会の本気度を今日も見ていると思うんです私たちも本当に党委員会がそうした今の本当にこの問題の重要性に相応しくやっぱり委員会に開かれて"},{"start":9149.418,"end":9174.333,"text":"そしてきちっとやっぱり拉致問題解決のために国会としての役を果たしていくということで解決のために知恵と力を出し合っていきたいと改めて強く痛感いたしました今日の皆さんのご意見を踏まえて私たち自身も全力を尽きしたいということを申し上げて私の質問を終わります以上をもちまして参考人に対する質疑は終了いたしました"},{"start":9175.652,"end":9198.746,"text":"この際一言ご挨拶を申し上げます本日は参考人各位におかれましては貴重なご意見をお述べいただき誠にありがとうございました委員会といたしましても今後とも我がこととして当事者意識を持ってしっかりと対応していくことをお誓い申し上げまた委員会を代表して御礼申し上げご挨拶とさせていただきますありがとうございました"},{"start":9204.4,"end":9209.669,"text":"次回は候補をもってお知らせすることとし、本日はこれにて散会いたします。"}]