[{"start":1193.274,"end":1201.313,"text":"これより会議を開きますこの際伊藤環境大臣から発言を求められておりますのでこれを許します伊藤環境大臣"},{"start":1208.154,"end":1234.789,"text":"5月1日の水俣病関係団体の懇談において時間を超過した一部の方について発言の途中でマイクの音量を切るという運用をしたことを5月7日に事務方から報告を受けましたこの点については大変遺憾であり発言されていた方に対して大変申し訳ない思いでございます"},{"start":1237.162,"end":1263.724,"text":"このため、5月8日に私自身が再び皆方に出向き、7つの団体の10名以上の方々とお会いして謝罪するとともに、参加者お一人お一人からご意見ご要望を伺わさせていただきました。また、発言中にマイクの音量を切られてしまった方のお一人については、"},{"start":1265.239,"end":1290.741,"text":"奥様のお祝いにご証拠をさせていただいた上でお話をさせていただきました皆様からは人の気持ちを考えた対話をしてほしい混乱の際にもっと時間をとって話を聞いてほしい今回のことを反省してしっかり引き継いでほしいといったことなど様々なご意見ご要望をいただいたところでございます"},{"start":1292.384,"end":1309.535,"text":"この中で改めて懇談の場をつくってほしいといったご要望があり私の責任で懇談の場を設けることを決断いたしました具体的な時期方法について今後調整してまいりたいと思います"},{"start":1312.518,"end":1322.579,"text":"今回の深い反省の上に立って環境省として皆様に寄り添って対応ができるようにしっかり進めてまいりたいと思います"},{"start":1326.676,"end":1353.308,"text":"内閣提出地球温暖化対策の推進に関する法律の一部を改正する法律案を議題といたしますこの際お諮りいたします本案審査のため本日政府参考人として文部科学省大臣官房審議官清浦隆君農林水産省大臣官房生産振興審議官佐藤真君農林水産省農村振興局農村政策部長神田義博君"},{"start":1354.088,"end":1371.777,"text":"農林水産技術会議事務局研究総務官坂井田照也君林野町森林整備部長長崎明太君経済産業省大臣官房審議官浦田秀幸君経済産業省大臣官房審議官戸野木文明君"},{"start":1372.777,"end":1386.008,"text":"資源エネルギー庁省エネルギー新エネルギー部長井上博君、資源エネルギー庁資源燃料部長佐田光雄貴君、資源エネルギー庁電力ガス事業部長久米隆君、"},{"start":1389.522,"end":1417.515,"text":"環境省大臣官房地域脱炭素推進審議官上田昭博君環境省大臣官房環境保健部長上野田雅博君環境省地球環境局長畑康幸君の出席を求め説明を聴取いたしたいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました質疑の申し出がありますので順次これを許します渡辺総君渡辺君"},{"start":1421.878,"end":1446.737,"text":"立憲民主党の渡辺総です白ぬい海は宇宙海の実に穏やかな海です慰霊祭が行われるエコパーク水又の浸水海岸からはまさにその穏やかな海であるという姿がよくご覧いただける大臣もご存知かと思いますその穏やかで豊かな海を前にずっと穏やかに暮らしていきたいというふうに考えていた方々の体を蝕み人生を大きく狂わせたのが水又病です"},{"start":1447.779,"end":1472.337,"text":"自ら何らかしがあるわけでもないのに偏見や時に有権無権の圧力とも戦い声を上げられずに苦しんできた人たちがいる強大な企業や国や県を相手にですね民が必死で声を上げ自らの尊厳の回復とそれを救済しようとしない社会のおかしさを訴え続けているこれが水俣病の戦いの本質だというふうに思います"},{"start":1473.342,"end":1496.019,"text":"その患者団体の皆様の声をマイクの音を切るということで遮ったこれが環境省であり伊藤大臣であります是非を議論する段階にはないと思いますこれは単なる暴挙としか言うようがないというふうに思っていますこの懇談会はそもそも環境省が主催するものです環境省が主催するわけですから"},{"start":1497.349,"end":1523.884,"text":"これまでの説明を聞いていると、以前から発言が長引いた場合には、マイクの音量を切るという対応が環境省のマニュアル段取りにはあったそうでありますが、繰り返しますけれども、これは環境省が主催の懇談会です。自ら関係団体の方々に来ていただいておきながら、呼んでおいて一方的にマイクを切る。何が情けないというかといえば、環境省がこういう対応に何の疑問も持たずに、"},{"start":1524.881,"end":1553.84,"text":"マニュアルのルーティンにしていたことつまり環境省が公害患者に対してそういう姿勢の象徴であったということが大変恐ろしいことだと私は思います大臣は責任者としてこのことをどう思っていらっしゃいますか伊藤環境大臣大変申し訳ないことだと考えています上野田はいそれでは渡辺聡君"},{"start":1555.393,"end":1577.624,"text":"大変申し訳ないの一言だけなんでしょうか環境省は患者繰り返しこれまでも話が出ているように水俣病は環境省ができる原点の一つですよねにもかかわらずそういう対応環境省がずっと構えていたことについて申し訳ないの一言だけですか大臣伊藤環境大臣"},{"start":1585.256,"end":1603.584,"text":"申し訳ないと思うとともに深く反省しこれをどうしっかり是正できるかそれについても全力を挙げて取り組んでもらいたいと思います繰り返しになりますけれども"},{"start":1606.331,"end":1624.298,"text":"どういう言葉で表現したらいいか分かりませんけれども本当に心の底から申し訳ないと思っておりますしそういう環境省の体制これは変えなければならないと私は思います渡辺君引き続き大臣にお伺いをします"},{"start":1625.495,"end":1643.127,"text":"昨日、立憲民主党が開催した国体ヒアリングで大変驚いた発言がありました。懇談会のあった1日以降の経緯を聞く中で、大臣はトラブルになったという認識を懇談会の直後から持っていなかったのかということを環境省の方に確認をしたところ、"},{"start":1643.928,"end":1667.37,"text":"環境省はですね大臣は当初十分に話を聞くことができ懇談会も時間内に収めることができ充実したものになったと考えていた環境省としては当初は同じ印象だったとの認識を示しました充実したものだったんですか私信じがたい発言だと思ったんですが伊藤大臣はそういう認識でいらっしゃったんですか伊藤環境大臣"},{"start":1670.524,"end":1694.234,"text":"充実したという認識を必ずしも持っていけなかったと思います渡辺君信じがたいことはもう一つありますけれども環境省の説明によれば1日に会場を後にした以降ことの天末について大臣とやりとりをしたのは7日の午前が最初ということになっていますけれども危機管理はどうなっているんですかねにわかに信じがたいです"},{"start":1695.305,"end":1716.182,"text":"大臣にお伺いしますが、大臣は懇談会後、会見を行っていらっしゃいますよね。その後、車で移動されて新幹線で福岡に向かい、空路東京に帰り、SNSを確認すると翌日は地元の宮城県にいらっしゃったようでありますけれども、大臣は1日にああいう懇談会になって以降、7日に事務方から報告を受けるまで、"},{"start":1716.966,"end":1744.847,"text":"水俣病患者団体の皆さんとの間で意見交換会をめぐってトラブルになったという問題認識を全くお持ちじゃなかったんでしょうか伊藤環境大臣あの5月1日の懇談の際"},{"start":1746.867,"end":1771.412,"text":"各団体のお話は私にはまず全て聞こえておりましたそして現場で環境省の職員がマイクを切ったことについてどう思うかという趣旨のご質問がありましたが私はマイクの音量を切ったのか切ったとしても誰が切ったのか事実関係は分かりませんでした"},{"start":1772.833,"end":1793.429,"text":"そこで懇談及び記者会見の場では環境省の職員がマイクを切ったことは認識していないという趣旨のことを申し上げたわけでございます懇談会後事務方が連休中も確認作業を行っておりましたその旨報告を受けておりました"},{"start":1794.438,"end":1812.946,"text":"その後、連休明けの初日の朝となる5月7日午前中に事務方からマイクの音量を切ったとの報告を受けました。そこで私はその日のうちに謝罪や現地訪問の対応を指示したところでございます。"},{"start":1814.42,"end":1831.35,"text":"委員長渡辺君この段階の最終盤の様子はテレビの映像であったりとか新聞の報道写真等でも多くの国民が知るところになっています今日配付資料を配っているので見ていただきたいそこにも写真が載っていますが"},{"start":1832.677,"end":1853.248,"text":"司会の室長さんがエクスキューズをしている後ろで大臣は封筒を手にですね困った表情を浮かべて立っているではありませんかこれこの写真見ていただければわかると思いますしさらにテレビ等でも散々当日の様子流れていますが懇談中にマイクの音量が途切れた場面でもですね参加者の方から被害者のことを考えよとならしゃべらせたらいいのにとか"},{"start":1853.968,"end":1877.402,"text":"聞いたらないな大臣というふうに声が上がってますよね会場は紛糾してたと思いますしかもさっき申しましたように大臣が出るときにはああいう状況になってますよねそして終わった後の記者会見でもこの件について大臣聞かれてますよねマイクの音量が聞こえていたか聞こえていなかったかだからその場で原因が音量を下げたことがいなかったのはもしわからなかったというふうに100歩譲ったとしても"},{"start":1878.416,"end":1902.888,"text":"関係団体の皆さんからヒアリングをしている懇談をしている場であれだけの声が上がればトラブルになったという認識がなかったというのはにわかに信じがたいですけれども本当にあそこでトラブルがあったという認識大臣なかったんですか伊藤環境大臣あの"},{"start":1906.798,"end":1932.903,"text":"5月1日の懇談当日について私は各団体の話は全て聞こえておりまして発言の途中でマイクを切られてしまった方の一人については団体として全部で7分程度お話しされ終わりまで全て伺いましたそしてその後2団体がまた発言なさって"},{"start":1933.652,"end":1951.732,"text":"そしてその後私が8団体のご要望やご意見に対して私なりの回答をお話し申し上げてそしてこの段階が終了してそして私が退出する途中にそういうご質問があったと"},{"start":1952.313,"end":1977.692,"text":"そしてその時の場面を今委員がおっしゃっているんだろうと思いますですからそういう意味ではまた混乱がなかったというわけではないと私は思います渡辺君じゃああの場でトラブルがあっているとあの方々が挙げている声は何らか環境省に対しての不満の表明をしているんだというのは大臣は1日の時点で認識があったということですね"},{"start":1986.941,"end":2001.612,"text":"環境省に対してかあるいは運営に対してかあの時点では私としてははっきり瞬別できませんでしたけれども多くの意見表明があったことは事実でございます"},{"start":2003.277,"end":2029.029,"text":"また渡辺君あの場でわからないということ自体が私は問題だというふうに思いますよさっきも言いましたように環境省の主催の懇談会ですからね運営であったって環境省がやっていることですからその認識はちょっとかなり危ういもんだというふうに思いますが話を進めたいと思います大臣7日に事務方から話があるまで大臣としての対応はなかったというふうに話されていますけれどもあれ最初の報道はですね5月2日の長官の紙面ですよ"},{"start":2030.404,"end":2057.204,"text":"読売新聞西日本新聞さらには地元の熊本日日そして同じく被害者の皆さんがいる鹿児島の南日本新聞それぞれ2日の長間で報じていますさらにウェブ版で言えば地元の熊本日日新聞は1日22時03分の配信で環境層に話聞きあるのか水俣病患者団体怒りあらわ混乱で環境省が発言静止との見出しで流れているんですよ"},{"start":2058.064,"end":2080.598,"text":"日程確認しておりますが大臣が熊本から東京に戻られたときにはすでにオンラインでニュースが流れていて環境省がこういうことをやらかしたというニュースが世の中に流れていたんですにもかかわらず大臣は7日に事務方から報告があるまでご自分では何もされなかったんですか伊藤環境大臣"},{"start":2083.106,"end":2098.085,"text":"この段階を事務方が連休中も確認作業を行っておりその旨報告を受けたところでございますまた安倍総理主体的には何もされなかったということを今明らかにされたんだと思います"},{"start":2098.943,"end":2127.034,"text":"大変な失礼な言い方で申し訳ありませんが当事者の方々の怒りを考えれば言わざるを得ないと思って述べますけれども先ほどルール述べたような現場の空気やこういう状況を現地にいてつかみ取れないような感性や感覚で水俣問題の対処や環境行政の舵取りはできるんですか大臣はこれはご自身の身体問題に値するトラブルだという認識をお持ちですか伊藤環境大臣"},{"start":2130.527,"end":2157.913,"text":"環境大臣として南部の問題をはじめしっかり職務を遂行することでお答えしたいと思います本当に失礼ない方で恐縮ですが現場にいてあの状況が読み取れない感じ取れない大臣が本当に患者の皆さんたちの思いをきちんと汲み取ることができるんですかそこに疑義があるというふうに申し上げているんですよもう1回御答弁ください伊藤環境大臣"},{"start":2162.222,"end":2188.666,"text":"今回の深い反省の上に立って環境大臣として皆様に寄り添って対応を進め引き続き職責を全うすることで支出があることを自らの行動をもって示していきたいと考えております聞き方を変えます現時点から振り返っていただきたいと思いますが大臣ご自身の現地での振る舞いに改めるべきことはなかったか"},{"start":2189.434,"end":2214.195,"text":"懇談会の場合において大臣がなさった対応が異なっていればですね例えばもっときっちりと話を聞きましょうと事務方が終わりだと言っても大臣がそこでそういう対応されていればですね事態は全く違ったというふうに思われますし環境省の信用や評価がここまで失墜することもなかったはずだというふうに思います今の時点から振り返られて自らはどうあるべきだったというふうにお考えですか伊藤環境大臣"},{"start":2218.55,"end":2243.401,"text":"あの時の状況をもう一度振り返ってみたいと思いますけれどもあの方が約6分ぐらい話されたと思いますその後私はずっと聞こえていましたけれどもお前こしぼったんじゃないかという声がありましたその後も30秒ぐらいおしゃべりになってそれで一旦おやめになりました"},{"start":2244.167,"end":2265.71,"text":"それで隣の団体の方が私たちの時間を譲ってもいいというご発言があってもう一度マイクが戻されましてその後また1分話されましたしたがって大体7分半ぐらい話されてそして発言を終えられてそして次の団体に移ったということでございます"},{"start":2266.625,"end":2281.017,"text":"しかしそのときに私が聞く立場で何か進行をさらに言うべきかどうか今熟慮しているところでございます"},{"start":2282.39,"end":2297.748,"text":"渡辺君上げ足を取るつもりはありませんけれどもおしゃべりではありませんよ悲痛な思いを一生懸命お話しされたのでおしゃべりをされたわけじゃないと思いますのでこれは上げ足を取るようで恐縮ですが改めていただければと思います今の答弁を聞く限り大臣は"},{"start":2298.602,"end":2317.672,"text":"今の時点では自分がどう振る舞うべきだったということがはっきりと何か考えられることはないということなんですね熟慮されている途中だということですねわかりましたそういうことで進みたいと思います大臣は7日に事態を把握してすぐに事務次官と環境保健部長を厳重注意にしたそうでありますけれども現場にいた環境省の最高責任者は大臣ですよね"},{"start":2318.697,"end":2333.906,"text":"ご自身の処分はお考えではないですか昨日総理に厳重注意されたというお話でありますけれども9日までのことの天末やご自身の身の処し方を事前に岸田総理にご相談されたことはあったんでしょうか併せてお答えください伊藤環境大臣"},{"start":2339.098,"end":2362.897,"text":"私自身は今回の深い反省の上に立って環境大臣として皆様によるとって対応を進め引き続き職責を全うすることで資質があることそして自らの行動をもって示してまいりたいと思っておりますし環境大臣ですから環境省の職員が行ったことに対しては責任があると深く反省しております"},{"start":2365.137,"end":2386.528,"text":"渡辺君話の方向性を変えようと思います伊藤大臣は8日に謝罪訪問をした際に改めて関係団体との懇談を設定する方針を示されていますそれ先ほども述べられましたいつ行いますか数ヶ月という話を厳正されたようですがそれじゃ話にならないというふうに思うんですけれども伊藤環境大臣"},{"start":2391.068,"end":2411.645,"text":"相手方との調整もあり現時点で具体的な時期をお答えすることは困難ですけれどもできるだけ早く実施したいというふうに考えております渡辺君改めて問いますがこの再懇談は何のために行うんですか伊藤環境大臣"},{"start":2415.871,"end":2441.818,"text":"水俣病関係団体また水俣病の被害者のお気持ち状況ご要望また環境主体するご意見をつぶさにお伺いしそしてまた私が今これから全力を挙げて水俣対策を進めていることについてもお話をしてその意見交換ということで"},{"start":2442.598,"end":2468.301,"text":"力を合わせてこの三玉田問題の解決に向けていくその重要な意見交換を今度は出ますというふうに考えております本部君農務は三玉田の訴訟は大阪熊本新潟でも地裁判決が相次いでいて原告の皆さんの平均年齢は75歳を超えてきています命あるうちの解決というのが今強く求められているというふうに思いますし"},{"start":2469.162,"end":2488.765,"text":"1日に環境省が発言を打ち切った水俣病患者連合の松崎副会長が妻えつこさんの思いを背負って紡ごうとしたのはそういう話だったのではないかというふうに思うんですね松崎さんは苦しい思いをしてきたことを生きている間に国に認めてもらえなかったことの無念さを大臣にお伝えしようとしたんだというふうに思います"},{"start":2490.137,"end":2507.703,"text":"今度の改めての意見交換ですがただやり直すという意味ではだめだというふうに思うんです大臣も少し先ほど述べられましたけど全面解決に向けてそのために皆さんの話を聞くんだという位置づけをはっきりさせて改めて懇談をしないと意味がないと思いますが大臣いかがですか委員長環境大臣"},{"start":2512.145,"end":2529.836,"text":"昨日の参議院の環境委員会でも申し上げましたけれどもこのミナマタ病の問題の全面解決を向けて私は全力を挙げたいと思いますし今段階もその目的に沿って行いたいと考えております長谷川君"},{"start":2531.31,"end":2549.355,"text":"個人的な話で恐縮ですが、宮崎県にはトロッコウガイという慢性ヒ素中毒の公読事件がありました。大臣もご存じかもしれません。公検法ができる経緯にも大きく関わった事件であります。水俣病とは原因起業は違いますけれども、被害を受けた方々の思いは共通するものがあります。"},{"start":2550,"end":2565.477,"text":"私は父がこの都道府公害の裁判等を支える事務局を務めていたので幼きから原告の方々と接してきました私はそういう公害被害者の皆さんを支えるという過程の中で育ってきたというのが私の執事であります"},{"start":2566.533,"end":2586.018,"text":"私が小学校高学年の時にこのトロクの裁判闘争は山場を迎えていましたトロクというのは当時は宮崎から車で半日ぐらいかかる建築の非常に山の中の集落でありますその山村の私にとって心優しきおじいさんやおばあさんたちが原告勝訴の判決に従うように飛行企業の"},{"start":2587.233,"end":2609.277,"text":"に訴えるために東京の寒空の下で座り込みをしたり車で何時間も言われて宮崎の裁判所まで出てきて助けをかけてマイクに向かって訴える本来人の前で話すことすら得意ではないと思われる山村の集落の皆さんたちが必死になって救済を訴える姿というのは私の子供心にも大変焼き付きました"},{"start":2610.535,"end":2626.967,"text":"15年かかったトロクの裁判は1990年に最高裁の勧告で、裁判闘争としては決着を図るわけでありますけれども、その際も患者の皆さんの高齢化が進む中で、命あるうちに解決をというのが苦渋の判断をした経緯にあったというふうに思っています。"},{"start":2627.828,"end":2656.229,"text":"私は衆議院に来てから超党派の西村議員や野間議員とともに水俣病被害者とともに歩む国会議員連絡会に加わって新潟を訪問させていただいたり東京で患者の皆さんの話を直接伺うたびにその姿を思い出すんです患者の皆さんは必死で自らの思いを訴えているわけです昨日我が党の国対ヘアリングにオンラインで出席した水俣病知らぬい患者会の岩崎昭雄会長出席されてらっしゃった方ですよね"},{"start":2657.796,"end":2679.06,"text":"私は背中に患者の思いをいっぱいからっている。そういう気持ちがわかりますか。あなた方は死ぬのを待っているんでしょう。特措ができて何年たった。毎年毎年亡くなっていくんですよ。これをどうしてくれるのか。人間の血が通っているならそんなことはしないというふうに政府への怒りをあらわにしました。本当にやりきれない気持ちになりました。"},{"start":2679.946,"end":2707.844,"text":"大臣再懇談は毎年やっているから話を聞くそういう範疇を脱するべきだというふうに思います昨日の参院の環境委員会で大臣もおっしゃられたように最終解決を目指して全力で進みたい2回の政治解決でも漏れている方々がいるわけでできる限りのことをしたいと答弁されています最終解決のために改めて被害者の皆さん関係者の皆さんから話を聞くそういう位置づけで改めて懇談をするんだとここでしっかり宣言してください"},{"start":2711.776,"end":2731.933,"text":"伊藤環境大臣昨日も総理から環境大臣が先頭に立って関係団体の皆様をはじめとした関係者に寄り添った対応をしていくことを含め皆様との対策をしっかり進めることをお指示いただいているところでございます"},{"start":2734.384,"end":2753.853,"text":"今委員御指摘のように最終解決に向けて全力で今回の懇談をいたしますしそして今回の1回の懇談だけでなくてすでに私をはじめとする大臣副大臣政務官そして環境省の幹部が"},{"start":2755.134,"end":2781.331,"text":"多く水俣病の被害者また関係団体の方と混乱を重ね全面解決に向けてその具体的な方策を力を合わせて紡ぎ出してなぜだけ早い時間にそれを実行していくために私も全力を挙げてまいりたいと考えております"},{"start":2783.741,"end":2810.22,"text":"今大臣から副大臣政務官をはじめ環境省全体で今でも一生懸命やってきたって話ありましたけどですねそれが本当に皆さんに通じていれば1日の意見交換会であんな場面があったからといって今ほどの状況にはなってないと思うんですやっぱり足りないものが何かあるはずなんですよだからそこをしっかり考えていただきたいということをお願いしたいと思いますもう一つぜひですねこの機会に新潟みなまた病の方々の話も聞こうではありませんか昨日の新潟日報によると"},{"start":2811.429,"end":2831.091,"text":"新潟の患者団体の方々も対話の場を求めていますよ31日には公式確認から59年を迎える県の主催式典があります患者団体は大臣の出席を県に要望しているはずです大臣こちらも検討して出席いただいて新潟の皆さんの話も聞いてくださいぜひ伊藤環境大臣"},{"start":2835.242,"end":2854.975,"text":"新潟みなばた病に関する式典には、日程が許せば、地元新潟県出身の国会議員である国方政務官を派遣することとしております。国方政務官には、地元の声を丁寧に聞いてくるように既に指示したところでございます。"},{"start":2856.416,"end":2873.627,"text":"まずは国佐田政務官に参加いただき地元の声を丁寧に聞いていただく私自身は国佐田政務官からしっかり報告を受けたことをしたいと思います今の委員のご発言を重く受け止めて検討してまいりたいと思います"},{"start":2875.888,"end":2899.688,"text":"大臣の認定もあるでしょうからその機会じゃなかったとしても早期にぜひ実現していただきたいそして大臣は9日の参院環境委員会で大臣として解決に向けて全力具体的に何をやるかと問われ多岐にわたるが現行法制の中で最大限何ができるかそして現行法制で足りない部分があると指摘されているので行政府の立場を超えてでもそこについても一政治家として努力したいと述べています"},{"start":2900.7,"end":2912.656,"text":"昨年から続いているのもあみなまた訴訟の各地の判決も踏まえた上で現行法で足りない部分というのは具体的に何を指しているんでしょうか伊藤環境大臣"},{"start":2915.319,"end":2932.768,"text":"関係団体からのご要望あるいはご意見を伺いますと多岐に渡ると思いますですから今短時間にお答えすることは困難ですけれどもその多岐に渡るものを一つ一つ検証してですね"},{"start":2933.468,"end":2958.698,"text":"現行法制の丁寧な運用で解決できるものは解決したいと思いますしどうしても現行法制ではやはり行政府というのは法令に基づいてしか仕事ができませんので足りなければ法律を実際に作るのは立法府になりますけれどももともと特措法の方は超党派の議員で作った法律がありますので"},{"start":2959.818,"end":2967.223,"text":"それをどういうふうにするかも含めて検討してまいりたいと思います"},{"start":2970.028,"end":2996.986,"text":"大臣今もお述べになりましたし昨日も立法府で特措法はもともと議員立法なのでというお話を繰り返されています私は政府ができることというのもあると思いますがこの際これは置いておきますけれども全面解決に向けて努力するというふうに大臣おっしゃっているんですから政府が仮に主体的に動かないなら私たちは立憲民主党や議連連絡会のメンバーを中心に今国会中に解決を目指して新たな議員立法を検討していいと思っているんですそういう準備もしています"},{"start":2997.546,"end":3018.921,"text":"ぜひ大臣も賛同していただいて後押ししてくださいそしたら政府も国会議員も併せてですよ政治解決全面解決を図るためにぜひ後押ししていただきたいそれが患者の皆さんの望んでいることだというふうに思いますので伊藤大臣は身を張って全面解決のために政府の中で環境省がこれだけの歴史的大失態をやらかしたんですから"},{"start":3019.892,"end":3029.805,"text":"これをしっかりと回復するためにはそのぐらいのことが必要だと思いますけれどもこの大失態に直面した大臣としていかがお考えか大臣の答弁を伺います伊藤環境大臣"},{"start":3035.644,"end":3060.715,"text":"昨日も総理からも環境大臣が先頭に立って関係団体の皆様に寄り添った対応をしていくことそして皆また病対策をしっかり進めることのご教示をいただきましたこうしたご指示も踏まえてしっかり寄り添っていきたいと思いますそして今のお提案は具体的に法案が出てこなければあれですけれども"},{"start":3061.956,"end":3069.925,"text":"患者の皆様あるいは被災者の皆さんを救うものであれば私は賛成して後押ししたいというふうに思います"},{"start":3072.759,"end":3099.99,"text":"今極めて重要な発言があったと思いますのでこの重みはしっかりとかみしめていただいて我々も一生懸命取り組みたいと思います先ほど来官邸で総理から寄り添うようにという指示があったという話をされていらっしゃいますけれども寄り添うってどういうことなのかというのを考えればですよ大臣も改めての意見交換等もありますけれども患者の皆さんの思いから言えば寄り添うというのは全面的な解決を図るということその一点に尽きると思うんですよ"},{"start":3101.257,"end":3120.303,"text":"私は患者の皆さんたちが望んでいるのはその一点に尽きるというふうに思っているので、岸田政権が本当に聞く力があるならば、総理が寄り添うと言っているのは、全面解決を図れという意味だと私は思います。それが違うのであれば、寄り添うなどという言葉を軽々しく使わないでいただきたいと思う。"},{"start":3120.899,"end":3148.489,"text":"私たちは野党の立場からできることは限られていたとしても何とかしたいと思うので患者の皆さんたちに寄り添ってやってきましたでも政府はできるんですからできる立場にあるんであれば寄り添うと言っているのではなくて本気で解決をする全面解決をするということをぜひ誓っていただきたいそのことを心からお願いを申し上げまして私の質問にしたいというふうに思います軽々しく寄り添うのではなくて岸田政権の危機からの本気をしっかり見せていただきたいと思います以上で終わりますありがとうございました"},{"start":3151.138,"end":3152.996,"text":"この際暫時休憩いたします"},{"start":7339.991,"end":7354.445,"text":"ご清聴ありがとうございました"},{"start":7459.243,"end":7459.784,"text":"以上、近藤君。"},{"start":7468.107,"end":7489.945,"text":"立憲民主党の近藤周一でございます温帯法の関連で質問という機会をいただきまして感謝を申し上げたいと思いますただ冒頭先ほど同僚委員からも質問させていただきましたが水俣病の関係のことについては私も質問させていただきたいと思います申し上げたいと思います"},{"start":7492.227,"end":7508.202,"text":"本当に今回の環境省の対応は本当に残念であり問題があると思います本当に残念でありますけれども大臣になぜ現場で踏みとどまっていただくとかそういう方法が取れなかったのかなというのを私も思うところであります"},{"start":7509.198,"end":7532.468,"text":"ただやはり私は本当にこれからどう伊藤大臣が対応していただくかということが本当に重要だと思っているんです少し振り返って申し訳ないんですけれどもいわゆる政治解決ということで議員立法で救済の特措法が作られたということであります2010年に施行されましたこれは当時民主党政権だったわけであります"},{"start":7533.719,"end":7554.726,"text":"私も環境の副大臣をさせていただいて水俣にも参ったところでありますし副大臣を離れて環境委員会の筆頭理事を民主党政権の時代にもさせていただきました当時から言われていたことがあるというか患者被害者の皆さんから言われていたことがありました"},{"start":7555.966,"end":7573.681,"text":"つまり申請の救済に当たっての申請期間を設けるのはいかがなものかとそしてそれが短いのではないかとこういうことがずっと言われてきたわけであります政権におりまた政権与党であったわけでありますけれども私も当時の環境委員会で"},{"start":7576.183,"end":7602.163,"text":"当時の与党の議員として質問させていただいてつまりですねこれやっぱり今申し上げたようなことであります患者の皆さん被害者の皆さんにしっかりと寄り添っていかなくちゃいけないということで当時期間は区切られていたわけですが私は環境委員会ではですね申請期間が区切られた後もですねしっかりと患者被害者の皆さんに寄り添ってほしい"},{"start":7602.703,"end":7618.368,"text":"当時、環境省の答弁としては、特措法に、法律ではありますが、法律には基づけないけれども、環境省としては、しっかりと環境の皆さんに寄り添っていく、こういうような答弁だったわけでありますね。"},{"start":7620.869,"end":7639.016,"text":"そしてこのときにも指摘をさせていただきましたけれども、被害者、救済者の方、当時は症状が出ていなくても、高齢化に伴って出てくるのではないかと、まだまだわからないことが未知の、未解決の部分がたくさんあるのではないかということを当時から言われたわけであります。"},{"start":7639.816,"end":7657.743,"text":"そういう意味では私は先ほど大臣もご答弁いただきましたけれどもやはり大臣の正確でないかもしれませんが大臣の中でもしっかりと要望を聞いて解決に向けて"},{"start":7660.615,"end":7675.688,"text":"努力をしていきたいとこういう言葉があった大変失礼ですから少し確認をしたいと思うんです特措は議員立法でありますそういう意味では確保ではないんですけれどもやはり大臣の"},{"start":7677.368,"end":7701.513,"text":"決意というのは議員立法そして先ほどの中でも議会で決めていくことだとこういうお答えはありましたがやはりこれはやはり環境省が協力と言いましょうか議員立法でありますが所管の省庁は環境省にもなるわけでありますからそれはやはり議員立法に任せるとは議員立法で決めるということでありけれどもきっちりと環境省として"},{"start":7702.533,"end":7723.108,"text":"関わっていく責任を持っていくそしてこれも先ほどの大臣の答弁の中にもあってなかなか全面改革新たな解決のじゃあ何なのかということはなかなか限られた時間の中ではもし言えないという話がありましたがでもやっぱり私は患者さんたちが被害者の皆さんが大きく"},{"start":7723.448,"end":7746.594,"text":"求めているのはやっぱりこの申請期間の延長というかね延長だと思う一つ延長だと思うよく言われるのが疫学の健康調査だと思うんですそうしたところまたあれですよねあと対象区域のことだと思う対象区域が限られていることによって救済されていないと訴えていらっしゃる被害者患者さんの皆さんがいらっしゃるわけです"},{"start":7747.134,"end":7768.363,"text":"ですから私はこうしたことというかこうしたことポイントはあると思いますしそれとやっぱり患者さんがなぜヒアリングをするかヒアリングと聞き取りという話を聞くかというと全面解決というか解決は何なんだとそれはやっぱり患者さんたちが求めて患者さんたちがなるほどというか患者さんたちが納得しないとそれは解決ならないと思うんです"},{"start":7768.643,"end":7786.772,"text":"そういう意味では、私は、環境省等が率いられる大臣として、今私が申し上げたように、患者さんたちに寄り添うということは、患者さんたちが求める、そうしたことをきちんと、今申し上げた健康調査であったり、これ健康調査でずっとですね、方法を考える方法を考えると言ってずっと来ているわけですから、"},{"start":7787.652,"end":7805.373,"text":"健康調査をやるあるいは対象区域というのを限らないそして親戚間やっぱりこれ期限を設けるべきではないと思うし少なくの期限を延長すべきだとこういうふうに思うんですが大臣のお考えをお聞かせいただきたいと思います伊藤環境大臣"},{"start":7809.354,"end":7815.906,"text":"非常に歴史的経緯を踏まえた御意見御提案をいただいたと思いました"},{"start":7818.829,"end":7840.326,"text":"先ほど私が申し上げたとおりまずは現行法制の中で最大限何ができるかということだと思いますが現行法制の中でどれだけどうしてもできないものもあると私は思いますただ私は行政府の立場におりますのでそれ以上のことは申し上げられないんですけれども仮に"},{"start":7844.49,"end":7867.143,"text":"議員立法で出されるとすれば中身を見てみないとはっきり申し訳ないんですけれどもまずは法案の中身をよく拝見したいしそれは当然都市省の方でやると思いますので政党間で協議してその中身を精査した上で判断するということになると思います本田君"},{"start":7873.284,"end":7895.637,"text":"大臣のお答えの仕方も分からないではないんですけれどもでもそうすると大臣がやはり現地で声を聞かれた意味が今の中からは全然感じられないですね感じられないです議員立法が出てきたものを見てみないと分からないと"},{"start":7896.377,"end":7925.697,"text":"でも私は申し上げて、そして大臣もご存じなはずです。これまで被害者、患者の皆さんが何を求めてきたかということ。そのことに対して何も言及がないというのは本当に残念ですし、私は大臣は現地に行かれて、そしていろいろと遅かったのではないかとか、遅いという指摘はありますけれども、現地まで足を運ばれて、そして新たに大臣の責任で、そして懇談会と意見を聞く場を設けるとおっしゃっているわけですから、"},{"start":7926.537,"end":7942.6,"text":"今の話は全然大臣は患者さん被害者の皆さんに寄り添っていると思わない。議員立法でやられるんだからそれを見てではなくて、やっぱりその中には今ポイントを申し上げたわけですよ。あれよりは見ないと答えにくいということは。"},{"start":7943.615,"end":7973.295,"text":"あるのかもしれないけど、やっぱり主役というとは決められる、主役というか、主は当事者の皆さんでありますから、その皆さんが求めることは、しっかりとやはり環境省としても受け止めていく、もちろん議員立法ですから、議員が作る法ですから、そのもの自体の主体は議員だと思います。でも先ほどから申し上げたように、所管は環境省だし、環境省が協力というか、環境省が一体になっていかないと議員立法だってできないわけですから、"},{"start":7976.256,"end":7998.082,"text":"環境省として今そうしたこれまでの患者さん被害者さんの皆さんの声にどう思っているのか今申し上げたことですよ機関の問題と地域の問題といわゆる疫学調査このことなんですこのことについて議員立法とは関係なく大臣はどう思っていらっしゃるか上野田環境保健部長"},{"start":8001.772,"end":8029.339,"text":"お答えいたします。現在の特措法について、どこまでのことができるかという部分について、まずお答えさせていただきたいと思います。まず健康調査につきましては、昨年6月に研究班を立ち上げまして、早急な健康調査の実施に向けて、今鋭意検討を進めていただいているところでございますので、これについては大臣からもご指示いただいておりますので、しっかりと取り組んでいきたいというふうに考えております。"},{"start":8029.799,"end":8045.334,"text":"あと指定地域の関係につきましては、これは当時の患者団体とも協議の上で設定されているということで、その指定地域内に1年以上居住されている方については、"},{"start":8046.094,"end":8075.215,"text":"暴露について暴露があったものとみなして認めてそれで救済するという考え方で設定された指定地域でございましてそれを超えた地域にお住まいの方々についても個別に汚染された魚をたくさん食べていた状況が認められる方については個別に審査をして4000名ぐらいの方が当時救済されているということでございます"},{"start":8075.795,"end":8097.567,"text":"あと、申請期間の件についてでございますけれども、この特措法のそもそもの前文にも書かれておりますけれども、この地域において紛争のない、安心して暮らせる地域にするんだというような、そういう趣旨がこの特措法の目的だということでですね、この、"},{"start":8098.067,"end":8114.246,"text":"早急にこの条文の中で早急に救済対象を特定するということになっておりますこの申請期間の中で早急に救済対象者を決めて"},{"start":8114.947,"end":8134.094,"text":"その部分について、もう紛争のないような形にしていくというようなことを狙ったものということでございますので、これを伸ばすということになりますと、紛争を終結させるという意味で、法の目的はなかなか達成が難しいのかなというふうに承知をいたしております。近藤君。"},{"start":8140.768,"end":8157.164,"text":"速やかに健康調査の件は進めていただきたい機関の問題は法律で決めているところでありますただ冒頭申し上げましたように当時から言われていた懸念があったそして残念ながらそういうことが"},{"start":8158.425,"end":8177.283,"text":"あるからやっぱり患者さんの皆さんが被害者の皆さんがずっと話を聞いてくれとこう言ってきているそういう中にあるんだからそれは第3次政治解決と言いましょうかねこの法律の中ではできない部分はやっぱり新たに作るしかないんだと私は思いますしそうしたことを"},{"start":8178.484,"end":8194.282,"text":"これは同僚議員が言及させていただいていますけれども、被害者の皆さんとともに歩む議員の連絡会というのは私もメンバーでありまして、この間もいろいろと意見交換させていただいているところなんですね。"},{"start":8194.922,"end":8212.022,"text":"そこはしっかりとやっていかなければならないというふうに思っていますそして患者の皆さんとも話をしたいという言及がありましたがですから患者さんと被害者というご承知のとおり"},{"start":8213.383,"end":8242.146,"text":"少し違った概念というか幅広にきちんと救済をしていこうということで関係者が努力をしてきた結果患者さん被害者というこういう言葉も出てきているわけですけれどもそういう中でも残念ながらずっと続いている多くの議員が個人的に申し上げても私もやっぱり学生時代に見た皆又の患者の皆さん有名なユージン・スミスさんの写真とかですねああいうものが非常に"},{"start":8242.706,"end":8268.654,"text":"心に突き刺さってですね政治家としてやはりこの政治家として国会にお送りいただいてですねやっぱりこの問題について課題について取り組みたいと思ってきた取り組まなければいけないと思ってきたんですねそういう方は多いんだと思います質問がありますのでこれぐらいでありますがもう一つ大事にねやっぱり議員立法であるでも関係省としてきちっとこれは協力して連携をしていくということと"},{"start":8269.814,"end":8288.474,"text":"大臣もお話しの中で一議員としてという言葉もありましたやはりそこは議員立法第3回目ということになるのかな政治解決というかそこにどういう思いで臨まれるのかもう一度聞かせていただきたいと思います伊藤環境大臣"},{"start":8290.273,"end":8312.891,"text":"この場は環境大臣として立っておりますので現時点で申し上げるのはやはり現行法制の中で最大限救う方法がないかということを全力を挙げるということだと思いますそのことについては私の立場がどうなるか分かりませんけれども皆また問題の全面的関係づけで一政治家として努力したいと思います小野君"},{"start":8314.246,"end":8335.744,"text":"ありがとうございましたいろいろと制限もあると思いますけれども本当に今回の問題は大きな問題だったということをしっかりと受け止めていただいていると思いますのでまた受け止めていただいてまた私もそうした国会にお送りいただいている立候補のいる者としてしっかりと連携をしていきたいと思っています"},{"start":8336.705,"end":8351.301,"text":"さて少し時間が限られてまいりましたけれども温帯法について質問させていただきたいと思います2030年の削減目標についてでありますけれども地球の平均温度を産業革命前に比べて1.5℃の上昇に抑える"},{"start":8352.041,"end":8380.403,"text":"いわゆる1.5年目標に対して世界で必要な削減割合は2010年比10年です10年比で2030年までに約半減するとこう言われているわけでありますこうした科学に基づく排出削減の水準から見たときに先進国である日本の現在の2030年目標2013年10年ではなく13年13年度比46%削減は1.5度目標に整合していると言えるのかどうかお聞きしたいと思います"},{"start":8383.509,"end":8405.884,"text":"畑地球環境局長お答え申し上げます最新のIPCC第6次評価報告書これは2023年でございますがここにおきまして地球規模のモデル解析におきまして世界の気温上昇を1.5度に抑える経路"},{"start":8406.964,"end":8432.054,"text":"世界全体の温室効果ガス排出量を2019年の水準から2030年までに約43%2035年までに約60%それぞれ削減しCO2排出量を50年代前半に賞味ゼロにするというものであるということが示されたというふうに認識をいたしております"},{"start":8433.314,"end":8457.806,"text":"我が国におきましてパリ協定の1.5度目標に整合的な形で2050年のネットゼロそしてその中間であれば2030年度に2013年度比46%削減さらに50%削減の高みに向けた挑戦を続けるという目標を掲げておりその達成に向けた取組を進めておるところでございます"},{"start":8458.607,"end":8473.026,"text":"政府としては引き続き余談を持つことなく地球温暖化対策計画やGX推進戦略等に基づく対策施策を政府一丸となって全力で推進してまいる所存でございます本田君"},{"start":8476.021,"end":8496.424,"text":"2030年そして2050年カーボンニュートラルということで目標を掲げているわけでありますただ今私も指摘をさせていただいたのは2030年に向けてそして2050年のゼロゴールと言いましょうかゼロに向けては今のままでいいのかと危惧をしているということなんですよ"},{"start":8498.225,"end":8511.017,"text":"今答えがあったぜひ精神論といっては失礼かもしれませんが具体的に目標達成のために頑張っていただきたいというふうに思います"},{"start":8512.378,"end":8537.152,"text":"さて次の質問に行きますけど2030年火力部門での排出削減の見通しと全体の排出削減量ということでありますエネルギー転換部門の削減割合のことについてでありますが地球温暖化対策計画では2030年の削減目標として部門別に削減割合を示しておりそのうちエネルギー転換部門を47%削減としている"},{"start":8539.733,"end":8562.704,"text":"これは第6次エネルギー基本計画の2030年電源構成に示された総電力需要約8700キロワット時で石炭19%LNG20%石油3%などを根拠として設定した割合と考えてよいだろうかということです畑地球環境局長"},{"start":8568.564,"end":8588.818,"text":"お答えいたします。地球温暖化対策計画におきましては、第6次のエネルギー基本計画、これで示された2030年度における電源構成を含む2030年度エネルギーミックス、これを踏まえまして、2030年度における温室効果ガス排出量に関する目標を設定してございます。"},{"start":8590.059,"end":8614.661,"text":"このように地球温暖化対策計画で示したエネルギー転換部門47%削減というのは2030年度の電源構成を参照して作成をしてございます本島君ということであれば今お聞きをした石炭LNG石油を根拠としたということでよろしいということでしょうかね"},{"start":8616.857,"end":8640.366,"text":"すみませんでは次の質問に行きます2030年電源構成の実態的な見通しということであります今設定した割合ということで根拠としておられるということを確認したんですけれどもそれで2024年3月27日に電力広報広域的運営推進会オクトでありますがオクトが供給計画の取りまとめを公表している"},{"start":8640.726,"end":8667.155,"text":"これによると各電力会社の2033年の見通しを合算した総電力需要は約8711億kWhとなるわけでありますこれはエネルギー基本規格に示された2030年目標に近い値であるわけですが電源種ごとで見ると石炭2545億kWhLNG2490億kWhとなりそれぞれ電源構成に占める割合が約30%程度と"},{"start":8668.075,"end":8693.015,"text":"2030年目標を大幅に超過すると思いますこの超過分はCO2排出量を何トンに相当するのかまた3エネについて2033年に3000億キロワット時にもならないわけですこれでいくとこれも2030年目標とする36から38%割合に全く届かない環境省はこれをどう分析しておられるのか聞かせていただきたいと思います畑地球環境局長"},{"start":8701.78,"end":8720.759,"text":"第6次エネルギー基本計画で示されたエネルギーミックスは2030年度46%廃止策に目指す中で受給両面における様々な課題が克服されたとこういう想定における我が国のエネルギー受給の見通しを示しているものでございます"},{"start":8721.66,"end":8745.621,"text":"これに対して今委員からご紹介のございましたオクトの供給計画の取りまとめでございますけれどもこちら電力に関する全国の需給バランスこれの把握評価を目標に各電力事業者が現時点での事業環境これを踏まえて作成した計画を積み上げたというものになっております"},{"start":8746.822,"end":8761.433,"text":"例えば電力量についてでございますけれども発電効率に関する省エネ法に規制がかかっておりますがこうした規制的措置によります非効率な石炭火力の発電量の抑制効果"},{"start":8762.153,"end":8791.42,"text":"これらを考慮しない前提で運転コストの安いものから機械的に発電電力量を積み上げているという性質のものになってございますこのようにエネルギー基本計画とこのオクトの供給計画の取りまとめが別の目的観点から作成されているということになってございましてこれらはそのまま比較するというのはちょっと難しいというのが現状でございます"},{"start":8792.26,"end":8810.855,"text":"いずれにいたしましても、我が国のうちでは、2030年度の歳年については36から38%という導入目標の実現に向けまして、地域との共生を前提に歳年の最大限の導入を加速化していくと。"},{"start":8811.295,"end":8825.745,"text":"ともに電力の安定供給を前提としつつ石炭火力についてはその発電比率をできる限り下げていくという方針を持って引き続き政府全体として取り組んでまいる所存でございます近藤君"},{"start":8828.287,"end":8849.441,"text":"繰り返しますけれども精神疲労にならないように今奥藤が報告している数値でいうとはなはな懸念を持つということでありますのでしっかりと具体的に対応していただきたいと思いますさてあまり時間がなくなってまいりましたので少しまとめて質問したいと思いますJCMの扱いについてであります"},{"start":8851.363,"end":8869.982,"text":"地球温暖化対策計画に目標として定める2030年度までの累積1億トン程度の国際的な排出削減吸収力の確保というのはどのような見通しを立っているのかまた現状で見込んでいる1億トンは2030年度のクレジット分としてまとめて計上されるのかそれとも1年ごとに報告されるのか教えていただきたいと思います"},{"start":8870.662,"end":8898.327,"text":"また次の項目でありますが2030年の削減目標46%とJCMの関係について説明をいただきたいと思います46%削減にJCMのクレジット分を合算するつもりなのかこれは大きなポイントだと思うんですけれどもそれとも46%削減はあくまで国内削減分としてクレジットは国の削減目標としてカウントしないつもりかこれしっかりとイエスかノーかでお答えいただきたいと思います"},{"start":8898.647,"end":8918.324,"text":"そして3つ目でありますGXで推進されているような火力への水素アンモニア根性やCCSなどはJCMに含まれるのかどうか教えていただきたいと思います伊藤環境大臣3問お尋ねいただきました"},{"start":8919.799,"end":8945.95,"text":"政府においては現在官民共同で2030年度までに累積1億トンのCO2の削減排出削減吸収量を確保すべく取り組んでおりますこれまで29カ国とパートナー国の覚書を署名し最後のウクライナ私が署名しましたけれども250件のプロジェクトを通じて累積2000万トンを超えるCO2の削減を見込んでおります"},{"start":8946.85,"end":8975.218,"text":"今回の改正法案によってこのJCMの長期的かつ安定的な実施体制を確保するとともに政府はパートナー国の増加に向けた協議やプロジェクト案件の組成等に注力することが可能となります今後は新たな実施体制の下で大型案件の発掘や公的資金に加え民間資金を活用したJCMの拡大等に積極的に取り組むことで目標達成を確実なものにしてまいりたいと考えております"},{"start":8975.858,"end":8990.647,"text":"また、1億トンCO2程度の排出削減吸収量は、2030年度までの累積の値であり、我が国が獲得したJCMクレジットを我が国のNDC達成のために利用する場合は、"},{"start":8991.107,"end":9020.627,"text":"その実施期間の年数である10で割った単純平均の値を用いることとしておりますそして2問目でございますけれどもこのJCMこれは途上国等への優れた脱炭素技術等の導入や対策の実施の結果として実現した排出削減吸収量については我が国の貢献分をクレジットとして定量的に評価するとともに我が国のNDC達成に活用するために実施しております"},{"start":9021.567,"end":9049.552,"text":"委員御指摘いただきましたけれども2030年度46%削減を目指しさらに50%の高めに向けた挑戦を続けるためまずは国内において温室効果ガスの排出削減吸収等に関するあらゆる対策施策を講じておりますその上で我が国が獲得したJCMクレジットについてもNDC達成のためパリ協定のルールに沿って適切にカウントすることとしております"},{"start":9050.212,"end":9078.85,"text":"3問目の答えでございますJCMはパートナー国における脱炭素移行支援の取組の一環でございますこのため一般論として例えばパートナー国が策定した脱炭素に至る指針や計画等の中で温室効果ガス排出削減につながる技術の活用が創設されている場合にはそれらの技術をJCMの対象とすることは一概に排除するものではございません"},{"start":9080.17,"end":9109.112,"text":"その上で委員御指摘のような事業をJCMプロジェクトするか否かはパートナー国との協議の中で個別に決定されるものでございまして我が国の国際的なコミットメントの内容新たな脱炭素技術の動向パートナー国における脱炭素に至る指針や計画などの国内外の考慮要素を踏まえて関係省ととも個別具体的に検討する必要があると考えております"},{"start":9111.148,"end":9131.093,"text":"質問時間終わっておりますけれども大臣私が申し上げたいのは大臣もわかっていただいていると思いますけれども実質的にきちっと減らしていくということなんですいわゆる精神論ではなくてきちっとそしてそのときにとにかく国内でしっかりと削減をするということが大事だというふうに思っておりますのでよろしくお願いをしたいと思います以上です"},{"start":9142.469,"end":9169.74,"text":"次に増木健康君はいどうもご苦労様でございますまず大臣本当に大変な思いをしていると思うんですけれどもすぐに逮捕しなかったとかいろいろなことを言われたけれども考えてみればG7に行っていたんだよね確かねそういうこともあったんだろうしいろいろなことがあったというふうに思っておりますけれどもただ"},{"start":9170.4,"end":9199.078,"text":"ちょっとマイクを切るというのはさすがにあまりいいことじゃなかったというふうに思いますし今関係の方々というのはやっぱりちょっとカッカしていると思いますはっきり言ってね非常に怒っているというのが現状でしょうただしそうはゆえやっぱり解決するというのが一番大切なことなんですよねやっぱり政治家の使命というのはこういうことになったときに解決をするというのが我々の使命のはずですから"},{"start":9201.219,"end":9223.308,"text":"もちろん今までの経緯もあります一回決まったことじゃないかという意見もあるでしょういろんなことあると思うんですよ本当にあると思う環境省の人たちも一生懸命頑張ってきたと私も思っているでもそうはゆえまだやっぱりいろんな症状も出てやっぱりそのままになっているようなところもあるわけですよねですからここはやっぱり"},{"start":9224.668,"end":9246.881,"text":"政治的な解決こういうものをしていくしかないんだろうなというふうに思うしそれが我々に与えられた一番大きな使命ではないかなというふうに思いますですから今大臣は一議員という立場もありますただ今ここでそれをその通りですとは言えないのは私もよくわかりますわかりますからそこまでは言わないけれども"},{"start":9247.561,"end":9274.429,"text":"ぜひ何回か言いましたけれども疑念みたいなのうちもありますしよくよく話し合いの場を持ってそれでいい方向にやっぱり持っていくいい方向というのはやっぱり一人でも多くの患者さんをお助けさせていただくということではないかなというふうに思うんですけれどもどうでしょういかがでしょうか"},{"start":9276.07,"end":9286.088,"text":"しゃべりづらい?大丈夫やね一人でも多くの患者さんまた被害者を救うことであると思っております"},{"start":9287.697,"end":9314.842,"text":"松井君はいありがとうございますそういう気持ちをもちろん大臣もそうだけども我々もやっぱりそれを忘れないでそうしなきゃいけないというふうに思いますんでね後からね症状が出たとかいろんなことありますからね関係省の人もいろいろと知恵ぜひこれから出していただきたいなというふうに思いますんでよかったら一言"},{"start":9317.865,"end":9344.173,"text":"上野田環境保健部長もしよろしければですね当日の状況についてご説明させて頑張ると言ってくれればいいから大臣をお支えしてしっかり頑張りたいと思います松井君当時の事情はいろいろとあるのは僕も聞いていますのでねでもその気持ちを忘れないで頑張ってください"},{"start":9344.893,"end":9364.961,"text":"ということで次の質問ということになりますのでよろしくお願いしますこの地球温暖化の件なんですけどもまずですねちょっと一つね私気になることなんですけどこの間テレビで全国の空き家の問題というのがテレビでやってたんですよそうしたら"},{"start":9366.181,"end":9381.46,"text":"全体の13.8%が空いちゃってるもちろんもう住めないようなそういう古いやつも含めての話だから全部それが有効だとは思いません思わないけども13.8%で900万個空いてるって言うんですよね"},{"start":9384.862,"end":9400.169,"text":"去年の住宅着工件数ちょっと調べてみたんですけど81万9623件ありました昔よく100万件あると景気がいいというふうに何か言われていた時代がありましたよね確かほんのだいぶ前だと思うんですけれども"},{"start":9400.729,"end":9415.997,"text":"ですからこの住宅着工件数というのは非常に経済にとっては正しいあるのは非常にありがたいことだというのもよくわかるんだけれどもしかし30年前から見て2倍の空き家になったそうですし"},{"start":9417.277,"end":9445.996,"text":"ただ一方2023年は81万だったんですけれども前年から見ると4.6%は減ったということなんですけれども例えば東京都で89万8千戸空いているそうなんですねこれ家なのかマンションの部屋なのかちょっと詳しいことは私もよくわからないんですけれどもそして大阪が70万3千で神奈川が46万6千戸"},{"start":9446.796,"end":9472.781,"text":"これだけのものが言っているわけですけどもリフォームした時に税制とかいろんな優遇とかもあったような気もするんですけどもこれどうもこれをほっといていいようには到底思えないんですよね環境省としてやっぱりこういうものに家を建てるなとかマンションを作るなとかということは言わないけども何かいい方法はないのか"},{"start":9473.581,"end":9489.33,"text":"こういうふうに私は思うんですけれども何か知恵をぜひ今すぐは出ないかもしれないですけれどもこういう事実がありますのでちょっとお考えになった方がいいなと思っているのでもしよかったらお答えを畑地球環境局長"},{"start":9495.259,"end":9516.955,"text":"お答えいたします住宅のライフサイクルCO2削減の観点からも空き家を小型に活用するというのは委員御指摘のとおり重要だと思っております現在環境基本計画というこれが環境基本法に基づく閣議決定計画なんですがここにおいても既存住宅を回収して"},{"start":9517.555,"end":9533.64,"text":"長寿命を図るこうしたことで良質な社会ストックを形成をして長期に活用していくということを位置づけておりますこれは現在検討中の第6次環境基本結構においても踏襲していく方針でございます"},{"start":9534.96,"end":9560.219,"text":"政府といたしましては一定以上の耐久性やあるいは維持管理のしやすさなどの要件を備えた長期有料住宅の普及促進を図るとこれも大事なんですが既存住宅のリフォームこれにつきましても支援を行っております具体的には住宅の脱炭素解消を促進すべき窓の断熱ですね"},{"start":9561.73,"end":9585.608,"text":"こういった支援の補助事業を実施しておりまして要件を満たせばこれはちゃんと済んでいただけるということなんですけれども空き家の断熱リフォームこれについてもこの事業を活用可能といたしてございますこうした事業を通じまして良質な社会ストックの形成を図ってまいりたいと考えてございます松井君"},{"start":9587.631,"end":9608.257,"text":"なるほどいろいろと考えてはいるということですねぜひ非常にニュースを見て地球温暖化ということを考えたときに物を大切に使っていかなきゃというのもあるんだろうなというふうに私は思ったんですねですからこれちょっと大切かなと思って聞いたんですね"},{"start":9609.057,"end":9636.676,"text":"そしてこれあれですよね立てるときにねリフォームとかするときに全部国がお金を払うとかという話じゃないだろうから当然何割負担だとかなんかそんなこともちょっと考えられるでしょそしたらそういうときにそこは消費税をカットするとかねそんなことをちょっと財務省と話し合ってみたらどうですか片地球環境局長"},{"start":9643.002,"end":9665.027,"text":"今ご紹介申し上げた窓断熱の事業については実は結構補助率も高くて半分出させていただきますこれはいわゆるGXの移行さえ活用した事業となってございましてこれにより新たな需要をたくさん生むそれによって単価を下げていくと"},{"start":9665.527,"end":9672.196,"text":"これで国民の多くの皆さんに手の届きやすい価格にするとこういったコンセプトでやらせていただいております"},{"start":9674.059,"end":9695.594,"text":"はいより手が届きやすいように工夫をしていくこれが大切ですからぜひ頑張ってくださいそれとJCMのこともちょっと聞かないといけないですね時間あんまりないんですけどねこれ2030年まで累積1億トンの目標ということなんですけども"},{"start":9696.474,"end":9707.531,"text":"これ年間日本が出しているCO2というのは11億トンって聞いているんですけどこれは間違いないよねであればまあ"},{"start":9709.535,"end":9738.533,"text":"累積で2030年までで1億トンということは大したことないのかなと申し訳ないんだけど大きな値じゃないような気がするんだけどもどうやらそればっかりじゃなくていろんな意義があるような話も聞いてるんでそこら辺のことをやっぱり国民の皆さんにもよくわかるように説明しておいた方が私はいいと思いますぜひこの意義含めてちょっと1回話してください"},{"start":9739.605,"end":9768.508,"text":"畑地球環境局長これは委員御指摘のとおりですねJCMというのは世界全体での温室効果発出排出削減に向けて今後も排出量の増加を見込まれる途上国ここに対して日本の優れた脱炭素化技術を導入することを通じまして"},{"start":9770.509,"end":9794.423,"text":"もちろん日本の排出削減のクレジットとして継続したいというのはあるんですけれども一方で途上国における排出削減そして持続可能な開発に貢献したいというものでございますまたJCMを推進することで途上国における脱炭素の市場というのが創出開拓されていくと"},{"start":9795.143,"end":9820.298,"text":"ということで日本企業の海外進出これを支援するということにもつながっていくというものだと考えてございます先ほど大臣からの答弁にもございましたが29カ国そして250件を超えるプロジェクトを通じて既にもう2000万トンを超えるクレジットといいますかCO2削減というのも見込んでおる"},{"start":9820.718,"end":9844.819,"text":"ところでございます獲得したくれていた我が国のNDC達成のためにも活用はしてまいりたいというふうに思っておりますが今申し上げたように様々な雇用を生むものだと考えてございます松木君ぜひ頑張ってやっていこうということですねそれと大臣ちょっと一つせっかくG7に行ってきたので"},{"start":9846.721,"end":9863.592,"text":"日本のCO2の排出量というのは世界の3%ぐらいというふうに私は聞いているんですけれども大きいのはやはりアメリカ中国というふうに聞いているんですけれどもここら辺にもっとガンとプレッシャーをかけなければだめなんでしょうね多分ね"},{"start":9864.492,"end":9887.375,"text":"これなかなかまあいいか聞いてないからやめとくなかなか答えづらいといけないんでぜひ何かの機会があったらまたアメリカとか中国にどんどんプレッシャーかけてもらいたいなということをちょっとお願いしたかった話なんですけどねここら辺がやっぱりCO2の排出量というのは日本から比べてもめちゃくちゃ多いですからね"},{"start":9887.975,"end":9905.177,"text":"ここら辺の人たちがちゃんとやってくれなきゃ、我々3%の人間が一生懸命やったってどうしようもないという話になりますので、そうならないように頑張っていただきたいと思います。そしてもう一つ聞きたいのは、まだ時間あると大丈夫かな。"},{"start":9906.178,"end":9935.001,"text":"カーボンフットプリントってのありますわねカーボンフットプリントこれですね日常生活の温室効果ガス排出削減を促進するため原材料調達から廃棄までのライフサイクル全体での排出量の少ない製品等の選択やライフサイクルの転換を国民に促す規定を整備しますということで"},{"start":9936.021,"end":9948.647,"text":"カーボンフットプリントというのを作ったということなんだけれどもこれももうちょっと国民の皆さんに分かりやすいように1回ちょっと説明した方がいいかなという感じがするんだけれどもいかがでしょうか畑地球環境局長"},{"start":9956.004,"end":9977.755,"text":"ありがとうございますカーボンフットプリントといいますのは製品やサービスにつきまして原材料の調達から廃棄までライフサイクル全体にわたりまして排出される温室効果ガスこの総量を表現するという数字のことでございますこのカーボンフットプリントの普及はより数値の低い"},{"start":9980.316,"end":10007.327,"text":"製品やサービスこれを選ぶことによりまして消費者によります脱炭素化型製品サービスの積極的な選択これを促進する重要な取り組みであると考えています環境省におきましては経産省と連携しましてカーボンフットプリントの算定方法これに関するガイドラインというのを策定いたしますとともにこの算定に取り組む企業"},{"start":10008.027,"end":10029.903,"text":"あるいは業界を支援するモデル事業というのを実施いたしてございます昨年度のモデル事業では様々なジャンルで中小企業を含む5件を採択いたしまして消費者に身近な製品だけじゃなくてあるいはイベント開催なんかにおけるそういった算定にも取り組んだところでございます一方でカーボンフット"},{"start":10029.923,"end":10058.53,"text":"フットプリントが消費者の製品やサービスの選択につながるようにはやはり同じ商品群あるいは同じサービスの中で比較可能になるということが重要でございますので今年度から新たに個別企業を対象といたしましたモデル事業に加えて業界単位でのカーボンフットプリントの算定表示に向けた共通ルールの策定などについて支援を実施する予定といたしてございます"},{"start":10059.612,"end":10062.747,"text":"松崎君えーっと"},{"start":10067.201,"end":10089.949,"text":"業界でルールを作るというのが一つですよね大切なのはねそれぞれの会社が私のところはこんだけいいんですよと言ったって本当かいなという話になっちゃうわけだからちゃんとしたルールというのをまず作るというのが大切だというふうに思いますそのとおりそして要するにライフサイクルの中でどれだけCO2が出ているかということをオープンにして"},{"start":10090.669,"end":10117.692,"text":"そしてそれをこれが少ないんですよと例えばこの発言席のこの木でも何でもいいですよこれは100作ってますしかしこっちの方は20ですじゃあ20を選ぼうとこういうことですよねでもちょっとこれ一つ大切なのはねカーボンフットプリントでこれはいいもんですよっていうのはいいんだけども高いんだよね大体それはね"},{"start":10119.133,"end":10127.999,"text":"値段的にどうしても高くなるということはありませんちょっと畑地球環境局長"},{"start":10136.28,"end":10151.873,"text":"議員御指摘のとおり、こういった製品が普及していくためには、やはり製品が選択されるようなインセンティブというのも、単に温室効果ガスの排出量だけじゃなくて、いろいろなインセンティブが必要だと考えてございます。"},{"start":10153.415,"end":10179.113,"text":"現在一部商品につきましては公共調達においてということなんですが例えばコピー機ですとかあるいはタイルカーペットとかそういった一部の製品についてなんですがカーボンフットプリントの算定表示をグリーン購入法の判断基準に追加するなどしておりまして公共調達においてまずはそういった商品"},{"start":10180.053,"end":10204.243,"text":"が優先的に選択されるようなそういった取り組みを進めております一方でですね一般の消費者向けの商品についてはご指摘のとおりですねまだまだそういった商品限られていることとそれからインセンティブこれも考えていかなきゃいけないということでちょっとまずは先ほどご紹介したようなモデル事業を通じてですねその"},{"start":10208.225,"end":10228.881,"text":"製品サービスがちゃんと適正に計算されたカーボンフットプリントなのかとかそういったところがまず始めているというところでございますこういったさまざまなインセンティブにつきましても引き続きこういった商品サービスの普及条件を踏まえながら検討してまいりたいと考えております松井君"},{"start":10231.991,"end":10257.99,"text":"いろんな工夫をしなきゃいけないというふうに思いますけれども要するに多分カーボンフットプリントをついている方普通のやつが100円だったら120円だったり1000円だったら1200円ぐらいだったり絶対高いんだよねこれはどうして高いか当たり前なんですよ人の手が入るから人手が一番高いんだから今しょうがないことなんですけれどもそこで考えられるのが"},{"start":10260.43,"end":10274.032,"text":"財務省の人いたっけ呼んでたっけ呼んでなかったっけ呼んでないね呼んでないんだだからいいんだけどもじゃあ環境省の人一緒にやろうよ"},{"start":10275.169,"end":10302.726,"text":"消費税をそこはなしにするとかねそういうことがあってもいいんじゃないかっていうふうに私は思うんですけども一つのやり方としてね工夫としてやっぱり安い方が絶対いいわけだからちょっとそれをどうですか大臣しゃべりづらかったら局長また地球環境局長"},{"start":10309.525,"end":10329.575,"text":"先ほど御答弁申し上げたとおりなんですがまずはこういった算定表示ルールの普及啓発これをやりつつ税制優遇なんかも先生御指摘のようにあるのかもしれませんそういったものも含めて検討してまいりたいと考えてございます"},{"start":10330.748,"end":10349.769,"text":"松崎君ちょっと今答えづらいだろうからこれ以上私は詰めないけれども財務省とよく話してちょっとここら辺は消費税減免しようよとかということがあって僕はいいと思うのでぜひそういうことをちょっと考えていただきたいなというふうに思います"},{"start":10350.59,"end":10367.4,"text":"というのはある新聞社としても大きな新聞社から小さな新聞社までいろいろな新聞社があるんですけれどもそこで聞いたんですけれどもバージン氏と"},{"start":10368.54,"end":10392.114,"text":"それとバージン紙というのは新しいやつですよねこれといわゆる再生紙どっち使っているのって聞いたことがあるんですそしたらバージン紙使っているんですよ何でかというとバージン紙の方が安いんですよどのぐらい違うのって少しぐらいいいじゃないのという話をしたんですけどそこの会社は年間でいうと"},{"start":10393.495,"end":10411.428,"text":"300万以上違うねそうするとやっぱりどうしてもバージン紙を使っちゃうということになるんでまあこれそのまま当てはまる話じゃないんだけどもいずれにしてもやっぱり地球温暖化っていうのは非常に大切な問題だと私思いますんでねそういう意味において"},{"start":10416.101,"end":10433.989,"text":"一生懸命頑張っていただきたいなというちょっと顔がだんだん厳しくなってきているけどぜひ財務省を巻き込んでぜひ大臣も頑張っていただいてこれは消費者にとってもプラスの話ですからねぜひ頑張っていただきたいというふうに思っております"},{"start":10435.51,"end":10461.841,"text":"なかなかもう時間もないようでございますけれどもあとこのバージン紙が結構使われているという話なんですけれどもこれは何となくアマゾンの木が伐採されているんじゃないかとかいろんなことを言って何となく日本人が悪者になっているような雰囲気もあるじゃないですか日本がどんどん輸入してやるからどんどんダメになっているんだと"},{"start":10462.521,"end":10470.991,"text":"そこら辺は現実はどうなんですか現実は若干何か違うような話も聞いたことがあるんだけれども経済産業省浦田大臣官房審議官"},{"start":10476.997,"end":10502.197,"text":"お答えいたします。違法に伐採された木材からバジンシーが生産されないようにするということが重要であるというふうに考えております。これに関連いたしましては、適法に樹木が伐採されている森林か田舎ということを認証する国際的な枠組みが存在いたします。例えば、世界自然保護基金が中心となって設立されております、"},{"start":10503.077,"end":10524.014,"text":"森林管理協議会が行っている民間の取り組みというのがその一つの例でございまして長期的に森林を維持できるように適切に管理された森林から生産された木材でありますとかその木材を使用した製品に認証ラベルをつけて認証製品として販売ができるという仕組みが整えられてございます"},{"start":10524.754,"end":10544.856,"text":"日本の製紙メーカーはこうしたバージン紙の製造に当たりましては必ずこうした第三者認証機関が認証した森林から生産された木材を原料として用いて製造販売を行っているものと認識をしてございます業界団体である日本製紙連合会におきましても会員企業に対しまして違法伐採対策として"},{"start":10546.097,"end":10558.875,"text":"原料の調達方針を作成して自社のホームページなどで公表するなどの活動を促してございまして経済産業者としても引き続き業界と連携をして製紙会社の取組を中心にしてまいりたいと考えてございます松木君"},{"start":10560.353,"end":10581.435,"text":"はいなんとなくね巷ではねちょっと違うふうに何か考えられてたところがあると思うんであえてこれ質問したんですけども意外とそんな我々この日本国としてそんなにそういう熱帯雨林をダメにするようなことには資してないんですよね"},{"start":10582.276,"end":10600.032,"text":"これは本当に大切なことだと思いますので結構そうじゃないと思っている人も多いと思うのであえて聞きましたけれども逆に言うと今ちょうど日本の森林地帯というのはそろそろ霧時なんですよね"},{"start":10602.733,"end":10628.047,"text":"伐採してそれを植えてそれで循環しているじゃないですかちょうどこの頃そういうところが切り時だという話も聞いたんですけれどもそれは意外と切り出すのがなかなか大変でお金もかかるからという話を聞いたことがあるんですけれどもそこら辺はちょっと質問に入っていなかったんだなだから申し訳ないんだけれども"},{"start":10628.908,"end":10648.787,"text":"日本の木材そういうものがしっかり使われるようなことをこれからちゃんと考えていただきたいなというふうに思いますそうすると森林業界もしっかり潤っていくんじゃないかなというふうに思いますのでぜひそこら辺は私の指摘にとどめておきます"},{"start":10649.507,"end":10667.821,"text":"いずれにしましても時間をいただいてお話しさせていただきましてありがとうございました大臣本当に大変な役で大臣の顔を見て涙しているのを見て私もちょっと逆に"},{"start":10669.202,"end":10682.811,"text":"いろんなことをみんな言いますからね。でも本当に大変だなっていうふうにつくづく思いました。私は伊藤大臣は心のない大臣だとは思ってません。"},{"start":10684.292,"end":10703.912,"text":"お父さんもよく見てきました私私もこの長田町にも46年ぐらいいるもんですから秘書時代からずっと19歳から実はいるもんですからずっと先々代とかいろんな方知ってるのはいるんですけど本当に大臣の涙には私は嘘がないというふうに思ってますんで"},{"start":10704.332,"end":10732.748,"text":"ぜひこれここでね本当に解決つけるってことをねお互いに頑張っていけたらと思いますしあとあの時に司会をやってた室長さんもね今はいろいろとあの場所にいた方々ってのはどうしてもかっかくくる腹立つこれは当たり前です当たり前だけどもぜひ大臣の方からね励ましといてやっていただけたらいいんじゃないかというふうに思います"},{"start":10733.248,"end":10747.181,"text":"質問を終わります次に森田俊一君"},{"start":10754.311,"end":10770.838,"text":"温暖化対策の法案についての質疑でございます私は出身今も住まいもそうですけれども埼玉県熊谷市というところでございまして日本一暑いというところで"},{"start":10773.59,"end":10790.55,"text":"最初はですね暑さを売りにして街づくりをやっていこうという感じで暑いぞ熊谷とかっていうふうなこともやってたんですけれども最近はやっぱりそれによってお亡くなりになる方が出てくるということはですね"},{"start":10791.37,"end":10807.995,"text":"非常に大きな問題であるという捉え方で、当然、街づくりも安心・安全を一番基本に、命を一番基本に考えなければいけないということがございますので、"},{"start":10808.855,"end":10830.928,"text":"そういうことを考えますと、それを中心にした街づくりというのは、面白おかしいという方向ではなくて、やはり暑さ対策をやっていこうという中での日本一を目指すということでやっております。2007年に40.9度、2018年に一度その1位は他に、"},{"start":10832.028,"end":10859.548,"text":"譲ったというのも変な言い方なんですけれども2018年に41.1度という一番の気温を記録しまして首都圏からも首都圏というか東京からも近いものですから今日は暑くなりそうだなというときにはテレビの中継のカメラがだいたい熊谷駅の前に何台か様子を撮ろうということで集まっていたりということもあるんですけれども"},{"start":10860.228,"end":10885.599,"text":"いずれにしても私たちがいろいろな今までも議論がなされてきてCO2が地球の温暖化につながっているということは何となく大枠としてはわかっているわけなんですけれどもとはいえ常に最新の知見というものを私たちは基にして政策を決定しそれに基づいていろいろなことを実行していくということをしなくてはいけないわけなんですが"},{"start":10885.999,"end":10900.784,"text":"この気候変動とか暑さ対策についての研究についてどういうふうに国として助成支援をしているかというあたりちょっとこれは文科省の方から聞かせていただきたいと思います文部科学省清浦大臣官房審議官"},{"start":10906.824,"end":10926.23,"text":"危機の課題である気候変動への対応適切に行うためには、その判断の基礎となる科学的知見の創出に向けた研究を進めていく必要があります。このため、文部科学省では、気候変動予測先端研究プログラムを通じまして、地球規模や日本域における気候予測データの創出、"},{"start":10927.33,"end":10956.097,"text":"二酸化炭素等の温室効果ガスの循環メカニズムの解明や予測気候変動の影響を踏まえた洪水や高潮などの自然災害の予測等の研究を行う大学等を支援しております文科省といたしましては引き続き気候変動に関する研究を進め創出された成果を気候変動に関する政府官パネルIPCC等に提供すること等により国内外の気候変動問題の解決に向けて貢献してまいりたいと考えております"},{"start":10957.759,"end":10979.046,"text":"森田君。今のお話は、おそらく気候変動、大きな地球的なレベルでの話を主に扱っていらっしゃることと思いますけれども、例えば私たちが生活している中で、どういうところに、街の中で、例えばアスファルトと直射日光が当たるアスファルトと、"},{"start":10979.466,"end":10997.455,"text":"それから例えば日陰のもとにある同じアスファルトでもどうやってそれが違うのかとかそれがどうやって健康にまた影響があるのかとかいろいろと私たちが生活している中での暑さ対策とかといったものもあるんじゃないかなと思っております"},{"start":10997.975,"end":11022.221,"text":"いわば生活の場での自治体とかあるいは大学の研究機関例えば熊谷ですと立証大学というのがキャンパスがございまして地球環境学部の方と協力してそういった生活の場町の中での対策について研究調査をしていこうということがあるわけですけれども"},{"start":11022.621,"end":11033.826,"text":"こういった視点についても、ぜひ環境省としても応援していた方がいいんじゃないかなと思いますけれども、環境省としていかがお考えでしょうか。専務官でしょうかね、お願いします。はい、朝日環境大臣専務官。"},{"start":11034.8,"end":11058.834,"text":"ありがとうございます委員おっしゃるとおり気候変動の影響ですけれども影響は地域の気候や地理などの自然的な状況そして産業構造などの社会的な状況によってさまざまでありますこのため気候変動の影響や被害の防止またその軽減を図るための適応策ですけれどもこれは各自治体において地域の実情や特性に応じて取り込むことが重要だと考えております"},{"start":11059.594,"end":11075.825,"text":"環境省では地域における効果的な適応策の立案また実施を促進するための自治体による地域気候変動適応計画の作成に関するマニュアルの周知や有料事例の共有等を通じた技術的助言を行っております"},{"start":11076.505,"end":11103.537,"text":"また、地方環境事務所が中心となりまして、自治体や国の地方行政機関の参加を得まして、適応についての情報共有や適応策の検討などを行う気候変動適応広域協議会を全国7ブロックで開催しておりますので、ぜひご活用いただきたいと思います。これらによりまして、地域レベルで幅広い関係者が連携・協力し、気候変動適応に取り組むことを支援してまいりたいと考えております。森田君"},{"start":11104.894,"end":11129.2,"text":"ぜひ本当に私たちの身近なところで命を守るということについてプラスになるようなことを環境省としてもぜひ応援していただきたいなというふうに思っておりますそれから私たちこれからの再生エネルギーをいろいろ取り入れていくにあたって今回の法案の中でも地域における計画で都道府県と市町村が一体となってというようなそういうことも入っておりますけれども"},{"start":11130.1,"end":11150.63,"text":"えっと1月1日ですねまぁ今回の正月から本当に寒い中で被災されたノット半島の皆様本当には今でも被災の避難生活を送られている方も大勢いらっしゃってまだまだ再建が見えていないというところもあろうかなと思いますけれども今回のこの地震においてですねこの"},{"start":11153.633,"end":11165.993,"text":"被害がどの程度出たか再生エネルギーの関連の施設ですね把握していらっしゃれば教えていただきたいと思います経済産業省都の木大臣官房審議官"},{"start":11170.834,"end":11189.614,"text":"お尋ねの件でございますが、電気事業法におきましては、太陽電池発電設備や風力発電設備等の歳入設備につきまして、太陽電池モジュールや風車、支持物等の主要電気工作物の破損事故が生じた場合などに、設備の設置者から経済産業省への事故報告が義務付けられているところでございます。"},{"start":11190.154,"end":11207.61,"text":"令和6年野党半島地震の影響と考えられる本年1月からの石川県内における再燃設備の事故報告の件数につきましては昨日事前におきまして太陽電池発電設備につきましては18件風力発電設備につきましては2件でございます森田君"},{"start":11208.803,"end":11235.814,"text":"ありがとうございました今みたいな大きな災害が起きれば必ずそれによって破損したりあるいは洪水になったりすると水害があったりすると流出をしたりとかということもあるわけなんですけれどもそういった防災ということも踏まえた特化して太陽光パネルについて伺いたいと思いますが設置の基準というのはどうなっているか教えてください田中大臣官房審議官"},{"start":11240.732,"end":11261.145,"text":"太陽電池発電設備に関する安全基準についてのお尋ねでございますけれども電気事業法におきましては太陽電池発電設備を含む電気設備が適合すべき技術基準が定められておりまして例えば寒電火災その他人体に危害を及ぼしまた物件に損傷を与える恐れがないように施設することが求められているところでございます"},{"start":11261.605,"end":11284.418,"text":"また、設備の設置者に対しましては、技術基準への適合を維持することに加え、電気就任技術者の選任や準視・点検方法などを定めた保安規定の届出等の保安の確保が求められているところでございます。特に太陽電池発電設備につきましては、設備の増加や設置場所の多様化等を踏まえまして、電気的な安全だけではなく、支持物の安定等、"},{"start":11285.218,"end":11305.989,"text":"設備の構造面にも配慮した法案の確保を徹底する必要が生じているところでございますこのため令和3年4月施行の発電用太陽電池設備に関する技術基準によりまして地震や風圧に対する支持物の安定や土砂流出の防止の措置の実施等が具体的に義務付けられたところでございます"},{"start":11306.369,"end":11333.52,"text":"また改正された電気事業法によりまして昨年3月からは10キロワット以上50キロワット未満の小規模な太陽電池発電設備につきましても技術基準への適合等が義務付けられたところでございますさらに本年度は全国で太陽電池発電設備の現地調査の実施体制を強化することとしておりまして今後とも必要に応じた規制の見直しや着実な実行にしっかり取り組んで法案を確保してまいりたいこのように考えている次第でございます小池晃君"},{"start":11336.171,"end":11359.464,"text":"大臣にお伺いしたいんですけれども例えば私の近隣の地区の方からもうちの近くの畑が太陽光パネルの工事がこれから始まりそうだという話があるとやはり不安な声があると今みたいに例えば大きな地震があったときに例えばパネルが崩れたりしたら周辺の地域の影響というのはどうなんだろうかとこういう"},{"start":11360.724,"end":11386.611,"text":"もちろん再生エネルギーをこれからどんどん推し進めていかなければいけないということがありながらもこれはやっぱり地域の住民の方の理解がないとなかなか立地もままにならないということにもなってしまうかなと思っているんですがいろいろと今の法案の中で都道府県と市町村が一緒になってというようなお話もございますけれどもこういった地域の方への理解とか"},{"start":11387.291,"end":11392.458,"text":"説明とかこういうところをどうやって進めていくお考えかお聞かせいただきたいと思います"},{"start":11395.205,"end":11422.121,"text":"委員今御指摘いただいたとおり近年再エネ導入に伴う景観の悪化また土砂災害のリスクの高めに取り付いて地域の懸念が高まってきていると思います環境省としては地域における再エネ導入に当たっては環境に適正に配慮し地域の合意形成が図られた地域共生型の再エネ導入が重要と考えてございます"},{"start":11423.381,"end":11442.47,"text":"地球温暖化対策推進法に基づく地域脱炭素促進事業制度は、この地方自治体が主導して、住民を含めた地域の多様な関係者からなる協議会での合意形成等を通じて、地域共生型の再燃導入を促進する仕組みでございます。"},{"start":11443.49,"end":11460.283,"text":"今国会に提出させていただいた改正法案を通じてこうした制度の活用を一層促進して地方自治体とも連携しながら地域の合意形成が適切に図れた再利用導入を促してまいりたいと思います森田君"},{"start":11462.35,"end":11482.033,"text":"本当にいろんな方が住民の方もいらっしゃいますので合意形成を図るというのは並大抵の作業ではないというのは承知をしておりますけれどもぜひこれは全体として考えるとすごく大事な話なんだという前提の中で丁寧に説明をしながら進めていければなというふうに思っております"},{"start":11482.987,"end":11500.907,"text":"あと、エネルギー庫全体のことを考えたときに、地産地消というものを考えていくべきかなと思っております。発電とか送電を考えても、大規模に発電して大規模に送るというと施設も大きくなるし、"},{"start":11502.048,"end":11523.422,"text":"送電の設備もですね高いデッドを建ててとかという話になってくるとこれはこれでやっぱりコストもかかるし維持管理もですね導入もそうだしその維持管理も含めてそのコストも大変な金額がかかるということもありましてなるべくその地域のことは地域のことでというふうに収めていきたいなというふうに思いますということを考えると"},{"start":11525.004,"end":11542.743,"text":"今ある単位ですね例えば地域の自治会町内会であったりとかあるいは農村地帯に行くと用水の管理組合があったりとかですねそういうところですでにもう一つの一定の人の集まりがあるというところで例えば"},{"start":11543.624,"end":11564.506,"text":"太陽光パネルが設置できるような場所があったりあるいはその用水の組合であればですねもうすでにその用水があるのでそこに省水力の発電の施設を作ってそれで組合さんでそれを分配できるようにしようとかですねいろいろとその今ある枠組みなんかも活用しながらそういった再生エネルギーなんかを"},{"start":11566.187,"end":11586.878,"text":"割と軽く導入するようなことができれば今よりももっと再生エネルギーの導入も進むんじゃないかなと思うんですけれどもその簡単な仕組みについてどうなっているのかなということでそのあたりのことを教えていただければと思います資源エネルギー庁井上省エネルギー新エネルギー部長"},{"start":11591.209,"end":11618.329,"text":"お答え申し上げますご指摘のマイクログリッド再生可能エネルギーなんかを使ってという仕組みでございますけれども現行の制度のもとでも実施することは可能でございますがご指摘のとおり電力の地産地消にも資するということに加えて電力の安定供給や災害時のレジリエンスの向上にも寄与するというものと考えておりまして経済産業省としても環境省さんと連携しながら取り組んできております"},{"start":11618.969,"end":11646.529,"text":"若干の例だけ申し上げると例えば沖縄県宮古島市におきましては太陽光発電設備や蓄電池などを活用しまして平時には発電した電力を住宅や店舗などで自家消費するとともに停電時には指定避難所等へ電力を供給するシステムを構築いただいておりますしその他家畜の排泄物を活用したバイオマス発電設備を組み入れたような取り組みが"},{"start":11647.129,"end":11660.449,"text":"北海道、釧路市、阿寒町などでも進んでおりましてさらに取り組みを進めてまいりたいと考えてございます森田君うちの自分の自宅を考えてもですね"},{"start":11663.513,"end":11679.499,"text":"発電は発電でしてそれを今度は買ってもらわなくちゃいけないと買ってもらう会社と今度は足りないときに電気を買うということがあってさらにお話を伺っていると送電ですよねその電気を送るという"},{"start":11680.639,"end":11709.293,"text":"いくつか分解されたことがあったりするんですけれどもなかなか一般の方がそれぞれの契約をしたり何だりかんだりという権利関係を整理するとか売買契約こういうところは非常にハードルも高いのかなと思っているんですけれども何らかの形で勘弁な形を入れながら地域における再生エネルギーの導入というのを促進していくべきかなと思いますけれどもぜひこのあたりの大臣の見解を伺います伊藤環境大臣"},{"start":11712.513,"end":11734.545,"text":"今、委員に御指摘いただいたのですけれども、我が国の温室効果ガスの削減目標の達成に当たっては、地域の特性に応じた再生可能エネルギーの最大限の導入が不可欠でございます。そのためには、地域暮らしに密着した地方公共団体が指導する取組が重要だと考えております。"},{"start":11735.505,"end":11757.343,"text":"本改正法案では地域脱炭素化促進事業制度すなわち地方公共団体による再エネ促進区域の設定等を通じて環境に適正に配慮し地域の合意形成が得られた地域共生型再エネの導入を促進する制度の拡充を行ってまいります"},{"start":11758.084,"end":11781.43,"text":"またこの脱炭素事業に意欲的に取り組む地方国境団体等を継続的包括的に後押しするために地域脱炭素推進交付金これを創設して財政支援も行っております引き続きこういった取り組みを中心として地域指導の再エネ導入の促進をしてまいりたいと考えております"},{"start":11782.455,"end":11795.912,"text":"森田君ちょっと時間の関係で質問の順番を飛ばさせていただきたいと思いますが先ほど申し上げたとおり私は一番暑いところに住んでおりますのでクーリングシェルターですね"},{"start":11799.256,"end":11825.266,"text":"もともと熊谷で始めたときにはクールシェアの仕組みなんていう話をしてましたなかなか知らない人が急に来て例えばお店の立場からすると急に来てお茶飲めばまだいいんですけれどもただ一座って何時間も言えられたらどうしようとかいろんなことがありまして何らかの支援インセンティブみたいなものも含めて必要かなというふうに思うんですけれども"},{"start":11825.766,"end":11854.609,"text":"このさらなる促進をしていくためにどういうふうに環境省としてお考えか政務官からお聞かせいただきたい国佐田環境大臣政務官お答え申し上げますこの指定省熱避難施設の指定対象でございますけれども市役所の庁舎であったり公民館といった公共施設のほか今ほど御指摘いただきましたとおり民間施設でも既に冷房等の設備が整っている既存施設を考えているところでございます"},{"start":11855.59,"end":11883.842,"text":"環境省では改正気候変動適応法の施行前からこの指定省熱避難施設の指定を促すため指定省熱避難施設の運営に関する事例を作成公表するなど準備を進めてきたところでございますまたこの指定省熱避難施設の復旧を図るためにこの指定省熱避難施設の指定を受けることを条件といたしまして高効率空調等の導入にかかる費用を補助する事業を"},{"start":11884.222,"end":11899.171,"text":"すでに実施をしているところでございますこうしたところから後押しをしてまいりたいというふうに思っておりますし私自身も森田委員のご地元の熊谷市とほぼ毎年一二を争う新潟県三条市で市長をしておりました"},{"start":11899.951,"end":11914.825,"text":"熱中症対策本当に大切だというふうに思っております環境省といたしましても各地域においてより多くの指定省熱避難施設の指定が進むよう引き続き市町村や事業所等に積極的に働きかけをしてまいりたいと考えております森田君"},{"start":11915.746,"end":11939.003,"text":"ありがとうございます最後にこれからの暑い季節を迎えるわけなんですけれども特にお米が去年なんかも白く濁ってしまってということで大きな被害を受けましたこの暑さに強い稲についてどういう取り組みをされていらっしゃるか農水省からお考えを聞ければと思います農林水産技術会議事務局坂井田研究総務官"},{"start":11946.024,"end":11974.824,"text":"お答え申し上げます農作物の品種開発は農業の生産性の向上を図る基盤技術として極めて重要であると考えております暑さに強い高温耐性品種の開発を農林水産省気候変動適応計画に位置づけ推進しているところでございますこの中で稲につきましては温暖化に伴い米が白濁化する白身熟粒の発生が増加していることから高温化でその発生が少ない品種の開発を実施しております"},{"start":11975.524,"end":12005.139,"text":"具体的には国立研究家開発法人の農研機構におきましてこれまで西日本向け九州向けのニコマルあるいは北陸及び関東一斉向けの虹のきらめきなどの高温帯製品種を開発してきました特に虹のきらめきは関東を中心に導入が進んでおりまして今後さらに作付けの増加が見込まれているところでございます今後とも温暖化に対応して厚さに強い農作物の開発を地域の生産者自治体関係者と情報交換をしながら進めてまいります"},{"start":12006.581,"end":12016.923,"text":"森田君質問を終わりますありがとうございました次に馬場陽樹君馬場君"},{"start":12019.059,"end":12041.961,"text":"馬場由紀です。どうぞよろしくお願い申し上げます。会派を最後に代表して質問いたします。この間、すでにある、様々な議員から指摘がありましたが、水俣病患者の懇親会におけるマイクオフ事件につきまして、応援したい章だからこそ、満身の怒りを込めて抗議したいと思います。"},{"start":12042.982,"end":12069.873,"text":"部会や国体ヒアリング含め様々な資料が都度提出されてきている状況ですが現時点で最も怒りを覚えているのは皆様が作成した資料になります提出いただいた懇談会のシナリオ資料おそらく分かられると思うんですけど時間を超過した場合の3つのシナリオが書かれていたはずですそのうちの2つ目に書かれていた言葉"},{"start":12071.326,"end":12087.231,"text":"思い出していただきたいですが、時間を短くした際、時間を短くしたから後で喋らせろと言われた場合というふうに2つ目に書かれています。間違いないですよね。"},{"start":12088.919,"end":12118.175,"text":"懇談会を環境省が主催しているはずですにもかかわらずしゃべらせろと言われた場合という表現が内部資料でまかり通っているこの事態は私は感化しがたい状況だというふうに思いますし環境省だけではなく岸田政府そのものが岸田政権そのものがその姿勢でいいのかということははなはだ問題でありこれは許しがたい事項であるというふうに言わざるを得ないと思います"},{"start":12119.15,"end":12144.084,"text":"大臣に改めて伺いたいと思いますがすでに松木健康議員からもございましたが4月イタリアトリノへ行かれていたはずです大事なG7の気候エネルギー環境大臣会合だったと思いますこの時に大臣は途中帰国なされています大事な会合でありながら途中帰国されたその何の会合に出られるためだったのかお答えください"},{"start":12145.999,"end":12148.324,"text":"上野田環境保健所"},{"start":12155.265,"end":12178.026,"text":"混乱の場の運営のあり方についてご指摘いただきましたので事実関係経緯等を含めてお答えさせていただければと思っておりますまずもってこの度発言の途中でマイクを切るという不適切な対応によりまして関係団体の皆様方に不快な思いをさせてしまったということで"},{"start":12178.446,"end":12201.415,"text":"大変申し訳なく事務方を統括する立場の環境保健部長として責任を痛感しておりますその上で経緯でございますけれどもこの環境大臣と非常にタイトな時間の中で対応しなければいけないということで今回の懇談につきましては40分間の開催時間の中で"},{"start":12202.015,"end":12229.451,"text":"環境大臣の冒頭挨拶要望書の趣向また8つの団体のご発言環境大臣からの締めのご挨拶これは可能な限り回答ということで予定してまして各団体には事前に3分以内でご発言を準備していただいたということです我々の立場としてはこの準備いただいたご発言についてしっかりと発言いただけるような時間を取らなきゃいけないシナリオの中で2つ目に書かれていたことは事実ですね"},{"start":12233.072,"end":12257.92,"text":"それで思いとしては準備された発言をしていただきまた大臣の方からそれを受けての回答をしていただくということを事務方としては考えていまして大臣自らメモを取りながらということでございまして今回の件については一重に事務方の不適合であったということでございます伊藤環境大臣"},{"start":12260.578,"end":12289.979,"text":"御指摘のとおり4月28日から30日にかけてイタリア共和国トリノで開催されたG7気候エネルギー環境大臣会合に出席しておりましたけれども環境大臣として途中で切り上げて帰国し5月1日に熊本県水俣市で開催された水俣病犠牲者入れ式に参加させていただいたところでございます委員長馬場君"},{"start":12291.843,"end":12307.109,"text":"ぜひ質問にのみ答えていただきたいと思います残り10分になってしまいましたので大臣ありがとうございますまさに世界の会議会合大事な会合を欠席してまで途中帰国されてまで参加されたのがミナマド病患者の懇談会であったと"},{"start":12307.549,"end":12323.947,"text":"その姿勢を私たちは本当に評価させていただきたいと思っていますしでもだからこそ内部の裏側で逆に裏側で起きていたこういったことがあったということは本当に信じられないそして二度とあってはならないということだと思います"},{"start":12324.648,"end":12350.309,"text":"本当にここから先環境省も都合の悪かった事実も含め素直にお話ししていただきたいというふうに思っていますし事実関係を明らかにしながらそして今一度ここにいる全員でそして環境省の職員の皆様関係者の皆様全員で改めて志を確認し合って問題解決に一丸となって取り組むことができる環境を私も努力して作らせていただきたいと思いますので"},{"start":12350.989,"end":12374.289,"text":"ぜひともリードをしていただきたいと思いますどうぞよろしくお願いいたしますそれでは法案の改正案についていきたいと思いますけれども今回改正案まずはやはりこれまでの分析が必要だというふうに思っております資料を配らせていただきましたまず表の方資料を見ていただきたいと思いますけれども日本における温室効果ガスの排出量の推移についてでございます"},{"start":12374.949,"end":12389.945,"text":"この資料をよかったらぜひ真っ二つに折ってみていただきたいなというふうに思うんですけれども真っ二つに折ってみたときにこのグラフの推移がよくわかるようになると思うわけですが"},{"start":12391.5,"end":12418.317,"text":"向かって左側の図においてはこれまでの排出量90年から2011年ぐらいまでのところの推移が見れますけれどもよくデコボコデコボコというような表現になりますがひるがえて右側をちらっと見ていただくと見事なまでに右肩下がりで逆にきれいすぎるんじゃないのかなということさえ思ってしまうぐらいのきれいな図になりある意味成果は評価したいと思うんですが"},{"start":12419.363,"end":12437.683,"text":"ここまで綺麗になるのかなというところも一方で疑問に思いますそもそも皆さん実感あります?下がったなって温室効果が下がったなというふうに普段暮らす中であるいは普段接している数字の中でそれを覚えることがあるでしょうか"},{"start":12439.141,"end":12467.612,"text":"例えば火力を止めましたと言うならばわかると思うんですけどでもその火力を止めたのは一瞬の出来事なのでカクンと下がっていくはずですけどそういったところが見られるわけではないですしLED等が逆にこうそうしていますと言うならばこんなに毎年毎年LEDが順調に増えていますとかということは考えにくいのではないかなというふうに思うんですけれどもこの数字本当に確からしいというふうに表現していいものであるのか"},{"start":12468.152,"end":12495.945,"text":"これは参考人に伺いたいと思います畑地球環境局長お答え申し上げますこの減少の要因といたしましては大きく2つあるかと思っていまして1つは省エネルギーの進展によりましてさまざまなエネルギー消費量が減少してきたこと"},{"start":12496.665,"end":12517.09,"text":"そして再生可能エネルギーなどの拡大によります電力の排出係数が下がってきたと原単位が下がってきたことで電力由来のCO2が大きく減少してきたことが挙げられるかなと思っております"},{"start":12517.35,"end":12540.804,"text":"そして省エネとか再エネそれぞれまた細かく見ていきますといろいろあるのですけれどもこういったさまざまな要因について分析をしつつ環境省のウェブサイトにおいても公表等をしておりますけれども議員御指摘のようにやはり国民の皆さん実感としてなかなかどうしても"},{"start":12541.285,"end":12547.905,"text":"ガスなので見えにくいという部分もございますからなるだけ国民の皆様に分かりやすい形での発信に努めてまいりたいと考えております"},{"start":12550.333,"end":12575.938,"text":"再エネと省エネというふうにおっしゃられましたがではその中身の中でどういうふうにそれが推移してきているのかそしてこの数字にどれぐらい寄与しているのかということははっきりと明記して国民全体がそれがわかりやすいようにしていくということが環境省の責任だというふうに思いますしそもそもデコカツってありましたけど国民全体の機運を高めていかなければいけないわけですからそれをやるのが環境省"},{"start":12576.738,"end":12601.038,"text":"なので一体全体再エネ増えたよね省エネできてきたよねじゃあダメだと思ってましてどれが一番やっぱりアタックポイントがあったのかということをはっきりさせていただきたいというふうにこれは求めたいと思います時間がないのであえて一番最後に聞きたいことを最初に持っていきたいと思いますが一番最後にすいません大臣飛ばしていただきたいと思います"},{"start":12603.104,"end":12627.826,"text":"若者の意見の反映です今回参考人において我々大学生お願いさせていただきましたが若者の意見の反映というものをしっかりとこの間特にこの温室効果ガスについて取り組めてきていたのかというところある意味今回のミナマタ病患者のところとちょっと比例してしまう比較してしまうのはおかしいですが聞く"},{"start":12629.088,"end":12654.75,"text":"ではなく聞き流すような状態になってはいけないんだと思うわけでしてしっかり受け止めて反映し政策に反映させていくまさに主役に若者が今後なっていかなくてはならないというふうに思っています裏面資料させていただいたのが日本財団の18歳の意識調査であり政治的影響力まさに日本欠けてますよねというのがまさにこの資料でも読み取れることだと思っています"},{"start":12655.41,"end":12684.834,"text":"動くか動かないかを我々にかかっているわけでして今後の温室効果ガス削減まさに気候危機に対していくものに対して若者の政治参加を具体的に押し進めていくというまさに環境大臣の伊藤大臣のリーダーシップをここでお伺いしたいと思うんですがぜひともご検討いただけないでしょうか伊藤環境大臣気候変動対策プロセスにおいて他の政治課題も同じだと思いますけれども"},{"start":12685.806,"end":12709.91,"text":"若者をはじめとする様々な方の声に耳を固めることは大変重要だと思います特に気候変動対策を考えた場合正直言って私よりも若者のことはこれから長い時間生きておりますですからそれだけ長く影響を受けるし気候変動が続けば本当に厳しい状況になるということを若者の皆さんはもう旗見で感じておられると思います"},{"start":12711.23,"end":12733.82,"text":"2021年に閣議決定された地球温暖化対策計画の検討においても透明性のある形で若者を含む様々な意見を広く伺ったところでございます今後の地球温暖化対策計画の見直しのプロセスにおいても過去の事例も参照しながらも年齢層性別専門分野などのバランスに留意しつつ"},{"start":12734.66,"end":12743.792,"text":"若手経営者有識者の参画やヒアリングなどの実施など多様な方々から意見を伺うことを考えてもらいたいとご指摘大変大事だと思います"},{"start":12745.819,"end":12767.649,"text":"大臣、具体的にご指摘いただきありがとうございます。若手経営者のみならず、まさに学生であり、強いて言うならば高校生であったり、本当にこれからこのまさに温室効果ガスについて直接向き合っていかなくてはならない、まさに大臣の言葉その通りだと思いますが、聞き流すような会合を作ってもしょうがないわけでして、"},{"start":12768.189,"end":12793.207,"text":"しっかりと主役にして政策の担い手になっていただくということを担保するのが一番大事だというふうに思います私自身さまざま役所の中で開かれる会合を過去参加したことあるんですけれども正直参加したことに使われるような存在であったというふうに私自身感じてしまうことも多くありますとかく若者は使われたくないと"},{"start":12794.258,"end":12823.283,"text":"自分たちの意見がちゃんと通るために自分たちは頑張りたいんだというふうにしっかりとおっしゃっていますしそれだけの力を彼ら彼女らは確実に持っているとこれはもう皆が認めることだと思いますので何としてもその担保を取っていただきたいというふうに思います今お言葉いただきましたが最後もう時間これしかありませんでしたのでその担保をしっかり取るぞということ政策の主役に置くんだということそのことだけお答えいただけないでしょうか伊藤環境大臣"},{"start":12826.155,"end":12854.776,"text":"非常に大事なお指摘だと思いますその指摘を踏まえて担保という言葉がちょっと的確度がありますけれども和子部の意見がしっかり反映できるような政策決定ができるように私も全力を挙げたいと思います委員長和子君みんなで一致団結して頑張りましょうありがとうございました次に空本誠一君空本君"},{"start":12856.995,"end":12881.214,"text":"日本維新の会教育無償化を実現する会空本誠一でございます今日も1時間をいただきましたありがとうございますしっかりと質問させていただきたいと思いますよろしくお願いいたします先ほど立憲さんの方からお話ありましたが維新としましてもミナマト病の関係団体の皆さんとの懇談の場における環境省の対応について"},{"start":12882.214,"end":12893.884,"text":"不適切であるとそして今後南端分野の全面解決こういったものに対してしっかりと取り組んでいただきたいということを先に申し上げまして質問に入らせていただきますよろしくお願いいたします"},{"start":12895.647,"end":12919.03,"text":"それでは今日はですねこの地球温暖化対策において再生可能エネルギーが本当にどのぐらいいるのかなとそこをしっかりと議論した上でこれから再生可能エネルギーの導入それを正しく適正に行っていきたい行っていくべきということで質問をさせていただきたいと思いますその前にですね大臣が先日"},{"start":12921.273,"end":12924.918,"text":"まず聞きたいんですけれども、"},{"start":12936.012,"end":12964.041,"text":"NHOさん経済産業省さんとNEDOさんそして各電力さんがこれまで主導開発してきてそして今実用化している特に大崎上島で大崎クールジェンというのをやっておりますけれども石炭火力町長臨海またIGCC石炭ガス化複合発電とかIGFC石炭ガス化燃料電池複合発電これについて"},{"start":12965.541,"end":12989.777,"text":"共同声明では今マスコミ報道の中では石炭を全てやめてしまうという報道がかなり出ていますねじ曲がっていると思いますが我が国として火力発電を断念するのかまずNHOさんから回答をお願いいたします資源エネルギー庁久米電力化水業部長"},{"start":12995.874,"end":13022.498,"text":"お答え申し上げます。今回のG7、気候エネルギー環境大臣会合におきましては、各国のネットゼロの道筋に沿って、2030年代前半、または気温上昇を1.5度に抑えることを射程に入れ続けることと整合的なタイムラインで、再出作減対策の講じられていない既存石炭火力を段階的に廃止することに合意をしております。"},{"start":13023.218,"end":13036.631,"text":"日本としては、エネルギー基本計画に基づき、安定供給の確保を大前提に、石炭火力の発電比率をできる限り引き下げていく方針に変わりはございません。この方針の下で、具体的には、"},{"start":13037.58,"end":13057.674,"text":"まずは、2030年に向けて、高効率なUSC、超超臨界圧等の火力発電を活用しつつ、非効率な石炭火力のフェードアウトを着実に進めます。ご指摘のIGCC、石炭ガス化複合発電や、IGFC、石炭ガス化燃料電池複合発電は、"},{"start":13058.474,"end":13078.876,"text":"高い発電効率と環境性能を有する次世代型の火力発電システムでありますのでこうした技術の研究開発等は引き続き推進してまいりますまた2050年に向けては水素アンモニアやCCUS等を活用することで脱炭素型の火力に置き換える取り組みを引き続き推進してまいります"},{"start":13080.356,"end":13102.406,"text":"佐野本君ご答弁ありがとうございます次世代型の石炭火力については推進するとそして脱炭素に向けてそれも頑張っていくということを確認させていただいたと思いますそれを受けまして環境大臣として今のNHOさんの御発言に対してどうお考えかお願いいたします伊藤環境大臣"},{"start":13104.88,"end":13124.635,"text":"少しダボった回答になったら恐縮ですけれども私が出席しましたG7気候エネルギー環境大臣会合では各国のネットゼロへの見据えに沿って2030年前半そしてこの間にまたは入っていますエンドではありませんまたは"},{"start":13125.576,"end":13149.402,"text":"気温上昇を1.5度に抑えることを射程に入れ続ける整合的なタイムライン日本はこの整合的なタイムラインに入っておりますですからまた後が日本に適用されるという解釈になると思いますタイムラインで排出削減対策の講じられていない既存の石炭火力発電をフェードアウトするということでございます"},{"start":13150.502,"end":13173.742,"text":"したがいまして我が国としては1.5度目標と整合的なエネルギー基本規格に基づいて2030年に向けて非効率な石炭火力のフェーズアウトを着実に進めるなどの今までの方針と変わりはございません引き続き2050年のネット剤に向けて政府一丸となって電力部門の脱炭化に取り組んでまいりたいと考えております"},{"start":13174.673,"end":13198.324,"text":"佐野本君ありがとうございますそこでですね石炭火力の次世代型の石炭火力これをですねこれまでも新興国の国際貢献として先ほど中国とかアメリカの排出が多いんじゃないかという発言もありましたけれどもその中でやはり中国とかインドとかの石炭火力というのは実はですね"},{"start":13200.663,"end":13215.878,"text":"この間の参考人質疑のときには、だんだんなくしていくということだったと聞いておりますが、実は2031年から2032年までに、例えばインドでは石炭火力を80ギガワット新規建設すると。"},{"start":13217.184,"end":13243.795,"text":"今でも27ギガワット建設中とか追加で25ギガワット建設追加するというような状況でこれから海外の新興国たる国々は石炭火力を増設してまいりますもちろん古いタイプはフェードアウトさせていくということでなくしていく方向ではありますが石炭火力は全体的に増えていきます"},{"start":13244.736,"end":13257.314,"text":"ならば今回のJCM二国間クレジットにおいての国際貢献が我が国はできるということでございましてそのときに例えばインドとか東南アジアの国々と"},{"start":13259.229,"end":13287.997,"text":"しっかりこういうIGCCとかIGFCといった新しい石炭火力高効率かつ低炭素化を図っているものを技術輸出すると技術導入していただくこれは国内向けの今トランジションファイナンスがありますがこれもしっかりと組み込みながら日本のメーカーさんこういったものをサポートしながら組み込んでいく"},{"start":13289.591,"end":13297.505,"text":"いかがでしょうかNHKさんまずお答えください資源燃料部長佐田光資源燃料部長"},{"start":13299.927,"end":13326.702,"text":"お答え申し上げますまず石炭火力発電の輸出につきましては2021年6月のG7コーンウォールサミットにおける首脳コミュニティに基づき排出削減対策が講じられていない石炭火力発電への政府による新規の直接的な失礼しました新規の国際的な直接支援を2021年末で終了してございます"},{"start":13327.958,"end":13354.84,"text":"その上でご質問の二国間クレジットのプロジェクトの対象として支援していくか否かにつきましては委員御指摘のUSCやIGCCなどの高効率の石炭火力これらの新興国への技術輸出を図る我が国企業の存在があるということが前提ではありますけれどもパートナー国との協議によって個別に決定するものと考えております"},{"start":13355.4,"end":13370.255,"text":"より具体的には新たな脱炭素技術の動向パートナー国における脱炭素化に至る指針や計画などの国内外の情勢を踏まえ関係省庁とともに個別具体的に検討する必要があると考えてございます"},{"start":13371.235,"end":13399.808,"text":"IGCCやIGFCは高い発電効率と環境性能を誇る次世代型の火力発電システムでありまして我が国としては新興国の事情や我が国企業のニーズを踏まえつつ経済成長と脱炭素の両立に向けてあらゆるエネルギー源技術を活用した現実的な対応を新興国とも連携しつつ進めていきたいというふうに考えております佐野本君じゃあ大臣いかがでしょうか"},{"start":13401.272,"end":13413.913,"text":"伊藤環境大臣先ほど私の発言の中で2030年大前半というところを2030年前半といったので訂正させていただきます以上"},{"start":13414.594,"end":13442.647,"text":"山本君。はい、了解いたしました。そして次ですね、原子力の国際貢献ということも、2国間協定を結んでいて、最終的にはやはりアメリカとかとの協定を結んでいる中で、アメリカのある程度の理解をいただかなきゃいけないと思うんですが、これについてもですね、新興国に対してこれから、もともとベトナムなんかには原子力発電所を作る予定でありましたが、3.11を受けて、"},{"start":13444.008,"end":13469.341,"text":"頓挫している状況かと思いますがこれから原子力は世界でこれからどんどん増やしていく状況にありますならば我が国の技術今こそ40代の方は新規建設ものはあまりやっていないメーカーの方々で50代せいぜい60代の方々しかもいませんこの方々がいなくなれば我が国の原子力技術は消えてしまいますということで二国間協定を"},{"start":13469.861,"end":13484.541,"text":"今回の二国間クレジットを有効に活用しながら展開するというのはこれはすごくいい話ではないかと思うんですが資源エネルギー庁さんどうでしょうか資源エネルギー庁久米電力ガス事業部長"},{"start":13490.327,"end":13513.853,"text":"お答え申し上げます。資源エネルギー庁では、原子力の導入や拡大を目指す国におきます原子力発電所の開発・建設プロジェクトへの日本企業の参画を後押しするため、昨年立ち上げた原子力サプライチェーンプラットフォームの枠組みを通じて、輸出金融等の支援策の活用も検討しながら、日本企業の海外展開を支援しているところであります。"},{"start":13515.618,"end":13537.9,"text":"ご指摘いただきました2国間クレジット制度で実施するプロジェクトにつきましては最終的にはパートナー国との協議によって個別に決定するものでありますので新たな脱炭素技術の動向パートナー国からの要望や脱炭素化に至る指針や計画等の国内外の情勢を踏まえ個別具体的に検討する必要があると考えてございます"},{"start":13538.961,"end":13563.681,"text":"原子力についてはこれまでにパートナー国からJCM活用の要望がなくJCMで支援した実績はない状況であると承知しておりますけれども原子力利用を検討する国を含め各国の脱炭素化に向けた取り組みの資金供給が進むようG7等の国際会議やアジアへの発信などを通じてトランジションファイナンスの推進について引き続き取り組んでまいります以上です"},{"start":13564.361,"end":13581.568,"text":"ありがとうございます。それでは、今の資源エネルギー庁さんの見解を受けて、環境大臣として、この二国間クレジット制度に対して、次世代の火力、そして原子力、こういったものも組み込んでいく、こういうのが大変重要じゃないかと思うんですが、いかがでしょうか。伊藤環境大臣。"},{"start":13584.184,"end":13604.929,"text":"このJCMの活用においては脱炭素に向かう世界的な潮流も踏まえてパートナー国の脱炭素移行を促進していることが重要だと思います委員御指摘の石炭火力については我が国は2021年G7コンボールサミットにおいて"},{"start":13605.949,"end":13624.847,"text":"排出削減対策が講じられていない石炭火力への政府による新規の国際的な直接支援を2021年までに終了することにコミットすることに留意する必要がありますその上で石炭火力をJCMプロジェクトの対象とする"},{"start":13627.429,"end":13646.881,"text":"これはパートナー国との協議によって個別に決定するものであり我が国の国際的なコミットメント新たな脱炭素技術の動向パートナー国における脱炭素化に至る指針や計画等の国内外の考慮要素も踏まえて"},{"start":13647.441,"end":13667.041,"text":"関係省庁とも個別具体的に検討する必要があると考えております原子力については今御質問がなかったのでこれで答弁を判決していただきます村本君ありがとうございますこれは資源エネルギー省さんと環境省さんでしっかりとタイアップしながらといいますか"},{"start":13667.641,"end":13694.626,"text":"しかし規制するべきところはしっかり規制していただきながら頑張っていただきたいんですがこちらお願いなんですが2022年2月電力分野のトランジションロードマップの資料が今ホームページ等で掲載されていますその中で70ページ80ページぐらいある例えばエネルギー分野であれば電力分野であれば70ページ80ページあるものでありますけれどもそれを見ているとさっきIGCCとかIGFCというのは"},{"start":13695.846,"end":13716.748,"text":"大崎上島のクールジェンのところでカーボンニュートラルの観点からアップされているんですけれどもこのIGCCIGFCというものがやはりトランジションファイナンスのロードマップに組み込むべきかなというふうに考えておりますのでそれについてはNHOさんの方でご検討いただきたいと思います"},{"start":13717.409,"end":13745.841,"text":"そして次に話を進めたいと思います再生可能エネルギー導入がどのくらいできるのかなというところをまず九州電力で2018年ぐらいに出力制御というものをやっていますこれは何かというと5月の連休ぐらいにちょうど日が照っていて一番"},{"start":13747.835,"end":13766.154,"text":"太陽光の太陽パネルの熱吸収が一番いいところそしてそのときに太陽光で光で発電してサウラーパネルで発電したものが実際の需要よりもはるかに超えてしまう"},{"start":13767.376,"end":13780.976,"text":"火力とか原子力とか合わせて超えてしまって一時的に超越して需給バランスが崩れてしまうそのときに出力制限をしなきゃいけない"},{"start":13781.687,"end":13797.981,"text":"大変難しい。もしそれが出力制限しなかったらどうなるかというと、60Hz、50Hzで電気は流れていますけれども、その周波数が大きく変動して大停電、ブラックアウトを起こしてしまう可能性があると。"},{"start":13798.661,"end":13811.822,"text":"ということで出力制限というのを吸収電力からスタートして再衛生可能エネルギーに対してここまでは受けてもいいけどこれ以上だったら受けられないという出力制限をやっています"},{"start":13812.964,"end":13838.07,"text":"この全国の出力制限今始まっているところなんですが2018年頃から23年去年ですね去年度までの導入の実績についてお聞きしたいんですが出力制限の九州から始まりましたが離島からの開始の経緯についてまずご説明をお願いできますか資源エネルギー庁井上省エネルギー新エネルギー部長"},{"start":13840.725,"end":13868.406,"text":"お答え申し上げます委員御指摘のとおり出力制御ですけれども電気が大量に貯蔵することが困難なので基本的には発電と消費が同時に行われる必要があるこのため供給が需要を上回ると見込まれるときには需給バランスを保つために再エネを含めて出力制御を行うということにしておりまして御指摘の経緯でございますけれども我が国では2012年のフィット制度の創設以降再エネの導入が済みまして"},{"start":13869.046,"end":13894.214,"text":"2014年9月に九州エリア等におきまして需給バランス維持等の観点から再エネ設備の系統接続を保留するといったような事態に至りましたその後2015年5月に九州エリアの種子島におきまして初めて需給制約による太陽光の出力制御が実施されました"},{"start":13895.234,"end":13912.26,"text":"こうした中、再エネのさらなる導入が進みまして、北海道、東北、中部、四国、九州エリアにおいては、エリアの最小の電力需要を上回る再エネが導入されてきております。"},{"start":13913.2,"end":13932.466,"text":"この結果、特に御指摘のとおり、需要が小さい一方、再エネの発電量が多い春や秋の昼間の時間帯におきまして、再エネの出力制御が全国に拡大しております。2018年10月に九州本島。"},{"start":13933.602,"end":13950.793,"text":"2022年4月に東北中国四国5月に北海道2023年1月に沖縄4月に中部北陸6月に関西エリアで初めて実施されておりますはい以上"},{"start":13952.999,"end":13967.098,"text":"まず、出力制御というのは本当はしたくはないんですね。再エネを蓄電する、もしくは水素に貯蔵する、こういうことができればいいんですが、実際はそれが技術的に厳しい状況にある。"},{"start":13967.778,"end":13993.359,"text":"そういったときにこの出力制御をかけなきゃいけないと今御説明があったとおり全国に広がっていて資料をまず見ていただきたいんですがまず配付資料の1番でございますちょっとちっちゃくして縮小しておりまして申し訳ありませんがまず上の図からするとですね再演出力制御の実施状況ということで一番上の"},{"start":13996.281,"end":14012.212,"text":"折れ線グラフがございますがこれが2019、2020、2021、22、23年度で4月から始まってまた4月に5月にピークが来てまた次の年の4月5月にピークが来る"},{"start":14012.572,"end":14042.212,"text":"そして2021年ぐらいからちょっと下がるんですが、23年に4月5月にまたピークが来て、どんどん増えていく。また次の真ん中の棒グラフでございますが、これも2019年から2023年で、3月から5月ですね、この辺が山ができていまして、これ電力会社ごと小さく分けているんですが、カラーにしなくて申し訳ありませんけれども、"},{"start":14042.692,"end":14064.347,"text":"こういった形で今からどんどん出力制御再生可能エネルギー太陽光とか風力に対する特に太陽光ですね太陽光に対する出力制御をかけていかなければならない繰り返し申し上げますけどこれをしないと電力の周波数このすごく"},{"start":14065.828,"end":14081.697,"text":"品質がいい電力なんですが日本の場合はその電力品質に対して影響を及ぼすと大規模停電ブラックアウトにつながってしまうという状況にありますのでこれは絶対しなければならない"},{"start":14082.037,"end":14098.562,"text":"となると再生可能エネルギーの蓄電ができなければ限界がもうそろそろ来ている状況かなと私は考えてましてこれ以上ソーラーパネルメガソーラーどんどんどんどん入れようという話はあるんですがやはり"},{"start":14100.363,"end":14121.742,"text":"こういう技術的なところで無理が来ている状況かなと思っていますがまず九州電力の場合時給バランスとあれは変わってきたということなんですが次の今いろいろご説明いただいていたので皆さんご存じと思いますが1日のうちで"},{"start":14122.603,"end":14144.509,"text":"6時からちょうど12時ピークで13時ピークぐらいになりまして18時19時になると日照が今度はなくなってソーラーパネルほとんど発電しなくなるということがありますので本当に1日の中でも季節の問題もあります"},{"start":14145.049,"end":14169.734,"text":"そして1日の中での話もあるまた例えば北海道とか新潟とか豪雪地帯とかであるならばまたその環境影響の問題もあると思うんですが資源エネルギー庁さんそれについてですねまず全国のバランスとか全国の状況とか年間水位とか1日の発電量とかもう一度ご説明をいただけたらと思いますが"},{"start":14171.821,"end":14196.049,"text":"井上省エネルギー新エネルギー部長簡単で結構ですお答え申し上げます委員御指摘のとおりでして日本の電力の需要と供給同時同量達成しなきゃいけないんですけど1日であれば時間帯で昼間もともと昔は昼間が一番高かったと"},{"start":14196.289,"end":14224.02,"text":"という状況でございますけれども需要は比較的昼間が多くてという状況は変わっておりません一方で供給の方はですね昔はそれこそなかなか一定だったんですけどご指摘のとおり太陽光は昼にぐーんと上がってくるものですからむしろ朝とか夕方とかが需要に応じてですね供給量がちょっと足りなくなるといったような懸念も出てきているそういった意味では"},{"start":14225.06,"end":14241.685,"text":"1日の中での需要の変化というより供給力の変化に応じてものの考え方をしなきゃいけなくてそういった意味でもご指摘の蓄電をしなきゃいけないというのが1点ございますそれからもう1つは季節ごとにも違うというのも全くおっしゃるとおりでございます"},{"start":14242.525,"end":14270.999,"text":"1日ごとの変動については蓄電池のようなものでやりやすいあるいは伝統的には用水発電所といったようなものでやっていけますが季節を超えるような電力の需給どうやって蓄電的なもので変えていくのかという意味では将来的には例えば水素といったようなものが考えられておりますがこちらはこちらでさまざまな課題があると考えております"},{"start":14272.56,"end":14289.213,"text":"佐野本君ありがとうございます同じような質問だったんですがやはりしっかりと資源理事長さんからそういった技術的な面でのコメントをいただきたいかったのでありがとうございますその中でやはり出力制御をやらなきゃいけないというんですが一方で蓄電"},{"start":14290.795,"end":14309.346,"text":"例えば再生可能エネルギーからのリチウムイオン電池とか他の電池もありますがまた水素で貯蔵するこういったことも再エネ蓄電になりますけれども今2030年世界で22年比で6.5倍に増やす"},{"start":14310.387,"end":14325.432,"text":"こういった目標をこの間明記されたようなんですけれども実際この国で蓄電池を国産で作ることができるのか6.5倍に増やすことができるのか実は"},{"start":14326.852,"end":14351.192,"text":"資源理事長さんからいただいた資料で資料の丸に上を見ていただきたいんですが資料の丸に裏面ですねその丸に上低地量の蓄電池の導入見通しということが書かれておりまして2023年にはこれギガワットアワーという単位になります時間もかけていますエネルギーになります"},{"start":14351.912,"end":14375.208,"text":"2023年には1、2ぐらいでそして2030年には24ギガワットアワーまでNHKさんとしては持っていきたいということなんですが6.5倍に増やすということもあるんですが本当にこの24倍にできるのかどうかレアアース"},{"start":14378.979,"end":14403.37,"text":"リチウムも利用できますしまたその電池極材であるニッケルカドミウムまたそういったいろんな資材が必要になってきますがそれを国産で調達して国産で調達するのは難しいと思いますがリチウムは南米の方でたくさん取れるので難しいんですが日本国内で蓄電池を作って蓄電で賄って"},{"start":14405.231,"end":14417.173,"text":"ここまでの24ギガバットアワーまで達成できるのかどうか熱町さんいかがでしょうか農業省エネルギー新エネルギー部長"},{"start":14422.113,"end":14441.09,"text":"お答え申し上げます。ご指摘の数字はG7の都理の気候エネルギー環境大臣会合コミュニケ電力部門でのエネルギー貯蔵の世界目標として2022年の6倍以上となる1500ギガワットへ貢献することが盛り込まれたということでございます"},{"start":14441.63,"end":14458.958,"text":"この1500ギガワットの過酷内訳は示されておりませんけれども我が国としては蓄電池をしっかりと取り組んでいきたい極めて重要だと考えていますその達成のめどでございますけれども一言で申し上げると容易ではないというふうに考えております"},{"start":14459.638,"end":14481.613,"text":"他方で諦めるべき目標ではないと先ほど御指摘いただいた目標値考えてございましてこれ実はリチウムイオン電池でございますので車載用車に乗っけるリチウムイオン電池と同様に政策軸を組んできておりますがそういう中で我が国の蓄電池産業が"},{"start":14482.573,"end":14500.966,"text":"製造してくれることがエネルギーの安定供給という観点からも極めて重要と考えておりまして車載用も含めて2030年までに年間150ギガワットアワーの蓄電池の国内製造能力を確保することを目標としております車載の方がどうしても応急がいされます"},{"start":14502.11,"end":14523.141,"text":"この点2点取り組みを大きく進めておりまして1点目は蓄電池の国内生産基盤確保に向けました設備投資を行っているあるいは技術開発支援をやっているということで時々新聞史上でも出てくるような国産の蓄電池工場への新たな設備投資支援といったようなものを進めているということでございます"},{"start":14523.741,"end":14547.432,"text":"それからもう一点は、ご指摘いただきましたとおり、米国、ゴーシュ、カナダなどの同志国と連携して、鉱物資源開発、南部アフリカ諸国やチリ等の資源国との関係強化、こうしたことを進めまして、蓄電池の製造に不可欠な上流資源の確保の取り組みを総合的に進めているところでございます。"},{"start":14548.032,"end":14564.448,"text":"ただ目標の達成については容易ではない中で我々としては一生懸命取り組みを強化していきたいというふうに考えてございます村本君今御回答いただいたとおりでこれ蓄電というのはすごく難しくて"},{"start":14565.288,"end":14593.056,"text":"問題はやっぱりレアアースリチウム先ほど言った材料ですねそれが国内にはあまりないとまた精錬をしているところがやはり中国なんですね2010年頃から12年頃我が国はまだまだ蓄電はリチウムイオン電池はまだあったがこの十数年で韓国に取られそして中国に取られていった"},{"start":14593.416,"end":14610.935,"text":"というこの半導体と全く同じ産業構造なんですねですからこれをもう一度国内に取り戻すというのはすごく大変でまたお金もかけなきゃいけなくてしかしながらコストの面からは安いものを作っていかなきゃいけない中国との価格競争をしていかなきゃいけないと"},{"start":14611.636,"end":14636.086,"text":"すごく難しい問題であるんですがここは本当に私も2012年委員会質問で半導体と蓄電池リチウムイオン電池これについては今こそやるべきというふうに経済産業省さんにお願いをしたところなんですがそれができなかったその反省をしっかりと経済産業省さんに持っていただいて"},{"start":14638.027,"end":14662.026,"text":"金はかけないまああの効率的にかけてそしてしっかりと産業の育成また新しいまあ電池の開発もありますのでそれについてはしっかりと技術開発を進めるとなるとやメーカーなんですねメーカーの力が一番重要でただし国としては資金面を援助するしかし技術の開発についてはまああの一つ一つあの"},{"start":14664.368,"end":14675.681,"text":"普通には工程スケジュールを確認しながらできているかできていないかできていなかったら金を引くよと昔はミティの補助金とかああいったものがありましたそういう中で実はメーカーというのは"},{"start":14678.086,"end":14695.639,"text":"補助金を使いながら研究開発部門を生かしていたんですね。今そういうものがなくなっている。特に原子力なんかは、研究開発、強権とかミティの補助金とか、そういったものを使わせていただきながら、研究開発しながら、そこで保全技術をつくっていくと。"},{"start":14696.399,"end":14717.077,"text":"こういうやっぱり仕組みもう一度作り直さなきゃいけないのかなと思ってますのでこのリチウムイオン電池もしくは新しい電池さらには半導体も含めて新しくその辺のサポート体制あまり口は出さなくていいと思うんですよ開発にてでも金は出さなきゃいけないというところのやり方あるかと思いますのでしっかりお願いしたいと思いますし"},{"start":14719.999,"end":14736.636,"text":"資料のまた①の下を見ていただき①に戻りまして下を見ていただきたいんですがこれもNHOさんからいただいたデータでありまして出力制御の地域別なんですが"},{"start":14737.977,"end":14751.887,"text":"北海道と東北そして九州さらには中国地方ですねここがやっぱり多いんですね中四国については太陽光が比較的発電するそして太陽光を"},{"start":14752.748,"end":14780.956,"text":"太陽光のパネル自身もあんまり高温になりすぎると発電効率が落ちてしまいますので3割4割落ちてしまったりしますのであんまり暑い時期8月とかは逆に再エネの効率が非常に悪いとそういうことを踏まえながらもやはりこの地域差ありましてしっかりここはですね24年から30年にかけてのですね全体的に全国全体的に"},{"start":14782.797,"end":14811.389,"text":"どの程度出力制御をこれからやるのかなこの下に需要対策供給対策系統対策と書かれておりますがこういった観点からですねこの2024年から2030年に向けての出力制御の見通しそして再エネ導入の今後の導入こういったことを考えながら根長さんの方からご説明いただきたいんですが井上省エネルギー新エネルギー部長"},{"start":14815.356,"end":14841.994,"text":"答え申し上げます歳入出力制御率でございますけれども2024年度北海道エリアで0.2%東北エリアで2.5%九州エリアで6.1%の見通しでございますまた2030年頃の長期の見通しにつきましては資料をお示しいただいておりますけれども系統対策などがない場合では北海道エリアで54.8%"},{"start":14843.835,"end":14859.165,"text":"東北エリアで54.9%九州エリアで30%となっておりますなお北海道東北エリアでは系統対策により制御率が1から10%程度まで低減することも併せて提示させていただいております"},{"start":14861.258,"end":14887.726,"text":"佐野元君ここで実は系統対策というのが重要になりましてやはり再生可能エネルギー発電したものを北海道東北またその電力を東京とか大首都圏に持ってくるその系統の強化も大変重要で系統連携と言いますけれどもそういったものが大変重要かと思いますそのときに今"},{"start":14891.192,"end":14906.418,"text":"洋上風力これから進めようというところなんですけれどもこれも電力系統の安定化大変重要かと思いますが例えば電力需要の低い深夜意外に電力需要深夜に風がよく吹くと"},{"start":14907.918,"end":14934.494,"text":"そして火力発電所はたくさん燃やさなきゃいけないとか出力を逆に下げなきゃいけないんですね下げて時給バランスをとると先ほどに対して風力の方がたくさん発電するとまた先ほどの周波数の問題が発生しまして風力発電の系統を切らなきゃいけないこれ開列と言いますけど遮断しなきゃいけないと"},{"start":14935.445,"end":14952.763,"text":"こういう受け入れの上限こういったものについて今各電力間ではどのようになっているのかそして増強しようとしているのか資源理事長さんから御説明をお願いいたします井上省エネルギー新エネルギー部長"},{"start":14956.992,"end":14982.067,"text":"お答え申し上げます電気のですね需給バランス維持するためにまず今行われている順序でございますけれども第一に地域内の蓄電池や用水によりまして余剰電力を有効活用すると第二に地域内の火力の出力を最大限制御するとそして三つ目に地域間連携性を通じまして余剰電力を他の地域に送電すると"},{"start":14983.728,"end":15009.421,"text":"それでもなお供給が需要を上回る場合に再エネを出力制御するという段取りで現状対応を行っております出力制御量を可能な限り低減するために地域間連携線を活用して余剰電力を他のエリアに送電することは極めて重要でございまして現在も地域間連携線の運用要領であるとか"},{"start":15010.12,"end":15029.739,"text":"あるいは受電する方のエリアの需給バランスを踏まえながら連携性を通じた電気の広域的な輸出は行っておりますちょっと今手元に具体の量がございませんので大きな方向性でいうとそういうことでございまして他方今後さらに再エネが導入していくことになった場合には"},{"start":15030.499,"end":15045.652,"text":"御指摘のとおり、広域連携系統をさらに強化していく必要がございまして、これに向けたマスタープランというものを策定し、これを踏まえた全国体での系統整備を進めていく必要があるというふうに考えてございます。"},{"start":15048.454,"end":15072.316,"text":"また今後養生風力をたくさん増やしていくというときには海底ケーブルを敷設していかなきゃいけないまた養生の変電所を作ったりするとここについて質問は今回は省かせていただきますがそういったときに誰がケーブルを引くかとかそういった問題もこれから発生しますので本当に発電事業者が"},{"start":15073.297,"end":15091.074,"text":"引くべきなのか逆に電力会社の方はやっぱり引かないと思いますのでそういうことも踏まえてこちらちょっと今回は見送りますので検討費用負担の問題とかございますやはり40,50キロ先からケーブルを引くって相当大変ですしまた変電所も作らなきゃいけない"},{"start":15091.474,"end":15105,"text":"ということも含まれてこれについての本当に養生風力魅力はあるようなんだけどなかなか費用面での負担というのがあるかと思いますそれについてもお考えいただきたいと思います次にですね"},{"start":15106.841,"end":15135.069,"text":"海外資本特に中国の資本によるメガソーラとか太陽光とかその問題についてそれを規制強化すべきだなと私はずっと前から考えているんですが例えばスカイソーラ気を出しちゃいけないかもしれませんが上海電力が北海道福島大阪山口こういったところで我が国の再エネ付加金制度これを狙ってメガソーラ事業に進出しているんじゃないかなまた報道には"},{"start":15135.549,"end":15164.162,"text":"ステレス買収とかサイレント国土買収とか安全保障上の問題があるといった報道もなされています実は維新としても風評的なちょっと我が党に対して被害的なものでありますそれに対しては大阪の横山市長の方も外国資本が関連していると懸念するのであればそれはもはや自治体のレベルではなく国の法律などでしっかりと議論してほしいということをおっしゃっています"},{"start":15164.762,"end":15185.836,"text":"その中で、やはり環境委員会のこの法案の審議の中でしっかり議論すべきと考えますが、資源エネルギー庁さんの再生可能エネルギー事業計画認定条法においては、中国市場の名前が出てこないんですね。実質的には中国系の企業、日本法人であるが、それを売電事業をしていると考えられるんだけれども、"},{"start":15187.321,"end":15202.279,"text":"出てこないとその辺についてNHOさんとしてどのように把握されていらっしゃるのかその事業スクリームに対してどのようにこれから取り組むのかお答えをお願いいたします井上省エネルギー新エネルギー部長"},{"start":15205.93,"end":15224.623,"text":"お答え申し上げます。電力の安定供給を含む国の安全等の観点から、外国投資家による発電事業への投資等にありましては、外貯め法による事前届出が義務付けられておりまして、外国投資家によるメガソーラー事業への投資状況の把握は可能となっております。"},{"start":15225.544,"end":15247.777,"text":"また今年4月から施行いたしました昨年の通常国会で改正いただきました改正再エネ特措法におきましては主な出資者などを含む関係者情報などの事業内容につきまして周辺地域の住民の皆様に説明会等の開催を行っていただくと"},{"start":15248.477,"end":15269.996,"text":"これを我々がフィットフィップ認定する要件としているという制度の強化を行っておりますこうした形で災害の発電事業に対する地域の懸念に対応しているところでございます地域との共生が大前提でございますのでこうした対応を通じて災害の導入を進めていきたいというふうに考えてございます"},{"start":15270.916,"end":15287.508,"text":"佐野本君やはり我が国の防衛上の問題もあるというふうなことも指摘されていますのでしっかりそこについては見合っていただきたいと思いますし国会議員もそういったところにちゃんと指摘しながら立たせていきたいと思っておりますのでよろしくお願いいたします"},{"start":15287.888,"end":15312.919,"text":"そしてもう一点は再エネ付加金の問題であります再エネ付加金やっぱりちょっと重いですね負担が国民が今実質賃金も下がっているという話が今日の報道等でありましたけれども24年度が4兆8000億円の総額であって一般的な家庭の年間負担額が約1万7000円程度と電気代として電気代の中に含まれてくると"},{"start":15313.579,"end":15340.978,"text":"ちょっとこれは今の実質賃金が下がっている中で国民の負担が重いと思うんですが私自身は今再エネ付加金を入れてしまったこの制度ヒットフィップ制度を入れてしまっているんですすぐにはなくせということはなかなか言えないけれどもこれをやはり減らしていったりもしくは国民負担を考えて再エネ付加金に対する制度のちょっと変更を行う必要があると思うんですが資源エネルギー庁さんいかがでしょうか"},{"start":15342.742,"end":15345.828,"text":"井上総エネルギー新エネルギー部長"},{"start":15350.851,"end":15380.611,"text":"お答え申し上げます。政府としては、カーボンニュートラルの実現に向けまして、国民負担を抑制しながら、再エネの最大限の導入を図ることが基本方針でございます。再エネの導入拡大に向けまして、ご指摘の再エネ特措に基づきまして、そのメリットを受ける電気の利用者の負担の下で、再エネ電気の買取等を行っているところでございまして、このための原資が再エネ付加金ということになっております。"},{"start":15381.491,"end":15407.228,"text":"現状この法律に基づいて着実に制度を運用しているというところでございまして2024年度の付加金単価は御指摘のとおりでございます昨年度は逆にウクライナ危機を踏まえた化石燃料の高騰というところがございまして我が国国内での卸電力の市場価格が上がったという状況を踏まえて"},{"start":15408.048,"end":15435.601,"text":"歳の付加金はぐっと下がったんですけれども逆にその部分が今までと同様に変わってきたことをもちまして我々法律に基づいて制度執行しておりますが御指摘のとおりの付加金に戻ってきておりますこうした御負担をよく考えなければいけないという御指摘のとおりでございますが私どもといたしましては法律に基づいて制度を適切に運用してまいりたいというふうに考えてございます"},{"start":15438.083,"end":15459.604,"text":"今の再燃負荷金の資料は配付資料の③で上下にありまして各電力さんごとにやはり1割ぐらいの負担を国民がしているということなのでそこについては負担が減るような形での仕組みの変更こういったことも考えていくべきであるということだけ指摘させていただきます"},{"start":15460.184,"end":15484.678,"text":"続きまして大臣質問する予定だったんですがちょっと時間の関係で飛ばさせていただきます申し訳ございません続きまして再生可能エネルギー導入先ほど警官の問題とか土砂災害の問題の質問もございましたけれどもいろんなところで乱開発と言われていらっしゃるところもございます資料の裏面資料④"},{"start":15486.912,"end":15505.291,"text":"配布資料もあるようですね例えば草原だった阿蘇周辺のソーラーパネル釧路のまあ出現地がソーラーパネルに侵食されるまた住宅地の近くにメガソーラが並ぶとかさらにはまああの土砂災害が"},{"start":15506.152,"end":15535.708,"text":"西日本豪雨災害のときに土砂災害があったり下の方は書いているので草にまみれた太陽光パネルがございますこういった環境がありましてソーラーパネル自身ですね宅地とかいろいろなところに置くのはいいんだけれどもこれまでの法令で縛られていなかったというところがございます先ほど説明があったんですがこういった状況を見て環境大臣どのようにこういう規制をかけるべきかご見解をお願いいたします"},{"start":15536.036,"end":15562.363,"text":"伊藤環境大臣委員御指摘のとおり近年再エネ導入に伴う環境への影響また安全面防災面等に対する地域の機能は大変高まっていると承知しておりますもとより再エネ事業は森林法など個別の土地利用を規制する法律に従って行われるこれは大前提でございます"},{"start":15563.163,"end":15576.825,"text":"また経済産業省では固定価格買取制度等において再エネの事業規律を強化する取組を進めていると存じております関係省庁とも連携しつつしっかり対応していくことが必要でございます"},{"start":15577.763,"end":15602.27,"text":"この本改正法案はこの地域の懸念に応えて再エネ事業において適正な環境配慮が確保され地域の合意形成が図られた地域共生型の再エネ導入を促進するものでございます今般の制度改正によって再エネ促進区域の設定等における都道府県の関与を促して"},{"start":15603.05,"end":15629.721,"text":"より積極的かつ広域的な制度の活用を促進することで地域に貢献する地域共生型再燃のさらなる導入拡大を進めてまいりたいと思います佐野本君まず環境省さんの方から大臣からご見解いただいたんですが先ほどあったように山を削るとかいろいろな問題があって山林法の中で太陽光の設備を設置する"},{"start":15630.701,"end":15650.212,"text":"そのときに面積要件1ヘクタールから0.5ヘクタールというふうにちっちゃくはなっているんですが私としてはこれまでいろんなところを見ていると中山間地域を中心に考えると乱開発に近いような感じで見えますやっぱり設置するときの認可においては"},{"start":15651.372,"end":15670.552,"text":"山林法において全ての面積要件をとって全てのソーラーパネル設置に対して許可を取るようなことをしていかなきゃいけないかと思うんですが林野町さんいかがでしょうか林野町長崎屋森林整備部長"},{"start":15677.279,"end":15694.867,"text":"答え申し上げます。太陽光発電設備の設置に係る臨時開発許可でございますけれども、委員御指摘のとおり、令和4年に見直しをいたしまして、従来1ヘクタールを超えるものを対象にしておりましたが、それを0.5ヘクタールに引き下げるということをしたところでございます。"},{"start":15696.087,"end":15722.192,"text":"またご指摘の全てですね面積要件を外すということのご指摘でございますけれどもこれにつきましては太陽光発電施設の設置の許可基準につきまして公共の安全と個人の財産権とのバランスを考慮して慎重に検討する必要があると思っておりまして過度な規制につきましては財産権を過剰に制限することになる可能性があると考えております"},{"start":15723.806,"end":15741.207,"text":"佐野本君ありがとうございます今の私の質問すごくは逆にこの法文をどう書いたらいいかという質問だってちょっと申し訳なかったんですけれどももう一点逆に休憩者値に対してはどの程度の基準かなというところを教えていただきまして"},{"start":15741.527,"end":15757.582,"text":"そして、施工例、森林法の施工例も見させていただいてまして、私としては逆に休憩車地の場合は30度以上でもできるし、溶壁を作ったりすると対策を打っていればいいという話なんですが、やはりそれもちょっと乱開発じゃないかなと。やはり20度ぐらい。"},{"start":15758.363,"end":15778.432,"text":"滑らない。土壌にもよります。土壌にもよるけれども、20度ぐらいのところ、頑強なところだったらいいけれど、もう少し30度近いところで、緩い砂のときには、それはやはりちょっと難しいんじゃないかなと思います。"},{"start":15778.732,"end":15793.507,"text":"無理があるんじゃないかなと思ってまして実際に森林法逆にこれをどういうに変えたらいいのか20度にするんだったらどうしたらいいかまたそこいうあの基準運用のやり方書いてますがこれを変えたらいいんじゃないかなと思うんですが"},{"start":15795.709,"end":15815.726,"text":"基準を例えば20度とかもしくは硬いところには設置していい柔らかいところにはもっと規制を強化すべきじゃないかこの施工例こういったものを変えるべきだと私は考えるんですが林野長さん今現状どうなっているかご説明をお願いします長崎派森林整備部長"},{"start":15820.492,"end":15840.05,"text":"お答えいたしますまず森林法におきましては災害防止など公益的機能発揮のために特に重要な森林につきましては保安林に指定しておりまして原則太陽光発電設備の設置ができないなど開発行為を厳しく制限しておりまして現在我が国の民有利の約3割が保安林に指定されているところでございます"},{"start":15840.67,"end":15858.741,"text":"また保安林以外の民有林につきましては先生ご指摘のような林地開発許可制度によりまして一定規模を超える開発について都道府県知事が審査して許可することにしておりますご指摘の傾斜の件でございますけれども太陽光発電設備は自然斜面に沿って設置される場合が多いことから"},{"start":15859.361,"end":15884.023,"text":"令和元年に開催いたしました太陽光発電に係る臨時開発許可基準の在り方に関する検討会におきまして学士経験者による議論を重ねた結果例えば休憩車地法で30度以上の警察を休憩車地と定義して工作物設置を許可制にしていることなどを踏まえまして自然社面での設置基準の具体策について提言を受けたところでございます"},{"start":15884.543,"end":15906.602,"text":"これを受けまして、林野町では、太陽光発電設備を設置する自然斜面の平均傾斜度が30度以上の場合、要壁または排水施設等の防災施設を確実に設置することとしたほか、30度未満の場合も災害の可能性が高い場合などには防災施設を設置するなど、太陽光発電設備の特性を踏まえた基準を整備しております。"},{"start":15907.182,"end":15925.672,"text":"また、傾斜が緩やかでありましても、太陽光発電設備の設置によりまして、植生が失われ、潜屈が起こるなどの影響があることから、平均傾斜度の以下にかかわらず、作工によります地表の表面類の分散ですとか、不施工による地表面の保護をすることとしております。"},{"start":15926.452,"end":15943.077,"text":"開発行為によりまして土砂流出や土砂崩壊の災害を発生することがないようにこれらの見直した林地開発許可の基準を厳格に運用していることが重要と考えておりまして関係省庁や都道府県とも連携しまして森林における開発行為が適正に実施されるよう取り組んでまいります"},{"start":15945.843,"end":15961.69,"text":"今御説明いただいたとおりなんですが、やはり森林法の施行令に基づいた通知、こういったものを規制を強化しているということなんですが、こちらもう少し規制強化していただきたいなということだけお願いしておきます。"},{"start":15962.21,"end":15982.183,"text":"そして次は休憩車地の下には農地がございます小規模な農地も含む農業用地にパネルを置くというのは先ほども立憲さんから指摘もありましたけれどもやはり環境的に住民の皆さんから避けてほしいという声もたくさん出ています"},{"start":15982.643,"end":16008.36,"text":"そういった意味で今地域の住民の方々とどのような協議会をつくったりして農業委員会もありますが農業委員会だけでなくてその集落ごとにある程度規制をかけてもらうというか意見をいただくこういったものが必要かと思うんですが今どうなっていますか農水省さんお願いします農林水産省神田農村振興局農村政策部長"},{"start":16014.807,"end":16041.1,"text":"お答えいたします農業振興地域の整備に関する法律いわゆる農振法におきましては市町村が定めます農業振興地域整備計画の中で農業上の利用を図るべき土地の区域として農用地区域を設定しておりますこの農用地区域内の農地につきましては原則太陽光発電設備の設置など農地以外の用途への転用が禁止をされているところでございます"},{"start":16042.052,"end":16055.403,"text":"この農用地区域の変更につきましては法令に定めます要件のほか広告縦覧による地域住民からの意見提出や知見者による異議申し出の手続きが定められているところでございます"},{"start":16056.656,"end":16080.358,"text":"また農業経営基盤強化促進法に基づきまして地域の農業者等が農用地の効率的かつ総合的な利用について協議をいたしまして地域計画が策定された地区内におきましては地域計画の達成に支障を及ぼす恐れがないと認められる場合に限り農地法に基づく農地転用の許可ができることとしているところでございます"},{"start":16081.721,"end":16097.224,"text":"このように農地転用許可制度につきましては農地の農業上の利用の確保を図るという観点から農地の転用につきましても必要な規制を制限を行うものでございますので太陽光発電設備の設置による"},{"start":16098.125,"end":16125.881,"text":"農業以外の影響につきましてこの許可制度の中で審査を行うことは困難ではないかと考えているところでございますなお転用目的となっております事業を実施する上で例えば環境面などで多方例の許認可が必要な場合につきましてはこの事業が実施できなくなる事態にならないようにこれらの許認可の見込みがある場合に限って農地転用についても許可をするということにしているところでございます"},{"start":16127.152,"end":16147.148,"text":"野口君農地転用は厳しくやっているということなんですけれどもやはり資料の④の一番下にあるような草がぼうぼう入っているというようなこともございますし放置されてここはすぐに火事になるということはないと思いますけれども農地を転用してこういうふうな管理がなかなか"},{"start":16147.688,"end":16172.594,"text":"行き届かないそうするとその集落自体の景観が悪くなるこういうともございますのでこの法案もっともっとですねある程厳しさを持って修正かけていただきたいところですがなかなかそうはいかないと思いますので負担等でこういったものをしっかり入れていただきたいなということでございますそれとですね今質問予定だったんですが例えば宮城県とか岡山県の"},{"start":16176.435,"end":16200.222,"text":"自治体においては休憩車地などに設置する場合は課税条例を設けているというところもございますそういった意味で警官を守ろうじゃないかという自治体さんもございますそういった数どもたちはいいんじゃないかなということもありますのでそういったことも踏まえて環境省さんはご理解いただきたいとそれをもって最後もう1回大臣最後まとめてお答えいただきたいんですが"},{"start":16201.122,"end":16222.053,"text":"陸上風力の問題に入ります。時間がございませんので、陸上風力について、そろそろ限界に来ているんじゃないかなと思います。自治体もしくは地域の反対、住民運動に反対によって、これまで陸上風力を立てようとしたけれども、ほとんど最近立たなくなっている。"},{"start":16224.44,"end":16245.466,"text":"そして逆にリプレイスをしようとするときもなかなか費用面でリプレイスできない撤去しようとしても一気に1、2億かかっちゃう大変厳しい状況にあると思うんですが資源エネルギー調査今後のそういう陸上風力の見通しいかがでしょうかイノベーションエネルギー新エネルギー部長"},{"start":16249.6,"end":16273.928,"text":"お答え申し上げます委員御指摘のとおり陸上風力につきましては景観や環境への影響に関する懸念から計画が中止となる事案があるなど地域共生に関する課題があるプロジェクトも存在するというふうに認識いたしておりますこのため地域との共生が図られた陸上風力の導入を促進する観点から本年4月1日に改正さえの特措法を施行しております"},{"start":16274.828,"end":16297.962,"text":"フィットフィップ認定要件として関係法令の遵守を求めておりましてこれが遵守されない事業者にはフィットフィップ交付金を一時停止するといったような措置を盛り込んでおりますし景観面や環境面を含む事業内容を周辺地域の住民の皆様へ説明することこれをフィットフィップ認定の要件とするなどの事業規律の強化を行っているところでございます"},{"start":16298.822,"end":16327.136,"text":"陸上風力の導入状況でございますが2030年度17.9ギガワットというのがエネルギミックスの導入目標でございますけれども2023年3月末時点で5.1ギガワットの導入状況となっております今後地域のご懸念に適切に対応しながら地域と共生した陸上風力発電の導入に取り組んでまいりたいというふうに考えております金本君"},{"start":16329.117,"end":16353.657,"text":"陸上風力北海道の北の方とかまた福島県とかまだまだ計画はございますしそういったところでは住民に対する問題とか景観環境こういったものに対して問題なければ進めてもいいと思いますが既存の風力発電所等を見るとやはりある程度制限をかけていかなきゃいけないのかなと"},{"start":16353.897,"end":16381.307,"text":"そうなると再生可能エネルギーばかりがいいものというふうには見えません先ほど言いました出力制御もしなきゃいけないということで適正な再生可能エネルギーというのはやはり3割4割弱だと私は思うんですがそういったことを含めて最後に環境大臣から風力発電太陽光発電もう簡単で結構ですそういった適正に環境影響とまた景観そういったものに対しての影響がないように"},{"start":16381.647,"end":16391.288,"text":"しっかり取り組みをこの法案も審議も含めて環境省には規制を強化と言わず適正な規制をやっていただきたいんですがいかがでしょうか伊藤環境大臣"},{"start":16393.57,"end":16419.592,"text":"3問なのでお話したいと思いますけれども陸上風力の発電の導入拡大にあたってはまさに適正な環境配慮が確保され丁寧な対話を通じて地域の合意形成が図れることが不可欠でございます環境省では今般の改正法案によって自治体による再エネ促進区域の設定等をさらに促していく予定でございます"},{"start":16420.152,"end":16430.903,"text":"例えば環境影響評価制度により地域との適切なコミュニケーション等を通じて適正な環境配慮が確保されるように取り組んでおります"},{"start":16431.713,"end":16456.163,"text":"それから太陽光発電これも先ほどもご答弁申し上げましたけれども景観や環境への影響安全面防災面に対する地域の懸念大変高まっておりますこの懸念に応えるために経産省環境省農水省国交省の4省による有識者検討会を設置し課題の解消を向けて検討を進めたところでございます"},{"start":16456.883,"end":16475.794,"text":"この結果を踏まえて、関係省庁において、再エネ特措法、いわゆるFIT法に基づいて事業を申請する際に、森林法における林地開発許可等、土地開発関係の許認可の取得を求めるなど、再エネ事業の規律強化に取り組んでございます。"},{"start":16476.614,"end":16492.806,"text":"加えて有識者検討会の場において各省の取組のフォローアップ等を適切なタイミングで実施しているところでございますこういったフォローアップ新しい法律に基づいた適切な配慮"},{"start":16493.446,"end":16513.743,"text":"これを進めながら、再延年の導入に関しては、2050年のネットゼロに向けて必要な再延年でございますので、委員御指摘の、先ほど御指摘があった出力制御への対応、それから国民の負担についての御懸念、"},{"start":16514.523,"end":16533.019,"text":"それから、既存の電力系統にありがたい、足りない形でのサインの導入、今度はプロボスカイトというものもありますので、環境省としては、屋根や窓、壁などを活用した自家消費型の太陽光発電設備や蓄電池の導入支援などの取組を進めております。"},{"start":16533.839,"end":16562.02,"text":"環境省としては国民負担の抑制と地域共生を図りながら再エネを適切に最大限導入する拡大していくという方針の下引き続き関係省庁とも連携して取り組んでまいりたいとそのように考えております村本君ありがとうございましたしっかりとお願いいたします以上で本案に対する質疑は終局いたしました次回は候補をもってお知らせすることとし本日はこれにて散会いたします"},{"start":16565.469,"end":16566.388,"text":"ご清聴ありがとうございました"}]