[{"start":1318.632,"end":1338.16,"text":"これより会議を開きます。日程第一、食料供給困難事態対策法案。日程第二、食料の安定供給のための農地の確保及びその有効な利用を図るための農業振興地域の整備に関する法律等の一部を改正する法律案。"},{"start":1339.147,"end":1354.825,"text":"日程第3、農業の生産性の向上のためのスマート農業技術の活用の促進に関する法律案、右3案を一括して議題といたします。委員長の報告を求めます。農林水産委員長野中敦史君。はい。"},{"start":1363.305,"end":1372.243,"text":"ただいま議題となりました3法律案につきまして、農林水産委員会における審査の経過及び結果をご報告申し上げます。"},{"start":1373.226,"end":1400.054,"text":"まず食料供給困難事態対策法案は米国小麦大豆その他の国民の食生活上または国民経済上重要な食料の供給が大幅に不足しまたは不足する恐れが高い事態に対応するため食料供給困難事態対策本部の設置当該食料等の安定供給の確保のための輸入もしくは生産の促進"},{"start":1400.774,"end":1422.616,"text":"または出荷の調整の要請等の措置を定めるものであります次に食料の安定供給のための農地の確保及びその有効な利用を図るための農業振興地域の整備に関する法律等の一部を改正する法律案は我が国の食料及び農業をめぐる諸情勢の変化に鑑み"},{"start":1423.277,"end":1449.899,"text":"国民に対する食料の安定供給を確保するため国及び都道府県において確保すべき農用地の面積の目標の達成に向けた措置の強化農地の違反転用に対する措置の強化農地所有的確保陣の食品事業者等との連携による経営の発展に関する計画の認定制度の創設等の措置を講ずるものであります"},{"start":1450.78,"end":1475.518,"text":"次に農業の生産性の向上のためのスマート農業技術の活用の促進に関する法律案は農業者の減少等の農業を取り巻く環境の変化に対応して農業の生産性の向上を図るためスマート農業技術の活用及びこれと合わせて行う農産物の新たな生産の方式の導入に関する計画"},{"start":1476.198,"end":1492.734,"text":"並びにスマート農業技術の開発及びその成果の普及に関する計画の認定制度を設けこれらの認定を受けた者に対する株式会社日本政策金融広報による貸付の特例等の措置を講ずるものであります"},{"start":1493.843,"end":1515.986,"text":"3法律案は去る4月24日本委員会に付託され翌25日坂本農林水産大臣から趣旨の説明を聴取した後質疑に入り5月9日には参考人から意見を聴取し20日には埼玉県において視察を行うなど慎重に審査を行い21日質疑を終局いたしました"},{"start":1516.647,"end":1542.277,"text":"質疑終局後食料供給困難事態対策法案に対し立憲民主党無所属及び有志の会の共同提案に係る修正案が提出され趣旨の説明を聴取いたしましたついで3法律案及び修正案について討論を行い順次採決いたしましたところ修正案は否決され食料供給困難事態対策法案及び"},{"start":1542.777,"end":1562.479,"text":"食料の安定供給のための農地の確保及びその有効な利用を図るための農業振興地域の整備に関する法律等の一部を改正する法律案は賛成多数をもって農業の生産性の向上のためのスマート農業技術の活用の促進に関する法律案は"},{"start":1563.482,"end":1575.874,"text":"前回一致をもっていずれも原案のとおり可決すべきものと決しましたなお3法律案に対しそれぞれ付帯決議がされました以上ご報告申し上げます"},{"start":1597.813,"end":1618.309,"text":"これより採決に入ります。まず、日程第一につき採決いたします。法案の委員長の報告は可決であります。法案を委員長報告のとおり可決するに、賛成の諸君の起立を求めます。切り足す。よって法案は委員長報告のとおり可決いたしました。"},{"start":1623.459,"end":1647.975,"text":"次に、日程第2につき採決いたします。本案の委員長の報告は可決であります。本案を委員長報告のとおり決するに、賛成の諸君の起立を求めます。起立多数、よって本案は委員長報告のとおり可決いたしました。次に、日程第3につき採決いたします。本案の委員長の報告は可決であります。"},{"start":1650.165,"end":1661.79,"text":"本案を委員長報告のとおり決するに賛成の諸君の起立を求めます起立多数よって本案は委員長報告のとおり可決いたしました"},{"start":1667.321,"end":1687.112,"text":"日程第4、学校設置者等及び民間教育保育等事業者による児童対象性暴力等の防止のための設置に関する法律案を議題といたします。委員長の報告を求めます。地域活性化子ども政策デジタル社会形成に関する特別委員長谷光一君。"},{"start":1704.748,"end":1722.294,"text":"ただいま議題となりました法律案いわゆる子ども性暴力防止法案につきまして地域活性化子ども政策デジタル社会形成に関する特別委員会における審査の経過及び結果をご報告申し上げます"},{"start":1723.527,"end":1747.668,"text":"本案は、学校設置者等及び認定を受けた民間教育保育等事業者に対し、性犯罪前科の有無の確認、その他の児童等に対する性暴力等の防止等の措置を講ずることを義務付けるものであります。本案は、去る5月9日、"},{"start":1749.246,"end":1775.266,"text":"本会議において趣旨説明及び質疑が行われた後本委員会に付託されました本委員会においては同日加藤国務大臣から趣旨の説明を聴取した後質疑に入りました翌週16日には参考人から意見を聴取し22日質疑を終局いたしました"},{"start":1777.568,"end":1796.119,"text":"質疑終局後、討論を行い、採決いたしましたところ、本案は前回一致をもって、原案のとおり可決すべきものと決しました。なお本案に対し、附帯決議をされました。以上、ご報告申し上げます。"},{"start":1826.351,"end":1839.922,"text":"再決いたします。本案の委員長の報告は可決であります。本案は委員長報告のとおり決するに、ご異議ありませんか。ご異議なしと認めます。よって本案は委員長報告のとおり可決いたしました。"},{"start":1846.38,"end":1858.901,"text":"日程第5、スマートフォンにおいて利用される特定ソフトウェアに係る競争の促進に関する法律案を議題といたします。委員長の報告を求めます。経済産業委員長、岡本光成君。"},{"start":1869.073,"end":1894.06,"text":"ただの議題となりました法律案につきまして経済産業委員会における審査の経過及び結果を御報告申し上げます本法律案はスマートフォンを利用した事業に係る競争環境を整備するため特定ソフトウェアの種類ごとに政令で定める一定規模以上の事業を行うものを規制対象事業者として指定するとともに指定事業者に対して"},{"start":1894.5,"end":1917.008,"text":"一定の禁止事項や遵守事項を定めるほか報告書の提出違反行為に対する排除措置命令課長金納付命令等の規定を整備する等の措置を講ずるものであります本案は去る5月14日本委員会に付託され翌15日に地味国務大臣から趣旨の説明を聴取いたしました"},{"start":1917.808,"end":1936.853,"text":"17日に質疑に入り22日に質疑を終局いたしました質疑就職後終局後採決を行った結果本案は全会一致をもって原案の通り可決すべきものと議決いたしましたなお本案に対し不対決議が付されました以上ご報告申し上げます"},{"start":1956.952,"end":1970.775,"text":"再決いたします法案の委員長の報告は可決であります法案は委員長報告のとおり決するにご異議ありませんかご異議なしと認めますよって法案は委員長報告のとおり可決いたしました"},{"start":1977.577,"end":1989.785,"text":"日程第6とともに、日程第7は委員長提出の議案でありますから、委員会の審査を省略し、両案を一括していきたいとするにご異議ありませんか。ご異議なしと認めます。"},{"start":1990.953,"end":2016.838,"text":"日程第6、建設業法及び公共工事の入札及び契約の適正化の促進に関する法律の一部を改正する法律案。日程第7、公共工事の品質確保の促進に関する法律等の一部を改正する法律案。右両案を一括して議題といたします。委員長の報告及び趣旨弁明を求めます。国土交通委員長長坂康政君。"},{"start":2036.421,"end":2055.032,"text":"ただいま議題となりました両法律案につきまして申し上げますまず建設業法及び公共工事の入札及び契約の適正化の促進に関する法律の一部を改正する法律案について国土交通委員会における審査の経過及び結果をご報告申し上げます"},{"start":2055.652,"end":2069.792,"text":"本案は、受け負い契約において労働者の賃金原資となる労務費が適切に確保されるよう、中央建設業審議会が建設工事の労務費に関する基準を作成・勧告し、"},{"start":2070.993,"end":2093.143,"text":"受注者及び注文者の双方に対し、著しく低い労務費による見積書の作成や変更依頼を禁止する制度を創設する等の措置を講じようとするものであります。本案は去る5月14日、本委員会に付託され、翌15日、斉藤国土交通大臣から趣旨の説明を聴取し、"},{"start":2093.803,"end":2114.063,"text":"17日質疑に入り21日参考人から意見を聴取し昨22日質疑を終了いたしました質疑終了後採決の結果前回一致をもって原案の通り可決すべきものと議決した次第でありますなお本案に対し不対決議がされました次に"},{"start":2115.117,"end":2128.822,"text":"公共工事の品質確保の促進に関する法律等の一部を改正する法律案について提案の趣旨をご説明申し上げます本案は将来にわたる公共工事の品質確保の促進を図るとともに"},{"start":2129.853,"end":2151.818,"text":"持続可能な建設業等を実現するためのものでその主な内容は第1に担い手加工のための働き方改革及び処遇改善に資するよう公共工事等従事者の休日など労働条件の適正な整備を基本理念に定めること第2に地域建設業等の維持に向けた"},{"start":2153.338,"end":2177.346,"text":"環境整備を図るため地域の実情を踏まえた競争参加資格を適切に定めること等を発注者の責務とすること第三に新技術の活用等による生産性向上を図るため新技術の活用推進を基本理念や受発注者の責務として位置づけることなどであります"},{"start":2178.186,"end":2202.041,"text":"本案は昨22日の国土交通委員会において全会一致をもって委員会提出法律案として提出することに決したものでありますなお公共工事の品質確保の促進に関する件を本委員会の決議として議決したことを申し添えます何卒速やかに可決いただきますようお願い申し上げます"},{"start":2218.991,"end":2247.947,"text":"これより採決に入ります。まず、日程第6につき採決いたします。法案の委員長の報告は可決であります。法案は、委員長報告のとおり決するに、ご異議ありませんか。ご異議なしと認めます。よって法案は、委員長報告のとおり可決いたしました。次に、日程第7につき採決いたします。法案を可決するに、ご異議ありませんか。"},{"start":2249.454,"end":2259.891,"text":"ご異議なしと認めますよって本案は可決いたしました本日はこれにて散会いたします"}]