[{"start":1149.087,"end":1173.529,"text":"ご視聴ありがとうございました。"},{"start":1176.642,"end":1180.034,"text":"いいいいん"},{"start":1191.837,"end":1216.286,"text":"これより会議を開きます。内閣提出、地球温暖化対策の推進に関する法律の一部を改正する法律案を議題といたします。本案に対する質疑は、去る10日に終局いたしております。この際、本案に対し、近藤昭一君から立憲民主党無所属提案による修正案が提出されております。提出者から趣旨の説明を聴取いたします。近藤昭一君。近藤君。"},{"start":1219.423,"end":1243.483,"text":"立憲民主党の近藤周一でございますただいま議題となりました地球温暖化対策の推進に関する法律の一部を改正する法律案に対する修正案につきまして提出者を代表してその趣旨及び概要を御説明申し上げたいと思いますただはじめに申し上げますまずただ一言申し上げなくてはなりません"},{"start":1244.264,"end":1260.511,"text":"5月1日の環境省主催の水俣病懇談会の場で、水俣病で苦しんでこられ、全面解決を求めておられる方々のお訴えの声を、あまりにも短い時間配分とし、またマイクを切ってしまったこと、強く遺憾に思います。"},{"start":1261.551,"end":1277.656,"text":"環境省は、その設置の背景に公害問題を原点に持ち、経済発展に伴って生じた痛みに寄り添い、全国の現場で自然保護の活動を展開する市民と協力をして、日本の豊かな自然環境を未来に引き継ぐ努力をしてきたと信じていただけにですね。"},{"start":1278.596,"end":1297.354,"text":"今回のような市民と向き合う場を単に声を聞くだけの場聞き流すだけの場として捉えていたことまた是正するチャンスも権限も持っておられる環境大臣が問題意識すら持たず放置したこと今もなって今もなお納得できないところであります"},{"start":1298.41,"end":1324.535,"text":"このように市民の声を軽視する姿勢では、水俣病問題の全面解決はおろか、気候変動の激化によって将来世代が負担を想像して実効性ある施策を進めることはできないのではないか、こう思わざるを得ません。近年、気候変動は激化をし、地球温暖化の進行、豪雨や台風の大型化などの異常気象が世界各地で頻雑に、"},{"start":1326.1,"end":1330.37,"text":"失礼しました頻繁に発生しています世界気象機関によると"},{"start":1332.711,"end":1362.251,"text":"2023年は世界の平均気温が産業革命前から約1.45度上昇し観測史上最も熱い年でありました世界の平均気温上昇はパリ協定の1.5度目標の目前にまで迫っています気候変動対策を十分に講じないことは今生きている人々の生命身体を危険にさらすだけではなく将来世代が厳しい環境下で生きていくことを知ることになります将来なります"},{"start":1363.476,"end":1386.424,"text":"私たちは既に地球沸騰化時代に突入しており一日も早い具体的で実行される気候変動緩和策の実施が求められています一方で地球温暖化対策推進法は近年数次の改正が行われてきたものの一部の施策の強化にとどまり気候変動対策の緊急性に対応できていないこう思わざるを得ません"},{"start":1387.444,"end":1407.293,"text":"パリ協定に基づく1.5度目標の実現に向けて国家を挙げた力強い施策の推進が必要でありますしかしながら今回の主たる改正内容である2国間クレジットは政府の目標である累積1億トンCO2を達成したとしても日本の温室効果ガス排出量が"},{"start":1408.7,"end":1432.57,"text":"年間11億トンを超えていることも明らかなように2030年度の日本のngcへの貢献としてはわずかに過ぎずipccが示した2019年比で2030年に46%2035年に60%の削減の必要性からはあまりにもかけ離れた不十分な施策となっています"},{"start":1433.683,"end":1457.266,"text":"カモニュートラルの実現に向け、社会を変革するために、単に若者と会うだけ、聞くだけではなく、国民的議論を行うことにより、国民理解を醸成するとともに、抜本的な施策の見直しにより、真に実効性ある対策を取ることが、国際社会の一員としての責任であり、将来世代への責任なのではないでしょうか。"},{"start":1458.561,"end":1486.296,"text":"このため社会の根本的な変革の必要性や深刻な気候変動の現状に整合する法律案のタイトル変更そして国民的議論の機会の創出が必要との考えのもと修正案を取りまとめました以下概要をご説明いたします第一に題名を改め地球温暖化対策が気候変動に対処するためである旨を明らかにすることとしております"},{"start":1487.293,"end":1513.662,"text":"第二に目的規定について気候変動が地球全体の環境に深刻な影響を及ぼすものであり気候変動のうち主要なものである地球温暖化を防止するため気候系に対して危険な人為的干渉を及ぼすこととならない水準において大気中の温室効果ガスの濃度を安定化させることが人類共通の課題である旨を明記することとしております"},{"start":1515.342,"end":1536.408,"text":"また基本理念として予防的な取組方法による早期の対応環境教育等を通じた知識の普及地域住民等の多様な主体の参加と協力情報の適切な公開将来の国民の負担の軽減及び国際的強調等について規定するとしております"},{"start":1537.463,"end":1564.918,"text":"さらに国及び地方公共団体の責務として国民及び住民の意見を施策に反映させるため広く意見を求めるための制度の整備等に努めることとしております第三に地球温暖化対策計画の国会への報告についての規定を追加するとともに地球温暖化対策推進本部に国民から9時で選定された委員200人により所持する地球温暖化対策"},{"start":1566.069,"end":1587.351,"text":"討議会を置くこととしますこの討議会は本部長の諮問に応じ2050年までのカーボンニュートラルの実現のため施策の在り方等について調査審議し本部長に対して検議を行うこととし本部はこの討議会が述べた意見を尊重しなければならないこととしております"},{"start":1588.308,"end":1612.523,"text":"第四に、国及び地方公共団体の施策として、地球温暖化対策に関する環境教育の推進に必要な施策を講ずるように努める旨の規定、そしてエネルギーの使用の合理化、または再生可能エネルギーの利用を目的とする国及び地方公共団体の施策の改修を計画的に実施する旨の規定を追加するとともに、"},{"start":1613.163,"end":1630.178,"text":"地方公共団体実行計画の記載事項として地域脱炭素化促進事業の組織促進区域に加え地域の環境の保全等のため地域脱炭素化促進事業の対象としない区域を追加することとしております"},{"start":1631.178,"end":1660.938,"text":"そのほか、政府は地球温暖化、その他の気候変動の影響が危機的な水準にあることに鑑み、気候変動に関する法制度の在り方について抜本的な見直しを含め検討を行い、その結果に基づいて法制上の措置、その他の必要な措置を講ずるものとすること等となっております。以上が本修正案の趣旨及び概要であります。委員各位の御賛同を賜りますように、よろしくお願い申し上げます。"},{"start":1662.574,"end":1689.104,"text":"以上で修正案の趣旨の説明は終わりましたこの際近藤昭一君提出の修正案について国会法第57条の3の規定により内閣の意見を聴取いたします伊藤環境大臣政府といたしましては地球温暖化対策の推進に関する法律の一部を改正する法律案に対する修正案については反対であります"},{"start":1692.076,"end":1714.933,"text":"これより、原案及び修正案を一括して討論に入るのでありますが、討論の申し出がありませんので、直ちに採決に入ります。内閣提出地球温暖化対策の推進に関する法律の一部を解説する法律案及びこれに対する修正案について採決いたします。まず、近藤昌司君提出の修正案について採決いたします。本修正案に賛成の諸君の起立を求めます。"},{"start":1720.031,"end":1738.024,"text":"起立書数、よって本修正案は否決されました。次に、原案について採決いたします。原案に賛成の諸君の起立を求めます。起立総員、よって本案は原案のとおり可決すべきものと決しました。"},{"start":1742.796,"end":1750.684,"text":"ただいま議決いたしました法案に対し堀内紀子君ほか3名から自由民主党無所属の会立憲民主党無所属"},{"start":1751.826,"end":1774.911,"text":"日本維新の会、教育無償化を実現する会及び公明党の共同提案による付帯決議を付すべしとの同意が提出されております。提出者から趣旨の説明を聴取いたします。馬場陽樹君。馬場君。ただいま議題となりました付帯決議案につきまして、提出者を代表いたしまして、その趣旨を御説明申し上げます。趣旨の説明は、案文を朗読して返させていただきたいと存じます。"},{"start":1775.971,"end":1804.986,"text":"地球温暖化対策の推進に関する法律の一部を改正する法律案に対する附帯決議案政府は本法の施行に当たり次の事項について適切な措置を講ずべきである1地域共生型再生可能エネルギーの導入を促進するため再生可能エネルギーを導入する促進区域を都道府県と市町村が共同で設定することが可能となる本法の趣旨を踏まえ地域脱炭素化促進事業制度の活用が進むよう地方公共団体に促すこと"},{"start":1805.746,"end":1823.017,"text":"2地域脱炭素化促進事業の推進にあたり市町村への財政的人的な支援及び事業者への優遇措置などをさらに強化する方策を検討すること3地域における生物の多様性の増進のための活動の促進等に関する法律の成立を"},{"start":1824.073,"end":1843.265,"text":"踏まえ、促進区域の設定を行う場合には、民間等による生物の多様性の増進のための活動と再生可能エネルギーの導入との整合を図るとともに、本法の施行状況を踏まえ、地域の環境の保全のため、地域脱炭素化促進事業の対象としない区域設定に係る制度の導入を検討すること。"},{"start":1844.085,"end":1866.526,"text":"4、再生可能エネルギーの導入推進に当たっては、国民生活を圧迫することがないよう配慮するとともに、環境破壊、景観破壊、乱開発を起こさぬよう配慮すること、また、太陽光発電設備等の施設の廃止後を見据えた法整備及び災害対策の強化に係る検討を行うこと、"},{"start":1867.347,"end":1889.304,"text":"5国際協力排出削減料関係事務を担う指定実施機関の事務の実施については外交上の情報や企業の技術情報が漏洩することのないよう留意するとともに効率的で正確で正確に行われるよう適切な監督を行うこと6"},{"start":1891.658,"end":1920.688,"text":"2国間クレジット制度における特に新しい技術を活用したプロジェクトの蘇生実施に当たっては石炭火力発電の廃止に向けた海外の動向に留意しパートナー国の脱炭素社会の実現に資するものとなるよう努めること7パリ協定に沿って先進国が排出削減の先頭に立ち世界全体の排出削減に貢献するという考えのもと2国間クレジットの国が決定する貢献のための利用に当たってはパートナー国の承認を受けること"},{"start":1921.348,"end":1937.938,"text":"8温室効果ガスの排出量の少ない製品サービスの普及に当たっては各国でグリーンウォッシュ規制が進んでいる現状を踏まえ基準の統一に向けた検討を行った上で事業者による算定表示が進むよう支援するとともに国民の意識の醸成に努めること"},{"start":1938.678,"end":1959.961,"text":"9地域を地球温暖化対策に関する国民の意識改革行動変容につながるよう幼児期から発達段階に応じたきめ細かな環境教育の機会を設け地球環境への関心と理解を持ち続けることを促すための環境教育の一層の推進を図ること10地球温暖化対策の実施の"},{"start":1960.902,"end":1988.296,"text":"推進に関する重要事項について調査審議する際には従来の意見募集などの方法だけでなく国民理解を充実化させ今度行動変革を実現するため国民の広範な意見を十分に施策に反映できる仕組みを検討することまた常述の調査審議のために政府に常設されている審議会等において将来世代を担う若者の声を反映させる機会を設けること"},{"start":1989.301,"end":2019.104,"text":"11地球温暖化に伴う気候変動の激化に起因する深刻な影響が頻発する現状に鑑み気候変動に対する根本的総合的な対策について省庁温暖天気に法制度のあり方を検討しその結果に基づき法整備その他の所要の措置を講ずること以上であります何卒委員閣議の御賛同をお願い申し上げます以上で趣旨の説明は終わりました"},{"start":2023.052,"end":2051.822,"text":"再決いたします本動議に賛成の諸君の起立を求めます起立を委員よって本に対し不対決議をすることに決しましたこの際政府から発言を求められておりますのでこれを許します伊藤環境大臣ただいまの不対決議につきましてはその趣旨を十分に尊重いたしまして努力してまいる所存でございます"},{"start":2055.478,"end":2080.308,"text":"お諮りいたしますただいま議決いたしました法律案に関する委員会報告書の作成につきましては委員長に御一人願いたいと存じますが御異議ありませんか御異議なしと認めますよってそのように決しました次回は来る6月4日火曜日午前8時50分理事会午前9時委員会を開会することとし本日はこれにて散会いたします"}]