[{"start":1199.902,"end":1201.103,"text":"これより会議を開きます"},{"start":1202.099,"end":1220.376,"text":"地域活性化子ども政策デジタル社会形成の総合的な対策に関する件について調査を進めますこの際子どもの貧困対策の推進に関する法律の一部を改正する法律案起草の件について議事を進めます"},{"start":1221.445,"end":1247.826,"text":"本件につきましては先般来各会派間において御協議をいただき今般意見の一致を見ましたので委員長において草案を作成し委員各位のお手元に配布いたしておりますこの際委員長から本期草案の趣旨及び主な内容につきまして御説明申し上げます"},{"start":1249.628,"end":1263.984,"text":"子どもの貧困対策の推進に関する法律は平成25年に議員立法として成立し令和元年に改正され今年は前回改正における5年後の見直しの年に当たります"},{"start":1264.926,"end":1282.396,"text":"本起訴案は、令和4年の子ども基本法の成立、昨年4月の子ども家庭庁の発足等を踏まえ、子どもの貧困の解消に向けた対策を推進しようとするもので、その主な内容は次のとおりであります。"},{"start":1283.328,"end":1308.482,"text":"第一に法律の題名を子どもの貧困対策の推進に関する法律から子どもの貧困の解消に向けた対策の推進に関する法律に改めることとしております第二に目的地等へを改正し子どもがその権利利益を害され及び社会から孤立することのないようにするため"},{"start":1309.386,"end":1329.999,"text":"日本国憲法第25条等の精神にのっとり子どもの貧困の解消に向けた対策を総合的に推進することとしております第3に基本理念に子どもの貧困の解消に向けた対策は子どもの現在の貧困を解消するとともに"},{"start":1330.987,"end":1355.949,"text":"子どもの将来の貧困も防ぐことを旨として推進されなければならないこと並びに貧困の状況にあるものの妊娠から出産まで及びその子どもが大人になるまでの過程の各段階の支援が切れ目なく行われるよう推進されなければならないことを追加しております"},{"start":1356.826,"end":1372.709,"text":"第4に子どもの貧困の解消に向けた対策に関する対抗で定める子どもの貧困に関する指標に人の親世帯の養育費受領率を追加するとともに"},{"start":1373.65,"end":1373.93,"text":"第5に、"},{"start":1390.956,"end":1405.494,"text":"民間の団体が行う貧困の状況にある子ども及びその家族に対する支援に関する活動を支援するために必要な施策を講ずるものとする規定を設けております"},{"start":1406.431,"end":1431.498,"text":"第6に調査研究の事項を充実させるとともに子どもの貧困の解消に向けた対策を適正に策定し及び実施するために必要な施策に子どもの貧困の解消に向けた対策の実施状況の検証及び調査研究等の成果の活用の推進を追加しております"},{"start":1432.605,"end":1460.832,"text":"なおこの法律は交付の日から記算して3月を超えない範囲内において生年で定める日から施行することとし施行後5年を目処とした検討規定を設けております以上が本起草案の趣旨及び主な内容でありますお分かりいたします"},{"start":1462.11,"end":1485.891,"text":"お手元に配付いたしております草案を子どもの貧困対策の推進に関する法律の一部を改正する法律案の成案としこれを委員会提出の法律案と決するに賛成の諸君の起立を求めます起立草院よってそのように決しました"},{"start":1492.566,"end":1518.795,"text":"なお本法律案の提出手続等につきましては委員長に御一人願いたいと存じますが御異議ありませんか御異議なしと認めますよとそのように決しましたこの際田中英之君ほか5名から自由民主党無所属の会立憲民主党無所属日本維新の会教育無償化を実現する会公明党"},{"start":1520.475,"end":1543.671,"text":"日本共産党及び国民民主党無所属クラブの6派共同提案による子どもの貧困の解消に向けた対策の推進に関する件について決議すべしとの討議が提出されております提出者から趣旨の説明を求めます岡本明子さんはい"},{"start":1544.807,"end":1571.994,"text":"ただいま議題となりました決議案につきまして提出者を代表してその趣旨をご説明いたします案文の朗読により趣旨の説明に返させていただきます子どもの貧困の解消に向けた対策の推進に関する原案政府は子どもの貧困の解消に向けた対策の推進に当たっては次の事項について遺憾なきを期すべきである"},{"start":1573.083,"end":1599.663,"text":"1、子どものみならず、その家族、さらには若者世代を含めて、移植中に困る等の生活困窮、十分な医療を受けられないこと等がないよう、貧困の解消に向けた対策を実施すること。2、相対的貧困率が著しく高い一人親家庭を対象とした多面的な支援に取り組むこと。"},{"start":1600.754,"end":1627.784,"text":"3、民間の団体との連携においては、活動支援のための財政上の措置に即した取り組み、新たな団体の参入可能性、公平・公正な手続等の確保に留意すること。4、子どもの貧困の解消に向けた支援に地域間格差が生じないよう、各地方公共団体における支援体制の強化を図ること。"},{"start":1628.834,"end":1652.769,"text":"5、子どもの貧困の解消に向け、子ども家庭庁の体制の強化を図るとともに、地方公共団体との連携を強化し、調査研究及び指標の検証を踏まえた施策を推進し、その実効性を上げること、右決議する。以上であります。何卒委員各位の御賛同をお願いいたします。"},{"start":1660.743,"end":1688.413,"text":"採決いたします本道議に賛成の職人の起立を求めます起立総員よって本件は委員会の決議とすることに決しましたこの際本決議に対し政府から発言を求められておりますのでこれを許します加藤国務大臣"},{"start":1693.55,"end":1720.715,"text":"ただいまの御決議につきましては、その趣旨を十分に早朝いたしまして、政府としても努力してまいる所存でございます。お分かりいたします。本決議の議長に対する報告及び関係政府当局への参考送付等の手続につきましては、委員長に御一人願いたいと存じますが、御異議ありませんか。はい。"},{"start":1722.113,"end":1733.072,"text":"ご意義なしと認めますよとそのように決しました次回は候補をもってお知らせすることとし本日はこれにて散会いたします"}]