[{"start":89.599,"end":115.816,"text":"ありがとうございました。"},{"start":135.806,"end":147.335,"text":"おはようございますこれより会議を開きます令和2年度決算ほか2件令和3年度決算ほか2件及び令和4年度決算ほか2件を議題といたします"},{"start":148.243,"end":175.897,"text":"第1分科会ないし第4分科会の各分科会は去る13日審査を行いましたこの際各分科会主査よりそれぞれの分科会における審査の報告を求めます第1分科会主査中西健二君第1分科会の審査について御報告申し上げます本分科会は放出費国会裁判所会計検査院内閣府本部警察庁金融庁消費者庁デジタル庁及び"},{"start":176.357,"end":191.112,"text":"国交庁所管並びに他の分科会所管以外の国の会計について審査を行いました主な質疑事項は宗教の信仰等に関係する児童虐待等への対応の必要性障害児とその家族への支援のあり方"},{"start":191.773,"end":207.538,"text":"令和6年能登半島地震に関連して二次避難による人口流出への懸念及びNPO等による被災者支援の重要性国会のデジタル化ペーパーレス化の進捗状況ギャンブル依存症対策を強化する必要性"},{"start":208.118,"end":232.848,"text":"大阪関西万博で実施されるテーマウィークプロジェクトの効果マイナンバーカードの健康保険証利用の課題スタートアップ支援企業化教育の強化実質賃金上昇に向けた施策の必要性東日本大震災からの復興状況及び被災者支援の継続等でありますなお質疑の詳細につきましては会議録により御承知願いたいと存じます以上御報告申し上げます"},{"start":235.188,"end":241.048,"text":"次に第二分科会主査福重貴寛君委員長"},{"start":243.596,"end":271.438,"text":"第2分科会の審査についてご報告申し上げます本分科会は総務省財務省文部科学省及び防衛省の所管について審査を行いました主な質疑事項は条件不利地域の住民に対する支援制度を拡充する必要性情報公開上の不開示情報と国会議員からの情報提供等の要求に対する各省庁の協力との関係"},{"start":272.259,"end":293.919,"text":"AIと著作権法等に関する考え方がクリエイターに与える影響国立大学法人に対するサイバーセキュリティ支援の必要性火星探査より深海探査により多額の予算措置を講じる必要性小規模事業者等へのインボイス制度導入の妥当性"},{"start":296.241,"end":317.418,"text":"在日米軍が排出するPCB廃棄物に係る経費を日本政府が負担することについての妥当性停泊中の艦船等へのドローン攻撃に対抗するための人材育成の必要性学校のICT環境の地域間格差是正に向けた支援策の必要性"},{"start":318.419,"end":339.047,"text":"保護者や子どもを対象にした不登校調査の結果を今後の取組につなげていく必要性等でありますなお質疑の詳細につきましては会議録により御承知願いたいと存じます以上御報告申し上げます次に第三文化会主査伊坂信彦君"},{"start":342.063,"end":365.564,"text":"第三分科会の審査についてご報告申し上げます本分科会は厚生労働省農林水産省経済産業省及び環境省の所管について審査を行いました主な質疑事項は子ども食堂に対する政府の支援状況とさらなる関与の必要性食料自給率の政府目標を達成する方策農業の担い手不足の現状認識及び支援策"},{"start":366.385,"end":381.022,"text":"石炭火力発電所の急廃止による雇用問題及び地域経済への影響再生可能エネルギー導入の現状認識及び電気料金高騰への対応病院船の現状と令和6年野党半島地震を踏まえた在り方"},{"start":382.123,"end":411.131,"text":"新型コロナワクチン接種後の健康被害に関する情報収集の在り方孤独死孤立死の実態把握の必要性医療的ケアを必要とする親子に向けた民間の取組を支援する必要性介護現場における人材確保及び処遇改善の必要性水俣病被害者救済特別措置法の対象者基準を見直す必要性等でありますなお質疑の詳細につきましては会議録により御承知願いたいと存じます以上御報告申し上げます"},{"start":414.778,"end":434.567,"text":"次に第四分科会主査田中英之君第四分科会審査について御報告申し上げます本分科会は法務省外務省及び国土交通省の所管について審査を行いました主な質疑事項は公共交通機関のバリアフリー化における課題"},{"start":435.567,"end":451.441,"text":"令和2年7月豪雨による熊川流域における氾濫の検証中部国際空港の第二滑走路を早期に実現する必要性公共施設の長寿命化行動計画と予防保全の在り方"},{"start":453.254,"end":471.371,"text":"道路事業評価の境外化への対応オーバーツーリズム対策の今後の取組方針所有者不明土地対策の効果と課題北陸新幹線の延伸ルートスケジュールについての見通し外国人材の受入れ定着に向けた"},{"start":472.552,"end":485.11,"text":"支援の必要性地域紛争解決に対する我が国の役割等でありますなお質疑の詳細につきましては会議録によりご承知願いたいと存じます以上ご報告申し上げます"},{"start":488.066,"end":514.486,"text":"以上をもちまして文化会主査の報告は終了いたしましたこれより各県に関し国の財政等の外境及び行財政の適正効率化について重点事項審査を行いますこの際お諮りいたします各県審査のため本日政府参考人として内閣官房デジタル行財政改革会議事務局審議官吉田光平君内閣府地方文献改革推進室長尾田香織君"},{"start":515.347,"end":543.477,"text":"内閣府地方創生推進事務局審議官岩間博史君デジタル庁統括官楠木正則君総務省自治行政局長山野健君総務省自治行政局公務員部長小池信之君総務省自治財政局長大沢博史君総務省自治政務局長池田達夫君出入国在留管理庁次長丸山秀春君文部科学省初等中等教育局長矢野和彦君"},{"start":545.438,"end":571.689,"text":"厚生労働省職業安定局長山田雅彦君、厚生労働省社会援護局長浅川智明君、厚生労働省人材開発統括官岸本武君、厚生労働省政策統括官金間人志君、林野町長官青山豊久君、経済産業省大臣官房審議官井上誠一郎君、資源エネルギー庁省エネルギー新エネルギー部長井上博君、"},{"start":572.589,"end":596.437,"text":"資源エネルギー庁資源燃料部長貞光博君資源エネルギー庁電力ガス事業部長久米隆君国土交通省鉄道局長村田茂君国土交通省海事局長貝谷篤君及び観光庁次長加藤進君の出席を求め説明を聴取いたしたいと存じますがご異議ありませんか"},{"start":598.294,"end":627.134,"text":"ご異議なしと認めますよってそのように決定いたしました次にお諮りいたします本日最高裁判所事務総局人事局長徳岡治君から出席説明の要求がありますのでこれを承認するにご異議ありませんかなしご異議なしと認めますよってそのように決定いたしました質疑の申し出がありますので順次これを許します田中保史君委員長田中保史君"},{"start":629.022,"end":645.815,"text":"ただいま御指名いただきました棚橋康生でございます本日決算行政委員会決算行政監視委員会の開催にあたり委員理事の皆様方そして何よりもそれを支えていらっしゃる衆議院の事務方調査"},{"start":648.998,"end":672.597,"text":"部の方も含めてさらに本日鈴木大臣をはじめ政府から大変お忙しい中閣僚政務三役並びに日々の行政を支えている皆様方にご出席いただきまた皆様方がそうしていただいていることによってこの国が継続的に安定していることに改めて敬意を表させていただきます"},{"start":673.717,"end":687.93,"text":"私は、特に行財政改革の観点もそうですが、改めて令和2年度決算ほか2件、令和3年度決算ほか2件、令和4年度決算ほか2件、"},{"start":689.631,"end":706.589,"text":"これらを改めてもう一度見直させていただいた中で当然決算は予算と影響してまいりますそして予算は単年度主義でございますが我が国の政策的な課題少子化問題あるいは"},{"start":708.288,"end":725.922,"text":"高齢者の方々、労働人口が減っていく、そもそも人口が減っていく、こういった問題にどう対応するかという問題が大きな課題としてあるわけでございますが、15分という限られた時間ですので、私はその中でもいわゆる失われた30年、"},{"start":726.542,"end":751.62,"text":"と言われる中での経済が成長しない日本から改めて成長する日本にきちんとシフトダウンをしてギアアップをしてそしてそのことによって20年30年後の子どもたちの世代がこの国で豊かに暮らせる少なくとも今の生活水準よりも低い水準にならないための政治は"},{"start":752.601,"end":758.233,"text":"立法府は何をすべきかという観点から少しご質問させていただければと思います"},{"start":759.781,"end":782.91,"text":"失われた20年と株価等にも関連しておっしゃる方もいらっしゃいますが私は失われた30年だと思いましてその本質はやはりGDPで見ていくと御承知のようにGDPの伸びが止まり世界第2位のGDP国家だった日本が中国に抜かれそしてこの間はドイツに抜かれもちろん"},{"start":783.85,"end":801.153,"text":"ドルベースのGDPが全てではございませんし今異常な円安になっていることも事実ではございますがここのところ成長しない経済になっていたことも私は事実だと思っています"},{"start":801.593,"end":824.408,"text":"しかし一方で失業率が他国に比べて異常に高いという状況ではなくてむしろ失業率は日本においては比較的低いままでございましてそれにもかかわらず成長しないそして今これまた御承知のようにここロシアとウクライナの"},{"start":825.248,"end":840.571,"text":"ロシアがウクライナに侵攻するその前の年の秋にアメリカの消費者物価等がコロナのアフターコロナの影響等もあって異常に上がったときに大変申し訳ございませんがパウエル"},{"start":841.753,"end":856.951,"text":"FRB議長が一家的なものだといったものがいまだに響いておりましてアメリカ経済のインフレが止まらないことが円安ドル高の主要因であることも認識はしております"},{"start":857.652,"end":885.214,"text":"しかしそういった短期的なと言っているのですが1年1年先のことも大事ですがそして予算は単年度主義でございますが私も61になりまして子どもたちやまだ孫はおりませんが孫たちの世代に今の最低限でも生活水準その時代に合わせた豊かな日本を残していくためにはどういう政策が必要なのか"},{"start":885.774,"end":906.83,"text":"先ほど申し上げた少子化対策人口減対策これはもう今語る時間がございませんので等はございますけれどもやはり経済が成長しないと当然のことながら日本は豊かにならないと企業が特に象徴的に言うならば大幅な内部流報を抱えていると"},{"start":908.358,"end":925.619,"text":"場合によっては内部留保に税金をかけるというような声まで出ておりますが私はちょっとそこには賛成できませんで企業はお金を儲けることが当然仕事ということは膨大な内部留保を持っているということは内部留保で持っていた方が投資するよりも"},{"start":927.461,"end":942.615,"text":"リスクとリターンを考えたときに投資するよりも内部留保で持っていた方が経営政策として安全だからあるいは投資するリスクを冒すだけの価値がないからそういうことになっている"},{"start":943.015,"end":964.153,"text":"逆に言うと国外への投資も必要でございますがというのは労働人口がどうしても減ってまいりますので国内への投資をより促進しなおかつ1人当たりの賃金が上がるようなそういった投資を誘導していく方策が単年度はなくて長い目で見たときに必要だと考えておりますが"},{"start":964.733,"end":983.449,"text":"そして経済安全保障はある意味では経済安全保障ではございますがある意味では経済にとって非常に大事な製造拠点等を国内に融資するという観点からはその方向でございますがそれらも含めて政府は"},{"start":984.11,"end":1011.46,"text":"国内にない外部もそうですが特に国内に製造拠点となるあるいは働きながら大きな付加価値を1人当たりの労働者が得ることができるそういう投資を促すためにどのような政策をこれまで取りまた今後取っていくかこの点御答弁をお願いいたします経済産業省井上大臣官房審議官"},{"start":1018.937,"end":1038.014,"text":"お答え申し上げます委員御指摘のとおり我が国の持続的な経済成長のためには企業は特に国内において積極的な投資を拡大していくことが重要というふうに考えておりますこれまでの日本経済を振り返りますと長引くデフレの中で企業は生み出した収益を主に海外投資に使うことで収益性を高めると"},{"start":1038.474,"end":1067.817,"text":"一方で国内への貫流は限定的でありまして日本国内における設備や人への投資は諸外国に比べて大きく遅れをとったと考えております政府としても市場環境整備策を中心としておりまして結果として国内において新たな不可価値創出の取組が不十分であったと考えておりますこうした認識の下で経済産業省では2021年よりGXやDXなど社会課題解決分野を成長の厳選と捉えまして産業政策を強化する"},{"start":1068.237,"end":1097.054,"text":"経済産業政策の新規軸に継続的に取り組んでいるところでございます賃金や成長の源泉となる社会課題解決の国内投資を後押しするべくあらゆる政策を総動員し民間の企業の予見可能性を高め投資を引き出すことを主眼としております例えばGXの分野でございますけれども国として20兆円規模の大胆な先行投資支援を行いまして今後10年間で150兆円を超えるGX投資を官民協調で実現していくこういう方向で取り組んでいるところでございます"},{"start":1097.674,"end":1112.533,"text":"引き続き積極的な産業政策を通じて国内から世界の市場に打って出ていける良い製品サービスを生み出しまして稼いだ富が国内に貫流し次の技術革新を生み出されるという好循環を実現するべく取り組んでまいりたいと考えております"},{"start":1113.766,"end":1134.042,"text":"田梨君委員長ありがとうございましたまさに今おっしゃったような好循環を生み出せるよう民間の協力官民を挙げてさらには政治家と官僚が連携しながら進めていきたいと私も思っていますその中でもう一点私は日本人の良さというのは"},{"start":1135.023,"end":1160.433,"text":"いいものを安く売るとこれが日本のサービスだと思っておりましたがまたそのことに対して個人的にはそうあってほしいという気持ちがないわけではないんですが付加価値をつけるというのは要はいいものは高く売るということでございましていいものを安く売るということは逆に言うと安売りをして結局経済が成長しないとやはりいいものは高く売ろうと"},{"start":1160.973,"end":1176.427,"text":"そして、失礼な言い方ですが、かつて昭和の時代ですが、お客様は神様ですとおっしゃった方がいらっしゃったかもしれませんが、お客様は対等な相手であり、この値段で買うのが嫌だったらどうぞお買いにならなくていいそうですと。"},{"start":1178.049,"end":1203.724,"text":"生活維持品生きていくためにどうしても必要なものは別にしてやはりもう売る側が一方的に買う側に奉仕するというような発想これは客だぞと言って怒鳴るような大体私と同世代の背広姿の男性が多いんですがこういう文化は変えていかなきゃいけないと思っていますその上でとはいえ労働人口が減りそして従属人口が増え"},{"start":1204.384,"end":1230.416,"text":"年金医療介護のための予算も必要なわけでございますのでそういったものをきちんと確保するためには労働人口が減っても1人当たりの付加価値を上げていかなければならない1人当たりの付加価値というのは何とかじゃないと聞けられれば一言で言うと売れる値段ですが結論だけ言わずに仮定を言うならばやはりスキルだと思っております"},{"start":1231.156,"end":1255.664,"text":"我が国は伝統的に戦後まず高校や大学等もちろん中学を出て頑張っていらっしゃる方もいらっしゃいますがそして企業でOJTで企業がどちらかといえば実務仕事に対する教育をしてそしてその企業でスキルを上げて上り詰めるこういうスタイルでしたが今御承知のように20代を中心に"},{"start":1256.164,"end":1277.32,"text":"転職市場が活発化しているという表現を使わせていただきますこれは無理もないことでございまして要は我が国が先ほど申し上げたようにシステムを取れたのは私は高度経済成長期には人が足りなくなるのでとにかく優秀な人材を若いうちに"},{"start":1281.001,"end":1303.661,"text":"会社の方にできるだけ呼び寄せるとそして20代30代に一生懸命働いてもらう代わりに40代50代になれば多少付加価値が下がってもそれなりの高級を保証するという法律上契約上にはそのようなことは書かれておりませんが暗黙の前提があるがゆえに日本株式会社"},{"start":1304.241,"end":1329.698,"text":"ということで戦後成長してきたのがこのビジネスモデルが高度経済成長期でもなければ当然のことながら無理になっておりましてそこで若い方々の中で特に優秀な方は大学を出てまずどこかの企業でキャリアという名前のどことこ勤務というのを"},{"start":1332.141,"end":1359.5,"text":"そして海外に留学しまた戻ってきて何とかコンサルタントとしてそれを30前後までに遅くとも35までにやるというのが高い賃金をもらっている方の一つのモデルケースになっていますしかし私はそういう方々はそれでいいでしょうがやはり日本の良さというのはこれは成長とある意味では成長というのは競争ですので必ずしも"},{"start":1360.541,"end":1378.443,"text":"相反するところがあり矛盾するところがあるんですが両立しないのですがやはり日本の良さというのは貧富の差が少ないその結果比較的動詞的な価値観の中で典型例は最近残念なことに体感治安は悪くなっておりますけれども"},{"start":1378.883,"end":1394.185,"text":"とはいえ世界で一番治安のいい国と実質的にこれだけの人口がありながらといってもいい日本人の共通的な価値観こういったものを守っていきたいと思う反面やはり多様な価値観を容認しながらそしてその中で"},{"start":1395.302,"end":1414.247,"text":"特筆した失礼ですが技術や能力がある方も大事だけれども日本においてはやはり真面目に一生懸命頑張っている中間層が今日までを引き上げてきたわけでそういう方々のスキルアップのために企業国は何ができるのか"},{"start":1415.127,"end":1427.459,"text":"そういう観点から政府の取組を教えていただければと思いますなおこれに関する御答弁はいりませんが例えば私先ほど申し上げたように61になったと申し上げましたが"},{"start":1430.762,"end":1454.835,"text":"この世界にいると61歳だと中堅かなと年齢的にと思うんですけれども普通の世界では例えば役所の同期はほぼ退職しておりますし弁護士もあっておりますので地方収支所の同期もポツポツと廃業したり弁護士業廃業したり裁判官定年になったりしておりますのでそういった中でこれに関しては厚生労働省の御答弁はいりませんただ感じているのは"},{"start":1455.495,"end":1474.558,"text":"例えば健康体育というような知識というのは実は義務教育課程よりも6070になったときの方が大事なんではないかとこの辺は意識が非常に分かれます高い方とそうでない方しかし健康状態を害したまま長生きすることが"},{"start":1475.339,"end":1492.161,"text":"果たしてその方にとってベストかというと当然健康なまま長生きする方がいいわけですしそして意識の違いがあるならばこういったところにも何らかの形でそういった義務教育とは言わないけれども体育のようなものができないかと個人的には考えておくことがございまして"},{"start":1492.461,"end":1516.148,"text":"ただこれは例示を挙げただけで御答弁不要ですが先ほど申し上げたようにより積極的な意識改革を持つ中でスキルアップをするために政府はどのように考えているかお願い申し上げます厚生労働省岸本人材開発統括課時間経過していますので簡潔に"},{"start":1519.224,"end":1541.435,"text":"お答えいたします。デジタル化の進展など、企業や労働者を取り巻く環境は急速に変化をしております。また、労働者の職業人生の長期化も進んでおります。こうした中で、労働者、働く方が自らの意思でキャリアを築き上げる、こういった重要性が高まっているものと認識をしております。高齢性労働者におきましても、労働者が自ら生涯のキャリアプランを描き、それを実現していくための支援を行う、"},{"start":1542.356,"end":1568.099,"text":"キャリア形成リスキング支援センターという各市でキャリアコンサルティングを無料で受けられる拠点の整備また労働者が自らこういう教育訓練を受けたいというふうに選択をして受講した場合にその費用の一部を支給する教育訓練給付による支援こういったものを通じまして労働者自らの主体的なキャリア形成や能力開発の支援に努めてまいりたいと考えております時間経過していますどうもありがとうございました"},{"start":1571.923,"end":1594.676,"text":"これにて田梨君の質疑は終了いたしました次に福重貴寛君委員長福重君公明党の福重貴寛です早速ですが質問に入らせていただきます"},{"start":1595.84,"end":1622.514,"text":"単身高齢者はこの20年の間倍増し2020年の時点で約670万人となり2040年には約900万人に達すると見込まれております頼れる家族がいない場合亡くなった後遺体を引き取る人がいなければ無縁遺骨になってしまうため本人の尊厳を守る就活支援に取り組む先進自治体も増えていると伺っております"},{"start":1623.214,"end":1647.21,"text":"また警察庁の集計によると今年3月1月から3月に自宅で死亡した一人暮らしの人の全国で暫定値になりますが2万7176人確認されうち65歳以上の高齢者が1万7034人と8割近くを占めたことがわかりました"},{"start":1648.03,"end":1667.902,"text":"政府は孤独死孤独死の実態把握を進めており同庁が初めて集計し年間約6万8000人の高齢者が独居状態で死亡していると推定されております厚労省は2024年度いざというときに頼れる人がいない身寄りのいない"},{"start":1668.462,"end":1695.993,"text":"高齢者の相談者への対応や日常生活支援身元保障の代わりとなる支援等の市町村支援が支援するモデル事業を始めると公表いたしましたこれに先駆け2021年5月当時の菅首相に対して公明党社会的孤立防止対策本部は身寄りのいない人への対応に関するガイドラインの策定を提言いたしました"},{"start":1696.913,"end":1722.57,"text":"外からの情報が届きにくい単身者に適切なサービスを届け判断能力があるうちに将来に対する備えするための目的でありますこれまでの政府の取組の踏まえどのようなモデル事業に取り組まれているのか御答弁をお願いいたします厚生労働省浅川社会援護局長お答えいたします"},{"start":1723.742,"end":1740.467,"text":"同居高齢者の増加などが見込まれる中で既存施策も踏まえながら身寄りのない高齢者等が抱える入院入所日常生活支援や死後の事務対応などの生活上の課題に対応し安心して年を重ねることができる社会をつくっていくことが重要と考えています"},{"start":1741.207,"end":1755.727,"text":"昨年開催されました認知症と向き合う高齢社会実現会議におきましてこうした独居高齢者を含む高齢者の方々の身元保障意思決定支援等の生活上の課題について御議論いただき昨年末に取りまとめが行われました"},{"start":1756.568,"end":1775.266,"text":"この取りまとめも踏まえまして政府全体で取り組んでいくことが必要であり厚労省をはじめ関係省庁が連携し高齢者等就寝サポート事業者を利用者が適切に選択できるよう契約手続や事業者が開示すべき事項などを定めるガイドラインの策定などを進めるなど総合的に取り組んでいます"},{"start":1775.786,"end":1800.266,"text":"また今年度から課題の検証等を行うためのモデル事業を実施することとしその中で一つとして身寄りのない高齢者等の相談を受け止め地域で利用可能な社会資源につなげるコーディネーターを配置した窓口の整備を行う取組や二つ目として十分な視力がないこと等を理由として民間事業者による支援を受けられない方を対象に"},{"start":1800.666,"end":1819.404,"text":"意思決定支援を行いながら日常生活の支援などをパッケージで提供する取組を実施することとしていますこれらの取組を通じて課題の整理等を行った上で視力がなく身寄りのない高齢者等への必要な支援のあり方について検討を進めてまいります福祉系君"},{"start":1821.162,"end":1841.096,"text":"重要な問題でございますのでしっかりとしたご推進をお願いしたいと思います次の質問に入ります観光庁の資料によりますと昨年の法日外国人観光客による消費額が5兆3065億円となり過去最高を更新し政府が掲げる5兆円の目標を初めて突破し"},{"start":1841.576,"end":1869.5,"text":"訪日客数は約2,507万人で2019年の約8割まで回復し円安による割安感も追い風となりより多くのお金が使われております訪日客による消費拡大の流れを加速させる上で重要な指標となるのが1人当たりの宿泊日数で2019年8.8泊から10.1泊に伸びたことで消費額の底上げにつながっております"},{"start":1870.34,"end":1888.455,"text":"宿泊数が増加した背景には爆害といった一時的な消費型の観光ではなく長期滞在を促す体験型観光の広がりがあると分析しています愛媛県大洲市では一部が国の重要文化財に指定された大洲城に宿泊できる"},{"start":1888.855,"end":1917.051,"text":"キャッスーステイなどを通じ訪日客を拡大し北海道の知床国立公園では雄大な自然に触れる特別ツアーなどを開き長期滞在を訪日客を増やしております一方で訪日客の訪問先は東京大阪名古屋などの3大都市圏に偏っている現状があり全国各地に魅力ある体験型の観光地を創出し長期滞在につながっていなければなりません"},{"start":1917.651,"end":1940.474,"text":"政府観光庁は各地で行われる訪日客向け体験型観光の取り組みなど後押しをするため最大8000万円を支援する事業等を展開しておりますが訪日客の消費拡大には地域に生まれている歴史や自然など観光資源の磨きをかける観光地の交付価値化が欠かせません"},{"start":1940.894,"end":1956.287,"text":"ぜひ地方における主要産業である観光業の活性化を目指し官民に挙げて体験型観光の拡充に取り組むべきと考えますが政府の御見解をお伺いいたします観光庁加藤次長"},{"start":1963.663,"end":1986.149,"text":"お答え申し上げます現在国内外の観光需要は急速に回復し多くの観光地がにぎわいを取り戻しておりますが一方でインバウンドの宿泊先は三大都市圏に全体の7割が集中するなど都市部を中心とした一部地域への偏在傾向が見られるため地方への誘客をより一層強力に推進することが重要です"},{"start":1986.949,"end":2009.858,"text":"またコロナ禍により極めて大きな影響を受けた観光地観光産業は稼ぐ力を回復強化する必要がありそのためには観光地観光産業の交付化価値化を強力に推進することが重要ですこのため観光庁といたしましては各地域における特別なコンテンツの創出による地方の観光地の魅力向上などに取り組んでいるところです"},{"start":2010.658,"end":2027.493,"text":"特に体験型コンテンツはインバウンドの方々からも非常に高い関心が寄せられており観光庁では全国各地に存在する魅力的な自然文化などの観光資源を生かした体験型コンテンツの創出交付化価値化を支援しているところです"},{"start":2028.345,"end":2047.366,"text":"例えば国立公園や国定公園において専門ガイドによる非公開エリアでの限定ツアーの開催あるいは国宝や重要文化財をユニークベニューとして活用し地域の食材などを使った有名シェフによる特別な食体験の提供などについて支援をしているところです"},{"start":2048.223,"end":2066.58,"text":"体験型コンテンツをはじめ各地域ならではの魅力ある観光コンテンツの創出さらには高負荷価値化を通じて観光地観光産業の回復強化を図り収益力を高めるとともに地方への誘客を促進することで持続可能な観光の実現に向けてしっかり取り組んでまいります福茂君"},{"start":2067.148,"end":2095.704,"text":"ありがとうございます地方にとっては大きな期待を寄せられておりますのでどうかよろしくお願い申し上げます次の質問に入ります2020年10月政府は2050年カーボンニュートラルを宣言し2030年度の温室効果ガス排出削減目標を2013年度と比較し46%減としこれまでの目標を大きく上回る目標値を表明したことは国内外にその意欲を示したものとして"},{"start":2096.244,"end":2111.576,"text":"高く評価されておりますこれは2020年9月の自公連立政権の合意の中に脱炭素社会の構築という文言が入れられるべきと我が党が強く申し上げ宣言に組み込まれたものと自負をしております"},{"start":2112.096,"end":2132.894,"text":"ただし2050年までの時間は限られており質の高い脱炭素社会実現をするためには速やかな行動と大胆かつ継続的な投資が必要であると感じております脱炭素社会の構築において森林資源の循環活用と森林の健全な育成は大変に重要と考えております"},{"start":2133.414,"end":2148.697,"text":"私の地元群馬県は関東一の森林県であり森林面積は42万5千ヘクタールに要します群馬県に限らずこの有効な森林資源を継続して守っていくため以下2点について政府の御所見をお伺いいたします"},{"start":2149.198,"end":2166.15,"text":"まず1点目ですがICTを活用し作業の効率化を図るスマート林業のさらなる推進と林業の担い手の確保や育成への支援をさらに強化していただきたいと思います2点目として炭素貯蔵効果とともに"},{"start":2166.65,"end":2192.888,"text":"製造時のエネルギー消費が比較的少なく輸入木材と比べて輸送時に二酸化炭素排出抑制効果が期待できる国産木材の活用未利用間伐材のバイオマス発電熱利用への活用など森林資源の継続的な利用を一層推進していただきたいと思いますが以上2点について御答弁をお願いいたします林野長青山長官"},{"start":2199.292,"end":2221.306,"text":"お答えいたします。1点目についてでございます。林業の持続性を確保していく観点から、省力化を図るスマート林業の展開と担い手の育成確保は重要と考えております。このため、林業機械の自動化・遠隔操作化など、スマート林業に不可欠な技術の開発実証等によりまして、林業の生産性・安全性・収益性の向上を図るとともに、"},{"start":2221.986,"end":2249.494,"text":"就業希望者へのトライアル雇用や新規就業者が林業の知識技能を習得するための体系的な研修の支援を行っているところでございます2点目についてでございます2050年カーボンニュートラルの実現に貢献していく観点から成長過程で炭素を貯蔵し利用過程では鉄などと比べて部材製造時の二酸化炭素排出量が少ない森林資源の持続的な利用を進めていくことが重要と考えております"},{"start":2250.034,"end":2269.912,"text":"このため住宅の大火災等に対する国産材の利用拡大を図るとともに中高層や住宅以外の建築物への利用を促進すべく国交省等とも連携しながら強度や耐火性に優れた部材の技術の開発普及公共木造建築物の建築支援等に取り組んでいるところです"},{"start":2270.592,"end":2295.068,"text":"さらに木質バイオマスエネルギーやマテリアル利用の推進製材などより付加価値の高い木材製品の輸出促進などさまざまな取組を行っているところでございます今後ともこうした取組を通じましてスマート林業の推進と林業の担い手の育成確保さらに森林資源の利用の推進に努めてまいりたいと考えております福島委員長"},{"start":2295.984,"end":2317.348,"text":"ありがとうございました。私の好きな言葉に、森は海の恋人であるという言葉があります。森の豊かさが海の豊かさを増していく、そういうような意味で、こうやって森林を整備していくことが、日本の海を守ることにつながっていくことになるという思いだと思いますので、ぜひともよろしくお願い申し上げます。"},{"start":2318.008,"end":2346.256,"text":"時間の歓迎を一つ飛ばさせていただきまして高校生の修学旅行についてお聞きをいたしますちょっと抜粋して質問させていただきます昨年の12月当生活困窮者支援プロジェクトチームの会合で私は群馬県の県会議員時代に取り組んだ県内の県立高校における経済的な理由生活困窮世帯で修学旅行に行けなかった生徒さんの話をさせていただきました"},{"start":2346.896,"end":2366.237,"text":"若干古いデータではありますが平成25年当時県立高校で修学旅行に参加できなかった生徒さんが32名いることが判明し県議であった私がその対応策を県に求め翌年ゼロになったと報告を受けましたちょっと飛ばさせていただきます"},{"start":2366.858,"end":2393.357,"text":"私は高校時代の大切な思い出となる修学旅行に対して経済的な理由により参加できなかったということは絶対にあってはならないと思いますその上で具体的な支援策についてお伺いするとともに支援策が当事者に行き届かないと何の効果もございませんのでその実態についてお伺いをしたいと思います文部科学省矢野所当中等教育局長"},{"start":2395.936,"end":2421.07,"text":"お答え申し上げます文部科学省におきましては全ての医師ある高校生等が安心して教育を受けられるよう授業料以外の教育費負担を軽減するため高校生等奨学給付金による支援を行っているところでございます同給付金は生活保護受給世帯に対しては生活保護費で支給されない就学旅行費を想定いたしまして子どもの学習費調査の結果を踏まえまして"},{"start":2421.89,"end":2428.881,"text":"国公立学校の生徒には3万2300円私立学校の生徒には5万2600円が支給されているところでございます"},{"start":2429.824,"end":2453.777,"text":"この高校生等奨学給付金により、令和4年度には生活保護世帯の生徒約3万人に対する支援を行っております。また、給付金が就学旅行費などの教育費に確実に活用されるよう、文部科学省から事業を実施する都道府県に対しては、学校による代理事業の制度化を求めてきたところでございます。"},{"start":2454.537,"end":2468.492,"text":"引き続き事業料以外の教育費に充てるという高校生等奨学給付金の周知も含め高等学校等における教育に係る経済的負担の軽減を図るため高校生に対する必要な支援を行ってまいります"},{"start":2470.992,"end":2492.888,"text":"ありがとうございました今でもネット等を見ますと経済的な理由で修学旅行に行けなかったそして10年後20年後同窓会に行っても修学旅行の話題が出ると悲しくなるので同窓会にも行けなくなってしまったという切実な声がたくさん残っておりますまたこういった今の給金の話もございますけれども本当にそのか"},{"start":2493.668,"end":2518.257,"text":"当事者に届かなければ何の支援策にもなりませんそういった意味ではしっかりとそういったところに配慮をしていただくこととまた実態調査今本当にこういったことで経済的困窮で修学旅行に行けないお子さんがいるのかどうかそういったことも実態調査として1回行っていただければと思いますのでどうかよろしくお願い申し上げます時間が参りましたのでこれで私の質問を終わりますありがとうございました"},{"start":2532.133,"end":2535.406,"text":"次に、伊坂信彦君。伊坂君。"},{"start":2538.223,"end":2561.718,"text":"おはようございます立憲民主党の井坂信彦です本日は前半は賃上げと格差是正の問題後半は再生可能エネルギーについて質問いたします今年の予算委員会では賃上げについて中小企業の価格転嫁や介護福祉保育の給料アップなどを提案いたしましたが本日はまた別の切り口で議論したいと思います配付資料の1番をごらんください"},{"start":2563.104,"end":2588.942,"text":"日本と欧米各国の労働生産性と実質賃金の推移です日本経済が低迷してきたのは労働生産性が伸びていないからだと言われてきましたが青色のグラフ1995年から日本の労働生産性は40%近く伸びておりますさすがにアメリカには追いつきませんがイギリスと同程度フランスやドイツやイタリアよりも日本の方が労働生産性が伸びているわけであります"},{"start":2589.562,"end":2618.087,"text":"一方でオレンジのグラフ1時間あたりの実質賃金は日本だけが全く増えておりません参考人に伺いますが他の先進国はみんな労働生産性すなわち1時間あたりに生み出す価値が増えれば1時間にもらえる賃金も増えていますが先進国で日本のみ労働生産性が上がっても実質賃金が増えていないのは何が原因だと考えていますか厚生労働省金山政策統括官"},{"start":2628.048,"end":2647.078,"text":"お答えいたします労働生産性の伸びほど賃金が伸びなかった理由につきましてはさまざまな要因が考えられると思っておりますが令和5年版労働経済の分析いわゆる労働経済白書というものでございますがそちらにおきましては企業の成長の見通し等が低いなど先行きの不透明感から"},{"start":2647.538,"end":2674.709,"text":"企業は賃上げに踏み込めなかった可能性こういったことが指摘されております併せまして産業構成の変化や高齢者等の就労が進む中でパートタイム労働者を中心に相対的に賃金水準の低い非正規雇用労働者が増加したことが賃金の平均値を押し下げた可能性ですとか労働組合組織率の低下等の労使間の交渉力の変化が賃金を下押しした可能性こういったことについてもお示ししているところでございます"},{"start":2675.35,"end":2703.713,"text":"委員長伊佐賀君これはこのもととなっている厚労省の年金財政検証の基礎資料でも最後の方では詳細な用意分析されておりますまた経産省でも経産委員会で確か同じようなやりとりがあって経産省の答えは公益条件の悪化つまり輸入する原料の値段が上がって一方で輸出する売る値段が全然上がっていないのが一番大きいそういうことが言われているわけであります"},{"start":2704.113,"end":2731.341,"text":"いずれにしても労働者のせいではなくて経営上の問題であったりあるいはいつまでも海外の燃料に依存している日本政府政治の問題が大きいと考えております輸入物価が上がったからといってじゃあ賃上げできないのかというとそうではありません配付資料の2番をご覧ください利益の何%を人件費に使っているかという労働分配率が日本ではこの20年間下がり続けています"},{"start":2731.881,"end":2747.374,"text":"中小企業は7割のまま横ばいですが余裕があるはずの大企業が労働分配率4割まで下がっておりますでは人件費に使われなかった利益はどこに行ったのかということで配付資料の3番をご覧ください"},{"start":2748.775,"end":2762.788,"text":"この20年間で左のグラフで毎年の内部留保と配当金が増え続け右のグラフで累積555兆円の内部留保がたまっておりますこれ全部政府の資料であります"},{"start":2764.63,"end":2782.201,"text":"財務大臣に伺いますが余裕のある大企業は労働分配率を4割まで下げ内部留保を増やし続けているが賃上げのために内部留保課税などで労働分配率を引き上げるべきではないでしょうか鈴木財務大臣"},{"start":2785.982,"end":2811.578,"text":"労働分配率を引き上げるための大企業への課税強化について伊坂先生からご指摘をいただきました政府といたしましても持続的な賃上げを実現するためには企業がこれまで内部留保などに回してきた資金を賃上げに積極的に活用していく行動変容を促すことが不可欠であると認識をいたしております"},{"start":2812.618,"end":2833.764,"text":"そのためには労働分配率の引上げに資する賃上げ促進税制などこれまでの改正が効果を十分に発揮してきたかを見極めるとともに国際的な動向等も踏まえながら今後の法人税の在り方についてその税率の引上げも含めまして"},{"start":2834.484,"end":2853.276,"text":"検討していく必要があると考えております従いましてご指摘の大企業の課税強化の是非については現時点で明確にお答えすることはできませんけれども問題意識については受け止めさせていただきたいと思っております"},{"start":2854.516,"end":2876.701,"text":"企業の内部流報への課税についても御指摘がございましたこの内部流報への課税につきましては税引き後の利益に対して再度課税することになるのではないかという意味において二重課税に当たるとの指摘があることから慎重な検討が必要だと考えているところです石坂君"},{"start":2878.844,"end":2895.899,"text":"財務大臣にも問題意識は受けとめていただいたと思うんですがしかしこの次の配付資料4番をご覧いただきたいと思います結局日本では一番儲かっている巨大企業が一番税金を払っていないわけであります"},{"start":2896.639,"end":2915.281,"text":"資本金5億円の中堅企業が一番高い実際の税率になっていてそれより大きな企業は実際の税率がどんどん下がり資本金100億円以上の超巨大企業はなんと資本金1000万円以下の冷裁企業より実際の負担している税率が低いということであります"},{"start":2915.942,"end":2941.946,"text":"またこれはちょっと古いデータですけれども最新の財務省の数字に基づいて立憲民主党の枝検事議員が予算委員会でパネル掲示した資料では法人税の実際の負担率は資本金1000万円以下の企業が16.1%資本金1から10億円の企業が21.8%と高くなって資本金100億円以上の巨大企業は14.1%とまた一番低くなっているわけであります"},{"start":2942.506,"end":2962.069,"text":"財務大臣これ明らかに不公平であり売上1000万円以下の冷裁企業やフリーランスからインボイスで消費税を取る前に私はこの大企業の低すぎる税率を是正すべきだと考えておりますがなぜしないのか伺います鈴木財務大臣"},{"start":2965.353,"end":2980.793,"text":"中小企業に比べまして大企業の法人税負担率が低いというご指摘でございますが政府といたしましては租税特別措置において中小企業向けに軽減税率でありますとか"},{"start":2981.794,"end":3010.498,"text":"特別措置を設定しているほか賃上げ促進税制などにおいて大企業を上回る向上率を設けるなど中小企業には十分な配慮や政策的な投資を行っているところでございますその上で数字をお示しにいただいたところでございますがその試算のように実際に格差が生じているとの指摘につきましては"},{"start":3011.258,"end":3038.44,"text":"その試算方法の詳細について承知しているわけではありませんけれども例えば海外展開やグループ経営を行う大企業につきましては外国子会社から受け取る配当等の益金不算入制度というものがありましたりまた受け取り配当等の益金不算入制度などの適用が多いと"},{"start":3039.22,"end":3063.505,"text":"考えられておりますが仮にこれらの措置も勘案した上で税負担を試算していた場合これらの措置は国際的にも一般的な二重課税を避けるためのものであることからその影響をもって大企業の税負担が軽減されているかのように理解することは必ずしも適当ではないのではないかと考えております"},{"start":3064.305,"end":3092.777,"text":"いずれにいたしましても、伊坂先生のご指摘の点、先生からは大企業と中小企業の格差ということについての指摘があったわけでありますが、その点も含めまして、今後の法人税の在り方につきましては、その実態把握によく努めた上で、これまでの改正の効果を見極めるとともに、経済情勢の変化や国際的な動向等も踏まえて検討していく必要があると考えております。伊坂君"},{"start":3094.278,"end":3116.07,"text":"これは賃上げ税制とか軽減税率とか中小企業向けにいろいろ優遇の政策はあるんですけれどもただ結果として実際租税特別措置やはり研究開発税制も賃上げ税制も大企業ばかり使っているのではないかということが指摘をされているわけであります"},{"start":3116.89,"end":3142.846,"text":"これ財務省の担当の方とも何往復か議論したんですけれどもやはりこういういろんな税理士さんとかあとうちの枝検事議員とかいろいろ試算してみんなこういうカーブになっているんです財務省がそれが違うとおっしゃるのであれば財務省が正しいと思う方法でちゃんと試算をしてどの規模の企業が実際どれだけの税率で払っているのかというのは"},{"start":3143.226,"end":3146.941,"text":"やはり出していただく必要が私はあるというふうに思います"},{"start":3150.095,"end":3177.285,"text":"同じように所得も結局大企業ばかり使っているんじゃないかということがありますので制度は別として実際に使っているのはどこなのかと大企業ばかりが優遇税制を受けて税金安く済んでいるんじゃないのかということを確認をしていただく必要があると思うんですね制度のラインナップ揃っていますだけではだめで実際にどれだけ税金を負担しているのかということを問題にしておりますので"},{"start":3177.605,"end":3183.647,"text":"そういう実態把握財務省なりに正しいと思うやり方でしていただけますか財務大臣"},{"start":3185.773,"end":3209.458,"text":"いずれにいたしましても今後の法人税の在り方についてはその実態把握によく努めた上で経済情勢それから国際的な動向を踏まえて検討していく必要があると考えておりましてその実態把握に努めるという中で十分な分析をしてまいりたいと思います佐川君"},{"start":3211.577,"end":3222.475,"text":"ありがとうございますぜひ公平な税制をつくるというための基礎的なデータだと思いますので必ず実態把握をしていただきたいというふうに思います"},{"start":3224.867,"end":3253.396,"text":"続きまして今度大企業の法人税だけでなくて個人の所得税でもいわゆる金持ち優遇が行われていると思います配付資料の5番はいわゆる1億円の壁といわれるグラフであります個人の所得が1億円を超えると税率の低い金融所得がふえてくるため税負担率がどんどん下がっていくというグラフです政府も来年から年"},{"start":3253.456,"end":3281.782,"text":"年収30億円以上の300人だけですけど大富豪には最低税率22.5%を課税するということですただこれ読売新聞のグラフですけど割と政府に好意的な読売新聞ですら30億円ここ線引いてこれじゃさすがに足りないんじゃないかという線を引いているわけでありますこれ図にあるようにこのルールだと年収10億20億の人は結局横並びで見たら"},{"start":3282.182,"end":3300.652,"text":"年収23000万の人と同じ税率になっているとそのままだということであります財務大臣に伺いますが1億円の壁をなくすために来年からやるいわゆるこの富裕層ミニマム税の対象拡大300人だけでなくもう少し"},{"start":3301.392,"end":3330.829,"text":"本当は私は1億円以上からこういうことをやっていいのではないかと思いますけれども対象拡大とそれから税率アップこれもなぜ22.5%なのかこの1億円の壁の頂点の26.5%ぐらいを最低にするのがいいのではないかこういう対象拡大と税率アップを行ってさらに富裕層に限ってでいいと思いますけれども金融所得課税を強化すべきではないかと考えますが大臣の御見解を伺います"},{"start":3332.116,"end":3356.838,"text":"財務大臣いわゆる1億円の壁についての対応でありますが所得税の負担率につきましては御指摘のとおり所得が1億円を超える層の負担率が低下をしていることに加えましてかなりの程度の高所得者層では負担率の低下が著しくなっております"},{"start":3357.838,"end":3374.497,"text":"こういった現状があることから令和5年度改正におきまして極めて高い水準の所得を対象とした追加的な負担措置を導入したところですこのような所得税における措置は税の公平性を高めることによって"},{"start":3375.217,"end":3396.518,"text":"社会に対する国民の信頼を高めるために必要なものであると認識をしております一方で初めて導入する仕組みであることから納税者の負担状況の変化経済への影響こういったものを見極めながら慎重に進めていくことも重要であると考えております"},{"start":3397.359,"end":3425.371,"text":"こうしたことから令和5年度改正においては著しく負担率が低下している状況などを勘案してまずはおおむね平均的な水準として約30億円を超える所得のある納税者を対象として実施することといたしましたが今後その政策効果についてしっかりと見極めてその先どうするかそういうものを考えていきたいと思います"},{"start":3426.522,"end":3447.215,"text":"伊坂君ぜひ巨大企業とか大富豪の税金が安すぎる不公平税制を放置して消費税とかインボイスとか少子化支援金とか庶民とか中小企業フリーランスばっかり増税するような政治はこれは即刻改めるべきだと強く申し上げたいと思います"},{"start":3448.075,"end":3471.198,"text":"次に2つ目のテーマで労働生産性が上がったのに実質賃金が上がらない主な理由とされた燃料の輸入を減らすために再生可能エネルギーについて質問いたします昨年行われたCOP28では2030年までに再生可能エネルギーの発電容量を3倍にするという文書が採択されました"},{"start":3471.818,"end":3495.57,"text":"日本が今後特に力を入れるべきなのは海の上に風車を置く洋上風力発電だと思います配付資料の6番をご覧くださいこれ世界の今後の洋上風力の目標値です日本は2030年の導入目標5.7ギガワット2040年のこれは導入じゃなくて案件形成の目標が30から45ギガワット"},{"start":3496.19,"end":3510.753,"text":"一方米国は2030年にもうすでに30ギガワットイギリスは50ギガワットドイツが30ギガワットでオランダが20ギガワットと韓国も12ギガワットとまさに日本より桁違いに2030年の時点で多いわけであります"},{"start":3511.574,"end":3529.096,"text":"経済産業大臣に伺いますが養生風力の導入目標をやはり今一度引き上げるべきではないか中でも二位式養生風力の目標数値を高く設定すべきではないかと思いますがいかがでしょうか斉藤経済産業大臣"},{"start":3531.893,"end":3554.411,"text":"2050年カーボンニュートラルの実現に向けて再生可能エネルギーを最大限導入していくということにしているわけですがその中でも養生風力発電は再エネの切り札であると位置づけていますこうした考えの下で現状ご指摘のように養生風力については2040年に30から45ギガワットの案件形成これは目標を設定しています"},{"start":3555.271,"end":3579.221,"text":"政府が導入目標を設定し提示することで養生風力関連産業における国内投資が促進されると考えているわけでありますが加えて今国会に養生風力の実施回帰について現行制度が対象とする領海から我が国が広大な面積を有する排他的経済水域にまで拡大をするということを可能とする再エネ回帰利用法改正法案を提出しています"},{"start":3580.041,"end":3596.279,"text":"現在総合資源エネルギー調査会基本政策分科会や関係の審議会におきましてエネルギー基本計画の改定に向けた議論を開始をしたところでありまして洋上風力発電につきましてはEZにおける制度的な環境整備とも踏まえまして"},{"start":3597.08,"end":3617.723,"text":"新たな導入目標を示していくこととなると思いますその際には世界的に導入の加速が見込まれ推進の深い海域が多い日本のEZにおいても導入が期待される二重式洋上風力に特化した導入目標についても検討し公表していきたいと考えています"},{"start":3619.344,"end":3638.197,"text":"関係省庁とも緊密連携しつつ地域や漁業と共生する洋上風力発電の最大限の導入に向けて引き続き取り組んでまいります石坂君ぜひ先週から始まった7次エネルギー基本計画の中でもう一段高い目標を掲げていただきたいと思います"},{"start":3638.937,"end":3663.972,"text":"特に海に浮かんだ土台に風車を乗せる二重式洋上風力これは日本が今からでも産業化できるチャンスのある再生可能エネルギーだと考えていますしかし今やっているようなグリーンイノベーション基金で数十メガワット規模の実証実験をやる程度では企業が参入をしてきませんまさに大臣がおっしゃったとおりで政府がここまで大規模にやるんだと"},{"start":3664.352,"end":3693.932,"text":"掲げて初めてそこに民間企業が投資参入してくるわけであります大臣に伺いますがファストトラックとでも名付けて2030年度に商業運転開始できる500メガから1ギガワット規模の二重式養生風力事業をまず形成をしてそこに一気に民間の参入入札を集めて許認可やインフラ整備合意形成など政府として全力で後押しをすべきだと考えますがいかがでしょうか"},{"start":3694.672,"end":3721.662,"text":"佐藤大臣先ほど申し上げましたように再エネの切り札だというふうに考えています特に付帯式養生風力を早期に導入していくことが重要ということは私は委員と全く同じ思いであります現在再エネ開域利用法に基づきまして付帯式の養生風力を前提とした準備区域が複数ございます"},{"start":3722.262,"end":3741.205,"text":"今後こうした区域の案件形成が進むように実際と連携しつつ地域との共生を図りながらまずは取り組んでいきたいと考えていますその際養生風力発電は長期にわたって実施されることになりますので地域や漁業者といった関係者からの理解を得ずに進められるものではありませんので"},{"start":3741.966,"end":3770.131,"text":"このため理解情勢のため自治体と連携し地元漁業者をはじめとする関係者の話を直に伺いながら合意形成に向けた取り組みを丁寧に進めているところであります同時に二重式養生風力は低コストに量産できる技術の確立これ極めて重要な課題でありますこのためご指摘ありましたがグリーンイノベーション基金を活用して先行する欧州でもいまだ運転実績のない"},{"start":3770.912,"end":3779.111,"text":"1基10メガワットを超える大型風車を用いた付帯式洋上風力の研究開発実証も進めているところであります"},{"start":3780.419,"end":3804.302,"text":"また、先ほども答弁いたしましたが、不対式養生風力の導入拡大に向けて、内閣府、国交省、環境省とともに養生風力を実施する会議について、我が国の排他的経済水域まで拡大する法案を今国会に提出しています。このように、関係省庁とも緊密連携し、地域との共生を図りつつ、不対式養生風力を早期に導入できるように全力で取り組んでいきたいと考えています。石坂君。"},{"start":3805.143,"end":3830.156,"text":"ありがとうございます次に再生可能エネルギーの優先利用について伺いますいよいよ世界は再生可能エネルギーを主力電源とする方向になってきましたところが日本では電気が余るので再生可能エネルギーの発電を止めるあるいは止めてもらうという出力制御が時々行われています特に吸収電力は出力制御が多くてこのままでは"},{"start":3831.476,"end":3853.329,"text":"今九州沖に養生風力をつくっても十分に発電させてもらえない可能性があるわけです政府も昨年末に出力制御をしないような対策のパッケージをまとめましたがまだ不十分だと思います参考人に伺いますが再エネの出力制御を回避するために既存も含めた火力発電の最低出力を"},{"start":3853.729,"end":3872.61,"text":"30%よりもさらに引き下げてそして地域間連携線を増強して他地域の火力を出力低下させる調整を広域で対応すべきだと考えますがいかがでしょうか資源エネルギー庁久米電力ガス事業部長"},{"start":3878.456,"end":3906.498,"text":"お答え申し上げます再エネの出力制御についてお尋ねいただきましたけれどもこれは電力の安定供給を維持しつつ再エネの最大限の導入を進めるために必要な措置でございますただこれによって再エネ導入の妨げになってはならないというふうに考えておりまして今ご紹介いただきましたけれども経産省では昨年末出力制御対策パッケージを取りまとめまして需要と供給両面での対策などを進めてきております"},{"start":3907.379,"end":3919.117,"text":"供給面の対策といたしましては新設火力の最低出力について現行の50%から30%まで引き下げるとともに季節火力についても同等の引き下げを求めております"},{"start":3920.35,"end":3949.711,"text":"なお季節火力につきましては一般総配電事業者と発電事業者の民間事業者間の契約を超えた対応も必要になるなど各社の協力に基づくものとなりますが技術的な制約等も踏まえながら対応を進めているところでございますこうした中火力発電のさらなる引き下げに向けて資源エネルギー庁の審議会で状況のフォローアップを行うとともに出力制御実施時に稼働している火力電源等を公表するといった対応を行っております"},{"start":3950.837,"end":3972.846,"text":"さらに、現在でも出力制御時には、他のエリアの火力電源の出力も引き下げ、災害で発電された電気が広域的に使われるように対応しております。これに加えて、地域間連携線の増強等を通じた電力の広域的取引をさらに進めることで、災害の出力制御の最大限の抑制につなげてまいります。石川君"},{"start":3976.057,"end":4004.15,"text":"50%から30%下げたというのはこれは一歩前進だと思うんですけど逆に火力を出力30%までは常に使ってよいというようなこういう権利的な発想ではなく他の地域も含めて再エネの電気がとにかく余って出力制御ということにならないように火力は可能な限り柔軟に出力を下げるそういう真の再エネ優先に切り替えていただきたいというふうに思います"},{"start":4005.31,"end":4034.29,"text":"続きまして、8番1つ飛ばしまして、9番質問いたします。火力による調整だけでは、これはやはり限界があるので、蓄電池による時間調整も必要だというふうに考えています。アメリカのハワイ州では、太陽光発電に蓄電池をセットで設置をして、電気は夜しか買い取らずに、昼の電気は各家庭で蓄電池に貯めるスマート逆潮流という仕組みが始まっています。"},{"start":4035.13,"end":4056.42,"text":"これ経産大臣に伺いますが再エネの電気を蓄電して需要の多い夜間に売電することで蓄電池の初期投資がちゃんとそこで回収ができるそういう経済的にも成り立つ仕組みを考えて再エネとそれから蓄電池をセットで普及させていただきたいと考えますがいかがでしょうか斉藤大臣"},{"start":4061.482,"end":4088.927,"text":"ピークシフト対策は本当に様々なことをやらなくちゃいけないというふうに考えていますご指摘のように太陽光発電事業におきまして蓄電池を活用して一般的に電気の価格が低い昼間から価格の高い夕方等に電力供給の時間帯をずらすこのピークシフトは発電事業者の収入を高めると同時に電力市場の需給バランスの確保にも貢献する重要な取り組みであります"},{"start":4089.887,"end":4113.43,"text":"こうした取組を促進するため、発電する時間帯にかかわらず、常に一定の価格で電気の買取を行う、いわゆる固定価格買取制度ではなくて、発電事業者の売電収入を時間帯ごとの電力市場価格に連動させる、いわゆるFIP制度を2022年4月に開始いたしました。"},{"start":4114.131,"end":4133.295,"text":"このFIP制度の活用を促進して電力市場の価格機能を通じて再エネ発電のピークシストを促していきたいと考えて実行に移しているところです現在制度開始から2年間でこのFIP認定を受けた太陽光発電事業が約1000件になっていますので"},{"start":4134.075,"end":4153.148,"text":"まずは、さらなる拡大に向けて、再エネ特措法での250キロワット以上の太陽光発電の新規認定は、FIP制度による支援のみともするということとともに、FIP事業者が蓄電池を併設する場合、補助金による蓄電池の導入支援を行うとか、"},{"start":4153.993,"end":4178.896,"text":"それからまたAIを活用した天気予測蓄電池の有効活用の事例をはじめベストプラクティスを関係審議会等で示し高事例の横展開などにも取り組んでいますこうした取り組みを通じて再燃発電のピークシフトを促してまいりたいと考えていますご指摘のハワイのフィット制度では時間帯ごとに買取価格がカチッと設定をされているというふうに承知していますが"},{"start":4179.557,"end":4198.522,"text":"私どもはこの電力市場価格に連動してですね柔軟に対応できるフィップ制度の方が受給状況に応じたピークシフトがより効果的に促せる仕組みではないかなというふうに考えていますハワイの場合は天候が一定しているということもあろうかと思いますが伊坂君"},{"start":4200.789,"end":4228.585,"text":"ありがとうございます最後おっしゃったFIP制度かFIT制度かというのはこれは一長一短あると思っていましてFIPだとやはり結局いくら収入が入るのかの見通しが立たないんですよね投資の回収という意味では予見性が今一つ不十分だと思っていますですからハワイがやっているみたいに昼は買い取らない夜だけ買い取るでも固定価格で買い取る夜間限定FITみたいなこともぜひ検討していただいてもう"},{"start":4228.905,"end":4253.846,"text":"このセットで買って夜間限定フィットで入れれば必ず10年で回収できるそこまでいけば本当に普及すると思いますのでぜひご検討いただきたいというふうに思います最後ちょっともう短く同じように地域で蓄電池を所有して各家庭の昼間の太陽光をまとめて蓄電するコミュニティシェア型の蓄電池これも推進をしていただきたいのですが参考にいかがでしょうか"},{"start":4255.43,"end":4259.798,"text":"資源エネルギー庁井上省エネ新エネ部長"},{"start":4261.374,"end":4288.473,"text":"答え申し上げます。日本国内におきましても、ご指摘のような取組は大変重要だと考えておりまして、例えば、埼玉市におきましては、住宅エリアに設置された大型蓄電池と、複数の住宅の屋根に設置された太陽光発電を活用しまして、この住宅エリアにおける電力を再生可能エネルギーで賄っている事例もございます。こうした取組をしっかり後押していきたいと考えております。以上で終わります。ありがとうございました。"},{"start":4292.008,"end":4315.567,"text":"これにて伊坂君の質疑は終了いたしました次に櫻井秀君櫻井君"},{"start":4319.893,"end":4343.491,"text":"立憲民主党の桜井秀です本日も質問の機会をいただきまして誠にありがとうございます私から今日は2点大きく分けて質問させていただきます1点目は司法分野における男女共同参画の進捗状況について2点目は先ほど伊坂委員からも質問のありました賃上げについてでございますまず1点目について進めさせていただきます"},{"start":4344.553,"end":4355.294,"text":"今シーズンのNHKの連続テレビ小説朝ドラですね虎に翼では手法分野での女性の可能性を切り開いた模様が描かれております"},{"start":4356.437,"end":4376.847,"text":"あとまた先週ですね実は2月にご請求された赤松良子元文部大臣を忍部会開催されまして赤松良子さんが取り組んでこられた男女共同参画さらに進めるべきだという思いを改めて胸に誓ったところでございますそこで"},{"start":4380.407,"end":4394.254,"text":"今日は最高裁判所にも来ていただいておりますのでまず資料1をご覧いただければと思いますこれは最高裁判所にお願いして作っていただいた資料でございますが裁判所における男女共同参画の推進状況でございます"},{"start":4396.074,"end":4418.801,"text":"まずお尋ねにもまとめてお尋ねいたします裁判所における男女共同参画の進捗状況どのように評価されていますでしょうかということと男女共同参画の実現に向けて最高裁判所は独自の計画を作成されていますでしょうかこの2点お願いいたします最高裁判所徳岡事務総局人事局長"},{"start":4424.415,"end":4450.106,"text":"お答え申し上げます裁判官の採用という点について申し上げますと近年判事法に採用されたものに占める女性の割合これは3割から4割程度となっております直近の令和5年度には判事法に認可した81人のうち42%に当たる34人が女性となっておりまして裁判官に占める女性割合は着実に増加しているところでございます"},{"start":4450.826,"end":4472.049,"text":"今後とも裁判官としてふさわしい資質能力を備えた者には男女を問わず認可してもらえるよう努めてまいりたいと考えているところでございますもう一つ男女共同参画の実現に向けて最高裁判所として独自の計画を作成しているかどうかという点でございますが裁判所は男女共同参画社会の失礼しました"},{"start":4472.429,"end":4493.007,"text":"男女共同参画社会基本法の基本理念に則りまして制定されましたいわゆる女性活躍推進法に基づきまして裁判官を含む全職員について独自の特定事業主行動計画を策定し育児や介護を担う男女を含む組織全員の力を最大限発揮することができるように取り組んでいるところでございます櫻井君"},{"start":4497.05,"end":4525.181,"text":"ちょっと次の質問に移ります資料2と資料3をご覧いただきたいと思います資料2は政府の方で作っているものですが第5次男女共同参画基本計画についての25ページですここには検察官とか裁判官弁護士ということで司法分野における男女共同参画の取組書いてございますが資料3をご覧いただきたいと思いますこちらパネルにも用意しているところですが"},{"start":4527.878,"end":4547.353,"text":"こちらには国会、これも国会も取組がずいぶん遅れているわけなんですが、国会、それから検察、国家公務員等はあるんですけれども、裁判官については、これ、数値目標は書いていないんですね。これ、取組は進めているはずなんですが、数値目標を設けていない。"},{"start":4549.997,"end":4563.978,"text":"これ何で数値目標を設定していないんでしょうかこの男女共同基本計画については内閣府が担当しているかと思いますので加藤大臣お願いいたします加藤国務大臣"},{"start":4567.947,"end":4594.282,"text":"お答え申し上げます。第5次男女共同参画基本計画で、なぜ裁判官に占める女性割合についての成果目標を設けなかったのかという質問でありますが、裁判官を含めまして、社会のあらゆる分野において指導的地位につく女性が増えることは、様々な視点を確保するために極めて重要だと考えております。これは司法分野におきましても、多様な国民の生活や人生に関わる重要な判断を行うことから、"},{"start":4594.642,"end":4611.421,"text":"女性の裁判官が増えることは大変重要だと考えております一方でご指摘の第5次男女共同参画基本計画におきましては男女共同参画会議での議論等を経て行政府から司法府に対して数値目標の達成を義務付けるということは"},{"start":4611.881,"end":4632.891,"text":"適当ではないということから裁判官の成果目標は設定されなかったものでございます一方で第5次計画において女性裁判官につきましては就業継続への配慮成長やキャリア形成の支援等に関する自主的取り組みなどの女性裁判官の一層の活躍に向けた取り組みを行うことを"},{"start":4633.431,"end":4647.518,"text":"内閣府から裁判所等への関係機関へ適切に要請することとしてございます内閣府としてしましても引き続き司法分野においても男女共同参画が促進されるよう関係省庁とも連携をしながら取り組みを進めてまいります"},{"start":4648.511,"end":4667.743,"text":"櫻井君今大臣から裁判所最高裁に対しても自主的な取組を要請しているということでしたけれどもそれでは裁判所の方ではこの数値目標を設けているんですか徳岡人事局長"},{"start":4673.439,"end":4702.268,"text":"お答え申し上げます数値目標女性割合の数値目標というものは設けてございません櫻井君今第5次の基本計画の目標年度は2025年になっておりますがこれから多分第6次の計画を作成されるんだと思います第6次のときにはぜひ裁判所の方の数値目標もきちっと掲げるべきだと思うんですけれどもこれ盛り込んでいただけますかねいかがでしょうか"},{"start":4706.325,"end":4733.221,"text":"加藤大臣お答えを申し上げます男女共同参画基本計画につきましては男女共同参画の様々な課題について現行計画の進捗状況等も踏まえつつ関係機関と調整をするとともに有識者にもご議論をいただきながら男女共同参画会議の意見を聞きつつ閣議決定をすることとなります"},{"start":4733.921,"end":4761.033,"text":"現時点では一定の方向性等をお示しできる段階にはございませんけれども委員の御指摘の点もしっかり踏まえまして今後検討してまいりたいと考えております櫻井君今大臣からは踏まえて検討すると前向きの検討ぜひ盛り込んでいただきたいと思うんですが最高裁の方でも自分で数値目標をちゃんとつくるんでしょうかいかがでしょうか徳岡人事局長"},{"start":4767.203,"end":4791.274,"text":"お答え申し上げます最高裁としては裁判官としてふさわしい質能力を備えたものにつきましては男女問わずできる限り認可して活躍してもらいたいと考えているところでございます判事予備判事法に占める女性割合は着実に増加してきているところでございます今後とも裁判官としてふさわしい質能力を備えたものには男女問わず認可してもらえるよう努めてまいりたいと考えているところでございます"},{"start":4791.454,"end":4812.786,"text":"委員長櫻井君ちょっと質問に答えたい数値目標をつくるのかと聞いているんですからつくるつからないどっちなんですか徳岡局長お答え申し上げます現時点でつくるのかどうなのかということについてなかなかお答えしにくいところでございます先ほど申し上げたとおり裁判官にはそれにふさわしい質問力はい"},{"start":4814.471,"end":4825.545,"text":"櫻井君現時点で決まっていないんだったら6次計画をこれからつくるわけですからそれに対応するものとしてぜひつくってくださいいかがですか徳岡人事局長"},{"start":4830.302,"end":4855.721,"text":"お答え申し上げます今委員の御指摘がございましたいずれにいたしましても最高裁としては現時点では先ほど申し上げたとおりどうするかというのは決まっていないところでございますけれども今後とも裁判官としてふさわしい資質能力を備えた者については男女問わず認可してもらえるように努めてもらいたいというふうに考えております櫻井君男女問わず能力のある人に認可してもらいたいとおっしゃいますけれどもそれでずっとやってきて"},{"start":4858.645,"end":4877.22,"text":"今のこの現状なわけなんですよそれ男女問わず能力がない人というのはある種言い訳になっていてあたかもこの結果を見ると女性が能力がないかのような言い方になっちゃうんですよね結局この朝ドラを見ていても主人公司法試験合格したけれども裁判官にはなれないと"},{"start":4877.62,"end":4900.123,"text":"いうのが当時だったわけですよそこから出発しててそこからなかなか裁判官も採用の面では今努力はされているということですけれども上の方になってくると全然進み方が遅いということになってしまっているわけなんです最高裁判所判事15名いらっしゃいますよね今女性判事3名ということで"},{"start":4902.313,"end":4916.619,"text":"全体2割ということで全体としては非常に少ないレベルになっていますこれ3名になったのも最近の話でその前2名体制がしばらく続いていたわけなんですこれやはり最高裁判事やはり"},{"start":4917.96,"end":4938.636,"text":"小法廷が裁判所の中にあるわけですから3つあるわけですから5名5名5名ですよね今現状は小法廷に1人ずつ女性が配置できる状況になっていますけれども1人じゃと言わずせめて2人男性は少なくとも2人女性も少なくとも2人という体制にするべきだと思うんですねこれ"},{"start":4940.083,"end":4956.301,"text":"先ほど大臣は裁判官については司法の独立があるから行政で目標を定めるのは適当でないこういうふうに答弁されましたけれども最高裁判所は内閣が任命するんですよね憲法の"},{"start":4958.069,"end":4987.629,"text":"79条1項で内閣が任命する。あるんですが、内閣でちゃんと目標を設定しない。ただ、最高裁は目標を設定しように、自分たちで任命できるわけじゃないんだから、これやっぱり内閣でちゃんと目標を設定するべきじゃないですか。長官については、天皇陛下が任命することになっていますけれども、指名するのは内閣ですから。そういう意味では、これやっぱりちゃんと内閣で、この男女共同参画の基本計画の中で定めていかないと、これ裁判所の方ではどうしようもないと思うんですよ。"},{"start":4988.229,"end":5001.198,"text":"これ第6次計画ではちゃんと最高裁消防店に少なくとも2名以上複数名というふうに目標を掲げるというのでいかがでしょうか大臣いかがですか加藤大臣"},{"start":5006.249,"end":5027.803,"text":"今、現時点で第3次男女共同参画基本計画以降は、裁判官に占めます女性の割合を参考指標として掲載をし、その推移を定期的にフォローアップしているところでございますが、先生の今のご指摘もしっかり踏まえまして、今後検討してまいりたいと考えております。櫻井君。ぜひよろしくお願いいたします。"},{"start":5032.175,"end":5056.573,"text":"正直申し上げて下級審は先ほどお話があったように採用してそこからキャリアを積んでというところがあるからなかなか交際の判事を一変に増やすというのはちょっと難しいかもしれませんけれどもただ最高差は15名しかいないわけですよね女性少なくとも先ほど申し上げた小法廷に2人以上ということになったら6名あと3人"},{"start":5057.333,"end":5085.439,"text":"3名優秀な女性の主要分野の方を探してくればいいわけですよですからそれぐらいだったらできるでしょうということが1つとあともう1つ私最高裁ひどいなと思うのはこれ今3名いらっしゃると言ったけれども3名のうち2人は弁護士出身の方なんですよね最高裁15名のうち大体出身分野で例えば裁判官出身が6名とか検察出身が2名これ全部男性ですよ"},{"start":5087.136,"end":5114.334,"text":"行政分野出身の方が2名いてそのうち1人が女性それから弁護士出身の方が4名いてそのうち2名が女性ということで裁判所検察ここの部分が8人全員男性なんですよすごい遅れていると思うんですよねしかも裁判所の枠6名いて女性1人もいないとどういうことなんでしょうかせっかくですから最高裁御答弁をお願いいたします"},{"start":5115.74,"end":5131.678,"text":"最高裁、徳岡人事局長。お答え申し上げます。最高裁判事につきましては、憲法上内閣が任命することになっておりますので、その点についてお答えすることは差し控えたいと思います。櫻井君。"},{"start":5133.059,"end":5160.857,"text":"ということはもう内閣で決めてくださいと裁判所出身で適当それこそ能力のある女性裁判官がいないというのだったら別の分野からどんどん投与してもらうと今6名の枠ですけれどもこれはどんどん減らしていってもいいとこういうことなわけですからぜひ大臣よろしくお願いいたします続きまして次のテーマに移らせていただきます賃上げについてでございます"},{"start":5162.578,"end":5188.584,"text":"これ先ほど伊坂委員からも質問ありまして非常に内容的にはちょっと重なるんですけれども資料4見ていただきますとこれ毎月勤労統計厚生労働省が出しているものです5月9日に最新のものが発表されておりますけれどもこれの真ん中辺に実質賃金というのがあって平成28年から令和5年まで数字出ていますけれども"},{"start":5189.324,"end":5216.324,"text":"特に令和5年マイナス2.5令和4年マイナス1.0令和3年はプラスの0.6でしたけれども令和2年はマイナス1.2令和元年はマイナス1.0ということでこの5年間ほぼマイナスと実賃金はどんどん下がっていってしまっているこういう状況でございます資料5を見ていただきますと実賃金上昇率の国債の推移の国債比較でございます"},{"start":5220.95,"end":5248.93,"text":"これちょっとパネルにも用意いたしましたけれども先ほど伊坂委員からも指摘がありましたけれども日本だけが低迷しちゃっている状況です他の国はそれなりに上がっているのに日本だけ低迷してしまっているとこれ大臣にお尋ねをいたしますけれども21世紀に入ってから他の先進国の実質賃金は上昇しているのになぜ日本だけ実質賃金が上がらないのでしょうかお答えをお願いいたしますはい"},{"start":5250.166,"end":5276.662,"text":"振動経済財政政策担当大臣御指摘のとおり我が国の1人当たりの賃金は名目実質ともに長期にわたってそのグラフにあるように先進国に比べて他の国に比べて伸び悩んでいるということだと思います30年間の名目の賃金水準伸びを見ますと欧米では大体2倍から3倍なんですねそれに対して日本は1.1倍です"},{"start":5277.242,"end":5299.358,"text":"名目でそして実質の賃金によりますと欧米が大体1.5%前後なんですけれども我が国は1.05倍ということでございます結局なぜそうなるかというとそれは物価上昇がこの30年間で欧米で約2倍それに対して日本は1.1倍でございます"},{"start":5299.978,"end":5323.593,"text":"名目GDPもアメリカが3.8倍ドイツでも2.3倍ですけれども日本は1.2倍なんですですから元の経済がなかなか伸びない物価も上がらないその中で結局賃金を抑えながら企業は維持をするそういう状態が長く続いてしまっているということだと私は考えております櫻井君"},{"start":5324.81,"end":5339.465,"text":"ちょっとあの物価と賃金の関係についてはまた後でさせていただきます次資料6に移りましてこれ今大臣はご答弁されませんでしたけれどもよく言われることとして労働生産性が"},{"start":5340.126,"end":5367.723,"text":"上がらないと給料も上げられませんよという話があるんですただこの資料6にも示しておりますとおり日本ではまた先ほど伊坂委員から指摘のありましたとおり労働生産性は上がっているけれども実質賃金は上がらないどころか少し下がってしまっているというのが我が国の状況ですこれ何で労働生産性が上がったらその分賃金は上がってもよさそうなのに何で上がらないんでしょうか新党大臣"},{"start":5372.456,"end":5401.676,"text":"まず今実質賃金の話欧米では1.5倍と申し上げたつもりですがパーセントと言ったかもしれませんのでそれは倍だと思ってくださいそれから今の御質問ですけれども確かに労働生産性は日本は伸びております伸びておりますがこの約20年間の労働生産性の伸びは日本が8.3%ですがアメリカは31%です"},{"start":5402.526,"end":5416.325,"text":"それからイギリスは16.9%さらに伸びているんですねそういう中で日本の実質賃金はプラス1.2%に対してアメリカが25%イギリスも15%伸びていると"},{"start":5416.718,"end":5438.522,"text":"ですから労働生産性も伸びていますけれどもそれ以上に他国は生産性を伸ばしているしその中で賃金も伸びているこういうことが言えるのではないかと先ほどのように長い間物価も上がらないそれから賃金も上がらないそしてGDPが伸びない"},{"start":5439.102,"end":5459.106,"text":"その中でやはり現状を何とか維持していくために結局コストカットなり縮み志向の中で我々は頑張ってこざるを得なかったこういう状況が見て取れるわけです特に実は労働生産性は日本とドイツがこの20年間ちょうど同じなんです"},{"start":5459.758,"end":5486.986,"text":"なんですが賃金はうちが1.2%のプラスに対してドイツは14%プラスですから今回この賃金を構造的賃上げをしなきゃいけない私たちはぜひそれを目指そうというのはやはりまずは賃金を上げることそれとそれに加えて安定的な物価上昇の下で賃金を上回る水準をつくっていくここがまず出発点だというふうに考えているわけであります櫻井君"},{"start":5489.995,"end":5491.969,"text":"資料7に移らせていただきます"},{"start":5495.95,"end":5523.829,"text":"これもパネルで用意いたしましたけど先ほど新道大臣が物価が上がらないからとかいろいろご説明いただいているんですがちょっと私は根本的に分析間違っているんじゃないかというふうにも思いますそれがまさにこの20年間ないしは30年間日本の賃金が上がってこなかった正しい分析がないから賃金を上げるような政策が自民党内閣においてできなかったということではないのかなと思います"},{"start":5526.411,"end":5541.722,"text":"このパネルに示しているとおりまた資料7に示しているとおり企業はこの間それなりに儲かっているわけなんですね大企業中心に収益が上がっているこの収益が上がってそれがどこに行ったかというと一番たくさん行っているのが配当金なんですよ"},{"start":5542.482,"end":5567.942,"text":"この間株主資本主義といいますか株主優先の法体系会社法がどんどんそういう方向にシフトしてしまっているそれがゆえに配当金はどんどん増えているそれから内部留保も増えているところが従業員の給料は全然増えていない役員の給料は役員報酬はちょびっと増えているということでこの配分の仕方に問題があるのではないのかというふうにも指摘をさせていただきます"},{"start":5571.609,"end":5596.707,"text":"ちょっと質問を飛ばしまして資料8の方に移らせていただいてこれはアメリカの財務省ですが昨年の8月に報告書を出していましてレイバーユニオンズアンドザミドルクラスという報告書を出していてこれの真ん中の辺の13ページにこの"},{"start":5599.102,"end":5600.467,"text":"線を引いておりますけれども"},{"start":5603.325,"end":5628.596,"text":"労働組合があるかなしかでこの賃金の水準どうなるかということの調査をしていて賃金は中央値で20%のプラスの影響があるという報告書を出していますメディアンユニオンワーカーアンスアバウト20%ハイヤーウェイジーズメディアンノンユニオンワーカーというふうになっていて20%です20%"},{"start":5630.137,"end":5658.176,"text":"やはり労働組合の存在というのが賃金に与えるプラスの影響は非常に大きいと考えるんですけれども日本ではどうなんでしょうか今日は厚生労働大臣にも来ていただいておりますのでお答えをお願いいたします竹見厚生労働大臣昨年の厚生労働省の分析によりますと労働組合がある企業の方が賃金の回転率が高い傾向にあること"},{"start":5658.909,"end":5683.206,"text":"労働組合加入率が高いほど一人当たり賃金が高くなる傾向があること非正規雇用労働者のうち労働組合加入者は非加入者よりも賃金ボーナス所制度等で待遇が良い傾向にあることなど企業に対する交渉力が高まることによる賃金に対するプラスの効果が確認されております桜井君はい"},{"start":5685.635,"end":5713.759,"text":"労働経済白書に今大臣御答弁いただいたようなことが書いてあってこちらですと日本でも労働組合の存在が賃金プラスの影響があるということなんですが結局のことを裏返していますとこの20年間特に小泉構造改革以降非正規雇用がどんどん増えてそれが故に労働組合の組織率も低下をしてしまってということで労使の交渉力が下がってしまった"},{"start":5714.159,"end":5740.114,"text":"それは先ほど飯坂委員の質問に対する答弁でもそのようなことがあったわけですね自民党内閣でどんどん労働組合の労使交渉の労働側の交渉力を削いでおいてでも一応表向きは賃上げ頑張りますと言っていてもその裏側で足をせっせと引っ張っちゃっているわけですねこれじゃ賃金は上がらないと思うんですけれどもどうなんでしょうかということなんですそれから先ほど新党大臣から"},{"start":5743.484,"end":5763.129,"text":"物価とそれから賃金の関係についてお話がありました。これについても資料9をつけております。これは日本銀行の展望レポートでございます。昨年の資料10ですね。展望レポート。"},{"start":5764.71,"end":5781.506,"text":"昨年の10月版でございますこれの一番後ろのページに賃金と物価の相互関係についてということで分析が載っておりますこれによりますと物価が1%上昇すると賃金は0.4%ぐらい上がりますよと"},{"start":5781.906,"end":5807.209,"text":"こういう分析になっているんですねですから物価が上がれば賃金も上がると言っているんですけれども物価が1%上がって賃金0.4%しか上がらなかったら実質賃金はマイナス0.6%実質賃金の低下要因になっているわけなんです物価が上がれば賃金が上がるというのはこれは確かに上がりますけれども実質で見た場合これはマイナスの要因になってしまっているんですね"},{"start":5807.87,"end":5830.264,"text":"ですから物価を一生懸命上げれば実質賃金が上がるかというとそうではないということなんです物価に働きかけるんじゃなくてやはり賃金に直接働きかけるような政策が必要ではないのかこういうふうに考えるんですけれども日銀の展望レポート等も踏まえて"},{"start":5832.321,"end":5857.638,"text":"物価に働きかけるという政策特にアベノミクスでは盛んにそういうことが言われましたし前の日本銀行の黒田総裁も物価が上がれば賃金が上がるんですとずっと言っていて今この現状ですよ物価が上がったけど賃上げが全然追いつかないこういう状況になって昨年2023年はマイナス2.5%ですよこれはやはり政策間違っていたというふうに考えるんですがいかがでしょうか新党大臣"},{"start":5860.63,"end":5889.279,"text":"私たちは物価上昇率を上回る賃金上昇をどうやって実現させるかということでかつてないほど労働組合の皆さんそれからいわゆる春党に働きかけを行っております私たちが直接何か権限があるわけではありませんがぜひ物価上昇を上回る賃金を実現させようではないかと"},{"start":5889.739,"end":5911.514,"text":"それにはやはり価格転嫁それから賃金を上昇させるために大事なことは企業の収益力を増やすことですそれにはやはり精進化投資設備投資を増やして生産性を上げていくそしてその中で働く皆さんも自分の能力に応じて"},{"start":5912.154,"end":5937.307,"text":"この一律の給料に加えて自分の能力に応じた報酬を得られるジョブ型の導入というものこれも思い切って進めようということでやっております今まさに実質賃金が27ヶ月連続でマイナスという状態になっていますが一方で名目賃金は24ヶ月連続でプラスなんです"},{"start":5937.927,"end":5954.387,"text":"そしてこの今物価をどうやってこの物価を上回る実質賃金プラスにするかここに最大限の注力をしているこの今の物価見通しというのは春冬の結果が出る前の物価見通しなんです"},{"start":5955.533,"end":5978.813,"text":"かつての30年ぶりの春党において大きな数字を出していただきましたこれが反映されるのが来月以降でだいたいほとんどの企業が実際に給料が反映されるのには8月から9月になりますしかも組合に春党の交渉に参加しているのは全体で言えば2割ぐらいですから"},{"start":5979.534,"end":6001.289,"text":"ですからそれを全国の中小企業やそれぞれの筒裏裏のところまでいかにこの波を上げていくかこういったことをやっているわけでありましてこの生産性が上がっても実賃金が上がらないんじゃなくて生産性とともにこの実質賃金がプラスになる状態をつくるんだと"},{"start":6001.989,"end":6020.889,"text":"これは私たちはやればできるこの兆しが見えているしまた民間のエコノミストの皆さんにおいても賃金がいよいよプラスに回っていくのではないかとこういう予測が今出ているということでここが頑張りどころでございます櫻井君"},{"start":6024.016,"end":6039.095,"text":"今のような話って去年も聞いた感じがするんですねこのデジャブといいますか去年も31年ぶりの賃上げ春冬の成果言ってたんでそれで実質金融もようやくプラスに転化するかと思ったらマイナス2.5%ですよ"},{"start":6039.816,"end":6064.136,"text":"今年はもっと33年ぶりかさらにもっと遡って以来の最高水準の賃上げということなんですがただ足元では今この円安がどんどん進んでしまっておりますからそうすると輸入物価が上がってさらに輸入物価上昇が消費者物価にも影響してくるのではないのか結局このまま円安が続いていくと"},{"start":6065.877,"end":6087.439,"text":"今実賃金プラスになるという話でしたけれどもその展望も夢のごとく消えてしまうのではないのかこういう指摘もございます私はやはり賃金に直接働きかけていくような政策が必要なんではないかと非正規雇用を減らしていく派遣労働は廃止する廃止するというのは昔の専門職に限るとか"},{"start":6087.999,"end":6110.846,"text":"残業代の未払いまだ横行しておりますそれから介護とか福祉の分野の賃上げこれは政府の決断で予算を措置すればできることです最低賃金を引き上げるこうしたことを実施していくことが大事だということを指摘申し上げて時間になりましたのでこれで終わらせていただきますどうもありがとうございましたこれにて櫻井君の質疑は終了いたしました"},{"start":6133.123,"end":6161.372,"text":"次に八田川はじめ君八田川君日経民主党の八田川はじめですどうぞよろしくお願いします松本総務大臣は速記をとめて速記をとめてください松本総務大臣速記を起こして前回質問したときに千代次長の改正案について"},{"start":6163.432,"end":6186.659,"text":"どうも私の質問にですね正面からお答えいただけなかったとなんかはぐらかされたと私は思っているのでね今日はわかりやすく質問しますのでぜひ正面から答えていただきたいまずですね4年前の安倍総理の全国一斉休校の要請がね私の地元成田市だとかあるいは島根県がですね"},{"start":6188.348,"end":6217.095,"text":"総理から要請された日程で実施しなかったんですね今国会でこの地方自治法改正案が成立した場合政府が閣議決定を行って全国一斉寄附の指示を出したとしますと島根県が成り立つように指示に従わなかった自治体は法令違反になると私は理解していますがそれで間違いないですねイエスかノカで簡潔にお答えください松本総務大臣"},{"start":6220.564,"end":6241.821,"text":"令和2年の全国一斉の臨時休業の要請につきましては新型コロナの性質がまだよくわからない中で感染の拡大を防いで児童生徒の安全を最大限確保するという趣旨で行ったものと承知をしているところでございます"},{"start":6242.621,"end":6269.144,"text":"その後対策労働派が積み重ねてきたこと学校の役割の重要性が多くの関係者から改めて示されていることから今後についてはこれらを踏まえて検討すべきものとされていると理解をいたしておりますご指摘の地方自治法の現在ご審議いただいている改正案につきましては補充的な指示については現時点で想定しがたい"},{"start":6270.865,"end":6280.284,"text":"国民の生命等に関わる問題かつ個別法に規定がない場合に限り限定的な条件適正な手続の下で"},{"start":6281.826,"end":6304.138,"text":"自治体とは情報共有コミュニケーションを図った上で慎重に発動されるものでありますなお指示を受けた地方公共団体には法的な義務が生じるところでございますがこれは国が責任をもって指示をするものでもございますなお"},{"start":6305.41,"end":6313.463,"text":"全国一斉休校の指示をすることについてという過程の御質問への御答弁は控えさせていただきます"},{"start":6321.195,"end":6346.713,"text":"まず大切なことは皆さん4年前の一斉記録を思い出してください多くの議員が自民党の方も含めて安倍さんやりすぎだと日本はいつから独裁国家になったんだとましてや文科省の役人の方も何で我々が積み上げてきたことを総理の仕事で覆すんだとそういう怒り浸透の方もいらっしゃったんですよだけど総理の要請ということをやったわけですよでは簡単に聞きます指示"},{"start":6348.095,"end":6364.038,"text":"下にもかかわらず下がらなければ違法ですよね松本大臣指示につきましては今御審議いただいてある法案でございますので御説明させていただきたいと思いますがよろしいでございますでしょうか"},{"start":6364.861,"end":6380.542,"text":"短くお願いします違法かどうか聞いているんですから簡潔答えてください逃げないでくださいよ少年から補充的な指示について御説明を申し上げた上で内容を御答弁しなければならないと思って御答弁申し上げております結論を出してくださいよ"},{"start":6382.165,"end":6398.997,"text":"補充的な指示につきましては国民の生命等を保護するためその時点の情報や知見に基づいて各大臣及び各議で要件の該当性が判断されるものでございまして"},{"start":6400.862,"end":6412.221,"text":"その上で先ほど申しましたように限定的な要件適正な手続のもと自治体とは情報交流コミュニケーションを図りまして慎重に発動されるものでございます"},{"start":6412.657,"end":6430.972,"text":"その上で、指示を受けた自治体への法的義務ということでございますが、先ほど御答弁申し上げましたように、この補充的指示は国が責任を持って行うものでありまして、指示を受けた地方公共団体には法的な対応義務が生じます。"},{"start":6434.537,"end":6456.886,"text":"助言などの形で国からお話をさせていただいたときにこれに沿った形で自治体が施策を行った場合には法制度上の責任は自治体に期することとなります江田君ちょっと時間を稼ぎにしないでくださいよもう時間がないんでね私は"},{"start":6458.314,"end":6480.263,"text":"法律に規定されて支持できるとその支持できることに従わなければ違法でしょうよ多くの国民はそう解釈していますよもう1回答えてください松本総理大臣改めて御説明を求められたものと理解をいたしまして御説明をさせていただきたいと思います"},{"start":6481.257,"end":6507.798,"text":"補充的な指示につきましては先ほど申しましたとおりでございまして国が責任を持って指示をさせていただくものでございますので指示をされた自治体には法的な義務が生じるところは申し上げたとおりでございますこれにつきましては"},{"start":6509.451,"end":6533.678,"text":"法制度上国が責任を持ち自治体には応じていただく法的な義務が生じるということを申し上げさせていただきました矢田君普通法律で指示というのは命令という意味なんですよそういうのであれば今回私あえて指示という言葉を使う必要はないと思うんですよ指導で十分ですよ指導というのは"},{"start":6535.339,"end":6553.752,"text":"約束はあごめんなさい目的に向かって教えみしに行くことが指導なんですよねそれでいいじゃないですかあえてねそういう言い方されるんではもうはっきり答えられないなら指示じゃなくて指導にすべきですよ松本大臣指導だって義務がありますよこれまでも"},{"start":6555.409,"end":6572.517,"text":"国会における御審議で御答弁申し上げてまいりましたが本法案の意義は国の責任を明確化するということに意義がございまして先ほどお話しいたしましたように現在の法制度では"},{"start":6573.577,"end":6594.61,"text":"国から地方自治体に助言などを行うこともあるようになっておりますが先ほどこれも御答弁申し上げましたように助言などで国が示した施策に沿った形で自治体が施策を行った場合には法制度上の責任は自治体に期することとなります"},{"start":6595.695,"end":6622.217,"text":"これまでコロナの大災害が起こったような場合にやはり国が責任を持って果たすべき役割が一定程度あるのではないかまたもう一つ大きな学ぶべきこととしてはやはり個別の法制度でそれぞれ様々な事態を想定して備えをしておりますがコロナやかつてない大災害の経験からは"},{"start":6622.597,"end":6637.594,"text":"やはり法制度上想定されていない事態も起こり得るのではないかということそのものが学ぶべきことではないかこのことに沿ってこの制度をつくらせていただき国が一定の"},{"start":6638.815,"end":6654.411,"text":"やはりそのような事態においては、役割を責任を持って果たすべきである。その国の責任を明確化することに、本改正案の意義があるということを、御理解いただくようにお願いしているところでございます。条件は法的義務。"},{"start":6655.919,"end":6675.733,"text":"いいえちょっと待ってくださいこの間質問する前に森山文科大臣と松本大臣に例の民間のコロナ対策調査会が検証の文章を目を通していただきましたね松本大臣ね"},{"start":6679.097,"end":6700.596,"text":"イエスかどうかで言っていや手がかりまわざわざ時間がないから目を通していただくように頼むんだけど盛山大臣は今目を通していただいて私は非常に問題だと思うのは時の総理大臣が自分の一存で特に専門家の意見も聞こえなく全国一斉休校をやってしまったんですよ"},{"start":6702.745,"end":6725.448,"text":"恐らくコロナ対応で一番まずかった対応は私は全国一斉休校だと私は思っているんです森山大臣もこの間検証結果は慎重に検討すべきだとやってよかったと決して言わなかったですから文科省じゃあこの地方自治法改正案が成立したらこの全国一斉休校どうなるんだったら文科省答えるとしないわけですよ"},{"start":6726.622,"end":6737.891,"text":"いろいろ聞いたら文科省の担当者が聞きましたよこの地方自治法改正案が今国会提出しようと総務省が連絡をいただいたのは2月だというんですよ1ヶ月足らずですよ"},{"start":6739.093,"end":6759.761,"text":"この間の火曜日の総務委員会の議事録も全部私拝見しましたけれども各関係省庁と政策興味をやっていないということが明らかになっていないですかだからあまりにもおかしいんですよそれで森山大臣質問したいんですが私の地元成田市の市長と教育省に金曜日に電話をかけたんですそうしたらどう見ても"},{"start":6761.121,"end":6778.056,"text":"文章法律読んだらこれ我々がやったことは同じようなことがあったら違法になりますねとこれだったら我々は萎縮してしまいますと非常に問題意識を持っているんですよ文科大臣こういった声に対してどう答えますか森山文部科学大臣"},{"start":6782.654,"end":6804.612,"text":"先月の田川先生からの御質問でも御答弁させていただいたとおりでございますが文部科学省としては感染症への対応としての全国一斉休業の要請は慎重に検討すべきものとお答えしたところでございますその上で本般の地方自治法改正案による補充的な指示につきましては"},{"start":6805.313,"end":6831.411,"text":"あらかじめ国と地方公共団体との間で十分な情報共有コミュニケーションを確保することが重要でありそのための規定が設けられていると承知をしているところです八高君確かに地方との協議はあるけれども法律の中で努力義務なんですよしなければならないという義務規定はないんですよ非常に私はここは問題あると思っていますそれで"},{"start":6833.635,"end":6861.196,"text":"よく大臣は小松山総務委員会に答弁でも地方制度調査会がこういうことを言っていると地方制度調査会が言っていることは西木宮田で金貨玉状のことをおっしゃるけれども我が党にもお二人の議員がメンバーとしているんですよ茂徳議員とそれから岸井参議院議員茂徳さんはこれはどう見てもやはり国会が関与すべきだと私もそう思うんです"},{"start":6862.959,"end":6891.368,"text":"憲法上大臣の非免許を総理大臣は持っていますよですから安倍さんは時の羽生田文科大臣は報告書を見るとかなり抵抗して総理に本意を促していますよあれを見るとだけど結果的に羽生田さんは総理がこれはもう各省庁にまたることだから政府の責任でやるかと言ってしょうがないなとなったんですよね"},{"start":6892.418,"end":6917.806,"text":"あれを考えるとやはり時の総理大臣が確認決定ははっきり言って総理大臣には響くことができるんだから最近小泉純一郎さんが解散反対する閣僚最後は反対首相を手を挙げてくれて3人の方手を挙げたそうですよ麻生太郎さん村上選手長さんが帰っちゃったかな村上選手長それで最後島村慶喜さん"},{"start":6919.082,"end":6938.712,"text":"3人を小泉総理は個別に呼んでお2人は本位にしたけど島村さんだけ私はじゃあ辞法を出しますと言ってやめたやめようとしたけどでも小泉さんは俺は罷免すると罷免されたんですよ憲法上就任解散を反対して罷免されたのは島村さん1人だけどいずれにしても総理大臣の権限強すぎるんですよ"},{"start":6939.741,"end":6957.51,"text":"安倍さんのような一斉休校を私はやっちゃいけないと思っている文科省も慎重に検討すべきだというわけですよそうであれば少なくとも文科省と総務省の間でもうちょっと密にして私の質問にまともに答えられないようだったらやっぱり問題ありますよ本会議の我が"},{"start":6958.649,"end":6979.746,"text":"大月クレハ議員の質問に対しても支持に従わなくても直ちに違法とはならないような答弁されているこんなのおかしいですよ支持という日本語を何か間違えているんじゃないかと私は思う支持というのは命令という意味ですよ昔約束をしたけれども約束を守るとは言ったことがないとそんなことを言った人いましたけれども"},{"start":6980.883,"end":7009.181,"text":"指示したけれども指示に従わなくてはいいなってそんなこと言ってはだめじゃないですかおかしいですよもう時間がないので次の問題に移ります横田区議員について質問いたしますこの間上川外務大臣に横田区議員について質問したんだけれども残念ながら公文書担当初代の"},{"start":7010.25,"end":7023.597,"text":"大臣を経験された上川大臣ならもっと踏み込んだことを言ってくるかなと思ったんだけれども残念ながら本当に私はがっかり言っていたんだけれども私は質問推奨を出していたんですよ皆さん資料を見ていただきますか"},{"start":7030.621,"end":7050.362,"text":"残念ながらこれを見ていただくんですけれども2020年の6月の国土交通委員会で当時の冬島国交大臣のもとの鈴木航空局長は全面変化に向けまして関係省庁を協力しながら努力してまいりたいとこう明快に答弁しているんですよ"},{"start":7052.756,"end":7079.311,"text":"平成20年の9月に8回目の横田区域の返還が行われましたしかし残念ながらそれ以降の答弁というのはここに書いてあるように平成30年から31年の石井国交大臣あるいは河野外務大臣それから本人外務大臣斉藤国交大臣そして小林上川大臣関係省庁と協力しながら米軍と調整してまいりたいと"},{"start":7080.353,"end":7104.952,"text":"後退しちゃっているんですよどう見ても皆さんそう思いますよね全面変化を向けてと言っていないにもかかわらずその後の答弁は米軍と調整したいと私は質問収集所で鈴木局長の答弁は現在の政府の方針と変わりないかとそう問うたんですが"},{"start":7107.025,"end":7134.215,"text":"ごめんなさい衆議所の答弁は平成20年当時と何ら変わりはないとそういう答弁だったんですねですから当然皆さん質問衆議所の答弁というのは確認決定されます非常に重みがあるんですよですから私はまず外務大臣全面返還に向けて努力するとぜひ言っていただきたいと思いますお願いします上川上大臣"},{"start":7138.673,"end":7157.927,"text":"ご指摘の質問収集書に対する答弁書におきまして、議員ご指摘の点については、平成20年当時とその考えに何ら変わりはありませんと述べているとおりであり、会務省といたしましても、我が国の区域を一元的に完成する観点から、"},{"start":7158.527,"end":7182.59,"text":"関係省庁と協力をし米軍との調整を行うという方針に変わりはないということであります改めまして丁寧にご説明すればこの横田区域でありますが横田飛行場において米軍が侵入管制業務を行っている区域をいうものであります"},{"start":7183.231,"end":7198.211,"text":"ただしこの区域は米軍の排他的使用が認められるものとして米側に提供された区域ではございませんしたがいましていわゆる横田区域の返還とは"},{"start":7198.712,"end":7213.714,"text":"当該区域におきます米軍による侵入完成業務の日本側への遺憾でありましてその全面変化とは当該区域において我が国が一元的に完成できるようにするということを意味するものであります"},{"start":7214.375,"end":7235.703,"text":"こうした認識のもと引き続き横田飛行場等が在日米軍やまた我が国の安全保障上有する重要性を踏まえつつ当該区域を一元的に完成できるよう関係省庁と協力をし弁護圧倒の調整に努力してまいりたいと考えております矢高君何で全面変化と言っていただけないんですか"},{"start":7238.204,"end":7263.67,"text":"確認決定された私の収書に対する答弁では平成20年の当時と何ら変わりないと言っているんですよ通知局長は全面変化に向けてってはっきり言っているんですよなぜ言えないんですかおかしいですよこれ確認決定と違反しているじゃないですかでは斉藤大臣今度お願いします斉藤国交大臣"},{"start":7266.328,"end":7285.885,"text":"あの先ほど外務大臣から答弁があった通りでございます改めて丁寧にご説明を申し上げますとあの米軍がこの横田飛行場において侵入完成業務を行っている区域のことでございまして米軍の排他的使用が認められるものとして米側に提供された区域ではございません"},{"start":7286.505,"end":7303.007,"text":"したがって横田区域の返還という意味はより正確には当該区域における米軍による侵入完成業務の日本側への遺憾でありその全面返還とは当該区域において我が国が一元的に完成できるようにすることを意味します"},{"start":7303.867,"end":7328.369,"text":"このような認識のもと引き続き横田飛行場などが在日米軍や我が国の安全保障上を有する重要性を踏まえつつ当該区域を一元的に完成できるよう関係省庁と協力し米軍との調整に努力してまいりますしたがいましてこの平成20年当時の答弁から全く応対しているということはございませんその一元的完成を目指して我々も頑張っているということでございます"},{"start":7330.107,"end":7352.843,"text":"外務大臣の答弁よりは全面返還ということをおっしゃっていただいたのでまだいいんだけれどもじゃあ何ら変わらないとおっしゃったけれども大臣もう何らかといって国交大臣の名になられて2年半以上になりますよねこの間もアメリカに行かれたようですよ何度か政府交換等もアメリカ政府交換等もお話になっている横田空域について話題にされたことはありますか最長大臣"},{"start":7357.305,"end":7378.753,"text":"アメリカにもこの間1回行きましたそのときのテーマではございませんでしたのでこの横田区域のことをアメリカに訪問したときに話題にしたことはございません矢高君でもさどうなんですかね横田区域じゃあきょう防衛大臣に来ていただいて防衛大臣に質問しますよ"},{"start":7381.072,"end":7407.248,"text":"防衛省の文書にも2008年9月の8回目の返還の前の文書にこれまで鋭意全面返還に向けて努力してきたとあるんですよ少なくとも2008年の9月の返還前は全面返還に向けてという言葉が政府の文書に載っているわけですよそれをあえて全面返還に言えないというのはおかしいと私は思っているんです"},{"start":7410.558,"end":7427.661,"text":"同じように木原防衛大臣はまだ1年たたないけれどもこの間政府高官と米政府高官の方がかなり終わりになっているけれども何とか与田区域返還するようお願いしたいと要請したことはありますか木原防衛大臣"},{"start":7436.615,"end":7455.49,"text":"八田川委員のご質問については直接これを議題として明川と私は話したことはありませんがおそらく全面返還って確かに以前は使われていたというのは間違いないんですが今は使わないのは防衛省自衛隊的に言うと横田区域というのは"},{"start":7456.448,"end":7478.757,"text":"日本の領空なんですよね領土領海領空を守るのが防衛省自衛隊であって領空なので全面返還というとあたかもこの区域は米側の領空のような間違ったそういう誤解を招く可能性もあるなというそれから推測ですけれどもそういうこともありあくまでもこの横田区域は"},{"start":7480.327,"end":7508.574,"text":"米軍が侵入管制業務を行っている区域であって米側の領区ではないわけですねですから我が国が一元的に管制できるようにそれを日本側にその管制業務を移管するというそういう趣旨で今は全面変化という言葉は使わずに今のような言葉そして引き続き関係省庁と協力してこの我が国の一元的な管制できるようにするということはこれはもう政府全体としての取組であります"},{"start":7509.858,"end":7532.08,"text":"八田川君外務大臣の答弁よりもお二人の答弁はわかりやすく書きましたよ資料の3なんですよね長田当時管制保安部長が日米合同委員会と折衝を終えた後"},{"start":7535.043,"end":7551.397,"text":"パラグラフの最後の方にありますよね米軍や自衛隊の基地があり現行の日米環境を前提する以上これ以上の削減は難しい最大限米軍が情報を知った結果だとこうおっしゃっているそれから米軍が最も効率的でベストな結果を提供できたと考えていると"},{"start":7552.318,"end":7574.112,"text":"だからこの文章を読むともうこれ以上の横田区域の返還は求めないんだと何かそういうニュアンスを感じるんですこの新聞記事を見るとそれを考えると何か日米合同委員会でもうこれ以上の横田区域の返還はっきり言ってあのね斉藤大臣それから木原大臣ね"},{"start":7575.051,"end":7602.142,"text":"一元的間接の当たり前なんですよ日本は敗戦国ですからやむを得ないとそういうことを言う人いるかもしれないけれども同じ敗戦国のドイツもイタリアも自国の関係を自分たちがやっているわけですよ米軍に任せてはいないわけですよ異常事態なんですよそれでこの間の2008年の9月の返還の前に定期航空協会が横田区域にあることによって"},{"start":7603.933,"end":7624.036,"text":"飛行機が遠回りしなきゃいけないと燃料代もかかるし飛行時間も長くなると経済効果がばかにならないんですよだから大臣斉藤大臣にお聞きしましょうぜひ一元的完成を日本がやるべきなんですよ米軍に任せるから定期航空は飛べないんですよ"},{"start":7625.509,"end":7653.79,"text":"米国に任せることによって飛びたいと思っても断られたらそれで終わりじゃないですかだから早くに一元的完成をやる東京都はまだ全面変化の言葉を使っているんだからそんな言葉の言い返しをしない方がいいですよ全面変化でいいはずですよ全面変化の言葉が強くていいじゃないですか少なくとも民間と協力してこの横田区域が全部変換されてそちらの言葉を使えば一元的に日本が完成できれば"},{"start":7656.186,"end":7665.002,"text":"これだけの経済効果があるというのを分析して、それを国民世論に喚起すると思うんですが、斉藤大臣いかがですか。斉藤国交大臣。"},{"start":7668.912,"end":7692.528,"text":"飛行経路の設定に際しましては航空交通の安全確保のための出発到着経路の分離や経路下の騒音などの課題を総合的に勘案する必要があり我が国が空域を一元的に完成できるようになった場合であっても必ずしも横田空域を通過する現在より短い経路が設定できるわけではありません"},{"start":7693.328,"end":7708.384,"text":"またいわゆる横田空域につきましてはこれまで8回にわたり段階的に削減を実施しており現在の横田空域の形状においても羽田空港の出発到着にかかる経路はおおむね効率化されております"},{"start":7708.925,"end":7735.7,"text":"このため委員御指摘の飛行経路についてその経済効果を検証するということは非常に難しいということから考えておりませんいずれにいたしましてもいわゆる横田空域の変化につきましては我が国の空域を一元的に完成できるよう関係省庁と協力し米軍との調整に努力してまいりたいと思っております矢田君先ほどからね"},{"start":7736.758,"end":7745.234,"text":"米軍との調整という言葉を使うんですよ調整私これ気になるんですよなんかあたかも枠があってその中で調整すると"},{"start":7746.988,"end":7773.661,"text":"一元的航空管制をさせてくれとそういう要請とか要求とかあるいはお願いでもいいわそういう言葉を使わないんですか外務大臣いかがですか上川さん上川さん英語得意だからアスクなのかあるいはリクエストなのか何でもいいですよ何かアメリカに対して要求するなり要請するなりそういう言葉を使うべきだと思うんですよ何で調整なんですか上川外務大臣"},{"start":7776.782,"end":7793.376,"text":"先ほど私は答弁をさせていただきましたけれども先ほど来の横田区域そして全面返還こういうことにつきましてより正確に御説明をするという観点から申し上げたものであったということでちょっとそのような発言をさせていただきました"},{"start":7794.116,"end":7820.159,"text":"その上で申し上げるところでありますがこの我が国の空域を一元的に完成できるようこれはその目標でございますこれに向けまして関係省庁と協力をして米軍と調整していくとこうした方針であるということであります目的は一元的に完成できるようとこれが目的でありますのでその達成に向けて調整していくということでございます何で調整なんですか"},{"start":7823.616,"end":7843.633,"text":"それが目的でありますので調整をしていくということであります非常に理解に苦しむんですよみんなさっき資料を見ているとおりみんな関係省庁と協力しながら米軍と調整してまいりますと何かおかしいんですよ"},{"start":7845.25,"end":7874.128,"text":"それで私はちょっとこれ要求したいと思うんですけれども委員長私は質問推奨を提出したわけですよ何ら変わりないと言って横田空域の全面返還という言葉を平成20年に当時の鈴木航空局長が使っているわけですよねそのことと何ら変わりないと言っているんですよ何ら変わりないさっき池原大臣は全面返還という言葉を使わなくなったと言うんであれば変わっていっているじゃないですか"},{"start":7875.151,"end":7900.286,"text":"何ら変わりなんじゃないですよやはり政府確認決定された私に対する答弁書はやはり違いますよ皆さんが言っていることと確認決定された内容は無人が所持だと思いますよぜひ政府の統一見解をこの委員会に提出することを求めたいと思います維持会で協議します時間になりましたのでこれで終わりますありがとうございました"},{"start":7904.974,"end":7927.35,"text":"これにて八田川君の質疑は終了いたしました次に赤木正之君赤井君"},{"start":7929.127,"end":7950.703,"text":"はい日本維新の会教育無償化を実現する会の赤城雅之です会派を代表して質問させていただきます貴重な機会をいただきまして誠にありがとうございます本日はですね地方文献とあとは人口減少化時代への対応策について質疑させていただきますのでよろしくお願いいたします"},{"start":7952.017,"end":7967.835,"text":"地方文献に関して実は私は大学の法学部のゼミが地方自治法という今思えばちょっとマニアックなゼミで機関委任事務について非常に深く勉強させていただいたんですがまさに1993年に"},{"start":7968.776,"end":7992.612,"text":"文献推進に関する決議があって96年に地方文献推進委員会がその枠組みを提示したところから始まると認識しておりますこの地方文献推進の背景と理由というのが5点あるんですけれどもこれあえてちょっと読み上げさせていただきますこれなぜかというと30年前なんですけれども論点とは思えないような内容なんですね"},{"start":7992.992,"end":8012.867,"text":"まず1つが中央集権型行政システムの制度披露次に変動する国際社会への対応3つ目が東京一極集中への是正4つ目が個性豊かな地域社会の形成5つ目が高齢社会少子化社会への対応という"},{"start":8013.687,"end":8039.409,"text":"今まさしく同じことが言われてもおかしくないような内容なんです今の日本が直面している課題とこれは今日の委員の皆様にも共感していただけるのではないかと考えているんですがここで地味大臣への質問となりますこのように東京一極集中そして個性豊かな地域の形成高齢化少子化社会の対応のために"},{"start":8040.129,"end":8066.17,"text":"30年ぐらいかけて地方文献が推進されてきたと認識しているんですがこの背景についてこれが解決されて目指すべき文献社会が実現されたと評価されていますでしょうかまたまだそこが道半ばであれとすれば残された課題についてどのような対応方針で臨まれるのか御見解をお願いいたします地味地方創生担当大臣"},{"start":8068.712,"end":8097.117,"text":"お答えいたします東京一極集中の是正や少子高齢化の振興など地方を取り巻く情勢変化への対応が引き続き求められていると認識してございましてそのためには持続可能な地域社会の実現に向けて地方自治体の力をしっかりと生かしていくことが重要だと考えてございますこうした観点から地域が自らの発想と創意工夫により課題解決を図り"},{"start":8097.677,"end":8115.258,"text":"質の高い行政サービスを実現していくことが重要でございましてそのことのために基盤となる地方文献につきましては地方の声に依拠した権限の異常や規制緩和など地方文献改革を着実に進めてきたところでございます"},{"start":8116.019,"end":8143.528,"text":"これらの取り組みによりまして住民に身近な行政はできる限り地方自治体が担うことが基本となり住民に身近な福祉や子育て等の分野におきましては地域の実情に応じたきめ細やかな施策が実現されるなど住民サービスの向上につながったものと考えてございます今後とも地方の自主性そして自立性をより高めるべく"},{"start":8144.588,"end":8156.647,"text":"地方の現場で困っている実際に困っている具体的な支障や問題意識を丁寧に汲みとみながら改革のための不断の取り組みを進めてまいりたいと考えてございます"},{"start":8158.088,"end":8185.852,"text":"赤井君ありがとうございます地方分権はまだまだこれからやるべきことはあって今大臣に御答弁いただいたみたいに住民の身近なことはだいぶ身近に決められるようになったのかなと私も考えておりますが一方で分権の推進と並行してというかその後のフェーズになると思うんですけれども平成の市町村合併について話題を移らせていただきます"},{"start":8187.013,"end":8190.976,"text":"地方交付税に関わる話なんですけれども確か私も"},{"start":8193.247,"end":8221.107,"text":"平成11年から始まった平成の大合併で10年余りで大体3200あった市町村の数が1700にほぼ半減しておりますいろいろ目的はあったと思うんですけれどもこれも私は大学院時代の行政学の授業でまさに地方交付税の非代化を防ぐという一つの目的があったのかなというふうに個人的には認識しているんですけれどもこれ"},{"start":8222.589,"end":8244.231,"text":"国の方は合併を促すために特例措置で10年間増額した後徐々に減額していくという形をとったと記憶しておりますこれは地方交付税なんですけれども合併前は20兆円以上あったものが平成19年には一旦15.2兆円まで下がりましたが"},{"start":8244.791,"end":8272.951,"text":"ここ最近の地方交付税を見ると平成の最後の年である平成30年には16兆円徐々に増えて今令和6年には18.7兆円と増加傾向が続いていると認識しておりますここで質問になりますが地方交付税の増額傾向の理由と地方交付税も含めた地方一般財源総額を今後どのようにしていくのか方針についてお聞かせお願いいたします"},{"start":8278.494,"end":8294.243,"text":"平成の合併以降の地方交付税総額は、その法定率分が平成17年度の12兆円が令和6年度には18.8兆円となるなど、原資となる国税収入が顕著に推移していること等によって増加傾向にあります。"},{"start":8295.183,"end":8319.575,"text":"また地方交付税を含む一般財源総額については令和6年度の地方財政計画において子ども子育て政策の強化や人件費の増加などを踏まえ交付団体ベースで前年度を上回る62.7兆円を確保しており地方交付税についても前年度を上回る額を確保したところであります令和7年度以降についても地方自治体が"},{"start":8320.328,"end":8344.56,"text":"必要な行政サービスを提供しつつ安定的な体制運営を行っていけるよう地方交付税を含む必要な一般財源総額の確保に力を尽くしてまいりたいと存じます赤井君ありがとうございます実は質問したいとですけれども過去の市町村合併をされていた職員の方から地方交付税がまた膨らんでいくと今度は令和の大合併みたいな話が"},{"start":8344.98,"end":8363.448,"text":"いるのじゃないかなみたいなことをちょっと危惧されているというか検討というか考えなければいけないと考えられている方もいらっしゃいますのでまたそういった方針が変わる兆しがあればぜひ教えていただければと考えております次に今回もちょっとたくさんの配付資料申し訳ありません"},{"start":8364.168,"end":8383.959,"text":"1ページ目と2ページ目をご参照いただけますでしょうかこれは2018年に報告された自治体戦略2040の概要の説明資料ですこれは1ページ目の左上の冒頭これも6年前とは思えない今まさに直面していることなんですけれどもこれから"},{"start":8384.639,"end":8409.155,"text":"本格的と言った方がいいかもしれないですね労働力の絶対量が不足して人口縮減時代のパラダイム転換が必要ということでスマート自治体への転換やもしくは右側ですね公共支による暮らしの維持ということでシェアリングエコノミーなんかも含めて担い手の複線化というか複合化が打ち出されておりますこれは"},{"start":8413.5,"end":8417.131,"text":"次の2ページ目の左側が、"},{"start":8420.14,"end":8447.82,"text":"問題にしたい内容なんですけれどもここでまた地方県の県域マネジメント次に二層性の柔軟化ということでいわゆる広域連携の重要性また県の役割市の役割が再びこうやって問われている打ち出されているんですけれどもここは先ほど話題にさせていただいた市町村合併のときが確か"},{"start":8451.673,"end":8469.978,"text":"市町村合併が推進された発端の一つとして広域連携の限界もしくは都道府県の役割の縮小ということがあったと認識しているんですけれどもこれまた再びこういった県域マネジメント二層性の柔軟化が取り上げられているというのは少し個人的には"},{"start":8470.838,"end":8499.638,"text":"ギャップがあるなというふうに考えておりますこれは質問に入るんですけれども地方文献推進の進め方に何かしら転換があったということなんでしょうかまた今後の地域の活性が含めて地方文献推進もしくは地方自治体の戦略をどのような方針で進められるのかについて政府の見解をお願いいたします馬場総務副大臣お答えします"},{"start":8500.86,"end":8529.242,"text":"平成の市町村合併は人口減少少子高齢化の進展を背景に地方分権を推進する上で基礎自治体の規模や能力の充実などが必要との考えのもと平成11年から自主的な市町村合併を積極的に推進したものであって平成21年度をもって一区切りとされておりますこれによって合併は相当程度進捗し多くの市町村で行財政基盤が強化されたものと認識をしております"},{"start":8530.203,"end":8551.001,"text":"現在は市町村の行財政基盤の維持強化を図る手法の一つとして自主的な合併を選択できるよう引き続き財政措置などを講じ合併の円滑化を図っておりますまた平成29年から30年にかけて開催された自治体戦略2040構想研究会では"},{"start":8551.681,"end":8566.891,"text":"市町村が連携して行政サービスを維持することや都道府県による市町村の保管支援などについて議論がされたところでありますがさらにこれらの議論等を踏まえ第33次地方制度調査会の答申においては"},{"start":8567.671,"end":8583.661,"text":"地方公共団体が地域や組織の枠を超えて様々な主体が緊密に連携協力し役割を分担してしあって新たな時代に即した住民本位の地方自治の姿を目指していかなければならないと提言されたところであります"},{"start":8584.625,"end":8612.302,"text":"総務省としてはこうした提言を踏まえ市町村間の広域連携都道府県による補完支援自主的な市町村合併など多様な手法の中から各市町村が最も適したものを選択し持続可能な行政サービスを提供できるように今後も引き続き支援をしてまいりたいと存じます赤井君地味市町村政担当大臣"},{"start":8614.906,"end":8629.58,"text":"お答えいたします。地方分権改革につきましては、これまでも住民に身近な行政は、より身近な地方自治体が担うことができるよう、地方に対する権限移情や規制緩和を進めてきたところでございます。"},{"start":8630.22,"end":8658.16,"text":"広域連携市町村合併自治体戦略2040構想などにつきましてはただいま総務省から御答弁されたとおりでございますが引き続き地方の声を十分に伺い地方の悩みや課題に寄り添いながら総務省をはじめといたしました関係省庁と連携をいたしまして地方の自主性自立性を高め地域の発展に資する取組を着実に進めてまいりたいと考えてございます赤井君"},{"start":8659.273,"end":8673.285,"text":"ありがとうございます市町村合併もある意味一つのオプションとして文献というかこれからの世の中の課題を解決するオプションとしていろいろ選択できるという理解をさせていただきました"},{"start":8674.466,"end":8693.172,"text":"次に時間もあまりないので次に進めさせていただきます資料の3ページ目をご参照いただけますでしょうかこれはゴールデンウィーク前に発表された消滅可能性自治体に関する人口戦略会議さんより出されたレポートです"},{"start":8696.192,"end":8718.589,"text":"消滅可能自治体は744自治体人口の増加分を他地域からの人口流入に依存しておりしかも当該地域の出生率が非常に低いブラックホール型自治体と勝手に呼んでいるみたいなんですが25自治体と報告されていますここで地味大臣に質問となりますがこういった"},{"start":8719.99,"end":8732.142,"text":"民間の報告とはいえこういった報告についてどのような主観を持たれどのような施策によって対策を取られていくかについてお答えいただけますでしょうか清水大臣"},{"start":8735.247,"end":8755.472,"text":"お答えいたします。委員御指摘のとおり、民間融資によります人口戦略会議が4月24日に公表したレポートにおきまして、全体の43%に当たる744自治体において、2020年から2050年までの間に若年女性人口が50%以上減少すること、"},{"start":8756.652,"end":8776.877,"text":"ということも示されておりますまた今回の分析では人口減少傾向が改善する結果となっているものの実態としては少子化基調が全く変わっていないことに留意する必要があり楽観視できる状況にはないことといったことも併せて指摘をされておりまして深刻な危機感が示されていると承知をして認識をしてございます"},{"start":8777.777,"end":8800.835,"text":"人口減少問題は私といたしましては日本社会の最大の戦略課題であると考えてございまして少子化や人口減少の流れに歯止めをかけるべく政府一丸となって取り組んでいく必要があると考えてございます地方創生におきましては4つの柱を掲げてございます地方に仕事をつくる人の流れをつくるまた"},{"start":8801.315,"end":8821.136,"text":"結婚・出産・子育ての希望をかなえる魅力的な通級づくりとこの4つの柱でございましてさらにいくつかの地方への就職活動あるいは女性・若者・子育て世代あるいは買い物難民といった方々に対する追加の支援ということも新たに重要だということで取り組みをさせていただいているところでございます"},{"start":8821.536,"end":8833.893,"text":"引き続き地方の声を十分に伺いながら悩みに寄り添いこうした施策を政府一体となって総合的に推進することで地域の活性化にしっかりとつなげてまいりたいと考えてございます赤井君"},{"start":8834.994,"end":8851.854,"text":"ありがとうございます結構消滅するかしないかというある意味乱暴かつ結構無責任な報告でこれに一喜一憂するわけではなく今おっしゃっていただいたような地に足つけた旗振りを引き続きよろしくお願いいたします"},{"start":8852.715,"end":8875.661,"text":"次に人口減少時代と外国人の労働者に関する質問に移らせていただきます4ページ目をご参照いただけますでしょうかこれも実は同じ人口戦略会議さんより今年の確か1月に発表されたものですここではBケースなんですけれども"},{"start":8877.521,"end":8901.677,"text":"人口定常化として目指すべきシナリオは2100年に8000万人という報告がされています一方資料の5ページ目になりますが厚生労働省さんのホームページにおいては2070年には9000万人を割り込む推計が発表されていますがこれについてどういった所感を持たれてこの人口減少高齢化"},{"start":8902.217,"end":8911.532,"text":"出生率回復に向けてどのような対策を講じられる方針かについてお答えお願いいたします厚生労働省金馬政策統括官"},{"start":8920.018,"end":8945.729,"text":"お答えいたします我が国の人口は2022年に80万人減少し今後も100万人の大都市が毎年1つ消滅するようなスピードで人口減少が進むこういったことが予測されております急速な少子高齢化人口減少局面に直面していると思っておりますこうした状況に歯止めをかけなければ例えば社会保障制度におきましては制度を支える側の若手世代が若年世代が"},{"start":8946.149,"end":8964.037,"text":"減少することのほかにサービス提供の担い手確保の課題が生じるなど我が国の経済社会システムの維持に様々な困難が生じる可能性があると考えておりますまた人口減少が続けば国全体の経済規模の拡大も難しくなり国際社会における存在感を失う恐れもあると考えております"},{"start":8964.677,"end":8990.223,"text":"その意味で先ほど大臣からもお話がありましたが人口減少問題は日本社会の最大の戦略課題であると考えておりこの点について民間融資による人口戦略会議の提言でも深刻な危機感が示されておりますこのためまずは少子化人口減少の流れに歯止めをかけるべく昨年末に閣議決定された子ども未来戦略の加速化プランを着実に実施していくことが重要だというふうに考えています"},{"start":8990.643,"end":9009.757,"text":"また、こうした局面において、全ての世代の方々が安心できる社会保障制度を構築し、次の世代に引き継いでいくためにも、昨年末に閣議決定された改革工程に基づき、人口減少ですとか少子高齢化、こういったことに対応していく観点も含め、医療介護制度との改革を進めていくことや、"},{"start":9010.157,"end":9026.999,"text":"働き方改革の取組により女性高齢者そして今先生からもございました外国人材こういった方々の活躍を促進し安定的な労働力を確保していくことなどが重要だと思っております厚労省としてもこうした方向でしっかりと取り組んでいきたいというふうに思っております赤井君"},{"start":9028.223,"end":9044.92,"text":"ありがとうございます今まさにおっしゃられた担い手不足の問題で外国人を活用するとどうなるかみたいな報告が6ページ目になりますこれ結構私初めて見たとき数字に驚いたんですけれどもこれはですね"},{"start":9048.752,"end":9069.621,"text":"独立行政法人国際協力機構いわゆるJICAさんより報告されたものなんですけれども何かというと2040年に目標GDPを達成するために足りなくなった労働力をもし外国人労働者で補った場合さあどうなるかというものなんですがベースラインですね"},{"start":9071.872,"end":9100.192,"text":"つまりここにある自動化等の設備投資がこれまでのトレンドで推移した場合の場合2040年今から16年後に2183万人の外国人労働者がいるという計算が出されています確かに今200万人ぐらいの外国人労働者だと記憶していますので15年ちょっとで10倍になる話なんですねこれは"},{"start":9101.656,"end":9119.645,"text":"自動化が促進されたとしても一番下の推計ですが674万人で今から3倍以上の外国人労働者がないと目標GDPが達成されないというものなんですけれどもこれは7ページ目を見ていただくと"},{"start":9122.233,"end":9150.641,"text":"一方で供給ポテンシャルこれ右側にあるんですが632万人はポテンシャルがあるというこれもどこからどうやって外国人に連れてくるのかなというちょっと疑問はあるんですがこれについて政府としてどのような所感を持ってまさに労働者不足についてどのような対策を講じる予定か方針か御見解をお願いいたします厚生労働省山田職業安定局長"},{"start":9157.551,"end":9185.158,"text":"お答えいたしますご指摘の報告書については独立行政法人国際協力機構が独自に調査研究を行ったものであり評価をすることは差し控えますが同報告書の2040年時点における目標GDP達成に必要な外国人労働者数については自動化等への設備投資がこれまでのトレンドで推移するベースラインで2183万人一方で自動化等への設備投資が促進された場合には674万人と"},{"start":9185.438,"end":9201.293,"text":"複数の前提で推計を行っており結果幅を持ってみる必要があることに留意すべきものと考えられますただいずれにしても生産年齢人口が減少する中で労働力の確保を行い人手不足に対して適切に対応することが重要であるとは認識しております"},{"start":9201.953,"end":9222.555,"text":"このため働き方改革等により多様で柔軟な働き方を選択でき安心して働くことができる環境の整備を行うことで女性高齢者外国人材などの活躍を促進しているところであります厚生労働省としては三密体の労働市場改革などの構造的な改革を推進し生産性の向上や賃上げの実現に取り組んでまいりたいと思います"},{"start":9224.193,"end":9239.048,"text":"赤井君ありがとうございますまさに外国人労働者の活用に関して私の選挙区の自治体の方なんかにもご相談というか不安を話されたんですが"},{"start":9239.548,"end":9259.017,"text":"いろいろなコンビニお店で外国人がどんどん働かれているんですがいよいよ地方公務員に関しても外国人に頼るという言葉がいいかどうかわからないんですけれども外国人を採用する世界がふえてきているという話を聞いております実際にそういった実態も耳にしておりますが"},{"start":9259.997,"end":9281.924,"text":"地方公務員の国籍条項を撤廃して外国人でも地方公務員になることができる自治体あと外国人国籍の地方公務員の配属先について政府としてどのように把握されているかをお答えお願いいたします総務省小池自治行政局公務員部長"},{"start":9287.293,"end":9313.432,"text":"地方公共団体における外国籍職員の採用については平成17年最高裁判決において判示された国民主権の原理に基づき原則として日本の国籍を有する者が地方公務員のうち住民の権利義務を直接形成しその範囲を確定するなどの公権力の行使に当たる行為を行いもしくは普通地方公共団体の重要な施策に関する決定を行いまたはこれらに参画することを職務とする者に"},{"start":9313.932,"end":9330.375,"text":"就任することが想定されていると見るべきであり外国人がこれらの地方公務員に就任することは本来我が国の法体系の想定することではないとの基本原則を踏まえつつ地域の実情に応じ自主的かつ適切に行われるべきものであると考えております"},{"start":9331.096,"end":9348.799,"text":"地方公共団体の事例を申し上げれば例えば群馬県大泉町では令和6年度実施の職員採用試験から一般事務職を含む全職種で国籍条項を廃止していますが課長以上の職や長税の徴収や大農職に関する職などには就くことができないとされております"},{"start":9349.159,"end":9372.457,"text":"また埼玉市では平成16年度の採用試験から消防及び救急救備士を除く全職員で国籍条項を撤廃していますが資税等の付加体能処分などの業務や課長以上の職等には就くことができないとされており看護職等で採用実績があるものと承知をしております外国人の任用につきましては各地公共団体から具体的な相談があれば引き続き必要な助言を行ってまいりたいと考えております"},{"start":9373.012,"end":9397.655,"text":"赤井君時間経過していますのではいありがとうございます最後の時間経過していますこれから自治体の方たちからも問い合わせに答えられるだけじゃなくて例えばホームページ等でそういった情報をぜひ出していただければと思いますのでそれをお願いして私の時間もありましたので質問を終わらせていただきますありがとうございましたこれにて赤木君の質疑は終了いたしました"},{"start":9411.431,"end":9433.37,"text":"次に住吉裕樹君住吉君兵庫県愛媛自治より始まりました日本維新の会教育無償化を実現する会の住吉裕樹でございますまず鉄道交通機関についてお尋ねしたいと思いますJR西日本は昨年にローカル線に関する課題認識と情報開示についてとして"},{"start":9434.351,"end":9456.366,"text":"輸送密度が2000人未満の17路線30線区の収支を公表しましたかなりショッキングな数字が提示されてありましていろいろ見方がありますがこれを機に不採算路線のあり方これは撤退も含めて議論されるようになったことはご承知のとおりです"},{"start":9456.966,"end":9482.57,"text":"私の地元もですね路線山の区間は該当しないんですが紀新線や万単線も含まれており地元でも関心の高いニュースとなっております個人的にはこの不採算路線だからといって撤退するというのは少し乱暴な考え方かなと個人的には思っております地元のニーズをしっかりと組みまた丁寧に進めていかなければならないとはいえ"},{"start":9483.231,"end":9489.982,"text":"民間企業の経営判断ともなるのでかなり難しい判断となるのは承知しております"},{"start":9490.834,"end":9518.288,"text":"この根本的な原因として人口減少少子高齢化社会であったり地域の過疎化の結果としてこういった路線が生じていますのでこの国としても大きなテーマで取り組んでいかなければならないというのは言うまでもございませんまたこのテーマについてはこれまで多くの議員からも質疑がなされておりその議事録も拝見して承知しているところでございます"},{"start":9519.028,"end":9545.988,"text":"今回は少し格論的ですが駅舎についてお伺いしたいと思います平成18年に高齢者障害者等の移動等の円滑化の促進に関する法律通称バリアフリー法が施行されました改めてですがこの法律の概要であったり制定された目的について確認させてください国交省村田鉄道局長"},{"start":9552.833,"end":9579.995,"text":"お答え申し上げます高齢者障害者等の移動等の円滑化の促進に関する法律いわゆるバリアフリー法でございますけれどもその基本理念といたしまして第1条の2におきましてこの法律に基づく措置は高齢者障害者等にとって日常生活または社会生活を営む上で障壁となるような社会における事物制度観光観念その他一切のものの除去に資すること"},{"start":9580.655,"end":9594.605,"text":"及び全ての国民が年齢障害の有無その他の事情によって分け隔てられることなく共生する社会の実現に資することを旨として行わなければならないとされているところでございます清水君"},{"start":9595.595,"end":9621.593,"text":"非常に素晴らしい理念だと思っておりますその上で次の質問させていただきたいんですが私の地元姫路市にJR紀新線という線路が通っておりその中に大市駅という非常に小さいこれは30年以上前に無人化されて利用客も姫路市内でも最小のクラスの小さい駅です"},{"start":9623.074,"end":9644.526,"text":"地元自治会が大市駅を中心に何とかしてこのにぎわいを取り戻したいそういう少子高齢化を食い止めたいという思いもあって市や自治会JR地元の民間企業と連携し駅舎と車屋を一体的に整備して1階にはレストランもあってランチタイムを中心に地元の方々で"},{"start":9645.307,"end":9654.761,"text":"満席になっておりますメディア等でもかなり取り上げられてひょっとしたらご存知の方もいるかもしれません"},{"start":9655.692,"end":9680.23,"text":"一方でJRは利益の出ない設備を縮小していく方針であり無人駅や改札の簡素化などを進めておりますこの大市駅もそういった地元の方であったり地元の企業の方また市とかの尽力がなければ本来はかなり簡素化な駅になってしまったかもしれません"},{"start":9681.13,"end":9695.206,"text":"しかし旧来の駅では設置されていたベンチであったり屋根が取り除かれてしまいました資料の方もつけておりますがこの入り口があって改札があって"},{"start":9696.287,"end":9715.916,"text":"この向こうのホームに行くのには少しぐるっと回って踏切を渡っていくというような形で雨が降ると非常に大変で特に高齢者の方とか障害者の方とか非常に苦労していると"},{"start":9717.096,"end":9736.424,"text":"地元の方々と意見交換してもこのベンチや屋根はつけてほしいと意見もたくさんいただいておりますこのような事例は大市駅だけでなくJR西日本はおおよそ全ての無人駅のベンチなどを撤去するという方針を聞いております"},{"start":9737.524,"end":9758.394,"text":"先ほどの大市駅は小さい駅ですのでバリアフリー法自体の範囲からは離れるとは思うんですけれども先ほど御答弁いただいた理念に照らし合わせると法的な義務が課されていないので整備しないというのではなく誰もが安全に安心して利用できる施設に"},{"start":9759.435,"end":9770.251,"text":"なるように地元のニーズとすり合わせるようにぜひ国からもJRに働きかけしていただきたいと思いますが政府の見解をお伺いいたします"},{"start":9773.867,"end":9792.544,"text":"鉄道駅のバリアフリー化の推進は全ての方が鉄道を安全安心かつ円滑に利用するために大変重要だと考えておりますバリアフリー法に基づくバリアフリー基準では旅客の円滑な移動に支障を及ぼす恐れのある場合を除き"},{"start":9793.405,"end":9822.53,"text":"ベンチを含む高齢者等の休憩用設備を1つ以上設けなければならないとされておりまして事業者に努力義務がございますご指摘の紀新線大市駅のベンチにつきましては今般JR西日本に確認しましたところ旅客が円滑に移動するための十分な通路幅が確保できないという安全上の理由などから撤去したとのことでございました"},{"start":9823.796,"end":9844.405,"text":"国土交通省としては大市駅構内へのベンチ設置のご要望があることも踏まえJR西日本に対し大市駅へのベンチの設置について駅の利用状況やホームの状況等を改めて精査した上で検討するよう指導してまいるとともに"},{"start":9845.939,"end":9873.893,"text":"その他の駅につきましても利用者の方々が安全安心に鉄道をご利用いただけるよう適切な対応を求めてまいりたいと思います清水君ありがとうございます大市駅というのは非常に小さい駅で過疎化もどんどん進んでいるところなんですけれどもそこの駅を中心に盛り上げようとしている地元住民もおります実際に"},{"start":9875.174,"end":9900.9,"text":"駅のところ行くとロータリーの真ん中に花壇とかもあってですねそれが地元の高校生たちがお世話をしていたり地元の住民がお世話をしていたりということで憩いの場ともなっておりますなかなかベンチがないと駅の利用を少しためらうとかいう意見もございましたのでそういった意味で今ご答弁いただいたようにこの地元の"},{"start":9901.54,"end":9924.471,"text":"方々と意見を組み交わしながら丁寧に進めていただけたらというふうに思いますありがとうございます次の質問に伺いたいと思います次は電子商取引このeコマース私もよく利用しておりますが"},{"start":9925.171,"end":9948.75,"text":"これが増加することによって地方法人課税の返済是正についてお尋ねしたいと思っております法人関係税は事業の必要から設けられた人的及び物的設備であってそこで継続して事業が行われる場所である事業所等が所在する都道府県しか課税できないことになっております"},{"start":9949.591,"end":9973.129,"text":"しかし現在ではインターネットを利用した取引やフランチャイズ形態での事業展開が増加し事務所等の所在地と事業活動の場所が必ずしも一致しない場合が増えております例えばアマゾンのような大規模なEC事業者であれば本社は東京ですが物流倉庫や配送業者は全国各地に存在し活動しております"},{"start":9973.849,"end":9999.833,"text":"そして法形式上そのような倉庫や配送業者はアマゾンとは別会社になっていることが通例だと思いますがこのような場合その倉庫が立地していたり配送業者が活動している自治体に大規模EC事業者からの税収を配分されるのでしょうか現行の分割基準について政府の見解をお伺いいたします総務省池田自治税務局長"},{"start":10006.564,"end":10024.942,"text":"お答えをいたします。地方法人課税についてでございますが、ご指摘のとおり、法人の事務所等が所在する地方団体が課税権を有することとした上で、従業者数等の分割基準により地方団体の間の課税権を調整する仕組みと、こういうふうになってございます。"},{"start":10025.642,"end":10040.882,"text":"実際の課税関係については個別具体的な実態に即して判断する必要がございますけれども本件について保守的の倉庫や配送拠点等が大規模なEC事業者の事務所等に該当せず"},{"start":10041.403,"end":10057.977,"text":"地方団体内に事務所等が所在しないこういうことであれば当該地方団体は倉庫や配送拠点を設けている事業者に対しては課税権を有することが想定される一方EC事業者に対しては課税権を有しないこととなります"},{"start":10061.139,"end":10089.686,"text":"清水君EC事業者については課税権を許さない税収は配分されないということだと思いますが今コロナ後で特にコロナ後だとこういったインターネットでの取引というのは非常に増えていると思います私も自分自身今まではもちろん利用していましたけれどもコロナ後本当に増えたなというふうな"},{"start":10090.326,"end":10109.428,"text":"印象でございますそれはの私だけではなくてですねまあこれまであまり携帯スマホとか使わなかった高齢者であったりそういった方もですねかなりこういったサービスを利用するようになっておりますのでやはり考えていかなければならないのかなと思っております"},{"start":10110.249,"end":10128.304,"text":"先ほどのアマゾンの例でいうと法形式上別会社であるといっても倉庫や配送業者によっては取扱い貨物のほぼ100%がアマゾン関連というところも多くそれは実質的に見るとアマゾンの一部として同一視できるのではないでしょうか"},{"start":10129.125,"end":10149.466,"text":"また地方の倉庫配送業者の従業員が働き地方の倉庫車両や道路を使用するというように負担は地方が多いのに税収はその本社のある東京とかそういったというのでは大益性の原則に反すると思います"},{"start":10150.146,"end":10173.648,"text":"そうであるならば形式的な判断ではなく事業活動の実質を見てそのEC事業全体と倉庫配送事業者自治体の行政サービスとの間に受益と負担の関係が関連されると考えて税収が配分されるよう分割基準を見直すべきだと考えますが政府の見解をお伺いいたします池田局長"},{"start":10180.786,"end":10205.957,"text":"近年経済社会構造の変化に伴いましてインターネット取引が増加するとともにaiやictを活用した無人の店舗や倉庫工場等も事業活動における重要な拠点となっていることが指摘されておりますこうしたインターネット取引の拡大や大都市部への企業の本店等の集中などを背景といたしまして大都市部では"},{"start":10206.437,"end":10233.348,"text":"企業の事業活動の実態以上に税収が集中しているとの課題がこれは以前より指摘されておりましたこうしたインターネット取引の増大でありますとか経済社会構造の変化への対応これにつきましては地方法人課税の課税権のあり方そのものに関わる課題でございまして分割基準の見直しのみによって対応することが困難でありましたことから"},{"start":10234.108,"end":10255.651,"text":"令和元年度の税制改正におきまして特別法人事業税常用税制度を創設したところでございます具体的には法人事業税の一部を分離し特別法人事業税として一旦国の特別会計にプールした上で人口を基準として各都道府県に常用税として常用するものでございます"},{"start":10256.433,"end":10264.231,"text":"今後とも経済社会構造の変化等を踏まえつつ税源の偏在性の小さい地方税体系の構築に向けて取り組んでまいります"},{"start":10267.279,"end":10286.136,"text":"いろいろルール対策はされていると認識はしておりますまたこの課題というのは国際的にも問題になっております2021年10月8日OECDは140の別仏法設的枠組みメンバーのうち"},{"start":10287.097,"end":10316.028,"text":"136の国と地域が2つの柱について合意し同解決策はOECD及びG20の全加盟国から支持されることになりましたこの中の第一の柱は最大規模の多国籍企業に関して各国間の利益と課税権のより公平な配分を確保するものですそれにより多国籍企業に対する課税権の一部をその企業が本拠地を置いている国から"},{"start":10316.468,"end":10342.548,"text":"物理的拠点の有無に関わらず他国籍企業が事業活動を行い利益を得ている市場に再配分しますというようなこんな内容になっております先ほどのアマゾンの例で言いますと倉庫や配送業者の存在ではなく企業が事業活動を行い利益を得ている市場つまり各地方自治体がですね課税権を行使できるとこれは"},{"start":10346.431,"end":10361.377,"text":"日本版に落とし込むとそういう理解もできるわけですが国際的なこうした動きに沿って地方法人課税の分割基準も見直すべきだと思いますが政府の見解をお伺いいたします総務省池田局長"},{"start":10367.91,"end":10396.826,"text":"お答えをいたします国際課税における新たな動きにつきましてはこれは国際課税の原則である国内に物理的な高級施設いわゆるPEがなければ課税されないというこういう原則は維持をされておりましてその上で市場国に物理的拠点を置かずにビジネスを行う多国籍企業グループのうち売上高利益率が一定規模水準を超えるものに"},{"start":10397.386,"end":10421.764,"text":"限って市場国に課税権を与えるこういう仕組みづくりが現在検討を進められているものと承知しておりますしたがいましてこうした国際課税の新たな動きが我が国の地方法人課税の課税権のあり方に直ちに結びつくものとは限りませんけれどもその動向については今後とも十分注視してまいります"},{"start":10422.524,"end":10440.163,"text":"いずれにいたしましても地方法人課税における分割基準でございますが法人の事業規模などを的確に表すことが必要でありますことから分割基準のあり方については経済社会構造の変化を踏まえながら法人の申告事務の負担等も考慮しながら不断に検討してまいります"},{"start":10441.258,"end":10467.54,"text":"住吉君もちろんおっしゃることはわかります国際課税をそのままするというわけではないんですが考え方はそういったところでございます先ほど赤木委員からも東京一極集中是正そういった話がございました別に何も東京に住んでいる人を苦しめるというつもりではないんですけどやはりこの経済活動が行われているところ"},{"start":10468.48,"end":10495.599,"text":"に対してそれに発生した税が正しく配分されるようなですねやり方をやっていかなければならないのではないかなというふうに思っております昨今インターネットを発達してコマースがECがですねほとんどというとやりますけどかなり増えている中で本当は地方で売買したものがですね全部東京に行くというのは"},{"start":10496.279,"end":10514.637,"text":"少しやっぱり違和感があるのかなとそれが額が小さければまだいいんですが兵庫県なんかでも試算すると300億円ぐらいが出ていってしまっているというような試算もあって地方からするとかなり無視できない額にもなってきていると思います"},{"start":10515.237,"end":10529.868,"text":"そういった意味でまた東京一極集中是正の意味でもこの是正のあり方については考えていかないといけないなと思っておりますのでまた引き続き議論していきたいと思います"},{"start":10531.03,"end":10550.332,"text":"続きましてこのベイエリアの活性化に向けた海上交通の充実についてお尋ねしたいと思います私の地元兵庫県は姫路港や神戸港といった港を有し瀬戸内海の資源をいろいろと活用しておりますがこの海域はまだまだ活用の余地があります"},{"start":10551.093,"end":10566.632,"text":"例えば関西圏はインバウンドの増大に加え来年には大阪関西万博の開催も控えておりますいろいろルルご批判ありますがさらなる旅行客が今後見込まれるのではないかと期待しているところでございます"},{"start":10567.413,"end":10585.012,"text":"瀬戸内クルージングなども外国人観光客からすると魅力的ではないでしょうかそのような中ネックとなっているのが人の運送する不定期航路事業における運行可能日数これがネックとなっております"},{"start":10585.692,"end":10601.359,"text":"現在は旅客定員13名以上の旅客船で航路に反復性継続性がない航路不定のものに限り原則年3日以内は届出により運航が可能となっております"},{"start":10602.519,"end":10626.897,"text":"特例としてインバウンド船旅進行制度でこれを30日間まで延長できるというものでございますしかし先ほど述べたとおり大阪関西万博が開催されると観光客のさらなる増加が予想され船旅の需要が非常に増える"},{"start":10628.058,"end":10656.449,"text":"これはある意味うれしい悲鳴だと思いますが増えることが予想されますそこで安全性の担保を十分に考慮した上でこの海上運送法の人の運送をする不定期航路事業について次元的な特例措置として万博期間に対応した日数に延長することはいかがでしょうか政府の見解をお伺いいたします国交省海野海事局長"},{"start":10663.465,"end":10685.058,"text":"お答え申し上げますインバウンド旅客の個人旅行化の進展を踏まえまして旅客船事業においても新たな観光航路の開設それから需要の変動に対応いたしました運航柔軟に実行し個人旅行需要を効果的に取り込むとそういう観点から国土交通省では平成31年にインバウンド再び振興制度を創設いたしました"},{"start":10685.778,"end":10711.448,"text":"これはどういう制度かと申しますと本制度は海上運送法の規定に基づきまして一定の頃に就航するということで年間3日以内であれば許可を不要とし届出による運航を協力している旅客船による運航につきまして一定の要件を満たし地方運輸局等の承認を得た場合であれば年間30日までの運航を届出によって可能とするというものでございます"},{"start":10712.088,"end":10729.035,"text":"一方で、本制度の活用による運行可能日数の拡大、様々なところからもご要望があるところでございますけれども、知るところの有料船事故を受けまして安全対策を強化するという観点から、昨年5月に海上運送法の改正がございました。"},{"start":10730.235,"end":10754.309,"text":"これに基づきまして交付後2年以内つまり来年の令和7年の春頃までにこの届出制度が廃止されるということになりますこれで登録制度に移行されるとこういう趣旨などを踏まえますと慎重な対応を図るべきであると考えておりますその上で登録制度の導入後におけますこの制度のあり方については現在検討を行っているところであります"},{"start":10755.229,"end":10774.58,"text":"旅客にとって魅力的な多様なサービスの提供を促すこういった観点と安全に旅客船をご利用いただく観点の双方に配意しながら結論を言ってまいりたいと考えております理事いたしましても国土交通省といたしましては長期間に及ぶ運航は安全をしっかりと担保する観点からも"},{"start":10775.46,"end":10795.906,"text":"許可を取得の上で事業を行っていただきたいというのは基本でございますがご要望がいろいろ出るのは許可の手続きそのものにいろいろと不内な方等々の問題もあるかと思いますのでこういった許可の取得に向けた手続き等が円滑に進むような適時な助言等を行ってまいりたいというふうに併せて考えてございます"},{"start":10797.372,"end":10819.051,"text":"すみません時間経過していますもう時間ですので終わりますが安全性の担保を十分にした上でこの万博に対して新たなコンテンツということでちょっと提案させていただきましたまたいろいろご相談させていただけたらと思います以上で終わりますありがとうございましたこれにて住吉君の質疑は終了いたしました"},{"start":10827.594,"end":10830.188,"text":"次に串渕まり君。串渕君。"},{"start":10831.584,"end":10860.467,"text":"令和新選組の串渕麻里です総理は施政方針演説で6月から所得税住民税減税によって過所分所得を下支えすると言いましたこれを聞いたほとんどの人はあと10日ほどで減税開始現金が手に入るそう思ったのではないでしょうか当然ですしかし実際はそうではありませんよねほぼその通りになるのはサラリーマンだけです"},{"start":10861.517,"end":10882.373,"text":"年金を受け取っている方は所得税は6月の支払い分から転引ですが住民税はなぜか10月から自営業者やフリーランスの人は所得税で予定納税がある方は7月からそうでない方はなんと来年の確定申告のとき住民税は6月からです会社員でも6月から入社の人は年末調整で処理"},{"start":10883.013,"end":10897.895,"text":"所得税はすぐには減税になりませんつまり人によって減税の始まりがまちまちでありしかも所得税と減税この引かれる時期が違う場合もあるわけで総理の言う6月からとはとても言えないということになります"},{"start":10898.736,"end":10922.868,"text":"これに加えて減税額が少ない方には給付もある財務大臣国民から見ていつどれだけ減税されるのか給付があるのか分かりませんこれではお金を使おうとは思えませんつまり定額減税では消費は増やせないということになります複雑で分かりにくい上今自治体の職員や会社の経理担当の方に大きな負担がかかっています"},{"start":10923.448,"end":10946.555,"text":"通常でも忙しい時期に今年度限りの手間のかかる事務が加わっているからですね我が同令和新選組の地方議員や推薦議員からそれぞれの自治体の実態が届いています東京都渋谷区の議員からはシステム回収費通知事業委託経費などが自治体の立て替えでその生産が来年というのはあまりにひどい"},{"start":10947.575,"end":10962.366,"text":"豊島区の議員からは資料に定額減税給付金経費として区民への説明のためのコールセンターや広報豊島の全庫配付特別窓口などの準備のために経費が6億円以上かかる神奈川県相模原市の議員からは"},{"start":10964.007,"end":10988.017,"text":"市職員の勤務実態として土日出勤が続きゴールデンウィークも関係家はほぼ全員休日出勤民間事業者も給付金にすべきだったとの意見が多数と生々しい実態が届いており大和市からはこの制度の最大の犠牲者は事業者市内事業者の皆さんも説明が複雑すぎて理解ができないといった様子で説明会後質問者が相次いでいたという声"},{"start":10988.957,"end":11013.272,"text":"福岡県春日市からはシステムも条例も今年1年だけ変更ともとに戻す手続きシステムの改修など職員の負担が大きすぎる太宰府市からも国の制度に振り回されて職員が疲弊しているとの嘆き山形県の大石田町からは砂漠の給付となる世帯は6月以降にならないとわからない小さな自治体では職員も少ないと全国の現場から悲鳴が相次いでいます"},{"start":11013.672,"end":11032.343,"text":"なお渋谷区議会の所属議員はこの事業の所管委員長でもあるんですが自民党の議員から定額減税の条例に賛成したけれども制度がわからないから教えてくれという依頼まであったそうです政権与党が進めた政策にもかかわらず自分たちの議員でさえ理解できていないという実態なんですね"},{"start":11033.243,"end":11061.2,"text":"我が党の関係議員からだけではありません例えば全国市長会からもこれら2について正式な文書がすでに提出されていますよね昨年11月その意見書にはこのように書かれていますシステム回収費や事務負担の増大に対し適切な財政措置を講じることまた全国知事会からの要請書や全国町村会長が出したコメントにも同様の文言がありますから地方自治体の総意だったわけです"},{"start":11062.219,"end":11087.711,"text":"しかし政府がその総意をきちんと受け止めなかっただからさっき申し上げたように現場は混乱疲弊しているこの実態が今生まれてしまっています苦しいのは自治体だけではありません資料3ある団体が税理士事務所に行った調査によると定額減税の事務を無料で対応すると答えた事務所が4割に上ったそうです仕事が増えるのに収入は増えないそんな実態なんですね"},{"start":11088.371,"end":11114.285,"text":"ただでさえ税理士事務所は苦しいところが多く帝国データバンクによれば昨年の税理士事務所の廃業はおととしの2.5倍以上に上っているそうです今年はインボイスの押し付けに加えて今回の事務負担が重なりさらに増えるのではないか懸念します負担の大きさは会社の経理も同じでしょう大臣はこれまで国会でこうした事務負担について問われると次のように答弁されています"},{"start":11115.285,"end":11138.884,"text":"今般の定額減税の実施に当たりましては企業や自治体の皆さんに一定の事務負担をお願いすることになりますとおっしゃっているんですね大臣にお伺いいたしますこの一定の事務負担について具体的にどれぐらいの負担になるのか資産どのように出されていますか通告しているので数字のみでお答えください鈴木財務大臣"},{"start":11144.893,"end":11161.126,"text":"定額減税を実施をするわけでございますが事務負担ということについて申しますと毎年の税制改正の対応につきましては厳選徴収義務者を含めた納税者の皆さんにご対応いただいております"},{"start":11162.046,"end":11182.594,"text":"今回の定額減税の実施にあたりましても一定の事務負担をお願いさせていただくこととなっておりますこの事務負担についてでありますが例えば定額減税の対象となる従業員の扶養親族の確認月ごとの従業員別の減税額の管理"},{"start":11183.334,"end":11211.29,"text":"などが想定されますが事業者ごとに事務環境はさまざまでありますことから金銭的負担や時間的コストなどについて定量的にお答えすることはこれは困難であるということをご理解をいただきたいと思いますしたがって数字では表せないということでありますいずれにせよ定額減税については円滑な実施に向けて丁寧な対応を行ってまいります串渕君"},{"start":11212.518,"end":11239.947,"text":"事業者に対してという基準を今お答えになりましたけれども自治体はどうなんでしょうか現場は90出勤重ねるほどの事務料に振り回され経費が持ち出しになっているわけですからきちんと資産を出して数字で出すべきだと思いますよ総務副大臣にお伺いします国の事業なんですから経費は国が全額負担をする自治体の持ち出しはないということでよろしいですね明確にお答えください馬場総務副大臣"},{"start":11242.563,"end":11265.879,"text":"定額減税に伴う自治体経費についてはシステム回収経費が主なものと考えられますがこれについては毎年度の税制改正に伴うシステム回収経費について普通交付税措置を講じているほか給付金の支給事務に関連する回収は重点支援地方交付金の活用も可能となっております"},{"start":11266.719,"end":11276.324,"text":"そのうち地方交付税については毎年度4月6月9月及び11月の4回に分けて交付され重点支援地方交付金については本年1月に"},{"start":11277.243,"end":11296.289,"text":"制度を所管する内閣府に先行して実施計画の提出があった自治体に対しては3月に総務省に予算が移し替えられ速やかに交付決定をしておるところであります今後も制度を所管する内閣府と連携して総務省に予算が移し替えられ次第速やかに交付決定してまいります串渕君"},{"start":11297.576,"end":11319.478,"text":"職員の残業代や特別窓口の設置そして通常業務や広報費の費用などを含めて自治体の持ち出しはないということでいいのか聞いていますイエスかノーかで一言でお答えくださいどちらでしょう馬場副大臣お答えします"},{"start":11321.108,"end":11347.946,"text":"定額減税に伴うシステム改修に係る負担については自治体によってシステムが異なることまた他の税制改正項目への対応策と一体となって改修が行われることなどから定額減税に係る部分を取り出してどの程度負担が生じるのかを具体的に見込むことは困難でありますのでしっかりと総務省としては今回の定額減税の実施に当たっては"},{"start":11348.506,"end":11365.635,"text":"地方団体が円滑に事務を実施できるよう政令指定とし中核市その他の市町村それぞれの複数団体から意見を伺いながら地方団体の事務負担に配慮した制度設計や執行上の工夫を行ってまいります福島市長"},{"start":11366.513,"end":11383.838,"text":"意見を伺いながらと言っていますけど、すでに意見が出ているんですよ。自治体の持ち主じゃないって。言わない意見をしてくださいよ。なぜできないんですか。ただでさえ多くの自治体は財政が大変厳しい。そこに国の施策によって大量の事務負担が増え、支出も増えているという状況なんですよ。"},{"start":11384.998,"end":11399.163,"text":"所得税減税による交付金の減額についても本来国が全額持つべきです事務経費も含めて国が全額を負担して当然ですこの状況を放置すれば通常の住民サービスにも影響が出かねません"},{"start":11400.063,"end":11421.368,"text":"1回限りの事業のためにこれだけのシステム回収と事務料を自治体と企業に押し付けるこれでは減税効果よりもむしろ無駄なコストが増え前代未聞の愚策という批判も聞こえてきますなぜ一律の現金給付にしなかったのか全く理解ができません令和新選組は昨年の秋定額減税では効果が薄い遅い"},{"start":11422.008,"end":11440.362,"text":"複雑で不公平大きく4つの欠点があるとして一番スピーディーでいいのは一律の現金給付であると提言をしてきました富裕層には後から所得に課税して回収すればいいんですそもそもこの制度の事務負担について財務省は認識していたはずじゃありませんか"},{"start":11441.082,"end":11467.21,"text":"昭和52年の定額減税で事業者と税務署の手間がかかりすぎた反省があると財務省は文書でも述べていますしこの教訓が薄れた橋本内閣2度の定額減税が行われたときも定額減税を続けるのは具の骨頂と当時の総理は後に国会で答弁する羽目になりましたそれら教訓がありながら今回なぜこんな愚策を強行したんでしょうか単に岸田総理が"},{"start":11467.99,"end":11472.799,"text":"史実浮上のためにこれをやりたかっただけじゃないですか申請していただきたい"},{"start":11474.502,"end":11499.213,"text":"そもそも何のための制度なんでしょうか総理はデフレからの完全脱却のために減税すると昨年の予算委員会で述べていますしかし現状はどうでしょう内閣府の最新のデータでは実質GDP成長率は0.5%の減少年率でマイナス2%でした特に個人消費は0.7%のマイナス市販機連続の減少ですがこれはリーマンショック以来ですからいかに深刻かがわかります"},{"start":11499.833,"end":11521.667,"text":"個人消費が冷え込んでいるのは物価上昇が続いて実質賃金が24ヶ月連続で下がっているからなんですねだったら個人消費を増やすための特効薬は消費税廃止あるいは最低でも消費税減税じゃないでしょうか国民の6割は消費税減税これを昨年から求めていますよ"},{"start":11522.907,"end":11543.044,"text":"資料4ごらんください民間のシンクタンクでは消費税減税のGDP押し上げ効果は定額減税の2倍という試算が出ています今こそ消費税を最低でも減税をしてGDPを成長軌道に乗せることが重要だと考えます財務大臣改めて消費税減税これを御決断いただけませんか"},{"start":11544.125,"end":11556.122,"text":"また、対象者を限定した1回限りの給付金ではなく、悪いインフレが収まるまで季節ごとの一律現金給付、これを検討していただきたい。いかがですか。鈴木財務大臣。"},{"start":11559.512,"end":11576.328,"text":"今、消費減税などにつきましてご提案がございましたが、日本経済を再生させて、そして国民生活を改善していくためには、単なる消費減税などによる財政出動ではなくて、"},{"start":11577.169,"end":11591.592,"text":"長い間低迷を続けてきた賃金水準を引き上げることで国民の消費を喚起し引いてはデフレ脱却につなげるという根本的な改善策が必要であると政府としては考えております"},{"start":11592.273,"end":11612.807,"text":"従いまして定額減税により思い切って過所分所得を引き上げることで長年染み付いたデフレマインドの払拭を図るとともに賃上げに焦点を当てた政策を進めてまいりたいと考えているところでございます串内君"},{"start":11613.983,"end":11636.822,"text":"消費税減税をしてくださいと求めているんですよ裏金の見返りに法人税の減税その原始になっているのが消費税の実態ではないですかしかも今年度も過去最高の税収23.8兆円を記録しているのが消費税です物価高やインボイスの影響がその押し上げ要因ですからこれは国民の苦境と悲鳴の裏返しの数字と言ってもいい"},{"start":11637.583,"end":11663.07,"text":"国民は消費税を取られすぎ財務省は取りすぎなんです国民にお金を返してください最後に少し細かいですが大事なお願いをいたします国民がこの制度についてよくわからないときコールセンターに電話をかけることになるんですでもその番号は0570で始まるナビダイヤルで通話中はもちろん保留中もお金を取られますちょっとひどくありませんかこの点以前参議院の本会議で"},{"start":11663.43,"end":11688.581,"text":"軽減税率の相談窓口が有料なのはいかがなものかという質問があったとき前任の麻生前財務大臣はすぐに無料にしてくれましたよ鈴木財務大臣今からでも遅くありませんこの定額減税のコールセンターフリーダイヤルにしてください役所の事情はわかりませんがインボイスのコールセンターはフリーダイヤルなんです定額減税もできますよねまさか減税の問い合わせは有料"},{"start":11689.861,"end":11708.71,"text":"インボイスなど増税の質問には無料そんなことはないですよね財務大臣定額減税のコールセンターフリーダイヤルにするいかがですか財務大臣時間経過していますので簡潔に検討させていただきたいと思います時間経過しています"},{"start":11709.538,"end":11730.917,"text":"少なくとも定額減税コールセンターフリーダイヤルにしてください国民の救済ぜひともお願いいたしますこれにて串渕君の質疑は終了いたしました次回は候補をもってお知らせすることとし本日はこれにて散会いたします"}]