[{"start":581.51,"end":582.005,"text":"ご視聴ありがとうございました"},{"start":1163.985,"end":1166.186,"text":"ありがとうございました"},{"start":1182.622,"end":1210.896,"text":"これより会議を開きます内閣提出地方自治法の一部を改正する法律案を議題といたしますこの際お諮りいたします本案審査のため本日政府参考人として総務省自治行政局長山野健さん及び自治税務局長池田達夫さんの出席を求め説明を聴取いたしたいと存じますがご異議ありませんかご異議なしと認めますよとそのように決しましたこれより質疑に入ります"},{"start":1211.556,"end":1235.441,"text":"質疑の申出がありますので順次これを許します古川直樹さん古川直樹さんおはようございます自由民主党の古川直樹でございます今日は貴重な質問の機会をいただきましてありがとうございますどうぞよろしくお願い申し上げますそれでは早速でありますけれども本会議の先日の質疑では"},{"start":1236.321,"end":1258.09,"text":"本法案に対しまして地方分権に逆行し国と地方の関係を上下支柱に戻すことになるのではないかまた国の判断が適切とは限らずかえって住民の安全を損なうのではないかといった批判がございました地方分権は当然これ"},{"start":1259.671,"end":1279.688,"text":"これからも当然推進していくべきであると思いますがやはり大規模な災害や感染症の蔓延など国民の安全に重大な影響を及ぼす事態に限っては国がリーダーシップを発揮することこそが大変重要なことであるというふうに思っております"},{"start":1280.388,"end":1303.025,"text":"新型コロナを踏まえた国と地方との関係などの課題にはしっかりと取り組まなければならないと思います先の新型コロナウイルス対応はまさに想定外と申しますか未曾有の事態でありました患者の受入れ体制が十分にできていない中で受入れ先の調整に混乱をきたしたこと"},{"start":1304.206,"end":1330.119,"text":"首都圏において都県がバラバラに休業要請や外出自粛を行い国民に大きな不安を抱かせたことを忘れてはならないと思います今あの混乱を振り返りますと感染症法で保健所設置団体の責任で対応することあるいは新型インフル特措法で都道府県の責任で対応することになっていた点に対しても"},{"start":1331.119,"end":1358.726,"text":"広域的統一的に国がしっかりと責任を果たすべきという声が与野党問わず多くのメディアからも上がっておりました当時私の地元の横浜港に入港したダイヤモンドプリンセス号において最終的に700名以上の患者が発生したのは感染初期であり国内の受入れ体制が十分に整っていませんでした"},{"start":1359.506,"end":1375.528,"text":"患者の受入れ調整は法律上は保健所を持つ横浜市の責任でありましたが実際にはとても横浜市だけでは対応できず厚労省が神奈川県や他の都道府県と患者の受入れ調整に当たりました"},{"start":1376.649,"end":1396.5,"text":"これは横浜市が対応が不十分だったとか判断が不適切だったということではないと思います3711名の乗客を乗せたクルーズ船の中で感染症が広がり横浜港に接岸するという全く想定外のことでありました"},{"start":1397.06,"end":1421.742,"text":"私も市会議員でありましたので当時のことをよく覚えておりますしかしながら当時は感染症本位はこのような国の役割の想定はなく法律上の根拠はありませんでしたどうしても迅速な対応が必要のため国が乗り出したのでありましたあの規模になってしまうと当然に国の責任において対応すべき事態であったというふうに思います"},{"start":1422.523,"end":1444.277,"text":"今回の改正で大変重要なのはこのような重大で想定外の事態においては最終的な責任が国にあることを明確にすることではないかと思っておりますこの点について大臣の認識をお伺いしたいと思います松本総務大臣はい"},{"start":1445.92,"end":1472.118,"text":"今委員からもお話ししましたとおり国民の安全に重大な影響を及ぼす事態におきましては国民の生命等を保護するため国と地方が連携し総力を挙げて取り組む必要があり国は果たすべき役割を責任を持って果たす必要があります個別法が想定していない場面では国の責任において支持すべき"},{"start":1476.179,"end":1490.858,"text":"特にそれが必要な場合にも助言として行わざるを得ないことになりますこの結果法律上は自治体の責任において実施せざるを得ないことになり国の責任の所在が不明確になります"},{"start":1491.894,"end":1515.826,"text":"このため補充的な指示については国の責任において指示すべきものを地方との情報共有コミュニケーションを確保し限定的な要件適正な手続きを経て指示として行われるようにするものであるなど本改正は国民の安全に重大な影響を及ぼす事態における国の地方への働きかけについて"},{"start":1516.346,"end":1526.113,"text":"法律上のルールを整備するものであり国が果たすべき責任を明確化する意義があるものと考えております古川直樹さん"},{"start":1528.254,"end":1551.021,"text":"第二答弁ありがとうございます明確に今国の責任があるということをおっしゃっていただきましたやはり今回いただいている御指摘いろいろあるんですけれども補充的な指示が行使される場面が不明確ではないかとか具体的に事態の類型を明確化すべきであり想定される事態を領事できないならば立法事実がないという批判があります"},{"start":1552.842,"end":1567.645,"text":"せっかく用意されていた新型インフル特措法が新型コロナウイルスを対象にすらしていなかったことを忘れてはなりませんまん延下の3年間課題が生じるたびに感染症法新型インフル特措法などの"},{"start":1568.426,"end":1595.552,"text":"後追いの法改正が繰り返されてきましたしっかり備えを怠ってはなりませんが事前にあらゆることを用意していくことはできないということを我々は学んだのではないでしょうかこれまでに起きたことは今後も起き得るのであります同じような事態が起きた際に個別法の改正が行われるまでの間は国の役割が法律上不明確な状態が生じてしまいます"},{"start":1596.252,"end":1621.514,"text":"さらに言えばその時点で重大な立法事実が生じていても個別法の改正が行われるまでの間はどうしても現場対応に遅れをきたしてしまいますそのような事態が起きたときでも個別法が改正されるまでの間国民の生命を危険にさらすことを避けることこそが国の責務ではないかと思います見解をお伺いしたいと思います馬場副大臣"},{"start":1623.427,"end":1641.258,"text":"ありがとうございます。第33次地方制度調査会の答申が指摘しているように、過去の災害や感染症の対応を踏まえ、個別法の見直しが重ねられておりますけれども、これまでの経験を踏まえると、今後も個別法において想定されていない事態は生じ得るものであります。"},{"start":1642.038,"end":1660.844,"text":"そうした場合に備えておく必要があると考えております委員御指摘のとおりこのような事態においては個別法改正により対応が行われるとしてもそれまでの間は法律上の根拠がない中で事態に対処する必要があり結果として国地方間の責任の所在が不明確となります"},{"start":1661.932,"end":1680.038,"text":"個別法で想定されていない事態においても国民の生命等の保護のため国と地方が連携し総力を挙げて取り組む必要があり国が果たすべき役割を責任を持って果たすことを明確にするため本改正案を立案しているものであります古川直樹さん"},{"start":1682.296,"end":1695.676,"text":"質問の冒頭に申し上げた本会議でのご批判の一つに大規模な災害感染症の蔓延等の国民の安全に重大な影響を及ぼす事態において国民の生命等の保護のために国が責任を果たすことが"},{"start":1696.741,"end":1721.986,"text":"地方文献に逆行し国と地方の関係を上下主従に戻すことになるという御指摘がありましたしかしこれは到底考えられないのではないでしょうかむしろ法律の根拠なく国が地方に事実上の要請を繰り返すことこそが国の暴走を許す余地となり文献に反するのではないでしょうかこの点は新型コロナ対応の最前線で"},{"start":1722.726,"end":1748.969,"text":"汗をかいてきた自治体の皆さんもよくわかっているものと思います今回の改正案については地方6団体も参画する地方制度調査会で議論が行われそこで取りまとめられた答申に基づくものだと承知しております調査会では地方の意見も聞きながら議論が行われたのではないかと思いますが答申取りまとめに至るまでにどのように地方の声が聞かれ反映されたのかを伺います"},{"start":1751.107,"end":1758.37,"text":"山野自治行政局長お答えいたします"},{"start":1759.144,"end":1783.06,"text":"今般の答申につきましては委員である地方6団体はもとより指定都市市長会等からも意見を聴取した上で御議論をいただき取りまとめられたものでございますその中で例えば補充的指示について国と地方の関係それぞれの役割について明確に整理することは重要ではないか個別法では対応できない場合に備えてあらかじめ国と地方の関係に一定のルールを定めていくことは合理性があるのではないか"},{"start":1783.9,"end":1809.087,"text":"あくまで補充的なものとして行いその範囲も限定すべきものではないか支持権の発動に当たっては都道府県系ではなく国が指定都市と直接やり取りする仕組みを設けるべきではないかといった御意見をいただいたところでございます本改正案はこうした地方からの御意見を踏まえ現行の国と地方の関係を規定する省とは別に新たな省を設け国民の安全に重大な影響を及ぼす時代における特例を規定することとした上で"},{"start":1809.887,"end":1837.708,"text":"補充的指示については限定できない要件を定め必要な指示ができるものとしまた閣議決定や事前の地方公共団体に対する資料を検定するのを求め等の手続きを設けていますさらに指示の対象につきましては地方公共団体に対して行うことができることをしておりまして国が指定都市等に対して直接行うことができるものとしております本改正案は地方税等調査会の中で示された地方の意見を適切に反映した上で立案したものでございます"},{"start":1839.246,"end":1866.462,"text":"古川直樹さん地方の声もしっかりと聞いていただいていることを確認させていただきました本会議においても今回の法案にある補充的な指示が個別法の立法に取り組むべき国会の立法権をも侵害することになるのではないかという質疑がありましたこの御指摘も全く当たらないと思います個別法で可能な限り規定を整備することは当然でそのために不断の努力をすべきだと思います一方で想定外の事態にも"},{"start":1867.302,"end":1888.384,"text":"備えておくことが必要です仮に補充的な指示が行使されるような事態があればその後個別法にどのような課題があったのかを検証して必要な個別法の改正を行うのは当然でむしろ適切な議論を通じてしっかりとした個別法を整えることになると思いますこの点について政府の見解をお伺いします山野実地行政局長"},{"start":1893.411,"end":1923.091,"text":"お答えいたします。個別法につきましては、これまでも災害、感染症等の事態、その対応にあたり生じた課題等を踏まえ、必要な改正が行われてきているものと認識しております。補充的指示につきましては、他の法律の規定に基づき、当該生命等の保護の措置に関し、必要な指示をすることができる場合を除き、という要件が設けられておりますので、これが行使された場合には、国が責任を持って対応すべき事態であるにもかかわらず、個別法による対応ができなかったということになります。"},{"start":1923.771,"end":1945.556,"text":"この点今般の答申にも個別法の規定では想定されていない事態において補充的な指示が行使された場合には各省においてどのような事態においてどのような国の役割が必要とされたのか地方公共団体をはじめとする関係者の意見を聞いた上で適切に検証される必要がありこうした検証が個別法の規定のあり方についての議論の契機とされることが期待されると指摘されているところでございます"},{"start":1946.776,"end":1963.315,"text":"ご指摘のとおり補充的な指示が講じされるような場面ではそもそも個別法では想定されていない事態が生じたことを踏まえて各省において適切に検証が行われまた個別法のあり方についての議論が行われた上でその結果に基づき必要な措置が講じられるべきものと考えております古川直樹さん"},{"start":1964.349,"end":1990.888,"text":"さて今回の改正は本日議論させていただきましたように地方の権限を国に吸い上げるものではなく大規模な災害や感染症の蔓延など不測の事態が起きても国民の生命安全を守るため国がリーダーシップを発揮しながらむしろ国と地方が一体となって危機に対処していこうとするものです"},{"start":1991.488,"end":2015.499,"text":"その中でも特に大都市圏における対応が大きな課題であると思います例えば全国の指定都市20市には国民の2割が東京圏には3割が東京大阪名古屋を含む3大都市圏には全国民の半数が居住をしております"},{"start":2017.119,"end":2045.758,"text":"感染症の蔓延など都道府県の範囲を超えた広域的な対応に国がしっかり役割を果たしていく必要があると思いますこのような人口が集中する大都市圏では国家的な危機の対処にあたり通常の国都道府県市町村という平時の枠組みにとらわれずに"},{"start":2046.565,"end":2072.078,"text":"例えば国が都道府県を超えた調整を行ったり国が指定都市など基礎自治体と直結して対応をするなど柔軟かつ迅速な対応も必要になってくるのではないかと思いますが総務大臣の見解をお伺いいたします松本総務大臣はい"},{"start":2074.997,"end":2090.789,"text":"御指摘のとおり、大都市圏については、今般の答申では国民の安全に重大な影響を及ぼす事態への採用に当たり、各都道府県がそれぞれ採用するのではなく、県域として一体的な採用を行うことが、"},{"start":2091.149,"end":2113.295,"text":"求められる場合があるとされておりますこのような事態におきましては本改正案において資料や意見の提出の要求について国が直接に指定都市等に対して行うことやまた補充的な指示について国が直接に指定都市等に対して行うことが可能になっております"},{"start":2114.383,"end":2138.563,"text":"都道府県の事務処理と規模等に応じて市町村が処理する事務の処理等の調整の規定を設けておりますが答申では人口や都市機能が高度に集中する大都市等の事務を含めて全国的な視点に立った調整が必要である場合には国が自ら事務処理の調整のために措置を講じるなどの対応が考えられるとされております"},{"start":2139.324,"end":2163.543,"text":"御指摘のとおり国民の安全に重大な影響を及ぼす事態におきましては迅速的確な対応を確保する上で国が直接指定都市等とコミュニケーションを取ることは重要だと考えており本法案はそのような考え方に立って立案されたものでございます古川直樹さんどうもありがとうございました時間となりましたので終わらせていただきます"},{"start":2174.608,"end":2195.072,"text":"次に中川康弘さん中川康弘さんおはようございます公明党の中川康弘でございます本日も質問の機会をいただきまして大変にありがとうございます本日は地方自治法の一部を改正する法律案ということで先ほどの自民党の古川委員と内容が重なる部分もありますけれども今回重要な案件でございますので私も重ねて質問をさせていただきたいと思います"},{"start":2195.592,"end":2213.342,"text":"最初に国の補充的な指示の創設について伺います今回の改正案の柱の一つであるこの国の地方公共団体に対する補充的な指示の創設は仮に個別の法律に規定がなくても国民の安全に重大な影響を及ぼす事態であれば地方自治法に新たに規定されるこの特例を根拠に"},{"start":2213.942,"end":2236.559,"text":"国民の生命保護や安全確保に必要な事務処理などを国が閣議決定の手続きを経て地方公共団体に支持できるというものであり私はこれまでの新型コロナへの対応の教訓等からも必要な措置であるとこのように考えております一方でこの補充的な支持の創設は国の共生につながったり地方分権の交代につながるのではないかとの意見があるのも事実でございます"},{"start":2237.219,"end":2260.047,"text":"しかし地方文献はあくまでも平時の議論であり非常時及び緊急時の議論とは次元が異なる問題ですむしろ私は今回この国の補充的な指示を地方自治法の特例として法律で規定し枠にはめることにより非常時の混乱の中で法律に基づかない超法規的な措置がとられるこの事態を防ぐのとともに"},{"start":2260.647,"end":2290.267,"text":"一方的な強制につながる根拠なき不適切な指示やその指示の乱発も避けることができるのではないかこのように考える取材でございます故に今回のこの国の地方公共団体に対する補充的な指示の創設は非常時平時両面において地方自治体の権限を守ることにつながるのとともに今回のコロナ禍においても見られた従来の法制では想定されていなかった時代に対する対応というこの法の穴を塞ぐこういったことにもなると考えますがいかがでしょうか大臣の御見解を伺います"},{"start":2291.092,"end":2292.038,"text":"松本総務大臣"},{"start":2295.043,"end":2320.415,"text":"国民の安全に重大な影響を及ぼす事態におきましては国民の生命等を保護するため国と地方が連携し総力を挙げて取り組む必要があり国は果たすべき役割を責任を持って果たす必要がございます第33次地方制度調査会では審議の過程におきまして重要なのは取りこぼしを防ぐという観点を持つかではないかといった"},{"start":2321.615,"end":2344.491,"text":"御意見もございまして答申が指摘をされているように過去の災害や感染症の対応を踏まえ個別法の見直しが重ねられていますがこれまでの経験を踏まえると今後も個別法において想定されていない事態は生じ得るものでありそうした場合に備えておく必要があると考えているところでございます"},{"start":2345.231,"end":2365.061,"text":"個別法で想定されていない事態におきましては国地方間の責任の所在が不明確となるところ補充的な指示については国の責任において指示すべきものを国は地方公共団体と情報共有コミュニケーションを確保し"},{"start":2366.361,"end":2384.597,"text":"限定的な要件適正な手続きを経て知事として行われるようにするものであるなど本改正は国民の安全に重大な影響を自体における国の地方への働きかけについて法律上のルールを整備をするもので国の責任を"},{"start":2386.889,"end":2402.525,"text":"国が果たすべき責任を明確化する意義がございますこのような事態に限って特例として規定することでこのような事態以外における現行の国と地方の関係を尊重することにもなるものと考えております"},{"start":2403.503,"end":2427.726,"text":"中川芳浩さんありがとうございましたこれは本当に非常時の中で法律に基づかない諸法的な措置を地方自治体とかまた自治体の職員にさせることがあっていいのかというのは大きな問題だと思いますやはりその法の穴をしっかりと塞ぐという意味においては今回の法改正は私は必要ではないか私も地方議会長くおりましたのでそういったことを認識しながら今回質問をさせていただきました"},{"start":2428.346,"end":2452.563,"text":"次に国と地方公共団体とのこの事前協議について少しお伺いをいたしますこの国の補充的な指示について地方6団体の一つでありますこの全国知事会は今後も起こり得る想定外の事態に万全を期す観点からその必要性は理解するものの憲法で保障された地方自治の本質や地方文献改革により実現したこの国と地方の対等な関係が損なわれる恐れもあるため"},{"start":2453.143,"end":2469.361,"text":"事前に地方公共団体と十分な協議調整を行うことや目的達成のために必要最小限度の範囲とすることなどを法案に明記するよう政府に要請をしてきたところでございますその結果本改正案ではこの国の補充的な指示について国と地方公共団体との関係の"},{"start":2469.801,"end":2485.046,"text":"特例と位置づけそして必要な限度において行使することやあらかじめ適切な状況把握や講ずべき措置の検討のために地方公共団体に意見を求めるなど適切な措置を講ずるよう努めなければならないこのようなことが規定をされました"},{"start":2485.646,"end":2508.009,"text":"そこで改めて大臣に伺いますがこの国の補充的な指示における国と地方公共団体の事前協議についてはその指示が現場の実情を適切に踏まえた措置となるよう国と地方双方にとって適切な協議調整を行う運用となることさらに申し上げれば本来国と地方は対等強力な関係が前提であるために地方公共団体が一方"},{"start":2508.029,"end":2519.964,"text":"一方的な指示を受けるだけではなくて国に対しても十分に意見を述べられる仕組みこれが盛り込まれることが重要このように認識をしますが大臣の御見解を伺います松本総務大臣"},{"start":2523.427,"end":2541.153,"text":"はい、全国知事会からはご指摘のように法制化に当たりまして、法従的な指示について事前に自治体との間で十分な協議調整を行うことにより、安易に行使されることのないようにすることについて提言をいただいたところでございます。"},{"start":2542.093,"end":2570.769,"text":"この全国知事会の提言も踏まえまして本改正案では法律的な指示を行う際にはあらかじめ自治体に対して資料意見提出の求め等の適切な措置を講ずるように努めなければならないこととしておりますこれに対して全国知事会からは配慮がなされたことは評価したいなど一定の御理解をいただいているものと考えておりましておるところでございます"},{"start":2571.189,"end":2587.812,"text":"なお全国知事会からは当該規定の設置を評価いただいた上で当該規定の下で補充的な指示の行使について運用の明確化との要望もいただいているところでございまして引き続き丁寧に対応してまいりたいと考えております"},{"start":2589.097,"end":2614.491,"text":"中川芳弘さんありがとうございました今回この協議調整を行うということが入ったということは私は非常に意味があるというふうに思っておりますやはりこの現場の実情を直接に踏まえた措置となることが大事でございますので私はこの協議調整の中でやはりこの調整というのが非常に大事だと思っています協議をしただけだよと協議しましたよだけではなくてやはり調整が図られる納得の下でこういったことが行われるということが大事だと思いますのでこの点も確認をさせていただきました"},{"start":2615.231,"end":2642.174,"text":"次に国の補充的な指示行使後における個別法の策定についてお伺いしますここは古川委員も少し触れられたところでありますが重ねてのご質問になります今回の第33次地方制度調査会での答申では国の補充的な指示が行使された場合の事後的な検証の必要性に言及するのとともにその適切な事後検証が個別法の規定のあり方についての議論の契機とされることが期待されるというふうに明記をされ"},{"start":2642.774,"end":2657.632,"text":"国の補充的な指示が行使された後の個別法の見直しや新たな策定を行うことの必要性これが求められております私もこの国の補充的な指示が行使された後の検証と対策は非常に重要な課題であると捉えており仮に"},{"start":2658.192,"end":2684.153,"text":"未だ想定し得ない初めて直面する非常時に国の補充的な指示を行使したとしても次回同じような事態にあったときには再びこの国の補充的な指示を行使するのではなくてその後新たに整備ないしは見直しを行った個別法で対応できるよう検証と対策これを遅滞なく行い措置しておくことこれが非常に重要であるというふうに考えますが総務省の見解を伺います山野自治行政局長"},{"start":2689.404,"end":2710.47,"text":"お答えいたします個別法につきましてはこれまでも災害感染症等の事態やその対応にあたり生じた課題等を踏まえ必要な改正が行われてきているものと認識しております補充的な指示につきましては他の法律の規定に基づき当該声明等の保護の措置に関し必要な指示をすることができる場合を除きという要件が設けられておりますので"},{"start":2711.07,"end":2729.55,"text":"これが行使された場合には国が責任を持って対応すべき事態であるにもかかわらず個別法による対応ができなかったということになりますこの点今般の答申にも個別法の規定では想定されていない事態において補充的な指示が行使された場合には各省においてどのような事態においてどのような国の役割が必要とされたのか"},{"start":2730.331,"end":2758.769,"text":"地方公共団体をはじめとする関係者の意見を聞いた上で適切に検証される必要がありこうした検証が個別法の規定のあり方についての議論の契機とされることが期待されると指摘されているところでございます委員御指摘のとおり補充的な指示が行使されるような場面ではそもそも個別法では想定されていない事態が生じたことを踏まえて各府省において適切に検証を行われまた個別法のあり方についての議論が行われた上でその結果に基づき必要な措置が講じられるべきものと考えております中川芳弘さん"},{"start":2759.501,"end":2773.74,"text":"ありがとうございました想定し得ない状況がわけたときに今回のこの国の補充的な指示を使うというこれは大事な部分だと思いますやはりこの法の穴をふさいでいくさらには超法規的な措置で職員等が動くということがないようにするということは大事です"},{"start":2774.241,"end":2802.592,"text":"それが一定程度やっぱりこの落ち着いた時にですねやっぱり事後検証をしっかりとして対策をとっていくそれによって個別法にですねやっぱりそこをしっかりと改正していくとか新たな法律を整備していくことこれ大事だと思うんですそういったことをせずにですねやっぱり同じような問題を受けた時にまた国の補助的な指示を使うというのはこれは私はやっぱりあるべき姿ではないと思いますのでこれは関係府省がですねそういった取り組みをしていくことになるかと思うんですが今回こういった答申もされているわけですので総務省がですねリーダーシップをとってですね"},{"start":2803.052,"end":2824.247,"text":"そういった事態が生じたときにその後の検証と対策これを遅滞なく行うことこれは非常にやはり国としての責務としても大事になってきますのでそのことの指摘をさせていただきましたよろしくお願いをいたしますそうしましたら最後に地域の多様な主体に対する連携共同の推進について具体的には指定地域共同活動団体制度についてお伺いをします"},{"start":2824.967,"end":2842.223,"text":"本改正案では市町村長は本改正案第260条の49第1項に示された趣旨を達成するために必要があると認めるときは地域的な共同活動を行う団体のうち遅延による団体その他の団体または当該団体を主たる構成員とする団体であって"},{"start":2842.884,"end":2857.358,"text":"具体的には4点あるわけですけれども、良好な地域社会の維持及び形成に資する地域的な共同活動であって、地域において住民が日常生活を営むために必要な環境の持続的な確保に資するものとして条例で定めるものを、"},{"start":2858.038,"end":2886.341,"text":"地域の多様な主体との連携その他の方法により効率的かつ効果的に行うと認められることまた2つ目に民主的で透明性の高い運営その他適正な運営を確保するために必要なものとして条例で定める要件を備えることさらには3点目に目的名称主としてその活動を行う区域その他の総務省令で定める事項を内容とする定管規約その他これらに準ずるものを定めていること等を要件として備える団体を"},{"start":2886.809,"end":2907.43,"text":"その申請により指定地域共同活動団体として指定することができるというふうにされておりますしかし私は今長々と紹介をした備えるべき要件の内容はいかにも親子的表現でこれから活動に取り組もうとする主体及び団体さらには指定する側の市町村にも実にわかりにくいのではないかと感じざるを得ません"},{"start":2908.03,"end":2937.265,"text":"そこで総務省に伺いますが今回新たに創設されるこの指定地域共同活動団体制度によって指定される団体は具体的にどのような団体が対象となり得るのか現場にわかりやすくお答えをいただきたいと思いますまたこの指定地域共同活動団体には一昨年の10月に法施行され新たな地域活動のツールとして現在全国で92の法人が設立されているこの労働者共同組合これも対象となるのかここの部分お答えをいただきたいと思います"},{"start":2938.859,"end":2940.062,"text":"山野知事行政局長"},{"start":2945.496,"end":2973.855,"text":"お答えいたしますご質問の市町村が指定します指定地域共同活動団体でありますが制度上指定の対象は地域的な共同活動を行う団体のうち区域の住民等を主たる構成員とする団体である必要がありますまた地域的な共同活動を地域の多様な主体との連携等により効率的効果的に行い民主的で透明性の高い適正な運営が確保されていることなどが必要でありこれらの具体的な要件は市町村が条例で定めることとしております"},{"start":2974.69,"end":2993.548,"text":"これらを満たす団体としては、地域運営組織や自治会、婦人会、NPO等が連携して地域的な共同活動を行っている場合などが指定されると考えているところでございます。委員お尋ねの労働者共同組合でございますが、非営利性が徹底されているか、区域の住民等が主たる構成員であるか、"},{"start":2994.329,"end":3023.83,"text":"地域の多様な主体との連携等により効果的効率的な活動を行っているかと様々なケースがあり得るものと承知しておりまして指定地域共同活動団体に該当するかについては個別の状況に応じて判断されるものと考えておりますいずれにしましても総務省としては新たに創設する制度が地域の実情に応じてそれぞれの創意工夫の下で全国的に活用され円滑に運用されるよう施行通知等を通じて制度の分かりやすい周知に努めてまいりたいと考えております"},{"start":3024.37,"end":3050.476,"text":"中川芳浩さんありがとうございましたこれからどんどん職員も減っていくそういった中でやはり町づくりとか地域づくりとか福祉とか介護こういったやはり問題が出てくるそういった意味においてはこの多様な主体にお願いをしていくというこの流れは私はあると思います地域共生社会をどうつくっていくかという部分ですのでその観点はあると思いますのでこれが本当にわかりやすい内容になってそして多くの主体団体が出てくることを願うというものでございます"},{"start":3050.916,"end":3072.028,"text":"私前には古川先生がご質問されて私中川でございます次は吉川先生ということで今日川が3人続きますので今後も川が流れるようなそういった議論をお願い申し上げて質問を終わります大変ありがとうございました次に吉川はじめさん吉川はじめさん"},{"start":3073.002,"end":3101.593,"text":"立憲民主党の吉川はじめです今日から自治法の改正についての具体的な質疑がスタートするわけですけれども我々としてはそもそも今回の質疑入るにあたって立法事実を示してほしいとそしてまたどういう場合にこの指示が行われるのか具体的な例示をしてほしいと再三にわたって総務省政府に対して求めてまいりましたしかし結局身のある回答というのはほとんど全くございませんでした"},{"start":3102.454,"end":3120.652,"text":"その上で今日質疑に入るということでありますのでそうした立法事実やあるいはどういう場合にこれが具体的に指示が出されるのかという点について今日はこれは明らかにぜひしていただきたいというふうに考えておりますまず今回の改正案なんですが"},{"start":3121.492,"end":3149.276,"text":"昨年12月21日の第33次地政庁の答申行われましたそしてこの3月の1日に閣議決定が行われておりますその期間わずか70日ちょっと2ヶ月ちょっとで非常に短期間の間に法案化が進められました過去の自治法の改正と比較しても大変この時間が短いというふうに思います例えば14年の改正の際には地政庁の答申から"},{"start":3149.656,"end":3154.826,"text":"閣議決定まで260日それから17年の改正は地政庁の答申から"},{"start":3155.619,"end":3182.695,"text":"閣議決定まで約1年非常に慎重に省内で検討して閣議決定に至っているところが今回はわずか2月ということでありますそして今回の改正これまでの国の関与のあり方これを大きく変える内容を含んだ大変問題私自身は問題のある改正ですし慎重に審議しなければいけない改正だというふうに思いますがさらに答申にも登場していない"},{"start":3183.255,"end":3204.297,"text":"そして地政庁で十分議論したとも思えない指定地域共闘活動団体という新たな団体に対する規定も盛り込まれた法案でありますもっと慎重な取扱いが必要だったというふうに考えますがこれほど短期間に閣議決定をした理由というのは何なんでしょうか松本総務大臣はい"},{"start":3206.231,"end":3220.405,"text":"答申を踏まえた改正案が国会に提出されまでの期間につきましては検討される改正の内容であるとかまた答申が行われた時期と国会"},{"start":3221.57,"end":3244.933,"text":"の開催とのタイミングとの関係などさまざまな事情によるものでございますが委員からお話しありましたとおり市政省が昨年12月21日に答申を取りまとめ本法案についてはその後地方6団体等の意見も伺いながら法制上の検討を行って準備が整った翌年"},{"start":3245.833,"end":3270.301,"text":"本年3月1日に本法案を国会に提出をいたしました昨年の地方自治法改正につきましても今回と同様に12月に答申をいただきその翌年である昨年3月に改正案を国会に提出をいたしたところでございます吉川はじめさん"},{"start":3272.279,"end":3287.492,"text":"今回の方はこの後質問していきますけれども大変重要な問題これまでの地方自治の流れとは違う地方分権の流れとは違うものが含まれていると私自身は思っておりますちょっとこれ"},{"start":3289.753,"end":3314.391,"text":"通告しておりませんが非常に単純な質問なんで大臣に伺いますけれども今回の法改正この新たな補充的な指示の創設ということですがこれというのは集権なのか文献なのかどちらだというふうにお考えですか松本総務大臣はいこれまで本会議でも御答弁申し上げましたが地方文献の方"},{"start":3316.172,"end":3327.327,"text":"大変大切な原則でありましてこれまでもこの原則に則った上でこれも繰り返し申し上げてまいりますけれどもやはり"},{"start":3329.735,"end":3358.502,"text":"国民の生命等を守るために必要な措置を講ずる必要がある先ほども御審議の中でも申し上げましたが政調の御審議でも重要なのは取りこぼしを防ぐという観点を持つかどうかだという御意見もありましてそういった観点から答申を取りまとめられてところを踏まえまして今回法案を提出させていただいたものでありまして"},{"start":3359.562,"end":3379.889,"text":"地方文献の原則に則ったものと理解をしております吉川さん私が聞いているのは今回の補充的指示というものを新たに創設をするとこれ自体が文献なのか集権なのかこの点について尋ねているんです松本総務大臣"},{"start":3383.978,"end":3404.804,"text":"文献と集献というものをどのように具体的に申し上げていいのかですが先ほどこれも御審議の中で御答弁申し上げましたようにこれまでも個別の法で想定しておりませんでした事態が発生した中で国民の生命等を守るために"},{"start":3405.424,"end":3428.545,"text":"国から地方の皆様へ働きかけをさせていただいたことがあるわけでありますがこれにつきまして国が果たすべき役割を責任を持って行うためには国の責任を明確化する意義があるこのように考えて今回の法制度を御提案申し上げている御理解をいただきたいと思います吉川はじめさん"},{"start":3429.699,"end":3456.742,"text":"何で単純な質問に答えられないんですかね結局立法事実もそうですけれどもこうした問題を総務省の中で十分にあるいは地政庁の中で十分に煮詰めた上で出てきているものでは私はないと思いますあまりにも拙速で生煮えでそしてこれまでの地方分権の原則これをある意味で書いてしまうような中身であるにもかかわらず十分にその辺りが検討されないまま"},{"start":3457.102,"end":3471.658,"text":"私は出てきているのではないかというふうに思います分権化集権化というのはうんうんというお話がありましたけれども少なくともいわゆる高速力のある支持を新たに設けるということはこれは私は集権の方向に向かっていると"},{"start":3472.459,"end":3491.75,"text":"あるいは別の言い方をすれば自己決定の度合いということでいうとこれが小さくなるつまりその局面を見ればそこを見れば明らかにこれ集権に向かっていると私は言わざるを得ないというふうに思いますそれだけ重大な中身を含んでいるにもかかわらず"},{"start":3492.23,"end":3514.044,"text":"こうした拙速な法案の提出に至ったということについては申請を促したいというふうに思いますしやはり拙速だったというふうに私自身指摘をさせていただきたいというふうに思います2000年の地方分権一括法で国と地方の関係それまでの上下支柱の関係から対等協力への転換をし分権への大きな一歩を"},{"start":3514.584,"end":3542.851,"text":"踏み出しました現行法では245条の2で国の関与について法定主義が定められ同じく245の3では関与の基本原則国や都道府県の自治体への関与は必要最小限度にとどめ自立性に配慮することを義務付けました詳細は後で質問しますけれども今回の改正による補充的な指示は対象要件があまりにも抽象的で今ほど申し上げました法定主義"},{"start":3543.952,"end":3560.492,"text":"関与の基本原則これを逸脱していると考えます補充的な指示は現行法の国の関与のあり方と整合性を保っているのかそれともその原則の例外なのかこの点についてはいかがですか松本総務大臣はい"},{"start":3562.376,"end":3582.711,"text":"今お話がありましたように地方自治法におきまして関与の法定主義関与の基本原則計算処理制度などが定められているところでございますが本改正案は国民の安全に重大な影響を及ぼす事態に対して国と地方を通じた的確な対応が可能となるよう"},{"start":3583.251,"end":3611.57,"text":"現行の国と地方の関係を規定する省とは別に新たな省を設けた上で新たに設ける補充的な指示についても地方分権一括法で構築された国と地方の関係の基本原則の下で国が果たすべき役割を踏まえた限定的な要件と適正な手続きを定めておりまして関与の基本原則等との整合性は担保されているものと考えております吉川はじめさん"},{"start":3613.972,"end":3632.131,"text":"全く私は今の話がありましたけど担保されているというふうに思えないですよね日本の地方自治の歴史を見ますと当然戦後今の地方自治法憲法も含めて今の地方自治のもとができあがったわけですが2000年までは機関委員事務という形で"},{"start":3632.831,"end":3661.454,"text":"いわゆる監督官庁が通達一本で地方自治に対して介入をするということが頻繁通しておりましたそれを変えたのが2000年の文献改革だったというふうに考えております戦前も機関委任事務と同じような国政委任事務というものがありましてこれは明治21年に確かできたのだというふうに記憶しておりますけれどもその際にも監督官庁からの命令で"},{"start":3662.054,"end":3662.315,"text":"映画"},{"start":3663.834,"end":3693.357,"text":"可能だったものが対象デモクラシーの中で法律やあるいは直例当時は直例ですね直例に基づかなければ関与できないというふうに改正をされましたところが昭和18年戦争の最中にこれは再び監督官庁の命令ができるようにしたとそういう流れ過去の歴史を見ますと今回の法改正というのはやはりこれまでの文献の大きな流れこれを逆転させてしまう"},{"start":3693.937,"end":3721.159,"text":"それこそ穴が開くそういう法案だというふうに私自身は思います先ほど答弁もございましたけれども先般の本会議室でも改正案の補充的な指示というのは現行の国の関与の基本原則のもとにあると答弁されておりますが私はそうはどうしても思えませんので続けて質問させていただきます現行法でも地方自治事務に対して自制の要求"},{"start":3723.288,"end":3738.575,"text":"法定自宅事務に対しては是正の指示が行える条文が存在しておりますこの条文に従って行われた是正の要求やあるいは是正の指示それぞれの件数主な内容について簡潔にお答えください山野自治行政局長"},{"start":3743.367,"end":3769.16,"text":"お答えいたします自治法上の是正の要求是正の指示ということでございますがまず是正の要求でございます国から都道府県への是正の要求はこれまで例はございません国から指示を受けた都道府県から市町村に対する是正の要求はこれまで住民基本台帳法に基づく事務について市町村が法令に違反し執行していないため法令に規定する事務を執行するよう要求した事例などが3件ございます"},{"start":3769.997,"end":3798.266,"text":"また国から市町村に対する是正の要求はこれまで市町村の教育委員会が義務教育小学校の教科用図書の無償措置に関する法律の規定に違反していることについてこれを是正するため必要な措置を講じることを求めた事例が1件ございます次に是正の指示でございますが国から都道府県への是正の指示はこれまで公有水面埋立法に基づく処分が同法に規定に違反するため取り消すことを指示した事例など4件ございます"},{"start":3798.922,"end":3818.747,"text":"また、国から指示を受けた都道府県から市町村に対する是正の指示は、これまで現業員の数が社会福祉法に規定する標準数に対して不足しているため、市町村の福祉事務所の社会福祉法の規定に違反する体制の整備等を行うことを指示した事例が1件ございます。以上です。吉川はじめさん。"},{"start":3820.328,"end":3845.188,"text":"先ほど市町村に対する是正の要求これは実は私も当時といいますか文部科学委員会に所属しておりまして質疑をさせていただきました八重山地区の教科書採択で当時の今出ているのが分かりませんけれどもいわゆるつくる会計の教科書これが採択されたことに対して滝富町が"},{"start":3846.86,"end":3876.268,"text":"だったらそれはやらないということで別の教科書を選定をしたとこれ地供業法では教科書の選定は市町村の教育委員会が行うことになっていますですからその点からに関して言うと全く違法性はない状況ですところがこれ第二次安倍政権になってこの問題を急遽取り上げてそして是正の要求という"},{"start":3876.755,"end":3893.498,"text":"ということをやったわけですそれからこういう数名の話はこれは他の委員の方も聞かれると思いますので私の方からはあまり深くは聞きませんけれどもいわゆる辺野古の埋め立ての問題ですつまり時々の政権が自分たちのイデオロギーやあるいは政策を"},{"start":3894.059,"end":3912.581,"text":"自治体に押し付けるために発動されてきたそれ以外のまともといいますか先ほどの定数に満たされていないとかそういったところは除けばごくごく少数ですけれどもそうした使われ方もされてきたという例があります"},{"start":3915.282,"end":3931.609,"text":"是正の要求についてはこれは自治事務でありますし拘束力はありませんのでですけれども今回これは指示ということになってくればいわゆる拘束力が出てくるそうした使われ方になるのではないかというのを私自身も危惧をしているところであります"},{"start":3935.987,"end":3948.944,"text":"自治法以外に個別法で指示の規定しているものもございますけれどもそれの件数ともなないようこれについても承知しているのであれば答弁をお願いします山野自治行政局長"},{"start":3956.434,"end":3983.796,"text":"お答えいたします個別法ということでございますけれども私ども通告がございまして確認しました3法でございますけれども新型インフルエンザ等特別措置法感染症法災害対策基本法の規定による指示について内閣感染症危機管理統括庁厚生労働省及び内閣府において把握している限りではこれまで公示された事例はないと承知しております吉川はじめさん"},{"start":3985.229,"end":4005.551,"text":"私が聞いたところでは2001年の1月に予防接種法に基づいて新型コロナのワクチン接種について厚労大臣から市区町村向けに発出された指示があったというふうに記憶をしているんですけれどもこれはそうではなかったということですか山野局長"},{"start":4009.827,"end":4035.295,"text":"お答えいたしますご指摘の点は実際に指示がなされております委員長吉川はじめさん先ほどないと言ったのに一体どういうことですかこれ通告しているんですよ何をやっているんですかちょっとどういうことか教えてくださいちょっと時間をとめて食器をとめてください"},{"start":4039.187,"end":4064.734,"text":"山野局長お答えいたします先ほどもお答えしましたとおり私どもインフルエンザ特別新型インフルエンザ特別措置法感染症法災害対策基本法について確認したということでございましてただいまの予防接種法については先ほどは答弁してございませんがそれについては指示をしたということでございます吉川はじめさん"},{"start":4065.798,"end":4094.572,"text":"私が聞いたのは別にその3つの法律に基づいて指示があったのかなかったのか聞いたわけじゃなくて個別法での指示があったのかなかったのかを聞いているんですよ自分たちで限定してそこはなかったというような話をされたって私の質問に対して答えたことにならないでしょう非常に不誠実だというふうに思いますよその答弁の姿勢自体が大臣どうですか今の答弁についてどのようにお感じになられますか大臣に聞いています"},{"start":4095.526,"end":4096.474,"text":"松本総務大臣はい"},{"start":4101.425,"end":4123.759,"text":"私どもとしても本法案策定に当たって災害対策基本法や新型コロナウイルス特措法感染症法などに注目をしてまいりましたのでまずは確認をさせていただきましたが御答弁お時間をいただいて補足的に御答弁申し上げることになりましたことは私からも"},{"start":4128.413,"end":4150.689,"text":"委員に対してはお詫びを申し上げてお受け止めをいただきたいと思っております吉川はじめさん今回の法案というのは個別法で対応できない場合があるとだから一般法の自治法の中に入れるんだという話でしょうその個別法のことをきちんと調べていないじゃないですか今の答弁だと"},{"start":4151.823,"end":4166.316,"text":"それでもっていやいや個別法で対応できないものがあるかもしれないから一般法の自治法に指示を入れるとこれは全然おかしな話じゃないですかどうですか大臣調べているんですかちゃんと松本総務大臣"},{"start":4169.311,"end":4195.681,"text":"それぞれ個別法においてさまざまな国民の生命等を保護するのに必要な措置は講じられているところでございますけれどもその個別法で想定されていない事態が起こり得るということをどのように考えるかということでそういった事態が起こり得るということを"},{"start":4196.221,"end":4220.072,"text":"これまでの災害であるとか感染症において我々は学んだ一つのことではないかそれで先ほども申しましたように市政庁におきましても重要なのは取りこぼしを防ぐという観点を持つかどうかこんな御意見もあって議論を踏まえた結果個別法で想定されていない事態が"},{"start":4220.552,"end":4231.105,"text":"あり得る生じ得るということこのことに対しての対応をどのようにするかということでございます"},{"start":4233.601,"end":4259.211,"text":"よろしいですかすみませんその上でやはり個別法で想定されていない事態で国民の生命等に重大な影響を及ぼす事態において国には果たすべき役割があってこれを責任を持って対応をしていくために本法制度が必要であるこのように考えて御提案申し上げているところでございます吉川寿美さん"},{"start":4261.12,"end":4276.925,"text":"大臣個別法で対応できない場合に対応するという場合には個別法で何に対応しているのか調べるのがそれが最初の仕事なんじゃないですかそれをやっていないということですかやっていないんですよ山田局長"},{"start":4283.047,"end":4298.25,"text":"お答えいたします。私ども質問の用紙にございました、新型コロナインフルトクソ法、感染症法、災害対策基本法からの指示の件数、その内容はということで調べて、それでお答えしたところでございます。"},{"start":4298.971,"end":4327.737,"text":"当然のことながら個別法ということでございましたらこれ以外のものについてもこれは指示はあり得るということだと思っております当然のことながら個別法で定めがあるもの以外について我々それを除いた上での今回の法令ということで理解いただければと思っております吉川じめさんよくそれで法律出してきましたねこれ個別法で何が指示ができるのかということをきちんと調べもせずに最大法インフルトクソ感染症法"},{"start":4328.936,"end":4339.483,"text":"これを調べてそれでもって一般法に指示を入れるという話をしているんですか調べていないんでしょう他の法律については山野局長"},{"start":4347.098,"end":4373.992,"text":"本法案につきましては地方制度調査会でいろいろなさまざまな法案法律を前提としてその個別法で定めがないということで議論されておりまして今申し上げました3法以外のものにつきましても検討した上で本案を答申をいただいた法案を改正したものでございます吉川はじめさんだったら何で一発で答えられないんですか先ほどの質問調べていないからでしょ"},{"start":4375.285,"end":4398.289,"text":"結局分かっていなくて多分法律には規定していないことがあるかもしれないから法律そのもの何が規定されているのか何が個別法で規定されているのかを調べずにそれ以外に何かあるはずだから一般法としての自治法で指示を入れるとそういう理屈にしか聞こえないんですけれどもそれでいいんですか山田局長"},{"start":4402.79,"end":4432.02,"text":"お答えします冒頭答弁申し上げましたとおり私ども要旨についてコロナの特措法感染症法災害対策基本法による国からの指示の件数とその内容はということでいただいたわけでございます私どもはこの3点について確認をさせていただいたということでございます当然それ以外の法律についても指示があるということであればこれは御指摘いただいたと思っております吉川はじめさん"},{"start":4434.434,"end":4455.469,"text":"採算にわたって質問用紙に基づいていていますがここに今送った質問用紙がありますよ他の個別法による繰り返しの指示の件数とその内容はこれが質問の趣旨というか用紙ですよ持っているでしょうそこにどこに書いてあるんですかそんなことを"},{"start":4465.966,"end":4466.526,"text":"山野局長"},{"start":4472.057,"end":4500.089,"text":"お答え申し上げます私ども2024年5月14日についての質問を要旨として13日月曜日15時30分現在でいただいた通告について新型コロナ特措法感染症法災害対策基本法による国からの指示の件数とその内容はという紙をいただいております吉川自明さんあのねあのレクロの際にもそういう話はしてありますよ"},{"start":4501.158,"end":4522.502,"text":"なおかつ私が聞いているのは結局個別の法律で対応できない場合ということで出してくる以上個別の法律で何が対応できるのかを事前にきちんとチェックをしてやるのが普通なんじゃないんですかと聞いているんですよそれをやっていないということですね山野局長"},{"start":4527.662,"end":4552.066,"text":"お答えします前提となる法律については地方税等調査会におきましてもこの3法に限らず検討してその上で改正法に結びついたということでございます私どもも法律の改正に当たりましてはこの3法に限らず検討の上この改正案を出したところでございます吉川はじめさん市政庁というのは別に法律をつくるところじゃないんですよ"},{"start":4553.697,"end":4565.859,"text":"法律を実際に確保として出すのは総務省でつくっているんでしょうそこできちんと検討したのかと聞いているんですよ検討していればこんなものをすぐ回答できるでしょう山野局長"},{"start":4571.007,"end":4589.624,"text":"お答えいたします検討に当たりましては私ども他の法律についても検討の訴訟に挙げて調査をしております調べております先ほどはこの3法についての要旨でございましたので私3法についてございましたけれどもご指摘のような予防接種法につきましてもこれは指示の例がございます"},{"start":4590.59,"end":4603.171,"text":"吉川じめさん今答弁するときに多分厚労省の方でしょう聞いたらあるのかと言ったらあると言ってつまり知らなかったということですよねこの場ではいやいやいいですまだ話しますから"},{"start":4604.145,"end":4624.842,"text":"結局調べたと言ったって証拠が残っていないわけで調べたかどうかもわからないけど少なくとも今のやりとりを聞いていたらきちんと調べてどういうところどういう法律で個別に指示が出せるのかあるいはそれが実際に行われたケースは何だったのかということについて調べていないのを如実に表したじゃないですか今の答弁で"},{"start":4626.28,"end":4654.925,"text":"つまり今回の支持権一般法である自治法の方に入れるということこれはやはりきちんとした立法事実というのが私はないからこういうことになっているんだというふうに思いますよいわゆるこれも再三にわたって総務省に求めてきましたがまだ満足のよく回答まともな回答はないんですけれどもこの補助的な支持の必要性立法事実これを今度こそきちんと教えてください"},{"start":4658.338,"end":4658.759,"text":"山野局長"},{"start":4665.374,"end":4693.739,"text":"お答えいたします今回の市政庁の答申でございますけれども新型コロナ対応や近年の自然災害の対応を踏まえ大規模災害感染症の蔓延等の事態に備える個別法の見直しが重ねられているがこれまでの経験を踏まえると今後も個別法において想定されていない事態は生じるものでありこのような事態においても国地方が連携し総力を挙げて取り組みすることを改めて認識させるものであったと指摘しているところでございます"},{"start":4695.263,"end":4712.916,"text":"具体的には国の役割が明確化されていなかった事態として例えば新型コロナの発生時に感染症法に基づき対応すべき保健所設置団体では十分な対応を講じることが困難であったということで国による都道府県の区域を超えた感染症との調整が必要な事態が生じた"},{"start":4713.596,"end":4725.129,"text":"あるいは災害対策基本法における非常災害の規模に至らない当初部やこういう機能の災害について国による調整の下で対応することが必要になった時代が生じております"},{"start":4726.209,"end":4752.177,"text":"これを踏まえまして答申ではまず個別法で備えるべき事態を適切に想定し必要な規定を設けるその上で地方自治法の規定について文献一括法によって構築された一般ルールを尊重しつつ個別法において想定されていなかった事態に対応するため国地方を通じ的確な迅速に対応を万全を期す観点から所要の見直しを行う必要があると提言しているところでございます"},{"start":4752.898,"end":4777.414,"text":"本法案は答申で指摘された後者の点について必要な対応を行うというものです吉川じめさんコロナのダイヤモンドプリンセス号の話とか災害の話というのは確かに立法事実ではありますがそれは個別感染症法やあるいは災害対策基本法の改正の立法事実です"},{"start":4778.446,"end":4806.644,"text":"実際それに基づいて例えば感染症法でいえば21年22年それぞれ改正をされて対応できるようにしておりますしそれから災害についても最大法で特定災害というものを新設をして対応できるようにしておりますですから今おっしゃった具体的な事例というのは個別法の改正の立法事実ではあるとは思いますけれども今回の一般法たる自治法の改正の立法事実にはならないと思いますから大臣いかがですか"},{"start":4807.591,"end":4832.214,"text":"松本総務大臣まず個別法についての検討の状況でありますが私も今お問い合わせになった3法以外の法律等についても省内で説明を受けましてさまざまな個別法について検討の訴状にのした上で"},{"start":4833.154,"end":4858.566,"text":"今回の地方自治法についてご提案を申し上げているとご理解をいただきたいと思いますその上で件数につきましては私の手元に来ております用紙にも3つの法律が限定をされておりますものですから具体的な数字の確認についてはペーパーの方でご答弁を申し上げたことになったかと思いますがレクも含めてまた委員のご質問の趣旨も含めて"},{"start":4861.772,"end":4880.092,"text":"コミュニケーションを取った上で適切にご答弁をするまでに時間がかかったことについてお詫びを申し上げたいと思いますそして立法事実ということでございますが先ほど局長からもご答弁申し上げましたようなケースにつきましての認識としまして私も自身も"},{"start":4881.873,"end":4907.129,"text":"与党の立場で新型コロナ特措法新型インフルエンザ特措法や感染症法の改正にも携わらせていただきましたけれども法改正する前に既に事態が発生をしておりまして事態としては個別法で対応できていない事態が発生をしたと"},{"start":4907.589,"end":4932.895,"text":"そしてその後それに対応すべく法改正も行ったわけでありますけれどもこれまでの積み重ねから事態は個別の法では想定されていない事態も起こり得るということを我々は学んだことが法改正の議論のために"},{"start":4935.273,"end":4954.342,"text":"課題の認識であるというふうに考えております吉川委員何が起こるかわからないからと言い始めたら何でもできちゃいますよそんなこと言い始めたら何でもかんでも国がやればいい自治体で何かやらなくていいと全部国でやるからという話になっちゃいますよ"},{"start":4956.621,"end":4972.342,"text":"そんな何が起こるかわからないから関与の仕方をこれまでと原則踏み外すような関与の仕方をしてもいいんだなんて話になったらこれ法治国家としてどうなのかという話にすら私はなるんじゃないかというふうにそういう危惧を持っております"},{"start":4973.573,"end":5002.371,"text":"次に先ほどコロナの話が出ましたが先ほど言ったとおりコロナでいろいろなことがあったけれどもそれはあくまで先ほど言ったとおり感染症法であるとかインフル特措法であるとかそうした個別法の改正の立法事実であって私は一般法の立法事実にはならないというふうに申し上げましたがその中で答申で取り上げている有識者会議による"},{"start":5003.39,"end":5016.242,"text":"答申の中でも取り上げられている有識者会議の報告によりますと次の感染症危機に向けた中長期的な課題についてでは広域の任意調整の項目で国と都道府県の役割分担国の権限の明確化を求めたほか"},{"start":5016.875,"end":5044.124,"text":"初動機での国と都道府県が一体となった危機対応の仕組みづくりにも言及していますただし私が読んだ限りではその中心というのは2010年の新型インフル対策総括会議報告書の内容が現場レベルのオペレーションにまで至らなかったなど平時における医療体制の整備の不備に力点が置かれており国による地方への新たな支持権の創設を強く示唆するようなものとはとても思えません"},{"start":5044.504,"end":5066.892,"text":"また昨年9月27日先ほどから地方6団体を呼んで話を聞いたなんて話をしておりますけれどもその第19回の専門省委員会で当時の全国知事会の平井会長は国からの指示上から下へのベクトルについて若干の違和感があると述べ感染は霞ヶ谷席や長田町で起こっているのではなく地域でミクロに起こっている"},{"start":5067.512,"end":5093.299,"text":"それが見えて初めて対策がわかるとして地方公共団体の現場の方こそそうした政策を指導するようなやり方でないとうまくいかないこういうふうに強調もされておりますさらにあまり言いたくはないがというそういう前置きをしながら国の立場から見ることが効率的な政策立案や事業執行を妨げた面もあるのではないかと要するに国の政策対策を実行する"},{"start":5094.739,"end":5109.174,"text":"国の政策をやろうとすると自治体の活動を妨げてきたそうした事例があるこういうふうに指摘をされておりますそうした自覚は大臣終わりですか松本総務大臣"},{"start":5114.693,"end":5129.03,"text":"まず本改正でございますけれどもこれは御答弁を申し上げてまいりましたように国の責任を明確にすることの意義があるものでありますが"},{"start":5129.671,"end":5148.508,"text":"そしてまた個別法で想定されていない事態において国には果たすべき役割があってこれを責任を持って果たす必要があるということでこのような規定法制度を設けたところでございますが地方"},{"start":5149.249,"end":5175.851,"text":"公共団体との情報共有コミュニケーションを確保しそして限定的な要件適正な手続きを経て行われるものであるという点をぜひご理解をいただきたいと思いますその上で今ご質問は新型コロナウイルス対策における国の対応に対するお話かというふうに思いますけれどもこの"},{"start":5181.581,"end":5202.475,"text":"国の対応では、先ほど私も感染症法等の改正にも携わったと思いますが、それぞれの立場で懸命に国民の命を守るべく、国も自治体も対応を進めていくというふうに考えているところでございますが、"},{"start":5203.916,"end":5220.816,"text":"今お話がございましたが私どもとしても地方自治体との情報共有コミュニケーションの確保は大変重要だと考えておりこれを確保するように努めなければならないという趣旨の規定も設けさせていただいたとぜひ御理解をいただきたいと思います"},{"start":5221.641,"end":5238.147,"text":"私が聞いたのはコロナ対応の際に国がいろいろもう今日時間がないので一つ一つ聞いていこうと思いましたけれどもまた別の機会に次の機会に返していただきますけれども例えば第3波の際の緊急事態宣言"},{"start":5238.667,"end":5266.926,"text":"これ大変遅くなったと20年の11月から翌年の3月が第3波ということですけれども我々は12月中には緊急事態宣言を発令すべしというふうに求めましたし医療関係団体も医療緊急事態宣言つまりこのままいくと医療が崩壊をするというそういうことを12月中に発表しておりましたが実際に緊急事態宣言が発令されたのは年を越して1月8日です"},{"start":5267.426,"end":5292.946,"text":"それから一斉休校やいわゆるアベノマスクそしてワクチン接種1日100万回こうしたことを次々と指示をしましたけれども結局残ったのは現場の混乱だけでしたそうした混乱を国が主導して作り出してしまったという自覚はあるのかというのを聞いているんですあるのかないのか答えてください松本総務大臣はい"},{"start":5296.089,"end":5310.389,"text":"私も東日本大震災であるとか新型コロナウイルス感染症まん延であるとかこれまで経験をしたことのないような事態に遭遇をしまたその対応を"},{"start":5312.051,"end":5329.894,"text":"間近で見ることになってまいりましたがそれぞれ申しましたように国自治体責任を持って皆様方はそのとき得られた情報知見を持ってできる限りの対応をしてきたものというふうに考えております"},{"start":5330.795,"end":5346.508,"text":"ワクチン接種なども各自治体などには大変ご負担をおかけをしたところでございますけれども、ワクチン接種が進むことによる一定の効果もあったのではないかというふうに考えられるかというふうに思っております。"},{"start":5347.649,"end":5370.188,"text":"いやいやそんなこと聞いているんじゃないんですよ国がいろいろな通知を出してそれが自治体に混乱をもたらしたというこれは事実ですよそういう自覚があるのかないのかと聞いているんですよだから今聞いていると何かそういう自覚は全くない感じですしそれでもってこれは一般法で指示ということで出されたらこれは大変なことが起こるというふうに思いますよ"},{"start":5371.729,"end":5391.045,"text":"もう時間が来ましたので終わりますけれども最後に先ほど言った個別法3つの法律については云々とお話がありましたが残りも全て検討した資料提出を求めます理事会で御協議をお願いします御国理事会で協議をいたします吉川事務さん以上で終わります"},{"start":5412.461,"end":5432.356,"text":"次に藤岡隆夫さん一号国の栃木県から参りました立憲民主党も所属の藤岡隆夫でございます本日もまず地元の皆様に心から感謝を申し上げそして質問の機会を与えていただきました先輩関係各位に感謝を申し上げまして質疑に入らせていただきたいと思います"},{"start":5433.497,"end":5453.773,"text":"先ほど来吉川委員とのやりとりも聞かせていただいて勉強させていただいておりましたがやはりまだまだ本当に大きな課題問題があるなというふうに感じました今回補充的支持権というものを規定したというのは本当にある意味一線を越えるという大きな改正であるというふうに私は思います"},{"start":5454.934,"end":5474.139,"text":"ある意味本当にその危機のときに優れたリーダーが間違いのない判断をしないしっかりした判断をするというふうな前提があるんだったら確かに国の権限がはっきりと明記されていた方がよいという面があるというのはそうだろうなというふうに私は思います"},{"start":5474.799,"end":5503.77,"text":"ところがリーダーがもちろん思い込みで暴走してしまいますと当然現場は混乱しますしかえって被害を拡大させるという側面もあるのではないかなというふうに思います例えば支持権とはちょっと似たような話ということでそのものでありませんけれども例えば今定額減税というふうな話で自治体の現場は非常に負担がかかっているというふうに私は本当に聞きますあれも本当に総理がおそらく増税〇〇〇ということであえて私のやゆる仕方はしませんけれども"},{"start":5504.15,"end":5527.652,"text":"気にされてそういう定額減税というふうに踏み切ったと思いますけれどもこの減税と給付の組み合わせということで大変な負担ということでこういう思い込みのある意味ご乱心に付き合わされると本当に自治体の皆さんも察するに余りあるなというふうに私は思いますこういうことも踏まえてやはり今回の補充的支持権というのもどういうふうに評価していくのか"},{"start":5528.232,"end":5543.429,"text":"だからこそ支持権発動の要件だとか手続が適切あるいは行使の内容が適切でなければやはり地方文献改革の流れの中で逆走をするものとも言えましてある意味上位下達の中央集権を強化するものと"},{"start":5543.689,"end":5567.085,"text":"指摘をされても仕方がないと思いますのでそうしたいろいろな疑問について今日はちょっと御質問させていただきますのでどうぞよろしくお願いいたしますまず総務省にお伺いしたいんですけれどもこれまで改めて個別法のみで対応することとしてきたそもそもの理由について政府の考え方についての御答弁をお願いしたいと思います山尚次次行政局長"},{"start":5571.324,"end":5589.424,"text":"お答えいたします地方自治法は国の関与は必要最小限のものとするとともに地方公共団体の実勢及び事実性に配慮しなければならないととする関与の基本原則を定めておりましてこの原則に従って個別法において必要な関与の規定が設けられております"},{"start":5590.545,"end":5607.501,"text":"今般の答申で指摘されているように、これまで発生した災害、感染症の蔓延等の事態や、その対応に当たり生じた課題等を踏まえて、このような個別法上の関与が新たに設けられ、また必要な見直しが行われてきたものと認識しております。部長片川さん"},{"start":5608.844,"end":5623.524,"text":"なぜこれまでは個別法だけだったのかということに関してやはりその対等協力そうしたことがやはり背景にもちろんあったと思ってそこをすごくある意味慎重に考えていたということがあったんだと思いますけどちょっと今の答弁だとそういう思いが"},{"start":5624.585,"end":5639.993,"text":"あまり感じられなかったなということが非常に私は残念に思いますそういう中で先ほど吉川委員からの質疑も関係することでありますけれども既存の大臣の本会議の大月クレア委員の質疑に対する答弁に関してちょっとお聞きしたいんですけれども"},{"start":5640.513,"end":5656.438,"text":"既存の法律で対処できないケース現行法で対応できないケースについては具体的に想定できるものについては必要な個別法改正が行われるものであり現時点で具体的に想定しているものはありませんが本改正は今後想定ができない事態が生じ得るものであり"},{"start":5656.758,"end":5684.098,"text":"そうした場合に備えるものですと本会議で大臣答弁されていると思いますそういう中で先ほど来ありますように具体的な想定だとかあるいはこれまでの指示の状況だとか個別法でのこれまでの状況そして具体的に想定し得るものがあるのかどうか総務省を中心に国全体として各省にちゃんと話をしてこれ総点検というのはされたんでしょうか大臣の御見解をお伺いしたいと思います松本総務大臣"},{"start":5688.237,"end":5709.113,"text":"地方制度調査会の答申にもございますが個別法はこれまで発生した災害感染症のまん延等の事態やその対応に当たって生じた課題等を踏まえて備えるべき事態を適切に想定し必要な規定を設けまたその見直しも重ねられているところでございます"},{"start":5709.853,"end":5721.704,"text":"これまでに生じた課題等を踏まえて具体的に想定できる事態についてはその都度必要な個別法の改正が行われてきているものと認識しております本改正は"},{"start":5724.282,"end":5740.644,"text":"これまでの経験を踏まえると今後も個別法において想定されていない事態は生じるものであるということそしてこのような事態においても国民の生命等の保護のために必要な措置が的確かつ迅速に実施されることを確保するために"},{"start":5741.601,"end":5771.204,"text":"特定の事態の類型に限定することなく国民の安全に重大な影響を及ぼす事態における国と地方の関係への特例を設けることとしたものでありまして地方制度調査会における指摘を踏まえてさせていただきましたもちろんこれからも個別の課題が認識をされて個別法の改正を妨げるものではないことも改めて申し上げておきたいと思います"},{"start":5771.944,"end":5786.01,"text":"藤岡太郎さん大臣県御丁寧に御答弁いただいたようなんですが要は答えられていないんですけれどもこれ総点検はされたんでしょうかイエスかノーでお答えいただければと思います松本総務大臣"},{"start":5788.916,"end":5807.573,"text":"私どもも含めて個別の方それぞれの所管の省庁におきまして常に課題の認識については取組が行われ課題が認識されれば必要な法改正について国会に御提案をさせていただくことになると理解しております"},{"start":5808.313,"end":5829.726,"text":"内岡貴昭さん大変大きな大臣一番は改正であります要するに改めて今回法律をつくる前にきちっと各省に想定するものがあるかどうか個別法の指示の状況はどうかとかそういうものが本当に総点検ではされていないということですね今の大臣の御答弁だと大臣いかがですか"},{"start":5830.356,"end":5854.578,"text":"松本総務大臣ぜひ政府におきましても各省の職員は懸命に仕事をしてくれておりまして課題が認識されるものであればしっかりとこれに対する必要な法制度も含めて対応をしていただいているですので今も申しましたようにこれまでも必要な公立法の改正は行われてきているものと認識をしているところでございます"},{"start":5855.378,"end":5877.657,"text":"藤岡貴雄さん委員長今すいませんちょっと今御答弁されていないと思うんですね各省の職員が懸命にされているのはそれはそうだと思います本当にそれについては敬意を表したいと思いますそんなこと全く聞いていませんで今の御答弁はあまりにも不適切だと私は思いますちょっと委員長これ御答弁されていませんのできちっと答弁していただくようにお願いします松本総務大臣"},{"start":5880.465,"end":5903.77,"text":"個別法の対応についての総点検ということでございますが課題があると認識すればそれについて必要な対応は行われるものと考えておりますので今私どもから言えば考えられる課題についての対応は行われてきていると認識しているというふうに申し上げさせていただきました藤岡貴子さん"},{"start":5909.675,"end":5910.999,"text":"速記をとめていただいてよろしいですか"},{"start":5952.546,"end":5960.181,"text":"速記を起こしてください市岡貴雄さん大臣総点検されたんでしょうか改めて松本総務大臣"},{"start":5964.051,"end":5983.321,"text":"それぞれの個別法についての総点検というのは必要な改正課題の認識についての御質問だと理解をいたしましたので先ほどのように各省において必要な課題は認識して必要な対応はしていただいているこのように考えていると御答弁をさせていただいたところでございます"},{"start":5984.444,"end":5998.275,"text":"藤岡貴雄さん全くされていないならされていないとお答えいただければいいと思うんですね委員長これはちょっと答弁されていないのできちっと御答弁をお願いします大臣のお聞きしています山野局長"},{"start":6006.254,"end":6020.393,"text":"お答えをいたします私ども必要なものについてどのようなものがあるかということを我々として検討させていただいているところでございます委員長片川さん"},{"start":6021.414,"end":6049.618,"text":"同じように全くお答えいただいていないんですが要するに各省に文書なり回してありますかって総点検されたんですかって私そんなに難しいことを聞いていないんですねいやされていないならされていないでお答えいただければと思うんですけどこれされたんですかそこをイエスかノーでお願いしますそんなに難しいこと聞いていない山野局長お答えいたします法令協議というような形でこういったことをやっているということではございません"},{"start":6050.714,"end":6070.285,"text":"藤岡貴雄さん最後語尾がございませんと答弁をもう1回お願いします今ちょっと聞こえなかったので山野局長山野局長"},{"start":6073.134,"end":6083.853,"text":"お答えいたします先ほど大臣お答えしましたとおりですねそれぞれの省庁がそれぞれの所管でやってございましてやっていると認識しておりまして私の方でやっているということではございません"},{"start":6085.632,"end":6112.029,"text":"内岡貴男さん要するに今やっていないということだと思いますが法令協議の話は私も役所にいましたけれども法律をつくったら合議で回すわけですよね全くそれもさっきも違うと思うのでさっきの答弁もちょっと問題があるなということははっきり言って申し上げておきたいなということを大変思いますそれで次に来ますけれどもあまりこの問題ばかりと言ってもあれですからやっていないということで本当にそれは少なくともこれはきちっとやって"},{"start":6112.449,"end":6127.686,"text":"それから私もこれ全て否定しているわけじゃございません最初に申し上げたとおり権限をこうしてということを書いておいた方がいい側面もあるんじゃないかということを申し上げておりますその面でただ普通はきちっと個別相互であるのかどうかその状況についてはきちっと確認して"},{"start":6128.066,"end":6156.508,"text":"やっぱりやるべきだということは強くこれは指摘をしておきたいと思いますその上で例えばダイヤモンドプリンセス号の患者の移送やコロナ禍の病床確保施設の使用制限営業時間の短縮要請などにおいて法律の根拠を誘致ない国の要請や働きかけなどに拒否をした自治体があったという理解なんでしょうかあるいは国から見てこうした要請や働きかけにおいて具体的な問題や支障があったという理解なんでしょうか大臣の御見解をお伺いしたいと思います松本総務大臣"},{"start":6161.212,"end":6180.992,"text":"今回のやはり地政省の答申を踏まえて私どもも法案を提出させていただいているところでございますがこの答申におきましては国と地方公共団体の間の役割分担に関して当時の個別法の規定では想定されない事態に直面した例として感染症法に"},{"start":6181.653,"end":6201.29,"text":"基づき患者の入院等について対応すべき保健所設置団体では十分な対応を講じることが困難であり国による都道府県の区域を超えた患者位相等の調整が必要となった事態が挙げられておりますまた新型インフルエンザ等対策特別措置法に基づく都道府県知事による施設使用権限の"},{"start":6202.151,"end":6217.166,"text":"施設用制限の要請対象について国と都道府県等の間で調整が難航した事態が挙げられておりましてこのような課題を踏まえてその後感染症法等の個別法の改正が行われました"},{"start":6217.786,"end":6232.074,"text":"新型コロナ対応時には困難な状況の中、国地方双方において住民の命を守る懸命の努力がなされたと認識しておりますが、今般の答申では、こうした困難な事態を招いたという事実は地方自治法を含め、"},{"start":6232.614,"end":6253.09,"text":"現行法制により国と地方公共団体の関係が国民の安全に重大な影響を及ぼす事態に備える個別行政分野の関係法が想定していない事態に対し十分に対応していなかったことを示すものと評価しなければならないと指摘しているところでございます"},{"start":6254.51,"end":6272.317,"text":"委員がおっしゃったようなケースも様々な課題の認識の中に含まれるのではないかというふうに考えますが今後もこのような個別法において想定されない事態は生じ得るものでありそうした場合に備えておく必要があると考えて今"},{"start":6273.257,"end":6289.78,"text":"提案をさせていただいているとぜひ御理解をいただきたいと思います南港したというところについては今御答弁はそこの点は理解いたしましたただ一方でそれにさらにその後にこういう個別法での改正ということにとどまらず"},{"start":6290.24,"end":6306.452,"text":"一般法での対応ということの中でやはりこの補充的な指示の発動の要件がある意味あいまいだったりそうするとまたこれは地方のいろいろな上位下達だとかいろいろなことも影響を与えたりとか"},{"start":6307.253,"end":6328.899,"text":"いろいろな恣意的な運用になってしまったりとかあるいは緊急的なとか入っていないとか協議をしっかりやらないとかいろいろなことがあると安易な行使を要するに指示の発動の要件が曖昧であって安易な行使を可能にしてしまう恐れというのもあると思うんですけれども今の要件ですと大臣の御見解をお伺いしたいと思います松本総務大臣"},{"start":6335.183,"end":6352.72,"text":"やはり個別法が想定していない場面で国が果たすべき役割があると考えこれを責任を持って果たす必要があるのではないかその場合に国の責任において"},{"start":6354.983,"end":6378.886,"text":"役割を果たすことが特に必要な場合に助言等として行いますと自治体の責任において実施することになって国の責任の所在が不明確になってまいりますので国の責任の所在を明確化するということに意義があるというふうに御答弁を申し上げてきているところでございますが"},{"start":6379.966,"end":6401.861,"text":"地方自治の原則に則って行うという意味で地方との情報共有コミュニケーションの確保であるとか限定的な要件適正な手続きを経ることを申し上げてきているところでございまして地方の自立性を"},{"start":6404.249,"end":6412.017,"text":"しっかりと確保した上でこのような法制度をご提案をしているというふうにご理解をいただきたいと思います藤岡貴昭さん"},{"start":6413.986,"end":6433.975,"text":"まずですねその責任を明記というのはそれは一つ考え方としてあると思いますだけどもあえてその責任に伴う責任の裏側で当然権限を明記するということでその権限を明記したときにやっぱりその対等協力の関係自治体にとっては萎縮してしまうあるいは支持待ちになってしまうというふうないろんなですね当然負の効果というのも当然あると思います"},{"start":6434.375,"end":6462.107,"text":"だからそこを意識して当然これまでは個別法の対応だったところがある意味今回こうして思い切ってドカンとした規定が規定されちゃうとそのときに今大臣限定的な要件とおっしゃったと思うんですけど私のところ限定性足りないと思うんですねやはり少なくとも今回の補充的な指示の発動の要件で緊急性の要件これは私明記した方がいいと思っているんですね大臣の御見解をお伺いしたいと思います松本総務大臣はい"},{"start":6464.09,"end":6464.273,"text":"あの…"},{"start":6466.266,"end":6493.552,"text":"地方分権推進計画におきまして自治事務に対する指示につきましては国民の生命健康安全に直接関係する事務の処理に関する場合等を特に必要と認められる時を除いて自治体がその自治事務の処理について国等の指示に従わなければならないこととすることのないようにしなければならないとされておりましてこれを踏まえて地方自治法では"},{"start":6494.412,"end":6518.69,"text":"先ほど吉川委員との審議でも御言及ございましたが関与の基本原則として自治事務の処理に関する指示については国民の生命身体または財産の保護のため緊急に自治事務の的確な処理を確保する必要がある場合と特に必要と認められる場合を除き設けてはならないと規定されております"},{"start":6519.813,"end":6544.643,"text":"この法文上の緊急にというのは特に必要と認められる場合にかかるものであるかというふうに思いますけれども災害対策基本法では自治事務である災害応急対策については災害応急対策を的確かつ迅速に実施するため特に必要があると認められるとき"},{"start":6545.103,"end":6571.953,"text":"という要件のもと指示を行うことができるとされておりましてこれも地方分権推進計画地方自治法上の関与の基本原則に則ったものと整理されているところでございまして今回の補充的な指示の要件につきましてもこれまでの方法文等を参考にしまして国民の生命身体または財産の保護のための措置"},{"start":6572.853,"end":6592.911,"text":"の的確かつ迅速な実施を確保するために特に必要があると認めるときに行うことができると規定したものでありまして地方分権推進計画地方自治法上の関与の基本原則における特に必要があると認められる場合という要件に則ったものと考えております藤岡貴昭さん"},{"start":6594.039,"end":6622.53,"text":"今の御説明の理屈ちょっと私は足りないと思うんですねある意味今回こういう強烈な規定を置くわけですから当然緊急性というぐらいの当然限定というのは私は必要ではないかしかも緊急性の要件につけてもそんなに本当に危機のときに緊急だから当然に対応するというのは当然だろうということになると思いますし先ほど災害の例を出されましたけれども災害のときはもうそれだけで緊急なわけですよねはっきり言ってだからもうその災害のときというのは起きているわけですからあるいは本当に切迫しているとか"},{"start":6622.99,"end":6649.541,"text":"緊急性であるというのはあると思うんですよ例えばちょっと極端な例を言うとじゃあ北朝鮮で指導者が変わってすごく強烈な方が出たからいやこれ恐れがあるからじゃあ支持権発動とか緊急でないんだったら特にいろんなことも可能になってしまうと思うんですよねまた当然緊急性じゃなければ当然個別法をしっかりすぐに改正して対応するとか個別法の原則というふうな原則論に則った対応もやはりしていくということがあると思うんですよ"},{"start":6650.021,"end":6678.837,"text":"改めて災害のときはもうこれ緊急だと思いますし今自治事務の話出ましたけれども例示として挙げられているしかしながらこれは本当に一番強烈な規定を本当に国と地方の関係を逆走するような可能性のある懸念のある規定になるということになりますのでそういう面ではやはり緊急性のところをきちっと私はやるべきだと思いますけれども大臣今うんうん違うという大臣のお根拠をもう1回お伺いしたいと思います松本総務大臣"},{"start":6682.448,"end":6701.58,"text":"繰り返しになりますけれども地方自治法で国民の生命身体または財産の保護のため緊急に自治事務の的確な処理を確保する必要がある場合等特に必要と認められる場合を除き自治事務の処理に関する指示についての"},{"start":6704.122,"end":6725.27,"text":"設けてはならないと規定をされているというところでありますがもう繰り返しになりますので申し訳ありませんが今回御提案申し上げている規定は地方分権推進計画や地方自治法上の関与の基本原則における特に必要があると認められる場合という要件に則っているということをぜひ御理解をいただきたいと思います藤岡貴子さん"},{"start":6727.869,"end":6748.684,"text":"残念な答弁だなとやはり抑制的なあるいは本当にしかも危機のときは当然機能しなくちゃいけませんのでそういうことも配慮した上でやはり緊急性というものをきちっとやはりお考えいただかないと私はいけないのではないかなということを感じますその次にいわゆる国の補充的な発動の要件として全国知事会の皆さんからも御要望もあると思いますが"},{"start":6749.304,"end":6761.354,"text":"地方公共団体との協議これを何らか規定すべきではないかというふうに思うんですけれども大臣の御見解をお伺いしたいと思います松本総務大臣はい"},{"start":6764.424,"end":6781.815,"text":"答申におきましても補充的な指示を行うあたっては自治体と十分な情報共有コミュニケーションが確保されるようにし状況に応じて十分な協議調整を行うべきであるというふうに指摘を要しているところでありまして"},{"start":6782.56,"end":6803.553,"text":"この答申の取りまとめ方議論におきまして、状況に応じてと書かれておりますとおり、事態は多様かつ複雑でありまして、脅威の主体を含め、特定の手続きを必ずとるようにということは難しいのではないかという議論を踏まえまして、法案を作成をさせていただいたところでございます。"},{"start":6804.113,"end":6831.461,"text":"答申や議論の趣旨を踏まえ本改正案であらかじめ自治体に対する資料意見提出の求め等適切な措置を講ずるように進めなければならないこととしておりまして地方6団体ともこの点につきましては丁寧な調整を行っておりますこれを踏まえて配慮がされたことを評価したいなど一定の御理解をいただいているものと考えているところでございます"},{"start":6832.017,"end":6839.329,"text":"なお運用の明確化などのご要望をいただいておりまして引き続き丁寧に対応をしてまいります"},{"start":6844.138,"end":6863.204,"text":"実際に事前の協議調整今意見聴取ということだと思いますけれどもこれは努力義務なわけですよね例えば協議調整につきましても努力義務的あるいは否規定するしかしどうしてもやむを得ない場合はといろいろな書き方もあると思うんですよね"},{"start":6863.924,"end":6882.587,"text":"ただ聞くだけではなくて協議になれば当然国としての考え方国としての考え方も自治体の方にも当然一定の説明が行われるこういうことを考えているやはりそういうふうなある双方のコミュニケーションが確保されるのは当然事前の協議であり調整ということだと思うんですね"},{"start":6883.007,"end":6905.663,"text":"どうしても本当にそれが時間がなくてどうしようもなければそれはやむを得ない場合というような書き方やあるいはもともと努力義務なわけですから努力義務という書き方やさまざまなこともあると思うんですよねそういう意味でちょっとやはりこの規定においてもまだまだ何かすごく上から目線的に何か上位をいけたやつたきなやはりこれは私は残っているというふうに私は思いますはっきり言って"},{"start":6907.344,"end":6930.997,"text":"そういう意味でそういう書き方もやはりできると思うんですよね大臣がもうこれできないということなんだと思いますけれども今のお話しだと運用の厳格化ということでこれからできるだけ少なくとも答申にも書かれていますのでこれ状況に応じて協議調整を行うという理解でよろしいんですか大臣お願いしますね松本総務大臣"},{"start":6934.607,"end":6950.914,"text":"規定については先ほど申しましたので繰り返しをしませんが御答弁でも申し上げておりますように地方とは情報共有コミュニケーションの確保を図ることは大変大切だというふうに認識をいたしております内岡貴雄さん"},{"start":6951.839,"end":6981.091,"text":"先ほど様々な関係主体といろいろ話がありましたただ意見聴取をするときもどこに意見聴取するかということをきちっと当然限定されて意見聴取をされると思うんですよねある程度だから既にどこと調整するかというのは意見聴取でも明らかになるわけなんですねだから別にそれが何かわからないからということはそれは私は通用しないというふうな理屈だと私は思いますその意味で今大臣はっきりとおっしゃらなかったコミュニケーションこれ事前の協議できるだけ調整努めるということでよろしいんですかそうじゃないんですか"},{"start":6982.659,"end":7008.669,"text":"松本総務大臣様々な状況に応じて対応するということを踏まえて私どもとしては意見そして資料の提出の求め等に努めることとするこのように規定をさせていただいたことをぜひ御理解をいただきたいと思いますしこの規定の趣旨について評価をしたい"},{"start":7012.509,"end":7027.506,"text":"配慮されたものと評価をしたいというふうに団体からも地方6団体のご関係からもお声をいただいておりますようにご理解をいただいているものというふうに私どもは考えているところでございます以上片川さん"},{"start":7028.928,"end":7046.631,"text":"また堂々巡りになるんですけどまだ一定の評価でも引き続き要望が続いてますよねだからまだまだこれで納得いかなくて要するに今の御答弁ですと事前の調整協議ということにはっきりできるだけある意味この地政庁にも書かれてますけど答申にも状況に応じてということすらですね"},{"start":7047.091,"end":7075.047,"text":"今この場では言えないということなのかなというふうに私は理解をいたしました大変残念だなということを思いますぜひこれでも少しでもよくして本当に言った方がいいと思うんですよねそれで次に補充的な指示の行使に関して国会への事前承認また事後報告ですねある意味事後承認事後報告こうした規定というのはやはり事前なりあるいはどうしても事後なり承認事後報告なり"},{"start":7075.327,"end":7082.222,"text":"こういう規定をやっぱり整備するべきだと思うんですよね大臣の御見解をお伺いしたいと思います松本総務大臣"},{"start":7084.236,"end":7106.123,"text":"これも答申におきまして補充的な指示が行使された場合各府省においてどのような事態においてどのような国の役割が必要とされたのか適切に検証される必要がある法律法の規定のあり方についての議論の契機とされることが期待されると指摘をいただいております"},{"start":7107.343,"end":7123.655,"text":"個別法の規定の在り方についての議論とは、国会等における議論が念頭に置かれているものと認識をしておりまして、その際には検証の結果についても国会の求めに応じ適切に説明されるべきものと考えているところでございます。"},{"start":7124.976,"end":7152.043,"text":"そうした中で国会承認または国会報告を法律で一律に義務付けることにつきましては地方制度調査会の審議におきまして既存の危機管理法制では個々の権限行使に際して義務付けることとはされていない自治体への個別の権限行使の通路を義務付けることは機動性に欠けるのではないかといった議論がなされておりましてこのことを踏まえて"},{"start":7152.583,"end":7165.963,"text":"盛り込まれなかったというふうに承知をしておりますこれを踏まえまして本改正案においては国会承認国会報告の規定は設けていないところでございます以上か高尾さん"},{"start":7167.06,"end":7190.837,"text":"はっきり言って地方自治体に対しても少し軽視をしているなというのも見えますし国会も軽視しているというふうに私は思いますねだって個別法でこの後立法措置をすると実際事後検証をしてその後個別法で規定をするということを行って検討検証していくのにそれ少なくとも事後報告なりそういうことは明記するべきじゃないですか"},{"start":7191.257,"end":7216.577,"text":"だって国会でまた立法措置をするわけですよねそれを事後報告もされないということは非常に私は問題が大きいと思いますこれまでの危機管理法制はその後ですね実際それは国会でまた新たな立法措置だとか事後検証で検証した後もう1回立法とかそういうことというよりもそういう別に意味合いというのは今回の法律法案ですね意味合いは多分薄いんだと思いますね"},{"start":7216.937,"end":7233.514,"text":"だから今回のはこれで例えば権限交渉をしたらその後また個別法でどうするかという立法措置の段階にもう1回行く可能性が高いのにもかかわらず国会に報告をされないこれはいくら何でも私は国会経営者だと思います私これは法案修正を本当にするべきだと思いますよ"},{"start":7233.954,"end":7250.687,"text":"これ少なくともですねいや事前の報告だって事前の承認だって別にやむを得ない場合とかいろんな書き方があると思います少なくともこれ事後報告も書いてないというのは国会の極めて軽視だと私は言わざるを得ませんが大臣の御見解をお伺いしたいと思います松本総務大臣"},{"start":7263.155,"end":7282.095,"text":"重複は避けて御答弁申し上げたいというふうに思いますけれども国会承認または国会報告を一律に義務付けることにつきまして地方制度調査会の審議において申しましたように既存の危機管理法制の"},{"start":7283.889,"end":7300.184,"text":"状況や機動性の観点から御議論がなされて答申に盛り込まれておりませんでこれを踏まえて本改正案において国会承認国会報告の規定を設けなかったところでございます"},{"start":7301.005,"end":7321.102,"text":"各地方の方々もご参加いただいているおりまた国会やもちろん有識者の先生方もおられている地方制度調査会の答申をしっかりと受け止めて私どもとしては法案を提出させていただいたとご理解をいただきたいと思います藤岡貴子さん"},{"start":7321.977,"end":7340.246,"text":"あの地政庁で別にあの書かないでまでなんて当然言ってるはずもありませんしそして支持権をですねこうしたら事後検証して当然今後個別想定事後検証するわけですから国会はじゃあそうしたらですねなんかあのそういうことをちゃんと忖度してあのこれ行政忖度してどういうふうな行使だったのかちゃんと聞き取っていって"},{"start":7340.786,"end":7359.414,"text":"そういうことになるということとしか私は言えないと思うんですねこれは少なくともきちっと検証して立法府ですからね立法府に対する報告は私はこれはやっていただく必要があると思いますし法案修正する必要があるということは強く私申し上げておきたいなということを私は思います"},{"start":7360.174,"end":7389.874,"text":"その次に補充的な指示権を行使したときに今申し上げた事後検証を行いやはり原則個別法に必要な規定を整備することですねこれやはり不足などにこれもやはり法定化をきちっとするべきじゃないですか原則だって個別法の対応なわけですから一般法でやったらその後は基本的な個別法ということでやるのが原則だと思いますのでこれは当然この改正法の不足などにこうした規定を法定化するのが私は筋だと思いますけれども大臣の御見解をお伺いしたいと思います"},{"start":7390.599,"end":7391.85,"text":"松本総務大臣はい"},{"start":7396.503,"end":7424.071,"text":"お答弁申し上げてきたところでもございますが地方制度調査会の答申におきまして補充的な指示が行使された場合には各府省においてどのような事態においてどのような国の役割が必要とされたのか地方公共団体が始めたとする関係者の意見を聞いた上で適切に検証される必要がありこうした検証が個別法の規定のあり方についての議論の契機とされることが期待されると"},{"start":7425.092,"end":7440.624,"text":"指摘されております行政評価を担当する省の責任者としても一般論としてやはり政策の検証は大変大切であるというふうに考えているところでございます"},{"start":7441.765,"end":7460.414,"text":"そのような立場でございますが補充的な指示が行使されるような場面ではそもそも個別法では想定されていない事態が生じたことを踏まえてそのような事態に対してどのように対応していく必要があるのか指示の必要性はもちろんそれ以外の点も含めて"},{"start":7460.794,"end":7488.54,"text":"対策の実効性の確保方策国地方その他の主体の役割分担など事態対応全般についての検証が必要になってくると考えておりましてこのことを受けまして補充的な指示の行使という点に着目して事後の検証を読み付ける規定は設けておりませんところでございます"},{"start":7489.408,"end":7501.327,"text":"法案が成立した際にはその施行に当たってこのような補充的な資料の正確出資等について各省へ周知を図ってまいりたいと考えております"},{"start":7506.105,"end":7522.677,"text":"これもやはり必要に応じて検討し法制上の措置を講ずるとか不足の書き方というのはいくらでも当然釈迦に説法ですけれどもあると思いますので本当はこれをきちっと私は規定をしておく必要があるということは指摘をさせていただきたいということを思います"},{"start":7523.457,"end":7546.396,"text":"本当に非常に今日今質疑をさせていただきましたけれども要件も非常に曖昧で乱用も可能でしかも国会を軽視されているとしか私はすごく思えないようなこの法案だなと私は非常に本当に危機のときに確かに国が責任を持って対応するという側面というか必要性というのも当然そういう局面も本当のときはあるんだろうということもそれはわかりますよ"},{"start":7546.696,"end":7564.657,"text":"しかし今のこのやりとりを答弁を期しておりますと非常に問題が大きいなということを感じました最後に大臣ですね改めてこれ本当に上位下達主従自治体の関係を逆戻りさせる懸念があると思いますけれども大臣の御見解をお伺いしたいと思います松本総務大臣"},{"start":7568.515,"end":7586.181,"text":"御審議でも申し上げてまいりましたけれども地方としっかりコミュニケーションをとり限定的な要件適正な手続きを踏まえて補充的な指示を始め制度を動かしていくわけでありまして"},{"start":7587.941,"end":7606.714,"text":"法制度を作るにあたり悪用乱用等がされることのないように私どもも組み立てをさせていただいたところでございますし国と地方との関係についてもこれも答弁申し上げてまいりましたように国と地方との対等な関係との理念に基づく"},{"start":7608.43,"end":7636.273,"text":"地方分権推進計画の考え方地方自治法の理念に則って特例を設けたという点もぜひご理解をいただきたいと思っているところでございますもちろんただいま国会で御審議をお願いを申し上げているわけでございまして国会を軽視するといったような姿勢を持っていないこともぜひご理解をいただきたいと思いますがやはり"},{"start":7638.234,"end":7666.953,"text":"感染症法等の蔓延や大規模災害で個別校で想定されていない事態が起こり得るそれまでの対応について国が果たすべき役割があるとすれば国が役割を果たすことが特に必要なときには国の責任を明確化することに意義があるこの点で提案をさせていただいたことをぜひ御理解を賜りたいと思っております"},{"start":7667.273,"end":7682.021,"text":"長方川さん時間が来ましたのでその異議について全てを否定しているわけではありませんが地方文献改革の流れの中で逆走する懸念そして国会立法府を軽視しているこの法律の立て付けについて軽視を発しまして私の質疑を終わりますありがとうございました"},{"start":7695.444,"end":7698.54,"text":"次に中島秀樹さん中島秀樹さん"},{"start":7702.616,"end":7726.735,"text":"おはようございます日本維新の会教育無償化を実現する会の中島秀樹でございます貴重な質問の時間をいただきありがとうございます本日は地方自治法の改正に関しての質疑でございまして国公益自治体基礎自治体の役割と責任の分担が曖昧なところが多かったわけにおいて少しでもクリアになるのではあればということを念頭に質問をしてまいります"},{"start":7727.535,"end":7745.574,"text":"早速ですけれども今回創設される指定地域共同活動団体においてお尋ねいたします私の地元の京都府南部におきましても多くの地域団体が活動しておりますですけれども担い手不足資金不足が共通の課題となっており"},{"start":7746.195,"end":7769.154,"text":"今回の改正案は市町村と地域団体の連携を後押ししようとするものです気になるのは人口減少によって行政サービスの維持さえ困難になろうとしている小規模自治体には指定地域共同活動団体の指定対象となる団体自体がないあるいは今あっても今後維持できないところもあるかということでございます"},{"start":7769.814,"end":7785.893,"text":"そうならないように今から地域団体を支えようとするのがまさに改正案の狙いだとは思いますけれども改めて指定地域共同活動団体制度を創設する趣旨を御説明いただきたいと思います山尚知事行政局長"},{"start":7790.666,"end":7818.714,"text":"お答えいたします人口減少少子高齢化等に伴いまして地域社会がさまざまな資源制約に直面するなどますます厳しい状況となる中においても人手不足や複雑化する地域課題に対応しより一層快適で安心な暮らしを営むことができるようにすることが必要でございますこうした観点から第33次地方制度調査会の答申ではコミュニティ組織やNPO等の地域の多様な主体が"},{"start":7819.912,"end":7845.655,"text":"連携協働を図りつつそれぞれの強みを生かした活動を行っていく環境整備していくことが重要と提言されているところでございますこうしたことを踏まえまして本制度では市町村の判断により地域で暮らす人々が自ら助け合い地域課題の解決のために協働して活動を行う指定地域共同活動団体を真実性に基づき指定し支援を行っていく制度を創設するものでございます"},{"start":7846.616,"end":7859.085,"text":"地域の実情に応じて本制度を活用することにより地域の多様な主体が緊密に連携協力し役割を分担し合って住民が快適で安心な暮らしを営むために必要な環境を整備してまいりたいと考えております"},{"start":7860.686,"end":7889.552,"text":"中島英樹さんありがとうございます人口減少によって行政サービスの維持が困難になろうとしている小規模自治体では指定地域共同活動団体の指定以前に何といっても自治体への財政支援や人的支援が求められるのではないかと思っておりますなぜならばいくら地域活動を後押しして公共になってもらったとしても土台部分の行政サービスが縮小していたらそこには人は住まないと思うからでございます"},{"start":7890.392,"end":7918.144,"text":"民間組織人口戦略会議が全国の744自治体で人口減少が深刻化し将来的に消滅の可能性があるとの報告書を発表いたしましたもちろん現在も地方交付税という形で自治体間の財源の不均衡を調整し一定水準の行政サービスを維持できるよう財源を保障していただいておりますけれども改めて小規模自治体への"},{"start":7918.785,"end":7925.964,"text":"財政支援人的支援の今後の方向性について御説明いただきたいと思います山野自治行政局長"},{"start":7930.905,"end":7949.173,"text":"お答えいたします人口減少高齢化が進む中で各地域各分野において人手不足が生じており自治体においてもとりわけ専門人材の確保が課題となっておりますまたデジタル技術の活用が進みつつありますのでその力を最大限に活用することも重要でございます"},{"start":7950.202,"end":7968.857,"text":"そこで、総務省では、小規模市町村を中心に配置が困難な専門人材を都道府県等が確保し派遣する取組など、人的支援も含め人材確保の取組を支援するとともに、技術を積極的に活用した業務改革、機関業務システムの標準化に取り組んでいるところでございます。"},{"start":7969.881,"end":7987.2,"text":"また行政サービスを持続可能な形で提供していただけるよう連携中枢都市圏などの市町村間の広域連携や都道府県による支援など広域連携に係る多様な手法の中から市町村が最適なものを自ら選択できる環境を整えてきたところでございます"},{"start":7988.241,"end":7999.897,"text":"こうした取り組みに対しては必要な財政措置を講じてきておりまして今後とも住民が安心して豊かな暮らしを営むことができるようそれぞれの地域の課題に取り組む実態をしっかりと続けてまいりたいと考えております"},{"start":8000.856,"end":8030.229,"text":"中島英樹さんありがとうございました小規模自治体への財政支援につきまして一層の御配慮をお願い申し上げます話をして地域共同活動団体に戻させていただきます都道府県や市町村では既に独自の条例に基づき市町村が一定の要件を満たす団体を認定し補助金を交付するなど財政的な面から当該団体の活動を支援しているところも多いと思います"},{"start":8030.849,"end":8049.435,"text":"こうした各自治体の独自の認証制度をくじとしても後押しすればよいという考えもあると思いますけれども指定地域共同活動団体という新たな認定制度をあえて今つくる意味について改めて御説明いただきたいと思います山野自治行政局長"},{"start":8054.864,"end":8076.207,"text":"お答えいたします人口減少少子高齢化等におきまして地域社会が様々な資源制約に直面しておるわけでございますがその中でも住民の暮らしを支えて地域の支えていくためには地域の多様な主体が連携協同し地域における生活サービスの提供を行うことが重要となっております"},{"start":8077.328,"end":8102.82,"text":"このため一定の要件を満たした地域の多様な主体について市町村が条例により指定し支援するなどの活動の活性化を促す先進的な事例があることを踏まえまして第30の地方制度調査会の答申では法律上の市町村の判断でその位置づけを明確にすることができるようにする選択肢を用意して活動環境を整備していくことが考えられるとの提言がなされたところでございます"},{"start":8104.021,"end":8117.901,"text":"また実際に先進的な取組を行っている市町村からは国の制度によって市町村は仕組みを導入しやすくなるとともに指定を受けた団体となることで活動が促進されることが期待されるとの声を伺っているところでございます"},{"start":8118.732,"end":8146.58,"text":"このような提言等を踏まえまして本改正は市町村の判断により生活サービスの提供に資する活動を地域の多様な主体と連携して行う団体について指定地域共同活動団体として指定しその活動を支援する制度を創設するものでございますこれによりまして地域の多様な主体による活動がより一層活性化され住民が日常生活を営むために必要な環境の整備に資するものと考えております中島英樹さんありがとうございました"},{"start":8147.302,"end":8174.85,"text":"総務省では業務サービスの縮小が進む中住民主体で地域を支えるのを目的に地方運営組織という制度を設けております2023年度の総務省の調査では全国に7710団体があり団体数は増加傾向にあります主な財源は市町村からの補助金の団体が多く活動資金をどう確保するか他の地域団体と同様に大きな課題でございますさて"},{"start":8176.29,"end":8200.179,"text":"指定地域共同活動団体に関しても市町村が指定後に当該団体に補助金を交付することも可能かと思いますけれどもそのためには当然財源が必要となります市町村の財源確保のため国が市町村に地方交付税を上乗せするなど財政支援を行う考えはありますでしょうか山尾自治行政局長"},{"start":8205.246,"end":8219.922,"text":"お答えいたしますただいまお答えしましたように指定地域共同活動団体制度市町村が地域の多様な主体と連携して生活サービスの提供に資する活動を行う団体を指定しその活動を支援する制度でございます"},{"start":8220.723,"end":8237.137,"text":"例えば近年地域の暮らしを支える重要な担いとなっておりますご指摘の地域運営組織あるいは他の主体と連携して活動を行う単独のNPO法人複数の自治会等を構成員とする団体などこういった団体が指定される可能性があると考えております"},{"start":8238.218,"end":8255.369,"text":"指定地域共同活動団体に対する支援についてはまずは本制度施行後の条例の制定状況や実態を調査した上で指定対象として想定される地域運営組織に対する既存の地方財政措置も念頭に置きつつ必要な財政措置を検討してまいりたいと考えております"},{"start":8256.927,"end":8270.642,"text":"中島英樹さんありがとうございました本当に財政支援よろしくお願い申し上げます本当に質問が重複するんですけど非平時における国の支持権拡大について質問させていただきます"},{"start":8271.431,"end":8290.804,"text":"改正案では、国民の安全に重大な影響を及ぼす事態に、国が特例として、1番、資料及び意見の提出の要求、2番、事務処理の調整の指示、3番、生命等の保護の措置に関する指示、4番、国による応援の要求及び指示ができるようになるというものです。"},{"start":8291.444,"end":8301.631,"text":"どのような場合が支持権行使の対象になるかについて松本大臣は先日の本会議で現時点で具体的に想定し得るものはないと答弁されました"},{"start":8302.754,"end":8332.154,"text":"想定外のものは想定できないそういうことだと思いますけれどもそれが例示できるなら個別法を改正すべきという議論になるでしょうから例示することは難しいのだと思いますけれどもとはいえあまりにも特例の乱用を防ぐ観点から誰がどのタイミングでどのような考え方で国民の安全に重大な影響を及ぼすことを判断するかを示していただく必要があると思います判断のタイミング判断基準を教えていただきたいと思います"},{"start":8333.312,"end":8334.5,"text":"山野自治行政局長"},{"start":8339.72,"end":8368.793,"text":"お答えいたします本改正では特定の事態の類型に限定することなく大規模な災害感染症の蔓延やその他その被害の程度においてこれらに類する国民の安全に重大な影響を及ぼす事態における特例を設けることとしております当該事態に該当するかの判断については本改正案の各規定に基づきそれぞれの規定に基づく関与等を行う主体が必要な手続を得て関与等を行うとする際に行うことになると考えております"},{"start":8370.253,"end":8387.445,"text":"具体的にどのような事態が該当するかの判断については、実際に生じた事態の規模や対応等に照らし行われることになりますが、災害対策基本法、新型インフル特措法などにおいて、国が役割を果たすこととされている事態に否定する規模の事態を想定しているところでございます。"},{"start":8389.043,"end":8409.453,"text":"中島委員ありがとうございました比叡寺において国と地方の権限と責任を明確にしてそれぞれが当該事象に当たることが慣用であると思いますけれどもこの改正案でそれが実現されるのでしょうか例えば初期のコロナ感染症まん延時の対応ではそれまで"},{"start":8410.493,"end":8438.629,"text":"経験のなかった事象で緊急事態制限一つをとっても国か都道府県かどちらかが判断してどちらかが決めるのか不明瞭な状態で始まりましたそういったことが解消されるのではなければこの改正は意味がないと思います大臣にこの改正に当たり主眼について御説明をお願いいたします松本総務大臣このための地方制度調査会の議論でも"},{"start":8439.622,"end":8458.698,"text":"今委員がお取り上げいただいたような時期の課題個別法の改正がなされるまでの間で個別法で想定されていなかった事態で対応がさまざま困難を極めた状況等を踏まえて"},{"start":8459.678,"end":8481.706,"text":"ご議論をいただいて答申をいただきたものと理解をしておりましてこの法案はその答申を踏まえたものであることはもうご理解いただいているとおりでございまして国民の安全に重大な影響を及ぼす事態においては国民の生命等を保護するため国と地方が連携し総力を挙げて取り組む必要があり"},{"start":8482.366,"end":8504.245,"text":"国には果たすべき役割がありこれを責任を持って果たす必要があると考えているところでありまして個別法では想定されていない事態においては国地方間の責任の所在が不明確となるところでありまして補充的な指示につきましては"},{"start":8505.006,"end":8534.15,"text":"特に必要な時に限定的な要件適正な手続きを経て国の責任において指示として行われるようにするものであるなど本改正は先ほど申しましたような事態における国の地方への働きかけについて法律上のルールを整備するものでございまして国と地方それぞれの権限と責任を明確化する意義があるものと考えております"},{"start":8535.07,"end":8562.531,"text":"今後それぞれどのような事態で適用されてどのような対応が行われるかについてはそれぞれの個別具体の事案に即して判断をされるものというふうに思いますが今委員が御指摘をいただいたような状況を一つの課題と認識をした答申を踏まえてこの法案提案されているというふうに申し上げられるかと思っております"},{"start":8563.667,"end":8581.197,"text":"中島秀樹さん。ありがとうございました。中央集権的な体制による画一的な政策が非効率な行政を生み出し、あるいは地域の実情に合った問題解決につながらないといった問題が表面化している今、改めて日本維新の会はこの状況に鑑み、"},{"start":8581.637,"end":8601.586,"text":"中央省庁の持つ権限を大きく地方自治体に移情し我が国の統治機構の在り方を中央集権体制から地域のことは地域で決められる地方文献体制に移行すべきであると考えております各地の特性と課題に応じて主体制に政策決定を行い自らの財源によって自立した"},{"start":8602.426,"end":8628.113,"text":"自治体運営を行うことができるよう権限と責任と財源をセットで国から地方へ移情することが現在の社会において最も民主的でかつ最も効率的な地方自治の在り方だと考えております今回の改正が地方自治の振興を逆行させず非平時においてもあくまで権限と責任を整理しやすくするためであることをお願い申し上げ質問を終えさせていただきますありがとうございました"},{"start":8641.485,"end":8662.195,"text":"次に中塚博史さん中塚博史さん委員長日本維新の会教育無償化を実現する会の中塚博史でございます質問の機会をいただきありがとうございますまず補充的指示権と地方分権について基本的なところを確認させていただきたいと思います"},{"start":8663.601,"end":8683.831,"text":"この間の新型コロナウイルスの蔓延によって国と地方との役割分担それからデジタル化の遅れまた地域力の低下地方自治においてもさまざまな課題が漏停してきたわけでありましてそこで課題解決に向けて第33次地方制度調査会の答申を踏まえて地方自治法が改正されるものでございます"},{"start":8684.671,"end":8704.194,"text":"改正案では大規模な災害や感染症の蔓延その他これらに類する国民の安全に重大な影響を及ぼす事態の発生に対して国別法の規定では対応できない場合において特例として地方自治体に対する国の補充的指示を可能としているこんな状況でございます"},{"start":8704.514,"end":8722.267,"text":"現在、想定外の事態から国民を守るために、憲法上の緊急事態条項について議論をされているところでございまして、これは私たちは促進していかなければならないと考えているわけでありますが、同様に不足の事態において地方文献の、"},{"start":8723.468,"end":8743.401,"text":"基本原則の中で国民を守るために国と地方との役割分担のあり方を検討するこのことについては統一機構改革において重要なテーマと受けとめておりますしかしながら従来の個別法における地方自治体への知事の要件と比べて閣議決定を行う基準など漠然としてはわかりにくい"},{"start":8745.262,"end":8771.321,"text":"地方自治法の本省ですね地方自治の本省を損なうことがないようにそうした点から国の関与を最小限にとどめていかなければなりません自治事務に対して国が指示を行うということはこれまでの地方文献改革に逆行することになりかねないこういう指摘がありました慎重かつ限定的に対処すべきでありますがこれについての見解をまずは伺います松本総務大臣"},{"start":8774.193,"end":8774.337,"text":"ああ"},{"start":8776.597,"end":8804.725,"text":"改めて大切なご質問をいただいたと認識をしてご答弁を申し上げたいと思うところでございますがやはりこれまでの経験を踏まえまして個別法において想定されていない事態が生じ得るこの事態において国民の生命等の保護のための対応に万全を期す観点から所要の見直しを行う必要がある"},{"start":8805.506,"end":8815.248,"text":"このように指摘をいただいたことを踏まえて法案を作成し提案をさせていただいております本改正案は"},{"start":8816.877,"end":8840.039,"text":"国と地方の関係の基本原則に則って国民の生命等を保護するため国と地方を通じた的確迅速な対応を可能とするものでありまして地方文献の流れに逆行するものではないという点もぜひ御理解をいただきたいと思っております御審議でも申し上げてまいりましたように"},{"start":8841.431,"end":8862.163,"text":"この基本原則について地方自治法において規定をされているところでございますが、これらの関与の法定主義や関与の基本原則に則って法案の定めをさせていただいているところでありまして、"},{"start":8863.664,"end":8882.107,"text":"また地域を元気にしていくという視点からも自治体の実践事実性を高める地方文献改革は着実に進めていく必要があるというふうに考えていることも申し添えたいというふうに思います中塚博史さん"},{"start":8883.823,"end":8910.497,"text":"ただいま地方自治の基本原則に則ってこれまで推進してきた努力を無理することなく地方文献逆行しないこういうことを確認をしていただいたわけでございますが自治体からの意見聴取というところで次伺いますけれども今回の改正では緊急事態が発生した際に補充的指示権を行使する前の事前手続きとして"},{"start":8911.676,"end":8935.075,"text":"自治体に対して資料または意見の提出を求めるということがありますこれは努力義務とする規定が盛り込まれているわけですけれども国が一方的に支持権を行使することはこれは絶対に避けなければならないということは当然でありますが事前の手続として地方自治体の意見を聞くこのことは大事ですけれども自治体にとってかえってこれが負担になるということも考慮しなければなりません"},{"start":8936.096,"end":8946.951,"text":"具体的にどのような手続きを取ることを想定をしておられるのかまたコミュニケーションをどう図っていくのかということについてお聞きいたします山野自治行政局長"},{"start":8952.225,"end":8971.966,"text":"お答えいたします。地方税度調査会の答申では、補充的な指示を行うにあたっては、まず国と地方公共団体の間で迅速で柔軟な情報共有、コミュニケーションが確保されるようにし、状況に応じて十分な協議調整も行われるべきであると、こういうふうに記されているところでございます。"},{"start":8972.987,"end":9001.723,"text":"また全国知事会からは法制化にあたり補充的な指示について事前に地方公共団体との間で十分な協議調整を行うことにより安易に行使することのないようにすることについて提言をいただいたところでございます答申や全国知事会の提言を踏まえ本改正案では補充的な指示を行う際にはあらかじめ地方公共団体に対して資料を意見提出の求め等の適切な措置を講ずるように努めなければならないこととしているところでございます"},{"start":9002.967,"end":9020.921,"text":"中塚博史さん知事会の提言も踏まえて非常時の自治体に負担をかけることなくコミュニケーションを図っていくそういうことだと受け止めましたのでよろしくお願いいたします次に補充的指示における自治体への支援についてお聞きいたします補充的指示権を行使する際ですが"},{"start":9021.741,"end":9046.147,"text":"指示に基づいてその事務が遂行できるように国の責任において人材財源などのリソースを確保するべきだと考えますがどのように自治体に権限を持たせていくのかあるいは人材財源を支援していくのかお示しをいただきたいまた自治体がそれに従わない場合どのようなペナルティを課していくのかこのことも併せて伺います山野自治行政局長"},{"start":9050.999,"end":9078.471,"text":"お答えいたします今般の答申で指摘されておりますように事務の執行上の課題も含め国と地方の間で十分な情報共有コミュニケーションを図ることは国民の安全に重大な影響を及ぼす事態への対応を実効的なものとする前提でありますこうした観点から補充的な指示を行う際にはあらかじめ地方公共団体に対して意見提出の求め等の適切な措置を講ずるよう努めなければならないこととしておるところでございます"},{"start":9079.249,"end":9092.593,"text":"その上で国や都道府県が地方公共団体間の応援や職員派遣のための調整の役割を担うことも含め事務の執行上の人材や財源等の課題について丁寧に解決していく必要があると考えております"},{"start":9094.153,"end":9111.36,"text":"また地方公共団体が補充的な指示に従わない場合現行法の地方自治法に基づく関与と同様に罰則を設けることはしておらず国は協議などを通じまして指示によって求めた措置を講ずることを促していくことになると考えております長塚博史さん"},{"start":9114.295,"end":9135.191,"text":"人材財源について丁寧に対応していくということとペナルティを課すことはないということでございますのでその辺をしっかりと確認しておきたいと思います次に繰り返し質問されていますけれども個別法への反映について伺いますこれまで我が国の緊急事態への備えは分野ごとの個別法が中心でありましたから"},{"start":9136.131,"end":9157.894,"text":"したがって国が緊急事態に際して補充的指示権を行使した場合事態が収まった後に自治体等関係者の意見も聴取をして各省庁でどのような役割が必要であったかということを検証したその上で個別法に反映するプロセスが大変重要であると考えるところでございますこれはこれまでから指摘されているとおりです"},{"start":9158.755,"end":9177.755,"text":"地方自治体の権限に一定制限を加える以上は自治体の意見も踏まえた評価と検証の仕組みを確立すべきでありますがそうした事後検証に関する規定がなぜ条文化されていないのかそのことについてお伺いいたします松本総務大臣はい"},{"start":9181.45,"end":9202.74,"text":"補充的な指示が行使された場合の検証につきまして答申におきましても各府省においてどのような事態においてどのような国の役割が必要とされたのか地方公共団体をはじめとする関係者の意見を聞いた上で適切に検証される必要があると指摘をされております"},{"start":9203.34,"end":9216.674,"text":"また、こうした検証が個別法の規定のあり方についての議論の契機とされることが期待されるとも指摘をされているところでございますが、補充的な指示がこうしたような場面では、"},{"start":9220.595,"end":9247.207,"text":"この個別法で想定されていない事態が生じたことを踏まえてそのような事態に対してどのように対応していく必要があるのか指示の必要性の点も含めて対策の実効性の確保の方策国地方その他の主体の役割分担など事態対応全般についての検証が必要になると考えておりまして"},{"start":9247.907,"end":9269.069,"text":"補充的な指示の行使という点に着目し事後の検証を義務づける規定を設けていないところでございます法案が成立した際にはその趣向に当たりこのような検証などの考え方について各府省へ周知を図ってまいりたいと考えております"},{"start":9270.05,"end":9283.464,"text":"これも先ほど申し上げてまいりましたが一般論で申し上げればやはり施策を展開をした場合の検証というのは極めて大切であるということは重ねて申し上げたいと思います中塚博史さん"},{"start":9284.798,"end":9302.387,"text":"私は本来でしたらこの法案にも盛り込むべきだと思うんですけれどもそれがなじまないということで全体で考えるということでございますそのことは理解もしながら実際の意見も十分に踏まえて検証その手法を確立をしていただきますようにお願いをいたします"},{"start":9303.399,"end":9331.617,"text":"次に国会の関与について伺います補充的支持権の発動に関する手続きについては様々な意見があることは承知しておりますその中で閣議決定を必須としていますけれども手続きをより厳格にするためには事前承認や事後報告なども含めて何らかの形で国会の関与を否定するべきだと考えますその否定しなかった理由についてお伺いします松本総務大臣はい"},{"start":9334.07,"end":9361.562,"text":"国会報告等法律で義務づけることにつきましては地方制度調査会の審議においても御議論されておりましてこれまでも御答弁申し上げてまいりましたが既存の危機管理法制では個々の権限行使に際して義務づけることとはされていない地方公共団体への個別の権限行使の通路を義務づけることは機動性に欠けるのではないかといった"},{"start":9362.362,"end":9387.453,"text":"御議論が行われておりましてこれを踏まえまして答申に盛り込まれていなかったところで承知をしておりまして答申を踏まえて法案を御提案申し上げておりまして本会社におきましても今回報告等の規定は設けなかったところでございます中塚博史さん"},{"start":9388.567,"end":9405.486,"text":"今機動性に欠けるからということをおっしゃったのかと思いますけれどもそうした理由であるにせよやはりこれは大事な問題でありますので適正性を確保するという観点からもこの手段は何らかの対応をしていただきたいと思うんですけれどもそのことは指摘をさせていただいておきます"},{"start":9406.507,"end":9433.834,"text":"さて次に地域コミュニティの担い手について伺います少子高齢化人口減少が進む中で地域の関係性が希薄になるなど社会における地域社会における環境も大きく変わってきたと認識をしております指定地域共同活動団体制度の創設につきましては地域の応援団としての多様な団体の育成連携や共同の仕組みづくりの推進が主眼であると受け止めております"},{"start":9434.494,"end":9458.055,"text":"地域社会の公共的課題を解決するために意義も大きいと受けとめているところでございますしかしながら地域のコミュニティの中心である自治会とか町内会とかそうした団体自体が地方も都市部もともに今加入率の低下あるいは担い手不足が深刻化をしている現状でございます"},{"start":9458.835,"end":9474.39,"text":"加入率につきましては自治会の加入率につきましては平成22年度に78%ありましたが10年後の令和2年度は71.7%へと10年間で6.3ポイントも低下をしているこんな現状でございます"},{"start":9475.171,"end":9488.537,"text":"さまざまな原因があると思うのですけれども自治会は災害に強い地域づくりを進める上でまたコミュニティの活動の基盤として日々の生活に非常に重要な役割を果たしているのは周知のとおりでございます"},{"start":9489.881,"end":9507.686,"text":"全国共通の課題として自治会が組織できなくなってきている現状を打開するために状況を分析してそして抜本的な対策を行うことこそ今やらなければならない喫緊の課題だと思いますがその認識と対策についてお伺いいたします山尚自治行政局長"},{"start":9512.632,"end":9527.38,"text":"お答えいたします自治会でございますが地域における教授の担い手として極めて重要な役割を担っているものと認識しているところでございますがご指摘のように一方で加入率の低下や担い手不足等の課題があると認識しております"},{"start":9528.52,"end":9548.338,"text":"このような課題に対応していくために令和4年の地域コミュニティに関する研究会報告書や第33条地方制度調査会の答申では行政からの協力業務の見直しと自治会等の負担軽減を図ることや持続可能な活動を支えるツールとして地域活動のデジタル化の積極的な活用を図ることが示されているところでございます"},{"start":9549.369,"end":9565.955,"text":"特に地域活動のデジタル化は若年層を含む多世代が自治会活動に参加しやすくなるための有効なツールであると考えられることから今後電子回覧板等のデジタルツールの活用の手引きを作成し市町村による自治会活動支援の取組を後押ししていくこととしております"},{"start":9567.165,"end":9593.517,"text":"また地方制度調査会の答申で御指摘ございました地域における多様な主体の連携協同でございますがこれを受けまして指定地域共同活動団体制度を創設することとしておるところでございますこうした取組を重ねることによりまして今後とも自治会等が持続可能な形で活動を行うことができるように対応してまいりたいと考えております中塚博史さん"},{"start":9595.212,"end":9615.185,"text":"対応されているのをわかっておりますし今回のこの法改正もその一環ということもわかりますがしかしながら今いろいろと列挙されましたが小手先の対応ではもはや歯止めがきかないんじゃないかという心配をしておるのでありまして抜本的な対応ができますようにしっかりと対応していただきますことを要望させていただきます"},{"start":9616.707,"end":9632.365,"text":"次に指定地域共同活動団体制度これは指定する団体の要件を遅延による団体あるいは当該市町村内の一定の区域に住所を有する者を主たる構成員とする団体こういう限定をされているわけでございますが"},{"start":9633.306,"end":9650.314,"text":"地域性とか厚生委員の属性に限定することなくより幅広い団体と連携していった方が地域が抱える課題解決に向けてより可能性が広がるのではないかと思いますのでその点についてお伺いいたします山野自治行政局長"},{"start":9655.422,"end":9684.802,"text":"お答えいたします。指定地域共同活動団体制度につきましては、地域の実情に応じてその活動内容を市町村の条例で定めるなど、市町村の創意工夫を生かせる制度設計としております。この際、指定対象については、法律上地域的な共同活動を行う団体のうち、支援による団体、当該市町村内の一定の区域に住所を有する者を主たる構成員とするその他の団体などが前提となっているところでございます。"},{"start":9685.623,"end":9693.724,"text":"その上で地域の多様な主体との連携などにより地域の共同活動を効率的効果的に行うと認められることが要件となっております"},{"start":9694.468,"end":9718.02,"text":"一方で、指定地域共同活動団体と連携共同する地域の多様な主体については、法律上特に遅延などの要件等は定めておらず、他の地域から当該地域において課題解決のために、指定地域共同活動団体と連携して活動を行う主体を特に排除するものではないと考えられます。中塚博史さん。"},{"start":9720.719,"end":9740.596,"text":"十分対応していただきたいと思うんですけれども地域の共同の意識を育てるということも大切ですし自治体にとりましたらしかしながらややもすれば本来自治体がなすべきさまざまな事業について安易な形で委託をするということに逆になればこれはいわば行政の下請け組織をつくることにつながったり"},{"start":9741.236,"end":9769.182,"text":"事業の責任の主体が誤りになってしまってかえって住民自治を交代させることにもなりかねないところもですねはらんでいると思いますのでその辺しっかりと対応していただきますようにこれは指摘をさせていただきます時間もありましたので最後の質問させていただきますが契約のルールについてですけれども本改正案ではこの自治体との契約において随意契約とすることは可能としているわけですが本来契約のルールは自治法に基づいてですね自治体が定めているものでありますが"},{"start":9769.742,"end":9786.865,"text":"なぜこのような特例を設けるのかまた本会社について基づいて随意計画とするにあたって金額の制限があるのか例えばそうした点についてお伺いいたします山野自治行政局長答弁簡潔にお願いします"},{"start":9789.015,"end":9816.109,"text":"お答えいたします地方公共団体の契約方法現行法上一般競争入札によることが原則されまして随意契約はこの例外として位置づけられておるところでございます今般の指定地域共同活動団体制度におきましては条例で具体的な要件を定めた上で市町村が指定し市町村の事務処理と当該団体の活動を一体的に行うことによりまして"},{"start":9816.829,"end":9833.904,"text":"効率的効果的に地域のサービス提供を行えるようにするものでございますこれによりまして市町村と当該団体との相乗効果が発揮され効率的効果的に住民福祉の増進を図る環境の整備に資するこういうことを目的としておるわけでございます"},{"start":9835.165,"end":9857.651,"text":"この特例によりまして例えば地域の美化清掃活動を行う団体に対して公園の維持管理業務を委託し一体的に行うことを通じてより効率的効果的に地域全体の環境美化活動が促進されることなどが想定されるところでございます中塚博史さん地域の活性化は大きな課題ですのでしっかりと取り組んでいただきますようにお願い申し上げまして終わらせていただきましたありがとうございました"},{"start":9866.598,"end":9892.217,"text":"次に宮本岳志さん宮本岳志さん日本共産党の宮本岳志ですまず冒頭先ほどの吉川はじめ野党筆頭理事の質疑に関わって私も聞きたいと思います先ほど大臣はさまざまな個別法について検討の訴状に乗せた上で今回の地方自治法について御提案申し上げていると答弁をされました"},{"start":9893.158,"end":9905.751,"text":"ならば大臣にお伺いするんですが吉川理事が要求された個別法全てを検討した結果の資料必ず当委員会に提出すると約束していただきますね松本総務大臣"},{"start":9910.096,"end":9935.596,"text":"私が法案を作成する過程で担当する部局と議論する中で様々な個別の法令でどのような取扱いとなっているかという説明を受けたわけでございますので個別の法令の条件については既に法律として公開をされているものでございますけれども委員会におけるお取扱いにおいてまた"},{"start":9938.757,"end":9959.343,"text":"御議論をいただいたもので私どもとしても提出できるものについては提出をしていきたいと思っておりますが私自身が説明を受けた中では各個別法人の概要についてはしっかりと学ばさせていただいたということで先ほどそのように御答弁させていただいたところでございます宮本岳志さん"},{"start":9960.273,"end":9973.352,"text":"あなたが説明を受けたものがあることは事実なんでしょうからそれは出していただかなきゃならないと思うんですね委員会での対応が決まればそれに応えるということですから委員長私からも提出を求めておきたいと思います"},{"start":9973.919,"end":9996.446,"text":"後刻理事会で協議をさせていただきます家本武さんさて先日の本会議質問でも指摘したように本法案の最大の問題は政府が国民の安全に重大な影響を及ぼす事態と判断すれば国による自治体の自治事務にも及ぶ支持権を新たに導入することにあります"},{"start":9997.315,"end":10025.95,"text":"法案は第14章で国民の安全に重大な影響を及ぼす事態における特例を定めようというものでありますけれども大規模な災害や感染症の蔓延と並んでその他その及ぼす被害の程度においてこれらに類する国民の安全に重大な影響を及ぼす事態が発生しまたは発生する恐れがある場合についても最終的には国が自治体に支持できるとしております"},{"start":10026.79,"end":10049.989,"text":"1つ目の大規模災害や2つ目の感染症の蔓延はともかく3つ目のその他というのはどのような事態なのかこれは立法事実にかかることでありますからあらかじめそれをペーパーで提出せよそうでなければ審議に入れない野党はそう要求いたしましたけれども与党はそれは質問で正してくれということでありました"},{"start":10050.811,"end":10060.151,"text":"改めて聞きますけれどもこのその他にはどのような事態が該当するのか大臣お答えいただけますか松本総務大臣はい"},{"start":10061.836,"end":10080.891,"text":"その前に先ほどの個別法のお話でございますが各個別法につきましては既に公表されている法案の内容の説明等の文書からそれぞれの法律がどのような規定になっているかということを私自身も学ばさせていただいたということを申し上げたところでございます"},{"start":10081.651,"end":10103.524,"text":"その上で、ご質問でございますが、大規模な災害、感染症の蔓延その他につきましては、大規模な災害や感染症の蔓延以外の及ぼし被害の程度において、これらに類する国民の安全に重大な影響を及ぼす事態を指しているところでございます。"},{"start":10104.224,"end":10131.573,"text":"大規模な災害、感染症のまん延その他その及ぼす事態の程度において、これらに類する国民の安全に重大な影響を及ぼす事態につきましては、特定の事態の類型を念頭に置いているものではなく、具体的にどのような事態が該当するかにつきましては、実際に生じた事態の規模や対応等に照らし、その該当性が判断されるものでございます。"},{"start":10133.534,"end":10156.286,"text":"その中で政庁におきましても個別法において想定されていない事態が生じ得るものであってこれらの事態においても国地方を通じ的確かつ迅速な対応に万全を期す観点から国と地方の関係に関する地方自治法の規定について所要の見直しを行う必要があると"},{"start":10156.986,"end":10183.588,"text":"という提言をいただいてところでこの答申に沿って法案を御提案をさせていただいております宮本岳志さん今日は前提書くかどうか議論しているんですからちょっとすいすいと進むわけにいかないんですよさっきまた私が説明を受けたものはこうだったということを今おっしゃったけれどもあなたが説明を受けたものはあるんですねそれは委員会理事会が求めれば提出できるんですね"},{"start":10186.178,"end":10210.71,"text":"松本総務大臣国が指示をすることがある法律の内容について私が学んだときはすでにそれぞれ所管の省庁において公表されている法案の概要であり条文等の資料に基づいて学ばせさせていただいたということを申し上げたところでございます"},{"start":10211.521,"end":10234.285,"text":"宮本岳志さんきちっとそれを全部出してくれればいいんですよあなたは全てを一応訴状に載せた上でこれを提案しているというんですから全部を訴状に載せたかどうかを私たちは見てみる必要がありますから出していただきたいとこれはもちろん理事会で協議して要求するものですけれども存在すると確かにその説に向けたというんですから出していただきたいと思うんですね"},{"start":10234.825,"end":10260.162,"text":"前提がちゃんと確認できるかどうかがまさに問われている今日野党は本来まだ入れないですよと言ったものをこのほかで聞いてくださいと聞いてそこは釈然とせんのであればその先進めないんですねそれは今のその他の類型についてもそうなんですよ特定の類型に限定することなくとこれは先日の本会議でも大臣はまさにそういう答弁を繰り返されました"},{"start":10260.862,"end":10281.112,"text":"どのような事態なのかと聞いているのに特定の類型に限定しないつまり何でもありということをおっしゃるわけですね大臣あなたの答弁だからあなたに聞くんですけれどもこの特例というけれどもそもそも特例になっていないと思うんですよ国語辞典によると特例の意味は一つは特別に設けた例外"},{"start":10281.932,"end":10296.688,"text":"2つ目は特別の場合に適用される法令規定とありますでもあなたが言う特定の類型に限定しないような特例というものはどう理解したらいいんですか松本総務大臣はい"},{"start":10299.734,"end":10314.941,"text":"冒頭にお話がありました個別の法についても私が担当の部局とも表していただいたのは私自身の限られた時間の中でいくつかの法律についてということで申し上げたところでございますが"},{"start":10315.741,"end":10335.379,"text":"担当の部局において確認をしたものも含めてまた国会の御指示も含めて私どもとしても真摯に誠実に対応させていただきたいと思いますその上で今御質問をいただいた特例ということでございますが"},{"start":10337.239,"end":10361.905,"text":"私どもとしては大規模な災害感染症のまん延相当その及ぼす事態の程度においてこれらに類する国民の安全の重大な影響を及ぼす事態について規定をさせていただいたものでありましてこの事態についてはきちっと定義をさせていただいているというふうに考えております"},{"start":10362.431,"end":10365.962,"text":"宮本岳志さんなかなか進めずに困るんですけどね"},{"start":10367.254,"end":10393.543,"text":"あなたは先ほど答弁で吉川理事に対する答弁でさまざまな個別法について検討の訴状に乗せた上で今回の地方自治法について御提案申し上げているとこうおっしゃったわけですねだからあなたが限られた時間でどれだけの法律についての説明を受けたかどうかはともかくとして総務省はちゃんと全部の個別法についてチェックした上で"},{"start":10394.923,"end":10420.305,"text":"個別法では対処できないものがあるからと言って出してきたはずなんですよだからそれが出ないのはおかしいじゃないかと吉川さんも言ったし私も言っているわけですねだから今からでもちゃんとそれ全部出させてですねそしてそういうものを提出していただきたい国会の求めに応じてですよそれは誠実に対応していただけますか松本総務大臣あの"},{"start":10422.694,"end":10449.893,"text":"今回も国と地方の関係に関わる法案でありますので国と地方との関係について規定した災害対策基本法や感染症法等については既に申し上げたとおりでありますけれどもそれ以外の法律についても学ぶべきところについて私もさせていただいたわけでありますが国と地方の関係に関する法律に関して検討すべきものについては"},{"start":10451.854,"end":10471.91,"text":"検討してこれぞれ法律をつくったものというふうに私は理解をしておりますが委員がおっしゃるところの全部ということも含めてどのような形での指示をお求めいただいたか国会での御指示も踏まえて誠実に対応いたしたいと思います"},{"start":10473.106,"end":10498.156,"text":"宮本岳志さん押し問答していても始まりませんから誠実に対応してくださいねそれでその他の類型について特定の類型に限定しないで済まないんです言葉遊びをしているんじゃないんです日弁連も会長声明で曖昧な要件のもとに国の支持権を一般的に認めることは憲法の地方自治の本心に照らし極めて問題があると指摘しております"},{"start":10498.556,"end":10517.182,"text":"ことは日本国憲法第8条地方自治そして92条地方自治の本質を歪める大問題になりかねないなぜこんな特定の類型すら明らかにしないようなできないようなその他というものを大臣入れたんですか松本総務大臣"},{"start":10524.372,"end":10549.832,"text":"先ほどもその他についてはお話をさせていただいたところでございますので繰り返し重複は避けてまいりたいと思いますがこの地方制度調査会をおきまして答申の取りまとめに向けた審議の過程ではやはり想定外の事態が起きた際に個別の仕組みで対応できない場合の受け皿を用意する"},{"start":10550.532,"end":10575.957,"text":"という議論になるのではないか重要なのは閉じこぼしを防ぐという観点を持つかではないかなどのご意見もございまして最終的にお取りまとめをいただいたものという理解をしそのお取りまとめを踏まえてこのような形で提案をさせていただいているところでございますその上で地方自治の"},{"start":10578.314,"end":10602.917,"text":"原則との関係につきましてはこれも既にこれまでの御審議で御答弁申し上げてまいりましたように地方自治法に定めるにおいて地方自治の基本原則が定められていると理解をいたしているところでございますが今回の改正案は国と地方を通じた"},{"start":10605.632,"end":10632.863,"text":"的確な対応が国の安全に重大な影響を及ぼす事態に対して可能となるように現行の国と地方の関係を規定する省とは別に新たな省を設けまた新たに設ける補充的な指示については地方分権一括法で構築された国と地方の関係の基本原則の下で国が果たすべき役割を踏まえた限定的な要件と適正な手継ぎを定めておりますもので"},{"start":10633.323,"end":10652.008,"text":"地方自治法に定める基本原則と整合性が取れたものというふうに考えております宮本岳志さん本会議でもそういう答弁されましたけれども我が党は文献一括法の際もこれは地方文献とは名ばかりの"},{"start":10654.105,"end":10671.5,"text":"新たな地方統制法とも言うべきものと批判をして反対をいたしました地方文献一括法は地方文献を掲げておりますけれども機関委任事務を法定自宅事務として事実上温存し国の支持大執行などの強力な関与を導入するとともに"},{"start":10672.06,"end":10692.183,"text":"自治事務に対しても是正の要求を導入してまいりました現に政府が沖縄で県民の民意も地方自治も無視して強権的に名護市辺野古への米軍新基地建設を強行している事実を見れば地方文献が名ばかりであったことは明瞭だと思うんですね"},{"start":10693.084,"end":10722.394,"text":"さてその上で知政庁がそういうことを言っているとこれは本会議の答弁でもそうでありました一つ一つ厳密に議論したいんですねでは第33次知政庁の答申のどこに特定の事態の類型に限定するべきではないとつまり特定の事態の類型に限定せずに支持権を定めるべきだとどこに書いてありますか"},{"start":10727.677,"end":10729.142,"text":"山野自治行政局長"},{"start":10734.856,"end":10761.994,"text":"お答えいたします地方制度調査会の中で議論としてありましたのは重要なのは取りこぼしを防ぐという観点を持つかでありそれを防ぐためには類型化できない想像を超えるような非平時を考えるかどうかの問題であって想定できる範囲で検討すればそれは地方制度一般に関することではなくなるのではないかというような意見"},{"start":10762.854,"end":10772.847,"text":"それから個別の仕組みで対応できない場合の受け皿を用意していくという議論なのではないかこういったご意見を踏まえて今の答申がまとめられているというふうに考えているところでございます宮本岳さん"},{"start":10773.633,"end":10793.016,"text":"この最終答申を取りまとめた直前に開いた第4回総会というものの中身議事録を私は今日は資料配布をしておきました第4回総会の議事録の19ページ20"},{"start":10793.656,"end":10821.008,"text":"ページということでお示しをちょっと間違っているかな申し訳ないです第4回総会で示したものの資料を今日は2つ目につけてあります資料2で提出をしておりますこれは様々な議論を山本委員長が取りまとめたときのやりとりをここに"},{"start":10821.808,"end":10845.202,"text":"書いているんですねこれを受けて最終答申が取りまとめられたということでありますけれども先ほど来委員の先生方からいただいた言葉を使えばバランス両立をどうとっていくかとこういう言葉が出てきましてですねそこには確かにジレンマがありまた非常に微妙な問題であると述べておられます"},{"start":10845.882,"end":10865.485,"text":"このバランスとか両立というのはこれは地方自治の本質と危機対応の両立バランスのことですよね山本委員長はそう述べた上で国民の安全に重大な影響を及ぼす事態は何かさらに具体的に欠けるかどうかが問題になりますけれどもなかなか難しいところがございますといい"},{"start":10865.925,"end":10890.591,"text":"結論はそのような悩みを持ってこのような要件を書きましたということはこれは極めて限られた例外的な事態であると私たちは考えたと述べておりますしかし政府が提出した法案はその他の範囲や内容を限定するどころか事態の類型を限定せず政府が事態の規模や対応等に照らして判断すれば何人でも使えると"},{"start":10891.471,"end":10914.497,"text":"それは愚かですね恐れがある場合でも何にでも支持権が使えるとこういうものになっているこれは知政庁の議論とも違うんじゃないですかいかがですか山野自治行政局長お答えいたします知政庁では今御指摘のような審議の上で御意見があった上で"},{"start":10917.287,"end":10934.421,"text":"その要件手続等についてやはり新型インフル特措法災害対策基本法等の危機管理法制において国が指示を行う際の要件等を参考として役割を適切に果たす国の役割が適切に果たされるように設定する必要があるという御指摘がございました"},{"start":10935.101,"end":10961.762,"text":"その中では要件についてその事態が全国規模である場合ですとか全国規模になるおそれがある場合あるいは局所的であっても被害が甚大であるなどの事態の規模や対応それから地域の状況その他の当該事態に対する状況を勘案して迅速に的確にかつ迅速に実施することが必要であると見ておられるべきであると"},{"start":10963.523,"end":10985.538,"text":"認められるときとすべきであるというようにしているわけでございます私もこの地方政調査会の答申で御指摘を踏まえまして改正をつくったところです宮本岳志さんいや踏まえていないと言うんですよ私は最終答申の直前にあった総会での山本委員長の議事録を御紹介しているんですよそんな何でもOKですよなんて議論はやっていないと思うんですね"},{"start":10986.238,"end":11014.225,"text":"それで私は本会議で大臣に事態対処法についても入るのかということも本会議では議論になりました大臣はこの事態対処法というのは個別法で対応できるものは個別法ということで想定されないという答弁をされているんですね大臣にこれ改めてもう時間が来たと思うので最後の問いになると思いますけれども"},{"start":11015.045,"end":11035.62,"text":"事態対処法私たちはこの法律には断固反対の立場ですけれども個別法に定めてあれば個別法で対応するなということは当然のことなんですしかし災害対策基本法でも新型インフルエンザ特措法でも個別法があっても個別法の規定で対応できない場合に今回のこの規定を使うというんですから当然"},{"start":11037.081,"end":11053.814,"text":"事態対処法でも対応しきれない想定外のことが起きた場合にはまた起こり得ると判断すれば同じように指示ができる排除されないこれは事実ですね大臣大臣松本総務大臣"},{"start":11055.834,"end":11069.919,"text":"はい排除されない個別法で想定されていない事態で国民の生命等を保護しなければいけないとき"},{"start":11070.393,"end":11090.561,"text":"国民の安全に重大な影響を及ぼす事態の場合に発生しまたは発生性を恐れる場合に法律的な指示を出すことを可能としているものでありますけれども端的に"},{"start":11097.739,"end":11126.304,"text":"対処法で想定される事態についてその対処法で対応するものであるものについて本法案による対応することは考えていないというふうに本会議で御答弁申し上げたかというふうに理解をしております宮本岳志さん排除されるんですかと聞いているんです一言答えてください排除されるんですか"},{"start":11127.657,"end":11148.17,"text":"松本総務大臣個別法で対応できるところについては当然個別法で対応するということを申し上げたところでございます前提を書きます全然答弁がまともに出ないじゃないですかこんなまま審議を続けることはできないと申し上げて今日のところは質問を終わります"},{"start":11156.573,"end":11176.691,"text":"次に西岡秀子さん西岡秀子さん国民民主党の所属クラブ西岡秀子でございます本日も質問の機会をいただきありがとうございます質問に入らせていただきます9日の日に本会議におきましても松本大臣に質問させていただきました引き続き委員会においても質問させていただきます"},{"start":11177.632,"end":11192.462,"text":"この中におきましてはまあデジタル化の遅れを含めて我が国がこれまで抱えてきた様々な課題が明確となったわけでございますけれども特にその中でも国と地方公共団体の関係また"},{"start":11193.069,"end":11219.412,"text":"その役割分担のあり方連携協力のあり方そして都道府県と市町村の間など地方自治体相互の連携等のあり方についても問われ続けたというふうに認識をいたしております今回の改正は先ほどからの質疑の中でもあっておりますように第33次地方制度調査会の答申に基づくものでございまして"},{"start":11220.762,"end":11237.363,"text":"今日私も3つ目の柱となっております大規模災害感染症の蔓延その他の及ばす事態における国と地方公共団体の関係等の特例の創設このことを中心に質問をさせていただきます"},{"start":11238.854,"end":11260.443,"text":"この法案につきましては地方議会から慎重な審議を求める意見書が多数採択をされております十分なやはり審議を国会でも行っていかなければいけない大変重要な法案だというふうに認識をしておりましてそのまま様々な懸念点について質問をさせていただきたいと思います"},{"start":11261.443,"end":11271.333,"text":"これからの質問については本会議でも質問をさせていただいた内容でございますけれども大変重要な内容でございますので再度大臣に質問させていただきます"},{"start":11272.865,"end":11291.213,"text":"現行法においては地方自治法で既に規定されております支持権につきましては国が自治体に委ねる法定自宅事務についてその問題に対して是正を求める内容でありますその一方で本改正に規定をされた支持権というのは"},{"start":11291.773,"end":11312.098,"text":"自治体の自由度が高い自治事務も対象となっておりまして特例とはいえ既存ルールから大きな変更を意味するものだというふうに認識をいたしております本会議において松本大臣は本改正案は国民の安全に重大な影響を及ぼす"},{"start":11312.738,"end":11341.177,"text":"事態における国と地方の関係について2000年の地方文献一括法で構築された国と地方の関係の基本原則に則って規定するものであり地方文献の流れに逆行するものではないと答弁をされました再度地方文献に逆行するものではないという懸念に対してこの委員会におきましても松本大臣から明確な御答弁をいただきたいと思います"},{"start":11342.182,"end":11355.408,"text":"松本総務大臣委員からも大切な御質問をいただいたかと思いますがこの"},{"start":11358.786,"end":11387.686,"text":"本改正案今般の答申でこれまでの経験を踏まえると個別法において想定されていない事態が生じること個別法で想定されていない事態において国民の生命等の保護のための対応に万全を期す観点から所要の見直しを行うことがあると指摘をされているところでありましてまさに国民の皆様を守るためのものであるということのご理解を"},{"start":11388.706,"end":11409.139,"text":"お願いをいたしていきたいと思っておりますその上で実地事務でございましても地方自治法にもやはり国民の生命安全等に生命や身体財産の保護のために特に必要と認められる場合については"},{"start":11410.936,"end":11431.833,"text":"指示を設けることもあり得ることが前提となっておりましてこれまでも既に個別法で対応されておりますけれども災害の応急対応など自治事務であるものについても事態によっては国々に果たすべき役割があり国が責任を持ってその責任を果たすべきである"},{"start":11433.595,"end":11445.308,"text":"法制度が組み立てられてきている中このような法案を提案をさせていただいたところでございますこの本改正案におきましては"},{"start":11446.738,"end":11468.078,"text":"国と地方の関係の基本原則に則ったりおりまして国民の生命等を保護するために国と地方を通じた的確迅速な対応を可能とするものでありまして地方分権の流れに逆行するものではないということはぜひ御理解いただけるように私もまた御説明申し上げてまいりたいと思います"},{"start":11468.658,"end":11496.695,"text":"その上で自治体の自主性自立性を高める地方文献改革は着実に進めていく必要があるということもまた申し添えたいと思います西岡秀子さん今松本大臣の方から地方自治の基本原則を遵守するという明確な御答弁がありましたのでしっかりこのことは大前提として私たちも今の御答弁を認識をさせていただきました"},{"start":11497.635,"end":11524.613,"text":"続きまして本改正案に盛り込まれております国の地方自治体への補充的な支持権についてその要件がオールマイティな緊急事態条項に近い内容になるのではないかという懸念の声が多くございますさまざまな国民の人権も含めた国民の権利に制限をかけるような個別の中身についてはこの特例の対象外であり"},{"start":11525.313,"end":11551.606,"text":"制限をかけるものではないという理解でよろしいのかどうか本改正案に囲まれてはいないのですけれども大変重要なことでありますので明快な松本大臣の御答弁を求めたいと思います松本総務大臣本改正案で御提案申し上げております補充的な指示につきましては地方公共団体の事務の処理について"},{"start":11554.349,"end":11576.486,"text":"国民の生命等の保護の措置の的確かつ迅速な実施を確保するため講じるべき措置に関し必要な指示をすることができる法文上は当該生命等のとなっていることでありますけれどもとしておりましてあくまで地方公共団体の事務の処理を対象とするものでございます"},{"start":11577.006,"end":11596.181,"text":"委員御指摘のとおり国民の権利を制限し義務を課する場合には法律の根拠が必要となるものでございまして補充的な指示によりまして自治体に対し法律の根拠のない国民の権利の制限や義務の付加を指示することはできません西岡秀子さん"},{"start":11596.94,"end":11614.646,"text":"今大臣の方から人権や国民の権利に制限をかけるものではないという明快な御答弁をいただきました続きまして現状では国の自治体に対する支持権は個別法に規定されている場合にのみ支持することができるものというふうになっておりますけれども"},{"start":11615.266,"end":11631.113,"text":"本改正におきまして個別法に規定されていない事態に対処するための今回法改正であるということでございます先ほどからの吉川委員の質疑を踏まえて私も事前に総務省に"},{"start":11631.733,"end":11658.193,"text":"個別に規定されている国の支持権についてお尋ねをしたところ大変多くあるので答弁の中ではなかなか答弁するのが難しいことそういうご返答がありましてどれぐらいの法案があるのかという問いにも明確な数字がお答えがなかったということも踏まえてまた今日の質疑も踏まえてしっかり"},{"start":11659.025,"end":11679.345,"text":"一般の個別法についての検証が行われていないのではないかというふうに私も今日の質疑を聞いておりまして大変危機感と申しますがそういう中でこの法案が出されているのではないかという大変懸念を持ったところでございます"},{"start":11680.404,"end":11708.101,"text":"私の方からも明快な資料提出を委員会の方でぜひご検討いただくようにお願いを申し上げたいというふうに思っておりますその上で今回の自然災害感染症の蔓延という明示をされておりますけれどもこの規定されている個別法につきまして国の支持権がどのように盛り込まれているかということをお伺いをさせていただきます山野自治行政局長"},{"start":11712.845,"end":11737.902,"text":"お答えいたします国による地方公共団体への指示について災害関係で言いますと例えば災害対策基本法において国が同法に基づく災害対策本部を設置した場合に災害応急対策を的確かつ迅速に実施するため特に必要があると認めるときはその必要な限度において地方公共団体の長その他の執行機関に対し必要な指示をすることができることとされております"},{"start":11738.874,"end":11755.62,"text":"また、感染症関係では、例えば新型インフル特措法において、国が政府対策本部を設置した場合に、新型インフルエンザ等の蔓延により、国民生活及び国民経済に甚大な影響を及ぼす恐れがあるにもかかわらず、"},{"start":11756.36,"end":11775.606,"text":"総合調整に基づく所要の措置が実施されない場合であって新型インフルエンザ等対策を的確かつ迅速に実施するため特に必要があると認めるときはその必要な限度において都道府県知事等に対し必要な指示をすることができることとされているところでございます西岡秀子さん"},{"start":11777.799,"end":11801.572,"text":"今大規模災害感染症関連の法律についての国の指示権について御説明があったわけでございますけれども今回の補充的な指示権につきましてはその個別法で規定されていない事態に対して適用されるものでございまして例えば事態対処法に規定されております武力攻撃事態や"},{"start":11802.072,"end":11810.847,"text":"武力攻撃予測自体損率危機自体も含まれるのかどうかこのことについてお伺いをさせていただきます山野自治行政局長"},{"start":11815.834,"end":11836.25,"text":"お答えいたします補充的な指示は他の法律の規定に基づき当該声明等の保護の措置に関し必要な措置をすることができる場合を除き行使できるものであり国民の安全に重大な影響を起こす事態において先ほど答弁申し上げたような個別法による指示ができない場合に限って行使されるものでございます"},{"start":11837.071,"end":11851.491,"text":"お尋ねの事態対処法で定められている武力攻撃事態等への対応に関しては想定される事態について法律で必要な規定が設けられており本改正案に基づく関与を行使することは想定されていないものと承知しております西岡秀子さん"},{"start":11853.74,"end":11877.745,"text":"それでは次の質問に移らせていただきます閣議決定という手続きはあるものの私も本会議で質問させていただきましたけれども国会の関与もなくいわゆる国の判断によって支持権の行使が可能となることでございまして特例の乱用ですとか恣意的な運用を防ぐことこれが大変重要であるというふうに考えております"},{"start":11878.385,"end":11908.008,"text":"そのためには具体的な支持権行使の要件をやはり明確に示すことが必要であるというふうに考えます松本大臣からは特定の事態の類型に限定することなく国民の安全に重大な影響を及ぼす事態における特例を設けるとの答弁がございましたけれどもやはりその要件についてはもっと具体性を持って示すべきではないかというふうに思いますけれどもこのことについて再度大臣の見解をお伺いいたします"},{"start":11908.444,"end":11911.222,"text":"松本総務大臣はい"},{"start":11914.857,"end":11939.078,"text":"これも本会議でも御答弁申し上げたところでございますが今般の答申で公術法で想定されていない事態において国民の生命等の保護のための対応に万全を期す観点から所要の見直しを行う必要があると指摘をされておりまして"},{"start":11941.738,"end":11964.401,"text":"この個別法で対応できない予測できない事態に対してどう対応するのか事態は対応を複雑であり具体化することは困難ではないかといった議論を重ねながら限定的な事態に限って適用される特例として明確に区分することを前提に"},{"start":11965.137,"end":11984.128,"text":"答申の合意に至ったものであるというふうに承知をしておりましてこの取りまとめられた答申に沿いまして本改正では特定の事態の類型に限定することなく国民の安全に重大な影響を及ぼす事態における"},{"start":11987.089,"end":12005.226,"text":"時に限った特例を設けたものというふうに理解をいたしているところでございます法文上申し上げれば国民の安全に重大な影響を及ぼす事態またはその恐れがあるということになろうかというふうに思いますが"},{"start":12006.127,"end":12023.327,"text":"事態をそのように限定することで他方で市政庁の議論におきましても重要なのは取り交渉を防ぐといった観点ではないかという御指摘も踏まえてこのように法案を提案をさせていただいたことでございまして"},{"start":12023.968,"end":12051.076,"text":"答申にも個別法において備えるべき事態を適切に想定し国が果たすべき役割責任について規定を設けておくことが必要でいうふうに御指摘をいただいているところでございますが個別法では想定されていないけれども国が役割責任を持って対応する必要がある事態は今後も生じ得ると考え御提案をさせていただいております西岡秀子さんただ"},{"start":12051.909,"end":12068.912,"text":"国の指示や判断が必ずしも正しくないということにつきましてはコロナ禍の学校の一斉休校等の例からも大変の危惧されるところでございますし現場とかけ離れた要請によって子どもたちに大変大きな影響を及ぼしたこと"},{"start":12069.673,"end":12098.311,"text":"含めてまた地方の現場にも大変な混乱を生じさせたことも含めまして今回の法案が国と地方の関係を変質しかねない可能性を持っているということについてもっとやはり謙虚であるべきだというふうに私は考えておりますその意味でもやはり行使の要件というものを一定明確化することは必要だということを重ねて申し上げさせていただきたいというふうに思います"},{"start":12099.091,"end":12113.336,"text":"続きまして非常時に国民の生命安全を守らなければならない事態になったときに国が法に基づかない指示や要請を出すことは避けなければいけませんその意味でいうと法的な根拠が必要であって"},{"start":12114.056,"end":12131.168,"text":"対応が可能となる法体制を整備することも私自身一定理解をいたしておりますただその場合であっても国の支持権による特例はあくまでも特例とされていることであるので国による補完的"},{"start":12131.608,"end":12145.999,"text":"補充的な指示は必要最小限度にとどめ安易に運用されることがないようにしっかりこの運用については歯止めを担保する必要があると考えますこれは全国自治会の要請にも"},{"start":12147.708,"end":12174.545,"text":"要請提言にもある内容でございますけれどもやはり国が指示を決定する前に国と自治体が事前に協議を行うやはり明確な仕組みが必要だと考えます国と地方自治体に事前協議をやはり法定化すべきであったというふうに思いますけれども先ほどからの質疑でもあっておりますが松本大臣の御見解をお伺いをしてやはりこの"},{"start":12175.345,"end":12194.137,"text":"しっかり明確に法定化してこの事前協議を明確にする仕組みが必要だということを重ねて申し上げて質問をさせていただきます松本総務大臣地方制度調査会の答申におきまして法律的な指示を"},{"start":12196.351,"end":12224.782,"text":"行うにあたっては自治体と十分な情報共有コミュニケーションが確保されるようにすることについて指摘をいただいておりまして大変これは私どもとしても大切なことだと考えておりますがこの情報共有コミュニケーションの確保につきまして状況に応じて十分な協議調整が行われるべきであるこのようなご指摘もございました"},{"start":12225.518,"end":12246.789,"text":"状況においてと書かれておりますとおり事態が多様かつ複雑でございますので協議の主体を含め特定の手継ぎを必ず取るようにということは難しいのではないかこのような御議論もございましたのでこれを踏まえて本法案につきましてはこのような形で御提案をさせていただきました"},{"start":12247.438,"end":12276.333,"text":"また答申や御議論そして様々な御提案御提言もいただいたことを前まして本改正案ではあらかじめ自治体に対する資料意見提出の求め等適切な措置を講ずるように努めなければならないことといたしましてこの点については地方6団体とも丁寧な調整を行いこれを踏まえて配慮がなされたことを評価したいなど一定の御理解もいただいてきているところでございます"},{"start":12277.614,"end":12295.348,"text":"なおでも運用の明確化などのご要望もいただいておりまして引き続きこの対応はしっかりと丁寧にやっていきたいと思っているところでぜひご理解を頂戴したいと思います西岡秀子さん引き続き運用についての要望も"},{"start":12296.431,"end":12308.539,"text":"寄せられているということでございますのでやはりこの協議のしっかり協議の仕組みというものを明確化するべきだということも含めてまた引き続き御議論をいただきたいというふうに思っております"},{"start":12309.65,"end":12328.733,"text":"これまで様々な国と地方公共団体の情報共有、コミュニケーション大変重要だということは、これは論を待たないところでございますけれども、コロナ禍におきましてもリエゾン派遣ですとか、あと2021年の7月から総務省として一対一で、"},{"start":12329.634,"end":12358.869,"text":"自治体としっかり連携をする体制をとっていただいておりますこの一対一の連絡体制これはしっかり引き続きこの体制大変重要な体制だと思っておりますのでこのリエゾン派遣や一対一のこの体制についても引き続きこのことも明確に法定化を含めて体制を確立をしていただくことをお願い申し上げ私の質問とさせていただきますありがとうございました"},{"start":12362.841,"end":12367.324,"text":"この際、参考人出頭要求に関する件についてお諮りいたします。"},{"start":12369.011,"end":12395.162,"text":"本案審査のため来る21日火曜日午前9時参考人の出席を求め意見を聴取することとしその人選等につきましては委員長に御一人願いたいと存じますが御異議ありませんか御異議なしと認めますよとそのように決しました次回は来る21日火曜日午前8時50分理事会午前9時委員会を開会することとし本日はこれにて散会いたします"}]