[{"start":473.695,"end":473.837,"text":"ピーッ"},{"start":1324.702,"end":1326.263,"text":"以上で終わります。"},{"start":1348.717,"end":1376.988,"text":"ただいま議題となりました法律案につきまして総務委員会における審査の経過及び結果をご報告申し上げます本案は地方制度調査会の答申に則り公金の収納事務のデジタル化及び情報システムの適正な利用等のための規定の整備を行うとともに国民の安全に重大な影響を及ぼす事態における国と地方公共団体との関係等の特例の創設"},{"start":1377.808,"end":1394.924,"text":"地域の多様な主体の連携及び共同推進するための制度の創設等の措置を講じようとするものであります本案は去る5月7日本会議において質説明及び質疑が行われ本委員会に付託されました"},{"start":1395.504,"end":1418.639,"text":"委員会におきましては9日松本総務大臣から趣旨の説明を聴取した後14日から質疑に入り21日参考人から意見を聴取しました23日には本案に対し自由民主党無所属の会日本維新の会教育無償化を実現する会及び公明党の共同提案により各大臣が"},{"start":1419.62,"end":1442.816,"text":"生命との保護の措置に関する指示をした場合にその旨及びその内容を国会に報告する規定を設ける修正案が提出され趣旨の説明を招集いたしましたついで28日原案及び修正案を一括して質疑を行い質疑終局後討論を行い採決いたしましたところ"},{"start":1443.556,"end":1459.307,"text":"修正案及び修正部分を除く原案はいずれも賛成多数をもって確立され本案は修正議決すべきものと決しましたなお本案に対して不対決議がされました以上ご報告申し上げます"},{"start":1481.906,"end":1504.415,"text":"討論の通告があります順にこれを許します吉川はじめくん立憲民主党の吉川はじめです"},{"start":1505.558,"end":1533.278,"text":"会派を代表して、ただいま議題となりました地方自治法改正案に、反対の立場で討論を行います。想定されていない事態を想定した、およそ立法事実足りえないものを根拠に、この法案が国会に提出されたときは、我が耳を疑いました。想定されていないものを対象に、どのように法律を作るのか、それこそ想定を超えた法案です。"},{"start":1534.175,"end":1551.932,"text":"このような立法が許されるなら、それこそ許されるなら、どのような法律でも作ることが可能になってしまいます。このありえない立法過程が、委員会審議において、政府答弁の混乱、自家同着を度々引き起こしました。"},{"start":1552.717,"end":1580.075,"text":"全部で362件の国からの自治体への支持規定がある個別法についてまともな検討もしていない特定の事態を排除しないと言いながら事態対処法制では支持権は考えていない事態対処で必要な規定を設けているのが理由というのなら災害対策基本法感染症法等でも同様の必要十分な規定を設けることができるのではないかとただしても"},{"start":1580.755,"end":1608.163,"text":"正面から答えることはありませんでした大臣や政府参考人の答弁能力の問題ではなくこの法案そのものの欠陥が矛盾した答弁として表出したというほかありませんそもそも2000年の文献改革によって国と地方の関係は中央省庁の通達行政がまかり通る上下支柱の関係から対等協力へと大きく変わりました"},{"start":1608.723,"end":1632.982,"text":"機関委任事務は廃止され自治事務と法定自宅事務が設けられ自治事務については国の関与は是正の要求までとし法的効率力のある権力的な関与は原則を行えなくなりました当時地方議員として地方自治の前線で奮闘した仲間は雨雲が切れ青空が目の前にパッと広がった感覚だったと当時を振り返ります"},{"start":1633.763,"end":1643.442,"text":"今回の支持権の創設は地方自治に再び安穏を漂わせるものであり文献改革に逆行するもので到底容認できません"},{"start":1645.327,"end":1668.615,"text":"ダイヤモンドプリンセス号の船内で新型コロナ感染が拡大した際、都道府県を超えて対応する個別号がなかった。これは数少ない立法事実として政府が例示したものです。しかし当時のこの想定外の事態に対して、神奈川県側がDMATの出動を要請し、厚労省と協議をして広域搬送を調整しました。"},{"start":1669.235,"end":1689.751,"text":"ここに国が何らかの指示を行う出番必要性はみじんも存在しません新型コロナ対策を例に国の支持権拡大を機とするのであればその前に国が打ち出した数々の対策に誤りがなかったのか真摯に検証することから始めるべきです"},{"start":1690.802,"end":1716.116,"text":"学校一斉休校、アベノマスク、4日間連続で37度5分以上でなければ検査もできない、治療を無視し国の準備もできていなかったワクチン接種100万回の大号令、いずれも現場の実情に全く合わず、自治体の行う対策の阻害要因となり、混乱を招いたのではないですか。"},{"start":1717.23,"end":1730.289,"text":"こうしたことの反省を抜きに、支持さえできれば解決できたというのは、責任を自治体に押し付ける高額無知も甚だしい行動と言わざるを得ません。"},{"start":1732.93,"end":1758.984,"text":"全国知事会をはじめとする多くの関係団体から拡大された国の支持権の行使の際には事前に関係自治体と十分な協議調整を行うことが求められていますしかし改正案には事前協議調整を義務とする規定は存在しませんあるのは国が地方自治体から資料や意見を提出するよう求める努力義務規定だけです"},{"start":1759.884,"end":1783.814,"text":"全国知事会をはじめとする地方の要求に真正面から答えたものとは言えないことは明らかです松本総務大臣は国の支持権拡大が現行法の国の関与の原則のもとにあり地方分権の原則に則ったものとする答弁を繰り返しますしかしそれを具体的に担保する条文は見当たりません"},{"start":1784.813,"end":1810.03,"text":"運用次第でいかようにも関与の原則から逸脱します改正案はさらに国による応援の要求及び指示の規定を設けています野田半島地震をはじめとした大規模災害に際し自治体間の応援はもはや必要不可欠のものとして様々な形で実施されていますそこに指示まで行う必要があるのか審議を通じて明らかになることはありませんでした"},{"start":1810.905,"end":1837.446,"text":"立法事実に乏しくどのような事態が対象となるのか類型すら特定できず何らの基準もないまま恐れがあると担当大臣が判断すれば閣議決定で地方に支持ができ国会の事前関与もないおよそこのような極めて曖昧な要件のままでは時の内閣の恣意的な判断で地方自治体に支持を行う余地を残すそれが今回の改正案です"},{"start":1838.311,"end":1860.934,"text":"立憲民主党は、知事権交渉を極めて限定的にするため、国の地方への関与の原則の維持などを柱とした修正を要求しましたが、残念ながら与党の皆さんに顧みられることはありませんでした。この際、地政庁についても一言申し上げます。今回の法案は、第33次地方制度調査会の答申をもとに作られます。"},{"start":1861.721,"end":1880.706,"text":"地政庁はそもそも憲法の基本理念を具体化するために設置されたものです憲法92条に規定された地方自治の本質を具現化することを目的とした地政庁が国による支持権の創設を是認する答申を出したことは驚きを禁じ得ません"},{"start":1881.783,"end":1892.872,"text":"100歩譲って想定されていない事態への対応が必要だというのであればこの地方制度調査会の目的に従った答申を行うべきでした"},{"start":1893.683,"end":1919.971,"text":"過去の災害やコロナ禍の経験が教えるものは未曾有の事態に直面した自治体が限られた権限と財源不足する人員の中で知恵を絞り創意工夫して自治体対応を行ってきたということですそして国から出される数値や助言はその多くが自治体を困惑させ国の言う通りに行えばさらに被害が拡大するものでした"},{"start":1920.822,"end":1934.925,"text":"想定していない事態に対する的確な処方箋は誰も持ち合わせていませんその時に国が行うべきは現場を抱える自治体の声を聞き必要な支援を迅速に行うことであるはずです"},{"start":1935.802,"end":1955.306,"text":"そして平時から想定していない事態にそらえるというのであれば事態が起こったときに自治体が自らの判断で柔軟に対応できるように国の権限を移情し地方の自主財源を充実させるつまりさらなる文献改革を強力に推し進めることです"},{"start":1956.36,"end":1970.91,"text":"今回の市政庁専門庁委員会の議論は、そうしたベクトルとは真逆の方向を向き、国の支持権創出ありきだったのではないでしょうか。残念でなりません。以上の理由から改正案に反対します。"},{"start":1971.61,"end":1996.432,"text":"国と地方の関係を対等協力と規定した地方文献活動の成立から四半世紀が経過しましたしかし国から地方への税財源の移譲を含め文献改革は道半ばと言わざるを得ません文献を強力に推し進め地方からこの国を豊かにするため立憲民主党は全力を傾注することをお誓い申し上げ反対討論といたしますご清聴ありがとうございました"},{"start":2021.386,"end":2047.041,"text":"中島秀樹君日本維新の会教育無償化を実現する会の中島秀樹です"},{"start":2048.171,"end":2075.918,"text":"私は地方自治法の一部を改正する法律について賛成の立場から討論いたしますコロナ禍は3年以上の長きにわたり国民生活に多大な影響を与えたのみならず国と地方の関係についてもさまざまな課題を浮き彫りにしました関西を中心に数多くの自治体の首長を擁する我々から見た問題の一つは"},{"start":2076.926,"end":2106.153,"text":"国と地方の責任と権限が曖昧なケースが見られた点です一例として新型インフルエンザ等対策特別措置法に基づき休業要請を出す場合休業要請の権限と保障その前提となる緊急事態宣言発出の権限とが国と地方で分かれているため権限の行使をめぐって一部の自治体で混乱を引き起こしました"},{"start":2107.574,"end":2123.246,"text":"原則的には、国と地方の権限と役割を明確に整理した上で、初動は地方が柔軟に対応し、一方で全国的な対応が必要と判断された事項については、国が権限を明示的に持つべきです。"},{"start":2124.554,"end":2145.411,"text":"同様に問題となったのがU字網同胞性の不在です一例として新型インフルエンザ等対策措置法31条に基づく医療等の実施の要請指示が結論的には個人の医療関係者を対象としており適用の場面が極めて限定されていました"},{"start":2146.292,"end":2170.194,"text":"我々は非常時に分散している医療資源を適切な形で再分再配置できない点を問題視し病院と医療機関も対象となるよう求めてきました結果として平時に用いられる感染症法16条は改正されたもののウイルスの毒性が高い場合など緊急時に用いられとされる"},{"start":2171.243,"end":2189.464,"text":"特措法31条は未だに対応が行われていません緊急事態に係る規律を平時から整備しておかなければかえって国民の権利や自由がなし崩し的に制限されることも我々がこの中で学んだ苦い経験の一つです"},{"start":2190.851,"end":2202.75,"text":"有事を法の支配下に押しとどめる観点から民主的統制のもと平時と有事を切り替えることのできる伏線的な統治システムの必要性は明らかです"},{"start":2203.789,"end":2224.046,"text":"総務大臣は5月14日の総務委員会で法改正案について個別法で想定されていない事態において国には果たすべく役割があってこれを責任を持って果たす必要があると述べ有事法制の必要性また責任明確化の必要性を明らかにしています"},{"start":2224.967,"end":2234.669,"text":"我が会派としても、個別法では対応が困難な事態における国の責任を明確にする観点から、本改正案の異議が認められると考えます。"},{"start":2235.953,"end":2263.504,"text":"一方我が国の緊急事態対応は個別法中心であることにも十分留意しなければなりません第33次地方制度調査会の答申が議論の訴状に上がってから一部において補充的支持権は欧米で広まっているオールハザードアプローチと絡めて論じられてきましたこれは自然災害や武力攻撃情報流出等まであらゆる危機を対象とする危機管理のあり方です"},{"start":2264.324,"end":2279.858,"text":"個別法による対応では、直近に発生したハザードに対応した体制整備が中心となるところ、多様化する危機に対しては後追いとなる弱点があり、対策としてこの考え方が重要であることは厳法を待ちません。"},{"start":2280.984,"end":2294.334,"text":"一方で、我が国には災害対策基本法や感染症法など、歴史に裏打ちされた個別法が定めてられており、各自治体はこれらを基礎として対応計画を立案し、準備に努めてきました。"},{"start":2295.37,"end":2317.276,"text":"非常事態において対策を現場で行うのは自治体であり、そのための権限や財源、人的資源等が必要です。周辺の自治体や国との連携方法の検討や行動計画の策定も必要です。個別法へ反映してこそ、自治体は危機に向けての準備を計画的に行うことができることとなります。"},{"start":2320.226,"end":2342.405,"text":"補充的指示権行使後の個別法見直し義務について第33次地方制度調査会の答申に記載はあるものの本改正案で条文化はされていませんでしたよって我が会派は補充的指示権の行使後に各大臣はその旨及び内容を国会に報告するものとする修正案を提出いたしました"},{"start":2343.447,"end":2360.018,"text":"中世案によって課された国会報告の義務により補充的支持権行使の異議や効果反省点や個別法の改正すべき点などの議論が国会において行われ結果として個別法へ反映されることが期待されます"},{"start":2360.879,"end":2380.452,"text":"しかしながら補充的指示権を設けることによって、すべての危機に対して万全に対応できるというわけではありません。指示権はその名の通り補充的なものであり、必要と判断された責任や権限を現場に近い知事に委譲しておくべきことは強調して余りあるものです。"},{"start":2381.172,"end":2398.574,"text":"そもそも補充的支持権の発動時に必ず国の支持が貫徹されるなどということはありえません。あくまでも対策を行うのは現場の持つ各自治体です。自治体にリソースがなければ補充的支持権をこうしたところで空回りに陥ります。"},{"start":2399.554,"end":2429.234,"text":"補充的支持権が有効に機能するかは、平時から国と地方との間で図られているコミュニケーションの密度次第であると、国は肝に銘じなければなりません。また、平時と有時を民主的統制の下に切り替え、例外状態を法治通常につなぎ止める方法に関しても、重大生命等の保護といった要件では、権限の乱用に対する歯止めが弱いという声も、いまだに存在感を放っています。"},{"start":2430.094,"end":2445.125,"text":"加えて、過去に例のない事態への明確な解決策は、すぐに見つかりはしません。このような事態に対して、国が必ず最善策を用意でき、どのような問題でも解決できると考えるのは、あまりにもナイブです。"},{"start":2445.805,"end":2468.139,"text":"これらへの対処こそ、現場主体が情報収集し、各々が日本全国で試行錯誤し、結果を比較検討し、切磋琢磨しなければなりません。そのためには、指示命令系統を単に一元化するだけではなく、日本全国に普遍的な意思決定の手段を用意することも必要です。"},{"start":2468.979,"end":2493.716,"text":"国と地方の関係は文献改革により上下主従から対等協力に変わったとされていますが改正に次ぐ改正によって条文数が膨れ上がった地方自治法特別法人事業常用税など様々な財源の再分配の制度個別法で定められる計画の責務とそれに紐づく補助金など"},{"start":2499.26,"end":2510.856,"text":"監督しております確かにこれらは地方に安心をもたらしまた権限や責任の曖昧さも国と地方のあうんの呼吸で顕在化していなかったかもしれません"},{"start":2511.843,"end":2533.721,"text":"しかしコロナ禍は我々の喉元にこの問題をいや往なく突きつけました社会保障や公教育といった我が国のシステムは平成初期までに一定水準の整備がなされてきました今後は国民個々人のニーズに対応した政策に取り組むべきであり全国一律の対応を求めるのは適切ではありません"},{"start":2534.662,"end":2550.871,"text":"また、21世紀において大都市は国全体の成長のエンジンであり、都市の成長が国の経済成長に直結することになります。地方の首長の役割は国全体にとってもかつてなく重要なものとなっています。"},{"start":2552.11,"end":2579.028,"text":"本来この本改正案によって不足の事態に対する権限が一定程度整理され危機対応に資することは明らかであり多様化する危機対応のために必要な制度と言いますしかしそこにあぐらをかかず地方が自らの責任の下で創意工夫できる難問を先送りせず決定できる統治機構を実現すべきです"},{"start":2580.353,"end":2599.616,"text":"これこそが未知の事態への対応を万弱とするのみならず、日本を覆う閉塞感すら打破する力となります。そのことを改めて申し述べるとともに、国に対してはさらなる文献への努力を求め、討論といたします。御清聴ありがとうございました。"},{"start":2621.567,"end":2622.576,"text":"宮本岳志君"},{"start":2635.063,"end":2660.178,"text":"私は日本共産党を代表して地方自治法改正案に対する反対討論を行います第一に政府が国民の安全に重大な影響を及ぼす事態と判断すれば地方自治体に支持できる新たな支持権の枠組みを導入することは憲法で保障された地方自治を根底から破壊するものです"},{"start":2661.212,"end":2682.965,"text":"戦前の中央集権的な体制の下で自治体は侵略戦争遂行の1億を担わされましたその反省から日本国憲法は地方自治を明記し政府から独立した機能を持つ団体自治と住民の意思に基づく住民自治を保障したのです"},{"start":2683.851,"end":2698.776,"text":"ところが、歴代自民党政権は、自治体の権限や財源を抑制し続け、地方自治を境外化させてきました。地方文献一括法でも、地方文献を掲げながら、"},{"start":2699.577,"end":2723.274,"text":"機関委任事務を法定自宅事務として事実上温存し国による支持大執行という強力な関与の仕組みを法定しましたその上本法案は国の関与を最大限抑制すべき自治事務にまで国が支持することを可能にするもので極めて重大です"},{"start":2724.198,"end":2741.967,"text":"しかも国民の安全に重大な影響を及ぼす事態とは何かその類型も判断基準も審議では明らかにされませんでした国の恣意的判断で自治体を国に従属させることなど断じて許されません"},{"start":2743.134,"end":2765.829,"text":"一方で政府は、損率危機事態を含む事態対処法や安保三文書に基づく特定利用空港港湾への法律の適用について除外するものではないと述べ、否定しませんでした。アメリカの戦争に自治体を動員するために使われる危険は重大です。"},{"start":2767.006,"end":2792.702,"text":"さらに国の判断のもとで自治体職員の派遣のあっせんを可能とすることは国の指示に基づく業務遂行に自治体職員を駆り出すものであり認められません第二は地方自治体の情報システムの利用について最適化と称して今後国が進める情報システムの整備への取り組みへの協力を求めるものとなっていることです"},{"start":2793.536,"end":2814.973,"text":"情報システムの共同化集約の推進によって地方自治体は国がつくる鋳型に収まる範囲での施策を迫られるとともに常に国のシステム整備に合わせていくことが求められます地方自治を侵害するものであり到底容認することはできません以上反対討論といたします"},{"start":2839.355,"end":2858.489,"text":"再決いたします。法案の委員長の報告は修正であります。法案を委員長報告のとおり、決するに賛成の職の起立を求めます。起立多数、よって法案は委員長報告のとおり修正受決いたしました。"},{"start":2864.796,"end":2875.048,"text":"日程第2は委員長提出の議案でありますから委員会の審査を省略するにご異議ありませんかご異議なしと認めます"},{"start":2876.86,"end":2896.408,"text":"日程第2、障害のある児童及び生徒のための教科用特定図書等の普及の促進等に関する法律の一部を改正する法律案を議題といたします。委員長の報告を、委員長の趣旨弁明を許します。文部科学委員長、田野瀬大道君。"},{"start":2911.107,"end":2937.16,"text":"ただいま議題となりました法律案につきまして提案の趣旨をご説明申し上げます本案は障害のある児童生徒のために作成されている音声教材等の教科用特定図書等が教科書の使用に困難を有する日本語に通じない児童生徒にとっても有用であること等に鑑みこれらのものが教科用特定図書等を使用して学習することができるよう"},{"start":2938.53,"end":2963.169,"text":"当面の間当分の間文部科学大臣等は教科用特定図書等を発行するものが障害のある児童生徒及び日本語に通じない児童生徒の両者の学習の用に供するために教科用特定図書等を発行する場合にも教科書デジタルデータを提供することができることとするとともに著作権法の関連規定を整備するものであります"},{"start":2964.161,"end":2978.284,"text":"法案は昨5月29日文部科学委員会において全会一致をもって委員会提出の法律案とすることに決したものであります。何卒速やかにご賛同くださいますようお願い申し上げます。"},{"start":2999.628,"end":3017.05,"text":"採決いたします。本案を可決するにご異議ありませんか。ご異議なしと認めます。よって本案は可決いたしました。日程第3、住宅確保要配慮者に対する。"},{"start":3022.281,"end":3024.964,"text":"委員長の報告を求めます"},{"start":3046.598,"end":3075.874,"text":"ただいま議題となりました法律案につきまして国土交通委員会における審査の経過及び結果をご報告申し上げます本案は高齢者等の住宅確保要配慮者に対する賃貸住宅の供給の促進及びその居住の安定の確保を一層図るため所要の措置を講じようとするものでその主な内容は第一に住宅確保要配慮者に対し"},{"start":3076.434,"end":3101.909,"text":"居住支援法人等が訪問や福祉サービスへのつなぎ等のサポートを行う賃貸住宅を市町村長等が認定する制度を創設すること第二に居住支援法人の業務として入居者からの委託に基づく死亡時の残地物処理を追加することなどであります"},{"start":3102.509,"end":3118.064,"text":"本案は参議院選議にかかるもので、去る5月23日、本委員会に付託され、翌24日、斉藤国土交通大臣から趣旨の説明を聴取し、29日質疑に入り、同日質疑を終了いたしました。"},{"start":3118.604,"end":3133.363,"text":"質疑終了後討論を行い採決の結果賛成多数をもって原案の通り可決すべきものと議決した次第でありますなお本案に対し不対決議がされました以上ご報告申し上げます"},{"start":3152.972,"end":3168.593,"text":"採決いたします。本案の委員長の報告は可決であります。本案を委員長報告のとおり決するに、賛成の諸君の起立を求めます。起立多数、よって本案は委員長報告のとおり可決いたしました。"},{"start":3173.41,"end":3185.499,"text":"日程第4、消費生活用製品安全法等の一部を改正する法律案を議題といたします。委員長の報告を求めます。経済産業委員長、岡本光成君。"},{"start":3196.052,"end":3212.466,"text":"ただいま議題となりました法律案につきまして経済産業委員会における審査の経過並び結果をご報告申し上げます本法律案は消費生活用製品等による一般消費者の生命または身体に対する危害等の防止を図るため"},{"start":3213.086,"end":3234.649,"text":"国内消費者に直接製品を販売する海外事業者を規制の対象とするとともに、首務大臣による取引デジタルプラットフォームの利用停止要請の創設等の措置を講ずるほか、主として子どもの生活のように供される製品の安全性を確保するための措置を講ずるものであります。"},{"start":3235.54,"end":3262.763,"text":"本案は去る5月23日本委員会に付託され翌24日に斉藤経済産業大臣から趣旨の説明を聴取いたしました。29日に質疑に入り質疑終局後採決を行った結果本案は前回一致をもって原案の通り可決すべきものと議決いたしました。なお本案に対し不対決議がされました。以上ご報告申し上げます。"},{"start":3284.295,"end":3297.806,"text":"採決いたします本案の委員長の報告は可決であります本案は委員長報告のとおり決するにご異議ありませんかご異議なしと認めますよって本案は委員長報告のとおり可決いたしました"},{"start":3303.14,"end":3327.857,"text":"日程第5は委員長提出の議案でありますから、委員会の審査を省略するにご異議ありませんか。ご異議なしと認めます。日程第5、ハンセン病元患者家族に対する保証金の支給等に関する法律の一部を改正する法律案を議題といたします。委員長の趣旨弁明を許します。厚生労働委員長、新谷正義君。"},{"start":3343.663,"end":3370.402,"text":"ただいま議題となりましたハンセン病元患者家族に対する保証金の支給等に関する法律の一部を改正する法律案について提案の趣旨及び内容をご説明申し上げます本案はハンセン病元患者家族に対する保証金の支給等に関する法律に基づく保証金の支給の請求の状況に鑑み保証金の支給の請求期限を5年延長しようとするものであります"},{"start":3371.872,"end":3397.132,"text":"本案は、昨日の厚生労働委員会において、内閣の意見を聴取した後、前回一致をもって、委員会提出法律案とすることに決したものであります。なお、本委員会において、ハンセン病元患者家族に対する保証金の支給等に関する決議が行われたことを申し添えます。何卒、御審議の上、速やかに御可決いただきますようお願い申し上げます。"},{"start":3420.942,"end":3437.266,"text":"再決いたします。本案を可決するにご異議ありませんか。ご異議なしの認めます。よって本案は可決いたしました。本日はこれにて散会します。"}]