[{"start":135.037,"end":135.097,"text":"早送り"},{"start":147.366,"end":163.281,"text":"ありがとうございました。"},{"start":181.057,"end":183.34,"text":"これより会議を開きます"},{"start":184.864,"end":209.785,"text":"内閣提出建設業法及び公共工事の入札及び契約の適正化の促進に関する法律の一部を改正する法律案を議題といたしますこの際お諮りいたします本案審査のため本日政府参考人として国土交通省大臣官房技術審議官林正道君"},{"start":210.811,"end":231.807,"text":"不動産建設経済局長塩見秀幸君、住宅局長石坂聡君、航空局長平岡茂則君、国土地理委員長大木昭一君、金融庁総合政策局参事官柴田達文君、"},{"start":232.83,"end":257.854,"text":"出入国在留管理庁審議官福原光雄君、財務省大臣官房審議官小宮敦志君、主計局次長寺岡光雄君、厚生労働省大臣官房審議官原口剛君、及び経済産業省省務情報政策局省務サービス政策局、"},{"start":258.394,"end":279.583,"text":"統括調整官山影正義君の出席を求め説明を聴取いたしたいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました質疑の申し出がありますので順次これを有します高橋秀明君高橋君"},{"start":282.059,"end":302.071,"text":"おはようございます。日本維新の会、教育無償化を実現する会の高橋秀明でございます。本日もどうぞよろしくお願いいたします。まずは今回の法案、いいんですけど、非常に実現するのはしんどいのかなというような気がしています。もともとこの建設業界というのは、"},{"start":302.992,"end":313.072,"text":"稼げる業界だったはずなんですけれどもなんでこのような状況になってしまったのかなというのがあるんですけれどもちょっとその点で大臣の見解をお聞かせください"},{"start":313.715,"end":336.713,"text":"委員長斉藤国土交通大臣建設業につきましては高度経済成長などの建設需要拡大期に成長を続けた後その最後のところでバブルがあったわけですけれどもそのバブルがはじけた後平和4年度から約20年にわたって建設需要の減少が続き価格競争が"},{"start":338.248,"end":364.135,"text":"すいません平成4年からバブルが終わった後の平成4年度から約20年にわたって建設需要の減少が続き価格競争が激化する中再三ラインギリギリの受注が増加しましたその中でも受け負い契約であることを前提に資材口頭など着工後のリスクや追加費用を受注側が負担する召喚集は変わらず"},{"start":364.755,"end":391.225,"text":"後期途中の契約変更も認められないことで下請け企業を含め厳しい経営環境にあるとこのように認識しております高橋入明君これはトラックなんかだとドライバーという点なんだと思うんですけれども建設業界は本当に多岐にわたって職種が多いので本当に難しいんだろうなというふうに思いますけれども建設業界の"},{"start":392.742,"end":419.674,"text":"平均の荒利というのはどのぐらいあるんでしょうか。齋藤国土交通大臣。令和4年度における建設業の荒利益率は約21%で、全産業平均の約26%を下回る状況にございます。加えて、建設事業者がより適正な賃金、労務費を支払ったと仮定すると、売上減価が増加し、"},{"start":420.214,"end":442.384,"text":"あら利益率はさらに低い水準になるものと考えられますこうしたことを踏まえますと建設業が将来にわたって持続可能な産業となるためには労務費にしわ寄せをせずとも他産業並みの利益率を達成できる収益構造を実現する必要があると考えますこのためこの法案では"},{"start":443.004,"end":466.31,"text":"着工後の変更も含め受注者発注者双方が対等な立場で後期や代金を協議できる環境を整えるべく適正な労務費の基準に関するルール契約前のリスク情報共有変更協議の申し出に対する誠実な対応などを定めたところでございます高橋秀明君"},{"start":467.523,"end":487.158,"text":"ありがとうございます。やはり、あらりが20%前後だと、おそらくほとんど儲からないですよね。やはり3割ぐらいを見込むぐらいにならないと、なかなかちょっとしんどいのかなと思いますけれども、やはり発注金額からちょっと考えていかなければいけないのかなと。"},{"start":487.418,"end":508.612,"text":"今回発注金額に関してはあまり触れられていないような気がするので今後ちょっと労務単価はもちろんですけど発注金額についても今後はちょっと考えていかなければいけないのかなというふうに思いますけどこれ今石垣とか宮古だと片枠大工5万円ぐらいもらえるそうなんですよ"},{"start":510.188,"end":520.621,"text":"こっちだと2万5000円ぐらいらしいんですけどねそういう状況でもあるのでこちらでも電気だとか設備ですか関係の業者はもう"},{"start":522.383,"end":543.612,"text":"数が少なくてもゼネコンが頭下げて頼んでいくような状況みたいなんですね。そう考えると、本当にこれ今がチャンスなのかなという気がしますので、これしっかり徹底してやっていただきたいというように思います。ちょっと順番が変わってしまいますけれども、設計労務単価についてお聞きしたいんですけれども、"},{"start":544.614,"end":570.527,"text":"これ野鳥場と町場ってあるんですけれどもこれ果たして一緒くたに考えていいのかなというような気がしています実は中身が全然違いますのでこの設計労務単価が実際の支払われる職人さんに支払われる金額とあまりにもちょっと乖離しすぎていると思うんですけれどもこの点はいかがでしょうか斉藤国土交通大臣です"},{"start":571.67,"end":587.71,"text":"公共工事の積算に用いられる設計労務単価は毎年秋に行われる労務費調査を通じて把握した国都道府県などの工事に従事する技能者の賃金に基づいて設定しておりますそういう意味では後場の"},{"start":591.113,"end":614.611,"text":"現状に基づいて設定されている公共工事におきましてはこれまで入札契約適正化法の改正などを通じて適正な価格での契約を推進してきたところですが交渉を通じて受け負い額が決まる民間工事特に中小零細企業の多い町場の工事では依然として厳しい価格や後期で工事を受注し"},{"start":615.271,"end":635.322,"text":"十分な労務費が確保できない場合も少なくないと承知しておりますこのため国土交通省では技能者の賃金引上げに向け適正価格での工事発注や後期末の特勧工事を防止する適正な後期での工事発注を民間発注者も含めて要請しているところでございます"},{"start":636.202,"end":656.68,"text":"さらにこの法案では国が適正な労務費の基準を設定勧告する仕組みや資材行動に伴う代金変更ルールの設定などを定めることとしておりまして町場など民間工事を含めて賃金支払いの原資となる労務費が適正に確保され行き渡るよう取り組んでまいりたいと思います"},{"start":657.79,"end":673.42,"text":"高橋秀明君これ確認なんですけどこの設計ローム単価はあくまでも最後の職人さんに届く単価と考えてよろしいんですか塩見不動産建設経済局長"},{"start":676.164,"end":704.569,"text":"お答え申し上げます公共工事設計の単価は公共工事の発注に当たりまして予定価格を積算する必要がございますその際の積算に用いるときの単価ということでございますこの単価自体は実際に支払われている賃金を秋に調査をさせていただいた上で設定しているものでございますけれども活用する場面は発注に当たって予定価格を積算する場合ということでございます高橋出明君"},{"start":707.776,"end":718.649,"text":"この単価というのは、どのような方法で算出しているんですか。塩見不動産建設経済局長"},{"start":721.118,"end":747.24,"text":"お答え申し上げます公共工事の設計ローム単価でございますけれども毎年秋の時点で約1万件の工事を対象に発注者側の方から無作為に抽出をさせていただいてその抽出の仕方としましてはできるだけバランスよく必要な工種がカバーされるようにまた地域も特定の地域に偏らないように抽出をした上で調査をしております"},{"start":748.04,"end":764.39,"text":"全国47の都道府県そして51の職種に分けまして賃金のデータを受注した企業そして下請け企業にもご協力をいただいて提出をしていただきそれを調査をさせていただいた上で設定しているものでございます"},{"start":765.732,"end":780.635,"text":"高橋秀明君実際には本当に末端の職人さんたちこの単価全然もらっていないのでもうちょっとしっかり調べた方がいいと思います本当に全くこれ"},{"start":782.099,"end":807.054,"text":"乖離していますので実際とそれともう一点なんですけれども令和6年今年ですけれども2024問題で土日休めというふうに指示が出ていますけれどもこれは令和5年も令和6年も若干しか単価が上がっていないんですよね土日休みにするんだったら単価を上げないとこれは話にならないと思うんですけれどもいかがでしょうか塩見不動産建設経済局長"},{"start":810.846,"end":837.12,"text":"答え申し上げます先生ご指摘のとおり建設業界で働いている技能者の方これはいわゆる日給月給制で働いている方が大変多いわけでございますしたがいまして現場に出る日数が減るということになりますと今の賃金体系賃金の水準のままでございますと収入が減る恐れがあるということでございますしたがいまして週休2日にすると収入が減るのではないかとこういうご懸念の声もいただいております"},{"start":838.141,"end":860.283,"text":"これに対しましては今回将来の担い手の確保を図っていく上ではやはり週休2日ということは必要であるとは思いますけれども一方で今働いていただいておられる方の賃金ができるだけ下がらないようにするということも大事だと思いますこのためには賃金の水準をできるだけ引き上げるという努力をすべきだと思っておりまして"},{"start":861.003,"end":882.006,"text":"今回の法案でもできるだけ労務費が下請業者まできちんと行き渡って賃金の引上げにつながるようにする取組を法案で盛り込ませていただいているところでございます賃上げの努力を精一杯やらせていただくことで現場で働いている方の収入ができるだけ減らないように努めてまいりたいというふうに存じます高橋秀明君"},{"start":883.776,"end":903.129,"text":"もうこれ2024問題は4月からスタートするって分かってたわけなんでなんで令和6年3月から適用のローム単価反映をさせなかったのかもっとねもっと上げないとこれどうしようもないんでその辺の理由を聞かせてください塩見不動産建設経済局長"},{"start":907.699,"end":929.319,"text":"お答え申し上げます公共工事設計ローム単価の性格でございますけれども先ほど申し上げました通り予定価格の積算に用いるときの単価という性格でございますそして予定価格は会計法令によりまして市場の実勢を用いて積算をするという考え方が示されてございます"},{"start":929.939,"end":948.448,"text":"従いまして毎年秋の時点で実製を調べそれを翌年の3月以降実製の価格として予定価格の積算に用いているということでございますただ今回労働時間の上限規制が新たに始まることによりまして"},{"start":950.289,"end":963.082,"text":"収入が減る労働者の方もいらっしゃるということでその点については一定の考慮をした上で今回の設計ロボタン化の設定をしているということでございます高橋出明君"},{"start":964.136,"end":987.165,"text":"時間がないので次に移りたいと思いますけれどもこれいずれにしてもどう考えても通じつまらないので次の改定のときには必ず大幅な賃上げの単価を上げていただきたいと思いますのでお願いをいたしますあともう一点ちょっと踏み落ちないんですけれどこの単価なんですけれども例えばですけれども"},{"start":988.69,"end":1014.305,"text":"私埼玉だから埼玉を挙げますと令和6年の塗装工というのが3万800円になっているんですねこの表で見ると大工が2万8700円ですね大工の方が単価が低いんですけれどもこれ道具代とか考えたらどう考えてもおかしいなと思うんですけれどもいかがですか"},{"start":1015.788,"end":1040.554,"text":"塩見不動産建設経済局長お答え申し上げます労務単価につきましては先ほど申し上げましたとおり調査をしそれを設定に反映させているということでございまして今御指摘になられた単価につきましても実際に賃金として支払われている実態に基づいて設定しているということでございます"},{"start":1041.114,"end":1068.01,"text":"なお道具代というようなご指摘もございました設計労務単価は1日8時間労働された場合に支払われている賃金の平均という考え方でございます賃金以外にもさまざまな経費が実際の仕事にはかかるということでございましてそのための費用については別途別の積算できちんと確保するというのが全体の積算体系になっているということでございます"},{"start":1069.395,"end":1082.828,"text":"高橋秀明君防具代別途別の積算という意味がよくわからないんですけれどもちょっとわかりやすくお願いします塩見不動産建設経済局長"},{"start":1086.567,"end":1106.338,"text":"ご説明申し上げます公共工事の積算の体系でございますけれども労務費材料費機械の損料などを組み合わせた直接工事費というものを求めますまたそれに現場管理費や一般管理費というものを一定の率を乗じる形で積算をしていくというのが一般的でございます"},{"start":1106.918,"end":1122.001,"text":"そして現場の例えば安全に関する経費などにつきましては賃金とはまた別の性格を有するものでございますので現場管理費などに必要な経費安全対策などの経費を含めて積算をしているということでございます"},{"start":1123.26,"end":1145.34,"text":"高橋秀明君いずれにしても役所がリードして決めていくものだというふうに思いますので全国の平均を見て云々という話がありましたけれどもそれ以前にも役所がリードしてこの単価を決めるべきだというふうに思いますのでじゃないと労務費なんか絶対上がってこないと思うので"},{"start":1146.82,"end":1160.767,"text":"やっぱり現場の人間もこういうのが示されればそれに基づいてやるんだろうからこの辺ちょっとしっかりとどう考えても大工なんか丸のこだっていろんな"},{"start":1162.228,"end":1190.9,"text":"高い道具いっぱいありますからね刷毛一本でできる仕事とは違うと思うのでこの辺もしっかり見ておいていただきたいなというふうに思いますけれども他にも細かく見ればきりがないと思いますのでぜひしっかり改定のときに挙げていただきたいと思いますそれと手間受けの場合はどうなるんでしょうかちょっとお聞かせください塩見不動産建設経済局長"},{"start":1195.283,"end":1220.496,"text":"お答え申し上げます今回ご提案申し上げております労務費の基準と行き渡りの確保策でございますけれどもこれにつきましてはいわゆる労務のみを提供する手間受けと呼ばれている形態につきましても労務費の基準新しくこれから設定してまいります労務費の基準を著しくした回る契約についてはやめていただくべきものというふうに考えてございます"},{"start":1221.196,"end":1246.742,"text":"この労務費の基準の設定の方法はこれから法律の施行後中央建設業審議会で御議論いただくということになりますけれどもその際契約の当事者が労務費の交渉に活用しやすくてまた分かりやすい基準となるように努めてまいりたいと思います現時点ではその労務費の基準というのは材料と労務費を一体で提供する場合でも"},{"start":1247.222,"end":1276.449,"text":"また手間受けのように労務のみを提供する場合でも大きく変わることはないのではないかなというふうに思っております高橋秀明君基準は労務単価じゃないんですかこれ基準は出ていると思うんですけれどもこれから法案が通った後考えるというのはちょっとどういうことなのかなというふうに思うんですがいかがですか塩見不動産経営施設経済局長"},{"start":1279.727,"end":1301.204,"text":"答え申し上げます今回の法律で規定されます労務費の基準は公共工事の設計労務単価とはまた別でございますどういう計算式で労務費の基準をつくるかはこれからの議論ということでもございますけれども例えば公共工事設計労務単価を用いまして"},{"start":1301.844,"end":1321.221,"text":"それに部係を乗じるという方法で作業料あたりの価格例えば鉄筋1トンあたりいくらというような形で設定するのが一つの方法ではないかということが今回の法案の提出にあたって改正事項をご議論いただいた審議会の中で"},{"start":1321.981,"end":1341.859,"text":"議論され提案された一つの手法になってございます例えばそういう方法などで作業量あたりで示すというようなことが想定されておりますので算出のもとに設計ローム単価が使われるということは今の時点で想定してございますけれどもローム単価そのものとはまたちょっと違う形で設定することが想定されているということでございます"},{"start":1342.558,"end":1369.958,"text":"高橋秀明君町場の縦売り業者なんか例えば大工なんか壺5万とか6万とかで発注されるんですけど極めてしんどい単価だと思うのでちょっとその辺は十分に建設地面等々も含めて見ていただきたいというように思います昨日技能者実習の提案が通りましたけれども"},{"start":1370.478,"end":1393.107,"text":"これやはり外国人労働者は安く使っているんですよね実際現実は聞くところによるとある業種では1万円ちょっとぐらいで平気で使っているような業種もあるのでその辺の今後の対策はどのようにお考えなのかお聞かせください塩見不動産建設経済局長"},{"start":1398.708,"end":1417.741,"text":"建設業界の中では技能実習生も大変貴重な戦力として今作業に当たっておられます今回の法案では建設作業に従事されている技能者の方全体の処遇を良くしていこうという考え方で制度の設計をしております"},{"start":1418.241,"end":1432.692,"text":"従いまして技能実習生の方も含めまして技能者を雇用しております下請け業者にまで適正な水準の労務費が行き渡りますようにこの制度の運用をしてまいりたいと思います"},{"start":1433.412,"end":1449.74,"text":"技能実習生は日本人と同等の報酬を受けることが大前提でございますけれどもその上でこの労務費の基準につきましては現時点では日本人か外国人かということで分けて基準を設定するという議論は想定をしてございません"},{"start":1450.3,"end":1463.802,"text":"従いまして適正な労務費を下請けまで行き渡らせそして労務費を受け取った下請け業者の方には技能実習生をはじめとして技能者の処遇確保を適切に行っていただきたいというふうに考えております"},{"start":1465.044,"end":1481.734,"text":"高橋秀明君いずれにしてもしっかり稼げる業界になれば国内で働いている日本人の方々も働くようになるというように思いますのでまずは稼げるようにしっかりしていただきたいと思いますしまた現場で言っているのは"},{"start":1482.694,"end":1501.676,"text":"もうこれ大災害が起きたら外国人の方々は日本から逃げると言ってますから復興なんかとてもじゃないけどできないというふうに言ってますのでやっぱりまずは国内でしっかりと労働力で確保するべきだというように思いますのでよろしくお願いいたします"},{"start":1503.118,"end":1521.352,"text":"次に施工体制台帳ってあるかと思うんですけれどもこれにやっぱり労務単価ですか金額等々もやっぱり目に見えるように出させた方がいいと思うんですけれどもいかがでしょうか塩見不動産建設経済局長"},{"start":1525.422,"end":1548.607,"text":"お答え申し上げます施工体制台帳でございますけれどもこれは多くの下請け業者の方が参加する工事で適正な施工を確保するためにこれは元請け業者の方が全体の施工体制をきちんと把握をしてそして下請け指導ができるようにするこれが非常に不可欠でございますのでそのために制度を設けているものでございます"},{"start":1549.928,"end":1576.489,"text":"現在、見積書を作成すること自体が実は努力義務になっておりまして、その見積書に労務費の金額を書くということにつきましても、努力義務という形になっております。従いまして、この施工体制台帳にその労務費を必ず書くという形にするのは、そのバランス上なかなか難しいかなというふうに思っております。"},{"start":1577.129,"end":1602.879,"text":"また仮に台帳に労務費の記載をするというルールにいたしますとそもそも見積書に労務費を明らかにしているというのは一部の業者しかいないということでございましてその一部しか明らかにしていない下請業者さんのデータを集めてもなかなか全体像が見えにくいということもあるかと思います"},{"start":1603.439,"end":1625.113,"text":"したがいまして現時点ではこの施行体制台帳で労務費の記載をするということは考えてはいないんですけれども今回の法改正を通じましてできるだけ見積書を作成する義務ではありませんけれどできるだけ作成していただくそしてできるだけ労務費をはっきり明示していただくということをまずは徹底するところから始めたいというふうに存じます"},{"start":1626.268,"end":1640.863,"text":"高橋君時間も来ましたので最後に私川口市ですけれども川口市の土木の入札になると例えば7社で入札すると今全員同じ"},{"start":1642.045,"end":1661.131,"text":"単価で札入れできるそうですよ。これ談合なんかしないんですよ。なぜかというと同じ会社のソフトを全部が使っているんですね。役所も使っているんです。だからみんな同じなんですね。どうやって決めるかというと抽選で決める。全く競争が働かないんですよ。これどんどんこうやって"},{"start":1664.04,"end":1677.314,"text":"単価なんかも決めていくと、競争が今後働いていかなくなるのでちょっと危惧しているんですけれども、その辺の大臣のお考えをお聞かせください。斉藤国土交通大臣。はい。"},{"start":1677.833,"end":1703.946,"text":"今の川口の例をお示しいただきましたけれどもそういう実態について私もつまみらかにしておりませんが実際の工事入札等の現場ではそういう競争原理が働くような形も残していかなくてはいけないと思いますしそれよりも何よりも競争する体力そのものが"},{"start":1704.506,"end":1723.033,"text":"非常に現場でなくなっているそういう状況の中でその体力をつけていただくそのために最初におっしゃりましたことを稼げる業界になるということが一番だと思いますのでこの法案を通じてしっかりそういう体制をつくっていきたいと思いますありがとうございます終わります"},{"start":1733.629,"end":1745.998,"text":"次に、ウルマ・ジョージ君。ウルマ君。日本維新の会のウルマと申します。今日よろしくお願いいたします。"},{"start":1749.392,"end":1764.413,"text":"今回、建設労働者の処遇改善がこれまでなされなかった要因としては、建設業界特有の重層下請け構造や構造的課題が主な要因であり、本法案では、"},{"start":1765.474,"end":1782.988,"text":"その対策が阻止されているというところでありますがもう一つ先ほど高橋委員が言いました処遇改善がなされない要因として安価な外国人労働力の供給が上げられるんじゃないかと考えております"},{"start":1784.79,"end":1806.881,"text":"建設分野に携わる外国人は今14.4万人ということに上っておりまして技能実習生などが事実的に安価な外国人労働力として供給され人手不足が安易に解消されてきたことが日本人労働者の賃金の上昇を妨げる要因となったと考えております"},{"start":1807.681,"end":1823.166,"text":"建設業における外国人労働者への依存度は、この10年間でどのように変化して、日本人労働者の賃金にどのように影響したと分析しているかお伺いいたします。塩見不動産建設経済局長"},{"start":1827.404,"end":1854.004,"text":"お答え申し上げます建設分野におきましては平成27年度から東京オリンピック等の建設事業に対応するため即戦力を受け入れるこういう外国人受入れ事業が始まりましてそれに続き平成31年度からは特定技能制度が開始されておりますこの間技能者全体の数は著しい高齢化の影響によりまして減少傾向"},{"start":1856.126,"end":1871.284,"text":"その一方で外国人技能者の数は増加傾向にあるということでございましてこの結果技能者全体の数に対する外国人技能者の数の割合というものは上昇する傾向にあるところでございます"},{"start":1874.025,"end":1896.739,"text":"この間一貫して外国人材を低く処遇すると日本人の技能者の処遇に切り下がるという考え方の下で受入れに際しましては同等の技能を有する日本人と同等額以上の報酬を受入れの要件としまして一人一人の受入れの計画を大臣が認定するというような仕組みでチェックを行ってきているところでございます"},{"start":1901.51,"end":1921.881,"text":"日本人と同等ということでありましたが、民間の調査によりますと、これは民間の調査といっても厚生労働省の賃金構造基本統計調査を利用したものなんですけれども、日本人の賃金状況と合わせて、令和元年から外国人の賃金状況もこれで調査しているところなんですが、"},{"start":1922.741,"end":1944.839,"text":"2021年の外国人労働者のうち建設業で働く人の年収は建設業労働者の平均賃金水準を100としますとその比率は51.7%とおおむね半分程度になるとの調査結果がありますがそこについて見解はいかがでしょうか塩見不動産建設経済局長"},{"start":1949.125,"end":1971.491,"text":"お答え申し上げます建設業に従事する労働者全体とそれから外国人労働者の年収これは年収を比べましたときに数字上は先生御指摘のとおり全体を100としますと外国人の労働者の方は51.7になるということでございます"},{"start":1972.711,"end":1997.418,"text":"これは建設業に従事されている労働者の方とそれから外国人の労働者の方というのはそれぞれ平均の勤続年数というものがだいぶ異なっておりまして労働者全体の平均勤続年数は13.4年そして外国人労働者の方の平均勤続年数は2.4年ということでだいぶ大きな開きがございます"},{"start":1998.158,"end":2024.87,"text":"また年齢を見ましても労働者全体の平均は44.5歳そして外国人労働者の方の平均は29.5歳ということでだいぶ大きく異なっておりますこのほか職種でありますとか役職等も異なることが想定されますのでそういう前提で51.7という数字を理解する必要があるのかなというふうに思っております"},{"start":2026.294,"end":2043.089,"text":"ウルマジョージ君それでは再質問なんですけれども、同じ年齢や職種で比較した場合はどうなるんだということについては分析はされているんでしょうか。塩見不動産建設経済局長"},{"start":2046.69,"end":2066.133,"text":"お答え申し上げます。私どもは、実際の賃金の額について調査をしておりますのは、先ほどもご質疑をいただきました公共工事の設計論文単価、これについてはしっかりと調べておるわけでございますけれども、それ以外の民間工事を含めた賃金につきましては、私どもの方で調査等は行っておりませんので、"},{"start":2066.993,"end":2088.523,"text":"厚生労働省さんの方でやっておられる今先生が御指摘になっている賃金構造基本統計調査などを拝見しながら確認するしかないという状況でございますので条件を揃えて比較したということはやったことはございませんしちょっと私自身もこれまでそういうのを見たことが経験がないということでございます"},{"start":2089.622,"end":2105.607,"text":"ウルマジョージ君実態としてはやはり日本人がつきにくいような本当は人手不足にならなければならないような職種に外国人労働者の方がたくさんお越しいただいているから人手不足がある程度解消されて"},{"start":2106.227,"end":2123.812,"text":"で達されているという側面があると考えておりますでこの法案がですねここまで来るにあたっては大臣もおっしゃっていただいたと思うんですけれども発注者や元受けも共通の危機感を感じてくださったと"},{"start":2124.832,"end":2151.85,"text":"発注者や元受けが共通の危機感を感じたのはやっぱり担い手確保に向けた処遇改善の必要性を感じたからそれは言ってみれば人手不足をしっかりと発注者や元受けも感じたからこの法案処遇改善もやっていこうという法案が出てきたということでご説明いただいているところなんですけれどもその人手不足を感じる"},{"start":2152.751,"end":2169.49,"text":"ことをですね外国人労働力安価なところでですね供給されてきたことでそれがちょっと遅れたんじゃないかとも考えられるんですけれどもその点についてはいかがでしょうか塩見不動産建設経済局長"},{"start":2176.004,"end":2189.999,"text":"この間日本人の技能者の減少というのは高齢化に伴いまして大変顕著なペースで進んでおりますこれに対しまして外国人技能者の方の受入れというのは一定程度進んでおりますけれども"},{"start":2190.82,"end":2220.48,"text":"全体の大きな減少の数に比べますと割合としてはそれほど大きくないということでやはり相対としての減少というのは引き続き続いているということでございますしたがいまして先生がおっしゃられるとおり全く外国人材の方の入国がなければ今よりはやはりより切迫感というのは高まったということはあろうかと思いますけれどもその程度としてはものすごく大きなインパクトということでもないのかなというふうに思っております"},{"start":2225.485,"end":2240.16,"text":"影響はゼロではないけれども、影響は外国人労働者14.4万人という数は少ないので、そんなに大きくはないという見解だということでご認識いたしました。"},{"start":2240.7,"end":2259.932,"text":"でも今後外国人労働者育成就労という昨日衆議院でも通過いたしましたけれどもこれを人手不足の状況で受け入れていこうとおそらく計画されていると思うんですけれどもそういった中で外国人の方がしっかりと高い処遇"},{"start":2261.052,"end":2278.744,"text":"高い処遇で雇用されるような環境づくりもある意味必要かと思うんですけれどもそういったところは建設業の中ではしっかりと阻止されているのか確認させていただきます塩見不動産建設経済局長"},{"start":2283.163,"end":2300.991,"text":"お答え申し上げます外国人材の方を受け入れます際にその処遇を日本人よりも低くするということは結果として日本人の処遇を切り下げることになるこういう意識を強く持つべきだと国土交通省としては考えておりまして"},{"start":2303.032,"end":2324.972,"text":"現在は特定技能の技能者の受入れをやっておりますけれどもその制度の前に東京オリンピック対応のために特別に外国人材を受け入れる仕組みを設けました際も同様の考え方で外国人材の方には日本人の方と同等の賃金をきちんとお支払いするということが必須不可欠であるこういう考え方のもと"},{"start":2325.832,"end":2351.671,"text":"個々の外国人材の受入れに当たりまして国土交通省の方で1件ずつ計画を大臣が認定をするこういう特別な仕組みを引いて賃金の予定などを確認をした上で入国していただけるような仕組みをとっております今後とも同等の賃金という考え方は徹底をしてそのための担保措置についてもしっかりと継続してまいりたいというふうに思います"},{"start":2352.748,"end":2366.401,"text":"ウルマジョージ君であのできればですねあの受け入れの際も高度な人材を受け入れるという方向性で建設業の方でもですね進めていただきたいと思います続きましてですね"},{"start":2370.514,"end":2387.305,"text":"先ほど高橋委員からも質問があったんですけれども今法案で論議をしっかり上げていこうということは阻止されているんですけれども出口の部分でですね現場の労働者の賃金が本当にしっかりと支払われてしっかりと上がることを"},{"start":2388.085,"end":2404.454,"text":"担保されるためにどのように国交省今回法案の中で働きかけて適正な賃金が支払われているかをチェックしていくつもりか改めてお伺いいたします塩見不動産建設経済局長"},{"start":2408.667,"end":2427.056,"text":"答え申し上げます。今回の法案によりまして導入する新しいルールでございますけれども、これは下請取引等の適正化を図る。これによりまして、技能労働者の賃金を支払う下請業者にまで賃金原資が行き渡るようにしようとするものでございます。"},{"start":2427.896,"end":2447.67,"text":"こういう制度の下で適正な労務費を受け取った下請業者の方には技能者の離職防止等を含めて担い手確保の観点から技能者に適正な賃金を支払っていただく必要があるというふうに思っておりまして能力に応じた賃金支払いを強く促してまいりたいというふうに存じます"},{"start":2448.31,"end":2474.646,"text":"さらに下請け契約の契約事項として下請け業者が適正に賃金を支払う旨をあるいは支払った賃金を開示するそういう旨を契約条項として盛り込むように働きかけを行いまして技能者への適正な賃金支払いというものを図ってまいりたいというふうに存じますまた支払っている状況の確認ということで申し上げますと建設地面というものの体制を強化をいたしました"},{"start":2476.007,"end":2488.193,"text":"駆け込みホットラインというところに寄せられます情報をもとにしましてこの建設地面が実地で調査をし新しいルールに違反しているものがいないかいる場合には改善をしっかり求めていくというふうにしたいと存じます"},{"start":2491.243,"end":2517.598,"text":"ウルマジョージ君その点に関して昨日の参考人質疑で白石委員が参考人の質疑のときに堀田参考人の方から賃金台帳についての言及がございました賃金台帳の開示を制度としてやっていくことこれはいろんな国でもなされているし地方自治体レベルでもあると"},{"start":2518.058,"end":2536.561,"text":"これを制度としてやっていくということについてしんどいけれども工夫すれば余地はあるみたいなことも堀田参考人がおっしゃっていただいていたと思うんですけれどもこれについて見解をお伺いしたいと思います塩見不動産建設経済局長"},{"start":2540.206,"end":2559.716,"text":"お答え申し上げますまず賃金台帳というのは個々人の方の賃金の情報が載っているといういわば個人情報の塊でございますしたがいまして一般的にはその開示を制度化するということについてはかなり慎重な対応を要するのではないかというふうに思っております"},{"start":2560.416,"end":2574.707,"text":"その上で申し上げますと先ほども少し申し上げましたが今回の法改正の内容を御審議いただいた審議会の方からはこの法律改正事項以外にもいくつか御提言をいただいておりましてその中の一つに"},{"start":2575.828,"end":2597.268,"text":"国が今回示す労務費の基準に即して適切な水準の賃金が技能者に支払われるということを確認するように適正な賃金の支払いをコミットする条項これは下請業者の方にそういうコミットをするそういうことを契約書に追加すべきじゃないかこういう御提言もいただいております"},{"start":2597.848,"end":2616.976,"text":"これは契約上の義務として適切な賃金の支払いを下請業種に担保させる賃金の行き渡りの実効性を確保するというものでございますこういう形で賃金台帳の開示ということでございませんけれども賃金の支払いということをしっかり担保することを検討してまいりたいと存じます"},{"start":2618.206,"end":2634.905,"text":"ウルマジョージ君ぜひそちらの義務化も今後検討もよろしくお願いしたいと思いますもう一つ処遇改善が確実になされているかということをチェックする上で昨日の同じく参考人質疑で"},{"start":2635.606,"end":2654.051,"text":"例えば高木委員がおっしゃった社会保険労務士の労働条件審査のような制度で最後出口をしっかり検査していくということもちょっと言及があったんですけれどもそういった考え方についてはどう思われますか塩見不動産建設経済局長"},{"start":2658.464,"end":2672.205,"text":"私も昨日の参考に質疑を拝聴しまして、労働条件を工事の最後の段階できちんと適法かどうかを確認する、そういう仕組みが労働行政の中にあるということを聞いたしました。"},{"start":2674.088,"end":2694.515,"text":"建設工事の現場で当然労働関係の法規を守っていただくということは当然でありますしその徹底が図られるべきだと思いますけれどもその上で現場で例えば労働時間が適切に守られているかといったことについてはやはり一義的には労働行政の中で確認をされていくべきものであろうかというふうに存じます"},{"start":2695.135,"end":2724.26,"text":"違反するというような事案があった場合の建設業者としての処分等についてはもちろんあると思いますけれども一義的には労働行政の中でということではないかというふうにも思いますただ建設人面がいろいろこれから調査確認をさせていただく中で賃金とか労働時間についてこれは不適切だということがやはりある場合にはその情報をきちんと労働行政の中でも活用していただく必要があると思いますのでその連携方策について検討してまいりたいというふうに存じます"},{"start":2726.601,"end":2748.08,"text":"ウルマジョージ君はい労働行政との中でということでありますがしっかりとですねあの労働基準監督署とも連携してその点もお願いしたいと思いますで続きましてですね本改正法案において建設業法を所管する国交省と独占禁止法を所管する公正取引委員会との"},{"start":2749.321,"end":2763.518,"text":"具体的な連携方法や役割分担ですね昨日の参考に質疑でも議論があったところなんですけれどもそういったものはどのように予定されているのかお伺いいたします塩見不動産建設経済局長"},{"start":2766.727,"end":2787.61,"text":"お答え申し上げます工事の受け入れ契約を適正化するための建設業法とまた独占禁止法等の役割分担ということで申し上げますとまず建設業法の方は適正な施工を確保するという観点から工事費の内訳を規制をし適正な見積もりを促し"},{"start":2788.251,"end":2810.325,"text":"併せてパートナーシップの考え方から契約変更のルールを今回構築しようというものでございます一方独近法の方は公正かつ自由な競争を妨げる行為を規制する観点から取引上優越的な地位にある事業者が取引先に対して不当に不利益を与えるような行為等を規制しようというものでございます"},{"start":2811.325,"end":2827.092,"text":"例えば工事費が著しく低くてまた価格転換を認めないというふうにした結果減価割れになるというケースが考えられますこういうケースにおきましては通常は建設業法で今回新しく設けるルールに抵触をすると"},{"start":2827.432,"end":2845.325,"text":"ということになろうかと思いますけれどもその原因が発注者が地位を利用したのために著しく低い価格となってしまったというような場合につきましては独近法の問題にもなり得るということで厚生取引委員会との連携が大事だと思っております"},{"start":2846.085,"end":2863.952,"text":"具体的には建設地面が調査を通じて把握した事実を厚生取引委員会に提供させていただくということのほか厚生取引委員会での効果的な独近法の執行が図られるように検討をしてまいりたいというふうに存じます"},{"start":2865.305,"end":2885.71,"text":"ウルマジョージ君はいその上ちょっとあの突っ込んだ質問なんですけれども昨日昨日の参考に質疑ではあの楠木参考人からですね下請け方した受け方というのはまあ公取りがやる分野なんですけれどもそのうちの建設業っていうのはコートリができなくて基本的には国交省だったり地方自治"},{"start":2886.67,"end":2910.219,"text":"一体がやるようなもんだということなんですけれどもそういった建設業法の分野ですね下請け法で対応できない建設業法の分野でも公取と連携して対応できるような仕組みや法規制があってもいいのではないかという言及がですねくすの木参考人の方からありましたけれどもこの点について見解はお伺いできますでしょうか塩見不動産建設経済局長"},{"start":2913.795,"end":2940.917,"text":"お答え申し上げます今先生をご指摘の下請け法でございますけれどもこの下請け法は建設業は一応対象外となっていてそれを同等の措置は建設業法の中で講じられているこういう法体系になってございますただその執行に当たりましては下請け法の中でさまざまな工夫がされていたりいろんな農法が蓄積されているところは当然私どもも参考にさせていただくということは大事だと思います"},{"start":2942.318,"end":2961.694,"text":"国土交通省と厚生取引委員会は定期的に課長クラスで情報交換や協議をすればというものを必ず持つようにしておりますそういう枠組みを通じまして下請け報道いいところ私どもの方でもしっかりお聞きをしそれを踏まえた的確な運用に努めてまいりたいというふうに存じます"},{"start":2962.711,"end":2988.922,"text":"古間君。昨日の参考人質疑では、福島委員の方から、やはりコートリーが睨み聞かせるとすごく聞くんだ、みたいなお話もありましたので、しっかりとコートリーのリソースも活用して、法の実効性を高めていただきたいと思いますので、よろしくお願いいたします。私からの質問は以上で終わらせていただきます。ありがとうございました。この際、暫時休憩いたします。"},{"start":3309.226,"end":3309.634,"text":"ありがとうございます"},{"start":3348.8,"end":3356.326,"text":"足りない足りない足りない"},{"start":3375.543,"end":3377.045,"text":"小宮山さんか、最初。"},{"start":3452.746,"end":3459.611,"text":"15分と言いましたもんね言ってましたもんね15分からはい"},{"start":3465.684,"end":3466.025,"text":"ミニオンだよ、あの時は"},{"start":3488.669,"end":3513.846,"text":"休憩前に引き続き会議を開きます質疑を続行いたします小宮山康子さん委員長小宮山さん立憲民主党の小宮山康子でございます本日は建設業法等の一部を改正する法律案の審議をさせていただきたいと思います今回の法改正に関しての国交省からの説明をさせていただきましたが"},{"start":3514.346,"end":3539.573,"text":"この改正によって建設業者等による不当に低い受け負い代金による受け負い契約の締結の禁止建設業者による一従式短い工期による受け負い契約の締結の禁止一従式低い額により建設工事の見積もりの禁止労働者の適切な処遇の確保に関する建設業者の責務中央建設審議課"},{"start":3541.553,"end":3562.558,"text":"中央建設業審議会により建設工事の労務費に関する基準の作成国交大臣による建設業者の受け負い契約の締結状況の調査と結果公表等も盛り込まれますまた公共工事の入札及び契約の適正化の促進に関する法律の一部改正において"},{"start":3564.438,"end":3587.03,"text":"後ほど、議員立法として出されるものでありますが、公共工事の発注者となる各省庁の庁とに、受注者である建設会社において、通常必要と認められる現価に満たない金額での受け入れ契約を締結していたり、著しく短い工期での受け入れ契約を締結している場合などを、"},{"start":3587.39,"end":3611.7,"text":"含む違反行為の疑われ事実があるとき国土交通大臣にして通知しなければならないこと等が盛り込まれるようになりますこれらの改正により建設労働者の賃金確保に寄与することが望まれておりますが改正案の目標効果kpiとして2024年度から2029年度において全産業を上回る賃金上昇率の達成が掲げられた"},{"start":3611.98,"end":3632.651,"text":"おります本法案が成立することで建設業においてどのような変化好転を期待しているのか国土交通大臣にお伺いいたします委員長斉藤国土交通大臣あの持続可能な建設業を実現するには賃上げを実現し建設業の将来を支える担い手を適切に確保していく必要がございます"},{"start":3633.191,"end":3661.839,"text":"このため本法案のKPIでは建設業の賃金上昇率が全産業を上回ることを目指すことといたしましたこれは今回の改正によりまして建設業の賃金水準が他の産業を上回るペースで上昇を続けることを目指すものでございましてその結果他の産業との人材獲得競争を勝ち抜き有能な若者が喜んで入職してくれるような"},{"start":3662.259,"end":3691.048,"text":"建設業になっていくことを期待しているところでございます小宮山康子さん中央建設業審議会基本問題省委員会では標準労務費建設工事の労務費に関する基準は東京における標準的な使用及び条件での部係に公共工事設計労務単価を掛け合わせて算出すると示されておりますがこのように行うのか確認をします"},{"start":3692.512,"end":3711.924,"text":"塩見不動産建設経済局長お答え申し上げます具体的な労務費の基準の設定の仕方についてでございますけれども今後中央建設業審議会で議論を行っていくということでございますがご指摘いただきました公共工事設計労務単価に部係を乗じると"},{"start":3712.304,"end":3735.379,"text":"という方法は今回の法改正を御議論いただいた審議会におきまして算出方法の一例というふうにされているものでございますこの方法でございますと地域とか職種の違いを反映しながら多様な公衆に応じた作業料あたりの労務費というものを算出することができますこの作業料あたりの労務費は"},{"start":3736.139,"end":3758.79,"text":"契約当事者の間の交渉の際に一般的に使われておりますそういう意味では使いやすく分かりやすいという利点がございますまた作業効率を上げれば受注者のメリットも大きくなるという点で生産性向上にもつながると考えますので議論の一つの出発点になるというふうに考えています小宮山康子さん"},{"start":3760.188,"end":3780.277,"text":"設計ローム単価は平成25年2013年以降10年年間連続で引き上げられております私もそのたびに質問を重ねてきておりますがその引き上げ率も各年度における他産業での賃金上昇を上回るものとなっていたけれども実際の"},{"start":3782.784,"end":3796.435,"text":"建設労働者の賃金は配慮されていないのではないかと感じておりますこれまでも民間事業にも普及するということを希望されていたようですけれども実際には必ずしも"},{"start":3798.496,"end":3822.425,"text":"思惑通りに進んでいないというのが現実でだからこそ今回の建設業法の改正というものが提出されていると感じております建設労働者の賃金は公共工事だけでなく民間工事によるものも含まれていることもこの要因ではありますがこれまで公共工事について設計労務単価の上昇により賃金上昇が行われることで民間の建設工事についても賃金上昇に"},{"start":3823.755,"end":3836.969,"text":"ついていくということが期待されていましたが実際にはどうだったんでしょうか民間工事において賃金上昇につながる効果がどの程度あったと考えているんでしょうか塩見不動産建設経済局長"},{"start":3839.673,"end":3869.133,"text":"お答え申し上げます。公共工事に従事する技能者の賃金は、公共工事労務費調査によりまして十分に把握をされておりますけれども、民間工事に関しましては、同様の調査データがないというふうに認識をしております。従いまして、民間工事に従事する技能者の賃金動向を申し上げるということは難しいわけでございますけれども、ただ、多くの建設業者におかれましては、公共工事も民間工事もどちらも受注している。"},{"start":3869.873,"end":3889.088,"text":"同じ社内で同一の職種の技能者の賃金について公共工事の従事者だけ引き上げるということは難しくしたがって公共工事設計労務単価の引き上げは民間工事の受注者の賃上げにも一定の効果があるというお話もお聞きしております"},{"start":3890.268,"end":3910.494,"text":"公共工事設計ローム単価を引き上げた12年前平成24年以降建設業全体の技能者の賃金というものは着実に上昇しているということでございますので民間工事も含めて建設業界全体の賃上げに一定の効果があったというふうに認識をしております小宮山康子さん今回の法改正"},{"start":3911.516,"end":3935.641,"text":"5に、労務費の基準が公共工事設計労務単価に連動するものとなれば、公共工事設計労務単価の各年度の改定に伴って、労務費の基準も改定される。結果として、公共工事設計労務単価と民間工事含めての建設労働者の賃金が連動するようになるのか、この点のご見解を大臣お聞かせください。委員長。"},{"start":3936.717,"end":3965.015,"text":"斉藤国土交通大臣今局長から答弁がありましたように労務費の基準というのは法の施行後に中央建設業審議会でご議論いただくことになりますこの労務費の基準が公共工事設計労務単価と連動するものとなるかは今後ご議論いただくことではございますけれども設定された基準は発注者を問わず適用されることが考えられますつまり公共工事にも適用されるということで"},{"start":3968.078,"end":3982.055,"text":"自然と伝導していくというようなことも考えられるのではないかと思います労務費の確保と行き渡りの仕組みを通じて建設業界全体で適正な処遇が実現されるよう努めてまいります"},{"start":3983.206,"end":4012.136,"text":"小宮山康子さん適正な対応に努められるという大臣の言葉心地よく感じますし実際にそれが現れることを期待しておりますさて建設業法等の一部改正に合わせて今回議員立法により品格法等の一部改正公共工事の品質確保の促進に関する法律等の一部改正法律案も行うべく各党間で準備を進めているところであります品格法等の一部改正では食料業の"},{"start":4013.196,"end":4037.444,"text":"担い手を確保を行うため測量法の一部改正も予定しております現実に今どうなっているのか伺っていきたいと思いますが実際に測量業に従事している測量士の人数把握にする仕組みについて御説明をいただきたいと思います大木国土地理委員長"},{"start":4045.049,"end":4074.612,"text":"お答え申し上げます測量法では測量業者の登録申請等の手続きにおいて国土交通大臣に営業所ごとの測量士及び測量士法の人数を記載した書面を提出することとされております令和6年5月1日現在でこの手続きで把握できる測量業者に置かれている測量士の人数は36,819人測量士法の人数は18,054人となっております"},{"start":4075.502,"end":4096.331,"text":"小宮山康子さん測量士法は資格試験に合格して有資格書となるほか大学短大高専などで測量科目を収めるなどして測量士法となった後実務経験を経て測量士となります大変難しい試験でありまして合格率も低いというふうに"},{"start":4097.111,"end":4118.184,"text":"なっているものでもありますさらに専門での登録養成施設で知識と技術を身につけ測量しほっとなる方法もあります登録養成施設としては測量し養成施設が9個このうち2校は測量しの養成教育も行っています近年測量し養成"},{"start":4119.145,"end":4144.621,"text":"食糧司法要請を休止した学校1校もあり登録要請施設の数は限られておりますそこでお伺いいたしますが食糧室の現場で使われていない食糧機器など平成15年に定められた授業内容を用いているために実際の現場では使えないものも"},{"start":4148.075,"end":4173.802,"text":"用意をしなければならないという運営上の課題もあるようであります登録要請施設の事業内容や用いる食料機器について国土地理院においてはどのように把握しているのかご説明ください大木国土地理院長お答え申し上げます"},{"start":4175.499,"end":4200.829,"text":"測量法におきましてご質問の養成施設につきましてはそこで行われる講義実習を行う科目及びこの実習などに使用する実習機器は現在測量法において具体的に規定されておりますその内容についても国土賃金では把握しているところでございますしかしながら"},{"start":4201.849,"end":4225.656,"text":"測量業務における技術の進展は著しくそこで使われる測量方法や機器は変化してきております現在使われていない測量方法や測量機器が効率に規定されている現状もございますので現在使われているものに改めるといったことが考えられますこういったことによって養成施設において"},{"start":4226.656,"end":4240.745,"text":"使われていない企業を保有する必要がなくなるもしくは負担が軽減されるまた生徒さんたちには技術の進展に対応した適切な講義実習が行われるようにすることが可能ではないかと考えているところでございます"},{"start":4241.618,"end":4259.978,"text":"小宮山康子さん。資格を有していながら、測量業に従事していない方も多数いらっしゃる背景には、賃金水準などの要因もあると伺いました。また、昨今、自然災害など測量士の活動は、復旧には不可欠でもあります。数の…。"},{"start":4260.979,"end":4281.966,"text":"測量士の減少というのは復旧に対してのサブ単位になるかねません後ほどの新規採決される予定ではありますけれども品確保等の一部改正により測量士の確保また室の向上につかなくことを期待しておりますさて日本国内の事業者全体のうち約90%"},{"start":4283.837,"end":4302.102,"text":"ぐらいが中小零細個人事業主とが占めております規模の小さな事業者における賃金上昇待遇関税の取り組みは大規模事業者と比較して困難を極めておりますまた規模の小さな事業者を元受けとして工事を発症する場合はその発注者自体が"},{"start":4302.842,"end":4320.405,"text":"小規模事業者であったり個人接種であるなどとする場合も多くなることから安価な工事費用となるよう求められる中賃金を十分確保した金額内容では折り合わず受注に至らないということも起こり得るでしょう大規模な建設会社でないと対応しにくいという結果を"},{"start":4321.406,"end":4345.995,"text":"招きかねません中小零細事業者や個人事業主一人親方においても賃金がしっかり確保できるようになるための支援策を検討実行していく必要があるのではないでしょうか国土交通省としての見解を伺います例えば労務管理に対しての職員を置いたり専門家との相談アドバイスを求める場合への補助などもいく"},{"start":4346.015,"end":4374.729,"text":"一向に値するかと思いますまたどうしても事業を起こすときに行政書士の方に登録をしていただくことも多くありますが労務管理のことでいえば社会保険労務士の方が主流になってくるということを気がついていない一人親方の方とか建設業の方も現実にはいらっしゃいましたいろいろなまだまだやるべきことがあるかと思いますこの点について国交省の見解をお聞かせください"},{"start":4375.943,"end":4378.237,"text":"塩見不動産建設経済局長"},{"start":4380.672,"end":4406.153,"text":"お答え申し上げます今回の法改正により設けます労務費の確保と行き渡りにつきましてはこの仕組みを有効に活用して労務費が中小零細の事業者の方個人事業主の方一人親方の方まで行き渡るようにすることが極めて重要でございましてまずは契約当事者の間で新しいルールに則った価格交渉というものに努めていただく必要があるわけでございますが"},{"start":4406.813,"end":4431.161,"text":"レーサー事業者の皆様も含めまして新しいルールを理解していただいて使いこなしていただくということが重要だと思いますわかりやすい周知などの支援につきまして関係の団体のご意見もよく聞いて一緒に考えてまいりたいと思いますさらに申し上げれば弱い立場のレーサー事業者の方でございますから注文者に対して交渉に臨むなかなか難しいことがあろうかと思います"},{"start":4431.921,"end":4442.408,"text":"これにつきましても業界団体の方のご意見をよく聞いて相談やアドバイスを求めることができるような体制づくりこういうことについても検討してまいりたいというふうに存じます"},{"start":4443.535,"end":4467.026,"text":"小宮山康子さん今回の法案に関しましてICTの活用なども抱えておりますが職人の世界でICTとはかけ離れたというか大変現場を大切にされているという現実がございますが小規模事業者や個人事業主の資材工事関係資材を入れるときに技術を守るためにスマートフォンからの通販などを"},{"start":4468.126,"end":4488.753,"text":"資材の購入物や備品等を利用されることが多くあると聞いておりますただしこのようなネット通販などでいろいろな販売所を使うときに領収書の発行も通販サイトの上からpdfファイルのダウンロードに提供される場合も多く見受けられますが"},{"start":4489.173,"end":4514.521,"text":"これが一定期間後例えば半年ほどでダウンロードできなくなる事業者もあると聞いております確定申告の前に大変苦労されたということも伺っておりますこまめに領収書のダウンロードをすればよいのでしょうか期日が迫っている要するに施行して引渡しの期日が迫っていると職方としてはそこまでできないということも現実にあるようであります"},{"start":4514.961,"end":4529.359,"text":"ネット通販サイトなどにおける領収書発行などへの対応のあり方に関して決算時期に対応できるように1年は発行できるとか領収書の保存義務期間に合わせるとかあるいは初回の発行が行われるまでは"},{"start":4531.201,"end":4553.471,"text":"行わない期間は止まないというようなより利用者の利便性そして納税をするときの利便性というものに資する対応が望ましいのではないかと考えますが実態調査や改善に向けた対応などについて経済産業省からお伺いしたいと思います経済産業省山陰政策統括調整官"},{"start":4560.456,"end":4581.134,"text":"お答えいたします法人個人事業者いずれにおきましても適正な税務申告を確保する観点から法人税法あるいは所得税法などの法令に基づきまして帳簿書類を備え付けて取引を記録すること及びその帳簿書類を一定期間保存しておくことが法人個人事業主本人に義務付けられても少しございます"},{"start":4581.96,"end":4598.745,"text":"その上で、インターネット通販事業者におきましては、領収書の等の発行については、事業者が何らかの形で領収書を閲覧・ダウンロードができるようにしている場合がございまして、その閲覧・保存が可能な機会につきましては、事業者によって様々で異なっていると承知してございます。"},{"start":4599.551,"end":4620.931,"text":"他方で、先ほど申し上げたとおり、帳簿書類の保存等は本来サイト利用者の本人の方に組み付けられたものでございまして、そういう中で、領収書の閲覧ダウンサービス、機能のサービスにつきましては、サイト利用者の利便性向上に必要な対応として、インターネット通販事業者があくまでも営業上のサービスとして任意に行っているものと承知でございます。"},{"start":4621.636,"end":4649.21,"text":"経済産業省いたしましてはインターネット通販事業者が任意で行っているもの以上に事業者に追加負担を求めることはなかなか難しいのではないかと考えてございます小宮山康子さん事業者はそうかもしれませんが納税をさせるまた電子貯物をさせる段階において機能的に移行できなかったりさまざまなことがあると問題があるということは税理士の方が現実に去年以降を"},{"start":4649.99,"end":4676.67,"text":"インボイスであったり電子帳簿の義務化であったりの中で実際に体験をしていることでもありますぜひ経済産業省におきましてもキャッシュレスを言うんであればそれに対応できるようにまた納税は義務でもありますしそれがきちんとできるような体制をするようやはり対応していただきたいと思います放置とか民間でやっているから知らないではなくきちんとそこまで政府として"},{"start":4677.671,"end":4696.282,"text":"キャッシュレスを進めているならば、責任を持っていただきたいということを指摘いたします。さて、インボイス制度についてのお伺いをさせていただきます。建築現場に関わるICT活用にのみならず、経理、納税、積もり、はじめとしてパソコンなどを駆使して仕事を行うことで、"},{"start":4698.186,"end":4726.523,"text":"効率向上生産性向上が期待されるとされておりますが一人分け方などでは建築一流であっても税務処理やパソコン利用は苦手と電子帳簿への対応も厳しいと難しいと感じられている建設技能者も多くいるようであります10月よりインボイス制度が導入されレシートや領収書などもインボイスの番号が13桁の数字が印刷されることも身につくようになりました"},{"start":4727.924,"end":4755.365,"text":"全市の方々からもこの的確請求書発行事業者登録番号国税庁サイトから確認する手間が省かれるものの安易な特例に頼ってしまいがちな小規模事業者の方々に対して大変心配もされておりますそこで伺いますけれどもインボス制度導入に伴う旧来の免税事業者などへの負担軽減策2割特例の当面の期間を延長を行う"},{"start":4756.625,"end":4774.876,"text":"しっかりとこのインボイス制度などがこの短い期間で普及するとは私は考えられないし現場からも厳しいということを伺っておりますこの点について財務省より御見解をお聞かせください検討の余地はあると思います財務省小宮大臣官房審議官"},{"start":4781.207,"end":4798.478,"text":"答え申し上げます。いわゆる2割特例につきましては、インボイス制度の円滑な導入や定着を図るため、免税事業者であった方がインボイス発行事業者となった場合の学習負担に配慮する観点から3年間の激変緩和措置として設けられているものでございます。"},{"start":4799.498,"end":4821.863,"text":"その適用期間が終了した後でございますが簡易課税制度を用いることで2割特例適用時と同様に各事業で売上時に受け取った税額から納税額が計算できるということになっております2割特例終了後における各事業者の対応につきましてはこの簡易課税の活用も含めて検討がなされるものと考えているところでございます"},{"start":4822.783,"end":4829.154,"text":"2割特例の延長につきましてはこうした点も踏まえつつ慎重に検討する必要があると考えております"},{"start":4830.066,"end":4855.312,"text":"小宮山康子さん簡易課税に移行できると言いますけれどもだいぶ財率も違いますまた周知徹底と納得をするというのも納税の大きな立場だと思いますしまた消費税導入を税制というシンプルかつ公平にされるべきだと思いますぜひ改めて他からもおそらく多く要望が来ているとは思いますが検討をしていただきたいと思います"},{"start":4855.852,"end":4884.912,"text":"さて、いまだに強い下請け叩きについて伺っていきたいと思います。昨日も建設産業専門団体連合会の岩田会長からもありました、総額意識契約そのものを否定するわけではないけれども、入札価格を下げなければ仕事がもらえないというマウンドが建設業界上位から下請けまで広がっていると、これでダンピングというものが作られていた。"},{"start":4885.672,"end":4898.633,"text":"ということでもあります総額意識の受け合い契約が慣例でこれをながら放置されてきたということなのでやはりしっかりとここは直さなければいけないということまた全県総連の方の"},{"start":4900.799,"end":4919.285,"text":"かつの初期庁からも同様のこともありました法改正が行われた場合にもその実効性が確保されなければ十分な加工効果は得られないという指摘がありましたまた前景総連におきまして持続可能な建設業の実現に向けた100万"},{"start":4920.785,"end":4949.378,"text":"国会請願署名がなされその内容においても低賃金長時間労働休日の少なさが入札を阻む要因になっているということそういったことが指摘されました建設業においても賃金の適正な安全衛生確保の必要性から下請け回送の数の制限を法制化する必要があるのではないでしょうか国交大臣の見解をお聞かせください委員長"},{"start":4950.118,"end":4964.506,"text":"斉藤国土交通大臣過度な重層下請け構造は今小宮山委員がおっしゃいましたようにいろいろな弊害がございますその是正に取り組む必要があると我々も考えております"},{"start":4965.326,"end":4986.165,"text":"一方、建設業は多種多様な専門工種を組み合わせて施工する必要があることなどから、一律の時数制限には慎重な検討を要します。このため、今回の法案では、まず適正な労務費の確保・行き渡りなど、早急に講ずべき施策を盛り込み、一歩前進させることといたしました。"},{"start":4987.206,"end":5007.876,"text":"今回の改正では、労務費の基準を著しく下回る契約が禁じられるため、中間に介在する下請け業者がさらに下請け契約を結ぼうとする際、利益や経費を差し低くなるという結果、重層構造の是正に一定の効果が期待されているところでございます。"},{"start":5008.736,"end":5029.444,"text":"一部の大手業者では原則二次下請けまでに限定した施工体制の確立に取り組んでいると承知しておりますこういう事例も増えてまいりますこういう事例も踏まえつつ重層構造の是正について議論を継続してまいりたいと思います小宮山康子さん"},{"start":5030.391,"end":5058.961,"text":"重層下請け構造が是正される事例も出てきたということだと思いますが元請けの受注金額の半年8掛けによりわずか4割程度の金額で受け押されないというような事例もいまだに実際には起きているものであります場合によっては半年8掛け2割引きともっと低い場合があると"},{"start":5059.961,"end":5088.465,"text":"という話でもありますこれ専門のところであるところ特に人件費がその大半を決める業界ではまだこれが実際には慣習として続いているということも聞いておりますやはり工事の分離発注というものも進められていくことが大切なんではないかと思っておりますこの点に関しましてはぜひ国交省の見解をお聞かせいただければと思います塩見不動産建設経済局長"},{"start":5091.961,"end":5111.878,"text":"お答え申し上げます。分離発注ということでございますけれども、分離発注を行いますと、発注者の立場から見ますと、直接指示をしなければならない相手方が増える。異なる公衆の間の調整を発注者自身が行わなければいけないということになりまして、発注者の業務量が増加するという面がございます。"},{"start":5112.578,"end":5126.972,"text":"また公主間の工程調整がうまくいかない場合には品質の影響にも及ぶ可能性もございますしたがいまして分離発注を一律に進めるということはちょっと慎重に考える必要があるわけですが一方で"},{"start":5127.912,"end":5149.312,"text":"分離発注とすることでいいこともあります発注者の意向を直接伝えることができます施工の責任や工事コストの明確化が図られるこういう場合がありますそして専門工事業者の育成に資するこういう面があるわけでございますのでこういう合理性が認められる場合につきましては発注者の体制とかコストにも考慮が必要でございますけれども"},{"start":5149.952,"end":5177.767,"text":"発注者として分離発注を進めるということがふさわしいこう考えておりましてこういう考え方を公共発注者を中心に周知をしてまいりたいというふうに存じます小宮山康子さんありがとうございます下請けから見るとなかなか元受けの方には言いづらいこともありますし半年8掛けであるとかなり抜かれておりますのでその分がなければおそらく発注者側も安く発注できるんじゃないかということも利点であるかと思います"},{"start":5177.987,"end":5204.786,"text":"そして先ほど局長が言っていたとおり新たな受注者ということを育成するのにつながるんだと思っております最後になりますけれどもアスベスト除去費用の拡充についてお伺いしたいと思いますアスベスト除去に関してレベル3形成版まで調査除去費用も対象となる助成制度についても用意されることが望ましいと考えていますが国土交通省の見解またこれを引き続きしっかりと何年も"},{"start":5206.687,"end":5229.128,"text":"した後にアスベストの被害というのは明確になりますので取り組んでいくことが必要だと思っております最後になりますが大臣にこの点だけお聞かせいただければと思います斉藤国土交通大臣建築物に使用されているアスベストは被産によって利用者の健康障害につながる恐れがあることからその対策は極めて重要と認識しております"},{"start":5229.728,"end":5230.629,"text":"小宮山さん"},{"start":5256.388,"end":5281.739,"text":"建設労働者の安全そして適切な評価がしっかりとされることを望み質問を終わりますありがとうございました次に万能豊君万能君"},{"start":5285.628,"end":5297.645,"text":"番の豊かでございます今日も発言の機会質問の時間をいただきましたこと委員長並み両筆頭はじめ理事の皆さん方各委員に御礼申し上げたいと思います"},{"start":5299.593,"end":5324.022,"text":"時間は29分ということでございますので事実関係については局長端的にお答えいただく多分30秒以上必要ないと思いますので一つ質問において20秒以内で最近ピッチャーを投げるのも時間制限がございますので20秒以内でやっていただくとテンポよく全質問をこなせるんじゃないかと思います順番は多少"},{"start":5325.626,"end":5345.143,"text":"ご回答の内容によってちょっと場合によっては変化球を投げなきゃいけないので前後することはお許しいただきたいと思います大臣におかれましたここは俺が言うぞというところはもう手を挙げていただいて結構でございますので政治判断が必要な場合もどうぞ積極的に発言いただければと思います"},{"start":5346.236,"end":5360.63,"text":"先ほどから同僚議員もいろいろ質問させていただいておりますが、今回の建設業法及び公共工事の入札及び契約の適正化の促進に関する法律の一部を改正する法律ということでございます。"},{"start":5362.251,"end":5389.106,"text":"まずこの改正に至る背景もあるでしょうしその分析もあるでしょうし必要性を感じられたわけですから改正案を出されたわけで最大の目的は何かというと局長何ですか塩見不動産建設経済局長お答え申し上げます持続可能な建設業の実現を目指すそれに必要な担い手を確保していくこれが最大の目的でございます"},{"start":5389.98,"end":5416.945,"text":"万能豊くはい端的にありがとうございますでまぁ3つの3つのパートに分けてというか3つの分野に分けていろいろ一つは賃金の引き上げ一つは例えば資材高騰なのかあった場合にいわゆる契約かかにどう転嫁させてもらうかそして最後やっぱり2024の時代ですから"},{"start":5418.877,"end":5446.738,"text":"先ほどから1年ぐらいちょっと遅いんじゃないかというお話もありましたがそこはお目に見るとして労働時間の適正化現場管理の効率化をしていくと今おっしゃられた担い手の確保をしそれが大きな目標として持続可能な建設業ということになるこう理解をしておりますそうした中でいくつかポイントがあると思いますが"},{"start":5447.881,"end":5455.119,"text":"局長ポイントは何だと思います塩見不動産建設経済局長"},{"start":5459.036,"end":5486.153,"text":"お答え申し上げます建設業の取引の中で長年にわたって定着してしまっている慣行を変えるということが大きなポイントだと思います例えば資材の価格等が値段が上がっても受注者が一切の責任を負うというようになっている慣行そして労務費は下請けに出すときに非常に削りやすいので削って下請けに出すというような慣行こういうものに大きく立ち向かおうというのがポイントかと存じます丸井貴君"},{"start":5487.694,"end":5511.526,"text":"一つといえば多分そうなんだと思います特に今回民間投資でいわゆる建築系のお仕事のところもしっかり切り込んでいるただもう一つ深掘りすると多分民間投資の中で土木で土を扱うものが一番合わないんだと思います単価が"},{"start":5513.615,"end":5538.735,"text":"だからこのあたりのところをぜひ今後いろいろな見直しをかけていただけるとありがたいしまさに民の発注の方の観光はそこまで追いついていないと思いますやっと建築資材が上がったときにそろそろそれを価格転嫁しないともう業者さんがなくなっちゃうというような危機感もあって理解を今回もされていると思います"},{"start":5541.103,"end":5550.859,"text":"もう1つポイントがあるとすれば局長何だと思います塩見不動産建設経済局長"},{"start":5554.497,"end":5573.847,"text":"お答え申し上げます働いている方の処遇ということも大事でありますけれども建設業全体の生産を上げていかないとそのための原資が確保されないということでありますので処遇の確保等が目的の一つではありますけれどもそれを実現するための生産性を上げるということも大きなポイントの一つではないかと思います"},{"start":5574.973,"end":5603.883,"text":"番野豊君先ほど確かに石井さんの委員の方もやはりリザヤをもう少し業界として上げていかないとなかなか単価も上がらないだろう私はそのとおりだと思いますだから例えばですよ逆転の発想でリザヤ3割を目指す結果的にですねというようなことをそろそろ試算しだしてもいいんじゃないかと思いますそうするときに一番のポイントはまずは"},{"start":5605.407,"end":5633.264,"text":"業界全体当然空気感も変えていただかなければいけないいわゆる産経を新産経にしていくというそれは素晴らしいことだと思いますやはり最大のポイントはいわゆる今回も挙げられている標準労務費中央建設審議会さんが最終的に答申を出されるということですがやはりここへの期待ここがいかに"},{"start":5634.355,"end":5662.531,"text":"現場を把握して設計図工程それをきちっと把握した上で最終的には積算単価に盛り込めるかどうかこれ難しいですよ難しい特にコンストラクションよりメンテナンスの時代になってきたわけですからこれはメンテナンスなんかやってみないとわからないところがありますからね当初から積算するというのは非常に難しいけれどもでもここは"},{"start":5663.769,"end":5690.396,"text":"やっぱり技術や名利というか国交省名利に尽きるところでもないかなと最近プロジェクトXという新しいのが始まりました大臣ご覧になってください私もあれ見てるんですけど中島美雪さんの最初のいわゆる新地上の星ということになったらしいんですがこれがヘッドライトテールライトに変わる頃は本当に感動感動感動"},{"start":5692.815,"end":5712.644,"text":"その時代の今一度という復興庁のことを言うつもりはありませんが少なくとも輝きをあの時代に建設業を戻すつもりでいかないとやはり若い方はついていけないだから賃金もそうですし働く環境福利構成もそうだと思います"},{"start":5713.263,"end":5741.802,"text":"自分が一番いいところで働いているというぐらいの思いをやっぱり持たせて差し上げないとまた大人はその夢を持たせてあげないといつも給料を引かれているというこれじゃやっぱりですねもうどんどんどんどん人材は集まらなくなってしまいますそれで設計論文単価これが基準になると思いますずっと1年ごとにやってきました私も久方ぶりに今設計論文単価はどうなっているかという"},{"start":5743.11,"end":5769.657,"text":"ちょっと何十年ぶりというと大げさですけれども見直しましたというか見ました全部正直言って公衆が足りないものがいっぱいある全体の建設業を把握していないこれは一つは何でかなという原因を持ったんですがやはり今の国交省さんのこのお仕事をされている今回の法案がされた担当のところの部署はやはり休憩中心だったと思うんですね"},{"start":5770.68,"end":5795.166,"text":"そうすると旧建設省の司法書なり積算書のあり方をもとにして多分その時代とほとんど変わっていないような感じがします大臣もぜひ一回定義も含めて見ていただくとかなりどこについても定義の仕方がまだこんなんというちょっと"},{"start":5795.905,"end":5815.123,"text":"ちょっと極端な言い方をすると駅務の時代ならともかくのというような言葉まで使ってあるだからそういうところから見直さないとロームタンカーを現場にあったものにするというのを可能にするにはそこまで言葉を変えていかないと"},{"start":5816.414,"end":5839.694,"text":"もっと言うなら国交省の現状認識を変えていただかないとという意識改革をしていただかないと今回の目的は素晴らしいものですだけど結果を出そうとするとそこまで次の改定まで5年あるはずですそこまで次の5年で見直しをしてほしいと思いますここ大臣いかがですか斉藤国土交通大臣はい"},{"start":5840.117,"end":5856.868,"text":"私も毎年、公共工事設計労務単価の見直しのときに各職種を見させていただいておりますけれども、確かに今、非常に技術が進展して新しい講習が多くなった、特に情報化が進んでいる、また断熱化等が進んでいる、"},{"start":5857.288,"end":5884.389,"text":"そういう中で昔になかった公衆が入ってきている確かでございますそういうものをきちんと時代時代に合わせて見直していかなきゃいけないというのは委員御指摘のとおりでございましてそこはしっかり進めていきたいと思います万能井坂君あえて気がつくところだけ申し上げていくと例えば旧運輸省が管轄であった鉄道の分野あるいはN庁が発注元であった"},{"start":5885.548,"end":5911.193,"text":"電力系の設備の多分単価は随分ずれています公衆すらないのが大臣鉄道大好きですからそこの工事の中で一番大事な公衆は何ですかという質問するつもりはありませんけれども列車見張り員という一番命を守る人の公衆も単価も入っていないんです"},{"start":5913.847,"end":5940.885,"text":"ぜひそういうところはいろんな業界からも指摘があると思いますので幅広に講師を旧権に限らず取っていただいて旧運輸それから旧国土庁とも言いませんけどでも国土庁もあるかもしれませんねいわゆる多分コンサル業務なんていうのはそうするとやっぱり大きな大胆な見直しを"},{"start":5942.469,"end":5960.699,"text":"公衆レベルでこれ今確か51ぐらいでしたっけそうでしたよね51はもっとあるはずですそこをしっかり現場把握をしていただいて見直しをしていただくと単価も見えてくるではないか"},{"start":5961.758,"end":5984.494,"text":"場合によってはGメンの方に半年ぐらいずつ現場に出ていただいて実際体験してみていただくと勘が働くようになるんじゃないかと勝手に思っています場合によってはソフトによる積算ばかりじゃなくて目の子でつまり電卓で算数である積算もあります"},{"start":5985.376,"end":6014.174,"text":"でもこれもいつの間にか全部ソフトの中に入っているから初期値だけ入れれば全部出てきちゃうさっきなんか全部一緒だったって感じそうじゃなくてかつてはやっぱり本省でもやってたと思うんですねチェックのためにだからチェックのための積算をどういう過程を踏んでやっていくかということぐらいはしっかり頭に入れてもらうと肯定とか効率化とかいうことが多分捉えにくくなっちゃうと思います"},{"start":6015.404,"end":6043.951,"text":"ご案内のようにかつてやっぱりどんぶり勘定というのはこの業界にあったと思いますよくも悪くもね今回の仕事で見られないから次の仕事でというのもあったと思うただ今その時代から覚醒の勘があって社会的にも認められない設計変更するならやっぱりその論理的なエビデンスそして計算値きちっと出してこないとだめな時代だけども多分大臣ご案内だと思いますが"},{"start":6046.892,"end":6073.128,"text":"地方から下は本当にやってみないとわからないことがいっぱいあるんですいまだに特に土はご案内のように土粒子と空気と水の混合物ですちょっとした変化によって違うし支持層があると思って打ったけど届かないということはまあまああると言うとちょっと言い過ぎかもしれませんがどこかのなんとか小学校じゃないですけど"},{"start":6074.164,"end":6090.987,"text":"ゴミがいっぱい出てきてすごい金になっちゃったとかあったじゃないですかでもあそこまでめちゃくちゃじゃなくてもかなりそれに近いやったらゴミも出てきちゃってその廃棄するためのお金がなかなか発注者が見てくれないということで止まっちゃった工事も"},{"start":6092.469,"end":6114.805,"text":"あるはずですだからそういうことも含めてちょっと全体を見直さなきゃいけませんしそうなってくると多分一番合わないのは民間の土木系工事です土を扱うということです建築は工場生産したものを比較的使ってそしてそれを組み立てていけばある程度読めるしだから多分ポイントが資材になっていると思うんですね"},{"start":6115.583,"end":6135.018,"text":"セメントとかさまざまなそういう資材が特に今回のようにロシアのウクライナ侵攻のようなことで地球規模の混乱が出てくるとやっぱりいろいろ単価も変わってくるんだと思いますがでも建築の方は資材さえちゃんとウォッチしていればかなり"},{"start":6136.36,"end":6164.524,"text":"いわゆるこの業界でいう言葉として受注者に見てあげる数字になってくるただ土木は本当に場合によっては掘ってみないとわからない大臣はお得意の被破壊検査で随分わかるようになりましたがしかししぐいつまり試しに打つ杭のポイントは間隔を進められることができませんからだから一定間隔でやってみないとわからないとか出てきちゃう"},{"start":6165.819,"end":6188.373,"text":"だからそういうときの見直しは十分あるんだよという前提で社会の理解を得ないとなかなか転化していけないそれから今回しわ寄せということで労務単価にしわ寄せ最終的にそこが一番よくない行為だと思いますが"},{"start":6190.069,"end":6216.263,"text":"しわ寄せの中でも後期のしわ寄せもっと言うならば工程の中で後工程のところなんかにはいろんなしわ寄せが来ちゃうんです具体的な例を申し上げると先ほど伝説工事と言いましたが伝説工事の最終工程ですここはもう最初からどんどんどんどん詰まってくるということは分かっているんですねだから今回も"},{"start":6217.233,"end":6240.502,"text":"一定限度以下の後期短縮は認められないというようなことも書いてあるんですけれどもここもちょっと場合によっては公衆によっては柔軟な見方をしないときつい部分も出てくるんじゃないかと思っていますだからこういうところをぜひ人面の方ウォッチしていただいて"},{"start":6243.203,"end":6261.221,"text":"対応をしていただければいいと思いますあと13分ぐらいしかありませんのでどんどんいきますけれども先ほど何が言いたかったかというと大臣やはり国交省自体の働き改革を会議より始めるということで"},{"start":6261.841,"end":6283.742,"text":"やっていただかないとなかなかこの業界にも浸透していかないんだつまり国交省さん自身がそういう働き改革をした上で業界を監督指導していっていただかないといけないかと思いますが国交省さんの働き改革は率直にどうですか"},{"start":6284.622,"end":6309.823,"text":"以上斎藤国土交通大臣あの国交省もあの我々省内で働き方改革あの現場からいろいろ声を聞いたりこういうことで改善できるような努力を進めておりますあのその上であのここ所の働き方あの国会のあり方とも非常に密接に結びついておりまして国会の皆様のご理解をいただきながら働き方改革しっかり進めていきたいとおもいます"},{"start":6312.682,"end":6327.138,"text":"おっしゃるとおりで政治家も協力できるところは協力していかなければいけない質問レクのあり方通告時間のあり方こういうことはやはり常識の範囲で取り決めの範囲で義務がある程度仕切った範囲で"},{"start":6327.918,"end":6352.335,"text":"やる協力をやはり議員自らやっていかなければいけないと私は思っていますだからそれぞれがこれだけの改革をしようとしているんですから会から始めないと人には言うけれども自分の足元がそうなっていないというのはやはり一番これはよくない体質をつくっちゃいますのでこのあたりぜひ見ていただければと思っております"},{"start":6355.819,"end":6375.052,"text":"次いきますね先ほどいわゆる担い手の話が出ました局長担い手ぶっちゃけ10年後足りるんですか塩見不動産建設経済局長"},{"start":6379.964,"end":6408.093,"text":"現在の技能労働者の方の年齢構成を考えますと非常に高齢化が多産業以上に進んでいますので今後ますますこの業界からリタイアされる方が増えていくと思いますしたがいましてこのまま手をこまないといっては人手が足りなくなることは確実だと思いますので今この法案をもってこの業界に新しく参入していただける若い方をより多く増やすための働き方改革そして処遇の改善をぜひこの期間にしっかりと行わせていただきたいと思います"},{"start":6408.493,"end":6430.32,"text":"また併せて適切な外国人材の活用についても考え全体として必要な労働者の確保を図ってまいりたいと思います番上貴君とにかくより良き人材を戦略的に集めていただかなければいけない昨日もそれに関する法案が通りましたけれども結局やはり"},{"start":6433.322,"end":6461.982,"text":"人は育てていかなきゃいけないどこから来ていただくんですよ質を確保していただかなければいけないそうするとやっぱりどなたも例えば外国から来た方も1日で帰るとか1ヶ月で帰るということではない多くはできたら定着していただくとそうするとやっぱり日々の生活のことそこで日本の社会がどう受け止めるか"},{"start":6463.072,"end":6477.547,"text":"お子さんが生まれたら子育てをしていくことこういうことにも関心を持って最近は3世代目が非常に難しいという話もよく聞きますつまり1世はやはり何かあるとすぐ本国に返されるから"},{"start":6478.516,"end":6503.765,"text":"なかなかやっぱり自分の思いとなる2世はその親のいい意味でのビビり具合を見ているからそこそこで治る3世は子供のときから日本語をしゃべれてなのに小学校に行くと仲間外れされるこういうところまでやっぱりフォローした上で人を確保していかないとやっぱり絵に描いた餅になっちゃうと思うんですね"},{"start":6505.441,"end":6534.248,"text":"最後はやっぱり賃金ですよ賃金これどう査定するかこの積算というのはかつて技術者にとって一番面白い分野だったんですね設計するよりも面白いこれをどう適正価格というのを見出すかいろんな工夫をしてこうすればここうまく回るじゃないかここはこういう手法でやった方がいいこの工法の方が効率的だとかやって出してくる一つの単価数字はもう我が子のようですよ"},{"start":6535.39,"end":6563.899,"text":"でもやはりそれを今の時代に求めるのはきついので、やれることとしたら、さっき1年ごとに改定がある設計ローム単価がポイントになってくる。これは質問もあえて求めませんけれども、確かこれをどう算出するかというところは、多分局長も大臣も御存じだと思いますから、そこから見直さないと。今だったら多分、かなりの部分はアンケート頼り。"},{"start":6565.014,"end":6587.892,"text":"つまり各会社なりいろんなところにアンケートを取って出てきた数字を人を信じるというのは大事ですけれどもこういう数字はやはり裏取りもきちっとした上でさっき言ったあらり3割も増税するためには各公主の単価をどれぐらい上げなきゃいけないかというところに目標を設定するやり方も考えてもいいんじゃないか"},{"start":6588.789,"end":6613.437,"text":"で多分この法案をお作りになってというかいろいろお考えになったときにここがポイントだということももう既に国交省さんお気づきだったからここの試算の在り方を令和5年度の補正予算で要求していますよね3億2000万も計上しているわけですだからここで徹底的に勉強していただいて"},{"start":6615.714,"end":6641.614,"text":"できるだけ現場を把握したそして現場を反映した今の時代にあったまず設計労務単価をつくってそれを参考にしてどう標準労務費にするかこれは運輸のところでもあったと思いますが最低にするのかそうでないのかでも随分変わってきますしどう捉えさせるかによっても"},{"start":6642.659,"end":6652.636,"text":"変わってくると思いますので3億2千万あります徹底的に勉強してまた結果を教えていただければとそんなふうに思いますここは大臣いかがですか"},{"start":6654.044,"end":6680.339,"text":"斉藤国土交通大臣設計論文単価は先ほど局長の答弁申し上げましたように実製価格を調査してそれを使うということでございますがその中で例えば週休2日制を基本とするというようなことを前提においてできるだけ実製価格をベースにはしますけれども新しいあるべき単価というものも"},{"start":6681.78,"end":6700.954,"text":"そういう意味も込めたものにしていきたいと私自身はそのように思っておりますバンドユタカ君あと13分もあるんですがあまりだんだん時間がなくなってきましたのでKPIの質問に移ります"},{"start":6702.492,"end":6715.95,"text":"今回挙げていらっしゃるKPIとこれをどう見ていかれるか局長教えてください塩見不動産建設経済局長"},{"start":6718.78,"end":6742.604,"text":"お答え申し上げます。今回の法案は冒頭御答弁申し上げましたとおり、担い手の確保を図ろうとするものです。担い手を確保する際に一番大事なことは、一つは処遇であります。賃金であります。もう一つは休日、他の産業では週休2日当たり前と言われているときに、建設費はまだまだと。この2点を大きく目標として掲げることが一番この法案にふさわしいKPAだと。"},{"start":6742.844,"end":6770.585,"text":"というふうに考えまして賃金につきましては他の産業よりも常に一歩先んじた上昇率を確保するということを目標にしまた休日につきましては特に遅れている週休2日これを原則100%にするということを目標にしているところでございます万能井高君ちょっとまだ時間があるみたいですからそれに基づく目標としていらっしゃるkpiを今一度読んでいただけませんか"},{"start":6772.133,"end":6774.504,"text":"塩見不動産建設経済局長"},{"start":6778.204,"end":6804.223,"text":"読み上げさせていただきます1つ目は全産業を上回る賃金上昇率の達成これを2024年度から2029年度までの毎年度という趣旨ですもう1つは技能者と技術者の週休2日の割合を原則100%これは2029年度に目標として達成するというこの2点でございます万野豊君"},{"start":6805.205,"end":6833.949,"text":"KPI業績評価指標と訳せばいいんでしょうかねいずれにしても今回の法案をつくったものがどれだけの効果があったかつまり5年を見直すときの一つの指標にされるんだと思いますが先ほど申し上げた背景や取り掛かりや望むべき目標は非常に高らかに掲げていただいているんですから"},{"start":6834.773,"end":6856.36,"text":"私はKPIももっと高らかに掲げて、別に2つではなくてもいいし、分析しやすい指標をいくつか挙げてもいいのではないかと思いますが、意地悪言うつもりはありませんが、例えば1つ目の全産業を上回る賃金上昇率の達成、"},{"start":6857.947,"end":6882.286,"text":"これを全産業を上回る賃金ではなく上昇率もつけちゃったというこの3文字私は呼ぶんじゃないかとあえて上昇率で逃げる必要はない具体的に賃金をここまで上げるということでさっきのリザイアは出てくるんですかそういうものがないとこの業界をやっていくつらいこともたくさんあるわけですから目標が見えない"},{"start":6883.584,"end":6898.542,"text":"率だったら何とかなりそうだからというんだったらやっぱりちょっとここはよくよく考えてもらいたいと思いますしそれから最近KPIの見方としてはこれはもうリアルタイムですからね"},{"start":6900.182,"end":6928.482,"text":"5年後とか3年後とか1年後とかでいいわけがないもうこれ法案通ってからというと参議院が通らなきゃあれですがそこからこれをウォッチしていくぐらいのできたらやっぱり上昇率で逃げるというとちょっと言い過ぎかもしれませんが賃金賃金全産業を回る賃金だから上昇だからこれだから率じゃないそうするとすぐ他の"},{"start":6929.741,"end":6952.368,"text":"楽なところと言っているのではないかと比べがちになってしまうのでそれから2つ目の技能者と技術者の週休2日の割合を原則100%これも現状を考えるとというのと5年前と同じですよねやはりそこの反省にそろそろ立たないと5年前と同じもののkpiを出しておいて"},{"start":6953.399,"end":6981.658,"text":"なかなか達成していなくてと言われてもちょっとやはりKPIの設定自体が大丈夫なのかと思ってしまいますだから逆に今回望んでいただいたことは素晴らしいことなのでちょっと細々と意地悪な指摘をしましたけれどもでもそこまで入っていかないと今回の法律の最大目的が達成できないと思うんですが大臣いかがですか"},{"start":6982.673,"end":7001.793,"text":"斉藤国土交通大臣今回KPIはいろいろな議論の中でこういう2つを掲げさせていただきましたちょっと控えめではないかというご指摘でございましたがそれを上回るようにしっかりまず第一歩としてこのKPIの達成に向けて頑張りたいと思いますバンドユータカ君ありがとうございました終わります"},{"start":7013.188,"end":7028.776,"text":"次に、真淵住男君。真淵でございます。まず、この本改正案、これは建設業を取り巻く社会経済情勢の変化等に鑑み、"},{"start":7029.468,"end":7056.666,"text":"建設工事の適正な施工の確保を図るためにこれを目的として建設労働者の処遇改善を目指すということであります多層いわゆる多重下請け構造の中で建設労働者の皆さん方の労務費を確保するための発注者受注者元受け事業者と下請けこれらの皆さん方が適正な利益を得られる構造を作らなければならないということであります"},{"start":7058.702,"end":7080.999,"text":"しかし実際は発注者と受注者の力関係で言いますと発注者側は工事に対して理解が不十分であったりあるいは言い過ぎかもしれませんが能力が足りなかったり設計者が無責任な対応をするなどということで結局は受注者である元受け事業にしわ寄せがいってしまう"},{"start":7082.137,"end":7096.932,"text":"十分な利益を確保できないまま泣き寝入り結局こうした状況が多いということを私もこの法案の審査に質疑に立つということで全国の各地の中小建設事業者の皆さんから声をいただきました"},{"start":7097.839,"end":7116.528,"text":"その中で事業者からのヒアリングでやはり一番指摘されるのはですねまあまずは公共事業に関して公共工事これ大きな問題が残っているということでありそれが原因でそもそも労務費が確保できない状況があるということが明らかになってまいりましたでまずこの建設業そのものがですね"},{"start":7117.667,"end":7142.686,"text":"元受け事業者の利益を十分に確保して適正な労務費に回すこともできる構造となっているのかこれをまず公共事業に関して確認をしていきたいと思います平成17年2005年公共工事の品質確保の促進に関する法律この品質確保で公共工事発注者の責任が明文化されました"},{"start":7143.413,"end":7168.761,"text":"しかしなかなか実務に十分反映されていないというケースが多く見られこうしたことから令和元年2019年の改正で発注者の体制整備についてこれが責務として示された発注関係事務を行う職員の育成確保等の体制整備ということでこれが明示をされたわけであります"},{"start":7169.659,"end":7191.551,"text":"しかし実際はこの公共工事の設計を手掛けるコンサルタントあるいは設計事務所こうした意見を鵜呑みにしているケースが多く見られます体制整備が十分になされているとは言い難い現状があると私は全国の事業者の方々から伺っておりますそこで局長に質問ですこの地方自治体の"},{"start":7192.945,"end":7202.545,"text":"公共工事につきまして国交省として発注者の体制整備の現状これどのように認識されていますでしょうか端的にお答えください塩見不動産建設経済局長"},{"start":7205.791,"end":7234.535,"text":"お答え申し上げます地方公共団体の公共発注部門特に土木部門の職員数を見ますと30年前のピーク時と比較して約3割減少しているというふうに認識をしております数字で見てもこういうことでございますが建設業界の方からの声といたしましても発注者の方の職員不足を指摘する声あるいは適切な発注に対する理解が不足しているこういう声も業界の方から聞いているところでございます"},{"start":7237.344,"end":7250.162,"text":"局長は十分に、私が今申し上げたような全国の事業者の皆さんの声が認識されているということだと思います。ピーク時から3割減28.3%減じているという土木部門の職員数。"},{"start":7251.298,"end":7279.005,"text":"またこういう状況の中で減ってきて能力不足や人員体制が整っていないということでありますがさらにお尋ねをしたいのは公共工事の設計を受注したコンサルや設計事務所において設計が現場と合っていないことで施工の価格が合わない施工にスムーズに入れないといった問題があるということも私は聞いておりますが局長これについての現状認識どうでしょうか"},{"start":7279.784,"end":7306.692,"text":"塩見不動産建設経済局長お答え申し上げます公共工事の発注において設計やその他の調査の仕事では大変重要な位置づけがあるわけでございますけれどもしかしながら建設業団体の方から聞こえてくるお話としましては精度の高い設計に基づいて発注をぜひ行ってもらいたいこういう声でありますとか設計の不備で"},{"start":7307.712,"end":7330.755,"text":"増額の変更が生じてしまう後期の延長などが生じてしまうのに認めてもらえないこういう声も聞かれているところでございますそういう意味で公共工事における設計の制度には課題があるというふうに認識をしております真淵住男君そうなんですね人材不足人手不足両方兼ねている状況"},{"start":7331.693,"end":7352.469,"text":"特に建設コンサルタント設計業者などはですね2005年度末をピークにこれずっと横ばい状態非常に低い推移が続いているという状況でありますしたがってこの十分な設計能力を持ち得ない設計会社あるいはコンサルタントが現実におられるということになります"},{"start":7353.209,"end":7382.529,"text":"こうして責任感が希薄で、そして能力が乏しいとなりますと、これどうなるかとなりますと、ここはでも実際発注者側は検査をしますね。検査、検図をして設計図書に関して確認をします。しかし発注者側にもそもそも十分な能力がないということで、設計内容の中にコストに大きく影響を及ぼすような指摘事項が、これが見つけられず、不完全な状態のままに受領してしまう。"},{"start":7383.325,"end":7407.587,"text":"これ発注者側にも問題がありかつコンサル設計会社側にも問題があるわけですこうした状況で不完全な成果物に基づいてコストの積み上げがなされますのでこれは当然ながら不適切な予定価格すなわち実際に必要なコストよりも低額になってしまうケースというのがこれが多々見られます"},{"start":7408.752,"end":7432.651,"text":"このコストの積み上げが行われる際には品確保においても明確に違法であるとこのように示されていたいわゆる武斬りこれもいまだに横行しているという報告を私は受けておりますこの武斬りについては令和3年2021年の5月に武斬りの根絶に向けた取組として個々所フォローアップを実施されています"},{"start":7433.742,"end":7440.481,"text":"そしてその段階で1788の全自治体団体その中で"},{"start":7441.195,"end":7464.409,"text":"この武斬りを行っている団体これについてはもうゼロだということで武斬りの廃止が達成されたとこのように公表をされているわけですもちろん国交省の資料を見ますと波数処理などを行っている団体もいくつかありますしかし武斬りはなくなったとこのように言われているわけですが"},{"start":7466.698,"end":7485.571,"text":"これも局長にお尋ねをしていきたいんですけれどもただこれ本当にそうですかということですね今申し上げたように不完全な設計図書に基づいた予定価格そして分切りはないと言っていますけれどもじゃあ実際どういうことが起きているかというと単価については"},{"start":7486.018,"end":7495.847,"text":"例えばの物価版という出版物がありますこの物価版にいられる単価工事単価全部出てくるわけですがこの物価版に掲載されていないような特殊なもの"},{"start":7496.733,"end":7523.685,"text":"あるいは自治体の内部単価というのがございますこうしたものは設定されているんですが実際にはこれ目立ちにくくて見積もりもなかなか反映されてこない見えにくいというところこういったところで武器入りが今も行われているという私はお話を聞いています単価についてどのような条件の場合にどのような単価を用いればいいのかこの判断も発注者側はできないと"},{"start":7524.639,"end":7550.941,"text":"こういうことであります私は全国の事業者の方々から実際の例をということでお尋ねをしましたなかなか渋る方も多いのは当然ですがある材料の単価に関して見積書をいただきましたそこではその単価の設定は1万400円となっているんですね講師は申し上げません"},{"start":7551.502,"end":7577.761,"text":"しかしこれとは別に同時に複数メーカーからの見積もりが出ていて1万4000円や1万3800円となっているつまり採用単価よりも高額になっているこの1万4000円の見積もりを行ったメーカーは設計協力として見積もりを出したとおっしゃっているわけですつまり実際の積算は25%の低い単価で計算されています分切りは完全になくなったというそして"},{"start":7578.24,"end":7607.282,"text":"波数処理はちょっと残っていると言われていますが今申し上げたように物価版にも載っていないようなものや自治体の内部で設定している単価こういったものが極めて現状と乖離しているこうした状況が現実に起きていると思いますしまた一部依然として分切りもあるとの声を寄せられていますこれに対して局長認識をお答えいただけますでしょうか塩見不動産建設経済局長"},{"start":7611.105,"end":7625.164,"text":"お答え申し上げますまず武斬りにつきから申し上げますと私どもが毎年定期的に行っている調査の中で武斬りの根絶というものを確認をしているわけでございますけれどもただこれは"},{"start":7626.605,"end":7642.766,"text":"公共団体の首長さんが変わる場合にまた別の元の形に戻るということも懸念されるところでもございますしたがいまして引き続き定期的にこの部切りの実情についてはしっかりと把握するように努めてまいりたいと思います"},{"start":7643.286,"end":7666.768,"text":"それから資材化学等の積算についてでございますけれども御指摘のとおり見積もりによらないと実際の化学がわからないというものについてはこれはもう全て物価版に頼ることは当然できませんので複数の事業者の方から見積もりをとった上で適切に予定化学を設定するということはこれは当然のことであろうと思います"},{"start":7667.228,"end":7681.905,"text":"その見積もりを聴取するときに一定の幅がどうしても出てしまう数が少ないサンプルの中でですねどうしても幅が出てしまうというのもやむを得ない面もあろうかとは思いますけれどもできるだけ実態に近い形で把握をしていただいてその中で"},{"start":7683.007,"end":7698.623,"text":"発注予定価格を作りますときにその価格を上回る入札はもうアウトになるわけでございますからその入札のときに困らないような適切な予定価格の設定というものをしっかりやっていただく必要があるのではないかというふうに思います"},{"start":7699.845,"end":7720.684,"text":"これを見ますと1年の間に複数回調査を令和3年の5月とおっしゃっていますがそのまま1月にやっておられますこうして再三確認をされているんだと思いますがなかなか確認しづらい部分があると思います"},{"start":7721.805,"end":7749.674,"text":"この予定価格を適正な価格にさせることがすなわち工事費そのものを適正な価格に持っていくことができかつ労務費をしっかりと確保するということにつながるわけですがこうしたものを見つけようと思っても今現時点では国土交通省令和3年の5月からも改憲で根絶という状態が続いていますと言っているんですよ現状は全国の事業者から私は複数これは依然としてあると言われています"},{"start":7751.078,"end":7776.455,"text":"このままの状態だとずっと多分改元です根絶してますという話が続くんですね局長お尋ねしますがこうした実態をどのような形で吸い上げようと考えられています例えばこうした実態を我々国土交通部門あるいはこの委員会に所属する議員たちがそれぞれ具体的に耳にしたときにこれを吸い上げて確認をしていくという作業こうしたこと本来必要じゃないですか"},{"start":7777.475,"end":7781.083,"text":"どうでしょう局長塩見不動産建設経済局長"},{"start":7784.227,"end":7810.212,"text":"お答え申し上げますまず部切りの実態についてはこれは定期的に年1回必ず確認するようにしてきておりますしこれからもそういう方針で臨みたいと思いますその上でこれもあくまでも自治体に対して調査をしその回答に基づいて実態を把握しておりますのでその回答自体が不正確であるということまでは見抜けないというところがありますそういう意味で"},{"start":7811.053,"end":7825.335,"text":"直接先生方のところに届いているお声を拝聴するというのは非常に大事な機会だろうと思いますこれは個別に教えていただけるようでしたらお話を受けたまわってまた確認するという作業をしっかりやりたいというふうに思います"},{"start":7829.359,"end":7848.056,"text":"いらっしゃる議員の皆さん方は地元をお持ちですからいろんな方々とのお付き合いの中でいろんな情報が入りますこうしたものを制度としてどうだということを国会で立たせるのは大事なことなんですが先ほど来おっしゃるようにヒアリングですから自治体の話を聞く以外に方法がないわけですよね"},{"start":7848.696,"end":7867.424,"text":"できてこれで全て根絶していますと言われたらそのままになってしまうこれじゃ改善になりませんからぜひ今局長はっきりおっしゃっていただいた我々からの情報収集も含めて個別に聞かせていただきたいというのであればもちろんきちっと局として対応いただきたいですがこれはどんどんどんどんとヒアリングをしていただいて"},{"start":7868.107,"end":7895.877,"text":"根絶に向けて真の根絶に向けて取り組んでいただきたいと思いますとりわけこうした発注者に対しては何の罰則もありませんのでこのような状況がやはりどうしても続いてしまうんだと思いますこれは改めていただきたいということを申し上げておきたいと思いますこのように義務化明文化されてもなかなか罰則がないということで責任追及にまで至りません結局こうした状況の影響というのは下請けに全て及んでしまうと"},{"start":7897.909,"end":7903.537,"text":"受注者が発注者に厳しい交渉を行えるかというのはなかなか難しいですよ"},{"start":7904.474,"end":7927.846,"text":"通常ではどうしても受け負い側ですからこれを飲まざるを得ないという状況の中でもし仮に厳しい交渉を行った場合はその払い制としてそれこそ工事ごとに発注者から採点されるいわゆる技術評価点に影響してしまうこんなことを心配されるゼネコもたくさんいらっしゃいました"},{"start":7928.963,"end":7957.836,"text":"こうした声の中でやはりもう一つ考えていかなければならないのはじゃあそもそも発注者と受注者の関係性を定めている公共工事の標準受け負い契約約間ここも実は手を入れていかなければならないんじゃないかと思いますこれは法律事項ではありませんね約間ですから運用等を含めていろんな見直しを図ることができると思うんですがこの約間についてお尋ねしたいんですが"},{"start":7959.09,"end":7967.415,"text":"公共個人受け負いで、この国交省提示している標準受け負い契約約間、これについて、第25条に、"},{"start":7968.38,"end":7993.847,"text":"賃金または物価の変動に基づく受け負い代金の変更という項目がありますこれは何かというと当然物価の変動やあるいはさまざまな要因で価格が変わるとそのときに受け負い代金の変更を行うということで両者は協議するわけですねでも最終的に協議が定まらない場合は決められた日数を経過した段階で発注者が決めるとなっているんですね"},{"start":7995.582,"end":8018.359,"text":"このような状況で発注者が決めていく力関係で言えば当然だから発注者が強く受注者が弱いわけで結局はこの25条この契約約間においても変務制という状況にあるのではないかということをちょっと指摘したいと思うんですが局長これいかがでしょうか塩見不動産建設経済局長"},{"start":8022.381,"end":8047.498,"text":"お答え申し上げます先生ご指摘の公共工事標準受け負い契約約間第25条でございますけれどもこれは受け負い代金の変更方法として受注者と発注者の間で協議をして定めるのが原則でありますけれども一定期間経過してもなお協議が整わない場合に発注者が代金を決めるそして受注者に通知するという規定になっております"},{"start":8048.138,"end":8077.707,"text":"この規定には実は続きがございまして約款の59条というところで発注者から通知された代金の額に不服がある場合には紛争処理の手続きでその解決を図るということになっておりますそういう意味では先生ご指摘の25条というのは発注者が決定する代金の額ということであるんですけれどもいわば暫定的な決定というふうに理解することができるものかと思います"},{"start":8078.487,"end":8100.462,"text":"こういう規定になっておりますのはちょっとやや事務的で恐縮でございますけれども代金の変更が定まらない中ぶらりんの状態ですと紛争手続に持っていこうにも持っていけないということから暫定的にでも代金の額を変更して決定しておこうという発想でこの規定が設けられたものでございます"},{"start":8101.826,"end":8129.822,"text":"真淵住男君局長そんな答弁は全国の事業者本当にがっかりしますよ先ほど私は物価変動ということも含めて価格の変更ということで申し上げましたがそもそも発注者に能力的な問題があるということを最初私は冒頭申し上げましたつまり受注側はある意味何も可視がない中で現実に起き得るんですね"},{"start":8130.973,"end":8159.691,"text":"先ほど申し上げましたように設計図書が相当に正確であることを前提の工事なんですねところがコンサルも含めてとにかく減ってきている道具従事者も実際3割減ですよねとにかくこういう状況の中でずさんな設計図書が出され発注者側もこれを十分に判断できないままにそれを受けて受領してしまう"},{"start":8161.341,"end":8188.546,"text":"結果どうなるかというと現場に行くと図面と現場不一致工事の受注者である施工者の責任で確認してくださいねと発注者から言われるこれ膨大な時間と労力が必要になるわけですよこうした状況の中でその価格の変更ということが出てくるそれでその価格の変更といっても最終的に発注者が決定できるということであればですね"},{"start":8189.099,"end":8216.42,"text":"先ほど局長これ紛争処理あるとおっしゃいましたけれども先ほど私その前に申し上げたように実際に受注側というのは弱いですよ力関係でこれに対して圧戦だとかあるいは調停だとか仲裁等のトラブルこれになったらこれはもう技術評価点やあるいはそんな話じゃなくて指名すら受けられないような状況になれるということをそれは危惧しますよ"},{"start":8217.486,"end":8245.928,"text":"つまりこの偏無性によって事業者中小税の役割何も言えなくなってしまっているこれ私は現状だと思っていますよこれ本当に訴訟なんか起こしたものなら本当に指名停止措置だってあり得るわけですよこれ現実にこの逆感があるからということで一言で終わらせていいんでしょうかねこれあくまでも公共工事でこの本法案等は離れているというご指摘あるかもしれませんがでもこれ結局は"},{"start":8246.587,"end":8267.392,"text":"コンテ一緒なんですよ発注者に強力な権限あるのでこの変務制というのは非常に問題あるとここもう少し踏み込んでこの今の標準工事契約約間これ少し見直しするという検討を始めるべきじゃないでしょうか大臣今私局長の答弁やりとりを聞いていただいたと思いますが"},{"start":8268.519,"end":8296.258,"text":"私何かものすごくずれたことを言っているとは思っていないんですがやはりこの標準工事契約約間もちろん公共工事だからきちっと進めなきゃいけないんでということで暫定的だというふうにおっしゃっていますけれども現実にはそれでやらざるを得ないそうなりますと飲み込んで泣き寝入りですよ下請けに対しても十分な労務費を確保するような形が取れなくなるこれ民間事業も同じ形態になっていくんです大臣"},{"start":8297.128,"end":8309.243,"text":"どうでしょうか。公共工事のこの契約約間、標準工事の契約約間、これ見直すというところを一度これ前に踏み出していただけないですか。どうですか大臣。斉藤国土交通大臣。"},{"start":8311.825,"end":8328.406,"text":"確かに紛争処理のプロセスに行くというのは発注者と受注者の力関係からいって現実的ではないと思います私ももう古い話で50年前になりますが学校を卒業して建設会社に入りました"},{"start":8328.926,"end":8355.031,"text":"その最初の新入研修現場に行ったんですがその新入研修で最初に書かれたのが教わったのが黒板に大きく受け負いと書いて我々は受け負い業だとこの追いは受け追いと追いと読むんじゃないんだと負けと読むんだとこういう教育をこれはもう50年前ですから今の状態とは全く変わりますがしかしそういう状況から"},{"start":8356.151,"end":8385.297,"text":"今変わりつつある今はパートナーシップで発注者も受注者がいなければ自分たちの存在さえ危うくなっているこういう状況の中で受注者と発注者がパートナー対等の立場で話し合うということは本当に必要だと思いますそういう意味でこの約間25条及びその後のプロセスというのは確かにお互いパートナーシップで"},{"start":8387.179,"end":8393.489,"text":"いくべきだという考え方からは離れているなとそういう意味では見直しが必要なのではないかと私自身は思います"},{"start":8394.454,"end":8418.597,"text":"ありがとうございます大変貴重な答弁をいただきました大臣がおっしゃるようにパートナーシップであるべきなんですよしかし先ほど申し上げたように発注者側の技術者3割減ですよそして設計コンサルタント企業も2005年度ピークにしてずっと横ばいで低い水準つまり"},{"start":8419.093,"end":8448.759,"text":"発注者側もまた発注者から事業を受ける設計コンサル事業側もこれ能力はないというのは言い過ぎかもしれませんがもう十分に手が回らない状況で結局設計図書そして現場を丸投げせざるを得ないこれパートナーじゃないんですよね実態がだから私申し上げているんですよ工事契約約間というのをもう一度現場に即した形で見直すこれ国交省の役割と私は果たすべきだと思います"},{"start":8450.273,"end":8472.88,"text":"個人的には思いますと言っていただけたのでここはぜひですねこれについての見直しということを検討していただきたいと思いますが大臣イエスノーでお答えいただけますか斉藤国土交通大臣個人的にはと申し上げましたけれども国土交通大臣としてご答弁申し上げましたパートナーシップでいくようにしっかりと全体の体制を整えたいと思います"},{"start":8475.48,"end":8499.29,"text":"そこで大臣私からの提案なんですが今のような問題を抱えても結局事業者は何も言えないんですね結局これ民間事業に置き換えても受注側というのはなかなか物を言えないんですよこういったものに対して総論的な法の概念だと理念でやってもあまり意味がないんですね実務のフローが必要だと私はそう思っているんですその実務フローを国交省が担うべきじゃないでしょうか"},{"start":8499.75,"end":8522.723,"text":"お手元にお配りした実務フローの提案ですけれどもこうした問題が発生したときにこれ両者で協議して何日以内で決められなかった発注者が決めるよみたいな話になってしまったらこれ絶対もうそもそも協議なんかならないんですよだからこの問題が発生したときに実務的に経緯を発注者受注者双方から署名により聴取"},{"start":8523.786,"end":8541.934,"text":"そして、これらを公共事業ということでいえば、それを所管する知性で類似事例を紹介し、協議の継続を促す。協議の経過についてはフォローをする。そして最終的な協議の結果を記録として保存する。ここ重要ですよ。"},{"start":8544.776,"end":8572.533,"text":"結果どうなったかということが記録として保存されれば行政にそれだけのノウハウが蓄積されるわけですそしてこれを他の類似事例の参考とすることでローリングさせていくことで問題解決につながる私は具体的な方策になると思いますよ法律で概念や理念をいくら書いたってだめなんです実務上こういったものが必要ではないかと私は思っているんですが大臣いかがでしょうか斉藤国土交通大臣はい"},{"start":8573.018,"end":8601.552,"text":"あのまあやっかんやあのとはまたあのまあ奨励や精霊も含めまして法律に書かれた理念を実現するべきものとこのように考えておりますので今法律で理念を大きな方向性を出すのは非常に大切ですそれがあるからこそあのその下に位置するいろいろな約束ことも意味があるわけであのそういう今回の法律の理念にも乗っ取ってあの見直していくとは必要だと思います"},{"start":8601.997,"end":8621.394,"text":"真淵住夫君こうした実務フローをぜひ省内で検討してください私は必要だと思っていますもう残り時間はあまりありませんので入管庁と厚労省を呼んでおります建設労働者の確保についてとその賃金についてこれすいません参考人のお二方端的に"},{"start":8622.316,"end":8642.838,"text":"答えていただけますでしょうか令和10年度の建設産業の必要人数は310万人で24万人の不足と在留資格別の外国人を受け入れる技能実習生約8万9千人これ2023年で最も多く全体の6割ということでありますがこの技能実習制度から"},{"start":8643.699,"end":8663.26,"text":"育成就労制度これに移行することによって建設産業に従事するその外国人労働者の人数これどのように見込まれているかもうこれは端的にもうつらつらと長い答弁いりませんので決まってないなら決まってないとも含めて端的にお答えください出入国在留管理長福原審議官"},{"start":8667.858,"end":8696.523,"text":"お答えいたします育成就労制度におきましては特定技能制度と同様分野ごとの受入れ見込み数を定めこれを受入れの上限として運用することを予定しておりますが当該見込み数につきましては労使団体や有識者等で交差する新たな会議台において議論を行いその意見を踏まえて政府が判断する仕組みとする予定でありますそのため現時点で当該見込み数をお答えすることは困難であります真淵信夫君ありがとうございますでは改めてさらといです局長これイエスかイエスオアノーでお答えください"},{"start":8697.196,"end":8713.565,"text":"じゃあこの技能実習制度に比べて育成就労制度を外国人が利用して建設産業に従事する際これハードルは高くなるんですか低くなるんですか高くなるんじゃないですかイエスとはノーでお答えください出入国在留管理庁福原審議官"},{"start":8717.944,"end":8746.683,"text":"お答えいたします育成就労制度におきましては特定技能1号の移行要件として技能検定試験3級や一定の日本語能力試験への合格が必須となるなど外国人にとって新たな要件を課す部分はございますございますけれども他方育成就労制度におきましてはより適正かつ段階的な育成のための要件が受入れ機関に課せられているとまた転生料金が緩和されているとまた送り出し機関に支払う送り出し手数料について外国人の負担が軽減されることなど外国人にとって制度の魅力が向上する部分もございます"},{"start":8749.377,"end":8774.958,"text":"これハードル高くなるんですよしたがって今後この建設産業に従事する外国人が増えていくのかどうかも含めてこれ極めて不透明な状況に陥りはしないかということこれ私大変心配しております最後に厚労省ではその場合の育成就労制度における賃金水準どのように設定されるかこれも短くですよもう時間ないですから厚生労働省原口大臣官房審議官"},{"start":8779.515,"end":8799.896,"text":"お答えいたします。受入れに当たりましては、報酬の額でございますけれども、育成就労計画の認定におきまして、育成就労外国人に対する報酬額が日本人が当該業務に従事する場合の報酬の額と同等以上であることを要件とし、適正な対応が確保されるようにしてまいります。"},{"start":8800.512,"end":8828.855,"text":"真淵住男君低賃金で要は失踪問題が起きたりしていたわけです日本人より同等額以上という答弁がありましたが本当にそうなるのかそして育成就労制度の外国人がどれぐらいになるかの見込みも全くわからない状況の中で人手が足りない担い手不足の中での解決策という部分においては今後も十分によく大臣に留意していただきたいということを指摘して私の質問を終わりますありがとうございました"},{"start":8841.977,"end":8865.869,"text":"次に、田谷亮君。はい、令和新選挙の一人親方、田谷亮です。本日もよろしくお願いいたします。早速質問に入らせていただきます。まさに昨日このタイミングで、財政制度等審議会が意見書を鈴木財務大臣に提出しました。この内容にびっくりしました。"},{"start":8866.935,"end":8886.472,"text":"人口減少などを理由に社会資本整備費に関してどちらかというと予算を圧縮すべきという内容が示唆されていました国交省で建設業界を救おうという法案がまさに審議される最中に財政審は財務省に予算を圧縮する方向性を示すという矛盾"},{"start":8887.608,"end":8914.416,"text":"ことわざに牛の角をためて牛を殺すとありますいくら牛を高く売ろうとして角を立派に見せようと削ったところで角には血液が流れているので削りすぎて牛が死んでしまってはもともこもないという意味ですいくら財政を健全化しようとも我が国の重要な産業である建設業を衰退に追いやるような財政運営は愚の骨頂ではないかと思います"},{"start":8915.834,"end":8931.426,"text":"ありがとうございます。大臣、建設業界にとっての血液ともいえる公共事業費を増やすこと、すなわち業界へのお金の供給が何よりも特効薬だと思いますが、斉藤大臣のお考えをお伺いします。"},{"start":8931.846,"end":8954.611,"text":"委員長斉藤国土交通大臣まずあの社会の発展において社会インフラの整備また予防あの保全が非常に大切であるということはあのいいおっしゃるとおりでございますその上でその建設あの現場で社会省の整備の現場で働く方々の処遇を改善しまた将来が見通せる"},{"start":8956.351,"end":8984.341,"text":"この業界に入っていこうとこういう将来が見通せるということも非常に大事でございましてそういう意味では予算将来見通しのつく予算そのための予算の確保というのは非常に大事だとこのように思っております高谷亮君大臣ありがとうございますまさに本法案では建設業に人が従事したくなるという新4K先ほどいいねとそうだと言っていただいた中村先生もこの間おっしゃっていましたが"},{"start":8984.801,"end":9011.85,"text":"すなわち給料が良く休暇が取れ希望があり格好がいいを目指しているのですがそれに立ちふさがるのが大変恐縮ですが財務省4Kすなわち巧妙に公共事業を削って中小企業を切り捨てるどれだけ巧妙に公共事業費が削られてきたのかを見てみたいと思うのですが資料1をご覧ください"},{"start":9013.87,"end":9035.765,"text":"公共事業費がピーク時の1998年の14.9兆円と比べると2022年は8.1兆円およそ45%削減されております当初予算ベースで見ても9兆円から6.1兆円と33%減です人間の体に例えると33%の血液を失えば致死量です"},{"start":9036.685,"end":9050.298,"text":"この失われた血液をどれだけ輸血できるかするかすなわち9兆円の投資予算ベースにどこまで戻せるのか問われていると思いますが斉藤大臣の熱い思いをお聞かせください"},{"start":9051.265,"end":9068.355,"text":"斉藤国土交通大臣あの先ほども申し上げましたけれどもあの国民の安全安心の確保また最下の防災対策国土強靭化あとあの社会資本整備を行う公共事業は極めて重要でございますあのその際"},{"start":9069.615,"end":9091.028,"text":"現下の資材価格の高止まりの状況などを注視しながら労務費も合わせて適切な価格転嫁が済むよう促した上で必要な事業料を確保していかなければならないと思っております国土交通省としては今後とも必要かつ十分な公共事業予算の安定的持続的な確保に向けて全力で取り組んでまいります"},{"start":9091.636,"end":9112.836,"text":"高谷亮君大臣ありがとうございます大臣この資料1ご覧いただければわかると思うんですけれども上が国交省の資料ですね下が財務省の資料なんですこれ1998年平成10年その次に財務省の作った資料によると25年まで飛んでいるんですこれ何でかといったら25年から毎年"},{"start":9114.119,"end":9142.122,"text":"予算を増やしているような雰囲気にしているんですねこれひどいですよね恣意的ですよねこれ国交省のまともですよねこれ比べると一目瞭然なんですこういうことをやるんですよ財務省さんはこの5年間予算頑張って増やしていると例は5年度も2.2兆円予備費積むと補正予算組むと言って2000億円増やしたと豪語しているんですけれどもほぼ横ばいなんですよ"},{"start":9142.881,"end":9171.23,"text":"こんなのはこういうことを財務省やるということで財務省にお伺いしたいと思うんですが野党半島地震を鑑みると今後の災害対策や日本の公共インフラを支える建設業界が衰退しないよう平時には無駄とされがちだが災害などの有事の際には役に立つというすなわちリランダンシーの観点からも公共事業費の持続可能な業界になるような上積み予算が必須だと思います"},{"start":9171.99,"end":9185.82,"text":"財務省は昨日の財政審の答申を受けて今後公共事業費を増やしていく方針なのか減らしていく方針なのか明確に答弁をお願いします財務省寺岡市警局次長"},{"start":9190.865,"end":9214.661,"text":"お答え申し上げます近年の公共事業関係費につきましては防災減災国土強靱化の推進などを中心に必要な費用を計上しており令和5年度補正予算においては前年度から1996億円増の2兆2009億円令和6年度予算においては前年度から26億円増の6兆828億円を計上してございます"},{"start":9215.541,"end":9244.553,"text":"お尋ねの今後の公共事業関係費でございますが災害の激甚化頻発化を踏まえた防災減災対策の必要性のほか我が国の人口動態や社会資本の整備水準がすでに相当程度に達していることなど様々な観点を踏まえ毎年の予算編成過程において検討し国土交通省を含む関係省庁とも十分な調整をしながら我が国の社会資本整備に必要な予算を計上してまいりたいと考えてございます"},{"start":9244.943,"end":9263.598,"text":"田谷亮君ありがとうございます財務省典型的な答弁4Kきれいに巧妙に結論を煙にまきまとめているけど結局明確にしないお見事です改めて議論したいと思います"},{"start":9265.239,"end":9292.976,"text":"資料5をご覧ください建設業界の担い手不足を加速させる要因の一つとして昨年10月からのインボイス制度の導入が挙げられますベテランの一人親方の廃業が日本各地で相次ぎ若い人材は職業の選択肢として敬遠し技術の継承は絶望的インボイス制度導入は建設業界に悪影響を及ぼしていると認識しているか国土交通省の認識をお伺いいたします塩見不動産建設経済局長"},{"start":9297.136,"end":9321.146,"text":"国土交通省といたしましてインボイス制度を導入に伴う影響を評価するのはなかなか立場上難しいわけでございますが私どもの業界団体が行いました調査によりますとインボイスの導入をきっかけとして収入が減るなら廃業するという声でありますとかインボイスの手続きが面倒なため廃業するこういう声が一定割あり"},{"start":9322.266,"end":9350.704,"text":"また2回にわたって行われた調査で比較しますとその数字が1年前に比べて増えているというような統計があることも確認をしておりますこれは一つの大事な事実として受け止めるべきだと思っております高谷亮君局長ありがとうございますこのアンケート結果7000人で結構なボリュームありますので建設業のこともこの深刻さもここに現れているのでぜひ委員の皆様ご覧いただければと思いますありがとうございます質問を終わります"},{"start":9354.076,"end":9359.749,"text":"午後2時から委員会を再開することとし、この際休憩をいたします。"},{"start":9618.186,"end":9634.547,"text":"休憩前に引き続き会議を開きます。質疑を速報いたします。古川元久君。国民党の古川元久です。私たち国民党はですね、"},{"start":9635.838,"end":9652.11,"text":"給料が上がる経済の実現、これがですね、我が国の経済の効率化を実現するための鍵であると、こういうこともあなたのせいでありますけれども、今ですね、安倍総理の申し上げが大切に報告されてですね、"},{"start":9653.471,"end":9673.329,"text":"そうした、とにかく経済を移すためには、仕上げが大事よ、そうした認識が日本の世界全体で共有されるようになって、川尾にあえてこの実現に向けた動きがですね、始まってきている、そういう状況であると思います。今回の法案もですね、"},{"start":9674.349,"end":9694.314,"text":"建設業における賃上げ、そのような実現につながることがされている内容がありますので、そういった意味では、私も賛成をいただきたいと思いますし、ぜひですね、早くですね、賃金が上がるような状況ですね、"},{"start":9696.014,"end":9723.627,"text":"この法案の方が復元してもらいたいと思っていますが現実はですね建設業を取り巻く状況であってもともと建設労働者の徐々に改善や担い手の確保をしているとみんな本当にすぐに思い切ってやるといろいろとこれから何年間でやっていますというようなですね"},{"start":9724.407,"end":9753,"text":"そんなツールではなくて、今すぐやるというようなことでやっていかない、大切にやっていかないといけない。近い将来必要な現状に、これがなかなか進まない状況が起きるんじゃないかと。さて、私はアメリカで生活していたことがありますけれども、アメリカというのは結構いろいろなところで、例えばドルコーチとか、やっている形ですね、車線止まってこう、なんかこういうのが、ちょっと伸びてあるんですけれども、"},{"start":9754.501,"end":9782.043,"text":"ずっとも進まないですからですね3社でアメリカでやっぱり東北広いから1社船くらい船で手持ってやりますけどもずっとこう工事の状況でやってるのかやってないのかほとんど人もいなくて進んでるのか進んでないのかそういった状況でですねそれこそもう半年も1年もみたいなそういう光景って結構やっぱり見る見かけなんですけどね"},{"start":9782.903,"end":9808.345,"text":"そういう関係がこのままいくと日本でも近い将来見かけるようになってしまうんじゃないかとそれくらい建設業を取り巻く環境は厳しいというふうに私は思っておりますですので政府においては強い危機感を持って今日の質疑が出てきますけれどもこれ内容はいいんですけれども"},{"start":9809.205,"end":9836.084,"text":"本当にこれが実効性ともなってちゃんと現場、特にですね、建設業ではレーザーが生きている、それこそがどれくらいかかるか、そういうことで待ちされますから、そういうところまで、いかに早く、そしてですね、広く進捗できるかということが大事でありまして、そのことに本当に全力を尽くしていただきたいということを、まず最初に持ち上げてお聞きしたいと思います。"},{"start":9837.705,"end":9855.972,"text":"そもそもこの法は全然偏見するところですので、調整指示を伺いたいと思いますけれども、経営指導者の職について、3月に出された建設分野における特定技能の在留資格に係る制度の運用に関する方針、"},{"start":9857.052,"end":9882.626,"text":"それにおける推計では、令和10年度には建設機能者が286万人まで減少して、産業需要の見直し等から推計される令和10年度の市場人数310万人との差額の24万人確保するというふうに推計されておりますけれども、この推計はですね、まさにこの5年度からスタートしている"},{"start":9886.469,"end":9911.715,"text":"働き方改革というのは今までに考えた二条件規定など例外ある建設業も組めないことになるんだというこの働き方改革の中身が完全に立候補される立候補されるとそういう前提のもとで担当を指定されたわけじゃないですか塩見道さん建設経済局長"},{"start":9915.1,"end":9942.195,"text":"お答え申し上げます。先生ご指摘の数字でございますけれども、令和10年度に必要となります技能者数の推計を行います際に、建設業の1人当たりの労働時間というものを基に計算をしております。現在、直近令和4年度ですと建設業2021時間年間働いているということですが、一足早く、5年早くこの時間外労働の規制が適用されていると、"},{"start":9942.475,"end":9968.082,"text":"完全に定着している製造業は1972時間年間働いているということになります建設業でも1972時間しか働けなくなるそうするとその分だけ人の数が物質的に減るということを考慮いたしまして今後の試算を行っておりますこのほか他の産業を上回るような高齢化が進行しているということにつきましても加味した上で24万人という数字を推定するところでございます"},{"start":9971.143,"end":9988.049,"text":"古川元久君これはかなり固めの数字と、最大2.4万人と、そういうふうなイメージでいいんですか西尾美不動産建設経済特許"},{"start":9992.321,"end":10020.98,"text":"お答え申し上げます。この24万人の数字につきましては、国内人材がある程度急速に減っていくということも見込んでおりますし、また今申し上げているとおり、時間外労働による労働時間削減についても見込んでおります。ただ、国内技能者の数の減り方については、これからさらに加速するということについても心配はしなければいけないと思いますので、今得られる最新のかつ客観的なデータに基づいて試算をしたつもりでございますけれども、"},{"start":10022.261,"end":10049.514,"text":"何となく心配しながらこれからも見ていく必要があると思っております。人口の中日推計の見直しの前も行われたので、前の推計のときより人口減少も少し緩くなったと。実はそれにはからくりがあって、なぜかというと外国人が"},{"start":10054.459,"end":10061.725,"text":"外国人が入ってくることを算定に入れたので、人口減少の幅が少なくなったように見えると。"},{"start":10066.528,"end":10090.825,"text":"進めたりされ方の中継だったそういうこれらの心を進化するときに外国人はあたり続きますけれどもまあこれを財務については今スタートにまあ今入っているというかまあこれからウェディングみたいな外国人など労働者がその中でん潮見不動産伝説経済局長"},{"start":10094.263,"end":10119.065,"text":"申し上げます。現時点におきましても、技能実習生の方々が国内に約9万人働いているという情報統計があります。これについては数字に含んでおりますけれども、8万人特定技能の外国人として受け入れを見込むという試算をする際には、一旦特定技能の外国人については推計の外に出した上で、"},{"start":10120.385,"end":10143.616,"text":"他の努力によってそれでもなおカバーできない分を特定技能外国人の受入れによってカバーするという考え方で8万人の受入れを見込むというふうにしておりますしたがいまして技能実習生については一定数を見込んでおりますけれども特定技能外国人については計算を相当に出した上で推計をしております古川徳さんおかげさまでした24万人の残骸分を"},{"start":10148.882,"end":10173.675,"text":"報告するための人材存在について伺いますが、令和4年、令和10年というのはあと4年しかないですね、いわゆる5年しか。あとは少なくとも全然ですね、国内人材で1万人追加でいい確保するというふうにしているんですが、とにかく今、生産年齢人口ほとんど減っています。今、その産業というのも適当な取り合いになってきています。"},{"start":10174.431,"end":10195.365,"text":"その中でですね、昨日のサンソニーの皆さんからの話ですが、建設業というのは、やはり労働環境も、電波の下がりと比べると厳しい中で運動をしていられている、多いですし、また給料も決して高くない、そういう中でですね、"},{"start":10196.105,"end":10213.443,"text":"本当にこの1万人の国内人材が、あと4年で追加人員確保することができるのか、どういう時代で追加1万人確保するというふうに今度は思っていますか。市長、市長にどうぞ。建設経済局長。"},{"start":10217.578,"end":10235.415,"text":"現在、県実業に新規学卒者で入職される方は大体4万人ぐらいおられるわけですけれども、その向上的な4万人の入職者以外に、さらに追加的に国内人材を確保する努力をするということでございます。"},{"start":10236.11,"end":10254.015,"text":"この1万人の中には新規学生をさらに拡大するというものとさらには中途の入職者や女性の入職者で従来のペースをさらに上回るような入職をしていただける方についてもこの1万人の中で見合わせていただいております"},{"start":10254.595,"end":10283.564,"text":"そのためにはやはり何と言いましてもさらなる賃上げと働き方改革が必要でありまして労務単価の見直しでありますとか労働時間の縮減などこれまで行ってまいりました取組に加えて今回の法案で導入いたします労務費の確保を行き渡りそして適正な工期の設定で長時間労働を是正していくということについてもこの1万人を達成する上で寄与するものとなっております安倍内閣総理大臣"},{"start":10285.225,"end":10306.036,"text":"あと4年しかないんですよね。4年もないですよ、今、令和6年ですから。その間に本当に今言われたようなところが本当にできるのかなと。今、高田さんが書いているように、そこにさらに上乗せの一番というのは、相当これやっぱり厳しいと考えると。"},{"start":10307.056,"end":10332.782,"text":"他のところもどこの業種もどんどん今足らないしこれからも足らなくなるのであくまでも獲得強度が厳しくなっている中でですねよっぽどこの建設業は魅力をグッと上げてしかも大支給をやらないとですねなかなかこれね縁解が持ちになってしまうじゃないかと思うんですねもう一つこれ先ほど外国で話しましたけども今回"},{"start":10335.36,"end":10351.935,"text":"外国の特定技能外国人の検定、8万人を賄うこととしていますけれども、今ですね、この受け入れを調整しているだろうアジアの国々の人材とは、これはパンフレットの取り合いに合わせて、現状でもですね、だんだんもう、"},{"start":10354.077,"end":10372.662,"text":"掘り負けをしているような状況になりつつあるんですよね。今後さらに他の国、こうした国の人材活動にとっては激しくなっていくと思いますし、またこれ足元の円安、こういうものが進んできていることも今後はですね、やっぱり外国に、日本に働く外国についてはすると、"},{"start":10373.582,"end":10399.143,"text":"日本で働く人の魅力というのは前から相当低下していますしかもこれから円高に動くか円安に動くかというとやっぱりいろいろと全体的な見るともちろん短期的に見れば円高に戻ることはあるかもしれませんけれどもしかしなんとそんなに円高に戻るかというとそういう可能性は低くて逆にもっと円安になる可能性のほうが高いというふうに指摘されているようなそういう状況の中でですね"},{"start":10400.344,"end":10416.851,"text":"本当にこれも国内年代1万人増減で、わずか5年たらで8万人という数の外勤労働者、これは本当に受け入れることができるんですか。塩見伊藤さん、建設経済局長。"},{"start":10421.444,"end":10448.303,"text":"外国人材の方はこれから最大8万人のお受け入れをしたいということでございますけれどもそのためにはこれまでのような賃金が高いから来ていただけるという時代もすでに終わっているという認識に至った上でそれでも日本人と同等の威力ある処遇が得られるということがまず大事でありますしまた日本はきちんと安全を大事にするハンダルとTシャツではなくてきちんと安全帯をつけてヘルメットをつける"},{"start":10448.883,"end":10477.381,"text":"そういう安全を大事にすることを分かっていただくさらには中長期にわたって自分が成長して活躍していけるとそういう見通しを持てるようにするということも来ていただく上では非常に大事だと思います報酬の面、安全対策の面そして中長期に活躍が見込めるというキャリアパスを提示をして自分が活躍している姿を想像していただくさらには生活の面につきましても"},{"start":10477.981,"end":10497.217,"text":"日本の社会で共生をして社会の一員として自分が役立っているそういう実感を持っていただけるようなそういう受け入れの仕方というのが非常に大事だと思います8万人という目標は大変高い目標でありますけれどもこういった取り組みをしっかりやりまして受け入れに満足してまいりたいと思います"},{"start":10498.278,"end":10519.976,"text":"この高い目標を実現しないと、本当にこうならなくてですね、さっき私が申し上げた工事やりかけが全然済まないという、そうした状況が本当にすぐもう数年先にもう起きるんじゃないかと思います。"},{"start":10520.596,"end":10541.691,"text":"ですから大臣、これ数字もそうですけれども、本当に相当厳しめに見ていかないと、あまりここで機構的なところだけで、ここで確保できるんだから大丈夫ですよなんていうふうじゃなくて、やっぱりこれはなかなか難しい。であれば、じゃあ本当にこれを通常と言うなら、大臣と話し合えるように、ここでやっぱりこの建設業が魅力がある。"},{"start":10543.151,"end":10558.817,"text":"賃金だけじゃないと言いましたら、安全だと言いましたけれども、これはみんなで作った経済職人、生き物なんかで、あれを作っても、でもまだ今でもやっぱり、経済現場で亡くなる人って、1日1人以上来て、そんな状況はあるわけですよ、これ。"},{"start":10559.848,"end":10587.666,"text":"そうであればですよ、とりあえず建設までなくなるとゼロですって言えるような安全にそこまでやるとかねやっぱりそこまでやらないと本当にこれね大変なことになると思いますけども大臣どうですかこれ委員長斉藤国土交通大臣その危機感は私も委員と共有をしておりますそのためには先ほど局長から答弁ありましたように日本社会の中で我々日本人と共に生きていく"},{"start":10588.186,"end":10611.098,"text":"そういう社会として受け入れて一緒に生きていくという環境とそれからもう一つやはり建設業そのものが非常に魅力的なものであるということそのためには処遇改善や働き方改革現場管理の効率化などに加えまして建設現場のオートメーション化による"},{"start":10611.718,"end":10632.561,"text":"精進化を目指すアイコンストラクションなどアイコンストラクション2.0の推進など国土交通省が所管する各種施策を総動員していく必要がございますこのような人材確保の計画絵に描いた文字とならないようにしっかりと進めていきたいと思います火を止めてください"},{"start":10670.322,"end":10681.832,"text":"古川元久君ぜひ今度はちょっと大きくなりすぎます小さい子にしゃべらないとなかなか私は声のコントロールが難しくてですね"},{"start":10686.796,"end":10711.215,"text":"大臣しっかりこれはちょっと本当に危機感を持ってやっていただきたいと思います次に建設キャリアアップシステムについてお伺いしたいと思いますこれは昨日も参考人の皆さん方からやはり建設労働者の職業改善や適切な職業を実現するためには非常に大事なものだというお話がありましたけれども"},{"start":10712.515,"end":10728.284,"text":"ただ、実際にこの建設キャリアアップシステムが導入されたことによって、現場でこのCCUSによって処遇改善や適切な処理が実現したと実感できるところまで、"},{"start":10731.706,"end":10748.716,"text":"言っているかというと昨日お話を聞いてもまだそこまで言っていないというところが現状のようなふうに昨日の参考人のお話だと受け止めましたけれどもそうした認識でよろしいですか塩見不動産建設経済局長"},{"start":10751.121,"end":10772.797,"text":"答え申し上げますキャリアアップシステムにつきましてはまずこのシステムに登録される情報を一定程度確保しないとこのシステムに基づいた処遇ということができないということもありましてこれまでその登録の拡大ということをまず優先して進めてまいりましたおかげさまで140万人を超える技能者の登録がされておりますけれどもその一方で"},{"start":10773.457,"end":10801.958,"text":"まだ就業履歴の蓄積自体があまり進んでいないという課題もございますまた今先生ご指摘のとおりこのキャリアアップシステムを活用することで技能者の方にメリットを実感していただくあるいは事業者の方にメリットを実感していただくというところにはまだ十分至っていないという認識でございますこれから量的な拡大がある程度進んだことを踏まえてその次のステージに進むべき段階であるというふうに認識しております"},{"start":10802.742,"end":10816.139,"text":"古川元久君これちょっとやり方が役立ったんじゃないかと思うんですねこの登録するのにまだいろいろな登録料とかお金もかかるとかなんか負担がコストがかかる割にメリットがこれからという"},{"start":10817.045,"end":10841.806,"text":"やはり本当は最初にちゃんとこれ登録したらちゃんとメリットがありますよときちんとメリットを約束してそういう形にすればもっと早く広く登録とか普及が進んでいたんじゃないかと思うんですですから今からでも遅くないんです一応このレベル1レベル2で金額を示すというところまでは言っていますけれどもただあれは"},{"start":10842.877,"end":10863.579,"text":"ちゃんとそれが保証されるというものじゃないのでやはりちゃんと本当にこれをCCUSを普及させていこうとそれによって建設労働者の職を改善してそして本当に魅力的なそして技術とか何かがきちんとあるいは経験が評価される"},{"start":10864.319,"end":10879.137,"text":"そうした仕組みにしていこうというのであればやはりもっとメリットの部分を早くそしてよく見える形でちゃんと確実に実現するというところを北風より太陽政策はやはり大事だと思うんですが大臣いかがですか"},{"start":10880.487,"end":10904.18,"text":"斉藤国土交通大臣北風政策より太陽政策でという今のご指摘本当に重く受け止めましたこれまでが北風政策だったというわけではありませんけれどもメリットがしっかり実感できるような形で今後拡大に向けて頑張っていきたいとこのように思います古川元久君"},{"start":10905.041,"end":10927.028,"text":"ぜひしっかりやっていただきたいと思います時間がだんだんなくなってきてしまったので最後に1点建設現場のトイレ環境の改善について伺いたいと思います災害対策の一環として災害時の避難所のトイレ環境の改善というのはこれは喫緊の課題だという認識は大臣もされておられると思いますけれども"},{"start":10927.788,"end":10950.216,"text":"そういった意味では建設現場のトイレ環境の改善を進めて建設現場は仮設トイレですからこの仮設のトイレを災害になったら災害地に持っていって避難所のトイレにつくるということになれば避難所のトイレの環境改善にも資するんだと思います"},{"start":10951.096,"end":10969.728,"text":"この間国交省は建設現場において快適トイレというのを導入を推進してきておりますけれどもこれ現状快適トイレの普及はどれくらい進んでいるんですか林大臣官房技術審議官"},{"start":10973.22,"end":11001.54,"text":"お答えいたします国土交通省の直轄工事では建設現場において働きやすい職場環境とするため様式の便器や匂いが逆類しない機能などを備えた誰もが活用しやすいトイレを快適トイレとして平成28年度に標準仕様を定め導入を進めてきたところです直轄工事における快適トイレの導入状況については平成28年度は約34%でしたが令和4年度は約84%まで進展しております"},{"start":11003.541,"end":11004.088,"text":"古川元久君"},{"start":11006.337,"end":11034.173,"text":"これ直轄工事だけじゃなくて幅広くそうしたものを導入を進めていくということは建設現場で働く人たちの環境改善になりますしまたそれを災害のときには使えるということもなると思うんですねでもむしろ私なんかは災害時の使えるという視点からそっちを重点してそのためにも建設現場でというそういう逆の発想でほうが"},{"start":11034.833,"end":11051.714,"text":"むしろ建設現場でのこうしたいい快適なトイレのようなそうしたトイレの普及も広がって建設現場の環境改善も進むんじゃないかと思うんですですから今のこの快適トイレでもいいんですけれどもより一歩進むとですね"},{"start":11052.435,"end":11073.533,"text":"これは大臣も副会長で一緒に活動していただいているこの医療防災産業創生推進議員連盟ここではコンテナ型トイレこうしたものをいざ災害になったときに使えるんじゃないかと日常は普段は道の駅というのを今言っていますけれども道の駅だけじゃなくて"},{"start":11075.354,"end":11100.069,"text":"平時におけるコンテナ型トイレの利用拡大の一つの一環として一定規模以上の建設現場で大きなところであれば大勢の人も働いているわけですからそういうところにはコンテナ型トイレを建設現場のトイレとして使うようにするとそうするとそれがいざ災害になったときには被災地に持っていけると"},{"start":11100.669,"end":11125.472,"text":"ですから快適トイレもいいんですけれどもより一歩進んでコンテナ型のトイレこうしたものを一定規模以上の建設現場には導入を進めるとそういうふうにしてはどうかと思いますが副会長としての大臣としても同時に議連の副会長としてのお立場でも御見解をいただきたいと思います"},{"start":11126.293,"end":11149.793,"text":"斉藤国土交通大臣国土交通大臣として立たせていただいておりますので国土交通大臣として答弁させていただきますが身の回りにあるものやサービスを日常時はもちろん非常時にも役立つようにデザインしようというフェーズフリーの考え方は平時から計画的に災害時への備えを進める上で大変重要と認識しております"},{"start":11150.733,"end":11166.648,"text":"建設現場における活用事例ではありませんが、今回の能登半島地震でも、平時は九州地方整備局管内の道の駅に設置している防災用コンテナトイレを被災地の道の駅に派遣し活用いただいた事例もございます。"},{"start":11167.488,"end":11188.747,"text":"コンテナトイレの活用にあたっては例えば導入コストが従来の快適トイレより高くなるのではないかあるいは様々なトイレ需要が発生する災害発生時に被災自治体などが計画的に活用できるかなどの課題もあるものと考えております国土交通省としましてもこうした事例や課題も踏まえつつ"},{"start":11189.668,"end":11199.021,"text":"建設現場へのコンテナ型トイレの導入拡大と災害時の活用について積極的に推進してまいりたいと思っております"},{"start":11199.654,"end":11224.339,"text":"古川君災害時にも活用できるんですからそれはコスト分ぐらいそれを補助したっていいんだと思うんですぜひ建設業というのはそれこそ災害があったときの復旧のためにも大事な産業ですやはりそういった意味でもぜひこの本当に深刻な気になる建設業に明るい未来が生まれてそして新しい人たちが入ってくる"},{"start":11224.859,"end":11250.428,"text":"そうした状況をつくるためにぜひ国としても大臣としてもご尽力いただきたいということを改めてお願いして質問を終わりますどうもありがとうございました次に高橋千鶴子さん高橋さん"},{"start":11252.517,"end":11279.928,"text":"日本共産党の高橋千鶴子です。昨日の参考人質疑でも、今回創設される標準的な労務費について、賃金の引上げ、安定につながると期待が大きかったと思います。そこで、総会一式の受け負い契約という建設業の特徴がある中、下請け、真後請けまで標準労務費の水準が届くことが求められますが、大臣の決意を伺いたいと思います。"},{"start":11280.869,"end":11296.544,"text":"斉藤国土交通大臣持続可能な建設業を実現するには現場を担う技能者の処遇確保が極めて重要であります適正な水準の賃金確保は危機感を持って今取り組まなければならない喫緊の課題と認識しております"},{"start":11297.185,"end":11312.507,"text":"今回の改正案では、国が適正な労務費の基準をあらかじめ示した上で、個々の工事においてこれを著しく下回る見積もりや受け負い契約を、下請取引も含めて禁止する新たなルールを導入してまいります。"},{"start":11312.987,"end":11337.667,"text":"これはこれまで繰り返されてきた労務費を原資としたダンピング行為を認めないとするものでございますまた長年総科一式の下で契約後のリスクを全て受注者に負わせてきた召喚口をパートナーシップの考え方に沿って改めようとするものでございます適正な労務費が下請業者まで行き渡るよう強い覚悟で取り組んでまいります"},{"start":11338.843,"end":11364.986,"text":"高橋千鶴子さん強い覚悟を示していただいたと思いますそれで資料の1枚目昨日からも今日もまた随分議論がありましたけれども建設キャリアアップシステムについてですまず上段に概要が載っておりますこの写真と技能者情報を読み込んだカードマイナーカードに似ておりますが"},{"start":11365.606,"end":11387.759,"text":"現場入場の際にピッとするというシステムでございますこれによって現場の経験が履歴として積み上がりそれが年数によってまた資格試験などを受けてレベルアップをしていく4段階にレベルアップをしていくというものでありますそれでその資料の2枚目が"},{"start":11388.779,"end":11414.865,"text":"昨日岩田参考人がCCUSレベルに応じて年収を示したんだとこれも初めてのことでありますがその内訳が書いてあるんですねまさにこの仕事を始めたばかりの新人さんはレベル1で大体374万から501万よというところから"},{"start":11415.365,"end":11438.036,"text":"それからレベル4になれば707万から877万とありますもちろんこれが頭打ちという意味ではなくて平均ということになるわけですがその下の段には技能に応じてレベル4の練習はこれこれですよというふうに示されておるわけですそれでなるほどって思ったんですが"},{"start":11439.016,"end":11467.945,"text":"よく見るとこの上の段に説明が書いてあります公共工事設計労務単価が賃金として行き渡った場合に考えられるレベル別年収を試算とあるのでだからこれ今がそうなんだというわけではなくてある意味目標だと思うんですねそれで現場の実態とどの程度会議していると思うのかまず伺いたいと思います"},{"start":11469.232,"end":11490.865,"text":"塩見不動産建設経済局長お答え申し上げます昨年6月に公表しましたCCUSのレベル別年収でございますけれどもこれは技能者の経験に応じた処遇とそれから若い世代がキャリアパスの見通しを持てるというようにすることを目的に公表させていただいたものでございます"},{"start":11491.565,"end":11506.026,"text":"その計算の仕方は資料にございますとおりですが公共工事の実態を踏まえて試算をしたということでございまして具体の金額は例えば技能評価レベル1の場合には中1で大体500万円ぐらいというふうになっております"},{"start":11507.227,"end":11531.855,"text":"公共工事についてはこれまで適正な価格での契約推進と行ってまいりましたけど民間工事はなかなか厳しい工事もあると僕はあっておりますその意味で公共工事と民間工事では賃金に差があるということでございましてこういう民間工事も含めた賃金の統計によりますと技能者全体の平均年収は432万円というふうになっております"},{"start":11532.595,"end":11534.758,"text":"高橋千鶴子さん"},{"start":11550.714,"end":11573.912,"text":"機能者全体の収入が432万円という平均がねそれしか今比べるものがないということなわけですがそれはだからレベル1の中に入っているわけでそうするとやっぱり現実にはなかなか技能を積んで経験を積んでいってもそれが評価されない"},{"start":11574.332,"end":11603.792,"text":"ような仕組みになっているということをおっしゃったんだなと思いますそれで先日建設業の事業主の方々とお話しする機会がありました最初に言った標準労務費を作るんだという問題については必要だと皆さんおっしゃいました実効性が担保されるかということには不安だという声があるわけですけれどもただ今お話ししているCCUSについてはそれは自分もやっていると"},{"start":11604.592,"end":11628.735,"text":"けれどその意味を感じないと何のためにやっているのかわからないとだってその分加点されるわけじゃないし増えるわけじゃないしというふうに思っているということが言われたんですねなのでそれがやはりレベルが上がっていったら賃金も上がるんだということが実感できればインセンティブになると思うんですがただしそのためには"},{"start":11629.275,"end":11641.961,"text":"原資が必要なわけで適切に流れてくるかというのが問題だと思いますがどのように仕組んでいこうとしているのか伺いたいと思います塩見不動産建設経済局長"},{"start":11644.682,"end":11666.559,"text":"お答え申し上げます建設技能者の方がご自身の経験とか技能を高めていただいてその情報をキャリアアップシステムに蓄積をするそしてこの蓄積情報をもとに能力レベルのアップをさせるという場合にその能力に相応しい処遇改善が実現するというのがこのキャリアアップシステムの目指すところでございます"},{"start":11667.519,"end":11695.8,"text":"現状から申し上げますと元受け業者の中にレベルに応じて手当制度を用意しているところがありレベルを高めていただいた場合にはその対象となって処遇が改善するという面がありますまたレベルアップした技能者の方が元受け業者の垣根を超えて広くその能力が認められまして施工に従事する機会が拡大するなどの相応の処遇を受けやすくなるということも考えられるところでございます"},{"start":11696.66,"end":11713.167,"text":"こういったレベルに応じた処遇改善を技能者の方々に実感をしていただきますように賃金の支払いでありますとか手当の制度のようなメリットの拡大に努めてまいりたいと存じますまた今回の法案による賃上げについても併せて進めてまいりたいと存じます"},{"start":11716.005,"end":11731.682,"text":"高橋千鶴子さん。今、面白いことをおっしゃったんですが、元受けの垣根を越えてっておっしゃいましたよね。やっぱりそういう取り組みをしているところがあるというお話だったと思うんですが、もうちょっと詳しくお話していただいて。塩見不動産建設経済局長。"},{"start":11734.616,"end":11761.688,"text":"この建設キャリアアップシステムは建設業界の共通の制度インフラとして今構築を進めているものでございます特定の元受けの下で仕事をする機会が多い技能者の方であってもその積んだ経験能力をこのキャリアアップシステムに投力をいたしますと他の元受けの事業者の方からもこういう優秀な人材がいるんだということがそのシステムを通じて見ることができるようになります"},{"start":11762.408,"end":11782.428,"text":"そういう方をぜひ現場で働いてもらいたいというふうに声をかけるということでその会社の手当制度の対象になるとか仕事の機会が増えるとこういうことをこの業界共通の制度インフラの中で実現していると頑張った甲斐があるという建設業界になるのではないかと思っております"},{"start":11783.807,"end":11811.525,"text":"高橋千鶴子さんよくわかりました次の質問に関係しているということがわかりました分野別の今見ている表の一番最初に書かれているのが電気工事なわけですがゼネコンの1時2時の下請けに入ってビルの受変電工事などを扱っている方の事業所を先日お邪魔しました私もそれまで知らなかったんですが"},{"start":11813.386,"end":11832.939,"text":"扱う人というのは全員が国家資格を持っていると一種二種とさまざま種類はあるんですけれども国家資格を持っていない人はこの中にいないということがわかったんですねつまりそもそも電気を扱うというのは大変危険な仕事であるし"},{"start":11833.599,"end":11862.738,"text":"用途によってケーブルの太さなどが全然違うし重いしそれをだから関連とかしないようにそれをカバーする大きなケースというかケースのようなケーブルがあるわけですが本当に大変だと思いましたもちろんこのキャリアアップシステムに入っていますそれぞれが技能を持っているわけなんですがその方が最初に私が言ったように"},{"start":11863.519,"end":11882.32,"text":"入っている意味がわからないと訴えているんですねこれは本当にもったいないことだと思うので大臣ぜひ聞きおきしていただきたいと思いますそれで今の元受けの垣根を超えてというふうにおっしゃいました元受けとなる"},{"start":11883.181,"end":11894.734,"text":"工事に元受けとなる工事じゃないゼネコンが元受けでその工事に自分たちが一時二次の下請けとして入るためには"},{"start":11895.396,"end":11920.725,"text":"CCUSが必須だとおっしゃっていますもちろん国交省の説明によるとそれは一人一人の加入であって任意なんだと言うんですけれども実際には会社として申し込むわけですので結局条件となっていて従業員の分を全部入力するわけでありますただし"},{"start":11921.86,"end":11947.032,"text":"入力するのはCCUSのサイトではなくてその方の場合はグリーンサイトだとおっしゃいましたグリーンサイトが2019年からCCUSが始まっているけれどそれより前に始まっていて当たり前だと思っていたわけですねところがこっちもできて"},{"start":11948.338,"end":11961.998,"text":"グリーンサイトに入力した内容ですから雇用保険の番号ですとかそういうのも全部入力しているわけですよねそれが共有されているということなわけです何でそうなんだろうと"},{"start":11963.955,"end":11990.878,"text":"昔からあってゼネコンによって種類がいくつかある例えばグリーンサイトというのは大林組ですけど竹中公務店はウィズダムというのがあると思うんですよねそれでこのゼネコンがそれぞれ運営するサイトというのがどのくらいあってそれぞれの役割に違いがあるのかまたなぜCCUSとゼネコンへのサイトと両方に入る必要があるのかこのように伺いたいと思います"},{"start":11991.707,"end":11994.145,"text":"塩見不動産建設経済局長"},{"start":11997.85,"end":12023.67,"text":"お答え申し上げます大きなゼネコンごとに自社の現場管理のためのシステムというものがこれまで構築されてきておりまして大きな元受け会社が主導しているということでございますこういったシステムは少なくとも10以上はあるというふうにお聞きをしておりますけれどもちょっと小さいものも含めてということになりますとちょっと全てまだちょっと把握しきれていないという状況でございます"},{"start":12024.61,"end":12045.863,"text":"このシステムにおきましては施工体制の管理でありますとか入隊場の管理工程の管理そして安全衛生処理の管理とこういったことを基本的な機能としてターゲットとするユーザーに応じまして契約発注などのその他の機能を備えている場合があるというふうに承知をしております"},{"start":12046.763,"end":12071.59,"text":"こういったグリーンサイトなどのシステムと別にキャリアアップシステムのサイトに入る必要性ということでございますけれどもこのゼネコンごとのサイトはまさに元受け企業ごとに縦割りで管理をされているその技能者の方のデータベースというようなことになりますけれども業界を通じて"},{"start":12072.63,"end":12088.559,"text":"その技能者の方がどういう経験を持ちどういう資格を持っているかということがわかるようにいわば元受け単位の縦割りではなく技能者単位の横断的なデータベースとして活用することができるようにするためには"},{"start":12089.419,"end":12117.638,"text":"元ある民間のグリーンサイトなどとは別にそれをつなぐ横断するような機能を改めて付加するという形が一番効率的ではないかという判断から元々のある民間のサイトとは別に横断するサイトを別途作ったということでございます高橋千鶴子さん縦割りではなくて私それが本来の姿だと思うんですよ"},{"start":12120.441,"end":12135.846,"text":"安全衛生と入隊状と全部記録されていくわけですよねそれで検診情報血圧もちろん運転手さんがアルコールチェックをすると同じように血圧が一定の数字を超えたら"},{"start":12139.049,"end":12152.889,"text":"入場できませんとかそういう決まりがありますだけどそれだけの情報を蓄積してしまうとそれはやはり他のゼネコンさんのところにはいけないよねと囲い込みといえば"},{"start":12153.509,"end":12182.749,"text":"言葉悪いかもしれないけれどそうなっちゃうよねって思ったんですよそれを今に今垣根を越えてって言ったわけだなと思うとそもそも垣根を越えてCCUSの制度をつくったわけです今ここにあるように手数料があるわけですよねIDの1あたり11400円とか事業者管理料というのがあって料金は両方とられているわけクリーンサイトもとられているとCCUSもとられているだけど情報は共有されている"},{"start":12183.149,"end":12190.894,"text":"これはおかしいと思うんですよね整理できないですか塩見不動産建設経済局長"},{"start":12195.103,"end":12222.971,"text":"答え申し上げます費用名につきましては今別のシステムとして稼働しておりますためにそれぞれで負担がかかっているというのはおっしゃるとおりでございます少しでも負担が軽くなるように助成金の活用などについても積極的に進めているところでございます整理ができないのかと御指摘でございましたけれども民間のサイトが10以上ありそれぞれ独自の判断で運営されているものでございます"},{"start":12223.551,"end":12239.047,"text":"そういった全てのサイトと全ての合意を図った上で業界横断的なシステムを作るということは大変な苦労と時間がかかるのではないかという判断をいたしましてそれぞれのサイトはそのままにした上で横をつなぐ機能を付け加えた"},{"start":12239.768,"end":12262.217,"text":"その代わり機能としては両方のシステムの間で共通するものについては自動的にそのデータをやり取りするという形をとって申請される方使われる方の事務負担についてはできる限り削減するこういうシステムの設計をしているということでございます高橋千鶴子さん"},{"start":12263.072,"end":12282.169,"text":"だから事務負担もあるから垣根を超えようとするとまた一からやり直さなくちゃいけないんですよそういうこともあるし手数料は両方取られているわけだしここは一変にどっちかだけをなくすというのは難しいのかもしれないでもやはりこれは議論していただきたいと思いますこれは"},{"start":12282.589,"end":12309.846,"text":"要望が上がっているはずですからお願いしたいと思いますそれで法案に戻りますが国交大臣が受け負い契約の適正化及び従事者の適正な職務の確保に関して調査公表中堅審に報告するということが創設されましたこれもとても大事だと思います受け負い契約の中で著しく低い見積もりや著しく短い後期などを是正するために"},{"start":12310.286,"end":12324.943,"text":"直接国が関与するという理解でよいでしょうか斉藤国土交通大臣この法案では取引適正化と処遇改善を図るため国が受け負い契約の締結状況などを調査するということとしております"},{"start":12325.664,"end":12342.577,"text":"この規定に基づきまして建設地面が労務費の基準を著しく下回る契約はないか後期ダンピングが行われていないかなどのルール違反を広く実地調査してまいりますこの調査によって違反につながる恐れがある事案が判明した場合は"},{"start":12343.437,"end":12368.584,"text":"G面がまずは注意喚起など緩やかな改善指導を行いつつ悪質な事案を洗い出していきますそして改善されない場合や悪質なルール違反の疑いのある建設業者には国と許可権者である都道府県知事とが連携して強制力のある報告聴取や立入検査を行って最終的には監督処分につなげてまいります"},{"start":12369.124,"end":12378.256,"text":"加えて、この調査の結果は公表するとともに、中央建設業審議会に報告し、施策の分析・改善に役立ててまいります。"},{"start":12379.691,"end":12407.668,"text":"高橋千鶴子さん決意のこもった答弁だったと思うんですがやはりそれを担保する体制がどのようになるのか現状ではなかなか厳しいのではないかと思いますがあと調査のタイミングとかどの程度の規模の工事かとか何か決めていることがあれば伺いたいと思います塩見不動産建設経済局長"},{"start":12411.661,"end":12429.95,"text":"お答え申し上げます。今回のこの調査でございますけれども、従来からの建設G面というふうにこの委員会でもご説明しているものがございますが、この建設G面がこの新しい法の規定に基づいて調査を行っていくということを考えてございます。"},{"start":12430.43,"end":12450.652,"text":"この体制でございますけれども昨年度は約70名体制であったものを今年度からその約倍の体制に拡大をさせてこれから本格的な対応していこうと思っておりますこのG名は実地調査に入って契約の状況などを確認をするということでございますけれども"},{"start":12451.492,"end":12468.403,"text":"特定の規模の工事だけに限定するとか時期を限定するといったことは考えておりませんで幅広く業界全体対象に調査を行っていこうと思っておりますただ効率的に調査を行っていくということはやはり必要だと思いますので"},{"start":12469.524,"end":12497.246,"text":"国土交通省で設けている駆け込みホットラインこういうところに寄せられる通報などを単調情報といたしまして違反の恐れがあるものなどを優先しながら実地調査を行い制度の実効性を確保してまいりたいというふうに存じます高橋千鶴子さん地名を倍にするということでありましたので実効性ある体制が取れるかということを"},{"start":12498.26,"end":12525.795,"text":"まず期待しておきたいと思いますそこで私は厚労委員だったときに2013年の4月なんですが国交省と厚労省がタイアップして取り組んで社会保険の未加入の対策を推進キャンペーンを質問したことがありました当時の議事録を読みますとちょうど10年前ですので雇用保険年金医療この3つの社会保険に加入している"},{"start":12526.295,"end":12551.838,"text":"業者の割合は一時下請けで55%二次で44%三次で44%にとどまっていましたこれは一気に加入させるというキャンペーンをやっていたのと同時に下請け指導ガイドラインを出して5年たっても加入しない未適用事業者は排除するこれを明確にしていたんですねあれから"},{"start":12552.458,"end":12562.037,"text":"10年建設業者の社会保険料の加入状況はどうなっているか伺います塩見不動産建設経済局長"},{"start":12566.057,"end":12591.011,"text":"これまで社会保険の未加入対策といたしまして平成24年以来関係業界を挙げて推進するための協議会を設けるなど強く加入を働きかけてまいりました令和2年には任意での加入促進が一定程度進捗したということも踏まえまして社会保険加入を建設業許可の要件化するということにも取り組んだところでございます"},{"start":12591.611,"end":12619.361,"text":"この結果令和5年10月時点で社会保険の加入率は企業単位で見ますと99.2%でございますまた労働者単位で見ますと92%ということでございまして取組を始めた当初から比べますと大きな改善が見られている状況でございます高橋千鶴子さん改善が見られた分一人親方が増えたのではないでしょうか塩見不動産建設経済局長"},{"start":12623.761,"end":12638.798,"text":"一人親方の人数については直接統計で把握しているものはございませんけれども労災保険の特別加入制度の対象者が近年増加をしておりますその原因は不明な点はございますけれども"},{"start":12639.538,"end":12664.637,"text":"国土交通省が行った聞き取り調査によりますとできれば雇用労働者として働きたいのに取引先から一人親方で働くようにと言われているという回答もあったところでございます実態が雇用労働者であるにもかかわらず一人親方化するというケースにつきましては技能者の処遇改善の観点からもまた"},{"start":12665.197,"end":12687.767,"text":"公正な競争環境の観点からも課題であると思っておりますこのため実態が雇用労働者であるのに一人親方として従事しているということが疑われる場合につきましては適切な雇用契約を締結することと社会保険に加入することを指導しているところでございます厚生労働省とも連携して一人親方の適正化を進めてまいりたいと思います"},{"start":12689.136,"end":12717.883,"text":"高橋千鶴子さんとても重要な答弁をいただいたと思います実態が雇用労働者なのに結局払えないから一人親方になってもらっているとそういう現状がやはりかなりあるということなんですねですからそこが本当に解決して文字通り一人親方だよという人は別ですけれども本来は雇用者でありながらそうなっているということが"},{"start":12718.363,"end":12738.809,"text":"ない状態にして初めてこの建設業法の改正の趣旨が行き渡ると言えるのではないかなと思いますそれで併せて最後の一問ですが社会保険料は受け負い代金の中に別枠で含まれているのが基本だと思いますがどうなっているでしょうか塩見不動産建設経済局長"},{"start":12741.246,"end":12770.832,"text":"お答え申し上げます社会保険料の事業主負担分いわゆる法定福利費でございますけれどもこれを下請け事業者がその原資を確保できますように下請け事業者から注文者に対して見積書を出す際に法定福利費を内訳明示をした状態で見積書を出すようにということを呼びかけてまいりましたこの結果公共事業の元受けした間では約7割そういった状況にございます"},{"start":12771.252,"end":12789.367,"text":"またちょっと数字が低い民間の二次以下の下請けの場合でも4割の取引で法定福利費を打ち分けを明示して三森省が活用されているという状況にございますこれによりまして法定福利費の確保が一定程度進んでいるというふうに思っております"},{"start":12790.207,"end":12806.282,"text":"さらに今回の法改正で労務費の行き渡りの仕組みを設けますけれどもこれを労務費だけでなく法定福利費についても同様に行き渡りを確保することができないかについてはこの後また検討してまいりたいと思っております"},{"start":12807.387,"end":12826.435,"text":"高橋千鶴子さんありがとうございましたあの社会保険料がね3つあの見積もりの中に確かに入ってるんだけどあのそれを抜いた賃金が結局若干少なかったら同じだわけですよねそういうことも含めてやっぱりあのちゃんとあの"},{"start":12826.835,"end":12845.595,"text":"確保されたというふうになるように今これから検討もするというお答えでありましたのでしっかりと必ず確保されてやむなく一人親方になるんだとか我慢しているということがないように取り組んでいただきたいと思いますありがとうございました"},{"start":12854.793,"end":12869.343,"text":"次に尾形林太郎君よろしくお願いいたします斉藤大臣よろしくお願いいたしますまず法案審議ということで塩見局長よろしくお願い申し上げたいと思いますこの法律いい法律だと思うんですけれどもいくつか疑問点"},{"start":12870.764,"end":12886.053,"text":"ありますので質問させていただきたいと思います複雑な下請け構造の中で下請け企業の労務費に当たる費用が実は元請け企業の方では労務費として扱われていない可能性があるんじゃないかと思うんですね"},{"start":12887.113,"end":12904.085,"text":"結果としてそのあたりがこの法律で定めているようにきちっと明別できなくてそして結果として下請けの労務費が一時らしく削られてしまうんじゃないかという懸念を持つわけでありますが塩見局長いかがでしょうか塩見不動産建設経済局長"},{"start":12907.512,"end":12924.359,"text":"お答え申し上げます。今回の制度におきましては、元受け企業が工事の総合的な管理監督を主たる役割になっておりますので、専門的な工種の詳細な積算までは十分に意識しないということが確かに考えられるところでございます。"},{"start":12924.979,"end":12939.953,"text":"このため適正な労務費の拡足におきましてはまず受注側である下請けに適正な労務費の基準を踏まえた見積書をまず作成をしていただきこれを注文者側である元請けに提出をしていただきます"},{"start":12940.513,"end":12968.311,"text":"そして、この元受け企業は、下請けから出てきました見積書に記載された労務費を前提として、労務費の基準を著しく下回るような変更を求めてはいけないという規定のされ方になっております。すなわち、元受けが見積書に労務費だということで出した場合に、それを基準を下回るような額への変更を求めてはいけないということでございますので、必ずしも詳しい、"},{"start":12969.412,"end":12996.083,"text":"公衆について認識をされていない元受けがおられる場合であってとしても一定の制度の運用は可能ではないかというふうに思っております尾形凛太郎君そもそも下請け企業では労務費として実際失踪しているんだけれども下請けに出すときにそういう秘目でなくて全く別物で出している一括でもガサッと出しているというケースがあるんじゃないかということを危惧しているわけですが局長もう一言"},{"start":12997.045,"end":12999.515,"text":"塩見不動産建設経済局長"},{"start":13002.355,"end":13027.606,"text":"お答え申し上げますいわゆる技能者の方の労務費については下請け企業の方からその労務費としてきちんと見積書に提出していただくということだと思いますが例えば下請け企業が事務の職員の方を派遣で当て入れているというようなケースはあるかもしれませんそういうものについては労務費ということにはならず"},{"start":13028.206,"end":13056.078,"text":"また別の本社経費の一部としてそういう意味では労務費という切り出しがされずに下請けが負担する経費人件費というものもあるのは事実でございます今回の仕組みはまさに技能者の方の賃金になる労務費を対象としておりますのでそういう派遣で事務の方を受け入れているための経費というのは今回の制度の対象にはなっておらないということでございます尾形林太郎君この法律の鍵は事実関係の把握であろうと思います"},{"start":13056.658,"end":13080.788,"text":"しかしながら不当な扱いを受けた事業者が通報をして国土交通省が検査とか調査に入ると誰が名乗り出たかが一目瞭然になってしまうとそれによる将来的な不利益を恐れて通報とかそういうことをしてこないと村八部に会うからということでそういう可能性があると思うんですねつまり国土交通省の"},{"start":13082.597,"end":13106.2,"text":"調査の入り方先ほどG面とかいろいろな話ありましたけれどもそういう入り方が重要になると思うんですね通報があったから調査に入りましたということがバレバレになるような形では単に国土交通省がむしろこの法律を推進していった結果として地域に害悪をまき散らす可能性があるんですねそういうことを察知させないための工夫が必要だと思いますがこれは斉藤大臣答弁いただければと思います"},{"start":13106.9,"end":13130.574,"text":"斉藤国土交通大臣通報者の保護、極めて重要な観点です通報窓口として各地方整備局に設置している駆け込みホットラインでは通報された情報に基づいて違反が疑われる建設業者の調査を行いますが調査を行う前に必ず通報者が否得を希望するか否かを確認し"},{"start":13131.314,"end":13157.192,"text":"否得を希望する場合は調査方法の工夫に特に努めております詳細は控えますがあまり詳細に言うと手の内を明かしてしまいますので詳細は控えますが例えばこの工夫としては通報の直後に個別に調査するのではなく定期的に行う一斉調査の機会に調査するあるいは調査を行う際通報のあった契約以外の契約も対象として調査する"},{"start":13157.512,"end":13175.468,"text":"なども考えられるところでございます引き続き通報者が通報を躊躇せずに済むような環境づくりに努めてまいりたいと思います尾形林太郎君よろしくお願いいたします続きまして前回の一般質疑でやりました不動産特定共同事業法関連でいくつか質問させていただきたいと思います"},{"start":13176.328,"end":13200.837,"text":"まず今日金融庁にお越しをいただいておりますが複数回処分を受けた公認会計士が監査を担うことで消費者被害を拡大しているケースというのがあるように見受けられるんですね私これ問題だと思うんですねこういうのを防ぐべきだと思うんですけれども金融庁いかがでしょうか金融庁柴田総合政策局参事官"},{"start":13204.949,"end":13220.434,"text":"お答え申し上げます。あくまで一般論としての答えになりますけれども、企業財務情報の信頼性の確保について、重要な役割を担うべき公認会計士が、仮にその職責を果たさず適正な監査を行っていなかったと、"},{"start":13220.882,"end":13250.805,"text":"ということであれば公認会計省に基づいて業務停止や登録抹消といった懲戒処分の対象になると考えてございますまた処分の両手の検討に当たりましては過去に行政処分を受けたことがあるかといったことも関わりましてそういった場合には過重するとそういった取扱いになってございますいずれにいたしましても金融庁としては公認会計省に関して仮にそういう問題がございますれば関係省庁ともよく連携をして厳正に対応してまいりたいというふうに考えてございます"},{"start":13250.905,"end":13279.912,"text":"小片林太郎君続きまして平岡航空局長よろしくお願いいたします総督法に基づく成田空港株式会社保有の土地の一部は水はけに課題があり地盤が脆弱であるとの指摘がございます成田空港株式会社がこれらの土地を何らかの開発に供する場合はしっかりとした軟弱地盤対策を講ずることを条件とすべきだというふうに思いますが平岡局長いかがでございますでしょうか平岡航空局長"},{"start":13287.233,"end":13314.097,"text":"お答えをいたします一般論としてお答えをさせていただければというふうに思いますけれども成田空港株式会社保有の土地を第三者に貸し付けて大規模な開発に供する場合には都市計画法に基づく開発許可が必要となります都市計画法に基づく開発許可に当たりましては地盤の改良等の安全上必要な措置が講ぜられるように設計が定められていることなどの基準がございまして開発許可権者が必要に応じ"},{"start":13314.597,"end":13337.182,"text":"軟弱地盤対策が取られることを確認するこういう立て付けになっているものと承知しております成田空港株式会社では開発許可権者においてこうした確認が行われることを受けまして自社保有の土地を第三者に貸し付ける際には都市計画法に基づく開発許可と必要な行政機関による許認可を取得していること等を確認しております"},{"start":13337.882,"end":13353.597,"text":"さらに契約に当たりましては都市計画法も含め関係法令等の遵守を条件として求めているというふうに承知しておりますこれによりまして法令等で求められている軟弱地盤対策の実施も含めて条件として求めているものと承知しているところでございます"},{"start":13354.022,"end":13380.852,"text":"小中林太郎君続きましてこの不動産特定共同事業を各都道府県の許可で行うということになっておりますしかしながら各都道府県のサイトを見ていると宅建業関連の部局が担当していることが多く本県で必要な金融面からのチェックが必ずしも十分でないのではないかという懸念があります何らかの改善を図るべきではないかと思いますが塩見局長いかがでございますでしょうか"},{"start":13381.587,"end":13383.891,"text":"塩見不動産建設経済局長"},{"start":13386.332,"end":13413.323,"text":"不動産特定共同事業の担当部局が宅地建物取引業法を担当している部局になっていることが多いというのは御指摘のとおりでございますどの部局で担当するかは自治体の御判断ということもありますがおそらくは不動産特定共同事業の許可に必要となる宅建業の免許の事務を所管しているところが両方同時に扱う方が効率的であるという御判断であったり"},{"start":13413.783,"end":13440.88,"text":"また不動産の仲介についての規制の内容に近い側面がこの不特事業の制度にはございますので両方やった方が効率的だというご判断でやっておられるものと思いますこの中でどの部局が担当されるにしよう金融面からのチェックということについてはやはり適切に行っていただく必要があるというふうに思いますこの不特事業におきましては金融庁さんと国土交通省の連盟で"},{"start":13441.7,"end":13461.99,"text":"監督に当たっての留意事項というものを定めて通知をさせていただいておりますこの中で高齢者をはじめとする投資家の知識や経験などに応じた投資関与を履行するようにあるいは短期取引などの長期的取引については抑制するようにといったような取り組みを求めているところでございます"},{"start":13462.57,"end":13476.905,"text":"このほかこの監督指針以外にも技術的助言を発出したりあるいは特に県からのお求めがなくても能動的に助言を行うといった形で都道府県の事務の遂行をサポートしているというところでございます"},{"start":13477.895,"end":13499.097,"text":"岡田林太郎君そういう中ですねこの不動産特定共同事業の募集を行う際これは2017年の法改正によってウェブでも募集を行うことができるようになっているわけでありますが市場金利に比べて極めて高い利回りを保証する宣伝を行いですね"},{"start":13499.929,"end":13527.527,"text":"かつ例えば抽選とかそういう仕組みを導入することによって著しく社交信を煽るやり方で募集しているというのはこれは私結構問題が多いのではないかと思うんですねこういう社交信を煽るやり方で投資の募集を行うことは問題ないのでしょうか塩見局長塩見不動産建設経済局長"},{"start":13530.615,"end":13554.743,"text":"お答え申し上げます例えば不動産特定共同事業の商品の出資を募集した際に対応できる出資の口数があらかじめ限られていて応募されてきた方の数の方が多いというケースにおきまして募集が集まった場合に抽選の方式でどの出資者の方に出資口を割り当てるかということを"},{"start":13555.683,"end":13583.119,"text":"選ぶということは一般的に考えられるということであると思いますそういう意味で直ちに抽選方式ということが問題ということでもないのかなというふうに思いますただ投資家の方におかれてはやはり商品への出資に際しましてどのような募集形式であれ商品について開示されている情報を十分に確認をしていただいて慎重に投資判断を行っていただくということが重要であると思います"},{"start":13584.022,"end":13603.556,"text":"尾形凛太郎君まさに今情報をきちっと確認することが重要だということだったんですが不動産特定共同事業を行う者の中ではウェブ上で投資を募集する際に対象不動産の住所を明らかにしていない者があるんですね"},{"start":13606.01,"end":13629.31,"text":"それって私実はちょっとある社のものを見に行こうと思ったんですけどわからないんですよね途中までしか住所書いてなくてこれというのはまさに今局長が言われた情報を正しく見極めてと言いましたけれども情報が正しく見極められないわけでありましてこれは問題ではないかと思いますが局長いかがでしょうか塩見不動産建設経済局長"},{"start":13633.957,"end":13655.727,"text":"答え申し上げます不動産特定共同事業法におきましてはインターネット上で商品の契約の締結の申し込みをさせようという事業者につきましては投資家が対象不動産を特定できますように地盤などの必要な事項をインターネット上で閲覧できる状態に置かなければいけないというふうにしております"},{"start":13656.207,"end":13668.736,"text":"このためこのような事業者がインターネット上で対象不動産の地盤等を示していないという場合につきましては法令に違反する可能性があるというふうに認識しております尾形林太郎君"},{"start":13671.463,"end":13688.221,"text":"今の質問を組み合わせると募集するときにウェブで募集できます住所は書いていない利回りは高いそしてむちゃくちゃ社交信を煽るこうなってくるとだんだんちょっと問題なんじゃないかなというふうになるわけでありましてぜひこれ"},{"start":13690.723,"end":13714.033,"text":"不正につながらないように非常に市場応急ございますので気をつけていただければというふうに思います続きまして同じく不動産特定共同事業においてですが開発計画とか事業計画とかを頻繁に変更する場合実際に募集したときと全く異なる事業が行われている可能性がございます"},{"start":13716.069,"end":13743.513,"text":"こういうことになると当然投資家は募集したときにこういう事業を行いますからというので投資を行うわけですけれども実際目の前で進んでいくものを見ていると全然違うものに行っちゃったねということで期待感が裏切られたりもしかするとそれで収益が変わったりするということもあり得るわけですよねこれに対して投資家保護の観点から対策を講ずるべきだというふうに思いますが塩見局長いかがでございますでしょうか塩見不動産建設経済局長"},{"start":13745.962,"end":13767.973,"text":"お答え申し上げます。不動産特定事業契約の対象となる不動産の取引に関しまして、その取引の内容が広告における内容と異なる場合には、著しく事実に相違する広告、あるいは著しく人を誤認させる広告を禁止する規制に抵触する恐れがございます。"},{"start":13768.533,"end":13797.759,"text":"また契約の締結の勧誘におきまして契約に関する重要事項につき故意に事実を告げず不実のことを告げることを禁止する勧誘禁止規定にも抵触する恐れがあると思っております仮にこれらの規定に抵触する場合には必要な指導監督を行うことで投資家の保護を図ってまいりたいと思いますさらに1つだけ付け加えさせていただきますと不当産特定事業者が契約に際して投資家に説明をした計画の内容"},{"start":13798.759,"end":13817.487,"text":"と変更後の計画の内容が大きく異なるという場合にはこれは投資家との間で結んだ契約に違反をするという面もあろうかと存じます尾形凛太郎君最後の質問にしたいと思いますが投資の募集を大規模に行ってそして"},{"start":13818.513,"end":13846.404,"text":"高い利回りを約束しつつ事業そのものがほとんど進まないというケースがあるとしましょうこのような場合も全てが悪いというわけではないのかもしれませんけれども少なくとも募集してから実際に事業が利益を生むまでの間の部分はそこで利回りを保証しているのであればそれは投資のリターンでない可能性が高いんですね"},{"start":13847.844,"end":13861.246,"text":"投資のリターンでないもので利回りを保証するということになっている可能性が高い。そうなってくると、このような事業については、やはり予防的に行政が介入をしていく。"},{"start":13862.91,"end":13890.909,"text":"ということがこれが求められると思いますそうでないともしこれがうまくいかなかったときというのがあるときに特にポンジスキームとかそうですけれどもポンジスキームというのは破綻する直前までうまくいっているんだけれども破綻してしまったときにはもうお金が残っていないということになるので国土交通省としてこういう投資の募集を大規模に行って利回りを保障しているんだけれども事業そのものがほとんど進んでいないケースについては"},{"start":13893.21,"end":13919.376,"text":"介入をしていくべきではないかというふうに思いますが塩見局長いかがでしょう塩見不動産建設経済局長お答え申し上げます不動産特定共同事業の商品は投資商品でございます投資家の方が自ら出資した商品の運用をどのような状態になっているかということを把握をして適切に判断できるような環境を確保するということがまず重要であると思います"},{"start":13920.176,"end":13945.425,"text":"投資家の方にとりまして不動産の取引によって生ずる利益例えば配当原資となるような賃料収入でございますけれどもこれが将来にわたって安定的に支払われるかどうかということは非常に大きな関心事だと思います先生がおっしゃるような事業があまり進んでいないということになりますと将来の収入が安定的に続くかどうかわからないそういう意味で非常に重要な関心事だと思います"},{"start":13946.446,"end":13964.288,"text":"このためこの対象不動産で予定されている事業の進捗につきましては投資家の求めに応じてきちんと説明がされるべき項目の一部であるというふうに思いますこうした投資家への説明義務を通じまして投資家の保護を図るというのが基本だと思っております"},{"start":13964.968,"end":13980.282,"text":"その上で申し上げますと不動産特定事業の商品これは投資商品でありますからどのような商品でもありましても一定のリスクというのはやはりあると思います事業が進まないで賃料がうまく入らなくなってくるというリスクもあれば"},{"start":13980.902,"end":14002.28,"text":"また事業者が倒産するというようなリスクもいろいろあるかと思いますそういう意味でさまざまなリスクがある中で事業が進んでいないということを一時を捉えて行政が介入するというふうになるかどうかは少し慎重に検討しなければいけないということだと思っておりますいずれにいたしましても事業が進んでいないと"},{"start":14002.801,"end":14013.598,"text":"と言いましても商品によっていろいろな事情がありますのでどのような場合に法に基づく措置を命じていくかということは個別に判断してまいりたいと存じます尾形君終わります"},{"start":14019.787,"end":14047.015,"text":"これにて本案に対する質疑は終局いたしましたこれより討論に入るのでありますが討論の申し出がありませんので直ちに採決に入ります内閣提出建設業法及び公共工事の入札及び契約の適正化の促進に関する法律の一部を改正する法律案について採決いたします"},{"start":14047.745,"end":14075.585,"text":"本案に賛成の諸君の起立を求めます起立総員よって本案は原案のとおり可決すべきものと決しましたただいま議決いたしました法律案に対し小林茂君ほか5名から自由民主党無所属の会立憲民主党無所属"},{"start":14076.431,"end":14101.662,"text":"日本維新の会教育無償化を実現する会公明党国民民主党無所属クラブ及び令和新選組の6会派共同提案による付帯決議を付すべしとの動議が提出されております提出者より趣旨の説明を聴取いたします小宮山康子さん小宮山さん"},{"start":14103.151,"end":14119.263,"text":"ただいま議題となりました不対決議案につきまして、提出者を代表いたしまして、その趣旨を御説明いたします。趣旨の説明は、案文を朗読して返させていただきたいと存じます。建設業法及び公共工事の…。"},{"start":14121.345,"end":14138.657,"text":"公共工事の入札及び契約の適正化の促進に関する法律の一部を改正する法律案に対する対決議案政府は本法の施行に当たっては次の所定に留意しその運用について異論なきを期すべきである"},{"start":14139.497,"end":14162.584,"text":"建設技能者の賃金水準の向上の観点からその実態把握に努め建設工事の労務費に関する基準を適切に設定するよう図るとともに民間発注者からの理解を得た上で下請事業者まで適正な労務費が確保されるよう積極的に働きかけ周知徹底を図ること"},{"start":14163.504,"end":14182.633,"text":"またそのために建設業者による材料費等記載見積書及び労務費の基準の活用を促進すること2デジタル技術の活用などによる建設技能者への支払い賃金を確認する仕組みの検討を進め"},{"start":14183.433,"end":14206.916,"text":"建設技能者の賃金水準について下級でき速やかに全産業平均並みの引上げが達成されるよう必要な措置を講じること3労務費への支払い寄せを防ぐ観点から建設業者による労務費等の内訳明示や適切な価格転嫁のための受け負い代金額等に影響を及ぼす"},{"start":14207.757,"end":14207.937,"text":"4つ。"},{"start":14231.943,"end":14250.025,"text":"注文者の地位の優越により立場の弱い建設業者が価格高騰等に伴う不利益やリスクを一方的に被ることがないよう独占禁止法上の適切な措置を講じる等実効性のある対策を講じること"},{"start":14251.089,"end":14275.69,"text":"5、著しく低い労務費見積もりによるなどのダンピングや賃金上昇の妨げとなる不適切な契約を是正するため、建設事務面の機能や体制を強化するとともに、関係する厚生取引委員会や厚生労働省中小企業庁と連携し、監視や指導を強化すること。6、"},{"start":14276.451,"end":14299.277,"text":"労働者の有する知識技能等についての公正な評価に基づいた建設業者による適正な賃金の支払いを実現するよう労働者の適切な処遇の確保のために講じられた措置の実態を広く把握した上で公表し必要に応じて指導するとともに建設キャリアアップシステムの集計"},{"start":14300.197,"end":14315.103,"text":"履歴の知識や能力評価判定を推進するための必要な施策を講じること7建設現場で働く技術者及び技能者が週休2日を確保できる後期の"},{"start":14315.683,"end":14339.33,"text":"設定が民間工事においても実現されるよう下請け事業者の実態や契約変更を含む建設工事の受けよう契約の締結条項を十分に調査しその結果を踏まえ後期に関する基準のあり方の見直しなど必要な施策を講じること特に後工程を担う設備工事"},{"start":14340.39,"end":14364.098,"text":"業等のにし設備教授設備工事業者業等に幸せ寄せが及び安い事業実態に鑑み前工程で工程遅延が発生し適正な後期が確保できなくなった場合には当事者が対等な立場で支援理由を明らかにし後期や受け負い代金"},{"start":14364.918,"end":14385.354,"text":"の額の変更を協議できるよう必要な対策を講じること合わせて週休2日の確保が賃金に与える影響を把握し収入の減少につながらないよう必要な取り組みをに努めること8本房の施行に伴い適正な工期やゲオイ代金"},{"start":14386.655,"end":14409.783,"text":"の設定が図られることにより後期の長期化や金額の負担増が生じ得ることについて国民全体の理解を得る取組を推進することまた取組に当たっては産業界や労働界といった実務に携わる者の意見を広く聴取すること九技術者の専任要件については"},{"start":14410.743,"end":14433.392,"text":"建設工事の適正な施工が確保されることを前提にしつつ建設工事に関する技術の進展や関係団体の意見も深まえて必要に応じて見直しを行うこと以上であります何卒委員各位の御賛同をお願いいたしますこれにて趣旨の説明は終わりました"},{"start":14436.252,"end":14460.328,"text":"採決いたします本道議に賛成の諸君の起立を求めます起立総員よって本道議の通り不対決議を付すことに決しましたこの際国土交通大臣から発言を求められておりますのでこれを許します国土交通大臣斉藤哲夫君委員長斉藤大臣"},{"start":14462.145,"end":14478.921,"text":"建設業法及び公共工事の入札及び契約の適正化の促進に関する法律の一部を改正する法律案につきましては、本委員会におかれまして熱心なご討議をいただき、ただいま全会一致をもって可決されましたことに深く感謝申し上げます。"},{"start":14481.069,"end":14502.694,"text":"今後、本法の施行に当たりましては、審議における委員各位のご意見や、ただいまの不対決議において提起されました事項の趣旨を十分に尊重してまいる所存でございます。ここに、委員長をはじめ、理事の皆様方、また、委員の皆様方のご指導・ご協力に対し、深く感謝の意を表します。誠にありがとうございました。"},{"start":14505.68,"end":14532.623,"text":"お諮りいたしますただいま議決いたしました法律案に関する委員会報告書の作成につきましては委員長にご一人願いたいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました次に国土交通行政の基本施策に関する件について調査を進めます"},{"start":14533.936,"end":14560.775,"text":"この際お諮りいたします本件調査のため本日政府参考人として国土交通省大臣官房技術審議官林正道君の出席を求め説明を聴取いたしたいと存じますが御異議ありませんか御異議なしと認めますよってそのように決しました公共工事の"},{"start":14561.451,"end":14589.161,"text":"品質確保の促進に関する法律等の一部を改正する法律案起草の件について議事を進めます本件につきましては古川義久君ほか6名から自由民主党無所属の会立憲民主党無所属日本維新の会教育無償化を実現する会公明党国民民主党無所属クラブ"},{"start":14589.744,"end":14608.411,"text":"有志の会及び令和新選組の7会派共同提案によりお手元に配布してありますとおり公共工事の品質確保の促進に関する法律等の一部を改正する法律案の草案を成案とし"},{"start":14609.79,"end":14632.663,"text":"本委員会提出の法律案として決定すべしとの同義が提出されております提出やより趣旨の説明を求めます古川義久君本起訴案の趣旨及び内容につきまして提出者を代表して御説明申し上げます"},{"start":14633.666,"end":14649.44,"text":"建設工事やその前段階にあたる調査及び設計の担い手である建設業等は、社会資本の整備及び管理の担い手であるとともに、災害時における地域の守り手であり、地域にとって不可欠な存在です。"},{"start":14650.04,"end":14678.541,"text":"しかし厳しい就労条件を背景に建設業の就業者の減少が深刻化しまた本年度から建設業への時間外労働の上限規制が適用されているなどその担い手確保や地域建設業等の維持生産性向上が急務となっていますさらに公共工事等の発注者側においても発注関係事務に携わる職員が減少しており発注体制の強化が課題となっています"},{"start":14679.241,"end":14696.428,"text":"このような状況を踏まえまずは公共工事の取り組みからこれらの課題への対策を加速化し民間工事を牽引していくことによって将来にわたる公共工事の品質確保の促進を図るとともに持続可能な建設業等を実現する必要があります"},{"start":14697.438,"end":14725.191,"text":"本基礎案はこのような趣旨から提案することとしたものでありその主な内容は次のとおりであります第一に担い手の確保のための働き方改革及び処遇改善に資するよう公共工事の品質は公共工事等に従事するものの休日等の労働条件等の適正な整備について配慮がなされることにより確保されなければならないことを基本理念において定めるとともに"},{"start":14725.891,"end":14735.769,"text":"公共工事に従事する者に対する賃金の支払いや休日の付与の実態に関して国が調査を行うよう努めなければならないこととしています"},{"start":14736.533,"end":14760.16,"text":"また、適切な価格転嫁対策として、発注者の責務に価格変動時のスライド条項の設定、その運用基準の策定及び適切な受け負い代金額の変更に係る規定を設けています。さらに、担い手の中長期的な育成及び確保のため、国及び地方公共団体が職業訓練を実施する者に対する支援や、"},{"start":14760.76,"end":14786.115,"text":"高等学校等と民間事業者等との間の連携促進外国人を含む多様な人材の確保に必要な環境整備の促進について必要な措置を講ずるよう努めなければならないこととしています第2に地域建設業等の維持に向けた環境整備を図るため発注者の責務として地域の実情を踏まえた競争参加資格等を設定することとともに"},{"start":14786.975,"end":14810.675,"text":"災害からの迅速な復旧復興に資する事業のために必要な能力を有する民間事業者と地域の民間事業者との連携及び協力のために必要な措置を講ずることや公共工事の目的物の被害状況の把握に関し当該目的物の整備等について必要な知識及び経験を有する者の活用に努めなければならないこととしております"},{"start":14811.596,"end":14828.03,"text":"第三に、新技術の活用等による生産性向上を図るため、新技術の活用推進を基本理念や受発注射の責務として位置づけるとともに、脱炭素化の促進や技術開発への国の支援等について規定を追加することとしております。"},{"start":14828.65,"end":14857.284,"text":"第4に公共工事の発注体制を強化するため職員の育成支援のための措置や発注関係事務の実態の調査に基づく助言に係る規定を設けるとともに公共工事の入札及び契約の適正化に係る指針において必要な体制整備に関することを定めるものとし国土交通大臣総務大臣及び財務大臣への報告を踏まえ同指針に照らして必要な勧告又は助言等をすることができることとしております"},{"start":14858.124,"end":14885.039,"text":"第5に測量業の担い手確保のため測量士及び測量士補となる資格の要件や測量に関する専門の養成施設の登録要件を柔軟化するとともに測量法に資格のあり方の検討規定を追加することとしております以上が本基礎案の趣旨及び主な内容であります何卒速やかに御賛同いただきますようお願い申し上げます"},{"start":14887.008,"end":14901.099,"text":"これにて趣旨の説明は終わりました。本件について発言を求められておりますので、これを許します。高橋千鶴子さん。高橋さん。"},{"start":14902.11,"end":14926.09,"text":"日本共産党の高橋千鶴子です5年ぶりの改正ということで発言者の皆さんご苦労いただきましてありがとうございます気になっているのは1点なんですね品確保改正案で新設される第21条の競争が存在しないことの確認による随意契約について伺いたいと思います第21条"},{"start":14927.05,"end":14951.893,"text":"発注者はその発注に関わる公共工事等に必要な技術設備または体制等から見てその地域において受注者になろうとするものが極めて限られており当該地域において競争が存在しない状況が継続すると見込まれる公共工事等の契約について当該技術設備または体制等及び受注者となることが見込まれる"},{"start":14952.694,"end":14981.893,"text":"ものが存在することを明示した上で公募を行い競争が存在しないことを確認したときは随形約によることができるというものですちょっとややこしい文章でありますけれども随形についてはこれまでも規定があったと思うんですがあえてここで盛り込んだ理由と具体的にどのような事態を想定してこれを書いたのかお願いします"},{"start":14986.591,"end":15007.172,"text":"第21条で想定している方式は、担い手が減少している地域における維持工事で、応殺者が1社の状況が続くなど、競争参加者が極めて限られているケースでの契約を想定しているものです。地域の建設業者が減少しており、道路などのインフラの維持管理が困難な状況になっていると聞いています。"},{"start":15007.672,"end":15036.513,"text":"また全国建設業協会が実施したアンケートでも業界の先が見えず後継者不足も重なって東大で廃業を考えている企業が特に地方地元業者に多く見受けられ災害対応業者がいない空白のエリアがすでにできつつあるという回答があると承知していますさらに国土交通省からも例えば東北地方整備局管内の維持工事で応殺者が一社となるケースが近年多発していると聞いています以上です"},{"start":15038.919,"end":15054.609,"text":"高橋千鶴子さん会計法の29条の3では契約担当官及び支出負担行為担当官は売買対策請負その他の契約を締結する場合においては"},{"start":15055.089,"end":15076.665,"text":"第3項及び第4項に規定する場合除き広告して目し込みをさせることにより競争に付さなければならないこれが原則であって契約の性質又は目的や競争を許さない場合緊急の必要による競争に付することができない場合及び付することが不利と認められる場合においては精錬を定めるところにより随意契約によるものとすると"},{"start":15078.045,"end":15096.231,"text":"今私これ読んだのは災害復旧における入札契約方式の適用ガイドラインということで国交省が29年に出したものでありますそういう点では発災直後に急いで契約を結んで応急復旧をやらなくちゃいけない道路を警戒しなくちゃいけない"},{"start":15096.611,"end":15114.658,"text":"そういうことのために随意契約というのはあり得るんだということでただしそれはずっとそうではなくて最初の段階だけは随意契約だけれどもその後は競争入札ということでできてあったと思うんですねだからそれでもだめだという理解でよろしいんでしょうか三木経さん"},{"start":15116.375,"end":15126.491,"text":"今の現状では建設業者の方が減少してきている現象がございますのでそういった事情でこの21条の改正案を出したということになっております"},{"start":15127.598,"end":15146.779,"text":"高橋千鶴子さん私も地方の出身なので建設業者が全くいないとかそういうことはよくわかっておりますその上でこれが逆に市議的に利用されては困るという思いで質問させていただきました当委員会でキー委員も取り上げたことがあるわけですが"},{"start":15147.539,"end":15165.897,"text":"先ほど使った配付資料の3枚目なんですけれども日本経済新聞の今年2月20日付の記事であります国発注の東北復興工事で入札を経て契約すべき新規工事費を既存工事の費用に上乗せする"},{"start":15166.357,"end":15188.747,"text":"変更契約が東北地方整備局内で少なくとも5件あったとして改憲法などに抵触する可能性があると報じていますこれについて4月24日の党委員会での斉藤大臣の答弁は施工中の工事との一体性の観点から契約変更により工事を追加したということで"},{"start":15189.187,"end":15217.232,"text":"その例として柱田トンネル工事を挙げていましたこの工事に追加された工事というのは福島県の東北中央自動車道の伊達小売インターチェンジ近くに小道橋の橋台をつくるという工事なんですねトンネル工事の現場からは実は7キロも離れていてとても一体性があるとは思えないとそれでも国交省はこれらの工事が"},{"start":15217.793,"end":15224.654,"text":"適法だったと考えているのかこれは国交省に伺います林大臣官房技術審議官"},{"start":15228.089,"end":15251.731,"text":"東北地方整備局が発注した復興工事において報道がありました5件の工事内容を変更しておりますこのうちの東北地方自動車道の欠けたトンネル工事について調整の結果トンネル工事に伴い発生した土砂運搬先をより近傍の工事現場へ変更可能となったこと等を踏まえて施工中の工事の一体性の観点から土砂運搬に関する工事等を追加しております"},{"start":15252.532,"end":15278.224,"text":"このようにこれはご意見はいずれも施行中の工事と一体性の観点から契約変更により工事を追加したということで会計法の趣旨には反するものではないというふうに考えておりますなお契約手続の透明性を確保することは大変重要と考えておりましてこれまでも契約変更内容を原則インターネット公表するなど取り組みを進めてまいりましたが今後さらに手続の透明性の確保のため契約変更前に"},{"start":15278.644,"end":15289.383,"text":"発注者と受注者以外の第三者から意見聴取を行うことも含め具体的な取組について検討を進めていくということにしております高橋千鶴子さんはい"},{"start":15290.194,"end":15314.642,"text":"すいません私一つ読み方を間違えて最初に読むのはかけたのトンネルであったと後の方が柱だったと思いますがそれだけではなくて5件の工事日経新聞に載っているのは5件なんですが2件については一度は入札を実施して応殺者がなかったということで後に変更契約という"},{"start":15315.362,"end":15335.692,"text":"つまり一つの工事として追加という扱いにしたわけですねやはりそれは最初からそうではなくてこの2件については入札にかけるべき新規工事等を認識していたということになると思うんですねところが大札者がいないということで"},{"start":15336.533,"end":15351.133,"text":"急に一体性を言い出してきたとそういうやり方こういうじゃあなぜ最初からそう言わなかったのかということもあるわけでこうした対応に疑問は感じないでしょうかお次者に伺います委員長紀伊隆君"},{"start":15352.967,"end":15373.448,"text":"お答え申し上げます。国土交通省が発注した2件の工事についてのお尋ねがございました。ご指摘の点については、問題意識を共有するところであります。公共工事における契約変更の透明性の確保、また適正性の確認は重要だというふうに認識をしております。先ほど政府参考人からも答弁がございましたが、"},{"start":15374.83,"end":15383.082,"text":"変更契約前に発注者と受注者以外の第3者から意見聴取を行うなどの取組をしっかりと国としても進めていただきたいと思っています"},{"start":15384.332,"end":15406.557,"text":"高橋千鶴子さん。ありがとうございます。国交省の対応はある意味ご都合主義になるんじゃないかと思うんです。東北復興の工事は会計法違反の疑いがあると同時に、発注者側の勝手な解釈によって、応殺者のない工事を既に契約している工事への変更契約による追加工事として受け負わせることで、"},{"start":15406.977,"end":15432.01,"text":"発注者である自らに助け舟を出したことにもなるわけでありますだから同様に21条も最初に質問している21条もいくつかの条件をつけているとはいえ随意契約を可能とすることで発注者である国などを安易に救済するそのように利用される可能性はないのかとまたないのであればその根拠を示されたいと思いますお願いします国重徹君"},{"start":15433.602,"end":15457.974,"text":"お答えいたしますお尋ねのあった品格法第21条は例えば参加者が極めて限定されている地域において24時間体制での速やかな対応が求められている維持工事で過去に1社しか競争に参加していない状況が継続している場合などの条件を満たす工事を適用対象と想定をしております"},{"start":15458.754,"end":15480.661,"text":"さらに条文にもあるとおり公募を行い競争が存在しないことを確認した上で契約を行うことができることとしておりますこのため本条文の適用対象は限定されておりましてかつ公募の手続きを必須としているため安易に随意契約ができる制度ではないと考えております"},{"start":15482.105,"end":15504.896,"text":"高橋千鶴子さんしっかりと今の答弁が議事録に残りますので安易に利用されることはないのだと限定的に運用していくんだということが確認をできたので今後もしっかりと注視をしていきたいと思います今日はありがとうございましたこれにて発言は終了いたしました"},{"start":15523.915,"end":15525.455,"text":"お疲れ様でした"},{"start":15550.421,"end":15575.774,"text":"起立総員よってそのように決しましたなおただいま決定いたしました本法律案の提出手続等につきましては委員長にご一人願いたいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました"},{"start":15576.984,"end":15593.213,"text":"この際小林茂樹君ほか6名から自由民主党無所属の会立憲民主党無所属日本維新の会教育無償化を実現する会公明党国民民主党無所属クラブ"},{"start":15593.894,"end":15609.587,"text":"有志の会及び令和新選組の7会派共同提案による公共工事の品質確保の促進に関する件について決議すべしとの同意が提出されております"},{"start":15610.499,"end":15632.726,"text":"提出者より趣旨の説明を聴取いたします番野豊君ただいま議題となりました決議公共工事の品質確保の促進に関する件につきまして提出者を代表してその趣旨を御説明申し上げますなおお手元に配布してあります案文の朗読をもって趣旨の説明に変えることといたします"},{"start":15634.005,"end":15662.009,"text":"公共工事の品質確保の促進に関する件政府は公共工事の品質確保の促進に関する法律等の一部を改正する法律の施行に当たり次の所定について適切な措置を講じその運用に万全を期すべきである1公共工事の契約変更手続の透明性を確保するためまずは国土交通省直轄工事において契約変更前に必要に応じて受注者"},{"start":15663.631,"end":15687.742,"text":"18駐車以外の第三者が適正性をチェックしその意見を反映公表する新たな仕組みを導入すること併せてそれ以外の公共工事における個々の契約変更についても導入を検討すること2令和6年野田半島地震を踏まえ災害対応に不可欠な地域建設業を維持するため"},{"start":15689.008,"end":15714.357,"text":"地方公共団体において適切な競争参加資格や発注単位の設定が行われるよう必要な措置を講ずるとともにその担い手を確保するため予定価格や後期の適正な設定等諸施策が効果的に実施されるよう発注関係事務の実施実態及び公共工事に従事する者への"},{"start":15715.632,"end":15742.598,"text":"賃金の支払いや休日の付与の状況の把握を進め必要な措置を講じること3地域建設業者が災害時の地域の守り手としての役割を果たしていくためには担い手を確保し建設機材を維持することが必要であることに鑑み仮想地域等を含めた地方公共団体に対する公共事業の施工についての支援等を検討すること4"},{"start":15743.718,"end":15767.523,"text":"民間事業者等による新技術の研究開発を促進するとともに公共工事等においてその活用を維持すること特に脱炭素化に対する寄与の程度等の総合的に価値の最も高い資材や広報等を適切に採用するためガイドラインの作成や取組事例に係る情報収集等を行うこと"},{"start":15768.243,"end":15795.821,"text":"5、国の総合評価落札方式における賃上げ加点措置について、公平性や地域建設業等の維持の観点からその影響を調査し、他制度との兼ね合いを考慮しつつ運用を検討すること。6、食料市等を中長期的に確保するため、就業状況の実態把握を行うとともに、さらなる資格制度の改善について早期に検討を進めること。"},{"start":15799.263,"end":15827.472,"text":"以上であります委員各位の御賛同をよろしくお願い申し上げます以上ですこれにて趣旨の説明は終わりました採決いたします本道議に賛成の諸君の起立を求めます起立総員よって本件は本委員会の決議とするに決しました"},{"start":15828.817,"end":15856.879,"text":"この際、ただいまの決議につきまして、国土交通大臣から発言を求められておりますので、これを許します。国土交通大臣、斉藤哲夫君。委員長、斉藤大臣。ただいまのご決議につきましては、その趣旨を十分に尊重し、努力してまいる所存でございます。お諮りいたします。"},{"start":15857.366,"end":15867.166,"text":"ただいまの決議についての議長に対する報告及び関係当局への参考送付の手続きにつきましては"},{"start":15867.745,"end":15887.703,"text":"委員長に御一人願いたいと存じますが御異議ありませんか御異議なしと認めますよってそのように決しました次回は来る24日金曜日午前8時50分理事会午前9時委員会を開会することとし本日はこれにて散会いたします"}]