[{"start":1195.206,"end":1196.547,"text":"速記を起こしてください"},{"start":1197.895,"end":1225.182,"text":"国際情勢に関する件について調査を進めますこの際お諮りいたします本件調査のため本日政府参考人としてお手元に配付のとおり外務省大臣官房長清水文雄君ほか20名の出席を求め説明を聴取いたしたいと存じますが御異議ありませんかなし異議なしと認めますよってそのように決しました質疑の申出がありますので順次これを許します小田原清志君委員長小田原君"},{"start":1226.752,"end":1229.638,"text":"おはようございます自由民主党の小田原清であります"},{"start":1231.656,"end":1259.282,"text":"ご指名をいただいて本日質疑質問をさせていただくのですけれども本日この場で質問させていただくこと格別の考えがございますそれは理由があります私がこの仕事をしたいと思ったきっかけが52年前の今日1972年の5月15日の出来事だったからであります私が8歳のとき"},{"start":1260.301,"end":1289.042,"text":"沖縄が日本に帰ってきました大変感激をいたしました個人的なことで恐縮ですけれども私の父親は自衛官でありました当時自衛隊に対する風当たりは必ずしも今ほど例えば国民の支持が92%とかそういう時代ではありませんでしたそれでも自衛官の子どもというのは私に限らず平時であってもいざというときは"},{"start":1289.763,"end":1294.642,"text":"親が命を失うかもしれないという覚悟を持って育つものであります"},{"start":1295.819,"end":1325.499,"text":"名誉ある殉職であれば、残された家族は胸を張って生きていけると思いますが、できれば馬鹿な思いつきとか、無謀な作戦で犬死にをしてほしくないという切実な子供心がありました。ということもあって、沖縄の返還は一発の銃弾も発射せず、一滴の血液も流さず、戦争に負けて取られてしまった領土が返ってくるなんて、外交と政治の力はすごいというふうに思いました。"},{"start":1326.439,"end":1354.933,"text":"私は庶民の家でありましたし13年前に初当選させていただくまでそれから40年かかりましたけれどもそれも天命でありましょう本日は我が国の独立と平和を託す外交を担う皆さんのちょっと僭越ですけれどもあり方生き方そういったところまで質問ができればというふうに思います"},{"start":1356.325,"end":1374.664,"text":"私はプロフィールとか略歴とかあそこはいいことしか書かないんですけれども尊敬する人物のところには必ず睦宗光子を挙げていますついこの間まで日経新聞の勇敢の小説に睦子の"},{"start":1376.064,"end":1394.289,"text":"青春時代のお話がありましたカミソリムツと言われてはいるものの女郎やがよいをしたり政府転覆の企みがばれて山形に投獄されたいと右右曲折がありましたけれども不平等条約を"},{"start":1396.513,"end":1414.669,"text":"解決し私たち日本人に夢と希望を与えてくれた立役者であろうと思いますまたむつむねみつ校に見出された小村寿太郎大臣も退官直前であったところその才能を変われたということであろうと思います"},{"start":1416.432,"end":1427.902,"text":"現在は卓越した個人の力やチームの力だけではなくて一か国同士の外交にとどまらず近年ではクアッドとかホイップとか"},{"start":1429.688,"end":1458.107,"text":"同盟国とまでは申しませんけれどもlike-mindedstatesというんですかね価値とそして目的国益を共有する国々で枠組みをつくっていくそういう力さらには国際連盟ができてからは地球上の秩序を守ったりもっとよくしたり人類共通の課題を力を合わせて解決をしていくそういう力も求められているというふうに認識をいたします"},{"start":1459.389,"end":1467.539,"text":"さて、私が7年前外務大臣政務官を拝命した直後"},{"start":1469.78,"end":1493.651,"text":"我が党の中でも国際機関に働く日本人の幹部の数が少ないんじゃないかという議論がありましたそれについて少し取り組んだこともありましたこの話題というのはおそらく70年近く起きては治まり起きては治まりという課題だというふうに思いますただ"},{"start":1494.671,"end":1512.63,"text":"少ないんじゃないかっていう方もそしてそれを構築する方も無責任ではないかという思うことがちょっとあります例えば国際機関に働く日本人幹部の数が少ないというのは何に対して少ないというのか例えば"},{"start":1513.919,"end":1530.198,"text":"拠出している金額の割合に対して幹部の数が少ないのかそれとも扱っている課題例えばGDPの金額とか順位とかに比べて日本人が少ないと言っているのかさらには"},{"start":1531.361,"end":1547.161,"text":"扱っている例えばco2の排出量が多い順になっていないとかいろいろな尺度があるというふうに思いますまたその人材の出どころもどういうふうにすれば日本人で"},{"start":1548.683,"end":1574.971,"text":"国際機関に勤めそして人生をそれに捧げたいという人を培うことができるのかそういった裾野の広い努力も必要だと思いますまず伺います現在聞き方がバクとして恐縮ですけれども主な国際機関において日本人の幹部というのはどれぐらいいるものなのでしょうか藤本大臣官房参事官"},{"start":1581.696,"end":1594.505,"text":"お答え申し上げます国際機関における日本人職員の総数は現在961名でございましてこのうち幹部は91名となってございます委員長小田原君はい"},{"start":1595.981,"end":1624.423,"text":"1000人弱の方々が勤務をされていてそのうちの1割ぐらいが幹部だということであります大臣にお伺いします先ほど私は何に対して多い少ないという観点は非常に難しいと同時にそれをはっきりすることによって多いと考えるのか少ないと考えるのかが重要だと思います大臣の御所見をいただきたいと思います上海外務大臣"},{"start":1629.125,"end":1647.995,"text":"国際機関におきまして活躍をする様々な皆様のご努力に対し平和な国際秩序あるいは安定した国際秩序を高めるために極めて重要な役割を果たしているというふうに思っております"},{"start":1649.055,"end":1675.723,"text":"今職員は中立的な存在ではありますが外務省出身者を含めまして日本人の幹部職員が活躍をするということは国際機関との連携強化につながるものと考えております国際機関における日本人職員幹部の総数は2000年の61名に対しまして現在91名となっており着実に増加をしているというふうに思っております"},{"start":1676.783,"end":1694.402,"text":"こうした職員でありますが、日本の顔ともなっておりまして、尾形貞子元国連難民高等弁護官のように、日本人幹部職員の活躍は日本のイメージ向上やプレゼンスの強化にもつながっているというふうに考えております。"},{"start":1695.163,"end":1718.346,"text":"またSDGsの実施そして国際社会におきましてのルール形成これを主導するにあたりまして国際機関において日本人がトップを含む幹部ポストを獲得することは極めて重要でありましてそうした点からも政府として幹部職員の増加を重視をしております委員長小田原君"},{"start":1719.568,"end":1734.783,"text":"ありがとうございます。増加傾向にあるということは、おそらく好ましいことなのであろうと思います。実は批判するつもりで言うわけではないんですけれども、この質問のレクというか、やりとりをしている際にですね、"},{"start":1735.964,"end":1763.495,"text":"幹部職員というのは外務省から行っている人の数なんでしょうかそれとも日本人全員全体なんでしょうかというお問い合わせがありました私はそこに我が国の戦略性をもう少し突き詰めるべきだというふうに考えているポイントがあるんですと申しますのは国際機関の幹部職員が外務省から来ている人というのが"},{"start":1764.295,"end":1778.697,"text":"大事なのであれば増やすべきであろうと思いますまた実は昨日国連の事務次長さんが来られていました彼女はもともとプロパーでありますし個人的に話したときも"},{"start":1779.378,"end":1798.269,"text":"いやもう国際機関は完全に日本じゃないから精神的に非常にやりやすいのよみたいなことを言ったことがありました外務省が精神的にやりにくいと言っているんじゃないんですけれども外務省からなぜ国際機関に出向するのかそれはその間中その"},{"start":1799.568,"end":1824.447,"text":"赴任の期間で我が国の国益を繁栄させたり目的に貢献するということなんだと思いますが後で官房長官にも伺いたいと思いますが外務省の職員の方は国際機関に出向してビルマの建事みたいにそっちが面白くなって退職してそこでずっと偉くなろうという人は多分あんまりいないんじゃないかと思います"},{"start":1825.506,"end":1852.487,"text":"国際機関に行ってそこで経験を積んで箱をつけてというとちょっと下品ですけれども外務省に戻ってそして外務省で国益のために働きたいだから我が国は国際機関に外務省の職員を幹部として送っているのではないかと思うんですそうじゃなければまたそのとおりに言っていただきたいと思いますがさらには先ほど大臣がトップのお話をされました"},{"start":1854.209,"end":1882.902,"text":"国際機関のトップの選ばれ方はさまざまであります現在の国連の事務総長はもともと学者さんでありますしその前もお医者さんで学者さんでありましたし例えばwhoの事務局長は某国の外務大臣だったしその前は某国の首相だったし我が国の精神科医の方がお勤めだったこともありました"},{"start":1884.033,"end":1899.126,"text":"選挙で選ばれるトップとその機関を支えるというか実際舵取りのお世話をする幹部の役割そしてその幹部の構成を"},{"start":1899.887,"end":1917.13,"text":"完全に自然体に任せてプロパーの日本人が集まるように祈るというのもなかなか難しいでしょうかといって外務省から出向された人が本当にその国際機関全体でいつまでも当てにされているのかどうせ帰っちゃう人だというふうに思われてはいないのか"},{"start":1917.671,"end":1940.627,"text":"そういったことも含めて今後国際機関を通して我が国の国益やそれぞれの国際機関が果たすべき役割にどのように貢献していくのか人材育成や派遣の戦略について所見がございましたら教えてください上川財務大臣"},{"start":1948.933,"end":1978.093,"text":"この日本人の国際機関における役割については、先ほど申し上げたところでありますが、何といっても国際機関の職員は中立的な立場であります。日本としても世界が直面する喫緊の外交課題に率先して取り組む上でも、外務省職員を含みます日本人職員が国際機関で活躍するという、こうした人的貢献、これを進めることが必要と考えております。"},{"start":1978.953,"end":1997.384,"text":"国際機関側の人事に係る状況はありますが今後とも外交官としてのキャリア形成やまた日本の国際機関におけるプレゼンス強化という観点からも外務省職員の国際機関への派遣に係る取組につきましては進めてまいりたいと考えております"},{"start":1998.064,"end":2026.706,"text":"その上で政府として日本人幹部数のさらなる増加を目指し内閣官房と外務省が共同議長として今関係省庁連絡会議を開催するなど中長期的な視野に立ちまして政府全体として戦略的に取り組んでいるところでございます引き続き政府全体としてこの国際機関の幹部ポスト獲得に向けまして一層戦略的に取り組んでまいりたいと考えております委員長小田原君"},{"start":2027.711,"end":2049.203,"text":"ありがとうございます。中立性を重んじる、ちょっと建前というと失礼ですけれども、十分理解をいたしますが、例えばユネスコの世界遺産をめぐるやりとりで、時々委員の中に特定の地域や国やバックグラウンドを持つ方々が、"},{"start":2050.038,"end":2073.518,"text":"これまた我が国に対して何らかの意思があるような行動や論文を出す事例も散見されています私たちがその中立性に貢献できるような戦略的な人材育成と派遣を期待してやみませんこの国際社会の状況に関連してでありますが"},{"start":2075.58,"end":2093.966,"text":"昨年の10月7日の事件からガザ地区の状況我々も特に人道的な観点からは胸を痛めるばかりでありますがまた昨日も新しい報道がありました現状の認識を教えてください高橋大臣官房参事官"},{"start":2099.565,"end":2126.296,"text":"お答え申し上げます。戦闘が長期化する中、現地の危機的な人道状況がさらに深刻さを待ちしていることを深く憂慮しており、特にラファハにおけるイスラエルの軍事行動の動きを深く懸念しております。先のG7外相会合でも一致したとおり、ラファハへの全面的な軍事作戦には反対であり、我が国として人道支援活動が可能な環境が持続的に確保され、また人質の解放が実現するよう即時の停戦を求めるとともに、"},{"start":2126.696,"end":2144.376,"text":"それが持続可能な停戦につながることを強く期待しておりますまたガザ地区ではこれまでも援助関係者を含む多くの民間人が攻撃を受け犠牲になっており国連職員や援助関係者を含む民間人に被害が発生していることを深く憂慮しております"},{"start":2145.057,"end":2163.695,"text":"これ以上一般市民や援助関係者の支障者が出ないよう引き続き全ての関係者が国際人道法を含む国際法に従って行動することが重要であると認識しており引き続きイスラエルへの働きかけをはじめとした外交努力を粘り強く積極的に行ってまいります委員長小田原君"},{"start":2164.855,"end":2192.551,"text":"ありがとうございます人道的な観点から深く流露するのは我々も全く同じでありますが私たちも日々いろいろな専門家から勉強させていただいております受ける印象は双方とも全く引く気がないということでありますちょっと言いにくいですしいろんなことを主観を持って話すわけではないんですが"},{"start":2194.807,"end":2221.795,"text":"私たちは我が国に地上の国境がありません大まかに見た目がよく似た人たちで出来上がった国でほぼ日本語しか交わさない国でありますまた宗教や何かの価値観で殺し合いになるような大きな対立もありませんこういった国は世界で190何カ国あるうちの多分ものすごく少ない貴重な国であろうと思いますただ同時に"},{"start":2224.107,"end":2240.495,"text":"他の圧倒的多数の国は、多民族、多国家、多宗教で、しかも多くの国が一時植民地になり、強制的に引かれた国境で地域性や文化は全く関係ない国が出来上がってしまったが、"},{"start":2241.707,"end":2260.688,"text":"100年200年経っている間にそこで新しい秩序や権益が生まれ、今さら元に戻せない、こういった苦悩を抱えながらの国が圧倒的だということであります。例えば近年ではアウンサン・スーチー政権を支えたタンミン・ウーさんが書かれたビルマー危機の本質、TheHiddenHistoryofBurmaというやつですね、とか、"},{"start":2264.332,"end":2282.635,"text":"アミタフアチャリアというインド系のアメリカン大学の教授が書いたアメリカ国際秩序の崩壊TheendofAmericanworldorderというやつですねとか今のインドの外務大臣現職の外務大臣が書かれた"},{"start":2283.135,"end":2306.181,"text":"インド外交の流儀TheIndiaWay2冊目がWhyBallardMattersというバラードというのは今年になってモディ首相が国際会議にインディアと書かないでバラードという国のプレートを書くようにしましたこういうのをそれぞれ書評で大変絶賛されていて参考にいたしますと"},{"start":2306.821,"end":2326.83,"text":"どれだけ一国をしかも民族も違う言葉も違う宗教も違うでも国であるをまとめるのが大変かという苦労が伝わってくるものであります11月の10日昨年ですね勝又委員長を中心に"},{"start":2328.624,"end":2356.526,"text":"外務委員長とそれから衆議院の理事を表敬するという名目で在京のアラブ外交団が21カ国来られました表敬というのは名ばかりというふうに後から思ったわけですが団長はパレスチナの大使で見るに絶えない悲惨な写真を開封しながらどれだけ人道的にひどいかまた"},{"start":2358.518,"end":2376.839,"text":"我が国が全くイスラエルを非難しないというのは世界が我が国を見る目が変わっちゃうぞ今までは民主的で良心的な国だと思ったのにがっかりだというようなことを言われたことがありました大変人としては胸の痛むことでありましたが"},{"start":2378.882,"end":2399.663,"text":"10日後案の定今度はイスラエル大使が来られまして180度真逆の主張をされました。それでちょっとここにもいらっしゃるので言いづらいんですけれども理事のお一人が分かったけど国連決議があるだろう真摯に考えてもらえませんかというふうに発言されました。それは全く僕も同感でありましたが"},{"start":2401.001,"end":2427.134,"text":"イスラエル大使はもしその決議を呑んで停戦をしたら人質はどこか知らないところに連れ去られて何年取り返すのにかかるかわからない皆さん青いバッジしているけどそのバッジつけたら拉致被害者は帰ってきたのかとかなり辛辣なことを言われ場の雰囲気は凍りつきましたしかし同時に大使が言わんとしたことは人質を取り返すというのは"},{"start":2428.697,"end":2443.553,"text":"武力であろうが何であろうが、徹底的に懲らしめて降参させて、何でも言うことを聞くから勘弁してくださいと言わせない限りは、人質は帰ってこないんだという強い決意も感じました。それがいいとも悪いとも言いませんが、"},{"start":2444.892,"end":2461.262,"text":"国を守るとか国民を守るということの感覚というのは私たちと全く違う人たちが世界にはたくさんいるむしろそういう人たちの方が多いということであろうというふうに考えた次第でありますそこでお聞きします"},{"start":2463.314,"end":2481.256,"text":"人道的には立場は揺るがないわけですが我が国のこの事案に対する対処というのは国としてはどうしても国益を重視するわけですがどういった国益を重視して今対処をしているのか"},{"start":2481.756,"end":2502.59,"text":"日イスラエル関係なのか日パレスチナ関係なのかもしくは日米関係なのかはたまた日アラブ社会の関係なのかどれも軽視をしていないという前提ではありますがどういったバランスで今の対処が選ばれているのか教えてください上川外務大臣"},{"start":2506.249,"end":2530.629,"text":"まさに委員おっしゃったように国際関係でありますがそれぞれの国の中の大変複雑な状況にありますしまた国際関係も相互に複雑に絡み合う現状であります私は中東問題は遠く離れた場所での出来事ではなく日本にも影響を与える問題であると考えているところであります"},{"start":2531.349,"end":2551.439,"text":"中東地域はエネルギー支援の方向かつ支援の要所でありまして日本は原油輸入の約9割を中東に依存をしているところであります同地域の平和と安定はエネルギーの安全保障の観点からも極めて重要であると認識をしております"},{"start":2552.339,"end":2577.609,"text":"地域の安定のためにもまずは現下の風情勢への対応が最優先事項でありまして私といたしましても日本がこれまで築いてきたイスラエルやまたパレスナを含むアラブ諸国との良好な関係を踏まえまして人質の解放と定戦が実現することができるよう米国をはじめとする関係国とも"},{"start":2578.229,"end":2605.544,"text":"緊密に連携をしながらアンポリやG7の一員としてその環境整備に取り組んでいるところでございますまた危機的な人道状況の改善と事態の早期沈静化に向けまして最近ではイランのアブドラヒアン外相とイスラエルのカッツ外相に対しましてそれぞれ電話会談で直接働きかけるなど積極的かつ粘り強い外交努力を行ってまいりました"},{"start":2606.264,"end":2635.362,"text":"その上で地域の平和と安定のためにはイスラエルとパレスチナが平和に共存する二国家解決の実現が不可欠であります今後も中東各国との良好な関係を生かし米国を含む関係国とも連携をしつつ中東の緊張緩和と情勢の安定化に向けまして我が国独自の積極的な外交努力を粘り強く展開してまいりたいと考えております小田原君"},{"start":2636.778,"end":2662.236,"text":"ありがとうございますそれでは外交官の人材それから一角同士の外交についてお聞きをしたいというふうに思います私自身は少年時代外交官になりたいなと思った頃がありましたこれまた個人的なことですがしかしながら大学に入るのに大変苦労しまして"},{"start":2663.136,"end":2678.189,"text":"中学生の頃から全ての青春を犠牲にして、必死に受験勉強に勤しみ、何とかギリギリで引っかかりましたけれども、疲れ果ててしまって、もう二度と人生で試験のために勉強するのは、"},{"start":2680.211,"end":2703.298,"text":"勘弁してもらいたいというふうになって18歳を迎えました同級生で外交官になった立派な人もいますがとてもじゃないけど大学4年生のときにもう1回無味感想というと失礼ですけど受験勉強をする気力は湧かずこういった人生を歩んでしまいました今般その大学の同級生が外務次官になりました"},{"start":2703.638,"end":2718.025,"text":"これまた大変感慨深いものがございます国連の演説は彼が書いてくれました熱意を感じる原稿に胸を打たれながら国連総会で演説をさせていただきました"},{"start":2720.788,"end":2747.025,"text":"外交官もしくは外交の仕事はその担当の国と仲良くならなければ仕事にならないしその文化を熟知していると仕事がしやすいと思いますしかしながら最後の最後を選ぶべきは国益であろうと思います例えば日露戦争の広瀬武雄中佐駐在部官としてロシアに行きアリアズナと"},{"start":2748.446,"end":2776.281,"text":"プラトニックな小田舎でありながら部下の手前に手を出さなかったという手紙を書いていたことからするとそれも事実なんでしょう戦死をししかも情報をロシアから持ち出してロシアを任した張本人のうちの一人であるにもかかわらずその遺体はアリアズナの兄たちお父さんもお兄さんたちも海軍の軍人だったということでありますが"},{"start":2777.062,"end":2796.844,"text":"に引き上げられ陸上で手厚く葬られたということであります私が申し上げたいのは最後の最後せっかく仲良くなった外国の親友を裏切ってでも国益を守るという行為は決してその国の人たちから"},{"start":2798.217,"end":2826.71,"text":"恨まれ詐欺すまれるということではなくその生き方によっては敬意を表されることがあろうということでありますだからこそ最後部位の話も聞きたいわけですけれども部位を取り払ったら中国の人が怒るじゃないか中国で働きづらくなるじゃないかという判断はしてほしくないわけであります広瀬武雄は"},{"start":2828.7,"end":2855.101,"text":"ロシア語がペラペラだったという伝説はあまり残っていませんむしろ講道館柔道の達人でその柔道を教えたりとか強かったとか生き方が立派であったから称えられたということであろうと思います今も現職の職員で例えば今のメキシコ大使まさにミスターメキシコみたいな人でありますまたついこの間までペルーの"},{"start":2855.862,"end":2875.088,"text":"大賞されたKさんはるかなる隣国ペルーという本を書かれてペルーだけじゃなくて極めて南米全体に詳しくてその造形には頭が下がる思いがしますしかしどうせだったらそこに馴染むということに加えて我が国の文化や"},{"start":2880.074,"end":2907.237,"text":"産物で魅了してほしい日本のファンを現地で作ってほしいという思いがあります私副大臣のときにちょっと和食マニアなもんですから来られる外国の要人は9割が日本食をご消耗になりますそれがおいしいとかヘルシーとか我が国では高いとかそういう理由で選ばれたとしても前菜の練り物これ何だろうなと思いながら飲み込んじゃうのがもったいないんで"},{"start":2908.629,"end":2929.265,"text":"私は外務省の職員の方にも役立つと思って今日は不謹慎だから回復資料にはしませんでしたけれどもゲストとともに和食を2倍楽しむレジュメというのをA4版1枚にまとめました日本食が10日ごとに変わる旬を"},{"start":2930.589,"end":2940.88,"text":"初物の走り一番おいしくて値段も手頃な盛りそろそろなくなる名残をそれぞれの料理人が提案し"},{"start":2941.94,"end":2961.452,"text":"10日ごとの同じものをいただいている一期一会の料理なんだということが伝わるものなんだということが大まかに書いてあります欲しい方は後でいくらでも差し上げたいと思いますし私もパクっているのでどうか10年前から知っているふりしてしゃべっていただきたいと思いますそうやって大勢の外交官が"},{"start":2963.291,"end":2992.029,"text":"その外交官と食べるといつもの和食が倍おいしいそういう経験をしてくれるとおそらくその人は日本が嫌いにはなりませんそういった芸風は柔道であろうが和食であろうがいろいろなやり方があると思いますが外交官を育てていただきたいと思います中国の話をする前に一問だけさわさりながら心配なのは円安が進み国際会議に出張するときにホテルの架空"},{"start":2993.15,"end":3007.451,"text":"にこだわるつもりはあまりありませんけれども遠いとか治安が悪いとかそういうところにとまらざるを得ないそういったことを何とか立法府で守って差し上げたいと思っております苦労した御経験がもしあれば官房長おっしゃってください"},{"start":3009.13,"end":3025.268,"text":"清水大臣官房長時間が過ぎておりますので答弁は簡潔にお願いいたしますお答え申し上げます外国出張の際の宿泊料につきましては円安などの影響で所定の定額では足りず"},{"start":3026.569,"end":3047.855,"text":"委員御指摘があったように職員が自己負担を余儀なくされたりやむを得ず利便性の低い宿舎例えばまさに委員御指摘のような会議場から遠い宿舎などを利用せざるを得ない事例もございましたまた個別に財務省との協議により"},{"start":3049.736,"end":3071.244,"text":"一定の条件下で定額を超えた宿泊料について支給されることにもなってございますけれどもその協議に時間がかかる場合もございました現在では旅行の規定に基づき旅行の規定に基づく財務財人との協議がより簡素化され必要な実費額を支給することとしておりますまたさらにですね"},{"start":3072.064,"end":3092.299,"text":"先月には旅費法改正が成立したところでございまして旅費制度全体の見直しの中で宿泊料につきましても上限付きの実費支給とする方向で検討が進められていると承知しております小田原君国益のため全力で支えてまいりたいと思います終わりますありがとうございました"},{"start":3100.374,"end":3116.436,"text":"この際お諮りいたします本件調査のため本日政府参考人として外務省大臣官房審議官中村和彦君の出席を求め説明を聴取いたしたいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました"},{"start":3133.696,"end":3158.139,"text":"次に松原神君松原君冒頭グラハム上院議員がNBCの放送で原爆投下を正当なものとする発言をしたということを大臣承知をしておりますでしょうかお伺いいたします上川外務大臣承知をしております松原君"},{"start":3162.183,"end":3177.692,"text":"グラハムさんの発言に対して林官房長官が残念であるという事実用抗議の意思を表明したことについては私はこれを評価したいというふうに思っております"},{"start":3178.567,"end":3205.372,"text":"また私もこの外務委員会で累次にわたって上川さんにお話をしているわけでありますが上川大臣も昨日の記者会見でこのグラハム発言に対して大変残念であるとこういうふうにおっしゃったということも評価したいと思っております今日はこの外務委員会の場ですから改めてそのグラハム発言について大臣の御所見をお伺いしたい"},{"start":3209.316,"end":3209.768,"text":"上川外務大臣"},{"start":3215.385,"end":3238.68,"text":"まず、現地時間の8日、上院採出委員会の省委員会におけるやりとりを受けまして、日本といたしまして、米国政府及びグラハム上院議員事務所に対しまして、広島及び長崎に対する原爆投下に関する日本側の考えにつきまして、申し入れを行ったところであります。"},{"start":3242.601,"end":3257.146,"text":"グラハム上院議員の再度の発言ということでございましてこれが繰り返されたということにつきましては大変残念に思っているところでございます松原君"},{"start":3258.653,"end":3271.018,"text":"今大臣2つのことをおっしゃいましたが、1つはアメリカの政府に対して申し入れたと、このグラハム氏の上院校長会における議論というのは、"},{"start":3272.294,"end":3301.085,"text":"国の機関の中に起きる議論であって議事録に残る議論でそれを有識大事であるということは私は申し上げましたしたがってオースティンもしくはブラウンアメリカの政府関係者2人に対してはこのことは個別に申し入れはしていないけれども政府に対する申し入れでできたとこのように考えているかどうか御主見をお伺いします"},{"start":3302.759,"end":3315.249,"text":"いいよ局長でいいよ有馬北米局長お答え申し上げます"},{"start":3317.247,"end":3339.484,"text":"大臣より御答弁申し上げましたとおり先般の上院採出委員会省委員会の受けるやりとりを受けまして米国政府及びグラム上院議員事務所に対し広島及び長崎に対する原爆特化に関する日本側の考えについて申し入れを行ったところでございます繰り返して恐縮でございますがそれ以上の詳細につきましては外交上のやりとりでございますので控えさせていただければと思います松原君"},{"start":3340.402,"end":3360.239,"text":"それは全く納得できないんですけどね外交上のやりとりと言いながら日本人の金銭に最も触れる部分の議論であります大臣にお伺いいたしますがこのことに関してなかなかそれは一見行為でありますからできないわけでありますがしかしあえて私は日本の怒りを日本の立場を"},{"start":3361.271,"end":3376.957,"text":"官邸するためにアメリカ側に対して議事録からそういった議論を削除するようにとこういうことをおっしゃる決意はありますか大臣答えてください大臣大臣大臣答えます上川外務大臣"},{"start":3380.328,"end":3401.671,"text":"先ほど申し上げたとおりでございますが、現時時間8日のまさに上院採出委員会の省委員会におけるやりとりを受けまして、米国政府及びグラハム上院議員の事務所に対しまして、広島及び長崎に対する原爆投下に関する日本側の考えについて申し入れを行ったところであります。"},{"start":3402.532,"end":3422.79,"text":"日本は唯一の戦争被曝国であります核兵器によります広島長崎の産化は決して繰り返してはならないとの信念のもと核兵器のない世界の実現に向けまして米国とも協力をしながら現実的かつ実践的な取り組みを積み重ねるとともに"},{"start":3423.43,"end":3451.885,"text":"グラハム上院議員側と意思疎通を重ねることも含めまして被爆の実装の正確な理解を促進するため普段の努力を行ってまいりたいと考えております松原君私は日本の立場を主張し申し入れるにははなはだ弱いと思わざるを得ないわけであります冒頭私は上川外務大臣林官房長官"},{"start":3452.925,"end":3475.709,"text":"よくぞ言ってくれたと私が問題主として思っていることをこの外務委員会でもたびたび発言したことに対してきちっと日本のスポークスマンとして官房長官おっしゃったということを評価をした上でしかし我々の基本的な立場は十分に伝わっているというふうにお考えであるとすればもっと強く"},{"start":3476.329,"end":3493.642,"text":"今言ったような議事録削除ができるかどうか分からないけどそれぐらいのことを言っていかないと私はまたこのような発言が蒸し返されるのではないかと大変に心配をしておりますこういう発言が繰り返されると日米という基本的な同盟関係に"},{"start":3495.779,"end":3516.764,"text":"ある意味において大きな問題が発生する可能性があるのであって我々は先ほどの自民党の議員の質問もありますが主張するべきことを主張したことによってむしろ日本は国益を尊重する国家であるとこういうふうな判断をアメリカ側もするのではないかと思っております"},{"start":3517.444,"end":3540.126,"text":"もちろん申し入れをしているということは承知をしておりますが一度目のグラハム発言の後にもう一回NBCで言ったこの経緯がちょっとわからないのであります申し入れをしたけれどもグラハム氏はNBCでもう一回発言をしたとこういう理解でよろしいかどうか大臣御主見をお伺いします上川外務大臣"},{"start":3544.047,"end":3565.756,"text":"繰り返しになるところでございますが先般の申し入れにもかかわらずグラハム上院議員がご指摘のような発言を繰り返したことにつきましては極めて残念に思っておりましてグラハム上院議員側とは12日の同議員の発言以降も含めて意思疎通を重ねてきているところでございます"},{"start":3566.916,"end":3590.871,"text":"引き続き日本は唯一の戦争被爆国として核兵器による広島長崎の参加は決して繰り返してはならないとの信念の下核兵器のない世界の実現に向けて米国とも協力しながら現実的かつ実践的な取り組みを積み重ねるとともにグラハム上院議員側と一つを重ねることを含めまして"},{"start":3591.491,"end":3618.372,"text":"被爆の実装の正確な理解を促進するため普段の努力を行ってまいりたいと考えております松原君今大臣重要な時系列のことをおっしゃった大変正直でよろしいと思っておりますつまりグラハム氏に対しては申し入れをしたにもかかわらずその後NBCにおいて再び広島長崎の原爆投下は正しかったということを言ったわけであります"},{"start":3619.554,"end":3640.468,"text":"二重の意味において一つは我々日本の申し入れが極めて軽々しく扱われたと言わざるを得ない同盟国日本の申し入れはその程度の扱いでいいというふうに大臣お考えでしょうかお伺いします上川上大臣"},{"start":3643.107,"end":3672.16,"text":"グラハム上院議員がどのような受け取りをされたのかということを私自身知ることはできませんけれども現下の中東情勢の文脈でまた広島長崎に対する原爆投下を引用したこの議論これを提起したことは適切ではなかったというふうに考えておりまして受け入れることができませんどう上院議員がこのような発言を繰り返したことこれは極めて残念に思っております"},{"start":3672.782,"end":3699.056,"text":"松原君申し上げをしたということですがもう1回グラハムさんが違うところでこういった発言をするリスクというのは私はあると思っておりますこういうリスクに対してそれがないように従来と同じやり方では不十分だと私は思っておりますどういうことを考えていますか大臣上川外務大臣"},{"start":3702.636,"end":3719.662,"text":"先ほど申し上げたとおり先般申し入れをいたしたにもかかわらず上院議員がご指摘のような発言を繰り返したことにつきましては極めて残念に思っているところでありますグラハム上院議員側とはこの12日の同議員の発言以降も含めまして"},{"start":3720.222,"end":3741.622,"text":"意思疎通を重ねてきているところでございますそういったことを含めまして被爆の実装の正確な理解これを促進するため予断の努力を行ってまいりたいと考えております松原君やっぱり被爆の実装を訴えるだけではアメリカ側のこういった発言は止まらない可能性があると思っているんですよ"},{"start":3742.501,"end":3768.939,"text":"広島長崎を軽々に原爆投下をして成功した事例として言うなよということはきちっと申し入れをしなければいけませんこの質問の順番がちょっと変わりますが今日は配付資料で昭和20年の8月11日の朝日新聞を配っておりますからちょっとご覧をいただきたいこの中に国際放棄を無視せる三逆の新型爆弾"},{"start":3769.807,"end":3782.79,"text":"帝国米政府へ抗議提出となります私はこの文章の中を見ると極めてまっとうなことを言っているというふうに思っております朝日新聞の文章を読みます去る6日"},{"start":3786.67,"end":3813.89,"text":"広島市に対して行われたB29による新型爆弾の攻撃に関し帝国政府は10日左のごとき交渉抗議をスイス政府を通じて米国政府に提出するとともに同様の趣旨を赤十字国際委員会にも説明するよう在スイス火星行使に対し組み合わせた書いてあります組み合わせたと"},{"start":3815.302,"end":3839.745,"text":"これは8月11日の朝日新聞でありますその中の文章でありますが本月6日米国航空機は広島市の市街地区に対し新型爆弾を投下し瞬時にして多数の市民を殺傷し同市の大半を壊滅してしまったこれは事実であります広島市は何ら特殊の軍事的防衛ないし施設を"},{"start":3840.694,"end":3853.336,"text":"施しおらず普通の一都市地方都市として同市全体として一つの軍事目標たる性質を有するものにあらすこれいやそうだったというんだったら後で反論してください大臣"},{"start":3855.216,"end":3882.325,"text":"本件爆撃に関する声明において米国大統領トルーマンは我らは選挙向上及び交通施設を破壊すべしと言いよるも本件爆弾は落下山を付して投下せられ空中において炸裂し極めて広い範囲に破壊的効力を及ぼすものとなるをもってこれによる攻撃の効果を見色ごとき特定目標に限定することは"},{"start":3882.785,"end":3908.431,"text":"物理的に不可能なことを明瞭にして身のごとき本権爆弾の性能について米国側においても既に承知しているところになるともう完全に彼らはこれが一般の老若男女に対しても大きな惨劇を加えることを承知をしているその後非公選者の別なくまた男女の老若を問わず日本側が言っております"},{"start":3909.212,"end":3926.682,"text":"さらに抗戦者は外敵手段危害を与える手段ですね外敵手段の選択につき無制限の権利を有する者にあらざること及び不必要の苦痛を与うべき兵器投射物その他の物質を使用すべからざることは"},{"start":3927.242,"end":3954.49,"text":"戦時国際法の根本原則にしてそれぞれ陸戦の法規関連に関する条約附属書陸戦の法規関連に関する規則第22条及び第23条法号に明定せらるところなりとこう書いてあります今日は中村審議官も来られていると思いますこの点についてハーグ陸戦条約について今の22条23条の方説明してください"},{"start":3956.329,"end":3984.145,"text":"中村大臣官房審議官お答えいたしますただいま御質問にありました陸戦の放棄慣例に関する条約ハーグ陸戦条約の附属書でございますが陸戦の放棄慣例に関する規則第22条でございますが候選者は外敵手段の選択につき無制限の権利を有する者にあらずこう規定しております"},{"start":3984.745,"end":4006.597,"text":"続きまして第23条法でございますが第23条は柱書きで特別の条約をもって定めたる禁止のほか特に禁止するものさのごとしとした上で法号として不必要の苦痛を与うべき兵器投射物その他の物質を使用することこのように規定しております松原君"},{"start":4006.917,"end":4022.748,"text":"このハーグ陸戦条約は当時アメリカ日本は締約国として入っていたのか現在も生きているのか確認をします中村大臣官房審議官お答えいたします"},{"start":4024.025,"end":4040.725,"text":"今申し上げたハーグ陸戦条約は当時米国日本いずれも提案国当時国でございましたしたがって日米間で当時有効でございましたし現在も条約としては一応有効ということでございます松原君"},{"start":4041.789,"end":4067.749,"text":"大臣ねこれハーグ陸戦条約のこの箇条を読むとですね明らかにアメリカの原子爆弾は当時の日本が日本政府がアメリカに対してスイスを通して抗議をしたように陸戦条約のこの二十二条もしくは二十三条方向に違反していると私は思っておりますが御所見をお伺いしたい中村大臣官房審議官"},{"start":4072.022,"end":4101.751,"text":"お答えいたしますハーグ陸戦条約及びその付属省の陸戦規則の規定内容及び日米の締結条項については先ほどお答えしたとおりでございますが同時に他方ハーグ陸戦条約につきましては交戦国の全てが同条約の当事者である場合に適用するいわゆる総加入条項が定められてございますそれであるにもかかわらず先の対戦に関しましてはいくつかの交戦国がハーグ陸戦条約に加入していなかったと"},{"start":4102.952,"end":4123.688,"text":"いう点が一つございますまた先の対戦時にハーグ陸戦条約付属書の陸戦法規の内容これが条約の当時刻を超えて他の国にも適用されるような慣習国際法化していたかどうかこの点についてはさまざまな議論がございましたということでございます"},{"start":4124.4,"end":4151.042,"text":"松原君私大臣の所見を聞きたいこの22条もしくは23条法明らかに原爆は該当していると思いますが大臣の所見をお伺いしたい大臣答えてください考えたことがないなら考えたことがないと言ってください後ろから出てこなくていいよはい横見ないで横見ないで答えてよ大臣大臣の個人的な所見を聞きたいんですよ"},{"start":4152.261,"end":4169.862,"text":"ちょっと大変重要な条約に関することでありまして当時の状況また現在に至るまでのプロセスこれについて私がここでそれを全部総括する形で申し上げるということはこれは慎重を期して御答弁しなければいけないことと"},{"start":4170.262,"end":4193.03,"text":"いうふうに認識をしているところでありますそこであの今あの答弁をさせていただいたところでありますが当時の国際法という観点からいきますとこのハーグの陸戦条約におきましてはまさに総加入条項がして定められたいたにもかかわらずいくつかの国選国が同条約に加入していなかったこと"},{"start":4193.55,"end":4209.483,"text":"また第二次大戦時に同条約の附属書の力戦法規の内容が監修国際法化していたかどうかにつきまして様々な議論があるということにつきまして今承知をしているところでございます"},{"start":4210.043,"end":4230.195,"text":"ただ今お示しにありましたこの東京大空襲についてでありますがまさに国際法の根底にあります基本思想の一つたる人道主義これに合致しないものであったということについてはそのように考えております松原君"},{"start":4231.344,"end":4258.601,"text":"東京大空社はこの後聞くつもりなのでちょっと答弁が先に来たわけでありますが私は当時の日本側がスイスを通して22条23条4にこれはまさに問題を持っているということを米側に抗議をしたとこの事実に対してはその抗議は間違っていたのか"},{"start":4259.588,"end":4278.181,"text":"正しいのか、今判断できないから今後検討するのか、3つの中から、その3つしかないと思うんですよ。大臣、御条件をお伺いします。いいんですよ。なかなか大変なことですから、簡単に言えないんだったら、今判断できないから今後検討するといいですよ。おっしゃってください。上川大臣。"},{"start":4279.935,"end":4296.169,"text":"失礼いたしました。広島及び長崎に対します原爆投下でございますが、まさに大変多くの人と命を奪い、病気や障害などで言葉に尽くせない苦難を強いた、人道上極めて遺憾な事態をもたらしたものと認識をしております。"},{"start":4296.949,"end":4320.106,"text":"かねてから政府として明らかにしてきたところでありますが核兵器の使用はその絶大な破壊力殺傷力のゆえに国際法の思想的基盤にあります人道主義の主戦心これに合致しないものと考えております政府といたしましては人類に多大な参加をもたらす核兵器これが将来二度と使用されることがないよう"},{"start":4320.746,"end":4327.737,"text":"核兵器のない世界の実現これを目指し国際社会の取り組みを主導していく決意でございます松原君"},{"start":4329.274,"end":4356.02,"text":"この昭和20年の8月11日の日本側がスイスを通してアメリカに抗議をした文書その後に一つパラガルを通しますが新規にしてかつ従来のいかなる兵器投射物にも非し得ざる無差別性三逆性を有する本件爆弾を使用するは人類文化に対する新たな罪悪である"},{"start":4357.264,"end":4379.019,"text":"帝国政府はここから自らの名において、かつまた全人類及び文明の名において、米国政府を休断するとともに、即時かかる非人道的兵器の使用を放棄すべきことを厳重に要求する。こう書いてあります。この部分に関して大臣の御所言をお返しします。上川上大臣"},{"start":4380.615,"end":4405.721,"text":"まさにただいまの委員の質問はその前の質問に対しておいて私申し上げたまさにこの核兵器の使用につきましてはその絶大な破壊力殺傷力の故に国際法の思想的基盤にあります人道主義の精神に合致しないと考えているところでございます松原君一番大事なところをおっしゃっていないそしてこれでですね"},{"start":4406.874,"end":4434.765,"text":"こういったことを要求していると抗議をし要求をしていると書いてあるんですここに放棄すべきことを厳重に要求するとこの文章のこういったものを要求するというのをアメリカに対して日本は言っているんです昭和20年8月11日にこのことに関してこの発言は正しいと思うか正しくないと思うか今判断できないかおっしゃってください大臣上川上大臣"},{"start":4437.233,"end":4462.907,"text":"今申し上げたとおりこの人道主義の精神に合致しないと考えているところでありますのでその意味で人類に多大な参加をもたらす核兵器が将来二度と使用されることがないよう核兵器のない世界の実現を目指し唯一の原爆被爆国としての立場これをしっかりと肝に据え国際社会の取組を主導していく決意でございます松原君"},{"start":4463.578,"end":4490.201,"text":"あのこれ昭和20年の8月11日でありますがいや同じこと言ってんですよただそれをアメリカに要求すると言ってんですよ要求するということを言うことは強いわけです今大臣は要求をすると言わないこれ言ってないからグラハムさんは何回も広島長崎は正しかったと10日は正しかったと判断として言ってんじゃないですか"},{"start":4491.127,"end":4519.717,"text":"我々はやっぱりここまでアメリカは広島長崎を経験いたして原爆等が正しかったとあれは我々にとっての成功体験だというならばそういうことを言うなと明確にこういった形で要求をしていかなければ同じことが繰り返されますよ非常に今の答弁は日本の外務大臣として残念な答弁であります"},{"start":4521.701,"end":4550.394,"text":"今日は竹島問題で法務省の政務三役の方にもお越しいただいていますから次の東京大空襲の前にそれをしてから東京大空襲に移っていきたいと思います竹島にですねこの竹島に上陸をしましたねこの諸国国会議員ですね韓国の"},{"start":4551.121,"end":4560.851,"text":"滝島上陸をしたこのことに関してまず大臣所見をお伺いしたい大臣上川外務大臣"},{"start":4564.657,"end":4592.137,"text":"今般韓国の野党代表による竹島上陸が挙行されたことを受けて外交ルートで強く抗議するとともに再発防止を強く求めたところであります竹島問題につきましては国際法上何ら根拠がないまま行われている不法選挙でありましてこのような不法選挙に基づき韓国が竹島に対して行ういかなる措置または行為も"},{"start":4592.717,"end":4610.331,"text":"法的な正当性を有するものではありません韓国側が関連の行為を行った際には我が国の立場を先方に明確に伝達する必要があり今回も地帯なく外交ルートで抗議を行ったところでございます松原君"},{"start":4611.387,"end":4637.335,"text":"何回も外交ルートで抗議を行っているけど全然そんなものは無視して行動しているとだから従来の日本側の行動というのは全く効果はないと極端な言い方をすれば無意味であったというふうに言わざるを得ないと思っております時間もないのでちょっと確認します法務省にお伺いしますが入管法第5条1項14号"},{"start":4638.424,"end":4657.136,"text":"これは上陸拒否者に関して明確にこれは罰金300万円以下等が該当できると条文上はなっていると思いますこのことについて御所見をお伺いします門山法務副大臣"},{"start":4663.216,"end":4680.731,"text":"特定の国別事案の対応については、本来お答えは差し控えるわけでございますが、一般論として申し上げれば、入管庁におきましては、適正な入国審査等のための資料として、入管法上の上陸貯水油に代当するものや、入国目的などにつき、"},{"start":4681.411,"end":4697.456,"text":"慎重な入国審査をすべきもの等を搭載した出入国リストを作成しておりますまた竹島問題については我が国の領土領海領空を断固として守りの決意の下既然として対応していく必要があると認識しておりますので"},{"start":4697.976,"end":4719.742,"text":"必要に応じこの入国者リストへの搭載を行いまた委員が御指摘にあった入管法第5条第1項14号に該当するなど上陸条件に適合していないと認める場合には上陸を拒否するなど適正に対応してまいりたいと考えております松原君私が条文を読みましょう14項"},{"start":4721.982,"end":4746.275,"text":"全確保に掲げるものを除くほか法務大臣において日本国の利益または公安を害する行為を行う恐れがあると認めるに足りる相当の理由があるものこれブラックリストなんですよこれブラックリストなんですということは竹島に上陸したこの張久久氏は日本に対してこういった不利益を与えるもの"},{"start":4747.998,"end":4761.883,"text":"ということになると思いますが大臣御所見をお伺いします大臣大臣大臣主権を起こされているのかもし時間がかかるような止めてください上川外務大臣"},{"start":4764.106,"end":4781.994,"text":"竹島問題についてでありますが国際法上何ら根拠がないまま行われている不法選挙でありましてこのような不法選挙に基づく韓国が竹島に対して行ういかなる措置また行為も法的な正当性を有するものではございません"},{"start":4782.934,"end":4811.488,"text":"その上で引き続きこの日本の領土領海領空を断固として守り抜くとこうした決議の下で毅然と対応していく考えでありまして関係府省庁とも連携をし何ができるかさらなる検討を進めてまいりたいと考えております松原君私申し上げているのはこの第14項ですねこれ該当するでしょうと第5条言っているんですよ"},{"start":4812.526,"end":4834.751,"text":"日本に不利益を与えているわけでしょ。チョーク福祉は竹島に上陸して、これブラックリストに乗らなくて、この間も質問したように、行けシャーシャーとですね、いやいや日本に正式に京都に来ました、奈良に来ました。ありえないでしょ。こんなことを許しちゃいけないですよということは明確に申し上げておきたい。次に。"},{"start":4836.331,"end":4863.334,"text":"第70条入管法1項2号1項2号これも適用対象になるこれはですねまあ文言上はですね施設があるないを通ってないんですよこれは日本の入管審査官がこの上陸を許可してないものが上陸した場合は罰金300万以下懲役刑もあるとこういうことです副大臣それでよろしいですね認識は門山法務副大臣"},{"start":4869.147,"end":4897.86,"text":"入管法第70条1項第2号は入国審査官から上陸の許可等を受けないで本法に上陸した場合に成立する不法上陸罪の規定でございます竹島につきましては現実に我が国が姿勢を行い得ない状態にあり我が国の法律を適用することができない地域であることに照らすと不法上陸罪について規定する入管法の適用の前提を確問と主流いたします松原君"},{"start":4898.38,"end":4925.943,"text":"そういう馬鹿なこと言っちゃダメなんですよこの法律にはこの法律にはですね入国審査官の許可を受けずに上陸したやつはしたものは罰金300万円以降以下懲役3年以下か何かこう書いてあるんですよだから入国管理官が諸国市の竹島上陸を認めていない以上は当然この第70条の規定は該当するんですよ"},{"start":4926.897,"end":4949.574,"text":"2つあるんですよ我々は現状の現行の法律でこの相手の挙動を抑止するペナルティを与えるさらには再日本に対する入国を拒否できる理由がすでに法文として2つあるあとはそれを適用するかどうかのいわゆる政治の決定なんです大臣"},{"start":4950.655,"end":4963.354,"text":"大臣は先ほどから何ができるか今後考えていきたいとおっしゃってるこれ何ができるか考えていきたいの中でこれを取り上げてください時間がないから簡単に答えてください上川外務大臣"},{"start":4965.422,"end":4992.643,"text":"ただいま入国に係る法制度につきましては外務省の所管ではございません法律の解釈運用につきましてお答えすることは差し控えさせていただきたいということを申し上げた上で申し上げるところでありますが日本の領土領海領空を断固して守り抜くとこうした決意の下で既然と対応していく考えに変わりはなく関係府省庁とも連携をしながら"},{"start":4993.143,"end":5017.862,"text":"何ができるかさらなる検討を進めてまいりたいと考えております今の答弁は全く理解できませんなうちの部署の担当ではないからといったあり得ない大臣は内閣を構成しているんですよ全ての法律は内閣の内閣の法律は内閣の関係で出てくる"},{"start":5019.235,"end":5040.676,"text":"つまりこの法務省の法律だって内閣で決めて出てくるんですよ大臣はそれぞれの一般の政府参考人と違って大臣は全部に対して閣議で責任を負えるんですよまた追うんですよでなければ例えば私が質問収集書を出す場合全大臣が復書するわけですよ"},{"start":5042.523,"end":5064.982,"text":"そういうねいい加減な逃げ工事を言ってもらうし困るんですよ大臣は特別なんです日本の全体のことに対して議論ができるんですだから大臣に私は問い足らしてるんですよこういう法文があると法律を作れとは言ってないこういう法文がある以上はその法文を使って超愚使のような行動は抑止できるということを言っている"},{"start":5066.854,"end":5091.523,"text":"いいですか同じような答弁で時間がないから言いませんよ後ろからできてやったんだこれさらっとしないから時間ないから同じような質問同じような答弁で本当に無責任だねもうねがっかりするような大臣だってほしくない我々が上川大臣の後を継いでいけば日本の国益は守られるそういう大臣になってくださいよ"},{"start":5098.559,"end":5115.915,"text":"そういう演説したの静岡で演説で言っていることとここでやっていることは違うじゃないかいい加減にしてくださいよちょっと私さっきアメリカの北米局長おっしゃったんだけど"},{"start":5117.19,"end":5130.295,"text":"申し入れをして済むって話じゃないと思うんですよ。申し入れをして済むって話じゃない。私が拉致議連で10年以上前、アメリカ行ったときに、なかなか上院議員、下院議員のアポイントが取れなかった。"},{"start":5131.567,"end":5160.229,"text":"その時、行った議員の一人が、なんでアポイント決まってないんだと言いましたよ。誰に言ったか言いません。当然、ワシントンで行ってるわけですから。憶測してください。なんて言ったか。我々はわずか4、5人でアメリカの上院議員、下院議員をオルゴして待ってますと。ロビー活動してますと。まあ言ってみれば、韓国や当時の中国はおびだらしい人数でオルゴしていた。"},{"start":5162.83,"end":5187.092,"text":"400人のロビー室がいれば一つの事務所に週に1回行けますよ日本の場合は極端な事例を言うならばハレー彗星のように1回行ったら次は4年後今度日本から平沼さんという国会議員を団長にして議連スクー会家族会が来ます会ってもらえませんかと言ったらまずあんた誰ですかとここから始まってしまう"},{"start":5189.228,"end":5215.879,"text":"頻繁にその当時の中国や韓国のように韓国の慰安婦の問題では頻繁なルビー活動をした毎週1回行っていればその議員の誕生日に花を持っていく奥さんの誕生日にチョコレートを持っていくこういう日頃の付き合いをしていればいや今度うちから平沼議員という方を団長にする議員団が来ますと会ってもらえませんか分かりましたとなりますよ"},{"start":5216.599,"end":5245.223,"text":"それを突然4年ぶりに言って日本の外交部の誰誰ですとあんた誰といや今度それじゃあねアポイント取れないんですよ何が言いたいかわかりますか日頃からのロビースト活動が圧倒的に日本は欠けてるんじゃないかと思ってますグラムさんのところに1年間で一体何回言ってるんですか資料ないと思いますがこれぐらい言ってますというのがあったら局長言ってくださいよ"},{"start":5246.738,"end":5274.062,"text":"有馬国務大臣手元に資料がないので正確な数を申し上げることはできませんけれども大使がグラハム議員と今年に入ってから会談を行っているとともに議会スタッフとの間で接触を行ってきているところでございます松原君韓国が慰安婦をそこら中につくるときは"},{"start":5275.077,"end":5297.504,"text":"圧倒的にこういったロビースト活動をやったと私は聞いていますよ。日本の外務省も反撃の一定のロビー活動をしたことを私は評価しますが、しかしながら、やっぱりロビースト活動を徹底しちゃわないと、グラハムさんに対して物を言うだけじゃない。グラハムさんのスタッフに対して、関係者に対して徹底したロビースト活動をするということは、これは大事なんですよ。"},{"start":5298.584,"end":5321.921,"text":"それを日本はアメリカに対してやるべきであるということは明確に時間もないので要請しておきます質問時間が切られて少ないのでもう一点言いますが日本とアメリカは大変な重要な同盟国であるとこの認識は大臣よろしいですね簡単に答えてください上川大臣そのとおりでございます松原委員"},{"start":5323.536,"end":5345.945,"text":"つまりそのときに私が明確に申し上げておきたいことは要するに東京大空襲についての議論は次回に回しますけれどもいわゆるアメリカと健全な同盟関係を築き上げていくためにはドイツが"},{"start":5347.865,"end":5368.345,"text":"敵対国家でやる必要はないですよいややれればいいが実際できないしやる必要はない真の同盟国との間今の日本だったらアメリカですよアメリカとのみはこれが必要だと私は明確に言いたいドイツが西ドイツ時代にポーランドとの間で西ドイツポーランド教科書会を設置しまあ一つの"},{"start":5369.406,"end":5386.537,"text":"議論した同じように原爆投下東京大空襲こういった歴史的意義を検証する委員会を米側に提供してある種のこういった誤った広島長崎原爆を投下したのは正しかったと"},{"start":5387.017,"end":5411.198,"text":"いうようなことをアメリカ側に言わさないように日米の同盟関係をきちっとするようにこういったいわゆる検証の会も歴史的なこういったことが何度も出るからグラハムさんは何回も言っているからこういったものは必要だと思う大臣今言った内閣の一員として所管が違うとかそんなこと聞いていない内閣の一員は全てのことの所管ですよ"},{"start":5412.639,"end":5423.996,"text":"だからこそ内閣は閣議決定をして法律を出してくるんだ全ての承知に関しての大臣大臣の所見をお伺いしたい上川外務大臣"},{"start":5427.316,"end":5456.68,"text":"西ドイツとポーランドとの間におきましてそのような委員会が設置された理由様々な理由があると思いますが日本といたしましては一般的にこの歴史的な事象に関する評価につきましては専門家等によります議論がなされるべきと考えているところでありますその上で我が国としての体験及び戦後の歩み等を踏まえまして米国とも協力をしながら今後も世界の平和と繁栄に貢献してまいりたいと考えております"},{"start":5457.02,"end":5484.822,"text":"松原君要するにやるということでよろしいんですか大臣上川外務大臣専門家による議論こうしたことが重ねられていくこのことが極めて重要であるというふうに思っております松原君答えてほしいんですよ日本とアメリカの間でいやこれはどこの口の前だなんて僕は言っていませんよ日米でこういう原爆投下肯定論が出てくるから言っているんですよ"},{"start":5485.802,"end":5508.458,"text":"こういう日米の同盟を既存するような議論が平然と複数回先ほど大臣もおっしゃったとおりグラハム氏には申し入れしたともう1回言い寄ったとどういうことじゃって話ですよだから私は日米の一番同盟の基地区においてこういったことを議論するべきだと言っているんですよやる気があるんですかないんですか大臣大臣上川内務大臣"},{"start":5510.12,"end":5528.687,"text":"日米の関係は様々なチャンネルにおきまして様々な進化を取り上げている過程でございます並々ならぬこの戦後の努力をベースにした形で今があるということをそして平和であるということの今日本の取り組みこういったことにつきましても"},{"start":5529.247,"end":5554.543,"text":"共有をしながら進めてきているところでありますしまたこうした我が国としての体験また戦後の歩み等を踏まえまして米国とも協力をしながら今後も世界の平和と繁栄に貢献していくとこういう未来志向で臨んでいるところでございます歴史的な事象に関する評価でございますので専門家等による議論がなされるべきものというふうに考えております以上後村君"},{"start":5555.163,"end":5564.854,"text":"原子爆弾投下が正しかったかどうかを含めてアメリカと議論しなければグラハムさんのようなあり得ない議論を引用する議論もどんどん出てくる"},{"start":5565.987,"end":5595.326,"text":"そういうことを言っているんですよ東京大空襲もまさに国際法違反ではないかというのは次回に聞きますがこれだって言うことを言わないとだめなんですよさっきの小田原さんの議論と一緒ですよ言うことを言うことによって言うことをしっかり言うことによって我々は日米の間の議論が進めていく今並々ならぬ努力をしてきたと言っているけどしていないじゃないですか現実にグラハムさんは広島長崎の原爆等が正しかったと二度も言っているんですよ"},{"start":5596.977,"end":5617.78,"text":"どこに並々ならず努力があったんですか。根本的なところで戦略が違うんですよ。アメリカに対して、この昭和20年の日本政府が言ったように、要求をし抗議をするという明確な態度が必要なんですよ。抗議をしないから大丈夫になると、このように彼らは思うわけですよ。"},{"start":5618.561,"end":5639.447,"text":"単に平和な世界を目指すだけではなく、アメリカに対しては抗議をするということが必要なんじゃないかと、強く要請をしておきます。その上で、今言ったように、原爆の問題、東京大空襲の問題、きちっと日米基軸が大事だからこそ、それに関する、まあ、共同した共通認識を作る努力をする。"},{"start":5639.967,"end":5654.686,"text":"当然我々の金銭に触れるものは我々日本国民の民族としての思いを貫徹するということになろうかと思っております最後に一言だけ所見をお伺いしておりますどうぞ上川外務大臣"},{"start":5656.204,"end":5675.754,"text":"我が国は唯一の戦争被爆国として、核兵器による広島、長崎の惨禍は決して繰り返してはならない。こうした信念のもとで、核兵器のない世界の実現に向けまして、米国とも協力をしながら、現実的かつ実践的な取り組みを重ねてきているところであります。"},{"start":5676.454,"end":5700.135,"text":"またオバマ元大統領またバイデン大統領におかれましては広島を実際に訪問をしていただきまして被爆の実装に触れていただきました今後も被爆の実装の正確な理解これを促進するため普段の努力を行ってまいりたいと考えておりますもう既に次の質問者の時間ですから言いませんがそれが"},{"start":5701.036,"end":5729.88,"text":"やり方として間違っているんですよ明確に抗議をしないからダメなんですよ被爆の実装を知ってもらうのは大事ですよしかしアメリカ産業と我々は同盟国として明確に申し上げたいとこれは間違ったことをしましたねと一言も言っていないですよ一言も言っていないからこういうふうに繰り返しグラム氏のような発言が出てくる知ってもらうことと意思を表示することと違うということを明確に申し上げて私の質問を終わりますありがとうございました"},{"start":5764.281,"end":5788.587,"text":"次に小熊慎二君立憲民主党の小熊慎二です上川大臣におかねた週末外務大臣になってからは初めて地元に戻られて先週ちょっと富士山の話をしていましたけれども富士山を眺めてすがしい気持ちで帰られてきていると思いますのでいい答弁を期待したいなというふうに思っているところであります"},{"start":5790.962,"end":5815.744,"text":"松原議員も質問されていましたけれども島根県の竹島の件についてであります4月にも韓国の最大野党の共に民主党の国会議員が韓国が不法選挙している竹島に上陸したのに続いて"},{"start":5817.243,"end":5844.01,"text":"先日には今月13日は祖国革新党の長国代表らがやはり上陸をいたしました大変許しがたい傍聴が続いています先月のこの共に民主党の国会議員が上陸した際も日本政府としてはこれ遺憾の意を表明して抗議をしているということでありまた今回も抗議をしたということではありますが"},{"start":5845.595,"end":5865.645,"text":"引き続きなってしているということは今ほどの松原議員の見当もちょっとつながりますけれども言っていても結果が出ていないということはちゃんと伝わっていないということであってこれはやはりしっかり形に変えていかなきゃいけないということもあると思います"},{"start":5866.465,"end":5882.41,"text":"ちょっと確認ですがまず韓国政府に伝えたということですがどういうセクションどういう人に伝えてどのような返答があったのか確認をさせてください上川大臣"},{"start":5886.621,"end":5900.349,"text":"5月今月13日でありますが韓国の野党代表によります竹島上陸が強行されたことを受けまして外務省の報道発表にて公表したとおりでありますが同日"},{"start":5901.109,"end":5923.569,"text":"東京で在京韓国大使館自席行使に対しソウルで韓国外交部アジア太平洋局長に対し強く抗議するとともに再発防止を強く求めたところでございます小熊君各国側のコメントはどんなコメントがありましたか上川外務大臣です"},{"start":5926.082,"end":5947.32,"text":"これに対し韓国側からは従来の立場に基づく反応がありました大熊君従来の反応を確認させてください従来の反応を具体的に神川財務大臣"},{"start":5950.704,"end":5973.819,"text":"竹島は明白な韓国固有の領土であるというのが韓国側の主張と承知をしております小沼君これは領土問題で平行線をたどっていることでありますから韓国こういうことですけれども上陸したことに関しての言及はなかったですか"},{"start":5983.439,"end":6007.787,"text":"上川外務大臣私の方から申し上げられることは今申し上げたようなことでございましてそれ以上のことについて申し上げることはできない状況であります小島君これは残念なのはユン大統領は対日この外交政策を変えて"},{"start":6008.574,"end":6031.309,"text":"地域の安全また発展のためには日韓がしっかり協力していくということが大事だという趣旨で進めていることをこれはやはりどの国もそうですけれども政治ですから変な清掃の具に扱われてしまっている本来この領土問題というのは冷静にしっかり当事国が交渉していかなきゃいけない問題を"},{"start":6034.793,"end":6044.66,"text":"低いレベルに落としてしまっているという非常に残念な結果でありていに言えば韓国の野党の議員たちのやっていることがパフォーマンスとして"},{"start":6046.106,"end":6070.177,"text":"やっているということで非常に有識問題でもありますからことさらこれ日本側でもヒートアップしていくと逆にそういう低俗な議論に陥ってしまうので金持ち喧嘩せずじゃないけど下手なパフォーマンスには過剰な反応する必要はないとは思うんですが続いてきてしまっている人は非常によくないし"},{"start":6072.93,"end":6089.849,"text":"竹島の領有権については我々はしっかり主張していくということはやっていきながらもそうした政治消化しているような議論には入っていかないということも重要ではあるというふうには思います4月の上陸と今回の上陸がちょっと違うのは"},{"start":6092.301,"end":6117.317,"text":"どちらも共通しているのはユン大統領の外交政策に対してパフォーマンスをしたということは共通していますが張国代表の場合は今起きているこのラインの問題について言及をしましたこれはラインについても支配的なこの資本関係というのをしっかり解消しましょうということと個人情報の保護ということで"},{"start":6119.092,"end":6133.751,"text":"総務省が行政指導をしたというふうに私は認識をしておりますけれどもここにも食いついてきてしまっている上空区はここでこのLINEの問題について政府の見解をお伺いいたします西田総務大臣政務官"},{"start":6137.133,"end":6156.838,"text":"お答えをさせていただきます。LINEヤグ社の事案については、同社において通信の秘密を含む情報の漏洩というセキュリティ上の重大な事案が発生したことを踏まえ、3月5日、再発防止の徹底、利用者の利益の確実な保護を求める行政指導を実施したものでございます。"},{"start":6157.738,"end":6174.744,"text":"行政指導の内容については安全管理措置等の強化やセキュリティガバナンスの見直しなどの措置を講じるよう求めたものでございますこのセキュリティガバナンスの見直しには様々な方策があり得ると理解をしているところでございますがいずれにせよ"},{"start":6176.124,"end":6204.928,"text":"委託先管理が適切に機能する形となることが重要と認識をしているところでございます今後とも再発防止の徹底利用者の利益の確実な保護を図ってまいりたいと思います和久間君これは松本総務大臣もしっかり真意が伝わるようにしていきたいということですが外務省としてはこの総務省のやっていることに対してもちゃんと韓国政府側に説明をされましたそこは別に言及はしませんでしたその抗議をしたときに"},{"start":6216.404,"end":6217.385,"text":"速記をとめてください"},{"start":6222.757,"end":6252.158,"text":"上川外務大臣外交上のやりとりに関することということでこの場につきましては答弁を差し控えさせていただきたいと思います委員長これは総務大臣がちゃんと伝えられるように言っているんですから外務省としてもそこも言っておいた方がいいと思うんですけど言っているはずなんですけど松本総務大臣かわいそうなことに伊藤博文の末裔だからみたいなことまでやゆされちゃっていて私だって合図人ですから松本さんそういうんだと"},{"start":6252.678,"end":6277.394,"text":"でも松本総務大臣ともいい関係でいますけど伊藤博文の末裔だから俺付き合わないなんて言わないんですよ愛知人としてそれでもそういうことまで言われているというまさに変な政治消化してしまっているというのもありますし総務省の言っているとおり個人情報の流出したということは有識問題でもあるし司法が支配的であるというのもこれはよくないということで"},{"start":6278.366,"end":6291.404,"text":"ここの部分もだから竹島も政治消化しちゃいけないというのとこのライン問題も政治消化しないとY消化しないということをしっかり抗議をしていかなきゃいけないというふうに思いますましてあの"},{"start":6294.02,"end":6321.742,"text":"他国の政治家のことをいちいち挙げつらうわけにはいかないあまりそういうのはしない方がいいのかもしれないんですけれどもこの張国さんは韓国国内でも玉ねぎ男と揶揄されていてそれなりにスキャンダルを抱えていて逆に炎上商法なのかなというぐらいのパフォーマンスをちょっと仕掛けていますからここは冷静に対応していかなければいけないただやはりこの"},{"start":6322.683,"end":6349.929,"text":"続いてきてしまっているということでこうした政治の消化したようなものが続かないようにこれはある意味対日政策を協力関係に持っていこうというユン政権ともある意味協力しながらやっていかなきゃいけないところでもあるというふうには思いますので改めて"},{"start":6352.31,"end":6376.293,"text":"有効的に変化をしている日韓関係が再び悪化しないように配慮をしながらもしっかり日本の主張をしていくということがまさに大臣が地元で言われていた日本の顔として外交の最前線で頑張っているということですからこの件についても頑張っていただきたい"},{"start":6378.394,"end":6387.083,"text":"そういった観点からもう一度この日韓関係の今後について御所見を大臣お願いします上川外務大臣"},{"start":6390.031,"end":6416.021,"text":"今委員からご指摘いただきました通りユン・ソニョル韓国大統領がそして岸田総理の間におきましての首脳会談をきっかけにし非常に今いい関係にあるということについてこの流れを大きくしていく必要が2国間のさまざまな課題解決におきましても重要であると認識をしているところでございます"},{"start":6418.362,"end":6442.84,"text":"今課題が冷静にしかも清掃の具にならないようにという御発言がございましたけれどもまさに外交は極めて現実的ではありますがしっかりとした連携協力の上で成し遂げていくべきことであるというふうに思っておりますのでそうした姿勢でこれからも臨んでまいりたいと考えております小島君"},{"start":6444.439,"end":6465.207,"text":"これは提言にとどめますけれども、韓国政府に物申すだけじゃなくて、公的な党ですから、党の代表ですから、共に民主党、また祖国革新党の党本部にも日本の政府としては抗議をすべきというアプローチも、"},{"start":6466.171,"end":6483.26,"text":"必要だということを提言をさせていただいて次の質問に移ります今国会でも審議されている入管法等の改正で外国人労働者を増やしていこうというこの政策についてお伺いをいたします人口問題戦略会議の提言でもあったとおり"},{"start":6484.18,"end":6511.793,"text":"2100年に日本の人口が半減するという推測がなされている中で何とか2100年8000万人維持しようというのが戦略会議の提言だったと思いますがその中にも2560年代には一定程度の外国人が1割程度居住をしているということが前提になっているというふうに私の資料で見ましたけれどもそれは別に政府の目標ではないわけでありますが"},{"start":6513.465,"end":6530.588,"text":"拡大していこうということでの今回改正でもあります改めて移民の定義外国人労働者との違いを含めながら御説明を願います門山法務副大臣"},{"start":6535.458,"end":6556.146,"text":"移民という言葉は様々な文脈で用いられており、明確に定義することは困難でございますが、政府といたしましては、国民の人口に比して一定程度の規模の外国人及びその家族を、期限を設けることなく受け入れることによって国家を維持していこうとする、いわゆる移民政策をとる考えはございません。"},{"start":6556.906,"end":6585.369,"text":"現在衆議院法務委員会において審議中の法案において創設する育成就労制度は3年間の就労を通じて特定技能1号の技能水準の人材に育成するための受入れであり特定技能制度と同様に人手不足分野において受入れ見込み数を上限に受入れを行うこととしかつ家族の態度も認めないことなどからすればいわゆる移民政策には該当しないものと認識しているところでございます"},{"start":6586.69,"end":6614.567,"text":"国際法上も移民という明確な定義があるわけでもなくまたさらに広げていえば外国人というものについてもいわゆる移民国家であるアメリカとかカナダとかオーストラリアにおいては外国人というのはそこで生まれたか生まれていないかという定義ですけれども日本はまた違うわ国籍を持っているか持っていないか天下の"},{"start":6615.114,"end":6632.867,"text":"工事園だと労働に従事する目的で外国に移り住むことが移民と定義をされています日本も加盟しています国際移住機関の定義でもある意味"},{"start":6634.369,"end":6650.315,"text":"日本は移民政策を取らないと今確認をしましたけれどもこの国際移住機関IOMのもう明確に規定はしていませんがこの移民というもののものは"},{"start":6651.508,"end":6675.794,"text":"日本の外国人労働者も実は当てはまるような定義をされていますしまた日本においてはこのiomの国連移住グローバルコンパクトに署名していますから移民の権利は守っていくんだということを国際社会でも確認をしているし推進をしようとするのが日本の立場です日本の国内でも"},{"start":6676.974,"end":6705.2,"text":"協議の移民にしてしまっているんですが国際的にもボワッとした感じで移民かどうかというのが規定はされていませんけれども国際的な一般論でいうと外国人労働者は移民というふうに定義されるというのが国際的な認識だというふうに思っていますそこについて日本はしっかり受け入れについては"},{"start":6706.072,"end":6723.247,"text":"移民じゃないと言っても外国人労働者は一定期間いますから受けるちゃんとしていかないとだからこの間のバイデンの発言のようにゼノホビックな国だとゼノホビアだと言われちゃうしあれは取ってつけたバイデン大統領の発言とは私は思っていないです"},{"start":6723.587,"end":6751.223,"text":"やはり海外で日本社会に対する印象というのはやはりゼノフォビックになっているというのはこれは一般的な認識というか印象だというふうに思っていますそういう中で日本が外国人労働者枠を広げていくわけでありますからしっかりとした受け入れをしていかなきゃいけないしある意味移民じゃないと言ってももう純移民だと僕はもう地元でこの外国人労働政策を語るときにはもう純移民国家と同じですよと"},{"start":6752.162,"end":6772.541,"text":"だから受け入れるこのまさにその地方の各コミュニティがしっかりとした受け入れをしていかないと日本の印象が変わってしまうとお互い不幸になるよという話をしていますだから移民政策は取らないと言っていてもある意味移民に近いんですよだから現実は"},{"start":6774.464,"end":6794.407,"text":"この間も昨日も国会に来られた韓国の上院会員の方々と日韓議連で藤井さんも一緒にテーブルを囲みましたけれどもどんな問題あると言ったらやはりホームレスと日本ホームレス少ないねという話もあったけれどもやはり移民の問題だという"},{"start":6795.711,"end":6825.537,"text":"話をしていましたからやはりそういう意味では労働者が増えるということはある意味何か問題が起きたらそれは移民の問題だというぐらいに認識していかないとちゃんと対応できないというふうに私は思います定義は日本では移民に入れていかないわけでありますけれども社会に対するインパクトは他の国で移民の問題が生じているというのと同じ程度のもし課題は抱えてくると思います問題が起きてくるというときは別に外国人労働者だから"},{"start":6826.001,"end":6847.343,"text":"移民問題とは違うと言えないと思います起きてくる問題というのは今も起きている問題も似たような問題になっていますからそこで質問したいというふうに思いますけれどもこれ外国人労働者の枠を増やすというのは高度な人材を日本に受け入れて発展に寄与していただくまた日本で学んで"},{"start":6849.031,"end":6864.829,"text":"母国に帰って発展に寄与してもらうという大義はあるもののやはり人口減少の中で働き手不足の担い手として枠を広げるというふうにもなっていますし今回の法改正はまさに労働力として確保するんだという"},{"start":6869.459,"end":6882.576,"text":"そうした目的のもとで法律が改正されていきますけれども直近の日本に来ていただいている労働者の国籍の上位はベトナム中国フィリピンです御承知のとおり"},{"start":6883.854,"end":6911.548,"text":"でも前年比の増加率でいうとインドネシアミャンマーネパールといった国ですネパールにおいてはまた国内でいろいろな状況がある中でこの受け入れについてはまた非常にセンシティブな問題もはらんでいますけれどもこれはまた後日の議論にしていきたいと思いますがこの前年比の増加率のトップを走っているインドネシアインドネシアについてですけれども"},{"start":6915.348,"end":6931.381,"text":"ないとは思うんですけれども日本の就労支援の会社を経営しているのが総理の実定の方でありますだから親族に便宜が図られたという"},{"start":6933.866,"end":6949.653,"text":"じゃないと思うんですけどもうがった見方を払拭をしていかないとまた官邸にいろんな問題を総理起こしましたけどそういううがった見方をされかねない理科に冠を正さずという態度が必要だというふうに思います"},{"start":6950.618,"end":6969.211,"text":"この点についてそうした間違った印象が事実かは私も判別はしませんけれどもそうした懸念に対する払拭の努力はどうされるのかお聞きをいたします上川大臣"},{"start":6972.179,"end":6992.812,"text":"今外国人の方々が日本の社会にいらっしゃるということであらゆる現場におきまして働き手不足が深刻化しているというところにおいて労働という形でこうした問題が期待も含めて大きくなっていると"},{"start":6993.312,"end":7021.827,"text":"こうした問題意識をご指摘いただきましたまさにそうした方々を地域社会で受け入れるつまり労働者のみならず生活者としての目線このことをしっかりと受け入れ側の我が国あるいは地域社会の中でも受け入れる必要があるとこういう認識の下で受け入れと同時に多分が共生の仕組みづくりということにつきましても各自治体が受け入れの主なる"},{"start":7022.587,"end":7047.062,"text":"社でありますのでそういったところと協力をしながらまさに新しい時代選ばれる日本という形の中で進めていく政策であるというふうに認識をしているところであります今この育成就労制度の創設と特定技能制度の適正化に関する法について審議がなされているものと承知をしております"},{"start":7047.782,"end":7067.356,"text":"新しいこうした制度の実施に当たりましては公正に運用されることが極めて重要であると考えておりまして外務省といたしましても関係省庁と連携をしながら適切に対応してまいりたいと考えております小島君"},{"start":7071.076,"end":7091.131,"text":"次の西田政務官答えるべきところを大臣が答えちゃったんですけれども聞き方はインドネシアの件で総理にそういう懸念が話題としてあるということでどう払拭するんですかというのが質問だったんですがそこにはお答えしにくかった"},{"start":7091.972,"end":7116.313,"text":"のでいいです秋には総理が代わって上川大臣が総理になっているかもしれないのでここは置いてきますけれどもですから政務官答えます地域との交流が必要だというのも外務大臣答えちゃったので"},{"start":7120.148,"end":7140.711,"text":"あ、そっか、馬場さんか。答える?いい?だから、これ必要だし、あと僕の地元で、じゃあこの際、馬場さんね、これちょっと提言しておきますけど、僕の地元でなかなかコミュニティとの交流がない、なんで?って聞いたら、短期の場合それできないじゃないですか。"},{"start":7141.616,"end":7152.558,"text":"短期の人もいるんですよね長期にわたっていれば何らかコミュニティに入っていく機会があるんだけど短期だとなかなかそれしにくいんですよねそういうところも配慮しながら"},{"start":7154.671,"end":7182.23,"text":"中期短期長期かかわらずコミュニティとどう交流していくかということがしっかり重要なのでこれは取り組んでいただきたいと思います併せてやはりこれ子どものころからの教育が大事で国際理解教育というのは文科省においても取り組んでいますがまだ充実していないと思っています安倍副大臣にお聞きまだ言っていないね気していますけれども"},{"start":7184.731,"end":7204.825,"text":"妻は青年海外協力隊の隊員で帰ってきてからボランティアであちこちの小学校に出向いて国際理解教育というのを出前講座に行っているんですがやはりやっている学校やらない学校でやっても1年に1回ぐらいということでちょっと足りていないなと今まではそれでよかったかもしれない"},{"start":7205.245,"end":7234.448,"text":"でも日本はこの準移民国家に踏み出そうとしてこれから外国人に生活の場に触れる機会が多くなってくるときに今まで経験のない子どもたちがゼノフォビックな態度を取らないように全然悪意がなくても慣れていないから取ってしまう場合も考え得るのでぜひこれは充実化していかなければいけないと思いますが安倍内閣総理大臣お願いします"},{"start":7235.716,"end":7236.603,"text":"安倍文部科学副大臣"},{"start":7245.103,"end":7271.509,"text":"委員にお答えさせていただきます委員ご指摘のように小学校中学校の段階から異文化異なる文化を持つ人々を受容し共生することができる態度また能力を育むことは重要であるというふうに私どもも認識しているところでございますこのため小学校中学校の学習指導要領におきましては各教科においてまた国際理解に関する教育が行われることとされているところでございます"},{"start":7272.649,"end":7281.341,"text":"小学校の社会科におきましては、グローバル化する世界と日本の役割を学ぶ中で、世界の人々とともに生きていくために大切なこと、"},{"start":7281.963,"end":7302.418,"text":"などを多角的に考えたり選択判断したりできることができるよう配慮することとされているところでございますが特別の教科道徳等におきましても国際理解に関する内容を取り扱うこととされております文部科学省といたしました今後とも各学校において学習指導要領にのっとり国際化した社会において"},{"start":7302.998,"end":7325.694,"text":"地球的視野に立って主体的に行動できるための必要な態度能力を育成するための教育が取り組まれるよう努力してまいります本間君安倍副大臣ありがとうございましたまたモバイルを使っての答弁素晴らしいなというふうに思いました本会議でもこれをやったらいいのです"},{"start":7329.743,"end":7355.514,"text":"本会議でもだからやったらいいと思いますよね副大臣頑張ってください時間が来たので最後に金山副大臣が言ったとおり移民政策を取らないというのが日本政府の見解ではありますけれども今後起きてくる課題とかより国際理解を深めていくという意味では他の移民国家が取っている課題とか取り組んでいることをやっていかなきゃいけないんです"},{"start":7356.547,"end":7384.926,"text":"移民政策をとってないというからやらなくていいという話ではなくて実質移民ですからやるべき対処法は問題の解決また理解の進展のためには移民国家が取り組んでいるような政策をしっかり推進していくということが大事だということをそれぞれの省庁の皆様方にお伝えしてそれを検討実行していただくことをお願いして今日議論ができなかったババア副大臣におかれましたまた別個で"},{"start":7385.646,"end":7390.862,"text":"いろいろこの件について議論したいと思いますのでよろしくお願いします以上で終わります"},{"start":7414.264,"end":7433.491,"text":"次に徳永久志君徳永久志です本日はウクライナ情勢ウクライナ戦争について中心にお伺いをしたいと思いますさっきの2月24日を過ぎましてロシアのウクライナ侵略が3年目に突入をいたしました"},{"start":7434.831,"end":7451.064,"text":"侵略前の2021年当時のロシアのGDPはウクライナの9倍ありました実はちょっと調べてみておっと思ったんですが太平洋戦争開戦時のアメリカの当時GNPも日本の9倍でした"},{"start":7451.644,"end":7479.288,"text":"そして開戦後3年を経てインパール作戦失敗サイパン陥落本土空襲敗戦へとつながっていくわけであります当時の日本とウクライナ等を比較すべくもありませんがウクライナにとっても私は大変大きな節目となる3年目になるのではないかという気がしてなりませんそこでまず現下のウクライナ情勢について外務省としてどのように分析をされておられるのか大臣に伺います"},{"start":7481.109,"end":7504.28,"text":"上川上大臣ウクライナの情勢の現状についてでありますがロシアによるウクライナ侵略がまさに長期化する中におきまして新たに東部ハルキュー州へロシア軍が攻勢を強めておりゼレンスキー大統領も現地の状況は厳しいと述べているものと承知をしております"},{"start":7505.2,"end":7521.985,"text":"我が国といたしましては一日も早く公正かつ永続的な平和をウクライナに実現するために大陸制裁そしてウクライナ支援これを強力に推進していく立場でありましてこうした方針については揺るぎないものでございます"},{"start":7523.045,"end":7537.763,"text":"情勢は日々一刻と動いておりまして極めて流動的でありますが今後の状況の推移につきまして引き続き不断に情報収集と分析を行ってまいりたいと考えております徳永君"},{"start":7539.719,"end":7558.498,"text":"ずっと降着状況が続いている中でロシアのハルキュー侵攻など大規模な攻撃を仕掛けるということが今行われているという御答弁でもありましたしそういった意味ではゼレンスキー大統領が戦争がどのように終わるかは今年にかかっていると"},{"start":7559.079,"end":7587.058,"text":"転換の年だというふうに述べておられますそうした中でスイス政府の呼びかけでこの6月中旬にウクライナ和平を話し合うウクライナの平和に関するサミットというんですか開催されるとのことであります私はタイミングを見計らって大変いいことだというふうに思います日本政府にも当然呼びかけがあったものと思いますが会議の開催の目的趣旨についてどのように知らされているんでしょうか"},{"start":7588.09,"end":7588.883,"text":"中米欧州局長"},{"start":7593.274,"end":7622.337,"text":"お答え申し上げます5月2日にスイス政府は6月の15、16にスイスのルツェルン近郊にございますビルゲンシュトックというところでウクライナの平和に関するサミットを開催するという発表をしたということでございますスイス政府の発表によりますとこのサミットでございますけれどもウクライナ政府が提唱してきた平和フォーミュラ等に係るこれまでの議論の積み上げを図るものでその目的は将来の和平プロセスの触発であるということを"},{"start":7622.737,"end":7646.688,"text":"それからこのサミットにおきまして国際法及び国連憲章に基づく形での包括的構成かつ永続的なウクライナ平和に向けた密接についての対応を提供することを目指すというふうにしているというふうに承知しております我が国としましてもこのサミットにつきましては1日も早くウクライナに構成かつ永続的な平和を実現するために重要な会議であるというふうに認識をしておりまして我が国としまして"},{"start":7647.088,"end":7674.297,"text":"本県サミットが成果あるものとなるようにスイスクライナーをはじめとする各国と連携しながら取り組んでいきたいと考えているところでございます以上でございます徳永君今事務方の方から大変重要な会議であって日本としてもしっかりと対応していきたいというようなお話がございましたので大変心強く思いますとなってくるとここは当然岸田総理及び上川大臣も御出席をされるものというふうに思いますそれでよろしいですね"},{"start":7676.89,"end":7704.531,"text":"上川上大臣このサミットの重要性については極めて重要であるというふうに認識しておりますのでスイスウクライナーをはじめとする各国と連携をし推進しっかりと対応してまいりたいと考えているところでありますこのサミットへの日本政府からの出席者については決まっておりません徳永君"},{"start":7708.001,"end":7730.749,"text":"決まっていないこれ大臣決まっていないとおっしゃって報道等では総理の出席を調整をしているというふうになっておりますがその辺も踏まえて含めて決まっていないんですか上川大臣"},{"start":7732.278,"end":7741.796,"text":"出席につきましては現段階では決まっている状況でなくということで調整をさまざまな形でしているところでございます徳永君"},{"start":7743.82,"end":7770.755,"text":"台湾の地震のときの話でありましたけれどもこうしてこの委員会ではそのようにお答えになられてその直後の記者会見等で総理出席しますということでなったらこれはさすがに温厚な玄馬筆頭も激怒されることだろうというふうに思いますのでそういうことのないように大丈夫ですね中米欧州局長"},{"start":7774.07,"end":7781.249,"text":"今大臣からお話ありましたとおりでございまして今調整中でございまして現時点でまだ決まっておらずまだ発表できるような状況にないこういうことでございます"},{"start":7782.964,"end":7812.072,"text":"徳永君はいくれぐれも先ほど現場筆頭をおっしゃったように夕方で記者会見になるということがないようにしていただきたいと思います確認ですそれならば然るべく政務もし岸田総理あるいは大臣の上川大臣の出席がかなわなくても然るべく政務の人間が出席をして主導的な役割を日本として果たしていくそういう覚悟を持って会議に臨まれるということでよろしいですね確認です"},{"start":7814.062,"end":7839.873,"text":"中尾弁護士局長上川財務大臣ウクライナの状況につきましては今年2月にも日ウクライナ経済復興支援会議を開いてそして私自身G7でこうしたことを全体の平和の構築まさにゼレンスキー大統領が平和フォーミュラという形でこの間"},{"start":7842.694,"end":7859.985,"text":"継続してこのことについて国際社会で訴えてきたことでありますのでまさにそのテーマがメインのテーマになるということにつきましてはその意味でも重要であると考えているところであります然るべき対応をしていくということであります徳永君"},{"start":7861.554,"end":7887.009,"text":"そこで今大臣もお答えをいただきましたけれども今回のこの会議ではウクライナが提唱している平和フォーミュラ平和の公式とも日本語ではなりますけれどもについて中心に議論をされるということでもありますこの平和フォーミュラは10項目からなりますまずはこの平和フォーミュラをどう評価するのかというのがポイントになろうかと思います"},{"start":7888.026,"end":7905.446,"text":"総論で言えば私なりに考えますとこれはウクライナがこれをロシアが再び侵略する恐れのない安定的な平和を維持するための最低限の条件がウクライナとしてはこの10項目ですよというふうに示しているんだろうというふうに理解をしています"},{"start":7906.127,"end":7925.103,"text":"日本はG7広島サミットでもこれを支持するというふうに表明をしたわけでございますけれどももう一度確認のためにどのように評価をされたのかということそしてどのように評価をされ支持するという決断に至ったのかについて大臣に改めてお伺いします上川良美大臣"},{"start":7927.281,"end":7941.58,"text":"このいわゆる平和フォーミュラでありますが2022年11月バリで開催されましたG20首脳会合におきましてゼレンスキー大統領が提案されたものであります"},{"start":7942.301,"end":7960.134,"text":"ウクライナに平和をもたらすにあたって、ウクライナが必要と考える10項目を列挙したものであり、ウクライナが国際社会を巻き込みながら、これまで議論を喚起し続けてきたものと考えております。"},{"start":7961.034,"end":7979.592,"text":"我が国を組み合わせますG7各国におきましてはこれまでの累次のG7首脳声明また外相声明におきまして公正かつ永続的な平和を実現するためのゼレンスキー大統領の取り組みへの支持を表明してきているところであります"},{"start":7980.553,"end":8005.247,"text":"私も出席いたしました本年4月のG7のカプリ外相会合の成果として発出されましたこのG7外相コミュニケの中でウクライナの平和フォーミュラーの主要原則及び目標に対し可能な限り幅広い国際的な支持を得るべく引き続き取り組んでいくことを確認をいたしました"},{"start":8006.027,"end":8020.192,"text":"今後とも我が国といたしましては、ウクライナにおきます株式生活継続的な平和が一日も早く実現するよう、国際社会と連携しつつ、ウクライナを強力に後押しをしてまいりたいと考えております。徳永君"},{"start":8022.199,"end":8049.318,"text":"今大臣がおっしゃっていただいたようにウクライナの外交というのは実際の戦場での戦いのほかにウクライナ外交の主な取り組みというのはまさしくこの平和フォーミュラを国際社会に広めそして一カ国でも多くの賛同を得てそれを具現化を図るということが今ゼレンスキー大統領の外交の本当に唯一最大の目的なんだということは十分に理解をさせていただきます"},{"start":8050.018,"end":8064.595,"text":"そして前提として私は思いますのはこの戦争がどのような終わり方をするのかということはまさしくウクライナの未来に関わってくるということですので少なくとも"},{"start":8064.935,"end":8090.214,"text":"ここはそういうウクライナの未来に関わってくることである以上ウクライナの人たちの意思を最大限尊重されるべきものであるというふうに思いますしそのウクライナの人たちの公正な選挙で選ばれたゼレンスキー大統領の意思というものを最大限尊重しなければいけないというような思いをしていますこのことの前提の上にさはさりながら"},{"start":8090.854,"end":8112.487,"text":"これ100点満点すべてこれできないともうずっと戦争続きますよでいいのかどうかという部分我々も経済制裁をやっております少なからず乖離地も浴びています加えてこうしたヨーロッパの地域で戦争が起こることによってのさまざまな経済的影響も無視できなくなってきています"},{"start":8112.967,"end":8135.765,"text":"ですからそういった部分も踏まえてただ単にゼネスキー大統領の思いを遂げさせてあげようということは大事ですけれどもそこはいろいろな国々が知恵を出し合って少なくとも1日の早い停戦にまずは持っていくそういったことが私は重要だというふうに思っていますですからまずその観点から少しちょっと質問をさせていただきたいと思います"},{"start":8136.645,"end":8153.479,"text":"この戦争が始まって以来のプーチン大統領あるいはロシア政府の言い分を聞いていますとロシアとしてはウクライナの国土を占拠することが目的ではないという気がするんですウクライナとロシアは一体なのだから"},{"start":8153.939,"end":8170.906,"text":"ロシアに逆らえない続国にするということがこのロシアの戦争目的ではないかという気がしてきますそうなると首都キイを占拠してゼレンスキー政権を崩壊させて傀儡政権をつくりウクライナ軍を解体してNATOにも加盟させない"},{"start":8172.475,"end":8189.684,"text":"そうなるとどこかの段階でウクライナが国家として組織的な抵抗ができなくなるところまで戦争を継続をするということになるのではないかと思うんですそうしたロシアに対して主権侵害だから国際法違反だから人道的観点から云々観音"},{"start":8190.464,"end":8217.703,"text":"といった指摘にはなかなか耳を貸してもらえないこれが今までの現状だったというふうに思いますそうした中でいきますとやはりこの平和フォーミュラの中にある6番目でしたかねロシア軍の撤退と戦闘の停止の部分は乗り越えるべきハードルは非常に高いものがあるというふうに現状を思わざるを得ませんその辺について大臣の御見解を伺いたいと思います上川上大臣"},{"start":8221.411,"end":8244.886,"text":"このロシアによりますウクライナ侵略は国際秩序の根幹を揺るがす暴挙であります我が国はこのような力による一方的な現状変更の試みは決して許してはならず今日のウクライナは明日の東アジアかもしれないという強い危機感を持って自らの問題としてこの問題に取り組んできたところであります"},{"start":8245.586,"end":8266.658,"text":"こうした観点から先ほど申し上げた通りでありますが、私も出席いたしました本年4月のG7かぶり外相会合の際にも公務員刑を発出したところでありますが、G7で一致してロシア軍の即時、完全かつ無条件の撤退を求めているところであります。"},{"start":8267.358,"end":8286.642,"text":"G7をはじめとする関係国と緊密に連携しながらロシアの侵略を止め1日も早く公正化継続的な平和をウクライナに実現するためまさにおっしゃった大陸制裁とウクライナ支援これを強力に推進していくところでございます徳永君"},{"start":8287.924,"end":8309.509,"text":"それを2年以上続けてきてなかなかその状況に達していないことについてやっぱり現実に即した議論がやっぱり必要だと思うんですね原則論をぶつけ合うものは当然大事ですけれどもそういった観点からもう一つお聞きをしますロシア軍の撤退と平和フォーミュラにありますけれどもじゃあどのレベルまで撤退させることを求めるのかという部分ですよね"},{"start":8310.309,"end":8339.78,"text":"考えられるのは2つ1つは2022年2月24日ロシアによる侵略が回収をされたラインまでの撤退でよしとするのかあるいは1999年ウクライナが独立を達成した際の国境の外まで押し出すのがいいとよしとするのかこの大きく2つあると思うんですねここは前回でもいろいろとお答えをいただいていますがもう一度確認のためにお答えください上川さんお願いします"},{"start":8342.465,"end":8371.825,"text":"我が国としては、これまでもクリミアを含みますウクライナの主権及び領土の一体性を一貫して支持してきております。先ほども答弁申し上げたとおりでありますが、こうした観点から、本年4月のG7のかぶり外相会合の際に発出いたしましたコミュニケにおきましても、G7で一致してロシア軍の即時、完全活動無条件の撤退を求めているところ、"},{"start":8372.105,"end":8392.169,"text":"でございますこうした状況の中で引き続きロシアによる侵略を止め1日も早くウクライナに公正かつ永続的な平和を実現するためg7やグローバルサウスと呼ばれる諸国を含む各国と連携しつつ取り組んでまいりたいと考えております"},{"start":8392.657,"end":8419.74,"text":"徳永君確認です今の御答弁でありますとロシア軍の撤退はどのラインまでかということに対してはクリミア半島を含む1991年ロシア建国当時の国境外という理解でよろしいですね確認です上川財務大臣一貫してクリミアを含むウクライナの主権及び領土の一体性これを指示してきたところであります徳永君"},{"start":8420.924,"end":8439.782,"text":"1990年の建国当時の国境ラインを主張するウクライナの心情というのはとってもよくわかりますとってもよくわかりますしかしながら現実的な目標としてはどうなのかという議論もやっぱり国際社会でしておかないといけないと思うんですね"},{"start":8440.522,"end":8462.356,"text":"私はこの戦争は何か担当者が会議で集まってテーブルの上で終わるのではなくて戦場の状況現場が戦場の現実がテーブルの上で反映をさせて決まっていくというような形になるのではないかという思いがしているんですですから"},{"start":8463.457,"end":8482.566,"text":"今段階でなかなかロシアがテーブルにつこうとはしないだろうというような思いがするわけなんですよねおそらく今ロシア軍はウクライナの大体国土の18%を占拠していますウクライナがこれ全て脱海できれば今みたいな平和法"},{"start":8484.927,"end":8504.208,"text":"ロシア軍の撤退はスムーズにいくんでしょうけれどもなかなかそうは現状を言っていない状況を考えると少なくとも占領地域今18%だけれどもこれが15%14%減っていった少しのウクライナ軍にとって有利な状況が作られないと"},{"start":8504.608,"end":8533.485,"text":"なかなかロシア側は耳を傾けようとはしないのではないかとその耳を傾けようとしたときに持ち出すロシア軍の撤退ラインが1991年と言われるとちょっと待てよという話にもなるんだろうとここは一旦2022年の侵略開始のラインまで下がるそしてそれ以降についてはその後さまざまな交渉の中で取り決めていきましょうというような二段構えというのは考えられないでしょうか大臣"},{"start":8535.584,"end":8559.878,"text":"上川外務大臣先ほども答弁で申し上げたところでありますがロシアはウクライナに対する攻勢を強めておりましてロシア側兵に向けて歩み寄ろうとする兆しは一切見られませんウクライナが懸命に祖国を守る努力を続ける中ありうべき定戦交渉のあり方と"},{"start":8560.638,"end":8589.849,"text":"ウクライナの将来を決める交渉にいかに臨むべきかということでありますがまずもってウクライナの人々の意思によるものではなければならないと考えておりますかかる状況下我が国としての責務でありますがウクライナ支援と対応制裁を強力に推進するとともに国際社会が結束してウクライナに寄り添った対応を続けていくための外交努力を継続していくこと"},{"start":8590.589,"end":8604.212,"text":"そして引き続きぐらいなに公正化継続的な平和を実現すべくG7あるいはグローバルサウスこうした国々とも連携をしそして取り組んでまいりたいと考えております徳永君"},{"start":8605.438,"end":8618.728,"text":"はい、ウクライナの方々に寄り添い、ウクライナの人々の思いを実現するために支援を惜しまないという答弁はその通りだと思いますし、私はそれを無視しろと言っている意味ではないんです。"},{"start":8622.47,"end":8643.829,"text":"実現できる一気には無理だろう現実的にはしんどいので段階的に順序だってやってはどうですかという提案をさせていただいているという理解をしていただきたいと思います今グローバルサウス等々の理解を得ながら云々という言葉を答弁の中で再三におっしゃっていただいていますそこは大変大事なポイントだと思います"},{"start":8644.429,"end":8660.861,"text":"実はなぜならば昨年からの動きとして特徴的なことはいくつかの国がこのウクライナとロシアの和平についての提案を行っています例えば中国によるウクライナ危機の政治的解決に関する中国の立場"},{"start":8661.681,"end":8688.644,"text":"あるいはインドネシアの国防大臣がシャングリラ対話の演説で語った和平案アフリカ政府代表団がロシアとウクライナ両国に提示した和平案などなどでありますここでやはり驚くべきことはこれらの提案はいずれもウクライナが最も重視をする平和フォーミュラの中にあるロシア軍の撤退については一切盛り込まれていないんですね"},{"start":8689.964,"end":8711.957,"text":"ロシアに近い中国もあるいはグローバルサウスの国々もこの部分での賛同と理解が得られないといけないと私は思うんです少なくとも今回この6月で行われるこのサミットにおいて国際社会の総意はロシア軍の撤退であるという世論をまずつくっておかないと"},{"start":8713.057,"end":8738.831,"text":"作っておかないとロシアから言わされば撤退を求めているのは西側の欧米各国だけでしょと他の大多数はどうなのという話にもなりかねないのでまずはこの6月でロシア軍の撤退という総意を図っていただくその手段等々については先ほどから議論していたまた別の議論でしていけばいいと思うのでまずそこに注力をしていただきたいと思うんですがいかがでしょうか上川財務大臣"},{"start":8741.56,"end":8768.942,"text":"今委員御指摘いただきましたようにまた委員からも御提案がありましたように国際社会におきましては和平に関するさまざまな提案またアイデアが出されてきているということは事実でございます他方でロシアの侵略開始1年に当たります昨年2月でありますが141カ国の圧倒的多数の賛成を得て採択されました国連総会の決議におきましては"},{"start":8769.762,"end":8798.693,"text":"ロシア軍によります即時完全かつ無条件の撤退が求められているところでありますこのスイスにおきましてのウクライナの和平に関するサミットこの成果につきましては予断をすることはできませんがグローバルスタンスを組みます各国の参加を得て一日も早くウクライナに公正かつ永続的な平和を実現するための会議となるよう我が国としても貢献してまいりたいと考えております"},{"start":8802.383,"end":8818.642,"text":"徳永君上川大臣もお出会いになられましたウクライナのクレバ外相がインタビューでロシアに誠実な行動をとるような状況に持っていくには戦場で成功を収めるか"},{"start":8819.423,"end":8844.54,"text":"あるいは具体化原則的な立場を共有する国々で連合を組むしかないということでありますまさしく戦場で有利な状況をつくって停戦に持ち込むということと加えてそれを後押しをする国際社会の総意といった部分でいきますと今回のこの6月の会議というのは非常に重要な意味があるということでもありますのでぜひそういった思いで上川大臣少なくとも"},{"start":8845.1,"end":8861.982,"text":"ご出席を万難を這いしてやっていただきたいと思いますし万が一もし国会に行って等々があるのならば行っていただけるように我々も努力をさせていただきたいというふうに思います玄馬さん勝手に言っちゃだめということでありますのでよろしくお願いをいたします"},{"start":8863.355,"end":8882.046,"text":"もう一つ戦争を終わらせるにあたっては世論の動向というものも非常に重要になってきますおそらく戦争3年目に入ってウクライナの世論というのはおそらくも沿線気分に満ちているんだろうというふうに思います"},{"start":8883.467,"end":8908.588,"text":"そうした中で何かうんざり感といったものがもう満ちているということは容易に想像ができますそうした中で戦場で命を懸けて戦っている人あるいは命を落とした人がいる一方でウクライナの国防省の高官が汚職をしているというような報道発覚もされているわけですよねこうしたことになるとますます何をやっているんだと"},{"start":8908.928,"end":8932.62,"text":"ということでウクライナの取組についてに冷水を浴びせるかけるような状況にもなります国民としてもしっかりとした思いを持っていただくためにもこうした国のガバナンスもしっかりとしてくださいよということはやはりウクライナ側にも日本からも強い言葉で言い続けていただかなければいけないというふうに思いますのでここ答弁は求めませんがよろしくお願いを申し上げます"},{"start":8934.034,"end":8954.028,"text":"一方でロシアの国民世論というのはどうなっているのかなという部分でありますその動向はどうなっているのかなということです私はこの連休中にウラジオストックぐらいに行ってどんな雰囲気なのかなということを探りたいと思ったんですが私どういうわけかロシアへの入国禁止の対象者"},{"start":8954.989,"end":8979.831,"text":"になっておりまして入国できませんのでテレビとかそういった部分でしか見れないんですそこから得る映像等々によりますと少なくともロシア崩壊前にスーパーで品物が全然足りなくなるとかあるいはもう国民が食料をよこせといって大騒ぎしているとかそういった状況にはどうやらないん"},{"start":8980.492,"end":8993.488,"text":"でしょうねということですよね少なくとも沿線気分という状況にはなっていないような気がするんですここで配付資料の図1をごらんください"},{"start":8995.063,"end":9022.085,"text":"ロシアの実質GDPの変化ですロシアの実質GDPの成長率です進行開始した2022年には大きく落ち込みましたが徐々に上昇をして2023年4月6月期には4.9%になっていますこれは中国の5.2%には及びませんがアメリカの2.5%日本の1.9%EUの0.4%を大きく上回っています"},{"start":9022.665,"end":9049.05,"text":"また経常収支で見ても2022年の黒字額は2000億ドルに達して過去最高ということでありますこれは石油天然ガスの輸出が好調であったということがその原因とされていますこうしてみるとロシア経済というのは良好でロシアの国民は遠征気分どころか何も困ってはいないし逆にプーチン大統領への支持が高まってきている"},{"start":9050.782,"end":9077.828,"text":"少なくとももうこの戦争ノーというような声も上がらないだろうということでありますそういうことを考えるとちょっと待てよと言いたくなるんですよね私たちは進行後すぐに欧米各国と協調をして大規模かつ多岐にわたる経済制裁をロシアに課していますしかしこのような状況ロシアの対ロシア経済制裁の効果についてどのように分析されているんでしょうか中米欧州局長"},{"start":9082.332,"end":9100.335,"text":"お答え申し上げます。ロシアによるウクライナ侵略でございますけれども、力による一方的な現状変更の好みで国際地震の困難を揺らす傍挙ということで、そのような行動に高い代償が伴うことを示していくことが必要というこういう考え方に立ちまして、我が国G7をはじめとする国際社会と緊密に連携して、992個人、"},{"start":9100.615,"end":9129.08,"text":"256団体に対する制裁銀行の資産凍結金融分野での制裁輸出収入禁止などの今委員からも御指摘ありました幅広い分野での厳しい制裁措置を実施してきているということでございます効果でございますけれどもこうした我が国を含む各国の制裁措置によりましてロシアに対して一定の効果が出てきているというふうに我々考えておりまして具体的に申し上げますと直接投資の減少あるいは原油価格ですけれども"},{"start":9130.42,"end":9155.658,"text":"国際的な価格に比べてロシア産原油が他の国の原油に比べて割引をされて売られているというそういう実態がございましてそれに伴う収入の減少それから先端精密機器へのアクセスが制約をされているといったこういったことから中長期的観点からのものも含めてロシア経済に否定的な影響をもたらしているというふうに考えているところでございます以上でございます徳永君"},{"start":9157.628,"end":9182.069,"text":"だったら何で実質GDPは成長していくんですかということです私は効果がないじゃないかと叱らんという気はないんですただ今のずっと上川大臣が答弁の中でウクライナ支援と経済制裁を一対として後押しをしていくんだというのであるならばこの3年目に入った経済制裁の検証というのはやっていきながら"},{"start":9182.549,"end":9210.294,"text":"進めないといけないだろうということですおそらくロシア側としては例えば資産凍結とかあるいは先端技術や軍事物質を抑えられることそういった部分についての抜け穴はもう見つけてあって自分たちが受ける打撃を最小限にとどめる手立ては講じているんだろうというふうに推測をするんですならばそういった部分についての抜け穴があるとするならばそれをやはりふさいでいかないといけない"},{"start":9210.734,"end":9232.568,"text":"というような思いがします一例を申し上げますロシア経済を支える大きな要素は原油です資料の図3をごらんくださいボリューム全体の変化はちょっとないわけですけれども輸出先の変化に注目してくださいEUの輸出は制裁措置によって激減していますがその穴を中国とインドが十分に埋め合わせています"},{"start":9234.009,"end":9256.171,"text":"EUが輸入制裁を課す一方で中国インドは原油の輸入を続けそして生成加工をします中国インドで作られた石油製製品はロシア産とみなされないために結果として制裁を回避する形でEUへあるいは各国へと輸出をされていくわけでありますまさしこれ抜け穴ですよ"},{"start":9256.971,"end":9266.876,"text":"こうしたいわゆる二次これを抑えるためにはいわゆる二次制裁という考え方があろうかと思いますけれども現状はどのような感じになっているんでしょうか中込大衆局長"},{"start":9270.984,"end":9295.932,"text":"お答え申し上げます今委員から御指摘ありましたとおり制裁の迂回回避の問題大変深刻に考えておってこれが大きな問題だというのはG7各国としても一致をしているところでございまして政府としましても制裁の実効性を高める観点から第三国による制裁の回避迂回への対処重要だというふうに考えているところでございます"},{"start":9296.812,"end":9324.558,"text":"我が国といたしましても昨年12月でございますけれども制裁の回避迂回に関与した第三国の団体の制裁指定を行ったということでございますそれから本年2月のG7首脳テレビ会議の際に発出された首脳声明におきましても第三国を経由した制裁の迂回対策の必要性について確認をされているところでございまして今後もG7をはじめとする国際社会と連携しながら適切に取り組んでいきたいこのように考えているところでございます以上でございます徳永君"},{"start":9327.007,"end":9342.553,"text":"この二次制裁というのは難しいですよね私は最も二次制裁に限らず経済制裁でいくと私は最も効果があるのはロシアとの貿易を続ける中国"},{"start":9343.713,"end":9372.088,"text":"その中国のいくつか有名な銀行がありますよねあそこを制裁の対象とするということが一番効果が上がるんだろうと思うんですけれどもこれ中国の金融機関を制裁の対象としてしまうと世界経済大混乱ですよねだからそこをどう考えるかということは非常に難しい論点だろうというふうに思うんですけれどももしこれ局長なんかこう"},{"start":9374.901,"end":9402.009,"text":"通告はしておりませんけれどもお考えがあればちょっと教えてください中山陽州局長お答え申し上げます今先生から御指摘もありました点も含めましてさらなる制裁措置のあり方につきましては今後の状況を踏まえながらウクライナの公正かつ永続的な平和を実現するために何が効果的かという観点からG7をはじめとする国際社会と連携しながら検討してまいりたいとこのように考えているところでございます以上でございます徳永君"},{"start":9403.429,"end":9428.249,"text":"繰り返しますけれども経済制裁をなぜやるのかという部分については制裁やりましたということを宣言することだけが目的ではなくてやはりロシア経済に一定の打撃を与えてそしてもうこれ以上の戦争を続けるのはゴリゴリだよねという戦争継続意思を削いでいかないといけないということが私あると思うのでそういった部分では上川大臣がおっしゃっていたウクライナ支援"},{"start":9428.729,"end":9448.572,"text":"との両面でこれを進めていかなければというか日本としてはここに頑張らないと戦場に対して何かができないわけですからそういった部分についてはぜひともこの会議で主導的な役割を果たしていただきたいと思います大臣最後に御所見をいただきます上川上大臣"},{"start":9450.58,"end":9473.569,"text":"まさにウクライナの状況については3年目を迎えるということでありまして、大変厳しい状況の中で、今、日本としてもG7やその他のグローバルサウスも含めまして、国際社会で連帯をしてこの問題に取り組むと、こういう姿勢で臨んでまいりました。今回のスイスにおきましてのこの会議でありますが、"},{"start":9474.329,"end":9491.962,"text":"まさにウクライナのゼレンスキー大統領が主張してこられたし続けてこられた平和フォーミュラ10項目ということをベースにしっかりとその成果が上がるように知恵を絞りまた協力をし合うとこうした姿勢で臨んでまいりたいと考えております"},{"start":9492.657,"end":9512.794,"text":"徳永君ぜひ今回の会議ではそれぞれの参加国が原則論や各国の主張を述べ合うだけ披露し合うだけに終わるのではなくてしっかりと国際社会の創意としての成果を上げていただきますようその主導的な役割を果たしていただきますよう御要望を申し上げまして質問とさせていただきますありがとうございました"},{"start":9531.047,"end":9551.337,"text":"次に国田啓治君日本共産党の国田啓治ですはじめに今国会政府が提出した入管法技能実習法改正案について質問します大臣今国会に提出された入管法の中に改正案の中に"},{"start":9552.401,"end":9563.442,"text":"唐突に永住許可制度の適正化と称して在日外国人永住者の永住許可取消制度が盛り込まれました"},{"start":9564.19,"end":9583.496,"text":"これは、88万人と言われる在日外国人の永住資格を、納税や社会保障料の滞納、軽微な刑事罰等で簡単に取り越すことができるようになっているもので、永住者の人権とその地位を著しく侵害するものであります。"},{"start":9584.256,"end":9612.84,"text":"今連日在日大韓民国民団地方本部をはじめ各県の地方本部から山のように抗議と反対の要請文が来ていますが外務大臣はこの事実を御承知でしょうか上川外務大臣この永住許可制度の適正化を含みます今般の法改正に当たりましてさまざまな議論があるものと承知をしているところでございます"},{"start":9617.369,"end":9639.637,"text":"角田君議論があるというのではなくて今私が聞いたのは要請が来ているそういう声があるということは知っておいてほしいと思うんですね問題はこの問題の背景には日本の侵略戦争と植民地支配という不幸の歴史問題が横たわっています1951年"},{"start":9641.092,"end":9656.624,"text":"日本が台湾を編入統治し1910年には日韓編を行いましたこの日本の統治植民地支配のもとで朝鮮人台湾人は日本国籍とされ自国の国籍を奪われました"},{"start":9657.384,"end":9682.437,"text":"しかし敗戦後、1952年のサンフランシスコ平和条約にて、朝鮮半島や台湾が日本の領土でなくなり、同時に朝鮮人、台湾出身者は日本国政を一方的に剥奪されました。その後、日本に留まった人は特別永住者となりました。一方、韓国に帰国した方々は、さまざまな"},{"start":9683.775,"end":9707.893,"text":"差別と迫害を受け再び日本に入国せざるを得なくなりこの方々が永住者となりましたこのような苦渋の歴史がありますなぜこうした事態になっているか大臣は永住者とはなぜ生まれたのかその経緯と歴史についてどう認識されているのかお伺いしたいと思います上川外務大臣"},{"start":9710.974,"end":9740.434,"text":"先ほどご質問がございました、この永住許可ということに係る今回の法改正において、適正な在留管理の観点から、永住許可後に故意に公的義務を履行しないなど、永住許可の要件を満たさなくなった一部の悪質な場合について、その在留資格を取り消すことができるものとするものでありまして、日本で生活をする大多数の永住者に影響を及ぼすものではないと承知をしております。"},{"start":9741.034,"end":9758.735,"text":"また在留資格を取り消そうとするときは都外外国人が引き続き本法に在留することが適当でないと認める場合を除きまして法務大臣が職権によりまして永住者以外の在留資格への変更を行うなど永住者の本法への定着性に"},{"start":9759.275,"end":9788.602,"text":"十分配慮したものとしていると承知をしております受け入れた外国人と日本人互いに尊重して生活できる共生社会の実現ということでのこのための改正であるということを前提に今ご質問は歴史的な認識ということでご質問がありますが戦後のこの70周年70周年の内閣総理大臣の談話で発表しているとおりでございます"},{"start":9792.724,"end":9807.763,"text":"そんな簡単に大丈夫だというふうにやったら民団の方々がこれだけ意見を言うとは思いませんね民団関係者はこんなふうに言っているんですね韓国民団では特別営業者の第二韓国人だけでなく"},{"start":9809.023,"end":9823.643,"text":"韓国から起業や就労、留学、結婚などで、都日した韓国人や日本人の配偶者として日本に暮らす韓国人は大勢おり、永住者となっている韓国人が少なからずおると。"},{"start":9824.485,"end":9849.553,"text":"この人々への重大な不利益をもたらすとこう言っているんですねさらに歴史的な背景により日本に居住するに至った在日韓国人の永住者とその子孫までも対象として簡単に永住資格を取り消されることは憂慮すべき問題と訴えておられますこの声は聞いておられますよね上川大臣"},{"start":9850.396,"end":9876.774,"text":"申し上げたとおり様々な声を伺わせていただいているところであります今私は永住強化制度の適正化ということで申し上げたところでありますがこのことにつきましては日本で生活する大多数の永住者に影響を及ぼすものではないと承知をしているところでございます国田君民団の方々は影響を及ぼす可能性があると言われている"},{"start":9877.805,"end":9897.877,"text":"ないと言われているそれは私ども今後を含めてそういう問題について確かめながらやりますけれども問題は先ほど共生社会という問題もお話ありました77周年の談話の問題もありました詳しくは言ってはりませんけれども私は1998年10月の日韓パートナーシップ宣言では"},{"start":9899.057,"end":9918.062,"text":"小渕総理大臣は我が国が過去の一時期韓国国民に対し植民地支配により多大の損害と苦痛を与えたという歴史的事実を謙虚に受けとめ通説な反省と心からのお詫びを述べとこう言っているわけですね"},{"start":9919.539,"end":9942.939,"text":"キム・デチュン大統領はかかる尾淵総理大臣の歴史認識の表明を真摯に受けとめ両国が過去の不幸な歴史を乗り越えて和解と全連友好協力に基づいた未来志向的な関係を発展させるためにお互いに努力する旨表明したとされていますまたその宣言ではこうあるんですね"},{"start":9944.162,"end":9964.377,"text":"両国首脳は両国政府が今後両国の外務大臣を相談者として定期的にこの日韓パートナーシップに基づく協力の進捗状況を確認し必要に応じこれをさらに強化していくこととしたところされているんですね"},{"start":9965.137,"end":9991.496,"text":"入管法の改悪はもとより法務省の所管ではあるけれども私は日韓パートナーシップ宣言の立場に立って今こそ外務大臣の職責を果たし永住許可制度の適正化に関する部分についてはこれいかがなものかという点で制度改革から削除するよう今からでも意見を述べるべきだと思いますがいかがですか上川外務大臣"},{"start":9995.161,"end":10016.151,"text":"委員御指摘の1998年の日韓共同宣言でありますがここにおきましては両首脳は在日韓国人が日韓両国国民の相互交流相互理解のための架け橋としての役割を担い得るそうした認識を示しているところであります"},{"start":10017.211,"end":10041.036,"text":"在日韓国人の中で特別永住者にあたる方々につきましては平和条約の発行によりまして本人の意思に関わりなく日本の国籍を離脱したもので終戦前から引き続き我が国に在留している者及びその子孫でございまして歴史的経緯を背景とした法的地位であるため"},{"start":10041.536,"end":10066.682,"text":"そもそも在留資格取消制度の対象とはされていないものと承知をしております国会官それは違う話ですやんかだからね私は韓国民団の方々も言っておられるようにこの問題が強制社会とは反するじゃないかという声を上げているわけですよしかも併合し"},{"start":10068.468,"end":10071.651,"text":"そして日本国籍でやられ次は"},{"start":10074.477,"end":10102.609,"text":"戦争との関係で国籍をまた奪われるとそしてまた戻ったらまた荒らされると二重三重に被害を受けているわけですやんか特別永住者の問題もしっかりだけれども私は永住者の問題を言っているわけですからねそういう問題が背景にあるということからしても私は日韓両国が到達した歴史認識これをしっかり理解して進めていただきたいというふうに思います"},{"start":10103.7,"end":10124.254,"text":"次にこれも日本が過去に起こした侵略戦争と植民地支配の正当化に関わることだけれども先月3日の質問に続き陸上自衛隊の靖国神社への集団参拝問題に関連して鬼木副大臣に聞きます"},{"start":10126.044,"end":10153.189,"text":"陸上自衛隊には防衛大臣直轄の教育機関として15歳以上17歳未満を採用対象にした陸上自衛隊高等高科学校というものがあります防衛省防衛大臣この学校は何を目的とした教育機関なのか御報告ください尾道防衛副大臣"},{"start":10158.923,"end":10185.289,"text":"陸上自衛隊高等高校学校は自衛隊法施行令第33-2により施設機材通信機材火器航空機等の整備操作その他の技術関係の職務を遂行する陸装長以下3等陸装以上の自衛官となるべきものに必要な知識及び技能を習得させるための教育訓練を行うことを目的としております"},{"start":10186.567,"end":10208.593,"text":"岡田君今ありましただから技術関係を担っていくということですよね高等高科学校の組織規則を定めた訓令によれば校長は陸商法をもって当てると"},{"start":10209.588,"end":10217.983,"text":"副校長は一等陸査をもって当てると定められていますけれどもこれは間違いございませんね小西貿易副大臣"},{"start":10223.064,"end":10249.424,"text":"自衛隊法施行令及び陸上自衛隊高科学校組織規則により陸上自衛隊高等高科学校の校長は陸上法をもって当てることとされており副校長2人のうち1人は自衛官をもって1人は教官をもって当てることとされ自衛官をもって当てる副校長は一等陸裁をもって当てることとされております小池晃君"},{"start":10251.051,"end":10267.434,"text":"間違いないとそこで今高等高科学校の生徒総数1学年あたりの生徒数はそれぞれ直近の年度で何名か少し教えていただけますか小西保衛副大臣"},{"start":10272.134,"end":10294.331,"text":"高等高科学校の直近年度の各学年の生徒総数については、各年度の4月1日時点において、令和6年度は第1学年は約370名、第2学年は約340名、第3学年は約320名、全学年生徒総数は約1030名、"},{"start":10295.992,"end":10310.534,"text":"令和5年度は第1学年は約360名第2学年は約330名第3学年は約330名全学年生徒総数は約1020名であります"},{"start":10311.235,"end":10332.947,"text":"令和4年度は第1学年は約350名第2学年は約340名第3学年は約340名全学年生徒総数は約1020名となっております国田君大体1学年あたりの生徒数は"},{"start":10334.159,"end":10354.214,"text":"約350名ということで総数全体は約1000名程度ということになりますねこの高等高科学校の公式x旧ツイッターですねによればこの学校では1学年を対象に研修として"},{"start":10355.458,"end":10381.397,"text":"2019年の1月16日から18日及び8月28日から30日にそれぞれ靖国神社に行き優秀館を見学したとあります防衛副大臣ごめんなさいそうした研修を生徒に対して行ったのは事実でしょうか大西防衛副大臣"},{"start":10386.827,"end":10415.207,"text":"陸上自衛隊高等工科学校の第一学年は平成31年1月16日から18日の間と令和元年8月28日から30日の間に市谷地区において市谷記念館及び巡植者慰霊碑の見学を行い優秀館では館内に展示されている衣装衣品絵画武具甲冑等の資料の見学を行いました"},{"start":10421.493,"end":10445.33,"text":"優秀感は第二次世界大戦を大東亜戦争と呼びそして自尊自衛アジア解放の正しい戦争だったとし日本の侵略戦争を来産する靖国神社の中心施設でありますここを研修の対象とするなど"},{"start":10446.36,"end":10455.91,"text":"これは、軍国主義の精神的必修だった靖国神社の参拝と合わせて、戦前回帰の思想教育にほかなりません。"},{"start":10457.074,"end":10484.651,"text":"今鬼木副大臣は靖国神社に行ったとは言っていますけれどもその大事な問題は高等高科学校の公式Xには生徒らが整列しながら靖国神社の大通りを通る動画が添付されていますこれを見ても問題の研修で優秀感には行ったけれども"},{"start":10485.802,"end":10514.481,"text":"靖国神社の問題については今何もありませんでしたけど靖国神社も含めて参拝したということで理解でいいですよね鬼木防衛副大臣確認ちゃんといたしましてその結果当該研修において靖国神社への参拝は行っていないと承知しております"},{"start":10516.252,"end":10542.61,"text":"国田君今私が言ったのはこの公式Xには生徒らが成立しながら靖国陣内の大鳥居の動画が添付されているとこれ見てはりますか鬼木防衛副大臣すいません私はその動画は確認いたしておりません国田君"},{"start":10543.174,"end":10568.397,"text":"見たらわかるようにそういうことについて言えば事実としてはこれを見ても問題の研修で優秀感にはいったけれども靖国神社参拝していないというのはあり得ないのではないかと思いますそこで今先ほどありましたように参拝を行っていないと承知しているとお話が答弁がありましたそれでは聞きますけれどもこの学校では"},{"start":10570.063,"end":10589.63,"text":"これまでの研修で靖国神社は参拝していないと断言できるわけですかそして過去も含めて徹底調査したわけですかお答えいただきたいと思います鬼木防衛副大臣"},{"start":10595.155,"end":10616.888,"text":"過去に遡って徹底調査をしているわけではありませんが舞台での参拝を強制するということは慎む行為でございますのでそうした方針に従って舞台で参拝するそして強制するということはないと承知しております小倉君"},{"start":10618.001,"end":10646.33,"text":"いやそうしたわけではないとしていないということですよねまず徹底調査しているわけではないだけどこういうことだろうとまあだろうですな私はそこで見たんですけれどもこれなんですけれども優秀館の出口には配管者が感想などを書くことができる自由記述のノートが置かれています"},{"start":10647.335,"end":10663.542,"text":"靖国神社の写法靖国の2019年10月号を見るとそのノートには高等高科学校の生徒が有習館の見学と合わせて靖国神社を参拝したと書いていることが紹介されていますよね"},{"start":10664.178,"end":10692.058,"text":"だから研修で靖国神社参拝しているというのは疑いようがないということは明らかだと思うんですそこでですよ今一生懸命そういうことないんだないんだということを言ってはるぐらい大事な問題だということは認識しておられるとそこで聞きますけど靖国神社を靖国を参拝を研修として行っていることが事実だとすれば重大問題だということはどうも認識されておられるようだと"},{"start":10693.234,"end":10716.859,"text":"そこで、1974年の事務次官通達では、宗教教育及び布教活動について、次のように述べています。部隊の長等は、特定の宗教のための宗教教育を行い、職務上の地位を利用して特定の宗教を奨励し、もしくは布教活動を行ってはならないと定めている。これは間違いありませんね。鬼木防衛副大臣"},{"start":10722.675,"end":10750.678,"text":"宗教的活動に関する事務次官通達においては特定教育及び布教活動について部隊の長等は特定の宗教のための宗教教育を行い職務上の地位を利用して特定の宗教を奨励しもしくは布教活動を行ってはならないまた特定宗教を信仰することのみを理由として身分上の取扱いに特別の利益または不利益を与えてはならないと規定しております国田君"},{"start":10751.926,"end":10780.617,"text":"私説明したんやからさそのとおりいや言ってくれたら簡単に済まへん今確認してわざわざお述べになったように事務次官と言うたつは部隊の長等が特定宗教のための宗教教育や職務上の地位を利用して特定宗教の奨励を固く禁じている高等高科学校は陸奨法が学校長"},{"start":10781.57,"end":10808.844,"text":"一等陸佐川副校長を務めるなど主要メンバーは陸事の現職幹部であります学校が行う研修がこの事務次官に通達に違反する疑いは先ほど述べたように過去にもって調べていないということになってはわからないわけだからまさしく私が指摘していることは濃厚だと思うんですね森木大臣先ほど調べていないと言ってはったから"},{"start":10810.609,"end":10826.785,"text":"過去の実施状況を含めて研修の実態を徹底調査しその結果を公表すべきだと思いますが先ほどの答弁の関係で言えばそれは当然のこととなりますわな鬼木坊役大臣"},{"start":10836.924,"end":10858.856,"text":"徹底調査、過去に遡って調べることはどこまでできるかわかりませんが、申し上げましたとおり、舞台としてそうした参拝は強制することは厳に慎む行為でありますことから、もう私はないと考えております。"},{"start":10860.757,"end":10884.273,"text":"一般教養として自衛官としての教養としての有習官見学であったと考えますがその際に隊員個人が自分の意思で参拝して貴重したということはあり得る話だと思いますのでそこはまさに心境の自由や内心の自由というものではないかと考えます小北君それは間違っていますよこの研修は"},{"start":10885.768,"end":10912.069,"text":"集団で行われていて学校がやっているものなんですよそれを勝手に自由にやっているなんていうことを言ったらだめですよそのことは研修という中身が問題なんだという話をしているのに一人一人が勝手にやっているなんていうことはあり得ないですよそこは間違っているんですよそこで優秀館とはどういう施設かという問題ですよ靖国神社の戦争館の宣伝機関宣伝部門ですよ"},{"start":10913.274,"end":10922.095,"text":"靖国神社優秀館図録冊子の中で靖国神社の宮司は日本の過去の戦争についてこう言っています"},{"start":10923.649,"end":10951.618,"text":"近代国家成立のため我が国の自尊自衛のためさらに世界史的に見れば皮膚の色とは関係のない自由で平等な世界を達成するため避け得なかった戦いと述べているわけですねさらに造法改訂版出てますよもう1冊ねそこには日本民族の誇りをかけ私力を尽くして戦った大東亜戦争と述べ"},{"start":10952.538,"end":10979.707,"text":"解題というところがありますその意味もあるんですけれども自らもやむを得ず自尊自衛の戦いに決起せざるを得なかった大東亜戦争の初戦における日本の輝かしい勝利はアジアアフリカの独立運動の不思議となったとそんなことまでで持参しているんですよなんかその日本が行った戦争がですねアジアの独立アフリカの独立に"},{"start":10980.714,"end":11006.521,"text":"楽だったみたいなそういう事を書いているんですよあの戦争を自存自衛のための戦争とかアジアとかアフリカの解放のための戦争としているとここにはむき出しの形での日本の戦争は正しかったとする歴史観戦争観があからさまに述べられていますですからこの施設への研修が"},{"start":11007.622,"end":11025.092,"text":"この施設自身の件数が私は事務次官について違反することは明らかであり今の事態というのは戦争する国づくりへと進む戦前回帰の思想教育の動きとして許せないと私は思います私一頭最初に"},{"start":11028.482,"end":11046.928,"text":"勇敢法の問題を取り上げましたけれどもこれはやはりいずれも根は一緒で侵略戦争と植民地支配の真摯な反省の上に立ってこそ国際社会の信頼を得る基礎だということなんですねだから私はそういう立場から物を言っていると"},{"start":11047.731,"end":11065.01,"text":"日本の本来の平和国家という役割を果たす上で今防衛省が行っているこの研修というのは今お話ありましたようにいずれにしても事実は調べていただくということになっていますので次はそのことを含めて回答をいただいてまたやりましょう終わります"},{"start":11091.707,"end":11098.245,"text":"次に木田修司君有志の会木田修司です"},{"start":11099.248,"end":11125.402,"text":"質問通告の質問に入る前に先ほどちょっと徳永委員から出たウクライナのことについて答弁求めませんので私がどうしても言いたいことをこれまでも何回もウクライナ問題についてはこの委員会予算委員会でも取り上げさせてもらっているんですけれども先ほど来聞いている上川大臣また政府参考人のある意味原則論的な"},{"start":11128.228,"end":11143.32,"text":"これでは何の解決策にもならないし、これを主張し続ける間にも、ウクライナの兵士がなくなり、ウクライナ国民がなくなり、そしてこの前も以前も言いましたけれども、"},{"start":11144.838,"end":11168.34,"text":"世界の感覚を増してロシアの兵士がなくなるというのは全然かまわないというかかえってよっしゃみたいになっていますけれどもロシアの最前線に送られている兵士も貧しいがゆえに地方から兵士をたらざるを得ないという方々もそういう人たちも犠牲になるそういう意味で原則論に終始している間にそういう"},{"start":11169.805,"end":11185.095,"text":"たっという命がなくなってくるんでですね原則論解決策にならない原則論ではなくてあくまでも平和につながるそのためには先ほど徳永さんも委員も言ってたようにですねある程度現実を直視して"},{"start":11186.872,"end":11202.162,"text":"妥協も必要になってきますそれでも平和にこぎつける必要があると私は思っていますそのことだけ最初に申し上げて通告の質問に入らせてもらいますまず最初はですね前回"},{"start":11204.924,"end":11227.515,"text":"審議されましたジャイゴの議論の中でですね私は質問に立たなかったんですけれどもおそらく議論になるだろうなと思ってた点それが議論にならなかったまたは触れられてるけれども突っ込まれていなかったと思われる問題について3点質問したいと思いますまず最初は"},{"start":11229.618,"end":11254.12,"text":"戦闘機三国開発の戦闘機の間接輸出といいますか迂回輸出または玉付き輸出ということについてですどういうことかと申しますとabcのaでいうとイギリスとこんがらがるので紛争国b国があるとしますその紛争国b国に対して"},{"start":11255.999,"end":11283.369,"text":"C国が自国保有に例えばユーロファイターを持っているとそのユーロファイターを紛争国に供与しようとします今ウクライナでも現実にあるような話ですけれどもそのC国に対して日本が三国開発の戦闘機を輸出するとこれは紛争国に対する直接的な輸出ではないんですけれども仮に"},{"start":11284.508,"end":11311.461,"text":"そのB国がですねC国が紛争国B国に自国保有の戦闘機を輸出しようとするその意思決定にですね日本から新たに開発された戦闘機が新たに輸入できるとだから玉月式に自国保有の戦闘機を輸出してもいいんだと"},{"start":11313.086,"end":11338.885,"text":"こういうケースについて政府としてどう考えるのかまた対応するのかについてお伺いしたいと思います上川上大臣委員御指摘いただきました我が国から移転されたものではない各国の防衛装備品の移転ということでございますがこれにつきましては各国政府の責任で行うものでございます"},{"start":11339.745,"end":11360.644,"text":"その上で、我が国から防衛装備を海外移転する際、支部警告の適切性につきましては、国際的な平和及び安全、並びに我が国の安全保障にどのような影響を与えているか等を踏まえまして厳格に審査をするところでございます。"},{"start":11361.585,"end":11386.281,"text":"従いまして家庭のご質問へのお答えとなるところでありますが次期戦闘機を我が国から移転する際にはその移転が他国の紛争に与える影響等を含めまして市向け国の適正性について検討することになると考えております吉田君今の答弁である程度納得いたします"},{"start":11387.606,"end":11411.32,"text":"納得するというのは紛争国に対する影響今で私が言ったので言うと紛争国Bに対する装備品の輸出戦闘機の輸出それらも全部踏まえて総合判断するという答弁だというふうに理解しますのでそれでよしとします"},{"start":11413.48,"end":11433.497,"text":"続いて参議院での質問でも出ているようですけれどもこの次期戦闘機が実用化されるのは早くて10年後2035年でありますけれども一言で言うならば時代遅れにならないかという問題意識です"},{"start":11435.083,"end":11460.355,"text":"今のように目まぐるしい技術進歩がある時代特にAI技術の進歩それに伴う例えばミサイルドローンサイバーそして特に宇宙から戦闘をある意味ではコントロールするという時代がすぐそこまでやってきている可能性もあると思っています"},{"start":11461.555,"end":11483.619,"text":"その場合に今まで戦闘機といえばまた空対空もあれば対艦対地あるわけですけれども一つの大きな役割というのは制空権の確保または航空優勢の確保だったと思っていますしかし今言ったような新しい技術進歩に伴う"},{"start":11485.214,"end":11514.454,"text":"新しい時代には戦闘機自体が今言った航空優勢または制空権を確保するというような時代ではなくて宇宙からaiでいろんな今でいう制空権航空優勢も含めて戦闘機ではないものが支配するようなまたはコントロールするような時代になってくるのではないかということも考えています"},{"start":11515.365,"end":11524.89,"text":"そういう観点からの時代遅れにならないかということについての政府答弁を求めます防衛省遊芸大臣官房審議官"},{"start":11530.553,"end":11554.807,"text":"お答えを申し上げます委員御指摘のように戦い方の様相は従来のそれとは大きく変化してきておりましてこれまでの航空進行や海上進行といった伝統的なものに加えましてAI技術の飛躍的な発展を踏まえつつ宇宙サイバー電磁波の領域や無人アセットを用いた攻撃等を組み合わせた新しい戦い方が顕在化しております"},{"start":11555.627,"end":11575.603,"text":"こうした新たな戦い方に対応していく中におきましても、四面を海に囲まれた島国である我が国に対する侵略は、必ず空または海を経由して行われます。このため、航空機や巡航ミサイルによる空からの攻撃や艦艇による海からの攻撃をできる限り、洋上遠方で阻止することが重要であります。"},{"start":11576.463,"end":11595.553,"text":"戦闘機は引き続き我が国防衛にとって重要な航空優勢を維持確保しこれらの防御的な任務を遂行するための中核的な装備品として引き続き防衛力において不可欠な役割を担うものと考えております同時に各国が新世代戦闘機の開発や配備を進めている中で"},{"start":11596.153,"end":11622.322,"text":"将来にわたって我が国の平和と安定を確保するためには我が国自身としてそれらの戦闘機を超える最新の次期戦闘機を整備していく必要がございますまた今後の航空領域における活動のためには無人機と有人機の連携が極めて重要な要素であると認識しておりまして次期戦闘機と連携する無人機につきましては米国とのAI技術に関する共同研究を含め"},{"start":11622.902,"end":11644.461,"text":"各種研究を進めつつ検討を進めているところでございますその上で新たな戦い方に対応し我が国の防衛を全うしていくためには統合的な運用構想の下で戦闘機をはじめとする航空防衛力のみならずAIを活用した無人アセットを含め陸海宇宙サイバー電磁波の領域の"},{"start":11646.243,"end":11658.576,"text":"有機的に組み合わせた防衛力を整備していくことが必要であると考えております国家防衛戦略等に基づき引き続き防衛力の抜本的な強化を推進してまいる所存でございます平君"},{"start":11662.351,"end":11681.576,"text":"私も民主党政権の時にこういう武器輸出三原則の議論の際に共同開発共同生産は必要だということを主張してきた人間でもありますので賛成もしましたしこれ自体に"},{"start":11683.576,"end":11694.387,"text":"反対ということではないんですけれどもまあ今言った問題意識あのはこの委員会の場で指摘しておきたいと思っていますまああの"},{"start":11695.925,"end":11724.878,"text":"次期戦闘機を自主開発共同とはいえ自主開発していく意味というのは今政府委員から答弁ありましたけれどもやはり時代に伴ってアップグレードアップデートしていくためにもそれをブラックボックスではなくて自前でやれるということの意味は大きいと私も認識はしています次に戦闘機の"},{"start":11726.683,"end":11751.226,"text":"技術的な主導権を日本が握り得るのかとこれも審議の中で議論にはなりましたけれども私が一番心配しておりますのは日本のIHIが自前の航空機戦闘機エンジンを開発しているとはいえそれでも世界的にはPNWそれから"},{"start":11752.907,"end":11768.283,"text":"geそしてロールスロイスがもう圧倒的な力を持っている中でイギリスがですねやはり戦闘機といえばもう5割以上の付加価値がもうエンジンにあると私は思っていますので私はですね"},{"start":11769.249,"end":11781.437,"text":"そういう中で本当にロールスロイスが存在する中で日本が主導権を握るのかということについて再度確認をしたいというふうに思っています"},{"start":11783.871,"end":11809.954,"text":"私はワシントンDC郊外のロッキードマーチンの車に行ってF35のシミュレーターに乗ったというのかやって一つはびっくりするのは世代が違うと第4世代のF35に対して第3世代というのはステルス性もあるのでこっちは相手から全く見えないこっちからは全部が丸見えでロックオン"},{"start":11811.075,"end":11837.778,"text":"後で即撃墜できるというのは世代が違うと全く戦にならないということから考えると直戦闘機は大事だと思っているんですけれども先ほど言ったロールスロイスという圧倒的な優位が技術的優位があるところと組みながら日本がその技術的優位性を握れるのかということについても簡潔にお願いいたします"},{"start":11839.4,"end":11864.862,"text":"防衛省遊芸大臣官房審議官お答え申し上げます当時FSXと呼称されていたF2の開発の当時は国産の戦闘機用エンジンの開発技術が確立されておらず米国製エンジンを採用しましたが戦闘機の開発を主導するためにはエンジン技術をはじめ主要な技術を国内で保有しておくことが重要であるとの教訓を得ました"},{"start":11865.382,"end":11891.624,"text":"こうした教訓を踏まえ我が国ではこれまでにXF9エンジンの試作を通じまして大水力とコンパクト化を両立するためのエンジン技術を実証しておりまして得られた知見や教訓は今後開発される次期戦闘機搭載用エンジンに生かされるものでございますこうした取り組みを踏まえまして国内の企業には十分な技術力が蓄積され日AEの共同開発を主導できる技術レベルにあると考えておりましてこれまでのエンジン"},{"start":11891.924,"end":11911.231,"text":"に関する技術や経験を踏まえて、共同開発に取り組んでまいります。ロールスロイスが持っている既存のエンジンに、IHI技術が加わってある種、アウフヘイベンしたエンジンになっていくんだろうと思いますけれども、"},{"start":11913.989,"end":11933.596,"text":"技術の優位を指導権を握れるように開発のお願いをしたいと思っていますこれから残りの時間は今更そんな過去の事案を取り上げるのかという2点取り上げた上で日本の外交のあり方について"},{"start":11935.365,"end":11952.095,"text":"議論といいますか大臣に問いたいと思っています1点目は最後時間があればというふうにしていたんですけれども3番目を先に持ってきまして2020年1月3日に米国がイランの"},{"start":11953.783,"end":11979.398,"text":"革命防衛隊の当時の司令官それ今西を殺害しましたそれ今西は主権を持つイランの国民であります殺害した場所はイラク主権を持つイラク米軍駐留の許可を得ているイランと米国の関係ではありますけれども"},{"start":11981.462,"end":12005.101,"text":"イラク政府の許可なく同意なく一方的にイラクにおいてイラン国籍を持つソレイマリ氏を殺害したこの件について質問収集も出ていますけれども今一度簡潔に政府の見解を問いたいと思います上川外務大臣"},{"start":12008.013,"end":12023.726,"text":"お尋ねの事案に関しまして、令和2年、2020年の2月8日の質問主意書への答弁書におきまして、政府としては中東地域の緊迫濃度の高まりに対して深く憂慮し、"},{"start":12024.406,"end":12044.173,"text":"事態のさらなるエスカレーションは避けるべきであり全ての関係者に緊張緩和のための外交努力を尽くすことを求めるとの立場である旨説明しておりましてこの基本的な立場については変わりはございません平君はい"},{"start":12047.631,"end":12071.55,"text":"今の質問趣旨の答弁の中でもエスカレーションを避けるべしということについては言及しているんですけれども米国のこのそれ今にし殺害についての非難はないんですね以前私ハマスイスラエル戦争のときにも取り上げたことでありますけれどもハマスの"},{"start":12073.775,"end":12100.609,"text":"イスラエル領内での攻撃については強く非難すると言いながらイスラエルの現在の私はそれは当然だと思っていますでも一方でイスラエルのガザ攻撃については人道的に云々とか国際法に則ってということでそれ自体を非難していないこれはアメリカへの過度な忖度アメリカへの過度な追随"},{"start":12101.786,"end":12123.943,"text":"あまりにもアメリカに合わせすぎとアメリカに配慮しすぎということについて私は指摘をさせてもらいましたこのソレイマニシの殺害についても私は同様だと思っていまして先ほど徳永委員とのやりとりの中でもグローバルサウスの理解ということが出ていましたが私は"},{"start":12125.51,"end":12151.865,"text":"日米同盟は私活的に重要だという立場私も持っていますけれどもただやはり最近はあまりにもダブルスタンダードが過ぎるアメリカはそこに日本が追随してしまうとグローバルサウスの信頼を失い日本の外交そしてその先にある経済大きなマイナスを及ぼすというふうに思っていますのでまあ"},{"start":12154.363,"end":12170.508,"text":"この件もあえて出しましたのはさっき言ったハマスイスラエル今の紛争より以前にもこういう本来アメリカといえども批判して叱るべきことを日本は批判しない"},{"start":12172.219,"end":12195.777,"text":"それによってグローバルサウスの信頼を失っているということについて指摘させてもらいたいと思います最後になりますけれども1996年12月17日古い話若い人は知らないかもしれませんけれどもペルーの日本大使皇帝で当時のペルーのツパク・アマル"},{"start":12197.117,"end":12223.273,"text":"革命運動のゲリラといいますかテロリストが侵入して日本人を中心に人質になっていた事件がありました実は私の大親友が人質でありましたし私が最も親しくしていた尊敬する先輩も人質でありました"},{"start":12225.05,"end":12253.952,"text":"先輩の方は当時日照祝いペルー法人の社長だったので最後の97年4月22日現地時間ですけれどもそこまで人質でありました私の親友は10日間で解放されましたが彼が最初何を思ったか最初は奥さんも一緒に行ってまして女性高齢者は即日翌日に全員解放されたので"},{"start":12256.175,"end":12284.435,"text":"死因はどう思ったかというと自分も死ぬだろうとけれども女房が外に出てくれたのでこれで3歳の息子は何とか生きていけるとそう思ったそうです私が問題にしたいのは当時私がいた会社のみならず"},{"start":12286.218,"end":12314.205,"text":"商社それからメーカーそれからいろんな現地に駐在事務所を持っているそして人質になった会社というのは総動員でペルーに滞在してその救出を見守りましたそして人質になっていた人の人生はその後大きくいろんな意味で影響を受けて変わっていますけれども日本政府から一言の謝罪もないまして保証もありません"},{"start":12318.063,"end":12344.945,"text":"これは第一義的にはペルー政府の責任であるという立場を堅持する責任を認めたならば謝罪も必要保証も必要になるということでおそらく責任を認めなかったんだと思っていますだから謝罪もしなかったんだと思っていますけれども上川大臣が再三言っている上川外交というのは国民の"},{"start":12346.041,"end":12373.249,"text":"理解と支持を得ながらその支持と理解を得た外交を推進していくんだというときに広く国民一般はもちろんですけれども私のいた勝者も含めて外交の中で特に経済的に外務省外交を支えている最前線にいるのはそういう海外に出ていっている企業だったりその人たちじゃないですか"},{"start":12374.068,"end":12389.251,"text":"その人たちの恨みを極端に言ったら謝罪もないぞと一言もないとここまで迷惑かけていながらということに関して本当に支持を得られるのか理解を得られるのかという私は問題意識を持つわけです"},{"start":12391.004,"end":12416.982,"text":"残念ながらさっき言った息地引きでもあった私が尊敬する大先輩はその後もペルーに続けて実はペルーに永住して昨年亡くなりましたいろんなことを事件そのものも山のようにうちは内々の話も聞きましたけれどもそこはもうちょっと披露せずただその先輩また大親友の無念も"},{"start":12419.899,"end":12437.786,"text":"背に負いながら日本政府の当時責任を一切認めずそして謝罪もしなかったということについて上川大臣は現在どう思っているのか今後世界で起こり得るかもしれない法人保護"},{"start":12439.059,"end":12454.88,"text":"それから日本の大使館等が関わった事件に対してのある意味今後の指標にもなると思いますので大臣の見解をお伺いします上川外務大臣既に持ち時間が過ぎておりますので簡潔にお願いします"},{"start":12456.772,"end":12478.052,"text":"この事件でございますが私もよく記憶をしているところであります改めてご質問を紐解きながらこの後の経緯がどうなっているのかということにつきましても学ばせていただきました"},{"start":12478.672,"end":12500.745,"text":"そしてこの当時は橋本総理大臣とそして池田外務大臣の時期でございましてまさに4月22日に首都地域が開放された後の直ちに委員会を設立をいたしましてこの事件がどういう状況の中で起きたのか"},{"start":12501.525,"end":12525.966,"text":"そしてどういう対応であるべきだったのかのためにもしっかりと検証するべきであると検証をしそしてその結果については国会の方で池田外務大臣が報告をするという形で説明をされたということを承知をしておりますそこの中について詳しく説明をするということについてはちょっと時間の関係もございますが"},{"start":12526.767,"end":12554.751,"text":"大変もちろん在外交換の安全の確保はまさに外交関係に関する運用条約の定めによりまして第一義的には設置国が責務を有するということであります当時のペルーの中には亡くなられた方もいらっしゃいますしそういう中におきましてじゃあ外務大使館はどういう役割を果たしてきたのかということについて本当に真摯に"},{"start":12556.212,"end":12573.453,"text":"報告を調査をした上で二度とこうしたことが起きないような対応をしていくとこういうことについては明確な方針を示されておりますそういったことを踏まえて考えますとその後も人質になられた方々を"},{"start":12575.975,"end":12590.085,"text":"総理大臣もまた外務大臣も何度かお招きをしその時のお慰めをするという形で大変心を砕いて動かれていたということも事実でございます"},{"start":12591.105,"end":12609.52,"text":"こうしたことが二度とないような対策をしっかりとるということと同時に今このご質問のあったようなことも含めましてより過去の教訓をしっかりと学んでいく姿勢ということはこれからの大使館あるいは海外でご活用される方々が"},{"start":12610.16,"end":12635.368,"text":"本当に必死にそして身をとしても動こうという形で活動していらっしゃるということを考えてみればそこが最後の砦になるということでありますのでそのことにつきましては全力でこのために頑張っていきたいというふうに思っております外務省を挙げてこのお手につきましては真剣に取り組んでまいりたいというふうに思っております平君"},{"start":12638.414,"end":12641.912,"text":"もう時間なんでこれで終わりますありがとうございました"},{"start":12662.075,"end":12676.943,"text":"次に日本国の自衛隊とドイツ連邦共和国の軍隊との間における物品または駅務の相互の提供に関する日本国政府とドイツ連邦共和国政府との間の協定の締結について承認を求めるの件"},{"start":12678.322,"end":12704.438,"text":"航空業務に関する日本国政府とクロアチア共和国政府との間の協定の締結について承認を求めるの件社会保障に関する日本国とオーストリア共和国との間の協定の締結について承認を求めるの件及び刑事に関する共助に関する日本国とブラジル連邦共和国との間の条約の締結について承認を求めるの件の各件を議題といたします"},{"start":12706.22,"end":12712.782,"text":"これより順次趣旨の説明を聴取いたします。外務大臣上川陽子君。上川外務大臣。"},{"start":12715.421,"end":12740.976,"text":"ただいま議題となりました4件につきまして提案理由をご説明いたしますまず日本国の自衛隊とドイツ連邦共和国の軍隊との間における物品または駅務の相互の提供に関する日本国政府とドイツ連邦共和国政府との間の協定の締結について承認を求めるの件は令和6年1月29日に協定の署名が行われました"},{"start":12741.576,"end":12755.104,"text":"この協定は、自衛隊と同一軍隊との間で、それぞれの国の法令により認められる物品または駅務の提供につき、おける決済手続等を定めるものです。"},{"start":12757.065,"end":12777.039,"text":"この協定の締結により、自衛隊とドイツ軍隊が行う活動において、それぞれの役割を一層効率的に果たすことを促進し、国際の平和及び安全に積極的に寄与することが期待されます。よって、ここにこの協定の締結について、ご承認を求める次第であります。"},{"start":12777.839,"end":12806.096,"text":"次に航空業務に関する日本国政府とクロアチア共和国政府との間の協定の締結について承認を求めるの件は令和5年7月21日に協定の署名が行われましたこの協定はクロアチアとの間で定期航空路線の開設及び定期航空業務の安定的な運営を可能にするための法的枠組みについて定めるものです"},{"start":12806.676,"end":12832.078,"text":"この協定の締結により両国間の人的及び経済的な交流がさらに促進されることが期待されますよってここにこの協定の締結について御承認を求める次第であります次に社会保障に関する日本国とオーストリア共和国との間の協定の締結について承認を求めるの件は令和6年1月19日に協定の署名が行われました"},{"start":12832.839,"end":12858.661,"text":"この協定はオーストリアとの間で年金制度医療保険制度等に関する法令の適用について調整を行うこと等を定めるものですこの協定の締結により両国の年金制度への二重加入の解消等を通じ人的交流が円滑化されひいては経済交流を含む両国間の関係が一層緊密化することが期待されます"},{"start":12859.361,"end":12884.798,"text":"よってここにこの協定の締結についてご承認を求める次第であります最後に刑事に関する共助に関する日本国とブラジル連邦共和国との間の条約の締結について承認を求めるの件は令和6年1月25日に条約の署名が行われましたこの条約は一方の定約国が他方の定約国の請求に基づき捜査"},{"start":12886.261,"end":12899.177,"text":"訴追、その他の刑事手続について、共助を実施すること、そのための枠組みとして、両提案国が指定する日本当局が相互に直接連絡すること等を定めるものです。"},{"start":12900.441,"end":12928.343,"text":"この条約の締結により、我が国から請求する教助が、ブラジルにおいて一層確実に実施されることを確保できるとともに、教助に関する連絡を中央当局間で直接行うことにより、教助の効率化・迅速化が期待されます。よってここに、この条約の締結について、御承認を求める次第であります。以上、4件につき、何卒御審議の上、速やかに御承認いただきますようお願いいたします。"},{"start":12930.794,"end":12941.417,"text":"これにて趣旨の説明は終わりました次回は来る17日金曜日午前8時50分理事会午前9時委員会を開会することとし本日はこれにて散会いたします"}]