[{"start":466.237,"end":466.338,"text":"ピーピー"},{"start":586.101,"end":586.613,"text":"ご視聴ありがとうございました"},{"start":1160.265,"end":1161.586,"text":"ありがとうございます。"},{"start":1187.987,"end":1199.739,"text":"これより、決算行政監視委員会第4分科会を開会いたします。私が本分科会の主査を務めることになりました田中英之でございます。よろしくお願いいたします。"},{"start":1200.493,"end":1228.963,"text":"本分科会は法務省所管外務省所管独立行政法人国際協力機構有償資金協力部門及び国土交通省所管についての審査を行うこととなっておりますなお各省庁の審査に当たってはその冒頭に決算概要説明会計検査員の検査概要説明及び会計検査員の指摘に基づき講じた措置についての説明を聴取することといたします"},{"start":1229.703,"end":1256.794,"text":"令和2年度決算ほか2件令和3年度決算ほか2件及び令和4年度決算ほか2件の中法務省主管財務省主管独立行政法人国際協力機構有償資金協力部門及び国土交通省所管について審査を行いますこれより国土交通省所管について審査を行いますまず概要説明を聴取いたします"},{"start":1257.936,"end":1281.688,"text":"委員長斉藤国土交通大臣国土交通省所管の令和2年度歳入歳出決算につきまして概要をご説明申し上げますまず一般会計につきまして申し上げます収納済み歳入額は1兆7億3200万円余であります支出済み歳出額は8兆2685億1900万円余であります"},{"start":1282.228,"end":1307.338,"text":"次に特別会計につきまして申し上げますまず自動車安全特別会計でありますが保証自動車検査登録自動車事故対策及び空港整備の4環境を合わせまして合わせて申し上げますと収納済み歳入額は65005億1000万円余であります支出済み歳出額は4338億4200万円余であります"},{"start":1307.918,"end":1328.838,"text":"このほか財務省と共管の財政投入士特別会計及び各省各町共管の東日本大震災復興特別会計がございますがこれら特別会計の決算の概要及び各事業の詳細につきましてはお手元に配布いたしました令和2年度決算概要説明書をご覧いただきたいと存じます"},{"start":1329.667,"end":1351.899,"text":"引き続き、国土交通省所管の令和3年度歳入歳出決算につきまして、概要をご説明申し上げます。まず、一般会見につきまして申し上げます。収納済み歳入額は1兆250億2100万円余であります。支出済み歳出額は8兆4698億8100万円余であります。"},{"start":1352.779,"end":1372.112,"text":"次に、特別会計につきまして申し上げます。まず、自動車安全特別会計でありますが、保証・自動車検査登録・自動車事故対策及び空港整備の4環境を合わせて申し上げますと、収納済再入額は5,588億円余であります。支出済再出額は、"},{"start":1372.652,"end":1398.373,"text":"3948億8600万円余でありますこのほか財務省と共管の財政投入士特別会計及び各省各町共管の東日本大震災復興特別会計がございますがこれら特別会計の決算の概要及び各事業の詳細につきましてはお手元に配付いたしました令和3年度決算概要説明書をご覧いただきたいと存じます"},{"start":1399.141,"end":1424.561,"text":"引き続き国土交通省所管の令和4年度歳入歳出決算につきまして概要をご説明申し上げますまず一般会計につきまして申し上げます収納済み歳入額は9357億1700万円余であります支出済み歳出額は8兆7826億1000万円余であります次に特別会計につきまして申し上げます"},{"start":1425.751,"end":1447.863,"text":"まず、自動車安全特別会計でありますが、保証・自動車検査登録・自動車事故対策及び空港整備の4環境を合わせて申し上げますと、収納済再入額は5,691億5,100万円余であります。支出済再出額は4,264億3,200万円余であります。このほか、"},{"start":1448.483,"end":1471.979,"text":"財務省と共管の財政投入士特別会計及び各省各町共管の東日本大震災復興特別会計がございますがこれら特別会計の決算の概要及び各事業の詳細につきましてはお手元に配布いたしました令和4年度決算概要説明書をご覧いただきたいと存じます何卒よろしく御審議のほどお願い申し上げます"},{"start":1476.843,"end":1484.478,"text":"次に会計検査員の検査概要説明を聴取いたします。会計検査員中川第三局長。"},{"start":1488.922,"end":1510.38,"text":"令和2年度国土交通省の決算につきまして検査した結果の概要をご説明いたします検査報告に契機いたしましたものは不当事項25件意見を表示しまたは処置を要求した事項1件及び本院の指摘に基づき当局において改善の処置を講じた事項1件でありますまず不当事項についてご説明いたします"},{"start":1511.161,"end":1537.172,"text":"検索報告番号102号は会計経理が適正を書いていたもの103号は契約高が割高となっていたもの104号から126号までの23件は補助事業の実施及び経理が不当と認められるものであります次に意見を表示しまたは処置を要求した事項についてご説明いたしますこれは過半型電源設備に関して改善の処置を要求したものであります"},{"start":1538.072,"end":1565.655,"text":"次に本院の指摘に基づき当局において改善の処置を講じた事項についてご説明いたしますこれは河川管理施設に設置された機械設備の維持管理に関するものでこれについて指摘したところ改善の処置が取られたものであります続きまして令和3年度国土交通省の決算につきまして検査いたしました結果の概要についてご説明いたします検査報告に契機いたしましたものは不当事項21件"},{"start":1567.011,"end":1595.892,"text":"意見を表示し、または処置を要求した事項2件、及び本院の指摘に基づき、当局において改善の処置を講じた事項3件であります。まず、不当事項についてご説明いたします。検査報告番号224号は、契約額が割高となっていたもの、225号は設計が適切でなかったもの、226号から244号までの19件は、補助事業の実施及び経理が不当と認められるものであります。"},{"start":1596.952,"end":1600.93,"text":"次に意見を表示しまたは処置を要求した事項についてご説明いたします"},{"start":1602.233,"end":1627.542,"text":"その1は、GoToトラベル事業における取消料対応費用等に関して、適宜の処置を要求し、または改善の処置を要求したもの。その2は、空き家対策事業の実施に関して、適宜の処置を要求し、是正改善の処置を求め、及び改善の処置を要求したものであります。次に、本院の指摘に基づき、当局において改善の処置を講じた事項についてご説明いたします。"},{"start":1628.658,"end":1650.579,"text":"その1は稼働掘削に伴う建設発生度に関するものその2は河川管理施設に関するものその3は合同庁舎に入居している特別地域気象観測所における非常用電源の整備事業に関するものでありこれら3件について指摘したところ改善の処置が取られたものであります"},{"start":1651.54,"end":1672.259,"text":"最後に令和4年度国土交通省の決算につきまして検査した結果の概要をご説明いたします検査報告に契機いたしましたものは不当事項33件意見を表示しまたは処置を要求した事項1件及び本院の指摘に基づき当局において改善の趣旨を講じた事項5件でありますまず不当事項についてご説明いたします"},{"start":1673.24,"end":1689.791,"text":"検査報告番号228号は会計経理が適正を書いていたもの、229号から259号までの31件は補助事業の実施及び経理が不当と認められるもの、260号は現金が了得されたものであります。"},{"start":1691.636,"end":1707.508,"text":"次に、意見を表示し、または処置を要求した事項についてご説明いたします。これは、多重無線回線の機能維持に必要な通信鉄道及び局舎の耐震性等の確保に関して、改善の処置を要求したものであります。"},{"start":1708.488,"end":1722.762,"text":"次に、本院の意見に基づき、当局において改善の趣旨を講じた事項についてご説明いたします。その1は、下水路管路施設の老朽化対策に関するもの。その2は、無人航空機の…。"},{"start":1723.702,"end":1750.056,"text":"運航者に注意喚起を行うなどするために構築したドクターヘリ離発着場所条例飛行禁止区域等の情報を共有するシステムに関するものその3は橋梁工事における床板防水口の設計に関するものその4は水害ハザードマップに記載する必要があるとされている情報に関するものその5は航空管制官訓練教官"},{"start":1751.016,"end":1775.831,"text":"業務作業員の派遣契約に係る予定価格の積算に関するものでこれら5件について指摘したところそれぞれ改善の処置が取られたものであります以上をもって説明を終わりますただいまの会計県参院の指摘に基づき講じた措置について説明を聴取いたします委員長斉藤国土交通大臣"},{"start":1777.185,"end":1805.779,"text":"令和2年度決算、令和3年度決算及び令和4年度決算における会計検査員のご指摘に対しまして国土交通省の取った措置についてご説明申し上げます所管事業に係る予算につきましてはその適正な執行を図るよう常に努力しているところでありますが令和2年度、令和3年度及び令和4年度の決算報告書におきまして不当事項等としてご指摘を受ける事態を生じましたことは誠に遺憾であります"},{"start":1806.579,"end":1822.226,"text":"ご指摘を受けた事項につきましては、直ちにその是正の措置を講じたところであり、今後、このようなご指摘を受けることのないよう、指導を一層徹底し、事業の適正かつ効率的な執行を図ってまいる所存であります。"},{"start":1825.936,"end":1846.079,"text":"この際、お諮りいたします。お手元に配付いたしております決算概要説明等のうち、ただいま説明を聴取した部分を除き、詳細な説明はこれを省略し、本日の会議録に掲載いたしたいと存じますが、ご異議ありませんか。ご異議なしと認めます。よってそのように決しました。"},{"start":1848.43,"end":1859.429,"text":"以上をもちまして、国土交通省所管についての説明は終わりました。これより質疑に入ります。質疑の申出がありますので、順次これを許します。大河原政子君。委員長。"},{"start":1864.241,"end":1886.58,"text":"おはようございます立憲民主党の大河原雅子です私自身中途障害当事者となりましてこうして本日も着座にて質問をさせていただきます電動車いすでタクシー電車やバスなど公共交通機関を利用する機会も増えましたので本日は私自身の経験や"},{"start":1887.321,"end":1901.44,"text":"同じように障害を持つ方々の声を伺ってきたことを踏まえて公共交通におけるバリアフリー問題について質問をさせていただきます高齢者障害者の移動円滑化を進めるバリアフリー法は"},{"start":1903.373,"end":1923.98,"text":"平成18年に成立してから現在まで2度の改正が行われています。まずは、令和2年のバリアフリー法改正後から、現在までの進捗状況についてお尋ねをいたします。佐々木新一国土交通省総合政策局長"},{"start":1929.597,"end":1945.995,"text":"お答えを申し上げますバリアフリー法の理念である共生社会の実現に向けて障害の有無や特性にかかわらず誰もが安心して外出し社会生活を送ることができるようバリアフリー環境の整備を図っていくことは大変重要であると認識しております"},{"start":1946.795,"end":1975.574,"text":"現在、令和3年度から5年間を目標期間とする第3次バリアフリー整備目標の達成に向けて、関係者が連携して取り組んでおり、公共交通機関におけるバリアフリー化も一定程度進展してきております。令和4年度末時点におけるバリアフリー化の状況は、例えば、1日の利用者数が2000人以上の旅客施設における段差解消につきましては、原則100%とする目標に対し、鉄道駅が94%、"},{"start":1977.095,"end":1999.654,"text":"バスターミナル旅客船ターミナル航空旅客ターミナルがそれぞれ93%の達成状況となっておりますまたホームドアまたは可動式ホーム柵の設置につきましては3000番線の目標に対し約2500番線に設置済みとなっております大原誠委員"},{"start":2002.881,"end":2013.789,"text":"公共交通のバリアフリー化のために政府がどのような予算措置をしてきたのかについてお答えください坂木総合政策局長"},{"start":2020.629,"end":2036.305,"text":"お答えを申し上げます公共交通機関におけるバリアフリー化の推進に関する国土交通省の主な予算といたしましては鉄道駅バスターミナル旅客船ターミナル航空旅客ターミナルにおける段差の解消や誘導ブロックの整備"},{"start":2036.986,"end":2037.546,"text":"大河原委員"},{"start":2060.327,"end":2078.42,"text":"バリアフリー化を進めるには社会全体で取り組まなければならない問題でございますそれにはもちろん費用負担が発生いたしますのでその意味での課題はどのようになっているでしょうか佐書総合政策局長"},{"start":2086.294,"end":2110.411,"text":"お答え申し上げますバリアフリー法では公共交通事業者に対し旅客施設などの新設または大規模な改良を行う際には同法に基づく移動等円滑化基準への適合を義務付けるとともに既存の施設等に対しては適合の努力義務を課すことでバリアフリー化の推進を図っております加えて同法に基づきバリアフリー整備目標を定め"},{"start":2110.891,"end":2132.509,"text":"この達成に向けて国土交通省では先ほど申し上げた予算措置など各種支援措置を設け公共交通事業者によるバリアフリー化の推進を図っているところでございます一方ご指摘のとおり公共交通事業者にとっては鉄道駅のホームドアやエレベーターの整備といったバリアフリー化投資にかかる費用負担が大きな課題となっております"},{"start":2133.069,"end":2149.101,"text":"このため、鉄道駅につきましては、事業者によるバリアフリー化を促進するため、都市部において利用者の薄く広い負担も得て、バリアフリー化を進める新たな料金制度を令和3年12月に創設いたしましたほか、"},{"start":2149.801,"end":2168.02,"text":"地方部における支援措置の重点化として市町村が作成するバリアフリー基本構想に位置づけられた鉄道駅のバリアフリー施設整備について補助率を最大3分の1から最大2分の1に拡充することにより全国の鉄道駅のバリアフリー化を進めているところです"},{"start":2168.621,"end":2183.583,"text":"国土交通省といたしましては公共交通事業者において幅広く各種支援措置が活用されさらなるバリアフリー化が推進されるよう引き続きしっかりと働きかけてまいります小川委員"},{"start":2186.892,"end":2207.635,"text":"ありがとうございました答弁確かに数字上は進捗しているように見えますしかし障害者や高齢者など移動に困難を抱える全ての人の円滑な移動を保障するというこの理念は大変大きなものでございます"},{"start":2209.739,"end":2230.212,"text":"その意味では、まだまだ円滑な移動が保障されているというわけにはまいりません。今後も継続した努力を続けていくことが必要ではないでしょうか。"},{"start":2231.756,"end":2257.861,"text":"次に公共交通機関の旅客施設車両駅務の提供に関する移動等円滑化整備ガイドラインについてお尋ねをいたしますバリアフリー化を進めるためのガイドラインは令和6年3月に改定されていますがこれについての経緯とまたその趣旨についてご説明くださいはい"},{"start":2259.822,"end":2261.317,"text":"佐々木総合政策局長"},{"start":2268.993,"end":2289.46,"text":"お答えを申し上げます令和3年に障害者差別解消法が改正され本年4月からそれまで努力義務であった事業者の障害者に対する合理的配慮の提供が義務化されましたこうしたことを受けて国土交通省ではバリアフリー整備ガイドラインについて改定を行ったものです"},{"start":2290.18,"end":2316.272,"text":"改定後のガイドラインにおきましては不当な差別的取扱いや合理的配慮の提供について具体的な事例を充実させるなどの改正を行っております例えば段差が解消されていないなど施設がバリアフリー化されていないことのみをもって駅等の利用を一律に拒否するといったことは正当な理由がなく不当な差別的取扱いに当たると考えられること"},{"start":2317.099,"end":2341.869,"text":"また鉄道駅等において障害者や介助者等からの意思の表明に応じて各障害特性に応じた案内誘導を行ったりプラットフォームと車両との段差や隙間を解消するために渡り板を提供し乗降の手助けを行うといったことが合理的配慮の提供事例として想定されることをお示ししております"},{"start":2342.509,"end":2356.988,"text":"これらに加え合理的配慮の提供に当たりましては双方の建設的対話による相互理解を通じて柔軟に対応がなされる必要があることなどを盛り込んだところでございます委員長"},{"start":2357.85,"end":2382.465,"text":"大河原委員合理的配慮の提供義務化は大変大きなものになると期待をしております令和6年3月の改定内容のポイントそしてその後に向けて残されている課題を伺っておきます坂木総補政策局長"},{"start":2390.502,"end":2416.468,"text":"お答えを申し上げます先ほども御答弁申し上げましたが令和3年の障害者差別解消法の改正により事業者における合理的配慮の提供が義務付けられましたことからこうしたことを受けて国土交通省では不当な差別的取扱い及び合理的配慮の具体例についてガイドラインへ盛り込むなどの改定を行ったものでございます今後の検討課題でございますが"},{"start":2417.188,"end":2433.89,"text":"例えば鉄道駅における誘導案内表示等について途中で見失ったり複雑でわからなくなるなどの声が利用者から寄せられておりますよりわかりやすい誘導案内表示のあり方について検討する必要があると考えております"},{"start":2434.574,"end":2461.473,"text":"またウェブサイト上の駅構内図が複雑である情報量が多すぎる掲載されている画面が見づらいといった声が寄せられておりウェブサイトにおける情報提供のあり方についても検討しなければならないと考えております国土交通省といたしましては引き続き障害者高齢者等の方々のご意見を伺いながらこれらの課題についての検討を進めバリアフリー整備ガイドラインの見直しを行ってまいります"},{"start":2466.101,"end":2489.043,"text":"障害の特性というのは本当に一人一人違うわけですので大変難しいことに取り組んでおられるさらにそれを進めていただきたいと思っております例えば誰にとってもトイレが快適に利用できることは大変重要です"},{"start":2490.775,"end":2508.57,"text":"どう整備ガイドラインにおいてもその故障について変更があったと承知していますが多機能トイレ多目的トイレからバリアフリートイレと変更した経緯とその背景についてもお答えください佐々木総合生活政策局長"},{"start":2514.744,"end":2538.342,"text":"お答え申し上げますご指摘のいわゆる多機能トイレ多目的トイレは車椅子使用者が利用できる広さや手すりオストメイト用設備などに加えておむつ替えシートベビーチェアなどを備え車椅子使用者や高齢者障害者だけでなく子ども連れなど多様な方々の利用を可能とするトイレです"},{"start":2538.942,"end":2556.302,"text":"このようなトイレに設備や機能が集中した結果、利用対象者が拡大し、多機能トイレや多目的トイレといった名称が表記されていることも相まって、一般トイレの利用でも支障のない方が利用している実態があるのではないかとの指摘がなされるようになりました。"},{"start":2556.983,"end":2585.508,"text":"こうしたことから車いす使用者の方など必要とされる方のトイレであることがわかりやすく表示されるよう令和2年にバリアフリー整備ガイドラインを改定しバリアフリートイレとの表記に改定したものであります国土交通省といたしましては必要な方が必要なときにバリアフリートイレを利用することができますよう適正利用推進キャンペーン等の普及啓発活動による適正利用の推進に引き続き取り組んでまいります"},{"start":2589.007,"end":2613.775,"text":"大柄委員大変重要なポイントなんですねそこが誰でも使えることこれ大変わかりやすいと思いますけれども逆にバリアフリートイレでなければ使えないということが課題になったわけですから利用者が快適に"},{"start":2615.698,"end":2642.848,"text":"バリアフリーでなければ使えない方たちの利用が快適に進むように利用者のトイレであることが明示されたということになったわけです私はこのようにハード面でのバリアフリーは重要だと思いますし同時に"},{"start":2644.717,"end":2673.159,"text":"使う側の気持ちの障害バリアも解消していける方向にしなければならないと考えております心のバリアフリーの解消も社会全体に広がっていくことを強く望んでおりますだからこそ私は公共の役割というのがとても重要だと思うんです"},{"start":2674.787,"end":2689.458,"text":"そこで、今度は大臣にお伺いいたします。大臣がお考えになる公共交通機関、もしくは公共施設におけるユニバーサルデザインとは何でしょうか。斉藤国土交通大臣。はい。"},{"start":2690.787,"end":2713.601,"text":"ユニバーサルデザインは平成29年に政府において取りまとめられたユニバーサルデザイン2020行動計画におきまして障害の有無年齢性別人種等にかかわらず多様な人々が利用しやすいようあらかじめ都市や生活環境をデザインする考え方とされております"},{"start":2714.781,"end":2742.079,"text":"議員ご指摘のとおりユニバーサルデザインとは確立したデザインを指すものではなく様々な障害特性等に対応した使いやすさを求め今後も見直していくべきものと考えておりますユニバーサルデザインの取り組みを推進していくにあたりましては障害者や高齢者をはじめ幅広く皆様のご意見をよくお伺いしながら継続して施策に反映させていくことが重要と考えておりまして"},{"start":2742.719,"end":2758.291,"text":"バリアフリー化にかかる基準や施設整備にかかるガイドライン等についてご意見を踏まえて随時見直しを行っているところでございますこの見直しにおきましては先ほど大川委員おっしゃいましたような視点障害者の視点に立ったそして"},{"start":2761.374,"end":2785.491,"text":"健常者も一緒に使えるということはいいんですけれどもそれでは障害者の方がかえって使いにくくなるというような面も含めながらこれをしっかり見直しをしていきたいと思っております大河原委員大臣ありがとうございました大臣にはバリアフリー社会の実現に向けて全力を傾けていただけるものと信じております"},{"start":2787.179,"end":2810.069,"text":"次に、私も日常的に利用しておりますユニバーサルデザインタクシーについてお伺いいたします。まずは、車椅子に乗ったままで乗車可能なタクシーの車種と、その開発の状況について教えてください。鶴田物流自動車局長"},{"start":2819.817,"end":2844.155,"text":"国土交通省におきましてはタクシー車両におきましてもユニバーサルデザインタクシーの車両の認定制度を設けましてこれまでにNV200バネットセレナジャパンタクシーを認定してきたところでございます一方で現時点では車両の側面から乗降するジャパンタクシーのみが販売されている状況でございます"},{"start":2845.175,"end":2869.785,"text":"そこで障害当事者団体との意見交換を行う中で車両の後ろから乗り降り可能な車両につきましてもユニバーサルデザインタクシーとして認定してほしいというご要望が出ていたところでございますこれを踏まえまして検討を重ねまして本年の4月に認定要領を改正して新しい認定基準を創設しました"},{"start":2870.405,"end":2898.195,"text":"これに基づきましてトヨタのシエンタをこの新しい基準に適合したユニバーサルデザインタクシーとして認定したところでございますこの新しく認定されたタクシーにつきましても購入費補助それから税制特例の対象となりますこれを通じまして引き続き重要な交通機関であるタクシーについてユニバーサルデザインタクシー車両の普及に努めてまいりたいと考えております"},{"start":2907.185,"end":2920.015,"text":"本日のように雨の日などは、横から乗るUDタクシーは、スロープを出すだけで乗務員の方がずぶん売れになることもあります。"},{"start":2921.417,"end":2938.223,"text":"障害者団体の皆さんがUDタクシーの乗車運動を行っておられます積極的にUDタクシーを利用されているわけですけれども国交省はこのことをどのように受け止めておられるでしょうか鶴田物流自動積極庁"},{"start":2946.868,"end":2968.456,"text":"今先生ご指摘ありました運動に関しましてはこれを実施しておられます団体から活動結果のご報告をいただいているところでございます車いすの利用者などの運送の引き受けこれを正当な理由なく拒絶することは法令に違反する行為でございます"},{"start":2969.096,"end":2997.617,"text":"国土交通省においては従前から関係法令を遵守するとともにUDタクシーに関する研修を実施するよう事業者に対して指導してきたところでございます今回団体からいただきました御報告を踏まえまして改めて事業者等に対して周知徹底を図ったところであります引き続き不適切な事案の根絶に向けて事業者を指導してまいりたいと考えております大河原委員"},{"start":2999.159,"end":3023.638,"text":"障がい者にとってUDタクシーができたことは移動の自由に向けて大きな一歩であったと思いますバリアフリー社会づくりの社会三角の一つであり社会全体が積極的に耳を傾けていってほしいと願っております自動車メーカーの努力も開発努力もそしてまた新たな"},{"start":3025.939,"end":3053.944,"text":"利用ニーズにしっかりと応じた認定もされているということもご答弁から分かりましたのでさらに社会全体が積極的に利用者の声また開発者そして事業者の声を受け止めてバリアフリー化を"},{"start":3056.218,"end":3085.43,"text":"全体として進め障害者高齢者の移動の円滑化さらにさらに図っていくことそしてUDタクシーにはハートマークをつけているわけですけれどもあまりまだ知られていないのが実情ではないでしょうかその意味合いや周知方法などについてお尋ねいたします鶴田物理事業自動車局長"},{"start":3094.662,"end":3120.575,"text":"UDタクシーは流し営業に使用されるものでございますのであらゆる利用者から一目でUDタクシーであると判別できることが必要でございますこのため今御指摘のありましたようにUDタクシーである旨につきましては外部から見やすいように車体の前面左側面後面にハートマークを表示することを事業者に義務づけているところでございます"},{"start":3121.395,"end":3149.984,"text":"また利用者に対しましては国土交通省のホームページ等におきまして車体表示に関する周知を実施しておりますこうした取組と併せまして今後UDタクシーが一層普及していくことに伴って利用者が車体表示を目にする機会これも増えて周知が進んでいくものと考えてございますUDタクシー自体の普及促進にも拡大にも力を注いでまいりたいと考えております委員長岡原委員"},{"start":3150.885,"end":3177.311,"text":"さて利用者だけでなく乗務員ドライバーさんたちにとってもUDタクシーがバリアフリーでなければならないと私は思っておりますタクシーを実際に利用する際にドライバーさんとお話しする機会も多いのですが実はUD研修の内容やその回数が十分とは言えないのではないかと感じるところでもございます"},{"start":3181.33,"end":3196.248,"text":"AUD研修について内容や回数その実施方法国土交通省としての対応はどのようになっているのでしょうか鶴田物流自動車局長"},{"start":3205.633,"end":3229.244,"text":"研修実施機関が実施しますユニバーサルドライバー研修これは1日7時間の研修で終了するものでありますまた内容につきましても各研修実施機関によって多少のばらつきがあるところでございますこのためご指摘のとおり内容や回数につきましては補足すべき部分があるものと考えております"},{"start":3230.024,"end":3254.162,"text":"このためこれを補足するものとしまして平成30年に通達を発出しまして事業者と事業者団体におきましてUDタクシーの運送等に関する研修をドライバーに受講させるそれから教育担当者を育成するまた定期的な自主研修を行うこれらを実行するよう指導しているところでございます"},{"start":3254.722,"end":3281.425,"text":"引き続きこれを通じましてUD研修の内容回数の充実拡大に努めてまいりたいと考えております大川委員ユニバーサルドライバー研修の受講に当たってはタクシーに乗務できなくなり給与などの取扱いに課題が生じているとも伺っております"},{"start":3282.541,"end":3305.197,"text":"そのため受講が進んでいないのではないかというそんな素朴な疑問もありますが実態もあると聞いておりますので補助のあり方を含めた国土交通省のご見解をお尋ねいたします鶴田物流自動車局長"},{"start":3314.558,"end":3344.041,"text":"ユニバーサルドライバー研修は高齢者や障害者等の特性を理解して適切な接遇解除を行うことで安全安心な運行を実現して利用者の信頼を得るこれらを目的としておりますこのため公共交通サービスとして高齢者や障害者等の円滑な移動を確保する責務を負っているタクシー事業者においてしっかり従業員に研修を受講させるということがまず必要であると考えております"},{"start":3344.481,"end":3370.049,"text":"その上で国土交通省としましては事業者による人材確保要請の取組を支援するその一環としてユニバーサルドライバー研修に係る研修費用等を支援しておりますまた受講日ドライバーが受講する当日にそのドライバーに支給する手当につきましても運賃改定時における必要コストに参入しているところでございます"},{"start":3370.489,"end":3381.097,"text":"引き続きこういった支援や事業者への助言を通じましてユニバーサルドライバー研修の受講が進むように促してまいりたいと考えております委員長"},{"start":3381.826,"end":3407.61,"text":"大河原委員ユニバーサルドライバー研修にドライバーさんたちの負担が大きくならないようにぜひ進めていただきたいと考えております次に乗り合いバスに乗車する際のことを取り上げたいと思いますが私も乗り合いバスに乗車する際には運転手さんにスロープを出してもらい他のお客さんに"},{"start":3409.048,"end":3432.988,"text":"車椅子を固定する場所に座っていらっしゃる方に別の場所に移っていただかなければならないということがございまして非常にドライバーの方にはご苦労や他の方々のご協力が必要でございます"},{"start":3436.11,"end":3458.759,"text":"そういうご協力を得ることや運転手さんへの負担というものが私自身の乗り合いバスに乗るというそうした行動へのプレッシャーになるというか私自身の心のバリアになって気兼ねをする遠慮をするということが発生しております"},{"start":3465.094,"end":3494.575,"text":"普通の路線バス乗り合いバスに乗るということで運転手さんへの負担またより一層の乗客の皆さんのご理解を必要とするなど難しい課題はあると思いますがそうした面についてはいかがでしょうか石原大臣官房公共交通政策審議官お答えいたします"},{"start":3496.449,"end":3525.689,"text":"車いすを利用されている方が乗り合いバスを利用される際には、バスドライバーにおいてスロープの設置や乗降解除、また必要に応じ、既に乗車されている他の利用客に協力配慮を求めるなど、様々な対応を行っているものと承知しております。乗り合いバスのドライバーは、バリアフリー法に基づき、車いす利用者が円滑にバスを利用することができるよう、乗車装置の取扱いや接遇に関する教育訓練を受けております。"},{"start":3526.449,"end":3548.062,"text":"バスを利用される車椅子の方がこのドライバーの負担についてご心配いただくことは全くございません国土交通省におきましては乗り合いバスが車椅子を利用される方にとって利便性の高い公共交通機関となりますよう引き続き適切な必要な指導をしてまいります委員長岡原委員"},{"start":3550.185,"end":3559.223,"text":"ありがとうございます公共交通機関というものは本当に重要でありその責任上からも大変"},{"start":3560.377,"end":3587.704,"text":"さまざまな困難やご負担を乗り越えていかなくてはなりませんさて最後になりますが私の地元であります八王子市の南大沢のまちづくりに関連して質問をさせていただきます南大沢のまちづくりにおいてはバリアフリー政策推進に向けた取組が行われておりますがそのことについてお尋ねいたします"},{"start":3590.069,"end":3603.801,"text":"東京都が設置した南大沢スマートシティ協議会が行った南大沢における実証実験について、国交省はどのように受け止めておられるでしょうか。まずお答えください。浜川都市局長"},{"start":3612.609,"end":3642.129,"text":"お答えいたします。委員御指摘の実証実験は、東京都八王子市、地元企業、通信事業者等で設立されました南大沢スマートシティ協議会が主体となって実施しているものでございまして、デジタル技術を活用したモビリティや街のにいわえ、情報等に関する多様な試みが行われているものと承知をしております。例えば、バリアフリールートをスマートフォンにわかりやすく表示、誘導する実験におきましては、参加回答者の過半数の方が満足したと回答するなど、有意義な実証になったと聞いております。"},{"start":3642.769,"end":3659.692,"text":"このような事例も参考にしつつ国土交通省といたしましては障害者高齢者等の方々の意見をよく伺いながらハードソフトの両面におきまして障害者高齢者の方々を含む全ての人が住みよい街づくりに取り組んでまいりたいと考えております以上でございます委員長"},{"start":3662.065,"end":3683.543,"text":"地域の方々からはたびたび交通が不便でお困りだというふうに聞いております国は自治体の政策についても助言などすべきところはしっかりと行ってほしいというふうに思います一問飛ばさせていただきました"},{"start":3685.057,"end":3708.267,"text":"では最後に改めて国交省のバリアフリー政策推進に向けての大臣の意気込み国交省の取組をさらに進めるために大臣の決意や意気込みをお聞かせください委員長"},{"start":3711.34,"end":3734.716,"text":"公共交通機関におけるバリアフリーそして地域の面的なバリアフリーそして何よりも心のバリアフリーを進めていきたいと思っておりますその上で最も大切なのは当事者の方のご意見を伺うことそのことが大事だと思いますのでしっかりこれを進めてまいりますありがとうございました"},{"start":3737.571,"end":3762.891,"text":"これにて大河原政子委員の質疑を終了いたしました次に山崎誠委員"},{"start":3764.241,"end":3779.024,"text":"おはようございます。立憲民主党衆議院議員の山崎誠でございます。今日、大文化会国交省の皆様にご質問のチャンスをいただきました、英意テーマについて質問をさせていただきます。"},{"start":3779.488,"end":3802.06,"text":"まず第一点でありますけれども人口減少に基づいてこの少子化対策が極めて大事だと国土形成計画これを所管する国交省においてもあらゆるこの政策手段でもってこの少子化に対応してもらいたいという意味で質問をしたいと思います"},{"start":3802.78,"end":3828.96,"text":"この国土形成計画の中では東京一極集中の是正というのが大きなテーマとして掲げられています一方で民間有識者からなる人口戦略会議最近の発表で出生率の低い地域からの人口流入に依存しているブラックホール自治体という概念が提唱されて非常に話題になっています"},{"start":3829.76,"end":3859.291,"text":"単に東京から地方への人口移動ということではなくてこうしたブラックホール自治体から出生率の高いホワイトホール自治体こういったところに人口を移動するそういう施策が重要なのではないかという指摘であります国全体として出生率を引き上げるための国土計画ということについてお考えをお聞きしたいと思います"},{"start":3861.405,"end":3862.387,"text":"斉藤国土交通大臣"},{"start":3863.786,"end":3890.874,"text":"昨年国土形成計画をつくりましたそのときもまさにこの今山崎君がおっしゃったような問題意識のもとでこの国土形成計画をつくったものでございますこういう問題意識に基づきまして具体的には地域生活圏において安心して子どもを産み育てられる共働き共育ての環境整備など若者世代を引きつける子ども真ん中まちづくり"},{"start":3891.714,"end":3912.172,"text":"また地方における教育就業環境整備を通じた女性が能力を発揮できる魅力的な地域づくりそして現在参議院で審議中の日域居住促進の法案も含め関係人口の拡大地域とのつながりの進化に向けた人場仕組みづくりなどに取り組むこととされております"},{"start":3913.213,"end":3928.952,"text":"国土交通省としましてはこれらの実現に向けて今ホワイトホール自治体という言葉を使われましたけれどもそういう自治体がしっかり地方に根付くようにしっかり頑張っていきたいと思います山崎委員"},{"start":3929.502,"end":3950.021,"text":"ありがとうございます関連してやはり地方といえばやはり農業だということで農水省にもお越しをいただいております若い世代や都市の住民が今言ったような地方移住や2地域の拠点で居住をするような"},{"start":3950.601,"end":3968.289,"text":"そうした施策というのがこれから重要になってくるわけでありますけれどもそうした時の食の確保という意味では農業にやはり注目をしなければいけないというふうに思います例えば地域おこし協力隊のようなこれもいろいろ話題になっておりますけれどもしっかりとした"},{"start":3970.53,"end":3991.108,"text":"身分保障というんでしょうか地域に根ざした活動をしてそのまま移住が進むというそういう講事例もありますこれをぜひ農業でも収納に結びつけるような仕組みをつくっていけないかという御提案でありますけれども農水省いかがでしょうか前田知事農林水産大臣政務官"},{"start":3994.861,"end":4011.335,"text":"お答えいたします。先生ご指摘のとおり、農業が将来にわたりまして、食料の安定供給や国土保全等の役割を果たしていくためには、地方から移住される方も含めて、農業の担い手をしっかりと育成確保していかなければならないと考えております。"},{"start":4012.015,"end":4031.35,"text":"このため農林水産省におきましては新規就農者育成総合対策というものにおきまして先生御指摘の全職をやめて地方へ移住して就農するなど生活資金の確保が厳しい中でもリスクを取り長きにわたって我が国の農業を担おうとする方を後押しする観点からも"},{"start":4031.93,"end":4051.111,"text":"収納に向けた研修資金経営開始資金雇用収納の促進のための資金の交付ですとか経営発展のための機械施設等の導入支援を行っているほか長野県や鹿児島県など行政とJA等が連携して新規収納者の育成を進めておるところでございますが"},{"start":4051.551,"end":4075.632,"text":"この取組を全国展開すべく研修農場の整備や就農相談員の設置先輩農業者による技術指導などサポート体制の充実そして農業大学校農業高校等における農業教育の高度化等の取組を支援しているところでございまして引き続き農業にチャレンジしやすい環境づくりに取り組んでまいりたいと考えております"},{"start":4076.192,"end":4089.83,"text":"山崎委員ありがとうございます私はやはりこの地方に行って農業をやろうというときにこの身分保障というか生活の保障とそういったことがきちっと行われるようにということが重要だと考えております"},{"start":4092.113,"end":4121.593,"text":"国立農業公社のような新しい組織をつくって、一元的にこういう新規収納を支援するような組織体制というのが、この移住を含めて地域を活性化していくためにも非常に重要ではないかということで提案をさせていただいています。今後もこうした取組を注視し、そして応援してまいりますので、どうぞよろしくお願いいたします。"},{"start":4122.993,"end":4150.305,"text":"次のテーマに移らせていただきます川辺ダムの計画についてでございまして先の内閣委員会でも質問させていただきました川辺ダムの計画について熊川豪雨災害令和の2年の7月にありましたこの災害を受けて新たな河川整備計画が策定されて"},{"start":4152.525,"end":4172.031,"text":"流水型の川辺川ダムを柱とする治水対策が進んでいるとただ被災者を含む地域の皆様住民の皆様市民グループの皆様からはこの豪雨災害の検証がずさんであり必要な対策が実施されないと"},{"start":4173.071,"end":4196.746,"text":"川辺川ダムありきで全て進められているのではないかという根強い不安や懸念疑問の声が上がっています本日もこの点地元の声に基づいてただしたいと思いますまず第一点でありますけれどもこの豪雨災害犠牲者に関する市民の皆さんが実施した詳細な調査があります"},{"start":4198.587,"end":4224.089,"text":"それぞれ亡くなった経緯について内水氾濫のメカニズムとか避難ルートあるいは震災経過の状況などを明らかにしていますその調査はこの本にもまとめられているのでありますけれども加田幸子参議院議員中心にして50人の歴史者の調査を丹念に実施をされまして"},{"start":4224.89,"end":4251.484,"text":"どうして命を落としてしまったのか洪水の状況などが詳細にまとめられています私はこうしたレポート調査というのをぜひこの河川整備計画のベースにすべきと考えているのでありますけれどもこの調査市民の調査について国交省はどういうふうに把握をしているのかどう評価しているのかお聞きします"},{"start":4254.375,"end":4283.371,"text":"大臣よろしいけれどもお願いしますちょっと待ってくださいどなたが答弁いただけますか委員長国土交通大臣大変失礼いたしました令和2年7月豪雨による熊川流域での氾濫につきましてご地元の方が調査を実施しその結果を取りまとめ出版物などとして公表されていることは国土交通省としても承知しております"},{"start":4284.211,"end":4299.822,"text":"その中で、支線の山田川や前川の氾濫水が人吉市市街地で局所的に集まり、急激な増水や激しい流れを引き起こし、人命が奪われたことなどが整理されていると認識しております。"},{"start":4301.003,"end":4318.817,"text":"発災後、九州地方整備局では速やかに熊本県とともに、流域内の12市町村庁から構成される令和2年7月熊川豪雨検証委員会におきまして、氾濫現象の解析や洪水流量の推定などを行いました。"},{"start":4319.577,"end":4341.846,"text":"そのための基礎情報として、水位計やカメラ映像、沿線住民の証言、氾濫水の痕跡などにつきまして、国や県が保有するものに加え、市町村からも提供いただき、地図上に時系列で浸水状況を整理するとともに、洪水で亡くなられた方の状況なども把握いたしました。"},{"start":4342.566,"end":4365.091,"text":"また本線支線一帯となった河川の水位計算や氾濫シミュレーションを数値解析を用いて行い整理把握した基礎情報と照らし合わせることで減少の再現性について確認を行ったところでございますこうした検証結果につきましては熊川水系河川整備計画の策定に当たって活用する際"},{"start":4366.111,"end":4394.888,"text":"熊川水系学識者懇談会において改めて専門的観点から確認をいただいておりますこのように客観的技術的に令和2年7月豪雨の検証を進めてきておりますが委員御指摘の調査を実施された御地元の方にはこの検証結果について十分に御理解いただけていない点があると認識しておりまして引き続き丁寧な説明に努めてまいります山崎委員申し訳ないんですけどねそれはわかっているんですよ"},{"start":4395.72,"end":4424.954,"text":"それとこういう調査があって今大臣もお認めになりましたそごがあるんですよ大いにそごがあるんです地元の皆さんは単年に200人以上にヒアリングをして2000以上の写真や映像データを分析しているんですよ現場の事実はここに詰まっているんですそれと皆さんが開いている調査のデータと"},{"start":4426.823,"end":4451.183,"text":"そこがあるからそしてそれは機場で皆さんが専門家と称している皆さんの分析とどっちが正しいかそれをきちんと検証してもらいたいというのが現場の声なんです大臣も今そこがあるというのはお認めですぜひこれはもう1回1つ1つこの検証結果をベースにしていただきたい"},{"start":4452.625,"end":4474.257,"text":"もう1回見直していただきたいというのがここでの要望です具体的に山田川だとか前川だとか川内川など支流の氾濫の発生のメカニズムについてこの調査からもさまざまなことが言われています時間がありませんので山田川の事例だとか前川の事例はたくさんあるんですけれども"},{"start":4475.967,"end":4502.566,"text":"国交省が出している事実が誤っているとそれが具体的に例えば写真などでも示されるそういうケースがたくさんあります例えば資料1お届けをしていると思いますが見ていただけるとこの支流を襲った豪雨によって全ての支流が一斉に氾濫しているんです国交省の説明は"},{"start":4503.827,"end":4528.583,"text":"概ねバックウォーターが原因バックウォーターが支配的な要因だとそういう説明をずっと繰り返しているんですよしかしながら地元のこういう分析を見ればバックウォーターだけではないバックウォーターが支配的とは言えない判断の様子というのが明らかになるんです"},{"start":4532.623,"end":4560.835,"text":"合流点からの例えば距離だとか水流の向きだとか水量だとか水の勢いだとかそういう検証を一つ一つやっていくとバックウォーターで全部説明しようというのは無理なんですよこれ国交省どういうふうに分析をして国交省はこのバックウォーター以外の要因についてはどういうふうに把握をしているのか教えてください広瀬水管理国土保全局長"},{"start":4567.691,"end":4593.911,"text":"答え申し上げます本線の水位が高いことで支線の流量が支線の構図が合流しにくくなるいわゆるバックウォーター現象が本線に合流する支線の下流部のところで卓越してきたということで支配的だという説明をさせていただいていると思います一方で委員御指摘のように川内川など支線においてはこのバックウォーター現象に加えて"},{"start":4594.611,"end":4623.528,"text":"上流域での大量の雨による河川の増水であったりとかいわゆる河川の増水によるいわゆる受光流というものであったりとか土砂の埋植によって氾濫が生じたということはこれは熊本県の調査でも明らかになってございますし私どももこの段階等で検証させていただいているところでございます山崎委員今重要なお話がありました国交省にはバックウォーター以外の理由"},{"start":4624.721,"end":4642.972,"text":"分析その具体的な内容を明示した行政文書をこの委員会に提出していただきたいと要望いたします委員長取早からお願いします理事会で協議いたします次"},{"start":4648.01,"end":4670.693,"text":"さまざまあるのでありますけれども川辺川の合流点より上流で大きな洪水が発生していないのにこの第4橋梁というのがダム化をしてその以前に洪水が発生をしているというそういう地元の皆さんの声が上がっています"},{"start":4671.896,"end":4696.448,"text":"そしてその発生状況というのを見ると非常に破壊力のある鉄砲水が発生した痕跡がある資料の2を見ていただくとこの熊川の第4橋梁というのがダム化したために水がせき止められて氾濫をしているという様子がこの分析結果から明らかになっています"},{"start":4697.368,"end":4717.19,"text":"この様子というのを地元の皆さん様々な検証をして指摘をしているのでありますけれども国交省はこれをなかなか認めようとしないということでありますこの第4協僚のダム化についてはどのように把握していますか広瀬水管理国土保全局長"},{"start":4724.315,"end":4739.914,"text":"お答え申し上げます平成年7月豪雨の際に熊川第4橋梁がダム化して水圧がかかったことにより橋梁の流出に至り下流に流れる流量が一気に増加したことがあったのではないかというご指摘があったと思っております"},{"start":4740.734,"end":4761.703,"text":"仮にそうした現象が発生した場合には、下流で急激な水位上昇が発生するのが一般的でございますが、熊川第4橋梁の下流約4.7kmにある水位計の観測データでは、そうした水位変化は確認しておらず、下流に急激な水位上昇を伴うような現象が発生した可能性は低いという認識をしております。"},{"start":4762.443,"end":4789.603,"text":"このような国土交通省の見解につきましては、熊川水系河川整備計画にあたり、熊川水系学習者懇談会においてお示ししているほか、水系のデータについても八代河川国土事務所のホームページで公開しております。なお、人口市街地の氾濫域の広がりや浸水地については、数値解析を用いて河川の水位や氾濫シミュレーションを行い、整理・把握した基礎情報と照らし合わせて、"},{"start":4791.292,"end":4814.114,"text":"照らし合わせることで減少の再現性についても確認を行っておりますすいません私は最初の答弁のところで令和2年と言うべきと平成2年と読んだようでございます失礼しました令和2年と成立させていただきます先ほど山崎委員から資料請求がありましたけれども失礼いたしました政府においてしかるべき措置をとっていただきますようお願いします山崎委員"},{"start":4815.965,"end":4844.507,"text":"今お話がありました水位計のデータをもとにしてこのダム化はないんだというのを主張しているんですけど一つはこの水位計が本当に機能していたのか何度も疑問が湧いていますホームページでもいろいろと説明が追加されて私からの質問もあったのでそういうことなのかもしれませんけど資料3を見ていただくといかにも水位計が壊れている"},{"start":4849.032,"end":4872.439,"text":"測定をする先端についている機器が本当に撮れているこれは写真がもっと明確になっていればわかるのでありますけれどもどう見てもそうなんですよ地元の皆さんはこれを見てこういう状況を見てこのダム化のことをもっとちゃんと分析してもらいたいとちゃんと検証してもらいたいと言っているんです"},{"start":4874.434,"end":4896.24,"text":"皆さんこの測定記録をもう1回そしてこの危機がこの水害の直後どうだったのかとこれは14日の写真は出てくるのでありますけれどももう10日もたってからの写真ではなくてこの直後の様子を教えていただきたいんですよ"},{"start":4897.23,"end":4921.497,"text":"これもぜひ御故障、必要な資料を作って提出をいただきたいと思います。直後、この追計が本当に機能していたかどうかです。異常値が出ても、それはそのまま測定記録として出すよ、そういう注意書きまでついていますよ。"},{"start":4923.629,"end":4938.637,"text":"本当に緊急危機管理型の推計が正しく動作していたのかというのはいまだに私は明確になっていないと思いますそれも併せて先ほどの第4橋梁のダム化ということについては"},{"start":4939.437,"end":4965.011,"text":"改めて地元の皆さんの主張などにも耳を傾けてきちっと検証すべきですこういう資料2にあるような状況が発生しているのが事実でありますからぜひ取り組んでいただきたいと思いますので強く要望させていただきます水系のデータについても管理記録や当日の水系の様子がわかる資料をお出しをいただきたいというふうに思います"},{"start":4966.392,"end":4990.795,"text":"それからこうしたさまざまな洪水氾濫のメカニズムについて疑問が呈されていますそういう中で国交省との議論の中では川辺川ダムができればこうした洪水は発生しないと洪水の抑止効果は高いんだということで一辺倒でございます"},{"start":4992.1,"end":5018.519,"text":"大臣にぜひ聞いていただきたいんですよダムが効果を発揮するのはあくまでもダムの上流部に特定の雨量が降った場合のみの話です2020年の豪雨災害のとき雨量が多かったのはダムの上流部分ではなくてはるか下流の熊川中流域その支流"},{"start":5020.233,"end":5047.88,"text":"あるいは熊川の本流の上流部です短時間に激しい雨が降って谷や山が崩れてそして支流は一早く氾濫いたしました故障の川辺川ダムができれば氾濫を防ぐことができるというその主張の前提はこの現場の事実を無視をしていると"},{"start":5049.855,"end":5077.917,"text":"これは私は重要な問題だと思っています。川辺川ダムありきではなくて、住民の命を守るために何が必要かという視点で、原点に立ち戻って、現場の事実を踏まえた検証を進めるべきだと。地元の皆さんは、国交省が進めている検証は、机上の空論だと。数値計算に過ぎないと言っていますよ。"},{"start":5081.909,"end":5102.081,"text":"気候危機の影響で毎年のように各地で記録的な豪雨が観測されるようになっています熊川でも今回の豪雨災害を超える豪雨がまた発生するかもしれないそのたびに基本高水を高く改定してダムを開発する"},{"start":5103.206,"end":5131.315,"text":"それで大丈夫なんだとこれは新しい今流域治水という考え方これを最大限活用して省庁横断で例えば森林の整備やその他のほかの施策も併せてこの治水対策をやるべきだという考え方と私は一致していないと思うんですよダムの治水効果というのは限定的だと国際的にもうそのように共通認識が図られています"},{"start":5132.486,"end":5147.048,"text":"これ大臣にお聞きします。日本の河川行政、転換期に来ているというふうに思うんです。この川辺川ダムの計画を見ても、私はそのように痛感するのでありますけれども、いかがでしょうか。委員長。斉藤国土交通大臣。はい。"},{"start":5148.646,"end":5172.701,"text":"流域全体で川の洪水管理を行っていく調整を行っていく水位調整を行っていくそういう考え方はおっしゃるとおりでございますその上でダムだけで全てが解決できるなどと我々も思っているわけではございませんダムはその中の一部の機能を果たすものだと思っております"},{"start":5173.141,"end":5191.563,"text":"その上で今回この川辺川ダムにつきましては熊川水害からできました有識者の委員会専門家の委員会におきましてこれはあらゆる方面の専門家の方に集まっていただいた委員会でございますけれども"},{"start":5192.623,"end":5212.754,"text":"これまで得られたいろいろなデータやまた数値計算また地域の状況などを見ながら総合的に勘案しての結論でございますこの点はぜひご理解をいただきたいと思います今回今山崎委員おっしゃるように支線の判断が"},{"start":5213.274,"end":5235.789,"text":"そのなくな歴史の原因であったあのその通りでございますがその視線の判断というのはやっぱり本線があの水位が高ければその視線から来た水が本線に流れにくくなって視線の水位が高くなるこれがバックウォーター現象でございますけれどもあのこういうことに大きな原因があるというのがこのあの"},{"start":5237.839,"end":5262.831,"text":"専門家の委員が検討されたあらゆるデータを使いながら検討された結果であるとその結果に基づきまして我々も施策をし地元の皆様方にも熊本県の地元の皆様方にも御説明申し上げ御理解をいただいているとこのように認識しております山崎議員大臣その最後の御説明が問題なんですよ"},{"start":5264.051,"end":5280.833,"text":"バックウォーターだということをねまた大臣それ残念だけども強調してますよバックウォーターは場合によっては一部そういう現象の確かに原因になっているかもしれないけれども今回の先ほど説明したようなこの"},{"start":5282.045,"end":5298.437,"text":"豪雨災害、起こり方を見ればバックウォーターだけじゃないです、原因は。そしてもっと今、私重要なことを指摘したつもりなんですけど、川辺川ダムがあればこのバックウォーター現象を抑えることができるかってそうじゃないと。雨の降り方は違うんですよ。"},{"start":5300.748,"end":5326.857,"text":"それどうですか今御説明したのを聞いていただいたと思います本当にバックウォーターはこの川辺川ダムが起きれば造ればその川辺川ダムの上流の雨を抑えるだけですよそれで今回の氾濫を抑えることができるのかバックウォーターを抑えることができるのかどうですか大臣大臣大臣大臣手を挙げていますよ齋藤国土交通大臣"},{"start":5327.932,"end":5346.259,"text":"あの今回のその視線の氾濫がすべてバックウォーターが100%だと申し上げているつもりはございません先ほど局長が答弁しましたようにこのバックウォーター現象が主な原因である主要な部分を占めているこれが専門家委員会の結論でございます"},{"start":5346.599,"end":5368.494,"text":"そして本線の水位が高いことによって支線から来たものが本線に流れ込めないこれがバックウォーターでございますこの本線の支線が下がれば本線の水位が下がればこの支線の水も流れやすくなってこの支線における氾濫がなくなる"},{"start":5370.935,"end":5398.102,"text":"これが今回のこの専門家の報告書の趣旨だとこのように思っております山崎委員繰り返しですよ大臣ぜひこうした詳細な分析現場の分析がありますからそれは皆さんの専門家のグループの見解はわかりますけれどもそれがバックウォーターバックウォーターと言っているんですよ"},{"start":5401.411,"end":5429.842,"text":"川辺川ダムの計画を継続したいがためにバックウォーターを理由にしてそれを抑える計画なんだとそういうふうに一辺倒で説明しているんですよ地元で皆さん非常に今怒っているんですもう1回これねお示しをしているこういう調査現場の皆さんとの"},{"start":5431.926,"end":5455.647,"text":"議論を深めていただきたいその上で今大臣がおっしゃっていることが本当に有効なのかというのをもう1回検証してもらうこれはこの後も質問したかったんですけど例えば河川の整備計画を策定するプロセスで住民の皆さんの意見どのぐらい反映されたのかこれね"},{"start":5456.98,"end":5481.552,"text":"地元で確認しましたよ説明会は一度も開催されず校長会を開いただけそれも5日間で12カ所実際にこの公実人が申し込まれたのが10カ所だと公実に説明も受けないで意見を言わなきゃいけないと意見を言ってもそれ一方通行で何の返事もないと"},{"start":5483.424,"end":5509.657,"text":"平日の夜に開催してもらいたい土日に開催してもらいたいリクエストしているのに無視をされる大臣地元の皆さんは真摯にいろいろな現象を分析をされてそれを共有したいと願っているんですよでも国交省は地元の意見を十分に聞いていないんですよ"},{"start":5510.95,"end":5516.29,"text":"これぜひ十分に聞くように大臣指示していただけますか斉藤国土交通大臣"},{"start":5517.582,"end":5544.185,"text":"住民の皆様のご意見を聞くのは当然大変重要でございます熊川におきましても河川整備計画の策定に当たりましては八代市や熊村をはじめ10カ所で公聴会を開催いたしましたまたパブリックコメントも併せて実施し国・県のホームページに開設した特設ページや沿線関係機関の庁舎31カ所に設置した意見箱に関係住民の方からご意見をお寄せいただいております"},{"start":5544.665,"end":5570.893,"text":"いただいた御意見につきましては全てホームページで公表するとともに意見に対する河川管理者の取組状況と考え方や河川整備計画への反映案について学識者で構成される熊川水系学識者懇談会にお示しし意見をお聞きした上で河川整備計画を作成したところでございます山崎委員時間がなくなってしまいましたのでまた続けたいと思いますけれども"},{"start":5571.863,"end":5583.975,"text":"もう一回大臣地元の皆さんと丁寧に議論をし現実の起こったことをもう一回検証すると言ってもらえませんか委員長"},{"start":5584.974,"end":5613.371,"text":"斉藤国土交通大臣私も熊本県熊川流域を訪問し沿線市町村の全ての首長の方からと懇談をし御意見をお聞きしておりますこれからもその努力を続けたいと思います終わりますが首長だけじゃなくて地元の皆さん本当に心配しているんですよ"},{"start":5614.465,"end":5637.57,"text":"被害者被災者でもありますよそういう方々の声を本当に聞く力を発揮してくださいよ心からお願い申し上げまして残留の質問またの機会にさせていただきますありがとうございますこれにて山崎誠委員の質疑は終了いたしました次に大西健介委員大西委員"},{"start":5639.059,"end":5666.856,"text":"立憲民主党の大西健介です本日私は地元愛知に関わる国交省所管のさまざまな課題についてご質問したいと思いますまず私の地元の壁南市にあるジェラの壁南火力発電所先日私もお隣の山崎と一緒に訪問させていただきましたけれども現在アンモニア根性実験が行われています先日イタリアで行われたG7気候エネルギー"},{"start":5667.296,"end":5686.107,"text":"環境省会合では二酸化炭素の排出削減対策がなされていない石炭火力については2035年までに段階的に廃止をするという目標で合意をしましたつまりこのアンモニア根性を実用化しないと石炭火力が使えなくなってしまうということであります"},{"start":5686.947,"end":5701.34,"text":"壁南火力は愛知県の電力の半分を供給しており、将来的にはアンモニア1000床も視野に置いているということでありますけれども、そうなりますと大量のアンモニアを受け入れる必要があるということになります。"},{"start":5702.04,"end":5722.398,"text":"その受入れ港が絹浦港になるわけですけれどもまたこの絹浦港臨海の工業地域や広範囲地には多くの製造業が立地しているためにサプライチェーン全体での脱炭素の取り組みも期待できるこのカーボンニュートラルポート形成にこれ以上適した港というのは私はないんじゃないかというふうに思っております"},{"start":5723.358,"end":5740.629,"text":"政府はCNP形成を推進するにあたって広く薄く支援するんじゃなくてまずこの木村港のような港をモデル港にして集中的な整備をしてそれをショーケースにすべきではないかというふうに考えますが大臣いかがでしょうか委員長"},{"start":5741.389,"end":5759.397,"text":"佐藤国土交通大臣木村港は委員御指摘のように国内最大級でありましてかつ全国でも先行してアンモニア根性実験が開始された壁南火力発電所や鉄工業化学工業自動車関連などの製造業が多く立地しており"},{"start":5760.037,"end":5788.38,"text":"大規模なアンモニア需要が見込まれこれに対応する受け入れ環境の整備が求められるためカーボンニュートラルポートのモデル的な港湾の一つであると考えておりますこうした考え方に基づきまして絹浦港では国土交通省も参画する官民の協議会において今年3月にカーボンニュートラルポート形成のための計画が取りまとめられ港湾地域の脱炭素化に向けた取組方針が策定されたところでございます"},{"start":5788.98,"end":5807.052,"text":"あの国土交通省としてはもうまさに気に裏子このカーボンニュートラルポートのモデルになるようにしっかり頑張っていきたいと思います本人あの私が申し上げたいのは広く薄くねいろんな全国の港をやるんじゃなくてこうまずまさにここにたくさんアンモニアを受け入れることになるわけですからですからここを一つ"},{"start":5808.325,"end":5825.612,"text":"モデルにしていただきたいというのが私の質問の趣旨でありますのでぜひその方向で御所にも御尽力いただきたいと思います次に野党半島地震では被害の大きかった地域につながる主要道路が寸断されてその中には緊急輸送道路も含まれていたために"},{"start":5826.112,"end":5842.744,"text":"救助活動や物資輸送が滞る原因となりましたこの木村港もですねちょうど半島の先っぽの方にありましてこのBCPの対策を考える上で南海トラフ地震に備えてですね"},{"start":5843.534,"end":5860.09,"text":"緊急輸送道路に指定されている国道247号それから湖南1号線の路線の強化や再点検これが私は必要だというふうに思っておりますけれどもいかがでしょうか庭道路局長"},{"start":5866.707,"end":5883.957,"text":"お答え申し上げます。まず道路の方についてお話をいたします。国道247号、港南、あと港南1号線につきましては、愛知県内陸部と金浦湖を結ぶ幹線道路の一部になっておりまして、緊急輸送道路に指定をされております。"},{"start":5884.597,"end":5904.267,"text":"このうち愛知県が管理する国道247号につきましては一部2車線区間になっておりまして交通混雑を緩和するために個別補助金を活用しながら壁南各区壁南高浜各区として4車線化の工事を進めているところでございます"},{"start":5904.807,"end":5928.852,"text":"また、港南1号線は、閉南市が管理する4車線以上の道路でありまして、現在は災害時の安全で円滑な交通の確保のため、舗装の修繕工事を実施していると聞いております。国土交通省といたしましては、愛知県、また閉南市の要望を踏まえまして、機能強化に対する必要な支援を行ってまいりたいと考えております。"},{"start":5934.332,"end":5949.87,"text":"本市議員避難所の南部は非常に砂地になっていますので地震があると液状化等の危険もあると思いますのでぜひそこはしっかりお願いしたいというふうに思います次に2026年アジア"},{"start":5951.518,"end":5969.481,"text":"パラ大会が愛知で行われますけれども選手村を整備する代わりに3000人程度が滞在できる規模のクルーズ船を一席チャーターして名古屋港の近所不当に停泊させて宿泊先として活用することを計画しています"},{"start":5970.041,"end":5989.338,"text":"選手村を作ったら大会が終わったら壊さなきゃいけないということで無駄にもなりますし予算もかかるということですのでこれは私非常に面白いアイデアだと思っています2019年にはイタリアで行われたユニバーシアド夏季大会において選手の滞在席にクルーズ船が活用された事例があるそうですけれども"},{"start":5989.998,"end":6005.672,"text":"これだけ大規模な国際大会でのクルーズ船の活用というのは初の試みであって注目すべきだと思いますクルーズ振興を掲げている国交省としても応援すべきではないかと思いますけれども大臣いかがでしょうか委員長斉藤国土交通大臣はい"},{"start":6006.973,"end":6033.315,"text":"クルーズ船のホテルシップとしての活用につきましては令和元年10月に国土交通省が関係省庁と連携いたしまして必要となる手続や設備などに関する基礎的な確認事項を整理したガイドラインを策定いたしましたそしてその環境整備を行ってきたところでございます2026年アジアアジアパラ競技大会の組織委員会や"},{"start":6033.996,"end":6051.645,"text":"名古屋港管理組合などの関係者からよくお話をお伺いしながら関係省庁とも連携いたしまして課題の解決や所要の手続きに関する助言などぜひこれを使いたいということであれば必要な支援をしっかり行っていきたいと思います本市委員"},{"start":6052.964,"end":6073.015,"text":"今非常に力強い御答弁いただきましたけれども先ほども言いましたようにこれだけ大きな国際大会でのホテルシップとしての使用というのは初の事例になるというふうに思いますのでそういう意味では非常に今後のモデルになるというふうに思いますので国交省としても必要な支援をお願いしたいというふうに思います"},{"start":6073.955,"end":6100.795,"text":"私は以前クルーズ振興に関しましてとにかく何でもいいからクルーズ船の機構を誘致すればいいという話ではなくてですね欧米の浮遊層をターゲットにした外国船の日本発着クルーズを増やしていくそういう戦略が必要じゃないかということを質問させていただいたことがありますその点においてですね日本の中央に位置している中部国際空港とこれをですね"},{"start":6101.295,"end":6122.97,"text":"フライアンドクルーズの拠点にしていったらどうかと提案したことがありますしかし当時はちょうど新型コロナウイルスの関係でクルーズ進行どころではない状況でありましたのでそういう御答弁だったんですけれどもここに来てクルーズ船観光というのが着実な回復基調にあります"},{"start":6123.79,"end":6148.104,"text":"中部国際空港に世界中から観光客を呼び込むためには国際線のさらなる充実が必要になります現在でも滑走路の処理容量の限界に達しつつあり1本しかないことからメンテナンスなどで夜間は発着を制限する必要がありましたが2本に増やすことで空港の完全24時間運用が可能になり"},{"start":6148.784,"end":6165.325,"text":"発着容量が大幅に増加することになりますこの2本目の滑走路が完成すれば大規模改修が計画しやすくなるほか不足の事態で片方の滑走路が使えなくなった場合にも対応が可能になります"},{"start":6166.025,"end":6183.922,"text":"コロナ後の航空需要が急速に回復する中で、今まさにこの2本目滑走路の整備に向けて私は危機が軸しているのではないかと考えますけれども、中部国際空港第2滑走路早期実現に向けての大臣の御決意を伺いたいと思います。委員長。斉藤国土交通大臣。はい。"},{"start":6185.438,"end":6214.057,"text":"前端のクルーズ船の話でございますけれどもフライアンドクルーズというのはこれからの非常に大きな観光の目玉になるのではないかと我々も認識しております大戸田中部国際空港の整備につきましてはまずは空港島内この空港の下空のすぐ横に常名目港空港地区というのがございましてクルーズ船を誘致することが重要との考えのもと"},{"start":6214.777,"end":6244,"text":"港湾管理者である愛知県が地元商工会議所や自治体等と連携した会議を継続して開催し地元イベントへのブース出展船会社旅行会社への訪問営業などを進めていらっしゃると承知しております愛知県や関係省庁と連携して新しいクルーズ船の機構に向けた取り組みをしっかりと支援してまいりたいと思いますその上で中部国際空港第2滑走路の早期実現に向けての大臣の決意ということでございますけれども"},{"start":6245,"end":6264.534,"text":"中部国際空港の現滑走路は平成17年に開港して以降一度も大規模補修を行っておらず劣化が進行していることから早期に大規模補修に着手することが重要であると認識しておりますこのため現滑走路の大規模補修時においても継続的な空港運用を可能とすること"},{"start":6265.074,"end":6285.474,"text":"完全24時間運用を実現することなどを目的として今年度より現空港用地内の誘導路を転用して大体滑走路を整備することとしております地元関係者としっかり連携し中部国際空港の大体滑走路事業に取り組んでまいりたいと思います本市委員"},{"start":6286.854,"end":6316.034,"text":"最初のこのクルーズ船の話について言えばですね先ほども言いましたけど要は中国とアジアの船がですねアジア発着の船がですね福岡とか横浜に行くんですけど名古屋は飛ばされちゃうんですねでもそういうのをわざわざ名古屋に寄せるんじゃなくて先ほども言いましたようにヨーロッパ欧米の富裕層にもうセントラルに飛んできてもらってそこから日本やアジアの観光地にクルーズしてもらうみたいな方が私はこれ戦略として"},{"start":6317.055,"end":6331.585,"text":"あり得るんじゃないかとそしてそうすることによってそこで例えば要因が乗り換わったりとかあるいは食料品を積み込んだりとかすることによって地域経済も非常にプラスがあるんじゃないかというふうに思っております"},{"start":6332.605,"end":6360.402,"text":"その意味でもセントレアの発着枠を増やすためにもこの第二滑走路特に今大臣の答弁にもありましたけれども大規模改修も必要になっている時期ということですのでぜひこれ本当に真剣に考えていただきたいなというふうに思っています先ほど言ったアジア大会もありますしそれから少し遅れそうでありますけれども中央リニア新幹線が開通すれば東京名古屋40分になりますから"},{"start":6361.062,"end":6372.438,"text":"そういうことをいろいろ考えてもこのセントレアの第二滑走路をぜひとも前向きに取り組んでいただきたいというふうに思います次に今言いましたけれどもこのJRリニアの"},{"start":6373.584,"end":6398.3,"text":"新幹線の話ですけれどもJR東海は3月29日に2027年の開業断念を発表しましたけれどもリニア中央新幹線の県内着工を認めてこなかった静岡県の川勝知事が4月10日に辞職願いを提出し現在知事選が行われています静岡航空の後期は約10年かかわると言われているので仮に今すぐ始めても開業は2030年以降になってしまうと"},{"start":6398.76,"end":6421.858,"text":"ということなんですけれどもこのリニアは経済効果が高くて開業が1日遅れると200億円の経済的なロスがあるとも言われています年間にすれば7兆円ということになります静岡航空というのは8.9キロということでありますので追加的な資金支援をしてでも航機を短縮し前倒しすることを私は検討するのが合理的ではないかと考えます"},{"start":6422.378,"end":6435.241,"text":"知事選の結果次第でありますが静岡航空の航機を前倒しできないか私は再度検討する余地があるのではないかと考えていますけれども大臣いかがでしょうか委員長斉藤国土交通大臣"},{"start":6436.378,"end":6461.243,"text":"まず開業時期についてでございますがJR東海はこの3月に静岡航空の工事に未だ着手の見込みが立たないことから現時点で新たな開業時期を見通すことはできないが引き続き早期の開業を目指して全力を挙げて取り組んでいくと公表したものでございます現時点で後期が約10年遅れるということを明示したものではございません"},{"start":6462.263,"end":6482.257,"text":"早期開業に向けた追加的投資につきましては建設主体であるJR東海により適切に判断されるものと認識しておりますが未だ着工のできていない静岡航空について早期着工することがリニア中央新幹線の早期開業に向けた何よりの重大な課題と認識しております"},{"start":6483.037,"end":6505.045,"text":"その上で静岡航空の早期着工に向けては静岡県とJR東海の対話を促進すること科学的客観的な観点から議論することが重要であると考えております国土交通省として静岡県とJR東海の協議が早期にまとまることを全力を尽くしてサポートしていきたいと思います恩師委員"},{"start":6505.885,"end":6526.389,"text":"もちろん早期にまず着工しなきゃいけないんですけど着工してもそうは言ってないということですけどもやっぱりいろんな審議会とかで10年かかる今のやり方だと10年かかるということですけどもただその後期を短縮するために資金を追加的に投入したりすれば前倒しするということだって可能だと思うんですよねですから"},{"start":6527.049,"end":6546.244,"text":"まずは早期着工ですけれども着工した上で10年かかるところ8年7年とできるようにこれは本当に真剣に私取り組む必要があるんじゃないかというふうに思いますのでそのことは重ねて大臣にお願いをしておきたいというふうに思います次に愛知県は県内唯一の天然故障"},{"start":6547.36,"end":6575.636,"text":"油が淵において県営の水辺公園の整備を進めていますこの油が淵には日本モーターボート選手会の常設訓練所があってフライングによるペナルティを受けた選手の研修等が行われています国交省の開示局はボートレースを所管しており開示関係事業公益事業の振興と地方財政の改善を図ることを目的にされておりますこの観点からもぜひこの水辺公園の"},{"start":6576.198,"end":6580.816,"text":"整備運営管理にぜひ国交省にはご協力していただきたいと思います"},{"start":6581.257,"end":6610.594,"text":"併せてせっかく公園整備をしてもですね水環境が悪くてはこれ台無しです国交省はこれまでも水環境改善緊急行動計画清流リネッサンス2の対象保障に油が淵を選定していただくなど水質改善に支援をしていただいていますけれども今後もそうした面でも一層のご支援をお願いしたいと思いますがこの両面においてこの県が進める水辺公園に国交省としてご協力いただきたいと思いますがいかがでしょうか"},{"start":6611.579,"end":6635.827,"text":"山川局長お答えいたします国土交通省におきましては愛知県の県営都市公園であります油ヶ淵水辺公園の整備や油ヶ淵のヘドロの撤去流域の下水道整備等の水質改善に向けた取組に対しましてこれまでも社会資本整備総合交付金等で支援を行ってきたところでございます"},{"start":6636.347,"end":6650.636,"text":"今後も地方公共団体からのご要望を踏まえ油川淵水辺公園の整備等について支援を行ってまいりたいと思います日本モーターボート選手権の水上スポーツセンターにつきましては国交省として特段の支援は行っておりません以上でございます"},{"start":6652.321,"end":6666.093,"text":"大西健介君私が聞いているのはそういうことじゃなくて総合整備交付金はちゃんとしっかり着実に予算確保していただきたいんですけれどもでもモーターボート競争を国交省としては所管していてさっき言ったように"},{"start":6666.898,"end":6692.558,"text":"開示関係事業公益事業の振興ということを言っているわけですからせっかくそこにあるわけですからだから水上スポーツセンターというかモーターボート競争振興みたいなところとも絡めて水辺公園を訪れた人に楽しんでいただくような何かそういう間接的支援とかないんですかあるいはせっかく公園きれいにしてもさっき言ったように水が汚かったらこれ水が臭かったら公園に遊びに来た人もこれ"},{"start":6693.659,"end":6704.576,"text":"がっかりですからその水をきれいにするそういう意味でただお金予算を投じるだけじゃなくて間接的に国交省として支援してくださいということなんですけれどもいかがですか濵川局長"},{"start":6713.342,"end":6727.012,"text":"お答えいたします当該センターは公共団体が設置するものではございませんので都市公園の世界では支援ができませんけれども今後も例えば今申し上げましたモーターボートの"},{"start":6728.104,"end":6754.523,"text":"水上スポーツセンターにつきましては日本財団がこれを支援しておりますけれども今後例えば日本財団への必要な助言を行うといったことにつきましてしっかりやっていきたいと思っております以上でございます大西健介君いろいろな一緒になってイベントをやるとかいろいろな支援は私できると思いますのでぜひモーターボート競争振興と水辺公園というのをうまく絡めてやるというのはいくらでもできるんじゃないかと思いますのでぜひ考えていただきたいと思います"},{"start":6755.163,"end":6780.783,"text":"次に私の地元の高浜市壁南市の地域は日本の年間河原生産数の約60%を占める山州河原の産地になっています河原の生産過程ではどうしても規格外河原というのが出てきてしまってこれは破砕してリサイクルをしていますこれをシャモットと言っていますけれどもこのシャモットは再生原料にも使用されていますけれども土から生まれた環境に優しい無害なリサイクル資源であって"},{"start":6781.303,"end":6801.629,"text":"摩擦性透水性軽量性において優れた土木資材としても幅広く利用されていますこのシャモットは路盤炉焼剤であったりとか裏ごめ剤などとして公共事業でも活用されていますけれどももっと積極的に活用していただきたいと思いますが大臣いかがでしょうか"},{"start":6801.949,"end":6822.481,"text":"委員長斉藤大臣国土交通省では製品規格から外れた瓦を粉砕確保した路盤材裏ごめ材などに活用できるリサイクル材料である破砕瓦を港湾空港等整備におけるリサイクルガイドラインに位置づけまして積極的に利用促進を図っているところでございます"},{"start":6823.241,"end":6842.638,"text":"直轄事業におきましてはこれまでに平成30年度と令和元年度の三河港予防保全事業におきまして破砕柄を活用しており他の材料と比較して単価が高い傾向にあるものの軽量で排水性に優れるなどの利点があるとの報告を受けております"},{"start":6843.118,"end":6869.185,"text":"また破砕瓦はすでに国土交通省の新技術情報提供システムネティスに登録されておりますが令和5年度より優れた新技術を活用する観点から直轄工事におきましてはこのネティスに登録された新技術の活用を原則義務化したところであり今後とも経済性などを勘案しつつ公共事業における活用を進めてまいりたいと思っております大西健介君"},{"start":6870.252,"end":6886.16,"text":"三河港で使っていただいた事例があるということなんですけれどもぜひこれからもちょっと経済性の問題という御指摘はありますけれども積極的な活用をぜひ国交省としてお願いしたいというふうに思います"},{"start":6887.157,"end":6909.524,"text":"次にこの瓦ですけれども野戸半島地震では古い木造住宅を中心に多くの住宅の倒壊被害がありましたけれども報道等でわかりやすいためか屋根から滑り落ちた瓦が割れたり屋根瓦を乗せた古い家がぺしゃんこになっているような写真とか映像がよく使われます"},{"start":6910.183,"end":6936.09,"text":"現在ではガイドライン工法によって吹かれた瓦屋根は耐震性が高くて大きな地震でも滑り落ちることはありませんまた倒壊の主な原因は構造固体や地盤の弱さであって決して瓦屋根が重いので地震に弱いということではないんですけれどもそういう誤った情報が留守をしています"},{"start":6937.03,"end":6962.886,"text":"河原業界や産地は大きな地震のたびにこうした風評被害に苦しめられています国交省としても風評被害対策をお願いできませんでしょうか大臣いかがでしょうか委員長斉藤大臣住宅の耐震性は使用される屋根や壁の材料の種類に応じその重さに対応して体力壁や筋械を適切に配置することにより確保することが可能でございます"},{"start":6963.306,"end":6980.303,"text":"このため、新築時にこれらの対策を適切に行った場合はもちろんのこと、瓦屋根の既存住宅につきましても耐震性が不足している場合であっても、適切に補強すれば、瓦屋根のままで耐震性を確保することが可能となります。"},{"start":6981.624,"end":7000.085,"text":"瓦屋根標準設計施工ガイドラインの使用は地震時の瓦の脱落防止に有効であることから令和4年より新築時にこの使用への適合を義務付けるとともにガイドラインに沿った既存住宅の改修に対する財政的支援も行っているところです"},{"start":7000.866,"end":7029.1,"text":"国土交通省としては河原屋根の住宅についても適切に設計施工すれば耐震性を確保することが可能であることを周知してまいりたいとこのように思っておりますなお野党半島地震を受けて整備中である木造仮設住宅におきましても野党地域で伝統的に使われてきた河原屋根の導入が進められていると承知しておりこのような活用事例についても共有を図っていきたいと思います大西健介君"},{"start":7030.37,"end":7038.526,"text":"瓦屋根のある風景というのはこれは日本の原風景だというふうに思いますしところが私の地元のさっき言った"},{"start":7039.333,"end":7061.454,"text":"高浜壁南という三州河原の産地においても河原屋さんがどんどんどんどんなくなっていっていますあるいは有薬等を扱っている事業者も最近いなくなったところもあります非常に厳しい状況にありましてこのままでは本当に日本の河原産業が本当になくなってしまうんじゃないかと"},{"start":7061.954,"end":7087.907,"text":"いうふうに思っておりますのでそれをまあしっかり守っていくということが私は必要だと思いますあるいはあの例えば金属加工屋根とかスレート屋根だとですね雨が当たってもバチバチバチバチって音が鳴るんですよねところが河原に当たった目の音っていうのは非常に優しくてですねこれもまたまさにこの日本の本当に文化だと思いますのでこれから本当に日本の文化ですので"},{"start":7088.647,"end":7106.268,"text":"ぜひそれを守っていくという意味においても先ほど言ったこの破砕リサイクルのシャモットを活用していただくとかですねあるいはこの地震のために苦しめられているこの風評被害これの対策をしっかり国としても取り組んでいただくというのはぜひお願いをしたいというふうに思います"},{"start":7107.516,"end":7122.385,"text":"次に先ほど山崎委員の質問の中では川辺川ダムの話がありましたけれどももうすぐ今日も非常にこの後も強い雨が降るようですけれどももうすぐ梅雨や台風の時期がやってまいります"},{"start":7122.885,"end":7139.549,"text":"ここ数年、地球温暖化の影響もあってか、線状降水帯などによる大雨被害が毎年のように全国で起きております。私の地元を流れている一級河川・矢作川においても、下流部における重要水防箇所等の堤防点検、"},{"start":7140.109,"end":7168.543,"text":"それから稼働掘削樹木ばっかりなどに引き続き国から十分なご支援をお願いしたいというふうに思いますまた最近の状況を見ますと先ほどの話にもありましたように本線じゃなくて支線が氾濫するというような被害が多く報告されていますこの点八幡川の支線である鹿典川や西鹿典川合流地点までの河川回収の早期実現に向けても国の支援をお願いしたいというふうに思いますがいかがでしょうか"},{"start":7171.526,"end":7174.177,"text":"広瀬水管理国土保全局長"},{"start":7178.769,"end":7200.996,"text":"お答え申し上げます。国が管理する八重川下流部については、重要水防箇所を含めた堤防の出水域前点検や日常的な河川巡視等により、堤防等河川管理施設の状態を的確に把握し、地水上昇がある場合には稼働掘削、樹木伐採などを行うなど、適切な河川管理に努めているところでございます。"},{"start":7201.676,"end":7220.784,"text":"また、委員御指摘がありました、いはり川の支援であります、かのり川につきましては、管理する愛知県が稼働屈辱や堤防整備などを実施しているところでございまして、国土交通省としましては、防災安全交付金により引き続き地域の安全向上に向け、財政的支援をしてまいりたいと思います。大西健介君。"},{"start":7223.346,"end":7238.842,"text":"八幡川の例えば流域で私ある地域の方から呼ばれていったら堤防の道路の隙間のところから大雨が降ったと水が吹き出している"},{"start":7239.025,"end":7266.393,"text":"いうようなことがあって地域の方が非常に心配されていてそれは例えば水の通り道みたいなのが堤防の中にできちゃっているんじゃないかということで豊橋の河川事務所に来てもらって現場を見てもらったりしましたけれども本当に河川の氾濫というのは一度起きると大変な被害が起きますのでぜひともしっかり対策をお願いしたいというふうに思います最後の質問になりますけれども本年度ですね名宝道路が50年以上の時を経ていよいよ"},{"start":7267.054,"end":7290.348,"text":"前線開通を迎える予定であります前線開通によって例えば豊田市内の自動車工場から三河港への輸送時間が短縮されて完成車両の輸送回数が2往復から3往復に増加するなど物流効率化への効果が期待されます国道23号線前線開通への期待と"},{"start":7290.928,"end":7317.64,"text":"その先の早期の暫定2車線区間の4車線化に向けた決意を最後大臣にお伺いしたいというふうに思います斉藤国土交通大臣国道23号名宝道路はその名のとおり名古屋と豊橋を結ぶ延長約73キロメートルの道路でありこれまでに約9割が開通しており約4割が4車線で整備済みでございます"},{"start":7318.28,"end":7335.802,"text":"この道路の全線開通により、名古屋から豊橋・浜松方面へのアクセス向上や、沿線のものづくり産業の生産性向上などが期待されているところです。現在、名宝道路唯一の未開通区間である、釜氷バイパスの、"},{"start":7337.344,"end":7354.57,"text":"豊川ためとインターチェンジから釜氷インターチェンジ間につきまして例は6年度開通を目指して工事を推進しておりますまた暫定2車線区間の4車線化につきましては現在のよりインターチェンジから大崎インターチェンジか"},{"start":7355.45,"end":7379.881,"text":"高田足の屋インターチェンジから西を東インターチェンジ間で用地買収や工事を推進しており残る区間につきましても前線開通後の交通状況などを踏まえて検討してまいりたいと思っております引き続き前線開通に向けて地域の皆様のご理解とご協力をいただきながらしっかりと進めてまいります大西健介君"},{"start":7380.541,"end":7405.872,"text":"この道路本当に三河地域においては念願の道路でありまして以前にも私も質問したとき太田大臣も愛知県出身ということで豊橋にいらっしゃっていることで本当にこの道路について熱い思いを語っていただきましたけれども本当に開通すれば非常に大きな経済効果を生む道路でありますので前線開通はもちろんですけれどもその後の早期4車線化の実現に向けても"},{"start":7406.552,"end":7421.244,"text":"一層の国土交通省のご支援をお願いしましてほぼ時間となりましたのでこれにて私の質問を終わりますありがとうございましたこれにて大西健介君の質疑は終了いたしました"},{"start":7447.646,"end":7471.894,"text":"次に伊坂信彦君委員長伊坂君立憲民主党の伊坂信彦です本日は公共施設の予防保全による維持補修コストの削減後半はNPOなども含めた新しい公共とインパクト経済について伺います決算の議論をするときに単年度の収支にとらわれてはいけないと考えております"},{"start":7472.614,"end":7490.355,"text":"今年仮に赤字でもそれによって将来黒字になるのであれば望ましい財政運営と言えます政府は2013年にインフラ長寿命化基本計画を策定しました国交省は施設に不具合が生じてから対策を行う事後保全から"},{"start":7490.775,"end":7513.63,"text":"不具合が生じる前に対策を行う予防保全に転換することで2048年に国交省のインフラにかかる維持管理更新費用が12.3兆円から6.5兆円に5割削減できて30年間にかかるコストは280兆円から190兆円に3割削減できるという見通しを発表しました"},{"start":7514.491,"end":7537.843,"text":"国交省のインフラだけで30年間で90兆円ものコスト削減ができる素晴らしい推計結果でぜひ予防保全や長寿命化を進めていただきたいと思います一方で基本計画の策定から現在までの10年間で長寿命化や予防保全の取組により実際に削減できたコストは測定しているか参考人に伺います"},{"start":7542.791,"end":7570.476,"text":"佐々木総合政策局長お答えを申し上げます国土交通省では2018年11月に将来の維持管理更新費の推計を行ってございますが委員から御指摘のございました予防保全の措置を行うことで得られたコスト縮減効果につきましては全体の把握はしてございません"},{"start":7571.276,"end":7593.277,"text":"なお老朽化対策の状況といたしましては例えば道路の橋梁で申し上げますと全国に約72万の橋梁がございますがこのうち早期あるいは緊急に措置が必要である判定区分3または4とされている橋梁は2018年度末時点で約6万9000橋ございました"},{"start":7594.057,"end":7623.233,"text":"これが2022年度末時点では約5万9000強に減少するなど着実に取り組みが進められてきております現行の国土交通省インフラ長寿命化行動計画は令和7年度までの計画期間となっておりますことからこういった老朽化対策の進捗等も踏まえつつ次期計画策定に向けて将来の維持管理更新費に係る新たな推計について検討してまいりたいと存じます伊坂信彦君"},{"start":7624.4,"end":7652.768,"text":"ぜひこの予防保全による実際の削減コストというのも測定をしていただきたいというふうに思います私は予防国債という新しい借金を提案提唱しております将来の税収増につながる例えば少子化対策であったりあるいは将来のコスト削減につながるインフラ予防保全やかかりつけ医などの予防政策はその財政効果の範囲内で借金をしてでも先にやるべきだというふうに考えております"},{"start":7653.428,"end":7678.265,"text":"将来これだけお金が浮くというエビデンスがあり実際に財政効果があったかどうかをきちんと測定をする予防国債は将来帰ってこない赤字国債なんかよりよほどまともで前向きな借金だと思います大臣に伺いますが長寿命化で削減できたコストをエビデンスとして示し将来の財政支出を削減する予防保全の投資を"},{"start":7687.113,"end":7698.93,"text":"国土交通省では笹子トンネルの事故以降各インフラについて定期的な点検を行い緊急または早期に措置が必要なものから優先して集中的な対策を実施しております"},{"start":7699.471,"end":7717.75,"text":"併せて施設に不具合が生じる前に措置を講ずるという予防保全型のインフラメンテナンスへの本格転換に取り組んでいるところですしかしながら多くの地方公共団体では財源や人的資源の制約からこれらが十分に進んでいない状況にあります"},{"start":7718.311,"end":7740.802,"text":"このため防災減災国土強靭化のための5カ年加速化対策ではインフラ老朽化対策をしっかりと位置づけ財政的な支援を強化して取り組みを進めているところですまた職員の技術力向上への支援やドローンやロボットなどの新技術導入の促進などにも努めておりますさらに既存の行政区域にこだわらない広域的な視点で"},{"start":7741.442,"end":7769.581,"text":"複数多分野のインフラを群として捉えてマネジメントする地域インフラ群再生戦略マネジメントいわゆる群マネの取り組みについてモデル地域での指向を踏まえた検討を進めておりますこのような取り組みを通じてインフラ老朽化対策に全力で取り組んでまいりますが先ほど伊坂委員からありましたようなこの財源のあり方についてもしっかりいろいろな可能性を含めて検討してまいりたいと思います"},{"start":7769.98,"end":7786.515,"text":"委員長日坂信彦君ありがとうございますPFIと同じように将来お金を取り戻せる投資の資金調達スキームを予防保全の重要性と課題をわかっておられる国土交通大臣としてぜひ前向きに考えていただきたいというふうに思います"},{"start":7787.156,"end":7806.125,"text":"国交省は今年3月、国家機関の建築物等の保全の現況という調査結果を公表しました。全省庁の庁舎や宿舎12,700を対象にした大規模な調査で、防災や避難経路、衛生環境などは9割以上が良好と評価をされておりました。"},{"start":7806.565,"end":7826.48,"text":"一方で4割以上の庁舎や宿舎で外壁のひび割れがあり庁舎の25%宿舎の10%で天井や壁から室内への漏水が見られたわけでありますこうなると建物は相当傷んでいるので急いで事後保全しなければ建物の寿命は縮まるばかりです"},{"start":7826.96,"end":7845.261,"text":"インフラ長寿命化を考えるなら本来はひび割れて漏水が始まる前に予防保全をしなければいけません大臣に伺いますが庁舎や宿舎の事後保全を急ぐのは当然ですが同時並行で早期発見予防保全をすべきではないでしょうか斉藤国土交通大臣"},{"start":7846.29,"end":7874.879,"text":"国土交通省では毎年度環境施設の保全実態の現況を調査公表しておりますこれをもとに各施設の保全責任者などに改善意見や情報提供を行っているところですこの現況の中では例年各施設における外壁のひび割れや漏水などの劣化や不具合が報告されております施設の性能を継続的に維持するためには定期点検や保全計画に基づく計画的な補修等が必要であり"},{"start":7876.124,"end":7902.852,"text":"その際には、損傷が軽微な段階で措置を講ずることにより、施設を長寿命化させる予防保全を適切に行っていくことが望ましいと考えております。国土交通省としては、環境施設を適切に保存できるよう、引き続き、こうした観点から、施設を管理する各省庁に対し、この予防保全という考え方も含めまして、指導と支援を行ってまいりたいと思います。伊坂信彦君"},{"start":7905.684,"end":7920.94,"text":"現状後追いで修繕費の大半が事後保全に費やされて予防保全が遅れてしまうと結局は将来の維持管理コストが削減できずに終わり今後も修繕費が足りない状況が続くわけであります"},{"start":7921.58,"end":7945.406,"text":"借金をしてでもあるいは民間資金を活用してでも早く大量に予算を確保して予防保全ができるように先ほどの質問でもお答えいただきましたがぜひ考えていただきたいというふうに思います次の質問に移りますが今から1,2年前自衛隊の宿舎がボロボロだという報道が相次いだ時期がありました"},{"start":7946.466,"end":7975.467,"text":"我々立憲民主党は人を大事にする政党であります自衛隊員を応援する議員連盟を党内で作ったところほとんどの議員が加入をして党内最大の議員連盟になったほどであります今年の予算で宿舎の維持補修の予算が確保されているのは非常に良いことだと評価をしていますしかしボロボロの宿舎が多すぎて予算の大半が事後保全に費やされるのではないかと心配をしています"},{"start":7976.307,"end":7994.164,"text":"防衛省の参考人に伺いますがこちらもやはり事後保全と同時並行で同じぐらい予算をかけて自衛隊宿舎など関連施設の予防保全をすべきではないでしょうか青木武大臣官房政策立案総括審議官"},{"start":7999.796,"end":8023.145,"text":"お答え申し上げます。防衛省におきましては、防衛力整備計画に基づき、宿舎・大社の予防保全を含む計画的な老朽化対策等を講じることとしております。令和6年度予算におきましても、予防保全を含む必要な経費といたしまして、具体的には宿舎・大社等の老朽化対策などの経費として約3,504億円、"},{"start":8023.925,"end":8024.866,"text":"以上で終わります"},{"start":8042.987,"end":8061.997,"text":"ちょっと大臣時間がなくて通告から省いたんですが海上保安庁のことについても同様のことをお聞きをしたいと思います海上保安庁の担当の方も事後保全に予算をかけてきてやっとこの全体の4割の事後保全が済んだところだという現状を伺っております"},{"start":8062.917,"end":8083.003,"text":"これ海上保安庁国土交通大臣のお膝元なのでやはり早くしっかり予防保全に予算をかけてこうした国を守る方々の処遇改善や環境改善をぜひお願いをしたいと思うわけでありますがちょっと通行から省いてしまったので大臣一言御決意だけでもいただければというふうに思います"},{"start":8083.879,"end":8106.23,"text":"西藤国土交通大臣私も全国の海上保安庁の訪れ施設を見ておりますがだいぶ補修が必要なところもたくさんございますがしっかりと予防保全の考え方で今後行くようにしっかり指導してまいりたいと思います伊坂信彦君大臣どうもありがとうございました"},{"start":8107.735,"end":8134.958,"text":"次に後半の議題に移りたいと思います新しい公共そしてインパクト経済について伺いますこうしていくら予防政策で予算を節約しても税金を使って政府ができることには限りがありますそこで各国は公益的な事業を行う団体に対し国民の寄付を促進しており無数の公益団体が多額の寄付を受けて公益事業を行っています"},{"start":8135.638,"end":8149.963,"text":"例えば、アメリカでは年間35兆円もの個人寄付が行われており、歳入法501条C項3号の寄付控除団体がなんと130万法人もあるということであります。"},{"start":8150.703,"end":8167.023,"text":"一方で日本は個人寄付は年間1兆2000億円のみであり公益法人数は9700認定NPO法人数は1300と桁違いに少ない状況であります内閣府の参考人にお伺いいたします"},{"start":8167.763,"end":8188.628,"text":"公益法人と認定NPOは部署が違うので別々に質問してくれと言われたのでまず公益法人の法人数と寄附額の数値目標を設定して政府として大幅に増やすべきではないかお伺いいたします北川治大臣官房公益法人行政担当室長"},{"start":8194.591,"end":8223.502,"text":"お答え申し上げますまず公益法人についてでありますが公益法人については民間の公益活動を活性化する観点からの制度改革を推進しているところであります寄附分化の情勢も非常に重要な課題と認識しております民間の公益活動がどのように活性化されたかにつきましては公益法人の数や寄附額のみならず事業の規模を示す公益事業費"},{"start":8224.502,"end":8243.307,"text":"公益活動の担い手の数また公益活動が社会に与えた影響なども踏まえて総合的に勘案し関係者有識者の声も聞きつつ民間公益活性化の観点から具体的な目標の設定を検討してまいります伊坂信彦君"},{"start":8245.294,"end":8272.265,"text":"のみならずということでありますがやはり法人数と寄付額があまりにも低い少ない状況ではいくら総合的に評価をしてもおのずと知れていると思いますのでぜひそこにもこだわっていただきたいというふうに思います同様に今度は認定NPOの法人数とそれから寄付額の数値目標を設定して政府として大幅に増やすべきだと考えますがいかがでしょうか"},{"start":8273.778,"end":8276.452,"text":"福田瀬吉大臣官房審議官"},{"start":8285.493,"end":8311.088,"text":"お答え申し上げます認定NPO法人につきましては毎年前年度以上に法人数が増加するということを数字目標として掲げておりましてそれに伴って寄附額も増加するようその環境整備に努めてきたところでございます社会課題解決等に取り組むNPO法人の活動基盤を充実させることは重要な政策課題と考えており引き続き寄附の促進に向けた環境整備に努めてまいります井坂信彦君"},{"start":8313.4,"end":8341.011,"text":"認定NPO法人の方も前年度以上の法人数ということでこれは毎年そのようになっているということで評価をしたいと思います思いますがやはり当初の期待の集まった時期と比べてやはり伸びがだんだん鈍化をしているのはグラフを見ても明らかでございますのでここはやはり単に前年度以上ということだけではそろそろ厳しいのかなというふうに考えております"},{"start":8341.651,"end":8370.487,"text":"今回質疑をさせていただいてやっぱりこの認定NPOとそれから公益法人この2つだけでも縦割りで別の部署から答弁をいただくという形になってしまうわけでありますがこの公益的な活動の団体を増やすということあるいはそこに対する国民の寄付を増やすということはこれは縦割りで各部署が細々とそれぞれ個別にやることでは私はないと考えております"},{"start":8371.167,"end":8393.939,"text":"国として個人寄付とそれから公益法人や認定NPOを増やすと国として一大方針と目標数値を決めていただきたいということを強くお願いをいたします次に寄付を促進するための規制緩和を提案をさせていただきます日本人も決して寄付の心がないわけでは全くありません"},{"start":8394.679,"end":8422.518,"text":"日本ファンドレイジング協会の寄付白書2021によりますと遺産の一部を寄付してもよいと考える人は実に42%に上っているそうであります年間の相続額は37兆円とも50兆円とも推計をされておりますので遺産の寄付すなわち遺蔵寄付だけで毎年数兆円あってもおかしくない状況だと思います"},{"start":8422.998,"end":8448.964,"text":"ところが不動産を移動寄付するとその資産を相続していない本来相続するはずだった相続人が譲渡所得税を納めなければいけないというみなし譲渡課税という制度がありますこれを非課税にする特例もあるにはあるのですが複雑な申請を移動する側の高齢者がしなければならずこれが寄付の妨げになっております"},{"start":8450.024,"end":8472.714,"text":"仮に非課税特例が個別に国税庁に認められた場合であってもその非課税となってNPOとかが譲り受けた不動産は今度は租税特措法40条によって公益目的事業に直接供するとされており賃貸や売却など自由な活用が許されない状況があります"},{"start":8473.374,"end":8490.57,"text":"財務省の参考人に伺いますが不動産の移増寄付を促進するためにも非課税特例の複雑な申請や租税特措法40条の縛りをなくすべきではないでしょうか伺います小宮厚大臣官房審議官"},{"start":8498.342,"end":8522.793,"text":"お答え申し上げます。不動産などの資産につきまして、法人に対して無償で譲渡した場合でございますが、資産の値上がり益、キャピタルゲイに対する課税がいつまでも延期されてしまうということを防止する観点から、その資産を自家で譲渡したものとみなしまして課税することを原則としております。これはお尋ねの遺蔵の場合も同様となっているところでございます。"},{"start":8523.573,"end":8537.189,"text":"ただし国地方公共団体のほか一定の要件を満たす公益法人等に対しまして資産を無償状とする場合にはこの見なし状と所得課税を行わないという措置を設けているところでございます"},{"start":8538.183,"end":8564.496,"text":"このうち、公益法人等への無償譲渡の場合につきましては、民間の担う公益活動を促進するための特例として設けているものでございまして、ご指摘ございました寄附財産について、公益目的事業のように直接供するということを要件にしていること、それから特例の趣旨に合致した寄附であるか等を担保するための所手続きにつきましては、こうした制度趣旨や、"},{"start":8565.863,"end":8593.372,"text":"制度を悪用した課税逃れの抑止といった観点に鑑みれば最低限必要なものであろうと考えているところでございます委員長伊坂信彦君もちろん制約説に立って税制というものは考えなければいけないということはわかるんですただこれは公益的な団体への寄附向上を全般に言えることだと思うんですけれどもやはり寄附を受ける側が"},{"start":8593.952,"end":8610.013,"text":"本当に毎年きっちりといろんな監査を受けたり財務報告をしたりしてここはちゃんとしていると要は本当にどこの何かもわからないような団体に対する移増寄付に対してこういうお願いをしているわけではないんです"},{"start":8610.774,"end":8627.177,"text":"国がきちんと認定をした公益法人であったり認定NPOに対してこうした本当に制約説に基づいた細かい手続きが必要かということは一度考えていただきたいというふうに思います"},{"start":8629.219,"end":8652.521,"text":"ちょっと御答弁がなかったんですけれども租税特措法40条の縛りについてなんですが要は寄付者が不動産を現金化してから寄付をしたら寄付控除が受けられるわけでありますそれなのに不動産を移増寄付をして受け取った側が現金化をするという場合にはこれが直接供しないからだめだと"},{"start":8652.961,"end":8679.168,"text":"これはやはりおかしいのではないかというふうに考えますちょっと再質問いたしますが本来はやはり公益法人や認定NPOに不動産を寄付したらみなし譲渡課税の対象外にするというのが私は国際標準だというふうに思いますせめて今日提案をした内容ぐらいはちょっと全否定をせずにですね"},{"start":8679.928,"end":8705.096,"text":"検討ぐらいしていただけないものかどうか財務省の参考人にお伺いいたします小宮審議官お答え申し上げますお尋ねのございました所得法40条の件でございますが先ほど申し上げましたようにこの"},{"start":8706.414,"end":8730.471,"text":"キャピタルゲインに対する課税がいつまでも延期されることを防止するという観点からの措置に対しまして公益法人と民間の担う公益活動を促進するための特例としてどこまでが適当かという問題でございましてそのバランスの中で寄附財産について公益目的需要のように直接供するといった要件を付しているところでございます"},{"start":8731.532,"end":8749.114,"text":"税制につきましては常日頃から経済社会情勢の変化等に対応しながらより良い税制を目指して検討しているところでございますので各班の税制につきまして今後ともそうした形での検討を進めていきたいというふうに思っております"},{"start":8750.194,"end":8768.581,"text":"伊坂信彦君ありがとうございますより良い税制を目指してぜひ絶え間ぬ検討をお願いをしたいと思いますこの問題について国土交通大臣についても御所見を伺います国交省は今全国で空き家対策に大変なご苦労をされているわけであります"},{"start":8769.501,"end":8792.598,"text":"空き家になるぐらいであれば公益的な団体に寄付をしたいという人が実際先ほど42%そういうご意向があるということでありますがみな市場と課税があるとまた特例を使ってもさまざまな煩雑さや縛りがあるとやはりそれも難しい今の質疑を聞いていただいたかというふうに思います"},{"start":8793.219,"end":8804.54,"text":"大臣に伺いますがこれは例えば空き家解消の一条としても不動産の移増寄付を国土交通大臣としても後押しをしていただけないでしょうか"},{"start":8806.196,"end":8825.575,"text":"斉藤国土交通大臣4月30日に公表されました令和5年住宅土地統計調査によりますと全国の空き家が約900万戸となるなど空き家対策の必要性が高まっておりますこうした状況を踏まえ昨年末に施行された改正空き家法により"},{"start":8826.295,"end":8840.944,"text":"制度面から空き家対策を総合的に強化したほか税制や補助事業等により空き家の有効活用や適切な除却等への支援を行っております空き家は相続を機に発生しているものが多いことを踏まえますと"},{"start":8841.844,"end":8862.535,"text":"委員御指摘の移増等により空き家を有効に活用できる方に引き継ぐことができれば空き家の適正な管理や利活用にも資するものと考えておりますが一方で空き家などの不動産は譲り受けた後の管理や活用等が難しいという指摘もなされているところでございます"},{"start":8863.435,"end":8880.312,"text":"いずれにいたしましても国土交通省としては空き家対策の充実に向けて空き家の利活用や適切な住客に関してどのような対策対応が有効か地方公共団体などのニーズも踏まえつつ引き続き検討してまいりたいとこのように思います委員長"},{"start":8880.752,"end":8906.932,"text":"伊坂委員ぜひ大臣におかれましたこの空き家問題についても空き家になった後の事後保全ではなくて空き家になる前の予防保全という発想で対応をお願いをしたいというふうに思いますもう一つ寄付を促進するための規制緩和を提案したいと思います近年ふるさと納税の伸びが著しく2022年の寄付総額は9600億円に達したとも言われております"},{"start":8907.432,"end":8932.31,"text":"一方でNPOに対する寄付は返礼品が一切禁止をされていますふるさと納税のような過剰な返礼品競争は問題が大きいと考えますが寄付を受けたNPOが公益活動に関連するちょっとした返礼品を付けただけでも寄付として認められないのは公平性を欠いておりNPOに対する寄付が伸び悩む理由の一つになっています"},{"start":8932.99,"end":8959.241,"text":"イギリスでは寄付の25%を上限とした返礼品があっても寄付控除を認めていますアメリカでは寄付金から返礼品の金額を引いた差額を寄付控除の対象にしています財務省に伺いますがNPOに対する寄付の返礼品を上限額や差額控除など一定の制限の下で認めるべきではないでしょうか小宮大臣官房審議官"},{"start":8967.265,"end":8988.598,"text":"答え申し上げます。認定NPO法人に対する寄付につきましては、公益的な法人への寄付を促進させる観点から、所得税の所得控除等の措置や、法人税の損金算入限度枠の上乗せ措置といった税制融合措置を行しておりますが、寄付とは一般的に支出する側に任意性があり、"},{"start":8989.538,"end":9017.89,"text":"対価性がない経済的な利益の供与を指すものとされているところでございますそうした前提で返礼品に対価性がない公益法人や認定NP法人等への寄付を優遇措置の対象としているというところでございますしたがいましてこれを超えましてさらに対価性のある返礼品を対象に認めるということにつきましてはこうした制度の趣旨を踏まえると慎重な検討が必要ではないかと考えているところでございます"},{"start":9018.823,"end":9038.031,"text":"佐川委員寄付の定義はおっしゃるとおりだと思うんです耐火性のあるものを欲しくて寄付をするというのはそれは果たして寄付かというのはもともとあると思うんですけれども一方でふるさと納税ではもう自由にやりたい放題をやっているわけであります"},{"start":9038.732,"end":9053.394,"text":"NPOには返礼品をつけたら対価性があるので寄付ではないと厳しく制限をしながらふるさと納税ばかりを過剰に税制優遇するのは私はいい加減やめるべきだということを申し上げたいというふうに思います"},{"start":9054.435,"end":9083.254,"text":"最後に寄付よりさらに大規模な公益資金を獲得できるインパクト投資について伺います政府が公益的な事業に使えるお金はまずは100兆円の当初予算でありますしかし世界の個人金融資産は2万兆円あるというふうに言われていますこのお金を一部でも公益的な事業に使って社会の課題解決をしようというのがインパクト投資です"},{"start":9083.894,"end":9104.134,"text":"インパクト投資とは単に経済的リターンを求めて投資するのではなくその事業が社会に与える良い影響すなわちインパクトの大きさに着目して投資先を決める手法です世界のインパクト投資市場は150兆円に拡大をしており日本でも100兆円と急拡大をしています"},{"start":9104.955,"end":9129.254,"text":"金融庁の参考人に伺いますがインパクト投資やそのインパクト事業に対して補助金や税制優遇などインセンティブをつけて推進していただけないでしょうか川崎総合政策局審議官お答え申し上げます"},{"start":9131.36,"end":9146.933,"text":"御指摘のとおり社会課題が多様化する中で社会環境的効果と事業の成果の実現を両立させていく取組金融面から支援しますインパクト投資につきましてはその社会的ニーズや重要性が高まってきているものと考えてございます"},{"start":9147.413,"end":9163.688,"text":"このため、金融庁でおきましては、関係省庁と連絡いたしまして、本年3月インパクト投資につきまして、民間当事者間で議論を行う上での基礎となります基本的な考え方を取りまとめましたインパクト投資に関する基本的指針を策定させていただきました。"},{"start":9164.449,"end":9193.829,"text":"またちょうど明日でございますけれども投資家金融機関企業自治体等様々な関係主体が議論を共同する場でございますインパクトコースオフィシャムの総会が開かれる予定になってございまして今後データの整備や企業評価手法の確立あるいは地域における連携手法等について当事者間で議論させていくこととなっておりましてこうした枠組みを支援するなど様々な取組を進めておるところでございます"},{"start":9194.97,"end":9219.032,"text":"委員御指摘のような資金的な支援につきましても例えば環境省においてグリーンファイナンス拡大に向けた市場基盤整備支援事業あるいは自治体におきましては例えば東京都の金融機関と連携したサステナビリティ経営促進事業といった取組が行われてきております関係省庁や自治体ともよく連携を図りながら総合的に支援を図ってまいりたいと考えてございます"},{"start":9220.084,"end":9241.722,"text":"佐川委員時間が参りました予防保全や予防政策など将来の財政を考えて予防的な投資をするまたそのための新たな資金調達手法を考えるまた寄付やインパクト投資など個人の資産も公益事業に呼び込む公益事業を実施する公益法人や認定NPを大幅に増やす"},{"start":9242.383,"end":9269.1,"text":"こうした公益資本主義を実現するために、引き続き提案を重ねてまいりたいと思います。本日はどうもありがとうございました。これにて、伊坂信彦委員の質疑は終了いたしました。次に、間淵住夫委員。間淵委員。"},{"start":9272.261,"end":9285.198,"text":"真淵でございます第4分会についてお聞きいただきましたちょうど1年前高速道路料金徴収2115年まで延長可能というこういう法案が可決をいたしました"},{"start":9286.628,"end":9312.857,"text":"そのときには私もさまざまな問題点を指摘をしたわけでありまして例えば前回の法案のときには償還主義に対しての疑問等あるいは国の審議会でもたびたび指摘されてきた長期的な道路の維持管理の在り方これについての検討がなさっていないなど私もその部分については大臣にも強く問うたところであります"},{"start":9314.738,"end":9331.372,"text":"今回はこの高速道路ではございませんがやはり同様の構図があるのではないかということで私大変危惧している国の直轄道路事業これについて確認をさせていただきたいと思います今日はお手元に資料を配布させていただきます"},{"start":9332.41,"end":9358.577,"text":"これは私の事務所で調査したものなんですがちょっと表題に若干誤りがあったというか私の方で抜け出たのを入れましたのでちょっと表題とずれるんですがお手元には令和4年5年に再評価を行った道路事業この一覧をお配りをしています沖縄と北海道はこれはまあ"},{"start":9359.52,"end":9388.58,"text":"得意な事情がある部分もありますのでこれは除きました表題には再評価におけるBbyCが1以下の直轄道路事業とありますが1以下にはならないのも1事業だけありましたのでこれだけ訂正させていただきますつまり令和4年5年の再評価これ全部で37事業ありましたこれを一つ一つ当初事業の事業費"},{"start":9389.167,"end":9406.907,"text":"そして再評価で変更後の事業費さらには増加率そして当初事業の事業決定時の時の事業化年度の時のB倍Cそして再評価で改めて事業を見直した時のB倍C"},{"start":9407.981,"end":9421.123,"text":"これ少しわかりにくくなっておりまして、2段になっているところがあるんですが、ご覧いただく部分は、まずはこのBYCの変更後という縦列をご覧いただきますと、上の段、これが、"},{"start":9422.04,"end":9447.774,"text":"再評価における事業費の変更によるBbyCということになりますご覧いただきますとこれも37全部つらつら言いませんが九州の地制から各地制に係る道路の直轄道路事業それぞれございます宇都道路であったり滝室坂道路等々これ全て当初BbyCは位置を超えていたものが"},{"start":9448.49,"end":9474.583,"text":"再評価後この令和4年5年に再評価を行うと位置を切っているご覧にいただいているとおりですこれは全37事業中佐賀大型道路だけは位置を超えていましたですからここは全てが1位かではありませんがこれ以外ご覧いただきますとみな位置を下回っています"},{"start":9476.524,"end":9504.959,"text":"この再評価B×Cこれが実は出ていないのもありますこれ後ほど議論しますがこの中国地制の183号線のかっかけ峠道路こういったものは防災面で効果が大きいということで再評価までやっているんですよ事業評価しているんですがB×Cは算出していないんですねだから事業費と便益が出るので私の事務所でその場合の計算値を入れています"},{"start":9506.13,"end":9525.841,"text":"このかっかけ峠道路などは0.1になりますこれ以外も含めて全部で7路線道路事業がこのBbyCこれ算出されていないんですが算出できるということで言いますとここに入っている状況ですが算出されていませんので正式には"},{"start":9526.844,"end":9554.251,"text":"この37事業のうち36事業が1位かしかし7事業は算出されていませんので29事業があるという状況の中で佐賀大型道路は1本これは1位を超えていますがざっくりこれで97%事業費がこの再評価後に"},{"start":9555.182,"end":9577.958,"text":"このような形で大幅に事業費が増えて、BbyCを位置切っている、こういう状況です。そこで局長にお尋ねします。局長、私はいつも申し上げていますが、尋ねたことに端的にお答えください。大臣にはその上で政治家同士としての議論をさせていただきたいと思っていますので。"},{"start":9579.386,"end":9604.238,"text":"この今申し上げたデータ、これ私の方で作りました。したがって正式な公のものではないという位置づけかもしれませんが、これはもう既に国交省に提出をしてご覧いただいておりますので、特に間違っているという指摘はいただいておりません。その上で、このデータを見ますと、当初事業費の算出根拠が実態と乖離していると言わざるを得ないんじゃないか。"},{"start":9605.054,"end":9614.054,"text":"新規事業評価これが再評価を見ると形骸化しているのではないかこのように感じるわけですが局長これに対してお答えいただけますか"},{"start":9621.253,"end":9638.286,"text":"お答え申し上げますまず新規の事業化に当たりましては各種の調査結果またある意地の工事実績を踏まえまして事業化時点で判明した現場条件等に当初事業費を算出しているところでございます"},{"start":9639.046,"end":9658.167,"text":"その後事業実施段階において調査また工事の進展に伴い確認されました技術的課題また地元や関係機関との協議も踏まえまして追加の対応のほか資材などの物価上昇により事業費の増額が生じることがございます"},{"start":9658.547,"end":9688.167,"text":"なおこれらの事業費の増額に当たりましては有識者委員会での審議などの事業再評価の手続きを実施いたしまして事業費の増加事業の妥当性審議いただいておりますまたこのような過去の事業費増の実態も踏まえまして当初計画でのチェックリストこれを作成いたしましてこのリストに基づきまして新規事業採択時評価に当たっては必要な費用を適切に計上するよう"},{"start":9688.627,"end":9716.664,"text":"令和4年3月に地方整備局に周知徹底をいたしまして新規事業採択時における事業費算出の制度向上に努めているところでございます国土交通省といたしましては道路事業を含めた公共事業における実態を踏まえた事業費算出にはこれは重要な課題だというふうに認識をいたしております引き続きの改善に向けまして有識者委員会本日あの"},{"start":9717.344,"end":9745.295,"text":"スタートさせることにいたしました有識者委員会でもお審議いただきながら検討を進めてまいりたいと考えています真淵委員さまざまな工事に入って設計変更が求められるこれは私も理解をしますそして地域住民の声やこういったことに対応するということも理解をいたしますまた物価の高騰資材の高騰これも予測を超えた部分であっただろうと思いますしかし現実的に"},{"start":9745.916,"end":9754.01,"text":"この97%にまで上ってこれだけの数字で当初の事業評価がこれ位置を切っている状況があるんですね"},{"start":9755.047,"end":9781.167,"text":"こうした中で有識者の皆さん方の委員会の検討の結果も踏まえてこれも承知しますよ皆さんこれは必要じゃないかということでおっしゃられると思いますしかし私が申し上げているのはそういった上がった理由をいくら挙げてもそもそもの当初の事業評価の仕組みそのものここがやはり境外化しているという現実はこれ直視しなきゃいけないと思うんです今局長に今日"},{"start":9781.96,"end":9789.748,"text":"有識者会議これ立ち上がるんですかこれ今日どういう状況ですかもうちょっと正確に言ってください委員長新屋道路局長"},{"start":9797.276,"end":9823.406,"text":"お答え申し上げます今回現在審議中でございますけれども公共事業評価手法研究会令和6年度第1回ということでありましてその中の項目の一つとしてこの事業費の積み上げ方というんですかそれを議題としてどうしたら制度を上げられるかということを議論するということでございます川内委員"},{"start":9825.006,"end":9847.38,"text":"今年度の第1回で始めたということでありますがそれはそれでいいことですよ私これ1ヶ月ほど前にこのデータをお渡ししているので慌てて入れられたんだとそれはそれで結構ですありがたいことですしかし繰り返し申し上げますがやはり問題なんですよこういった形で私が指摘しなければほったらかしになったらどうしようもないわけです"},{"start":9848.971,"end":9869.137,"text":"こういう形で事業費が膨らんでいってしまう。特に皆さんにご覧いただいたこの表の中で、増加率をご覧いただきますと、100%台後半から200%台、特に東北の日園堂、野代小坂間などは増加率最大362%にも及んでいます。"},{"start":9870.968,"end":9894.637,"text":"それぞれ事情があるということでありますので、ここも一概には言えないということになるんでしょうけれども、やはりこれだけの事業費が膨らむということが果たして本当に正しいのかと。例えばこの日園堂の二つ井前泉道路の事業費などを見ますと、大きいのは原動活用区間というものがあったんですが、それを、"},{"start":9895.639,"end":9923.475,"text":"新たに整備のような形で一応接続位置の変更ということで一気に190億が上乗せされているという説明がありますこのように上がる理由というのはいくらでも後でつけられるんですよ問題はこの事業評価という仕組みそのものを境外化させるような状況に陥ってはいないのかしかもこれは令和4年5年ですが私もこれも道路局の皆さんに言いました私は令和2年3年を調べたんです"},{"start":9924.617,"end":9944.345,"text":"同じような状況になっていますあえても令和2年3年分まで出さなかったのはいくらいっぱい出したって意味がないんでね同じことになっているんですよ指摘されなければこのまま通り過ぎてしまう可能性があるわけですこのように得意地という部分はあるかもしれませんが"},{"start":9945.08,"end":9971.612,"text":"やはり事業が膨れ上がっているということそしてそれに対して何らBYCが1.0を超えるという前提で事業化していたことに対するこれは税金を使うわけですから公金を使っていくというところで国会に対しての説明も含めてこれは何ら皆さん方からの発信は私はあるとは思えないんですね大臣今"},{"start":9972.99,"end":9996.93,"text":"事業費が上がっているということについては局長からルール答弁ありました確かにそのとおりで各事業のその事業費の事業計画の変更内容などを見るといろいろとそこには事情が書いてありますしかし先ほど局長おっしゃった中で地元住民の声等々ですねこんなものは事業家当初に想定に入れなければならないはずですよ"},{"start":9997.771,"end":10023.162,"text":"私は国交省に1年4ヶ月いる中でさまざま見てきたわけですがやはりこうしたことに対する事業費が膨らんでいくあるいは事業評価が境外化するということに対する危機意識というのかこれは先般も私委員会質疑で申し上げましたがやはり政治がしっかりと検証してそこを行政監視働かせないとだめなんですよ"},{"start":10023.991,"end":10031.357,"text":"大臣この今私が指摘させていただいたこの37事業のこの実態どのようにお感じですか大臣"},{"start":10032.897,"end":10056.352,"text":"斉藤国土交通大臣先週質問通告いただいてこの表も先週見させていただきましたこういうご努力をされていることにまず今日表したいと思います私自身もへえと思うような数字が並んでおりまして私自身も勉強させていただきました"},{"start":10056.892,"end":10085.495,"text":"そして委員等は昨年の道路特措法の審議以来これから税金を使って道路を作っていくときのその基準考え方というのは本当にしっかりしなきゃいけないというご指摘もいただいたところでございますその点説明責任を含めてしっかりやっていかなくてはならないと思います昨年の委員のご指摘も"},{"start":10086.776,"end":10115.23,"text":"踏まえまして新たに先ほど申し上げました公共事業評価手法研究委員会をこういうテーマで議論をしていただこうということで第1回を今日今ちょうど開催しているところでございますこのような形で事業評価手法の改善に向けて不断のない努力を重ねていきたいと思いますはい"},{"start":10118.252,"end":10144.971,"text":"私ね道路局の皆さん若手の方々もこらえましたおかしくないかと何度も何度も彼らにもそれを問いただしもちろん答えられませんよね先輩方々がずっとやってきた仕事ですから気の毒だとは思いながらもこういったことに対しておかしいと言える組織じゃなきゃだめなんだということを強く彼らにも伝えてきたうなずきはしませんようなずいてましたってちくられたら困りますからねみんな黙って下向いてましたけれども"},{"start":10145.495,"end":10170.689,"text":"それは顔には書いてありますよそれで私はそのときもはっきり言いました大臣にこういったことに対して検証するということを明確に答弁を求めなきゃいけないと思っているわとこのように申し上げてきて先ほど局長からも話がありましたし大臣からも話がありました第1回の公共事業の評価手法に関する研究会立ち上がったということですからまさに今やっているとこれ私が通告をしてきてひょっとするとそういったことも"},{"start":10171.26,"end":10193.445,"text":"大きなインパクトになって進めていただけるので非常にありがたいと思います私は今日の質疑の中で大臣にこういったものを行うべきだという意思を問おうと思っていたんですがもうスタートしていただいているということですからこれはどれぐらいの期限を持って結果を出そうという決意でいらっしゃいますか大臣お答えいただけるでしょうか委員長斉藤国土交通大臣"},{"start":10194.284,"end":10219.865,"text":"この委員会、家田委員長を中心に今日スタートさせていただいておりますが事業費算定の改善方策につきましては今年の夏をめどに一定の方向性を示していきたいとこのように考えておりますこの委員会でも精力的に議論をしていただく予定でございます"},{"start":10220.766,"end":10249.521,"text":"青木委員大臣非常に明確に期限を区切ってしかもその方向性とそして何を結論を得るかということについてまで御答弁いただいていますから私は評価をさせていただきたいと思います生意気ですけれども評価できる御答弁をいただけたと思いますこれをしっかりやっていただきたいと思いますさて今当初BYCが再評価でこのような形になっているということを指摘させていただきましたもう一つ残事業についてです"},{"start":10250.683,"end":10278.724,"text":"残事業というのは100の事業があったとしますね当然進捗していくとどんどんどんどん事業費を消化していきます60を消化すれば40の事業費が残るこれは残事業です40分やらなきゃいけないということになりますB×Cというのは便益をコストで割るわけですからコストは事業費ですので事業費が消化されていけば残りの残事業はこれ当然小さくなっていくのでB×C便益は変わりませんから"},{"start":10280.175,"end":10301.933,"text":"B×Cはこれはより大きく出ますつまり残事業がどんどんどんどん減っていけばいくほどB×Cは位置を大きく上回る数字が出てくるんですねところがこの残事業B×Cこれもご覧をいただきますとじゃあどうかというとなかなか微妙な数字が出てきているわけですね"},{"start":10303.863,"end":10321.73,"text":"残事業のBYCこれ2段には書いていますが下の方はまた後ほどの質疑のときに使うので上の段のところで鍵かっこもあるいは丸かっこもないこれを見ていただくと1.2とか1.5とか中には0.3なんてとんでもないのがあるんですが"},{"start":10322.452,"end":10350.909,"text":"こういう形で残事業B×Cというのが本来ならば高くなる傾向ということだというふうに理解をしておりますが局長はこれイエスノーで結構ですそれでよろしいですよね局長御答弁残事業B×Cは一般的に大きくなる傾向にあるということ次は道路局長途中に教養等なければ変わらないということですね"},{"start":10354.838,"end":10373.56,"text":"そうなんですよしたがって大きく出ていかなきゃいけないんですがこの残事業のBbyCを見るとそうはなっていない傾向も少し読み取れるそうはなっていない例があるんじゃないかここは私もまたこれレイクでたびたび道路局の皆さんと議論をさせていただきました"},{"start":10375.581,"end":10402.619,"text":"これって実はB×Cを1上回るレベルまで消化した事業費まで事業費を増やすことができるということになるんですね理論的には100の事業があって60消化しました残りは40ですしたがって仮にB×C1.0として電液100としましょう100分の100で1.0です100の事業が60消化されば残り40ですから40の"},{"start":10404.246,"end":10431.31,"text":"40分の100ですそうするとこれ2.5になるんですよだけど残事業をまた事業費を増やすことができるどこまで増やせるか100まで増やせるんですよね100まで残事業残り40になったのに60億60事業費を増やすことが可能だ1.0を超えないところまで増やすことが可能なんですよ理論的ですよこれ理論的には可能なんです"},{"start":10432.284,"end":10453.926,"text":"つまり私がこの表を作ったときに、これは令和2年3年も同じ状況が起きています。残事業がB×C、高くならなきゃいけないのにもかかわらず、そうではない事業はいくつも出てくる。後でネットワークの話はよく置いておきますので、鍵カッコは無視してください。私はこれを、残事業の範囲の中で、"},{"start":10454.918,"end":10483.829,"text":"事業費を膨らますことができる理論的にそういったある意味B×C1.1狙い1.2狙いで事業費を増やすそんなことが起きはしないかということを尋ねてきましたもちろん役所の皆さんそんなことあるわけありませんと答えますよでも理論的にはそれ可能なんですねこのような状況でB×Cが1を超えるような再評価を行っているということは"},{"start":10485.011,"end":10496.998,"text":"あり得ないと信じたいんですがこれあえて聞きましょう局長いかがですかこういうことが行われていることがあり得るでしょうかどうですか庭道路局長"},{"start":10502.873,"end":10527.794,"text":"お答え申し上げます今委員が言われているようなこの作為的に1を超えるようにということは我々はやってございませんどういうやり方をやっているかというとまず事業着手を原則として5年に1度費用の増加要因最新データに基づく費用便宜分析などもいたしましてこの有識者委員会で事業の妥当性を御審議いただいた上で事業の再評価を行っております"},{"start":10528.314,"end":10545.681,"text":"この事業再評価につきましては用地買収また工事着手時など事業の節目で事業費の精査を行った上で事業費が増加する場合などは5年を待たずに前倒しで行う必要な場合は随時再評価を実施しているということでございます"},{"start":10546.401,"end":10572.23,"text":"なおこの有識者委員会におきましては事業全体でのBbyCとともに残事業BbyCやコスト縮減策などをお示しした上で事業の妥当性について委員会で審議をいただいておりますそれで事業費が増加する場合5年を待たずに前倒しで行うというのは令和4年に各整備局に対して通知をいたしまして周知徹底したところでございます間淵委員"},{"start":10575.016,"end":10600.789,"text":"しかしながら5年おきということとあと有識者の会議有識者の会議ももういいんですこれはもうそこにかけているのは当然ながら皆さん方が全部段取りをつくって有識者の皆さん方に納得していただけるような会をつくっていくわけですからそれを金閣局上にこのように言ってもだめですよ私が申し上げているのはこのような状況の中で残事業新たな事業費の増加これ5年を待たずにできると逆に言うとこれないきでは定められていませんよね"},{"start":10601.857,"end":10630.682,"text":"その事業費の増加の部分をどのタイミングでこれを決するか発表するかというのは特に規定がないですよねいかがですか丹原道路局長お答え申し上げます先ほど申し上げました令和4年の3月に各整備局に対してこの事業費が見込まれる場合は再評価を前倒して5年を待たずにやるようにという通知を出したところでございます"},{"start":10632.521,"end":10660.698,"text":"だから再評価の5年を待たずにやっていいというだけでどのタイミングどのような例えば事業費が上振れをする可能性が何%だとか細かな内容はないじゃないですか局長ないでしょうねどうですか庭道路局長事業費の増額が見込まれる場合には必ずやるようにという周知徹底をしたところでございます真淵委員"},{"start":10662.092,"end":10671.587,"text":"事業費の増額が見込まれるというのを誰が判断するんでしょうか局長庭道路局長"},{"start":10676.506,"end":10698.613,"text":"お答え申し上げます通知の中で用地買収の着手時工事着手時また一部区間の開通時そういった事業費が確認できる節目でやりなさいということそこで事業費をきっちり出しなさいとなっております誰が誰が各地方整備局においてそれを出した時点でやってくださいというふうになっております青知事"},{"start":10699.963,"end":10727.733,"text":"はいこれ地方整備局長ですよね名で言えばですねそれで今それが見込まれたときにはやりなさいということですけれどもこれその通達の中で言うと明確な規定では私はないと思っているんですよこれ後ほどネットワークのところでも触れますがつまり内機なのでここは非常に曖昧になっています大臣今申し上げたようにこの残事業のbyc残事業をもってこれ当初事業から随分と変更"},{"start":10728.069,"end":10749.683,"text":"変わってきてこれで判断するというのはいかがなものかなと私は思ってまして確かにこれ位置を当てるひどいのもあるんですよここはやはり参考程度にするもっとここはやはり当初事業の評価を本当に厳しくやるということしかないと思うんですね後で膨らましてくるというのはこれどの仕事でも一緒ですよ"},{"start":10750.848,"end":10762.943,"text":"必ず設計変更なり何らかの不可抗力なり要素が増えたということで増やすのは簡単ですですからこれもうすでにその状況に陥っているということです"},{"start":10763.717,"end":10783.886,"text":"大臣ですから、先ほど繰り返しになるかもしれませんが、公共事業の評価手法の研究会第1回予約今日スタートということですけれども、そこまで、つまり残事業BbyCをもって何か金貨玉状のように、いやこれでやれるんだということがあってはならないところまで踏み込む必要があると思いますが、大臣どう思われますか。斉藤国土交通大臣。はい。"},{"start":10785.979,"end":10807.109,"text":"残事業の評価をするというのは非常に難しい側面がございます私も建設現場で働いていたことがございますので一旦スタートした事業設計変更ってしょっちゅうございます設計者がいろんなことを言ってきますしここを越しろこの材料に変えろという"},{"start":10807.749,"end":10824.798,"text":"毎日のようにあるそういう中でそういう状況にどう対応していくかというのは非常に難しい問題でございますがそれも含めまして先ほど局長が答弁いたしましたようにこの残事業の評価のあり方についても今回の委員会でご検討いただきたいとこのように思っております"},{"start":10827.197,"end":10850.923,"text":"ありがとうございますここは極めて重要なところですもう1つ時間が少ないんですが防災事業と事業評価の関係についてこれも確認をしておきたいと思います防災事業の場合はいわゆる防災が目的であるということから防災面の効果が大きい道路事業ということでいわゆるBbyCの評価から外れることになっているんですね"},{"start":10852.146,"end":10877.374,"text":"これは当然ケースバイケースということもあり専門家の委員会の皆さん方にお諮りしたという決まり文句のように出てくるんですがしかしそもそも地域高規格道路で整備すると決めたものが防災面で効果が大きいからということでそれを外してBbyC出さないこれをやっちゃうわけですよここがまたおかしいんですね"},{"start":10878.154,"end":10905.272,"text":"防災面で効果が大きいというのは当初からわかりきったことですよそれをあえて地域高規格道路でやっていたのをこれをまた外してBVC算出しないとだったらこれ原動の改良工事で済んでいたはずじゃないですかつまり防災ということはまたこれを同じく金閣浴場のようにして本来であれば地域高規格道路として整備自然道のような整備がなされてくる事業の中で"},{"start":10906.484,"end":10933.435,"text":"B×Cの算出はしなくていいという方向に舵を切っているわけですこれもおかしな話だと私は思います東日本大震災におけるさまざまな防災の必要性こんなことは誰も否定しません私たちが政権のときにあれを経験しているわけですから極めて強い思いで持っていますよ私が申し上げたいのはそういった部分でこの防災面の効果が大きいからということで道路事業を"},{"start":10933.868,"end":10951.073,"text":"当初地域高規格道路で設定しておきながら外していくということがこれやはり恣意的になされる可能性があるということじゃないでしょうかね大臣どう思われます委員長斉藤国土交通大臣"},{"start":10952.106,"end":10978.875,"text":"防災面の効果を数値化するというのはなかなか難しいところがありますしかし防災面に対してしっかり配慮しなきゃいけないということも確かでございます確かに今真淵委員御指摘の問題点というのは非常に難しいことかと思いますがこれまでは防災減災というのは最も"},{"start":10981.116,"end":11006.315,"text":"我々重点を置かなければいけない分野としてそのような評価が行われてきたそれはそれで必ずしも間違っていなかったとは思っております真内委員ここもだから大臣整理が必要なんですよ防災効果が大きいということで事業評価を外すということに対して確かに現状ではこれは有効性だとか"},{"start":11007.402,"end":11019.837,"text":"必要性だとか効率性という3つの観点とか言ってこれ数値化できないからってやってますけれどもでもそもそも事業化する段階ではBYCということを厳しくチェックしてきたと言って世間には"},{"start":11020.475,"end":11038.674,"text":"検電してきているわけですからそれを防災面が大きいからといって地域高規格道路のその整備をいきなり外していくというのはやはり問題あるんじゃないかと思いますよ大臣これもう時間ありませんので最後に言っているだけ今申し上げたようなことも含めて防災に必要だからということだけでもなく"},{"start":11039.226,"end":11054.8,"text":"この税金を使うという公共事業に対して厳しい面を向ける必要がありますこの防災面私も正直申し上げて議論していてなかなか彼らとも答えが難しいねと言ってきたんですがこれ果敢に取り組むべきだと思いますが大臣御決意をこれを最後にしたいと思います以上"},{"start":11055.968,"end":11082.993,"text":"斉藤国土交通大臣一つは防災面につきましてもできるだけ客観的な評価が可能な指標これが数字なのかどういうものなのかは検討委員会の方で検討していただきたいと思いますけれどもそういう客観的な評価が必要であるということについて私も真淵委員と意見を一にいたします真淵委員ありがとうございました終わります"},{"start":11086.309,"end":11095.002,"text":"これにて真淵住代委員の質疑は終了いたしました午後1時から本文化会を再開することしこの際休憩といたします"},{"start":15587.656,"end":15592.607,"text":"休憩前に引き続き会議を開きます。国土交通省所管について質疑を続行いたします。"},{"start":15596.345,"end":15623.415,"text":"自由民主党京都一区の勝宮氏でございます期設して京都の議員が3人並んでいる中での質問でございますけれども国交省さんに対して実は国会でご質問させていただくのは初めてでございましてちょっと欲張って今日も政府参考人の方たくさんおいでいただきましたけれどもたくさん質問をしていきたいと思います簡潔にしかし前向きにご答弁いただきますようどうぞよろしくお願いを申し上げますそれではまず観光についてお伺いをしたいと思います"},{"start":15623.735,"end":15647.441,"text":"この委員会令和2年度から4年度までの決算というのが対象ということでございます緊急事態宣言が出されて観光分野が未増の厳しい状況に陥ってそこから徐々に回復をしてきたそういう期間にあたるんだと思いますその後去年5月にコロナも感染症法上5類となって"},{"start":15648.181,"end":15667.481,"text":"観光は今やコロナ前を超える勢いで活発になって私の地元京都市をはじめ有名な観光地ではまたオーバーツーリズムが言われるようになっておりますここでですねもう相変わらず観光公害という言葉を用いるケースが見られます"},{"start":15668.101,"end":15697.226,"text":"もう二度とコロナの時のようなあんな目にはあいたくないという事業者あるいはそこで働いている皆さんの思い気持ちを忘れて観光産業を貶め観光客に対する地元の反感を煽りそして関係者の心情を傷つける極めて不適切な表現じゃないかと私はこう考えておりますただもちろん地域における生活と観光の調和両立これを図るという観点ではですね"},{"start":15697.706,"end":15726.939,"text":"山ほど課題があるわけでありましてこれはまた事実でありますそれはそれとしてしっかり向き合って解決をしていかなければならないとこう考えているところでありますそこでまず総括的な質問でありますが国交省としてこのオーバーツーリズムに対してどのように認識をされていてこれまでの対策また今後どうしていかれるかご地元も大変な観光地でいらっしゃいますけれども国学大臣にお伺いしたいと思います国道交通副大臣はい"},{"start":15728.376,"end":15745.155,"text":"国内外の観光需要の急速な回復に伴い、多くの観光地が賑わいを取り戻す一方で、一部の地域や時間帯においては、混雑やマナー違反による地域住民の生活への影響や旅行者の満足度の低下といった懸念が生じています。"},{"start":15745.876,"end":15772.541,"text":"こうした課題に対処するため昨年10月の観光立国推進閣僚会議においてオーバーツーリズムの未然防止抑制に向けた対策パッケージが決定されましたまたこれを受け令和5年度補正予算オーバーツーリズムの未然防止抑制による持続可能な観光推進事業において住民の方々を含めた地域の関係者による協議に基づく計画の策定や"},{"start":15773.241,"end":15789.208,"text":"具体的な取組の実施を総合的に支援することとしており本年3月先駆モデル地域として20地域を採択しましたこれらの地域においては今後地域の関係者による協議を踏まえ例えば"},{"start":15790.057,"end":15804.493,"text":"京都市では住民の方々が利用する一般の路線バスに加えて通常運賃よりも高い価格を設定し京都駅と主要観光スポットをダイレクトに結ぶ観光特急バスを新設する"},{"start":15805.174,"end":15819.886,"text":"北海道美衛庁では、AIカメラの活用やデジタルサイネージの設置を通じた、市内への無断立ち入り行為の抑制を図るなど、各地域の実情に応じた取組が進められる予定であります。"},{"start":15820.726,"end":15836.734,"text":"国土交通省としては、地域の実情に応じた具体策が進み、観光客の受け入れと住民の生活の質の確保の両方が図られるよう、地域における意欲的な取組をしっかりと支援してまいります。委員長"},{"start":15837.025,"end":15865.581,"text":"加藤明委員このオーバーツーリズム対策の事業を今日としても選んでいただきましてありがとうございます今ほど言及がありましたようにやはり混雑であるとかごみ問題そして本来性質な場所での振る舞いといったマナーこういった問題というのが地元の負担感に直結をしているということこれがオーバーツーリズムの問題の本質かなというふうに思っています"},{"start":15866.281,"end":15884.398,"text":"この特にマナーにつきましては日本特有のものも多々ありまして訪日される外国人の方に対して効果的に啓発をしていかないとちゃんと届けないといけないと思いますどのようにされますかお聞かせいただきたいと思います加藤官公庁次長"},{"start":15889.52,"end":15903.607,"text":"お答え申し上げます訪日外国人旅行者に対するマナーの啓発は地域住民の方々の生活への配慮という観点と観光客の方々の快適な旅行という観点の双方から大変重要な課題と認識しております"},{"start":15904.622,"end":15924.174,"text":"このため、観光庁といたしましては、公共交通機関、あるいは観光地、宿泊施設など、シチュエーション別に、訪日外国人旅行者向けマナー啓発動画を作成し、観光庁ホームページで公開するとともに、宿泊施設や観光案内所などにおける活用を促しているところです。"},{"start":15925.239,"end":15944.324,"text":"またマナー啓発に向けたデジタルサイネージや看板の導入などに対する補助も行っておりまして例えば京都駅や地下鉄カラスマ大池駅におけるデジタルサイネージの設置ギオンエリアにおける考察の設置などにも活用いただいているところでございます"},{"start":15945.405,"end":15962.155,"text":"さらに現在オーバーツーリズムの未然防止抑制に向けた対策パッケージに基づきまして統一のピクトグラムですとかさらには旅行者の意識の持ち方や行動例を示す旅行者向け指針こうしたものの策定に取り組んでいるところでございます"},{"start":15962.995,"end":15976.028,"text":"これらの取り組みと合わせて、SNSなど様々なツールを活用して、いわゆる旅中におけるマナー啓発だけでなくて、旅前の段階から本日外国人旅行者に対するマナー啓発に取り組んでまいります。"},{"start":15978.155,"end":16006.774,"text":"はい、おっしゃるとおり、旅前から日本というのはこういうところなんだということをわかって来ていただくことは非常に大事なんじゃないかなというふうに思います。ただ、この旅前というのはアプローチがどうしても難しいということで、今おっしゃった様々な手法を使っていただきたいと思いますし、国交省さんは航空局も所管されていますけれども、日本に入ってくる航空便のモニターで最後、日本のマナーはこうだと、このピクトグラムにしても動画にしてもですね、そういうのをお示しすると、実は入ってくる人全員がそれを見ると。"},{"start":16007.134,"end":16032.7,"text":"こういう効果もあるんじゃないかというふうに思いますのでさまざまなご工夫をいただきたいと思いますそしてまたごみ問題なんかはやはりこれ財政負担なり地元の負担に直結しますのでこういうところを何とかお支えをしていただけるとありがたいという意味でこの後もお伺いしますがマネタイズの問題につながっていくと思うんですけれどもそういうあり方というのを深めていきたいなとこんなふうに思います"},{"start":16033.46,"end":16051.753,"text":"この混雑対策、地元案件でちょっと2点ほどお伺いしたいなと思います。まず京都駅であります。1日70万人以上乗降客がいらっしゃるということで、多くの観光客の方、ビジネス客の方、そしてもちろん地元の生活者ということで、駅化って大変な混雑になっております。"},{"start":16052.333,"end":16080.519,"text":"特に嵐山方面に行く佐賀の線これが西の方にあって東端式ホームなものですからこの自由通路が大変な混雑になっておりましてこの混雑対策の一環としてJR西日本と連携をする形で京都市がこの京都駅の西側に京城駅舎と自由通路を新設するという事業を今年度から予算化をしていますこれ国交省さんとしてぜひしっかり応援いただきたいと思いますのでお考えを伺います"},{"start":16081.119,"end":16103.429,"text":"また2点目でありますけれどもバスです先ほど観光特急バスの話がありましたけれども大型荷物これほんまは持ってはいてはあかんのですけれどもこれが状態化していることもあって大変な混雑でございますこの特急バス料金をたがえるという全国初の取り組みに加えて市民の価格とそうじゃない方の価格これ差をつけるとか"},{"start":16103.929,"end":16117.886,"text":"いろいろ柔軟な取組も検討しておるところでありましてこれも国交省さんの御支援なくてできないことでありますいかがでしょうかお考えをお聞かせくださいまずは馬川都市局長"},{"start":16122.25,"end":16143.093,"text":"お答えいたします。ご質問の新たな自由通路の整備につきましては、混雑をしております既存の南北自由通路の西側に新たな自由通路等を整備することで、人の流れを京都駅の西側へ誘導、分散し、既存の南北自由通路だけではなく、京都駅周辺地域全体としての混雑の解消、活性化につながる重要な事業であると認識をしております。"},{"start":16144.234,"end":16168.548,"text":"国土交通省といたしましては令和6年度から京都市やJR西日本などから構成されます京都駅周辺地区都市再生協議会に対しまして補助金により支援をしておりますが早期に事業効果を発現させるため引き続き支援してまいりたいと考えております以上でございます石原大臣官房国境交通政策審議官"},{"start":16174.987,"end":16194.198,"text":"2点目の路線バスについて、二重の運賃、市民は安い異なる運賃を設定するということについてお答え申し上げます。まず制度面でございますけれども、乗り合いバスの運賃につきましては、道路運送法において特定の旅客に対して不当な差別的取扱いをすることを禁じております。"},{"start":16195.078,"end":16212.893,"text":"どのような運賃が不当差別となるかについては、個別の事案ごとに判断することになりますが、一般論として申し上げれば、人種や性別など利用者の属性を理由に同一区間で異なる運賃額を設定することは、この法律が禁じている不当な差別的取扱いに該当する恐れがございます。"},{"start":16213.733,"end":16242.994,"text":"そのためご指摘のような運賃設定を行うことにつきましてその目的や目的を達成する手段として適切かどうかこういったことについて京都市及び京都市交通局の考えを聞きし個別に判断をする必要があると考えておりまして現在本県について市交通局と継続的な協議を実施しているところでございます引き続き京都市及び市交通局からご相談に対して丁寧にお話を伺い必要な助言検討を行ってまいります"},{"start":16243.8,"end":16244.106,"text":"かとめい。"},{"start":16245.901,"end":16275.022,"text":"いずれも心強いご答弁をありがとうございます特にバスにつきましてはぜひ相談に乗っていただいて実現に向けて進めていきたいなとこんなふうに思っております続きまして観光のマネタイズについてお伺いをしたいと思いますオーバーツーリズムというのは軽減されるのはやはりお客さんが来てそしてそれが負担があるそれに見合った利益収益が果たしてあるんだろうかその実感が地元になかなかないというときに"},{"start":16275.402,"end":16295.24,"text":"非常に顕在化してくるんだろうと思いますだからこの観光コンテンツといったものをしっかりマネタイズする稼ぐそして担い手に還元していくとこの仕組みをつくるのが大事だと思っておりますインバウンド振興については本日客というお客さんの数だけじゃなくて旅行消費額で捉えていこうということで"},{"start":16295.7,"end":16310.789,"text":"去年1年間でも5.3兆円5兆円超えてきたわけでありましてこれすごいことだなと思うわけですがここからさらにもう一歩踏み込んでいきたいというふうに思いますつまりですねこの旅行消費額も中身が問われるんじゃないかということであります"},{"start":16311.309,"end":16328.293,"text":"今これだけの円安ですから、法日客にとってみたら、免税以上に日本で品物を買い物するというのは安いわけですね。こういうときに海外のブランド品であるとか、用酒、用タバコ、これで消費額を稼いでも、ちょっと効果が非常に限られるんじゃないかと。"},{"start":16328.693,"end":16356.832,"text":"本来であれば伝統工芸品であるとか和雑貨であるとか食品あるいはお酒こういうもちろんマーケットイン型のデザインとか機能とか味とかこういうのは必要だと思いますけれどもどうせ免税にするんだったらこういうものをプロモーションにつなげていく方が効果があるし作り手にも還元されるんじゃないかこんなふうに考えるところであります尾崎政務官のご地元工事も素晴らしいものいろいろあると思うんですけれども"},{"start":16360.534,"end":16370.04,"text":"小崎国土交通大臣政務官お答えをいたします"},{"start":16371.451,"end":16395.548,"text":"訪日外国人旅行消費額はご指摘のとおり2023年に過去最高の5.3兆円となっておりましてこうした消費を我が国経済の成長や地域活性化につなげることが確かに重要だとそのように考えているところでございますこのため国土交通省では消費拡大や超有客に効果の高いコンテンツの整備や我が国観光の魅力の戦略的な発信等に取り組んでおりまして"},{"start":16395.988,"end":16416.171,"text":"日本における地域ならではの産品等の消費拡大にも資するように法日誘客を進めているところでございます具体的には日本政府観光局において日本全体への誘客を促進する観点から日本の食文化自然など日本全体の魅力を織り込む戦略的な法日プロモーションを実施しており"},{"start":16416.932,"end":16433.362,"text":"さらに、インバウンドの超遊客や消費拡大に向けた全国各地の観光コンテンツ造成を支援するにあたりましては、このJNTOによるプロモーションも踏まえつつ、日本ならでは及び各地の産品を活用した事業を積極的に採択し、"},{"start":16433.982,"end":16455.955,"text":"お土産としての購入や帰国後の通販による購入も視野に入れて本日外国人による消費拡大を促進するべく日本の消費拡大につながるように取り組んでいくべく努力をしているところであります引き続き本日外国人の消費の内容にも注目しながら2030年6000万人15兆円という目標の達成に向け取り組んでまいります松本委員"},{"start":16456.835,"end":16486.153,"text":"はいそうですね確かに元々から日本に来てこれ書いたいなと思っていただくのがまず取っ掛かりだと思いますのでその授業をしっかりやっていただきたいと思いますし今ほどちょっと礼事として挙げるのを忘れていましたけれども漫画とかアニメとかゲームとかのキャラクター具付けですねこういうのも非常に訴求力があると思うんですよねなのでこういうものにしっかりつなげていくぜひその取り組みをさらに拡大をしていただければと思います続きましてこのマネタイズで非常に難しい分野というんでしょうかねとして"},{"start":16486.733,"end":16501.398,"text":"例えばこの自然の景観を楽しむであるとか街並みとかあるいは最近ですと商店街ですねこういう観光コンテンツ本来は観光コンテンツというよりも普段からそこにあるもの"},{"start":16501.858,"end":16529.327,"text":"がそこに行きたいということでたくさんの方が来られるわけですこれは経済学でいうところの非排除性と非競合性があるまさに公共財そのものでありまして積書を設けるわけにもいきませんしお金をそういう意味で徴収するというのはなかなか技術的には難しいところもあるんだと思うんですがただやっぱりこういうところで地元にお金が落ちないとなかなか負担ばっかりだなということになってしまうんじゃないかと思います"},{"start":16529.867,"end":16536.66,"text":"こういった種類の分野のコンテンツこのマネタイズについてお知恵を聞かせていただければと思います"},{"start":16548.876,"end":16567.887,"text":"委員御指摘のとおり、観光を通じた地域活性化のためには、観光客の来訪を地域における消費へ結びつけることが重要と考えております。このため、国土交通省としましては、御指摘の自然景観や歴史的文化的な街並みなど、そのままでは消費に結びつかない地域資源につきまして、"},{"start":16568.607,"end":16585.786,"text":"消費に結びつける仕掛けすなわち観光商品としての造成や商業利用の仕組みづくりを積極的に行うよう取り組んでいくことが大事だと常に考えているところであります例えば旅行者が自然保全活動に参加するツアーの造成を図るだとか"},{"start":16586.266,"end":16604.06,"text":"例えば清流それがそのままでは消費に結びつかないわけでありますがあえて館船を通すことで消費に結びつけていくだとかさらには宿泊や飲食施設として利用するために小便化の改装等を図るだとかこのような取組を支援していくそういう考え方が大事だろうと思っております"},{"start":16604.841,"end":16618.917,"text":"またこのような地域資源を観光に活用することによりまして収益の一部を地域資源の保全に還元する好環境の仕組み好循環の仕組みづくりこういうことについても大事ではないかとそれに考えるところでございます松本委員"},{"start":16619.798,"end":16640.178,"text":"はいありがとうございますあとは例えばですけれどもちょっと料金を義務的に取るわけじゃないんですがいわゆるサジェスティッドというんですかね任意でお金を払ってここに楽しませてもらうんだから協力しようみたいなそういうキャッシュレスでパッと払えるみたいななんかそんなものの設置とかもですねこれはまず一義的には地元で考えるべき話だと思うんですけれども"},{"start":16640.618,"end":16665.033,"text":"いろんな支援メニューというのも考えていただいてそのままだと負担ばっかりが増すようなそんな観光においてもしっかり循環ができるそういう仕組みづくりぜひお助けをいただければと考えておりますこの工芸品のマネタイズと作り手への循環ということでいきますちょっと外務省さんに1点お伺いしたいんですが今共有前でサリーを作るというインドのですね"},{"start":16665.393,"end":16682.442,"text":"こういうプロジェクトをやっております3年経ってデザインもかなり洗練をされてきてまして去年はインドムンバイとニューデリーで鈴木中院大使にもお越しいただいて展示会をやりましたし今年は東京のインド大使館でファッションショーもやっていただいたこういうことであります"},{"start":16683.022,"end":16709.689,"text":"釈迦に説法でありますけれどもインドはクワッドの一角を占める極めて我が国にとって重要なパートナーでありますけれどもやはり政治経済に加えて文化といった面でも交流を重ねて多層的な関係をつくっていくこれは極めて大事じゃないかなとこう考えるところでありますこの共有前差利の発信強化について外務省さんとともに取り組んでいきたいと思いますがいかがでしょうか浜本大臣官房参事官"},{"start":16718.362,"end":16739.332,"text":"お答え申し上げます。日本とインドは特別戦略的グローバルパートナーシップのもと、文化・人的交流を含め幅広い分野での協力を行ってきているところでございます。その際、日本企業の海外展開支援は重要と考えておりまして、大使館・総領事館に日本企業支援窓口を設置する等様々な支援をやってきているところでございます。"},{"start":16740.052,"end":16768.226,"text":"委員御指摘の共有前サリーにつきましてはインドでの普及に向けて在インド日本大使館と事業関係者の間で意見交換が実施されたことに加えインドで開催された共有前サリーのイベントに大使館からも高校したほか大使館主催レセプションにも事業関係者に出展していただいたところでございます今後もこうした取組を通じまして広く日本の伝統技術や産品の海外展開を後押ししていく考えでございます勝美委員"},{"start":16769.186,"end":16792.811,"text":"これは単に日本の伝統産業が出ていくというだけじゃなくてまさにコラボ企画といいますか向こうの伝統的な衣装を日本の技術で作るというこういう話でありますのでぜひ総理あるいは外務大臣も含めましてこの発信ともともに日イン関係の進化に取り組んでいきたいなとこういうふうに思います観光の質問の最後でありますけれども修学旅行について1点お伺いしたいと思います"},{"start":16793.231,"end":16815.206,"text":"修学旅行というのは契約をしてから実際に実施するまで2、3年ちょっとリードタイムがありますこの間物価が上がってきてこれを保護者さんに転嫁するのも難しくてもう原価を割れる状態で受け入れないといけない非常に厳しい状況にありましてここを何とかしていただきたいというのが事業者の切なる声でございます"},{"start":16815.566,"end":16828.043,"text":"これは所管は文科省さんであるとかあるいは財源を持っているという意味では内閣府さんであるとかいろいろわたりますけれどもその宿泊事業を所管される官公庁さんとしてお考えをお伺いしたいと思います加藤次長"},{"start":16835.083,"end":16855.29,"text":"お答え申し上げます修学旅行につきましては宿泊単価を見直した場合に保護者の負担が増加することになることから価格転嫁が難しく一方で昨今の物価高の影響により修学旅行の受け入れにより経営が悪化してしまう場合もあるといった声を宿泊事業者の方々からお聞きしております"},{"start":16857.408,"end":16881.173,"text":"修学旅行の実施に関しましてはこの昨今の物価高騰を踏まえて家計の教育費負担を支援するため内閣府が所管する重点支援地方交付金につきまして校外学習費を含めて積極的な活用を検討するようこうしたことが文部科学省から各自治体等に対して求めるなどの取り組みが行われていると承知しております"},{"start":16881.953,"end":16910.528,"text":"観光庁といたしましても引き続き宿泊事業者の皆様が抱える課題をしっかりと受け止めて文部科学省と関係省庁に働きかけるなど適切に対応してまいりますはい、ぜひ各省連携でお願いをしたいと思います修学旅行も当然に実施できるわけではないとその受け皿がしっかり蹴回って初めて成り立つものでありますのでよろしくお願いしますこの点につきましては引き続き私の方でもフォローしてまいりたいというふうに思います"},{"start":16911.108,"end":16930.246,"text":"続きまして地元のインフラ関係についてお伺いをしたいと思うのですがちょっと5点ご準備いただいていると思うんですが2点目と3点目新明信と国土1号9号についてはちょっと同僚議員に譲ることといたしまして1番と4番と5番についてお伺いしたいと思いますまず明信と第2京阪"},{"start":16930.686,"end":16954.197,"text":"これの今両道路というのは直行をしているわけですけれどもジャンクションがなくて滋賀県方面大阪方面と京都市中心部のこの円滑な交通のネックになっておりますここ一刻も早くつないでいただきたいと効果は非常に大きいわけでありますけれどもいかがでしょうか宮原道路局長"},{"start":16960.789,"end":16989.774,"text":"お答え申し上げます現在委員がおっしゃられたとおり名神高速と第二京阪道路は交差はしておるんですが接続していないために相互に行き来ができないという状況でございますそのため名神高速道路の大阪滋賀方面と第二京阪道路の京都市内方面を結ぶ京都南ジャンクションこれにつきまして令和2年11月に都市計画決定がなされまして現在ネックスコ西日本において調査設計を進めているところでございます"},{"start":16990.254,"end":17014.328,"text":"この京都南ジャンクションこれができることによりまして京都市内中心部と大阪市側方面のアクセス性が増して利便性が向上することまた京都市内中心部と大阪市側方面との経路が増えるということで災害時の安全安心の確保に寄与するなどの効果が期待されているところでございます引き続き早期完成に目指しましてしっかり事業を進めてもらいたいと考えております"},{"start":17014.688,"end":17030.97,"text":"委員長勝明委員ぜひよろしくお願いをいたします道路局長2番目3番目大変申し訳ありません御準備いただきましたので失礼申し上げます続きましては向こう町駅の東口の整備とあとこの街路事業の向こう町上戸場線そして牛ヶ瀬場場線"},{"start":17031.831,"end":17059.304,"text":"この事業についてであります今京都市は南の方サウスベクトルといいましてこの南部地域を産業発展のフロンティアにしていこうこういうことが期待されていましてこの事業が本当に産業から物流から人材確保から住宅開発の面でも非常に大きな効果が発揮されるということで地元でも期待をされておりますこちらの推進について伺いたいと思います天川都市局長"},{"start":17064.222,"end":17091.079,"text":"お答えいたします。向こう町駅周辺では、駅へのアクセス向上や地域の活性化などに向けまして、街路事業や市街地再開発事業が進んでおります。現在、向こう町上戸場線、牛ヶ瀬馬場線につきましては、用地指導が進められるとともに、向こう町駅の東西自由通路の工事が着手されたほか、東口の駅前広場整備を含む市街地再開発事業は来年度着工予定であり、いずれの事業も順調に進捗していると伺っております。"},{"start":17091.659,"end":17108.349,"text":"国土交通省といたしましたがご要望を踏まえ引き続き支援してまいりたいと考えております以上でございます辰巳委員この事業ができると北折地域と京都市の南部地域が接続されることになりまた伏見の近鉄地下鉄の武田駅との連絡も非常によくなるので"},{"start":17109.029,"end":17136.369,"text":"もちろん地元でしっかりやっていきますので事業完成までご支援の方たまりますようよろしくお願いいたします5点目河川であります京都の川の安心安全西の桂川東の鴨川鴨川は京都府の管理河川になるわけですけれどもこの令和3年度4年度で桂川の私地元の京都市南区の小九橋という橋があってそこの下流域事業をやっていただきましたけれども大規模な稼働掘削ですねこれにつきまして今後の方針を伺いたいと思います"},{"start":17138.72,"end":17166.915,"text":"広瀬水管理国土保全局長お答え申し上げます国土交通省が管理する桂川では平成25年9月台風18号洪水を安全に流すことを目標にこれまで小川橋周辺などにおける稼働掘削や石器の撤去等を実施しており現在は大下津地区の川幅を広げる引き手事業等を実施しているところでございます"},{"start":17167.515,"end":17187.201,"text":"また、京都府が管理する鴨川では、おおむね30年に一度発生する可能性がある降雨による洪水を安全に流化させることを整備目標として、桂川との合流点から国道1号、戸場、大橋までを重点整備区間と位置づけて、下流から順次稼働掘削や護岸整備が進められております。"},{"start":17187.921,"end":17215.912,"text":"国土交通省といたしましては防災減災国土強靭化のための5カ年加速化対策予算も活用いたしまして引き続きこれらの事業の推進を図ってまいりたいと思います委員長加藤委員はいもう京都はですね30年近い共産不正の間にインフラ整備が本当に遅れてしまってこの街の活性化そして安心安全まだまだやらないといけない事業がたくさんありますどうか国交省さんのご支援をいただいてしっかり取り組んでいきたいこのように考えております"},{"start":17216.452,"end":17235.484,"text":"3点目でありますけれどもライドシェアでございます我が国でこのライドシェア事業が導入されて1月が経ちました質問通告した次の日に公表がありましたので改めてになりますけれどもこの間の実績と評価そして今後の方針についてお伺いしたいと思います鶴田物流自動車局長"},{"start":17243.434,"end":17270.575,"text":"今ご質問ありました自家用車活用事業でございますが4月8日に東京京都で運行開始続きましてその後横浜名古屋軽井沢でも運行が開始されておりますまず実績ですけれども5月5日までに先ほど申し上げました5地域において許可事業者が128社延べ稼働台数が2286台延べ運行回数は12628回となっております"},{"start":17271.095,"end":17293.286,"text":"また各地域のマッチング率ですけれどもタクシードライバーの増加の効果もありまして昨年10月11月12月のデータと比較して概ね改善されているところでございます次に評価ですけれどもこのように担い手や移動の足の不足の対策として一定の効果が発揮されつつあるのではないかと認識しております"},{"start":17293.886,"end":17308.401,"text":"一方で、この事業が開始されてからまだ間もないこと、また多くの地域は準備段階にあることから、その効果を現時点で評価することは適切ではないと考えております。3つ目、今後でございますが、"},{"start":17310.203,"end":17323.812,"text":"今の状況を踏まえまして引き続きこの事業のモニタリングを行ってデータを検証しながら地域の移動の足不足を解消するため柔軟に制度の改善を行ってまいりますまた6月に向けての議論ということでございますが"},{"start":17324.292,"end":17344.695,"text":"これは今4月から開始した事業さらには今般実施したタクシーの規制緩和さらに自家用輸送旅客運送制度の制度改善これらの実施効果を検証した上で移動の足不足が解消されているかという観点から丁寧に議論する必要があると考えております勝山委員"},{"start":17346.157,"end":17373.818,"text":"やはりこういう新しいことに取り組んでいくにあたってこういう形で先行的にやったこのデータをきっちりと押さえておくこれ非常に大事だと思いますライドシェアを入れるのか入れないのかそれともこの支給派か改革派かみたいなそういう解像度の低い議論ではなくて国民の皆様住民の皆様にちゃんと交通の足移動の手段を提供できるのか否かその手段として適切なのか"},{"start":17374.438,"end":17396.157,"text":"ここをきっちり抑えながらやっていく必要があると思いますそこを十分充足している状態でさらに投入してしまうとこれ典型的な供給過剰のレッドオーシャンということになってしまいますしそうすると運転手の処遇が下がり質が下がりその結果じゃあ一体誰の得になるんだということこれプラットフォーマーしか得しないんじゃないかと"},{"start":17396.457,"end":17424.876,"text":"こんなことになっちゃいかんわけでありますのでやはりおっしゃったようなデータに基づく丁寧な施策展開これが6月に向けてしっかりやっていただく必要があるというふうに思いますこれこそが今求められる改革なんだということを申し上げまして質問を終えたいと思いますありがとうございましたこれにて勝目康委員の質疑は終了いたしました次に早坂厚委員早坂委員"},{"start":17427.492,"end":17448.994,"text":"日本維新の教育の無償化を実現する会の早坂敦です本日は決算行政監視委員会第4分科会ということで会派を代表させていただいて国交省法務省さんに質問させていただきますよろしくお願い申し上げますまずはじめに所有者不明土地問題について伺いたいと思います"},{"start":17449.794,"end":17466.802,"text":"相続登記が義務化された背景の現状についてですが法務省さんの資料によりますと所有者不明土地の割合は24%その原因の61%は相続登記の未了"},{"start":17467.782,"end":17491.161,"text":"そして35%は住所変更登録の見ようということだそうですなぜここまで膨れ上がったんでしょうか管理が放棄された所有者不明土地は地震や豪雨による崖崩れや心配やまた景観治安の悪化災害復旧の妨げ公共事業の遅れなど住民"},{"start":17492.27,"end":17520.778,"text":"地域住民の安全を脅かすなどさまざまな問題がはらんでおります2011年東日本大震災のとき私の地元宮城県にも甚大な被害が起きました高台移転するために自治体の職員が用地取得する際所有者不明の土地が多数見つかり相続人調査の権利関係の調整に多大な"},{"start":17521.499,"end":17546.618,"text":"時間をいやし結果的に避難生活が長期化してしまったということの間近に私は見てまいりました地道な作業でありますがやはりスピード感を持ってしっかりやっていかなければならない問題だと思いますそして国は所有者不明の土地の発生を予防する方策として本年相続登記の申請義務化がスタートしました"},{"start":17547.694,"end":17565.387,"text":"これは不動産を相続した相続に対しその取得を知った日から3年以内に相続登記の申請を義務付け正当な理由なく義務を履行しない場合10万円以下の過料を課すというものですこれまで"},{"start":17566.448,"end":17592.352,"text":"相続登記が任意であったことが所有者不明土地を増殖させたいった大きな原因だったと思います時代が変わりやはり人口が減り土地の需要が減少する中人口の流出など社会の変化が制度が合わなくなっているのではないかと思いますもらって困る土地をわざわざ相続登記する人は少ないです"},{"start":17593.382,"end":17606.213,"text":"そもそも容器がわからないですよねこの義務化に至った背景また所有者不明土地問題の現状についてどのような認識をお持ちですか伺います竹内民事局長"},{"start":17611.971,"end":17628.802,"text":"お答えいたします。国土交通省の調査によりますれば、所有者不明土地の割合は約24%であるとされております。所有者不明土地が公共事業や民間取引などの妨げになっており、その解消は政府全体として取り組むべき、喫緊の課題であります。"},{"start":17629.602,"end":17655.95,"text":"消費者不明土地の発生原因の約3分の2を相続登記の未了が占めておりますが相続登記がされない理由につきましては相続登記の申請が義務とされておらず申請をしなくても相続人が不利益をこもることが少ないですとか相続をした土地の価値が乏しく売却も困難である場合には費用や手間をかけてまで登記の申請をするインセンティブが働きにくいといった指摘がされておりました"},{"start":17656.81,"end":17665.694,"text":"そこで令和3年に不動産登記法が改正をされまして令和6年4月1日から不動産の相続登記の申請が義務化されたところでございます"},{"start":17668.84,"end":17692.5,"text":"谷坂委員ありがとうございます私も東日本大震災を経験しまして実は本当に所有者不明の土地の方々が大変亡くなった方も多いし登記していない方も大変おりました私の実はおばも突然これ持っている土地ですよと全然知らない土地が行政から連絡が来て見に行ったら"},{"start":17693.885,"end":17720.163,"text":"大変多くの人たちが所有権を持っていてそういう問題もありましただから今回の改正法は絶対にいい方向に持っていっておられたいそしてまだまだもう一つ合わせて言わせてもらえれば空き家も法案が変わりましたがぜひとも空き家の問題も私が13年前仙台市議会議員をやっているときからまだまだ何も進化がないのでぜひともそっちの方もしっかりと対応していただきたいと思います"},{"start":17720.903,"end":17741.941,"text":"次に義務化されることにより期待される効果目標について伺いたいと思います義務化されることにより今後の発生予防としては大きな大変大きな一歩ではないかと思いますしっかり周知徹底し進めていただきたいと思います義務化されることによりどのような変化"},{"start":17742.762,"end":17762.488,"text":"また効果が期待されるのでしょうか所有者不明土地問題の問題解消につながるのでしょうか既に長期間相続登記がされていないものについてこれから登記するということは簡単ではないと思います相続人が先ほど言いました多いケースなどいろいろ状況があると思います"},{"start":17763.473,"end":17792.15,"text":"所得者不明土地の一つ一つはうちですかうちですとか我が家の問題なんだと思いますうちの実家どうしようというようなミクロな問題なんです一人一人がその土地を適切に登記する管理するという日々行動が地域の土地利用町づくり災害時の復興国土管理という大きなみんなの問題につながっていくんだと思います公共の問題だと言ってもいいと思います"},{"start":17793.191,"end":17816.396,"text":"人口減少事態この適切な土地利用のサイクルをつくっていくことを求められておりますその第一歩が相続登記の義務化だと思います所得者不明土地の発生を予防する大きな一歩だと思いますが期待される効果と目標になる数値があれば教えてください竹内美樹局長"},{"start":17822.335,"end":17847.585,"text":"お答えいたします相続登記の申請義務化によりまして不動産を取得した相続人はその取得をした日から3年以内に相続登記の申請をすることが法律上の義務となったものでございます相続登記の申請義務化は所有者不明土地の主要な発生原因である相続登記の未了に直接対応するものでありましてこれにより所有者不明土地の解消という目標に向けて大きく前進するものと期待をしております"},{"start":17849.068,"end":17876.435,"text":"安塚委員ありがとうございます私も実家がありましてそしてまた私も家を建ててまた家内の妻の家も森岡の方にあって今両親が2人で住んでいるんですけどやはり土地がうちの陶器の分けていかなくちゃいけないしどうしようという問題もこれから出てくると思うんですよねやはり人口減そして家族も増えてきますので"},{"start":17877.015,"end":17893.52,"text":"これがもう私たちが今もうこの50代なんですけどやはり20代30代なんか何も考えてなかったんですけどやはり大事な問題でありますのでしっかりとやっぱりこの法案を皆さんに見つけて本当にしっかり守っていってもらいたいと思いますそこでですね土地不明"},{"start":17894.68,"end":17923.063,"text":"所有者不明の土地を増やさない対策について次に伺いたいと思います相続登記の義務化は所得者不明土地の発生を要望する一つの手段だと思いますが土地をめぐる問題はさまざまなケースがあり一つ一つ問題が異なると言っても過言ではありません相続登記の義務化と合わせてさまざまなケースも対応していかなければならないと思います"},{"start":17924.105,"end":17933.498,"text":"そこで、相続登記の義務化に合わせて、所有者不明土地を増やさないための工作について伺います。滝内民事局長"},{"start":17939.144,"end":17963.089,"text":"お答えいたします令和3年の不動産登記法改正によりまして相続登記の申請義務化のほかにも所有者不明土地の発生を予防するための対策が講じられております具体的には所有者不明土地の発生原因の約3分の1を占める住所変更登記の未了に対応するため令和8年4月から住所等の変更登記の申請義務化が施行されます"},{"start":17963.729,"end":17989.76,"text":"これは所有権の登記名義人の住所等の変更の日から2年以内にその変更登記の申請をすることを法律上の義務とするものでございますまた当機関が他の公的機関から取得した住所等の移動情報に基づきまして当機関が職権で住所等の変更登記をする仕組みも併せて導入をされます法務省といたしましてはこれらの新制度の円滑な成功に向けてしっかりと準備を進めてまいりたいと考えております"},{"start":17990.795,"end":18014.433,"text":"安倍内閣総理大臣ぜひしっかり取り組んでいってもらいたいと思いますがそこでただ今の法案の件がどのぐらい周知されていくのかということの広報の取組について質問に伺いたいと思います繰り返しになりますが相続登記の義務化今後の所有者不明土地の発生を予防する市場としては大変今御説明いただいたように"},{"start":18015.234,"end":18032.888,"text":"大変大きな一歩ではないかと思いますしかし法務省さんの令和5年のアンケート調査によりますと詳しく知っている大体知っているが32.3%聞いたことあるがよく知らないが26.4%という結果なんです"},{"start":18034.026,"end":18051.122,"text":"認知度の向上が課題ではないでしょうか皆さんも認知度の向上にいろいろ考えているとは思います私は20代30代先ほども言いましたが若い世代のときはやはり何もそういうことをあまり考えていなかったと思いますすごく重大に相続という"},{"start":18052.043,"end":18071.788,"text":"ことに対しても自分のことが感じることが少ないように本当に思ったんですがむしろ今の40代50代などミドル世代の以上の人は現実味が感じる人が増えているんではないでしょうか広く浅くというよりもある層に集中するような広報の仕方があってはいいんではないでしょうかまた"},{"start":18072.81,"end":18085.169,"text":"登記手続の経験や認知が少ない方がほとんどだと思います自治体における相談窓口の設置や司法措置などの専門家の方々と連携"},{"start":18086.348,"end":18109.284,"text":"財政支援などあらゆる手段を尽くして周知徹底をお願いしたいと思います昨年から議論の中で認知の問題を多くの先生方が指摘されているところであります国土の問題であり人の命にもかかる問題であります周知広報は今後どのように行っていくのか周知広報の取組について伺います滝内民事局長"},{"start":18114.915,"end":18141.792,"text":"お答えいたします本年4月に施行されました相続登記の申請義務化は所有者不明土地対策の中核をなすものでありまして国民に大きな影響を及ぼす重要な制度改正でありますしかしながら昨年に法務省で実施した認知度調査におきましては委員御指摘のとおり相続登記の申請義務化を詳しく知っている大体知っていると答えた方の割合は約32%にとどまっておりまして認知度の向上が課題であると認識をしております"},{"start":18142.572,"end":18164.868,"text":"これを踏まえまして、法務省として本年3月に新聞広告などを実施いたしましたほか、今後、相続への関心が高いと考えられる40代、50代、60代といった中高年層を主なターゲットに、テレビCMなどの様々な媒体による全国的かつ効果的な広報を実施する予定としておるところでございます。"},{"start":18165.407,"end":18193.357,"text":"法務省といたしましては引き続き制度の認知度向上に努めるとともに制度の意義や内容につきまして効果的な周知広報に努めてまいりたいと考えております林川委員これから広報でSNSそしてやはり新聞広告を見ている方もちょっと少ないかもしれないのでいっぱいちょっと少し本当にいろいろ考慮して考えていってほしいとこれ予算どのぐらいだかちょっと教えてもらっていいですか広報の分かれば"},{"start":18196.609,"end":18219.88,"text":"どなたか竹内民事局長失礼いたしましたお答えいたします広報予算といたしましては約2億円程度を見込んでおるところでございます"},{"start":18221.277,"end":18244.074,"text":"安倍内閣総理大臣2億円ですよ相当広告料を使えますので本当にうまく使ってほしいという思いでございます先ほど言いましたけれども本当に40代50代になるといろいろ母父が介護の方に入っちゃってやはり家も誰も住まなくなるということでよくある話だとやはり土地が親のものであり"},{"start":18244.815,"end":18268.275,"text":"自分の家が自分で建てたという方が多いんですよねそうすると生前図法を知らないでしちゃうとすごい税金がかかっちゃうというのも知らないでだからといって近くに司法書士弁護士さんが仲良い方がいるというわけでもないのでやはりどういう取り組みを地方自治体と連携相談室をつくってもらってこういうところに行ってほしいというのが周知してほしいのもありますしあるいは"},{"start":18268.976,"end":18287.895,"text":"一つ聞いたのはやっぱりこの生前遺書とか弁護士さんに前に聞かせていただいたんですけどそういうのが今結構主流になっているというのをやっぱり税金負担がかかって今物価高騰で給料も上がらないという時代ですからねしっかり取り組んでぜひとも方法を期待しておりますのでよろしくお願いします次にですね"},{"start":18289.957,"end":18305.255,"text":"鉄道の安全に対する取組について国交省さんの方に伺いたいんですけど踏切事故はなくらない現状に対する認識ですね先月群馬県の高崎市の第4種踏切において"},{"start":18305.895,"end":18328.522,"text":"小学生の女児が列車と接触し死亡したという痛ましい事故が起きましたこれは皆さんも記憶に新しいと思います長年にわたる国もさまざまな対策を取ってきておりますが踏切の種類や地域の状況に異なりさまざまなケースがある中簡単に踏切事故はなくなりません"},{"start":18330.231,"end":18358.595,"text":"未だ全国に踏切は3万箇所以上ありそのうち第4種踏切は令和4年末時点で2408箇所ありますしかし踏切の数は減ってきているんですね踏切事故の減少傾向にありますが国交省さんの資料では平成元年860件のあった踏切事故は令和4年には195件まで"},{"start":18359.724,"end":18388.726,"text":"減少しております第4種踏切についても令和4年度に発生した事故はもう踏切事故16件減っているんですねぜひ踏切事故ゼロを目指していただきたいと思います踏切事故の原因について国交省として分析しているのかまた事故の原因の背景に何かあるか認識をしているのか伺います村田市役鉄道局長"},{"start":18395.879,"end":18413.601,"text":"お答え申し上げます。今、委員御指摘のとおりでございますけれども、4月6日、上信電鉄の第4種踏切におきまして、小学生が列車と衝突し、お亡くなりになる事故が発生いたしました。改めて、お亡くなりになられた方の御冥福をお祈りするとともに、ご家族の皆様にお悔やみ申し上げたいと思います。"},{"start":18415.002,"end":18437.524,"text":"また踏切の現状でございますけれども警報器も遮断器もともに設置していないこの第4種踏切と称しておりますこの踏切は令和4年度末で全国に2408箇所ございますこの4種踏切におきまして令和4年度には踏切障害事故が16件発生しているということでございます"},{"start":18438.464,"end":18465.079,"text":"私ども踏切全体につきましては国土交通省といたしまして連続立体交差化事業によります踏切そのものの廃止でありますとかあるいは警報器と遮断器の設置などによります安全対策を進めてきたところでございまして平成元年度には860件であった踏切事故が令和4年度には195件に減少しているとこういった現状になっているというふうに認識しております"},{"start":18468.197,"end":18481.814,"text":"この踏切第4種だけでもどのぐらいには全部なくすという感じなんですかねそれちょっとわかります全部を排出の目標とか年度とかあるんですか村田局長"},{"start":18487.993,"end":18501.35,"text":"答え申し上げます。第4種踏切の現状でございますけれども、具体的にこれをいつまでにどのくらい減らすという具体的な数値目標的なものは現在持っていないところでございます。"},{"start":18503.24,"end":18524.755,"text":"早坂篤君ぜひともその取組をつくるために目標を掲げていただきたいと思います次に踏切事故の防止にするための取組と技術開発について伺いたいと思います第4種踏切がある地域というのは郊外で地元の生活道路の一部になっているようなところが大変多いんですね"},{"start":18525.834,"end":18551.216,"text":"大洋式踏切の解消には地元住民地元自治体の意見というのも大変重要になってきております鉄道事業者も赤字路線を抱え経営的にも厳しい状況の事業者が多いと思います地域住民地域の鉄道事業者の理解なくしてはなかなかスムーズには進まないものだと思います安全対策を進めている上でもう国として"},{"start":18552.537,"end":18572.751,"text":"効率的な施設の導入や技術開発を対する支援も必要だと思います踏切事故を減少させるためには利用者の安全意識の向上は不可欠ですが同時に設備の増強ハイテク化も必要になってくるのではないかと思いますict等も"},{"start":18574.734,"end":18595.207,"text":"活用した技術開発や最新技術の導入などはどこまで進んでいるのでしょうかまた踏切対策の進捗状況と取り組みの成果また技術開発の状況あと最新技術の導入状況について併せて伺います村田局長"},{"start":18600.794,"end":18615.253,"text":"お答え申し上げますまず国土交通省といたしましてはこの遮断機も警報機も設置されていない第4種踏切につきましては安全性の向上が重要な課題であると認識しておりましてこれまで第4種踏切の倒廃号の促進"},{"start":18616.014,"end":18644.312,"text":"また遮断機と警報機の整備の支援によります第1種踏切化の促進などの取り組みを道路管理者地方自治体鉄道事業者などの関係者とともに進めてきているところでございますこうした取り組みによりまして第4種踏切の数は毎年着実に減少しておりまして先ほど数値目標はないと申し上げましたけれども実績といたしましては直近の4年間で240箇所減っているとこういった現状になってございます"},{"start":18645.192,"end":18663.984,"text":"また、委員御指摘のような技術的な取組でございますけれども、この踏切保安設備の改良に当たりましては、踏切内の人や自動車を自動で検知する障害物検知装置でありますとか、さまざまな方向からの視認性が高い全方位型の警報器、"},{"start":18664.544,"end":18689.572,"text":"でありますとかまた踏切監視用カメラこういったものが導入されておりまして国といたしましてもこのような設備につきまして補助金による支援を行っているところでございます引き続きこのように第4種踏切の倒廃後あるいは第1種踏切化の促進あるいは踏切保安設備の改良などの安全対策につきまして関係の方々と連携して着実に進めてまいりたいと考えております"},{"start":18690.307,"end":18715.845,"text":"早坂君ぜひ取り組んでいただきたいと思いますもう1つ変わると開かずの踏切というのがありまして私は地元に帰るとうちの子どもたちが開かなくて学校に遅刻するというそれはなぜなんだということでよく陳情いますのでやはり技術を向上させていただいてしっかり取り組んでいただきたいと思います次にホームドア設置状況目標課題について伺いたいと思います"},{"start":18716.685,"end":18738.087,"text":"ホームドアの設置状況について伺いますそこで2017年1月埼玉県の蕨市JR京浜東北線蕨駅において盲導犬を連れた目の不自由な男性がホームから連絡して電車と接触してお亡くなりになりましたという痛ましい事故が起きました"},{"start":18738.627,"end":18750.714,"text":"この事故は大きにホームドア設置を求める世論が高まりを受けJR東日本は設置予定の他の線路も路線も含めて前倒しで設置しておりました"},{"start":18751.884,"end":18776.049,"text":"ホームドアは列車との直接的な接触がなくなるのでこういった転落事故を防いだり自殺防止としたりといった効果があると思いますスマートホームドアと呼ばれる新型のホームドアはアルミやセンレスを多用しドアの部分を板ではなくフレーム構造するなど軽量化が図られて"},{"start":18777.149,"end":18801.668,"text":"費用や工期も半分程度に短縮できるという話を聞きました他にもいろいろな種類のホームドアがあるそうですが積極的にホームドアの推進をお願いしたいと思います新幹線を含む主要な路線駅にはだいぶホームドアが設置が進んでいると思いますが設置状況今後の課題がありましたらご説明を"},{"start":18802.389,"end":18814.663,"text":"お願いします。また、私の地元であります東北新幹線、仙台駅は未設置の状況です。設置基準などもありましたら、併せて伺います。村田局長"},{"start":18821.423,"end":18843.624,"text":"答え申し上げますホームドアの整備などの鉄道駅のバリアフリー化の推進につきましては全ての方が鉄道を安全安心かつ円滑に利用するために大変重要でございます私どもの国土交通省といたしましてこの全国の鉄道駅のホームドアの整備目標でございますけれども令和7年度までに3000番線"},{"start":18844.444,"end":18862.5,"text":"うち1日あたりの平均利用者数が10万人以上の駅で800番線を整備することとしておりまして令和4年度末時点で全体で2484番線またうち10万人以上の駅では493番線が整備済みでございます"},{"start":18863.46,"end":18878.106,"text":"ホームドアの導入にあたりましては車両のドア位置の相違や車両停止位置のずれ等が課題となってございますけれどもこれらに対応可能な様々なタイプの新型ホームドアの開発導入が進められているところでございます"},{"start":18879.026,"end":18904.954,"text":"また多額の初期費用や維持管理コストについても課題となっておりますけれども都市部では鉄道駅バリアフリー料金制度また地方部では予算措置による重点的支援を活用しながら引き続き全国の鉄道駅のホームドアの整備を推進してまいります原坂君ぜひ仙台駅の方にも設置を早めていただきたいなと思いますそしてもう一つ違う話なんですけれども"},{"start":18905.473,"end":18928.665,"text":"最近東北新幹線大変止まって私も1回仙台から6時間半かけて乗馬線で来ました実は仙台から飛行機が飛んでないんですね東京だから我々は山形に行くか森岡に行くかという感じにやらなくちゃいけないのでぜひとも止まると本当にパニックになっていますので本当にそのありがたみも私は感じておりますのでぜひとも"},{"start":18929.125,"end":18950.445,"text":"併せてお願いを申し上げます。次にですね、鉄道におけるバリアフリー化の現状の取り組みについて、あと課題について伺います。鉄道駅の車両のバリアフリー化について、今問題になっていることについて伺いたいんですが、鉄道の駅、鉄道車両は多くの様々な人が利用する交通機関です。"},{"start":18951.306,"end":18961.979,"text":"通学の児童生徒から通勤の利用する方高齢のお年寄り障害を持った方妊婦さんまで本当に様々な方が利用されますすべての一人優しい設置が"},{"start":18964.321,"end":18993.064,"text":"施設が求められており社会の要請であると思いますそこで駅における段差の解消先ほど質問ありましたホームドアの設置視覚障害者用の誘導ブロックまた障害者対応型のトイレ設置車椅子スペースがある車道など多く項目が定められておりますが鉄道におけるバリアフリー化の現状取り組みそして課題について伺います村川局長"},{"start":18999.444,"end":19027.294,"text":"答え申し上げます鉄道駅のバリアフリー化でございますけれども令和7年度までの目標といたしまして1日当たりの利用者数が3000人以上の駅に加えましてバリアフリー法に基づく基本構想の生活関連施設に位置づけられた2000人以上の駅につきましても原則として全てバリアフリー化をするということとしておりまして令和4年度末におきましてはエレベーター等の整備によりまして段差解消された駅は"},{"start":19027.614,"end":19042.699,"text":"約94%となっております国土交通省といたしましては先ほども申し上げましたように都市部では鉄道駅のバリアフリー料金制度地方部では予算措置による重点的支援というような措置を活用しながら鉄道駅のバリアフリー化を進めております"},{"start":19043.579,"end":19059.789,"text":"またこの他このようなハード面の施設整備に加えまして高齢者や障害者等の社会参加に積極的に協力する心のバリアフリーという観点からソフト面での対策も大変重要であると考えております"},{"start":19060.249,"end":19088.33,"text":"このため毎年全国の鉄道事業者と障害者団体国等が連携いたしまして声かけサポート運動強化キャンペーンというものを行うなど障害者の方々をはじめとしたお困りのお客様への声かけまたは見守りが促進されるように取り組んでまいります高齢者や障害をお持ちの方々が安心してまた安全に鉄道をご利用いただけるよう全国の鉄道駅につきましてハードソフトの両面からバリアフリー化を推進してまいります"},{"start":19089.511,"end":19092.56,"text":"早坂君。ぜひともよろしくお願い申し上げます。"},{"start":19093.161,"end":19120.956,"text":"最後の質問なんですが私の質問になりますが運輸安全委員会の鉄道事故の統計を見ますと2023年は11件2022年は14件2021年は11件2020年は13件と2020年以降だけでも単純に計算しても月に1度以上の頻度で事故が報告されております"},{"start":19121.676,"end":19144.587,"text":"報告されていない小さい事故や故障トラブルを含めると日々何かしらの事故トラブルが起きても過言ではありませんJR東日本のレポートを見ますと2022年の鉄道運転事故は137件発生しておりますその多くが鉄道地震障害事故ですJR東日本"},{"start":19146.229,"end":19155.887,"text":"一社ですから全国の鉄道事業者の事故発生件数はさらに多いものだと思いますまず鉄道事業者による日々の鉄道の安全"},{"start":19157.031,"end":19178.508,"text":"安定輸送の徹底が求められておりますが国土交通省としても適切な指導監査などが求められると思います鉄道事故を防止するゼロを目標とするそして目指すという安全対策に対する副財人の決意をお聞かせください"},{"start":19179.423,"end":19201.704,"text":"国交交通副大臣鉄道は国民生活に密着した重要な公共交通機関ですこの鉄道においてひとたび事故が発生すると多くの死傷者を生じる恐れや国民の社会経済に大きな影響を与える恐れがあることなどから鉄道輸送の安全の確保は最も基本的で重要な使命であります"},{"start":19202.704,"end":19226.91,"text":"先ほど来村田局長から答弁がありますけれども安全性に向けた安全性向上への取り組みこれはハードソフト両面から鉄道輸送の安全の確保のための取り組みを進めているところでございます国土交通省としては国民の皆様が安心して鉄道をご利用いただけるよう鉄道輸送の安全の確保に向けてしっかりと取り組んでまいります"},{"start":19227.984,"end":19244.167,"text":"早坂君。ぜひともしっかりと取り組んでいただきたいと、その決意をありがとうございます。時間が来ましたので質問を終わりにします。ありがとうございました。これにて早坂篤君の質疑は終了いたしました。"},{"start":19249.161,"end":19270.899,"text":"次に斉藤アレックス君教育無償化を実現する会の斉藤アレックスでございます日本維新の会との共同会派のお時間をいただきまして質問をさせていただきますまず北陸新幹線の鶴ヶ伊勢への延伸に関して何点かご質問をさせていただきます"},{"start":19271.619,"end":19287.837,"text":"このゴールデンウィーク、鶴岡までの延伸が果たされてから初めての大型連休ということで、新幹線を利用して北陸を訪れた方が多くなって、賑わっていたということも報道されていました。"},{"start":19288.337,"end":19305.351,"text":"元旦に大きな震災が北陸でありましてその復興を支えるためにもぜひ今後とも新幹線も活用しながら北陸地域の観光振興や人との交流人の交流を増やしていける活発化していけるような取り組みが拡大していくことを私としても願っております"},{"start":19305.891,"end":19334.335,"text":"その上で鶴ヶ伊勢へと延伸をすることについてつまり北陸経由で大阪までのルートを完成させるという新幹線の経路を完成させることについてどういった状況なのかについてご質問させていただきたいと思いますまず前提としてちょっとお聞きしたいんですけれどもこの鶴ヶ伊勢のルートをどのような形で大阪まで今つなげる予定になっているのかその概略を教えていただければと思います村田市役鉄道局長"},{"start":19340.049,"end":19357.624,"text":"お答え申し上げます。北陸新幹線の鶴ヶ新大阪間につきましては、具体的には鶴ヶ駅、そして小浜市、東小浜付近、そして京都駅、そして京田辺市、松井山手付近、そして新大阪駅、"},{"start":19358.144,"end":19387.381,"text":"というところを結ぶルートをもとにいたしまして現在建設主体であります鉄道運輸機構におきまして環境影響評価手続きが進められているところでございますまた昨年度から北陸新幹線事業推進調査といたしまして施工上の課題を解決するための調査を先行的集中的に実施しているところでありまして具体的な駅位置及びルートの案につきましてはできる限り早くお示しできるように現在検討を行っているところでございます"},{"start":19388.121,"end":19415.666,"text":"斉藤君今教えていただいた外楽のルートについて加えて質問させていただきますけれども大震度地下を通ったり地下の区間が大変多くなるという想定で進められていますけれどもこの鶴ヶから新大阪に至る区間の地下となる区間は何割ぐらいになるのか概数で構いませんけれどもお手元にデータがありましたら教えていただければと思います村田局長"},{"start":19421.221,"end":19434.85,"text":"答え申し上げます。具体的なルート及び駅位置につきましては、現在検討作業を行っておりますので、具体的に何割という数字は現在持ち合わせておりません。斉藤君"},{"start":19436.551,"end":19453.568,"text":"何割かは結構なんですけれども東オバマを出た後京都に至る区間はこれ概ね地下になるというふうに理解をしているんですけれどもそれでその理解は合っているか間違っているかはお答えできますか村田局長"},{"start":19459.5,"end":19474.82,"text":"お答え申し上げます概ねの状況といたしましては今委員御指摘のとおりでございまして小浜市を出た後京都駅に向かうまでの間はかなりの部分をトンネルを通るということになろうかと承知しております斉藤君"},{"start":19478.643,"end":19505.935,"text":"環境評価に関する資料ホームページに掲載されているものを私も拝見をさせていただきましたいろいろ懸念があるのでちょっと質問していきたいんですけれどもまず環境への影響ですねこの新幹線のルート私の選挙区はこれ通らないんですけど私の選挙区は大津市高島市ということでこの新幹線が通ることになっている想定されているルートの"},{"start":19506.915,"end":19528.466,"text":"隣の隣みたいな感じになるんですけれども高島市からルートが通ること南端市に関しては隣接をしているということでございましてこの高島市から南端市に入ったところには足湯の原生林というか何が原生林なのかいろいろ専門家の意見があるのかもしれませんけれども"},{"start":19529.126,"end":19554.205,"text":"原生的な植生が残っている種類の原生林と呼ばれている部分があります原生林というのは日本国内でも本当に貴重でございまして天然林といってもほとんど人の手が入っている人類の歴史は長いですからほとんど人の手の入っている森ばかりですけれどもほとんど手が入っていない原生的な森林原生林というものは本当に日本国土でも貴重なんですけれどもそれが"},{"start":19555.065,"end":19576.412,"text":"この南丹市にはあるということでございます普通に考えるとこの小浜からまっすぐ京都駅に落とそうとしてくるとこの原生林の下を通ってさらに左京区とかを通ってそして京都駅の方に行くということになるんですけれどもこの環境評価の資料を見ますとこの原生林の部分を"},{"start":19578.032,"end":19600.683,"text":"外すようにカーブを描いてそしてまた京都の方に戻ってきて下に落ちてくるみたいな形でこの原生林のところを通らないようにルートを設定をしようという意思があるんだろうというふうに理解をしているんですけれどもそれはそういったことでいいのかそれとも違う理由でこれ曲がっているのかそれは今お手元の資料でわかりますでしょうかこの原生林を通るということで"},{"start":19602.004,"end":19619.677,"text":"先月今月ぐらいも新聞史上でも問題があるんじゃないかということで報道がされているんですけれどもそういうつもりはないと厳選人の下を通すつもりはないということであればそうお答えいただいた方がいいと思いますしちょっとわからないということであればまた改めて教えていただければと思いますけれどもいかがでしょうか村田局長"},{"start":19626.666,"end":19655.046,"text":"お答え申し上げます原生林と委員御指摘の場所というのが正確に認識がすり合わせされておりませんので経験に申し上げるのは控えたいというふうに思っておりますけれどもオバマから京都駅の間につきましてもさまざまな環境等への影響を考慮いたしまして環境影響評価の調査等が行われるというふうに承知をしております斉藤君"},{"start":19656.67,"end":19679.258,"text":"ルートの点線を見る限りこの原生林を何としても外そうとして通しているような感じを受けますのでそういうことであればいいんですけれどもまた確認をして教えていただければと思いますそうでなくても当然ですけれども京都駅に向かうまでに京都の市街地を柔軟していくことになるわけでございます地下をですね"},{"start":19680.438,"end":19706.571,"text":"どれぐらいの震度なのかということもまだあれですけれども京都の市営地下鉄というのは京都の地下を通すために掘るたび掘るたびに遺跡が出てきてとんでもない工事費がかかったということもありましたし大変な困難が予想されるということだというふうに思います今環境評価手続であったり地質の調査施工に関する調査などを行っているところということを今御答弁をいただきました"},{"start":19707.231,"end":19730.348,"text":"この次のフェーズとしてはこういった調査が終わって詳細なルートが公表されるのが次のフェーズだというふうに伺っていますけれどもちょっと改めての伺いになるかもしれないですけれどもこれがいつ公表されるかというのは1年後2年後3年後何年以内とかいったそういった目でも含めてまだ見通しというのは出されていない状況でしょうか村田局長"},{"start":19736.936,"end":19758.705,"text":"答え申し上げます北陸新幹線の環境影響評価手続でございますけれども現在鉄道運輸機構において進められておりまして現地の調査につきましては概ね修理をしたところでございますが今後具体的な駅位置とルートを明らかにした上で環境影響評価準備書の作成に向けた作業を進めていくということにしております"},{"start":19760.546,"end":19771.115,"text":"具体的にいつかということについては今申し上げることはなかなか難しいという状況でございますけれども私どもとしてはできるだけ早くそういったことを進めていかなければいけないというふうに思っております"},{"start":19773.622,"end":19799.796,"text":"斉藤委員わかりましたこの詳細なルートがこの準備書というものが公表されて詳細なルートが判明をするということになるのがまだいつかわからないということなんですけれどもさらに有権者納税者としても気になるのはこれ一体実際の施工費が最新の見積もりでいくらになるのかということが相当気になるところでございます"},{"start":19800.957,"end":19819.097,"text":"かつてこのルートが決まるときにさまざまなルートが比較検討されているときのこの最終的に決まったオバマ共闘ルートというのは工事費はおよそ2.1兆円と見積もりが出されていたわけですけれどもこれ昨今のさまざまな物価高資材高などで"},{"start":19819.677,"end":19841.962,"text":"だいぶ高騰することになるのではないかという報道が相次いで民間からそういった意見が出ているわけでございます次の質問は具体的なアップデートされた工事に着工する前の工事費の見込みというのは環境影響評価の準備書が出されて詳細ルートが"},{"start":19842.853,"end":19859.871,"text":"出されてからまたさらにある程度の期間を要してから出てくることになるのかそれともルートが出てくると同時に建設費用というのは公表されて次の手続にさっと進んでいくことになるのかそのあたりはいかがなんでしょうか村田鉄道局長"},{"start":19864.998,"end":19886.128,"text":"答え申し上げます私ども作業を今いろいろやっているところでございますけれどもこの駅位置とルートが示すことができますればそれに合わせまして事業費につきましても一定の見通しというものは合わせて作業ができるのではないかというふうに考えております"},{"start":19890.522,"end":19909.887,"text":"これ改めて常識みたいなお話なんですけれども本当にこのルートで建設するかどうかというのはさまざまなデータ数字が出てきてからそれに基づいて決断をするということになるということだと思うんですよね建設費用はいくらで財源が確保できるのか"},{"start":19910.507,"end":19940.033,"text":"採算性はどうなのかそして投資効果があるのかJRは同意するのか並行在来性の問題はどうなのか地域住民は同意してくれるのかこういった着工ご条件というものがありますけれどもこの着工ご条件は当然ですけれどもまだ確認をされていないこれからいろいろな調査を今調査を行っていてルートが決まって建設業が決まって投資効果が出てきてということになってそこからご条件が示されてそれでやりますかやらないかということになるというこういった理解でいいかご確認をさせていただければと思います"},{"start":19942.018,"end":19942.929,"text":"村田鉄道局長"},{"start":19949.352,"end":19977.742,"text":"答え申し上げます概ね委員の御指摘のとおりかと思いますけれども確認になりますけれども環境影響評価所の手続が終了いたしましてそれに並行いたしましていわゆる政府与党申し上げ性に基づく着工後条件の確認というものがされた後に工事実施計画の認可というような手続に入っていくというふうな流れになろうかと思っております"},{"start":19978.582,"end":20007.851,"text":"佐藤委員ちょっと繰り返しの質問みたいな感じになって恐縮なんですけれどもこれいつこの延伸が新大阪まで果たされるのかということが地元の方もそうですし多分北陸の方もそうですけれども京都の方も含めてそうだと思いますけれどもこれ一体本当にできるのかいつになるのかという思いが高まっていると思うんですね"},{"start":20008.311,"end":20036.033,"text":"これルート選定時には2016年ですかねルート選定時にはこの新大阪までの工事の着手を2031年そして開業2046年と想定していたと思いますけれどもこの開業2046年という想定に関しても今段階ではこれは未定という特に2046年は変わっていないとも変わっているともいうこともなくて未定ということなんでしょうかそこをお答えいただけますでしょうか村田鉄道局長"},{"start":20043.626,"end":20059.182,"text":"当時の見通しを2046年とこういった見通しを示したときからもう数年たっておりますので現在の状況の下で改めてさまざまな検討を行っているところでございます"},{"start":20062.764,"end":20081.878,"text":"工事の着工時期そしてもちろんですけれども完成の時期についても今様々な検討を行っているというお答えでしたここからは私の試験になりますけれどもこの大震度地下を通って京都府を縦断をして"},{"start":20083.259,"end":20094.965,"text":"足湯の森については避けて工場をされるんじゃないかなと勝手に推察をしますけれどもそれにしてもさまざまな水脈の問題京都市の地下はいろいろなものがおそらく埋まっているでしょうし"},{"start":20095.6,"end":20116.718,"text":"大変な難工事が予想されるわけでございます。もともとこれ2.1兆円という工事費の見込みでしたけれども、これも間違いなく上がるのは上がると思います。これだけ物価が上がっている、資材が上がっている、人件費が上がっているんですから、問題はいくらまで上がってしまうのかということだと思いますけれども、2.1兆円という想定のときでも、費用対効果、BbyCは1.1だったんですね。"},{"start":20118.479,"end":20136.594,"text":"投資した費用に対して1.1倍の便益があるということにとどまっていたわけでございましてこれ3兆円とか4兆円とかに工事費が膨らんでしまえばこれ費用対効果が1を割り込んで大きく1を割り込むような数字になることもこれ想定を今しておかなければ"},{"start":20137.054,"end":20154.845,"text":"ならない状況だというふうに思います採算が取れないかもしれない採算が全てではないと思いますけれども今これだけ財政は厳しい中で物価高で国民が苦しんでいる税を税も議論されているような中でこれだけ費用対効果が悪い事業に果たして有権者の支持がこれから集まるのかといえば"},{"start":20155.165,"end":20177.556,"text":"これ相当状況は私厳しくなってしまっているというふうに思います先ほど申し上げたように長距離を大震度の地下を掘っていくというこれ今リニアで同じようなことを調整していますけれどもまだこれで開通をした鉄道路線というのはないわけでございますから相当な困難が予想されます建設費用が当然膨らめば各地域各府県の負担も増えていってですね"},{"start":20178.036,"end":20202.385,"text":"すでにさらに大きな懸念が通過する京都府の住民からも出されているわけでございます北陸新幹線というのは東京圏と大阪圏を結ぶ経路として二重の経路を設けないといけないと南海トラフもあった際に南側が交通が寸断されるかもしれないので日本海側を通ろうというそういった意図もあったんだと思うんですけれども"},{"start":20202.865,"end":20220.797,"text":"だからこそ急ぐ必要があるというふうに私も思いますだからこそこのルートに関しては本当はしっかりともう一度検討する必要があるんだというふうに思います今中央のリニアの新幹線の工事が遅れていますけれども行われていて大阪に"},{"start":20221.357,"end":20239.329,"text":"までの延伸に関しても2037年を目標として今取り組みが進んでいるところでもともとのこの北陸新幹線の小浜京都ルートの2046年というのはだいぶ先に中央リニアの新幹線が完成するということになりますそういったことも含めて前払いのルート"},{"start":20240.129,"end":20255.856,"text":"これをもう一度検討していただくことが私は今の経済状況財政状況またこの中央リーナーの新幹線の工事が始まっているということも踏まえて名古屋大阪間についてはまだ調査をしている段階でしょうけれどもそういったことも踏まえてより全体的な戦略的に"},{"start":20256.696,"end":20272.442,"text":"ルートの再検討というのを行っていくべきだというふうに考えておりますこれは当然滋賀県の意向であったり各関西県の北陸の都道府県の府県の意向とかもありますので安易に政府の方も"},{"start":20273.102,"end":20289.415,"text":"これをどうすると変えるということは当然答弁できないと思いますのでこれを質問することはしませんけれども本当にいくらになるのかそしてどういったルートになるのか本当に地域住民が同意をしてくれるのか本当に工事ができるのかということは早急に答えを出していただかないとずっと"},{"start":20290.135,"end":20313.005,"text":"工事が進まないということになってしまうと思いますのでこの計画調査の完了詳細のルートの発表そして工事費用も含めた費用対効果の分析の発表こういったものを急いでいただきたいと思いますのでその点だけ御答弁をいただければと思いますけれどもいかがでしょうか村田鉄道局長"},{"start":20320.142,"end":20335.034,"text":"この北陸新幹線の前線の一日も早い開業というのは重要な課題であるというふうに思いますのでそれの目標に向けてさまざまな作業は私ども一生懸命やっていかなければいけないというふうに考えております"},{"start":20336.175,"end":20353.776,"text":"本当に納税者の皆様にご理解をいただけるまた沿線住民の皆様にもご理解をいただけるような形で早期開通を目指していくことが必要だと思いますのでこのルートの問題は大変センシティブな問題になってしまっていると思いますけれども"},{"start":20354.116,"end":20372.828,"text":"ここ必要な議論を恐れずにしっかりと私もさまざまな提言であったり議論を続けさせていただきたいと考えておりますのでぜひ皆様にも引き続きの努力をお願いしたいというふうに思いますそれではテーマを移しまして路線バスの維持確保に向けた取組について伺いをしたいと思います"},{"start":20373.848,"end":20401.176,"text":"地域の公共交通機関の最後の砦とも言われる路線バスについては私もさまざまな国土交通委員会予算委員会でも質問をさせていただいています国土交通省の方でも取組を進めていただいて補助金の付け方に少し変化を与えていただいて各自治体のバス業者の取組のインセンティブを与えるような形に変えていただいてさまざまな取組をしていただいていると思いますけれども"},{"start":20401.876,"end":20424.803,"text":"特に私が強く問題意識を持っているのが補助金の単価この路線バスの維持に向けた補助金の単価が地域間隔差が非常に大きいという問題があります確かに今の日本の経済の実態として地域に行けば行くほど地方に行けば行くほど物価が安かったり人件費が安かったりさまざまなポストが安いということは"},{"start":20425.083,"end":20449.896,"text":"あるのかもしれませんけれども地方に行けば安くて都市部は高いというこの状況を変えないとどんどん都市部に人口が集中をしてしまう傾向がついてしまうと思います今入管法の改正で海外からの人材に日本に来ていただいてできれば地方で働いてもらいたい地方で定着してもらいたいというそういった政策をやっていますけれどもこれまた都市部が高くて地方は安いということになると"},{"start":20450.296,"end":20472.772,"text":"地方外国人の方も当然都市部に集まってきてしまうということになるんですねこの補助金を採点賃金とかでもそうでございますけれども地域は地方は安くていい都市部よりは安くていいというこの考え方を変えないとどんどん地方は併用してそして都市部が人が集まってくるということがついてしまうと思うのでこれをやめてほしいと地域間の補助金の単価とかその格差を"},{"start":20473.132,"end":20491.648,"text":"埋めてくれなくしてくれということを私申し上げてきました今そういったことについて国土交通省の方でどう考えているのかその格差を埋める方向で取り組んでいこうという思いを持っていただいているのかその点だけこの点についてはお聞かせいただきたいと思いますけれどもいかがでしょうか石原大臣官房公共交通政策審議官"},{"start":20499.167,"end":20527.41,"text":"お答え申し上げます今、委員御指摘のありました地域公共交通確保維持改善事業費補助金という制度に基づきます路線バスの欠損補助の補助金3点に当たっての単価の件でございますけれどもバス事業者の経営に必要な人件費ですとかそれから車両費、燃料費、こういったものの費用これは現実に地域により差がある状況でございます"},{"start":20528.13,"end":20553.429,"text":"そのためこの事業費に基づきます補助対象経費につきましてはこの地域ブロックごとの地域の実情を反映した標準形状費用これを基に算出することとしておりましてそれにより事業者の効率的な事業運営を促進するとともに限られた財源の中幅広い支援を行うことが可能になっておりますこのように一定の合理性があるというふうに考えておりますので"},{"start":20554.77,"end":20575.126,"text":"この基本的な考え方については引き続き維持をしたいとこのように考えております佐藤委員一例として私の事務と申し上げますけれども大津市この滋賀県は北陸地方と同じブロックにこの算定においてはなりましてすぐお隣の京都市との補助金の単価の差が3割ぐらい"},{"start":20575.806,"end":20593.294,"text":"あるんですね。これは毎回申し上げているんですけれども、大津から京都まで10分ぐらいで行けちゃうんですね。バスの運転手さんも言うたら、給料が高い京都の方に、通勤してすぐ行けちゃいますから。私の住んでいる駅からも、電車一本乗ったらすぐ京都に行けちゃうので、"},{"start":20593.934,"end":20609.442,"text":"こういった形で、地域によって人気が違う、物価が違うというのは、当然現実としてはそうなんですけれども、この区分けをもっと広くしていただいたり、ちょっと移動したら圧倒的に単価が違うとかになってしまうと、バスの経営が運転者が破格できなくて、"},{"start":20610.134,"end":20634.395,"text":"その経営が成り立たなくなってしまいますので今地域ごとに分ける合理性はあるとおっしゃっていましたけれどもその分け方とかも含めてちょっと柔軟に考えていただくということを改めてお願いをさせていただきたいと思いますこの問題は引き続き注視をさせていただきたいと思いますのでぜひ地域に対して公共交通機関罰路線が維持できる形で支援をしていただきますのでよろしくお願いしたいというふうに思います"},{"start":20635.215,"end":20654.688,"text":"最後に、道路ネットワークのことについてお伺いをさせていただきたいと思います。元旦の能登半島の地震、交通が寸断されて、自衛隊の方が物資を歩いて運ぶということになりました。大変な苦労をしながら救援活動を行ったということがありました。"},{"start":20655.428,"end":20680.231,"text":"この交通が寸断をされて救援の手が外から入ってこないということは日本のいろいろな地域で起こりうるわけですけれどもこれ滋賀県の湖西地域というところも琵琶湖があってすぐに山になるところがあって交通道路がすごい限られていてもしそこに地滑りとかがあって土が覆いかぶせてしまったらもう交通が寸断をされるような事態が記号昔からされていたわけでございます"},{"start":20680.931,"end":20701.114,"text":"滋賀県の北側には原発がたくさんありますので原発事故が起きた際の避難の面でもこの交通が脆弱だということはこの滋賀県エリアの大変大きな問題として今も取り組みが続いていますそんな中高島市と大津市を結ぶそして京都に抜ける大切な道路であるこの国道"},{"start":20701.614,"end":20729.995,"text":"161号線に関しては大変狭くなってしまっているところを拡幅して4車線化をしていただいたりまた海というか美箱と山の間を通っている道ではなくて新たにトンネルを作って抜ける道路を作っていただいたりとこういった工事を進めていただいているんですけれども地元の方で本当にこれだけ地震が頻発している中ですので予定通り完成ができるのかということでいろいろ質問をいただいているところでございます改めて"},{"start":20730.515,"end":20734.002,"text":"この工事の状況感染の目処についてお伺いをさせていただければと思います"},{"start":20742.706,"end":20769.684,"text":"お答え申し上げます国道161号でございますが大津市高島市をはじめとする琵琶湖の西部地域を南北に結ぶこの幹線道路でございまして各拠点間のアクセス性の向上災害時における交通確保に合う重要な路線であるというふうに認識をいたしております国道161号につきましては交通集中による渋滞が発生していることから順次渋滞対策として必要な機能強化"},{"start":20771.172,"end":20797.418,"text":"機能強化を進めておりますこのうち2車線で開通しております湖西道路これの間野から坂本北の間につきましては令和7年秋の4車線化に向けて工事を進めているところでございますまた事業中の小松各区についてでございますがバイパス区間の一部となります大津市の小松地区においてこれも令和7年秋の2車線開通に向けて工事を進めております"},{"start":20798.058,"end":20821.572,"text":"加えまして高島市内の阿戸川地区においては渋滞に伴う通道事故の防止を目的に交差点の立体化事業を実施しているところでございまして早期開通に向けまして協力工事を進めているところでございます引き続き地域の御理解と御協力をいただきながら国道161号の早期整備に向けて取り組んでまいりたいと考えております"},{"start":20822.406,"end":20849.196,"text":"ありがとうございます令和7年秋の予定通りの開通に向けてぜひ安全に工事を進めていただきますようよろしくお願いいたしますそしてもう1つですね道路のネットワークに関して国道1号線のことをお伺いをさせていただきたいと思います言うまでもないですけれども国道1号線というのはまさに日本の基幹ルートメインナショナルルートでございますけれども"},{"start":20849.796,"end":20864.37,"text":"この基幹ルートであるのにもかかわらず、大津市を通る区間では国道1号線が2車線になっている、片側1車線になっているところがありまして、長年の課題でございます。"},{"start":20864.89,"end":20885.857,"text":"これについては何十年も地元からここの京都としかもそれ以降の東日本までを結ぶこの基幹の道路が1車線1車線と2車線しかないというのはあまりにも貧弱ではないかということで昔からさまざまな要望をさせていただいてきたところでございます今般ですね"},{"start":20888.038,"end":20915.249,"text":"滋賀県の方からもさまざまな働き方をさせていただいておりましてこの二車線区間が残る国道1号線の滋賀京都間に関して新たなバイパスをつくるための取組を進めてほしいというところを今要望させていただいて政府の方でも受け止めていただいているところかと思いますけれどもこの国道1号線滋賀京都間のバイパスについての取組状況とか受け止めというか教えていただければと思います宮田大郎局長"},{"start":20922.706,"end":20936.783,"text":"お答え申し上げます国道1号の大津市から京都市の間につきましては積雪また豪雨によりまして明神高速道路との同時通行止めも発生するなど防災面での課題があるというふうに認識をいたしております"},{"start":20937.566,"end":20952.207,"text":"このような状況を踏まえまして令和3年に京都府滋賀県がそれぞれ策定した新広域道路交通計画においては大津市から京都市の間の国道1号のバイパスが高規格道路として位置づけられております"},{"start":20953.108,"end":20974.785,"text":"この道路につきましては現在国土交通省におきまして地域を取り巻く状況また道路の交通の課題また整備効果などの調査を今実施しているところでございます国土交通省といたしましては引き続き関係自治体と連携しつつ計画の具体化に向けて調査を進めてまいりたいと考えております"},{"start":20976.249,"end":20993.469,"text":"佐藤委員ありがとうございます。今おっしゃっていただいたように、この1号線というのは、明信高速と同じところを通っていて、そこで京阪電車もJR線も同じところを通っていて、大阪の席でございますので、すべてそこに通っているわけでございまして、そこが積雪とかあると、すべての交通が、"},{"start":20995.711,"end":21009.464,"text":"全てが一気に止まるということは相当激しい状態ですけれども場所的に集中しているので全てが一気に止まる可能性はあるということだと思いますのでそれで今さまざまな取組調査などを進めていただいているところだと思いますこれについても防災の面もそうですけれども"},{"start":21011.105,"end":21028.483,"text":"地域の経済活動が停滞をしないようにという面でも重要な施策だと思いますので費用対効果などもちろん見ていただきながら調査を進めていただいてぜひ自由は前に進むように取組を進めていただきたいと思いますのでぜひよろしくお願いいたしますそれでは時間が参りましたので私からの質問を終わらせていただきますありがとうございました"},{"start":21030.461,"end":21039.599,"text":"これにて斉藤アレックス委員の質疑は終了いたしました。以上をもちまして国土交通省所管についての質疑は終了いたしました。"},{"start":21082.538,"end":21090.204,"text":"これより法務省主管について審査を行いますまず概要説明を聴取いたします小泉法務大臣"},{"start":21093.642,"end":21121.401,"text":"令和2年度法務省所管一般会計歳入歳出決算につきましてその概要を御説明申し上げます歳入につきましては歳入予算額は969億1485万円余でありますこれに対しまして収納済み歳入額は924億3944万円余であり歳入予算額に比べますと44億7540"},{"start":21121.761,"end":21123.564,"text":"以上で終わりたいと思います。"},{"start":21138.584,"end":21158.237,"text":"1148万円余であり翌年度への繰り越した額は翌年へ繰り越した額は519億5596万円余であり扶養額は236億2698万円余であります引き続きまして令和3年度の"},{"start":21159.141,"end":21186.691,"text":"法務省所管一般会計歳入歳出決算につきましてその概要を御説明申し上げます歳入につきましては歳入予算額は936億6122万円余でありますこれに対しまして収納済み歳入額は1057億8101万円余であり歳入予算額に比べますと121億1979万円余"},{"start":21188.82,"end":21217.171,"text":"次に歳出につきましては歳出予算減額は8669億7788万円余でありますこれに対しまして支出済み歳出額は7938億1194万円余であり翌年度へ繰り越した額は520億4172万円余であり付与額は211億2421万円余であります"},{"start":21217.651,"end":21242.528,"text":"引き続きまして令和4年度の法務省所管一般会計歳入歳出決算につきましてその概要を御説明申し上げます歳入につきましては歳入予算額は927億8235億円余でありますこれに対しまして収納済み歳入額は1179億1677万円余であり"},{"start":21247.551,"end":21247.932,"text":"149"},{"start":21252.287,"end":21280.035,"text":"歳出につきましては歳出予算減額は8923億7197万円余でありますこれに対しまして支出済み歳出額は8249億9540万円余であり翌年度へ繰り越した額は466億1920万円余であり扶養額は207億5736万円余であります"},{"start":21280.515,"end":21298.362,"text":"以上をもちまして令和2年度令和3年度及び令和4年度の決算の概要説明を終わります何卒よろしく御審議のほどお願い申し上げます次に会計検査員の検査概要説明を聴取いたします会計検査員長森審議官"},{"start":21304.54,"end":21332.167,"text":"まず令和2年度法務省の決算につきまして検査いたしました結果特に違法また不当と認めた事項はございません次に令和3年度法務省の決算につきまして検査いたしました結果の概要をご説明いたします検査報告に契機いたしましたものは本院の指摘に基づき当局において改善の処置を講じた事項一件でありますこれは刑事施設において繰り越し予算により実施する改修工事等について手引書を作成するなどした上で強制局強制"},{"start":21340.026,"end":21341.547,"text":"以上をもって説明を終わります。"},{"start":21364.67,"end":21371.627,"text":"ただいまの会計検査員の指摘に基づき講じた措置について説明を聴取いたします小泉法務大臣"},{"start":21373.547,"end":21398.42,"text":"令和3年度の決算検査報告において会計検査員からご指摘を受けましたことにつきましては誠に遺憾に存じますご指摘を受けました事項につきましては是正に向けた措置を講じたところでありますが今後このようなご指摘を受けることのないよう指導監督の徹底を図りより一層事務の適正な執行に努めてまいる所存でございます"},{"start":21399.195,"end":21423.648,"text":"なお先ほどの歳入歳出決算の御説明の中で一箇所令和4年度の歳出歳入決算の中の歳入予算額927億8235億円と申し上げました間違いでございます927億8235万円余でございます訂正してお詫びを申し上げます"},{"start":21426.727,"end":21455.832,"text":"この際お諮りいたしますお手元に配付いたしております決算概要説明書等のうちただいま説明を聴取した部分を除き詳細な説明はこれを省略し本日の会議録に掲載いたしたと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました以上を申しまして法務省所管についての説明は終わりましたこれより質疑に入ります質疑の申し出がありますのでこれを許します稲津久志委員"},{"start":21458.132,"end":21479.025,"text":"公明党の稲津久志でございます今日の決算行政監視委員会第4文化館にあたり主管の法務省小泉大臣これから順次通告に従って質問してまいりますのでよろしくお願い申し上げますまた総務省出入国管理庁"},{"start":21480.126,"end":21505.554,"text":"文部科学省からも今日はお答弁いただくということでお越しいただきましたことにこれ申し上げどうかよろしくお願いをさせていただきたいと思います私の今日の質問は外国人の就労についてということで何点か質問させていただきたいと思いますが"},{"start":21506.917,"end":21531.171,"text":"まず育成就労制度の意義重要性について法務大臣に伺っていきたいと思います出入国在留管理庁の発表によりますと2023年末時点での在留外国人の数は前年比で10.9%増えているということで"},{"start":21532.451,"end":21559.014,"text":"341万人そして外国人労働者につきましては前年比で12.4%増の204万人といずれも過去最高を更新をしているという承知をしておりますそのうちですね技能実習生は約40万特定技能実習生約20万を超えました外国人は"},{"start":21560.322,"end":21578.818,"text":"今後も増加の見込みであると、このように承知をしておりまして、国立社会保障人口問題研究所が発表した、将来水系人口によりますと、2070年には日本の総人口が8700万人に減少する一方で、"},{"start":21580.219,"end":21601.493,"text":"外国人は939万人に増加をして、人口の約1割超を占めると予測をしています。この中には、外国人の労働力に依存をしていかなければいけないということがある。"},{"start":21610.619,"end":21633.864,"text":"必要であるとこういう必要性を示しているものでもあるというふうに私は認識しています今後生産年齢人口の減少が進んで多くの産業で人手不足が深刻化する日本においてはこの外国人の労働力というものがますます重要になってくるだろうと"},{"start":21634.804,"end":21662.344,"text":"特に高齢化の影響で若い労働者の採用が難しくなっている地方においてはより一層その度合いが増すというふうに思っておりますこのような実情において現在法務委員会でも議論を行っている育成就労制度等の法改正の意義そしてその重要性についてまず大臣にお伺いしたいと思います小泉法務大臣"},{"start":21664.127,"end":21691.844,"text":"委員御指摘のとおり日本では労働力不足の深刻化が進んでおりますそしてまたこれが中長期的にも続くであろうという見通しも強まっているところでありますそして有能な優秀な外国人材に来ていただきたいのでありますが今度は世界に目を向けますと世界的にもアジアの中でも人材獲得競争が非常に激しくなってきておりますそういう中で"},{"start":21692.825,"end":21712.413,"text":"これまで技能実習制度という制度があったわけでございますけれども国際貢献だと言いつつ安価な労働力としてそれを活用するというような問題もありましたしたがって入ってこられる外国人材の方々に十分な労働者としての保護が行き届かないという問題もあり"},{"start":21712.893,"end":21742.145,"text":"そういう点の課題を踏まえつつ入ってきていただく外国人にもステップアップをして幸せになってもらいながら我が国の経済をより長くより多面的に支えていただきたいこういう考え方に基づいて技能実習制度を改めまして更新しまして育成就労制度というものを今回作ろうという法案を提出させていただいているところであります"},{"start":21743.174,"end":21767.661,"text":"この法案の細かいところはさておきその一番の背骨はですねできるだけ多くの方に長く来ていただくということが一つと入ってもらうだけではなくて我々がそういう方々を受け止めようしっかり受け止めよう地域社会においても受け止めよう共生社会というものをつくっていこうそういうその範囲で受け止めるという2つのこの所作からですね"},{"start":21767.961,"end":21788.177,"text":"成り立っているわけでございましてその後者の問題も非常に重要性を持った課題だというふうに考えております御党からいただいたさまざまな御提案もそういうところに全部光を当てていただいておりまして十分に参考にさせていただきながら進めているところでございます稲津委員"},{"start":21789.42,"end":21808.829,"text":"ありがとうございました。大臣から育成就労の意義について、改めて明確にお答えいただいて、大変明確になったと思います。よってこれからは、長く我が国に滞在をする、あるいは場合によっては住んでもらう、"},{"start":21810.248,"end":21828.503,"text":"そのことによって、共生社会、後で質問の中心部に入っていきますけれども、そういう地域もやはり作っていかなければいけない。だからこそ育成をさせていただいて、そして就労を図っていきながら、"},{"start":21829.364,"end":21857.28,"text":"次のステップはやはり特定議論のところに移っていただくぐらいのそうしたことを本格的にやろうじゃないかとこういう趣旨かと思っておりまして我が党としても非常にここは大事に今思っているところです今年になってから群馬県の大泉町に行ってまいりました村山町長さんからも主従の話を伺いましてここは人口が4万2、3千人だと思いますけれども"},{"start":21858.357,"end":21873.879,"text":"約2割が外国の方ということで、これはむしろ日系の方が圧倒的に多いんですけれども、しかし特定技能、技能実習等と合わせて、実に53カ国の、"},{"start":21874.827,"end":21892.293,"text":"外国の方が住んでいらっしゃるですからおそらくですね中身的にはこの大神町に住んで隣の街やなんか周辺に働きに行ってる方もいらっしゃる実はやはり大神町が非常に外国人の方にとってフレンドリーな街"},{"start":21893.701,"end":21916.326,"text":"暮らしやすい街になっているんだと思います私も現地に行って例えばいろんな標識なんかもですねポルトガル語で書かれていたり英語で書かれていたり非常に環境が少し整備されているんだろうと思いますただ町長さんから伺うとメリットもあるけれども大変な課題も多いんですとそのご苦労ぶりを聞かせていただいて"},{"start":21917.206,"end":21940.636,"text":"こうしたことをこれから真剣に向き合って解消していくそこにいよいよ舞台が来ているんだなということもこの地方都市をまいりまして感じました踏まえて少し質問させていただきますけれども次は外国人労働者受入れによる課題についてということでこれは出入国在留管理庁に伺いたいと思いますが"},{"start":21941.956,"end":21959.932,"text":"先進7カ国において日本以外の国はいずれも移民比率が人口の10%以上を占めております日本の在留外国人比2.7%と比べると随分高い数値です"},{"start":21960.885,"end":21987.305,"text":"これは、欧米諸国の国の歴史的背景、成り立ちから考えると、移民を積極的に受け入れてきたということもありまして、日本とは外国人の受け入れが、対する考え方とか背景が違っていますから、一概に比較することは難しいと思いますけれども、しかし、欧米諸国における外国人の労働者の受け入れは、これは、"},{"start":21988.277,"end":22012.583,"text":"日本にとってもいろいろここを見て検討しかなきゃいけないすなわち各国にとってさまざまなメリットや課題が生じているんだろうと思いますその上で我が国においてはこの外国人労働者の受け入れにあたって現状どのようなメリットそして課題があるのかこの点をお伺いしたいと思います丸山次長"},{"start":22019.488,"end":22042.711,"text":"答え申し上げます。我が国への外国人労働者の受け入れによりまして、深刻化する我が国における労働不足が解消され、経済や産業が活性化するのみならず、多様な価値観や経験を持った方々を我が国社会に受け入れることで、受け入れ企業や地域社会の国際化や活性化にもつながるといったメリットがあると考えております。"},{"start":22043.171,"end":22070.091,"text":"他方で外国人労働者の受入れに当たりましては日本の労働市場の影響本人や家族の社会保障等に係るコストの増大といった点に関する懸念もあり得ることからこれらについてバランスを取りつつ検討する必要があると考えております加えて外国人労働者の受入れに当たりましては共生社会の実現のため外国人の方々が安心して暮らしやすい受入れ環境を整備していくことが重要であり"},{"start":22071.311,"end":22097.064,"text":"入管庁としましても引き続き外国人の受入れ環境整備に関する総合調整機能を発揮しながら関係省庁とも連携してしっかりと取り組んでまいりたいと存じます稲津委員今課題についてお話をいただきましたまた後でこれに関連して質問しますのでお願いしたいと思いますが今日は皆さんのお手元に少子高齢化人口減少"},{"start":22098.376,"end":22119.082,"text":"への対応に関する自治体アンケートの結果表をお配りをさせていただきましたこれは今年の2月から3月にかけて私ども公明党が全国の自治体にアンケートをお願いをしてその結果出てきたものの概要でございます"},{"start":22120.097,"end":22148.775,"text":"ちなみに1724市区町村中市町村におきましては1304市区町村が回答それから都道府県の方は石川県以外被災を受けていますのでそのようなことをお願いできませんでしたので46都道府県が回答いただいて市町村の方だけで言いますと回答率は75.6%非常に高い回答をいただいてご協力いただいた自治体の皆さんには心から"},{"start":22149.716,"end":22165.905,"text":"この場をお借りしてお礼を申し上げたいと思います実は我が党には2040ビジョン検討委員会という委員会を設置しましてこれはどういう委員会かというとすなわち2040年"},{"start":22166.845,"end":22193.436,"text":"少子化高齢化がピークになっていく人口減少も重なっていくこの2040年の時点を見据えて持続的な社会保障制度をどう構築していくのかあるいはまたさらに深掘りあるいは上乗せする社会保障制度は何なのかこういったことをもう1年近く検討してまいりましてその際に"},{"start":22194.568,"end":22218.485,"text":"この自治体のアンケートも伺おうじゃないかと、こういうことで行ったものでございます。私が事務局長を務めております。この中から何点か申し上げたいと思うんですけれども、例えば外国人材の受け入れの見通しについて尋ねたところ、今後不足しそうだと回答した市区町村が63.7%ありました。"},{"start":22219.085,"end":22247.364,"text":"ちなみにこのアンケートというのは基本的には2040年見据えて社会保障制度は大丈夫ですか人口減少どうなりますかということを聞きながらもう一方で別な問いとして外国人のことについても尋ねているわけなんです今外国人のことを話しましたけれども一方で今のところ外国人材の必要性が低いと答えたところは26.6%でございました"},{"start":22248.311,"end":22273.522,"text":"これを自治体としての存続に危機感を持っているという市町村と重なわせていくと実に70.7%がこの外国人材の受け入れについて将来的には不足しそうだという答えが返ってきましたこれは大変に注目すべきことだと思いますまた外国人材を受け入れる上での課題を3つ挙げてもらいましたそうしましたところ市区町村では"},{"start":22275.103,"end":22293.633,"text":"地域住民の理解と協力が最も多い、これは61.1%。そして2番目には日本語教育の充実、53.7%。そして3番目には地域や職場における通訳などの支援スタッフの確保、これが51.3%です。"},{"start":22294.823,"end":22314.895,"text":"都道府県では日本語教育の充実これを挙げた回答が81.1%圧倒的に多い状況でしたこれらのアンケートの結果から人口減少が進む自治体ほど外国人材の受け入れを必要としていると"},{"start":22315.865,"end":22333.422,"text":"それから、外国人の方々に選ばれるような地域になるための体制づくり、共生社会、この実現に向けては、やはり多くの自治体が課題を抱えているということが浮き彫りになったと思っております。"},{"start":22334.302,"end":22348.088,"text":"以上、このアンケートの結果の概要について私は申し上げましたけれども、このことについて、今お話を聞いていただいた大室大臣に職権を伺いたいと思います。小泉法務大臣。はい。"},{"start":22349.591,"end":22374.962,"text":"まず委員おっしゃいました諸外国の外国人材に選ばれるそういう国にならなければならないこれは国全体の課題でありますそのために今回は転職制限これを緩めたり労働者としての保護を強めたり適正な管理ができるような組織的な改革も売り込んでいますこれは国全体の努力でありますがもう一つ重要な点は先ほど"},{"start":22375.942,"end":22390.599,"text":"今委員おっしゃったとおりまた私も先ほど少し申し上げたとおり入ってもらうだけではなくて長く定着してもらうこれも重要なポイントですそのためにはステップアップの道筋を明確に示すことこれも大事なんですがもう一つは"},{"start":22391.32,"end":22413.265,"text":"地域コミュニティが外国人材をどれだけ丁寧に共生社会という形で受け入れられるかどうかという努力も非常に重要な点があると思いますまたそのことが日本という国の多様性を生み出す力にもなるわけですよね文化的な多様性そういったものにもつながって"},{"start":22414.125,"end":22437.379,"text":"いくんだと思いますそういう意味で地域協議会というものが今の技能実習制度でも設置されていますけれどもここに今回は自治体にも直接入っていただくそしてさまざまな分野の行政機関と一緒になってむしろ先頭に立って共生社会に向けての取り組みをしていただこうそして日本語教育もですね"},{"start":22437.939,"end":22455.84,"text":"もう一度よく実質的に習得していただけるようなそういうことも文科省とも連携しながら今進めようとしているところでございます総体として外国人に選ばれる選んでもらったときに来ていただいてやっぱり日本がいいこういうふうに思ってもらえるようなそういう仕組み"},{"start":22456.661,"end":22483.425,"text":"これは非常に重要だと思います長話で恐縮ですけれども介護の分野で働いていらっしゃる方々とお会いするとやはり日本という国の素晴らしさに惹かれてきています給与水準だけではなくて日本という国の持つ法要してくれるさまざまな温かい社会こういったものに憧れてきている方も多いので我々もそういう点をよく踏まえて"},{"start":22484.065,"end":22492.71,"text":"共生社会言葉だけではなくて実態的な取り組みを今回の法改正を契機として進めたいと思っております"},{"start":22495.571,"end":22521.846,"text":"大臣大変重要なことをおっしゃっていただいて私も意を同じくするところでありますけれどももちろん日本語の教育をみんなで応援していこうということが大事そして働いていただくことは最も大事なことの一つですけれどもその上でどうやって外国人の方と一緒に生活をしていくような地域コミュニティ共生社会をつくっていくのかとここがやっぱり一番の"},{"start":22522.746,"end":22549.715,"text":"大事なところなのかなというふうに思っておりまして大臣の今ご答弁を伺っておりましてですね改めてそこに私の確信を持ったところでございますそれでその上でこの外国人材の受け入れ定着に向けた支援を少し具体的に伺っていきたいと思いますけれどもこのアンケートのですね結果の中で自治体としての存続に危機感を持っている市町村の市区町村の7割が"},{"start":22550.575,"end":22573.236,"text":"将来的に外国人材が不足すると回答しました在留外国人統計を見ても都市部に外国人材が集中してしまう傾向があります地方の中小企業で受け入れた技能実習生が特定技能資格を得た後により条件のいい都市部へ移るという例も少なくないというふうに承知しています"},{"start":22574.317,"end":22600.454,"text":"人手不足が深刻な地方において外国人材を受け入れ定着活躍を促すためには先ほど大臣がお話しいただいたことを含めてやはり市町村レベルでの支援が不可欠ではないかとこのように思いますが市中二国在留管理庁のこのことについてお示しいただきたいと思います丸山次長"},{"start":22606.527,"end":22626.238,"text":"お答え申し上げます。受け入れた外国人が地方で定着し、活躍を促すためには、地方公共団体の支援が重要であると認識しております。この点、育成就労制度において設置される地域協議会におきましては、地方入管局、都道府県労働局、業所管省庁の出先機関などの国の機関及び、"},{"start":22626.778,"end":22654.533,"text":"地方公共団体を構成員として相互の連絡を図り地域の実情を踏まえた育成就労の適正な実施や外国人保護に有用な情報の共有を目的として組織することとしておりますその上で地域協議会では地方公共団体も積極的に参画し地域産業政策として地域での受入れ環境整備などに取り組むなどよりきめ細やかで積極的な取り組みを行う方針としております"},{"start":22655.574,"end":22655.874,"text":"稲松委員"},{"start":22671.724,"end":22689.898,"text":"はい、次はもう少し大きなテーマになっているのが、やはり日本語、あるいは言葉の問題ですね。このことについて伺っていきたいと思いますけれども、まず多言語音声翻訳サービスについて、今日は総務省に来ていただいているのでお答えいただきたいと思います。"},{"start":22690.598,"end":22706.756,"text":"このアンケートの中で各自治体からこの外国人材の受け入れを進めていく上での課題として地域や職場における通訳などの支援スタッフの確保が上に上がっています地方自治体でも昨今多文化共生社会"},{"start":22707.717,"end":22732.791,"text":"多文化共生という言葉が掲げられていて自治体の中には多文化共生化というようなそういったポジションの部署を設ける自治体も増えてきています取り組みの事例として例えば私が承知しているところでは浜松市ここでは行政窓口での通訳員の配置タブレット端末を活用した通訳サービスが行われている"},{"start":22734.091,"end":22749.927,"text":"他の自治体でも外国版のチラシやホームページを作成するなど、さまざまな取り組みが行われております。ただ、小規模自治体ではそういったことが取り組めるのかとなるとなかなか難しい。そこに多くのコストをかけることもできないとかですね。"},{"start":22750.627,"end":22778.392,"text":"何から始めているかわからないというそういう担当者もいるのではないかなと思いますこの状況を打開するために総務省は多言語音声翻訳サービスについてのガイドラインを作成したと聞いておりますがどういった背景でこのガイドラインを作ったのかまた期待できる効果や導入する上でのポイントは何なのか導入する際に補助金等の国からの支援はあるのか以上3点総務省に簡潔にお答えいただきたいと思います"},{"start":22779.412,"end":22802.68,"text":"豊島官房サイバーセキュリティ情報課審議官お答えいたします総務省では国立研究開発法人情報通信研究機構と連携をしまして外国人の方々との言葉の壁をなくすべく多言語翻訳技術これをボイストラと呼んでおりますがこれの高度化とその普及に取り組んでおります"},{"start":22803.38,"end":22817.87,"text":"ボイスタルにつきましては、法日在留外国人対応等を想定して31言語に対応しておりまして、ボイスタルを使った民間の製品・サービスにつきましても、既に30以上が市場に投入され、さまざまな現場で利用が進んでいるものと承知をしております。"},{"start":22818.89,"end":22845.689,"text":"お尋ねのございました地方公共団体における多言語音声翻訳サービスの導入ガイドにつきましては近年の在留外国人の増加に伴いまして公的機関における多言語対応ニーズが急増していることを踏まえ地方公共団体において多言語翻訳サービスを調達利用する際に考慮すべき事項について整理をしまして令和3年4月に取りまとめを行い地方公共団体に広く周知を行ったものでございます"},{"start":22846.81,"end":22861.32,"text":"地方公共団体におきまして多言語翻訳サービスを活用していただくことで外国人住民の方とより簡易に深くコミュニケーションを取ることが可能となり行政サービスの質の向上あるいは職員の負担軽減にもつながるものと考えております"},{"start":22861.98,"end":22881.971,"text":"この多言語翻訳サービスの導入に際しましては地域の抱える課題に合わせまして例えば必要な言語や機能に対応したサービスを選択していただくというようなことがポイントかと考えておりましてこのガイドラインでは導入事例も参考にさせていただきながら現場の職員が実際に導入を検討する上で考慮すべき事項について取りまとめを行ったものでございます"},{"start":22882.771,"end":22909.381,"text":"また地方公共団体に対しましては本ガイドの周知に加え多言語翻訳サービスの活用を含めた行政生活情報の多言語化の推進に要する経費に係る財政措置等の導入支援策を講じているところでございます総務省としましては引き続き多言語翻訳技術のさらなる高度化に取り組むとともに関係省庁とも連携をしまして多言語翻訳技術の活用推進に一層取り組んでまいりたいと考えております稲津委員"},{"start":22910.953,"end":22940.286,"text":"このサービスについて、ぜひ答弁いただきましたけれども、さらに自治体に集中を図っていただきたいことをお願いしておきたいと思います。共生社会の実現の観点から、この日本語教育の11についても伺っておきたいと思いますけれども、文化庁の令和4年度日本語教育実態調査によりますと、全国の日本語教師約4万4,030人のうち3割が東京に集中している。"},{"start":22941.53,"end":22968.587,"text":"公明党が実施したアンケートからもとりわけ地方において日本語を教える人材の確保が難しいということも浮き彫りになってまいりました今後法制化される育成就労制度では就労開始前と転職をする際また特定技能1号2号の移行の際にそれで日本語能力の試験の合格が求められるですから資料をともに充実した日本語教育の環境を"},{"start":22969.928,"end":22998.888,"text":"整備を急ぐ必要があると思いますが育成就労制度における日本語教育については今後の体制をこれは法務省に書かれてありますそして2点目文科省に聞きますけれども日本語教師の国家資格の創設をはじめオンラインでの日本語教師や日本語学習サイトの創設など質量の充実に向けたさまざまな取り組みを行っていますが今後増える続ける外国人に対する日本語教育の充実に向けた展望課題をお答えいただきたいと思います"},{"start":23000.031,"end":23000.575,"text":"丸山知事長"},{"start":23006.574,"end":23029.837,"text":"申し上げます育成就労制度では適正な人材育成や入国後の地域社会との共生といった観点を踏まえて受入れ機関の責任により段階的に日本語能力を向上させる仕組みとすることを要求しておりますその上で外国人の日本語能力の向上を図るにあたりましては国の制度の活用や政府関係機関の支援や協力も極めて重要と認識しており"},{"start":23030.518,"end":23057.089,"text":"日本語教育機関認定法の仕組みを活用した日本語教育の質の向上日本語学習のためのオンライン技術の活用による負担軽減母国における日本語学習支援としての日本語教材の開発といった取組も行うことを予定しております入管庁におきましては関係省庁と連携しながら必要な環境整備等に努めてまいりたいと存じます八木社会教育振興総括官"},{"start":23063.018,"end":23084.64,"text":"お答えいたします。我が国の在留外国人数は今後も増加することが見込まれ、先ほど委員からご指摘いただいた自治体アンケート調査結果でも示されておりますように、日本語教育に対するニーズはこれまで以上に高まっているものと認識しております。このような中、外国人が必要な日本語を理解し、使用する能力を身につけられる環境の整備が重要と考えております。"},{"start":23085.14,"end":23106.722,"text":"文部科学省といたしましては本年4月から施行された日本語教育機関認定法による質の担保された日本語教育機関の認定制度と登録日本語教員の資格制度を着実に実施し日本語教育の適正かつ確実な実施を図ってまいりますまた日本語教育の環境に地域差があること等の課題に対応し"},{"start":23107.523,"end":23122.041,"text":"各地域で日本語学習を希望する外国人等が学習機会を得られるよう都道府県等による地域日本語教育の総合的な体制づくりへの支援などを行うとともにオンラインで日本語学習が可能となるよう"},{"start":23123.761,"end":23142.886,"text":"つながる広がる日本語での暮らしという名称の日本語学習コンテンツいわゆるつなひろと呼んでおりますがこのつなひろを作成しホームページで公開し多言語化等の充実を図っているところでございますこうした取り組みにより日本語教育の環境整備を一層推進してまいります稲津委員"},{"start":23144.212,"end":23166.043,"text":"ぜひお願いします。時間の関係上、最後の質問は私の意見だけ申し上げて終わりますけれども、外国人女性の妊娠・出産なんですよ。これは妊娠した技能実習生が管理団体などから、妊娠したら返すしかない、仕事をやめてもらうと言われて、妊娠すると帰国されるというネットの情報を信じて、誰にも相談できずにですね、"},{"start":23167.283,"end":23190.322,"text":"出産をして乳児の遺体を遺棄するというこんな悲しい事案も発生してきました女性労働者の妊娠出産による回復や不利益はこれは絶対あってはならないと思っています今後この外国人の労働者の中で滞在期間が長くなり滞在中に妊娠出産するなどのライフステージの変化を迎える外国人も増えてくる可能性があります"},{"start":23190.842,"end":23216.565,"text":"外国人女性労働者が不利益を被ることがないよう新設された育成就労制度においてもぜひ注意喚起周知をお願いしたいと思いますそれからもう一つ居住環境の整備なんですけれども地方自治体によっては公営住宅に外国の方も住んでいることもあるあるいは外国人の方は受け付けませんと言って門前払いにしているケースも私は承知しています"},{"start":23217.205,"end":23242.69,"text":"ですからこういったこともぜひこれは地方自治体にも特に総務省になると思いますけれどもさまざまな形で十分な対応をしていただきたいそのことを申し上げまして質問を終わりますありがとうございましたこれにて稲津久市の質疑は終了いたしました以上をもちまして法務省所管についての質疑は終了いたしました"},{"start":23254.462,"end":23255.432,"text":"ありがとうございました。"},{"start":23289.878,"end":23304.423,"text":"これより、外務省所管及び独立行政法人国際協力機構有償資金協力部門について審査を行います。まず、概要説明を聴取いたします。上川外務大臣。委員長。上川外務大臣。"},{"start":23307.014,"end":23329.405,"text":"令和2年度外務省所管一般会計歳入決算及び外務省所管一般会計歳出決算につきまして、その概要をご説明申し上げます。外務省所管の歳入につきましては、予算額236億7,853万円余に対しまして、"},{"start":23330.625,"end":23342.277,"text":"収納済み歳入額は146億5758万円余であり差し引き90億2095万円余の減少となっております"},{"start":23343.433,"end":23362.809,"text":"外務省所管の歳出につきましては、歳出予算減額1兆200億1134万円余に対しまして、支出済み歳出額は8871億8181万円余、"},{"start":23363.55,"end":23379.626,"text":"翌年度繰り越し額は1,071億8,810万円余、扶養額は256億4,143万円余となっております。以上をもちまして、令和2年度決算の概要説明を終わります。"},{"start":23383.633,"end":23406.508,"text":"続きまして、令和3年度外務省所管一般会計歳入決算及び外務省所管一般会計歳出決算につきまして、その概要をご説明申し上げます。外務省所管の歳入につきましては、予算額318億7,447万円余に対しまして、"},{"start":23407.228,"end":23433.682,"text":"収納済み歳入額は270億6,838万円余であり差引48億608万円余の減少となっております外務省所管の歳出につきましては歳出予算減額9,675億6,426万円余に対しまして支出済み歳出額は8,395億"},{"start":23434.502,"end":23439.947,"text":"以上をもちまして、令和3年度決算の概要説明を終わります。"},{"start":23455.729,"end":23485.029,"text":"続きまして、令和4年度外務省所管一般会計歳入決算及び外務省所管一般会計歳出決算につきまして、その概要をご説明申し上げます。外務省所管の歳入につきましては、予算額465億5,437万円余に対しまして、収納済み歳入額は447億4,791万円余であり、"},{"start":23485.709,"end":23511.319,"text":"差し引き18億645万円余の減少となっております外務省所管の歳出につきましては歳出予算減額1兆1480億2758万円余に対しまして支出済み歳出額は1兆237億774万円余"},{"start":23512.139,"end":23533.104,"text":"翌年度繰り越し額は1083億5,857万円余扶養額は159億6,126万円余となっております以上をもちまして令和4年度決算の概要説明を終わります何卒ご審議のほどよろしくお願い申し上げます"},{"start":23537.406,"end":23544.902,"text":"次に会計検査員の検査概要説明を聴取いたします会計検査員長森審議官"},{"start":23551.215,"end":23571.043,"text":"まず、令和2年度外務省の決算につきまして検査いたしました結果、特に違法または不当と認めた事項はございません。次に、令和3年度外務省の決算につきまして検査いたしました結果の概要をご説明いたします。検査報告に契機いたしましたものは、意見を表示し、または処置を要求した事項1件であります。これは地方…"},{"start":23572.463,"end":23601.999,"text":"これは政府開発援助の実施にあたり人口減少が著しい地域に所在する小学校の改修工事等を行う事業において官僚検査等により事業計画における児童数を下回っていたり事業開始前よりも児童数が減少していたりなどしていることを認識した場合事業完了後も引き続き利用状況等を確認するなどして援助の効果が十分に発現するよう意見を表示したものであります次に令和4年度外務省の決算につきまして"},{"start":23603.56,"end":23624.439,"text":"結果の概要をご説明いたします検査報告に契機いたしましたものは不当事項意見意見を表示しまたは処置を要求した事項意見及び本院の指摘に基づき当局において改善の処置を講じた事項意見でありますまず不当事項についてご説明いたしますこれは職員の不正行為による損害が生じたものであります"},{"start":23625.18,"end":23654.883,"text":"次に意見を表示しまたは処置を要求した事項についてご説明いたしますこれは無償資金協力草のり人間の安全保障無償資金協力の実施にあたり小学校等の建設工事を実施する事業において進捗状況の確認のために事業実施機関から取り付けることとしていた中間報告書が期限までに未提出であるなどの場合遅延の原因の究明や工事の現況把握のための現地訪問等により事業の進捗を確認する措置を"},{"start":23655.103,"end":23680.809,"text":"十分に講ずるなどして無償資金協力の効果が十分に発現するよう意見を表示したものであります次に本院の指摘に基づき当局において改善の処置を講じた事項についてご説明いたしますこれは在外交換の会員住宅に設置する自家発電機の買い替えに当たり新たな申請の様式を作成し在外交換が配備先となる非対応者を明記した上で申請するよう周知するとともに"},{"start":23681.209,"end":23699.704,"text":"本省において申請の審査時に配備の見込みの確認を十分に行うことにより自家発電機が適時適切に調達されるよう改善させたものでありますなお以上のほか令和3年度決算検査報告に提起いたしました政府開発援助の効果の発言について意見を表示した事項に"},{"start":23703.66,"end":23722.492,"text":"次に、令和2年度独立行政法人国際協力機構有償資金協力部門の決算につきまして検査いたしました結果、特に違法また不当と認めた事項はございません。次に、令和3年度独立行政法人国際協力機構有償資金協力部門の決算につきまして検査いたしました結果、特に違法また不当と認めた事項はございません。"},{"start":23723.132,"end":23746.718,"text":"最後に令和4年度独立行政法人国際協力機構有償資金協力部門の決算につきまして検査をいたしました結果特に違法また不当と認めた事項はございません以上をもって説明を終わりますただいまの会計検査員の指摘に基づき講じた措置について説明を聴取いたします上川外務大臣"},{"start":23751.604,"end":23777.803,"text":"令和3年度決算に関する会計決算員のご指摘につきまして外務省が講じた措置をご説明申し上げます政府開発援助の実施につきましては援助の効果が十分発現できるよう事業の進捗を適切に把握すること等を周知徹底するなど所要の措置を講じております今後ともより効果的な政府開発援助の実施に努めてまいる所存です"},{"start":23778.764,"end":23797.961,"text":"続きまして令和4年度決算に関する会計検査員のご指摘につきまして外務省が講じた措置をご説明申し上げます在外交換における会計経理につきまして不当事項としてご指摘を受けるような事態を生じたことは誠に遺憾であります"},{"start":23798.581,"end":23825.411,"text":"これにつきましては、このような不正行為のないよう、在外交換に対して注意喚起を行い、改めて会計手続の厳守及び職員に対する指導の徹底等の措置を講じております。今後とも、これらの措置を着実に実施し、不正の再発防止に努めてまいる所存です。その他の指摘事項につきましても、所要の措置を講じております。以上です。"},{"start":23829.486,"end":23858.08,"text":"この際お諮りいたしますお手元に配布いたしております決算概要説明書等のうちただいま説明を聴取した部分を除き詳細な説明はこれを省略し本日の会議録に掲載いたしたいと存じますがご異議ありませんか異議なしと認めますよってそのように決しました以上をもちまして外務省所管及び独立行政法人国際協力機構有償資金協力部門についての説明は終わりました"},{"start":23859.102,"end":23881.948,"text":"これより質疑に入ります質疑の申出がありますのでこれを許します堀場幸子委員日本維新の会そして教育無償化を実現する会の堀場幸子です本日はですね今非常に今このタイミングでやらなければならないと思っておりますミャンマー情勢について上川大臣にお尋ねをさせていただきたいなと思っております"},{"start":23882.628,"end":23906.244,"text":"もう御承知のとおりでございますが三年前の空出た以降国軍による攻撃そして民主化勢力との戦闘が激化しているというのがミャンマー情勢でございます去年の秋以降空爆も非常にふえているのが現状だと承知をしております最近ではさまざまな攻防が激化しておりまして特に国境付近"},{"start":23906.724,"end":23933.918,"text":"国境地帯での貿易や軍事拠点での動きが非常に注視されなければならない状況だと思っておりますまた一方で雨季になると今国軍がメインでやっている空爆が非常に難しい状況になるというタイミングでもございますのでこのタイミングで我々もう少しできることあるんじゃないかなというふうに考えております私ども日本維新の会の京都市会の方でもこのミャンマーに対する"},{"start":23934.598,"end":23963.457,"text":"さまざまな意見書の等々の作成をしたいというような声も上がるほどやはり日本のさまざまなところでミャンマーの方々が住んでいらっしゃってそういう住民の皆様との交流の中でもやはりミャンマー情勢の厳しさを耳にすることが非常に多いというそういったところだと思いますなのでまずこの状況においてミャンマー情勢に対する大臣の御所見をお願いいたします"},{"start":23964.538,"end":23990.168,"text":"上川外務大臣委員御指摘のとおりこのクーデターから3年以上が経つところでございますがミャンマー情勢が年々悪化していることを深刻に懸念をしておりますまたミャンマー国軍によります空爆などの暴力によりまして多くの無効の市民が日々死傷していることを強く非難をいたします"},{"start":23990.948,"end":24008.426,"text":"我が国は、クデター以降、ミャンマー国軍に対しまして、第一に暴力の即時停止、第二に非拘束者の解放、そして第三に民主的な政治体制の早期回復につきまして、具体的な行動をとるよう一貫して求めてまいりました。"},{"start":24009.167,"end":24025.519,"text":"またミャンマー国軍に対しまして特に空爆などの暴力を直ちに停止するとともに当事者間の対話を開始することによりまして平和的な問題解決に具体的に取り組むよう引き続き強く求めてまいります"},{"start":24026.26,"end":24045.835,"text":"また日本としてミャンマーの人々の声に耳を傾け様々な関係者との対話を進めるとともにASEANによるミャンマー問題への取り組みと密接に連携しつつ事態打開に向けて取り組んでまいる所存でございます堀場委員"},{"start":24047.174,"end":24071.145,"text":"ありがとうございます現状はそれだと思うんですけれどもそれでは全然前に進んでいないのが現状ではないかなというふうに思っているんですねさまざまな紛争というものを我々今この生きている社会の中で国際的に起こっているこれを紛争を解決したいという強い意志をやはり私は大臣に示していただきたいなと思っているんですね"},{"start":24071.826,"end":24088.409,"text":"紛争を解決するというのは非常にもちろん難しいんですけれども対話を促進するためには仲介をする人は必要だと思っていますそのときにどういう立場の人であるならば仲介に適しているのかということを考えたときにWPSをやらせていただいていますので"},{"start":24089.209,"end":24112.214,"text":"女性という立場なのかもしれないですしもしくは宗教的な観点から考えて日本人というカテゴリーなのかもしれないしさまざまな点から考えて上川大臣が今お持ちの所属で十分に特にミャンマーに関する平和構築に貢献することができると思うんですがもう少し積極的に"},{"start":24113.214,"end":24133.934,"text":"ミャンマー情勢に入っていかれたらいかがかなということを思っていますですので地域の紛争さまざまな世界で起こっているこの紛争自体は貧困であったり宗教であったり価値観の違いであったり歴史であったりさまざまな原因で起こっているとは思うんですけれどもそれを解決するという点で"},{"start":24134.754,"end":24158.727,"text":"リーダーシップをとっていく日本ということを我々は求めているんですがそれに対して大臣どのようにお考えなのか様々な地域で起こっている紛争解決というものに日本の役割特に大臣だからできる上川大臣だからできる役割というものが私はあると思うんですけれどもそれについて大臣の御所見をお願いいたします上川外務大臣"},{"start":24161.265,"end":24189.886,"text":"我が国は平和国家として戦後80年近くにわたりましてこの世界の安定と平和を実現するために具体的な行動をとるということが重要であるということを認識してきたところでありますこの認識を踏まえまして紛争予防また解決に向けまして関係国との対話また国連平和活動への貢献ODAを通じました支援等を積極的に積み重ねてきたところであります"},{"start":24190.686,"end":24208.337,"text":"記者大革で推進しております人間の尊厳また法の支配も風騒予防解決に極めて重要な要素であると認識をしておりますまた脆弱な立場にある女性そして子どもたちの保護や救済に取り組みつつ女性自ら"},{"start":24209.317,"end":24234.677,"text":"指導的な立場からの紛争の予防や復興平和構築に参画することによりましてより持続的な平和に近づけるというWPSの視点こうしたことが一層重要性を増していると認識をしておりますそのような認識に立ちまして私自身WPSを日本外交のメインストリームと位置づけて今取り組んでいる状況であります"},{"start":24235.959,"end":24255.96,"text":"世界の中では様々な紛争の現場がございますが実は先日出張したナイジェリアにおきましても国内の避難民となりました女性たちまた彼女たちを支援する国連の女性機関この幹部の皆様と面会をいたしました"},{"start":24256.681,"end":24271.189,"text":"我が国は同地での女性の整形支援またジェンダーによります暴力防止の支援などを実施してきているところでありますが今回の訪問で現地の女性の方々から切実な現状の中で"},{"start":24272.39,"end":24284.683,"text":"被害を受けた経験も踏まえてコミュニティの安定化や早期復興に向けて取り組みに自分たちも参加をするとこのことの応援に日本の支援が極めて"},{"start":24287.645,"end":24313.672,"text":"重要な役割を果たしていることを現場でその方たちのお話を通して実感をしたところでありますこうした声に対してしっかりと向き合っていくということが大事であるというふうに思っております世界ではたくさんのそうした中で活躍していらっしゃる女性たちが大勢いらっしゃいますのでそういった声を総動員しながら日本としては私としても"},{"start":24314.212,"end":24326.836,"text":"アクションオリエントな施策を具体的に取り組むということを通して、平和の国際社会の構築に具体的な成果をしっかりと挙げ、貢献してまいりたいと考えております。福井委員"},{"start":24327.895,"end":24354.377,"text":"ありがとうございますやはりさまざまな立場であったり相手がどういう所属であったりどういう立場の人であったりということによって平和の構築の作業というものは変わってくると思っていますなので今大臣がおっしゃられて本当に現場に行かれてお声を聞くという作業も大事なんですけれどもやはりミャンマーに対してもしくはさまざまな紛争地帯特に東南アジアに関しては一緒の我々アセアンと一緒に力を"},{"start":24354.677,"end":24378.098,"text":"合わせてリーダーシップを発揮できるエリアだというふうに思っておりますのでそこをかなりやはり注力していただいて直接的に平和交渉等々を実現できるようなそんな外交をぜひやっていただきたいなという応援とともにそしてもっとやってほしいという要望を付けさせていただきまして外務省さんに対する質問は終わらせていただきたいと思いますありがとうございました"},{"start":24379.656,"end":24394.229,"text":"続きまして法務省さんにお尋ねをさせていただきたいと思っていますそもそも谷間世代放送への一律給付についてということでご質問をさせていただきます大臣大丈夫ですはい"},{"start":24397.447,"end":24414.634,"text":"外務大臣に対して質疑していただいて結構でございますはいありがとうございます風山さんも大丈夫ですねはいいていただかないと困るのでお願いしますはいまず放送要請育成家庭の返還において司法収集船の収集期間中に給与とか"},{"start":24415.194,"end":24433.212,"text":"給付金がもらえなかった世代がいらっしゃるかと思いますいわゆる谷間世代と言われているんですがこれら彼らに対して一律給付の要望というものがあると承知をしているんですがこれに対して法務省さんの考えをお願いいたします金山法務副大臣はい"},{"start":24434.392,"end":24455.541,"text":"いわゆる谷間世代とされる方々に対してご指摘の一律給付等の事後的な救済措置を講ずることにつきましてはすでに放送等になっているものに対して国による相当の財政負担を伴う金銭的な給付等を意味することになり国民的理解を得ることは困難であると考えております"},{"start":24456.161,"end":24481.165,"text":"そこで法務省といたしましてはこうした一律給付等の措置ではなくむしろ日弁連を含む関係機関団体と連携しながら社会情勢の社会経済の変化に伴って新たに生じまた生じつつある法的需要を的確に把握し若手放送がさまざまな分野で活躍するために必要な環境整備等を行っていきたいと考えているところでございます堀場委員"},{"start":24483.579,"end":24510.155,"text":"一律給付という形は難しいかもしれないんですが私も一緒にお声を聞いているとやはり公平感というのは非常に重要なんだろうなと思っていますこの公平感があるから自分が不公平だなと思っている状態ではなかなかチャレンジができないしっかり公平感があればもう皆さんに貢献したいそうやってやっていただく国に恩返ししたいといった気持ちが醸成されるというお話も聞いておりますので"},{"start":24510.555,"end":24528.497,"text":"何かしらの措置できるだけ早くしていただければなというふうに考えておりますこういったときに弁護士の皆様がさまざまな公益的な活動をされるかと思うんですがそのときに法テラスというものが挙げられると思います我々旧統一協会の課題をやらせていただいたり"},{"start":24528.837,"end":24556.763,"text":"例えばDV被害に関することをやらせていただいたり性被害であったりさまざまな被害に遭われている方の法案等々をやらせていただいているんですけれどもそのたびにやはり法テラスの重要性というものを非常に強く感じているんですねなのでこの法テラス本当に困っている人たちにとっては希望なんですよねここに行ったらもしかしたら裁判を起こせるかもしれないそもそも裁判を起こすことに対する非常に高いハードルがある中で"},{"start":24557.523,"end":24585.377,"text":"ホーテラスに行くことにもハードルがあるんじゃないかということを思っています特にまずは距離的な問題日本全国ありますけれどもなかなかこの距離の問題を縮めることができないもしくは費用の問題この後やるので詳しくは言いませんが費用の問題もしくは情報もしくは心理的こういった4つのハードルがあるかと思うんですけれどもまず現在の利用状況と地理的な問題についての取り組み具合を教えてください"},{"start":24588.519,"end":24591.216,"text":"坂本大臣官房司法法制部長"},{"start":24598.951,"end":24618.757,"text":"まず直近3年の民事法律不助の主な利用件数の内訳についてでございますけれども令和3年度が法律相談援助が約31万2千件代理援助が約10万3千件令和4年度が法律相談援助が約30万9千件代理援助が約10万1千件"},{"start":24619.497,"end":24643.154,"text":"令和5年度がこれ速報値でございますけれども法律相談援助が約31万2000件代理援助が約10万5000件となっております引き続きまして消火素対策の取り組み状況についてでございますけれども法テラスでは消火素地域に地域事務所を設置いたしまして常勤弁護士を常駐させ法律事務を幅広く取り扱わせているところでございます"},{"start":24644.134,"end":24660.15,"text":"平成5年の時点では地方裁判所支部の管轄単位で弁護士が0人の地域と弁護士が1人の地域がそれぞれ50カ所24カ所であったところ令和6年4月1日時点ではそれぞれ0カ所2カ所となったと承知しております"},{"start":24660.771,"end":24682.126,"text":"また、消化素地域に地域事務所を設置しない場合においても、電話やオンライン相談の活用により、省アクセスの確保を図っているところでございます。法務省といたしましては、関係機関・団体と連携しながら、地域ごとの法的ニーズを十分把握して、消化素対策につき、普段の検討を行ってまいりたいと考えております。堀場委員"},{"start":24683.439,"end":24711.46,"text":"ありがとうございますやはり日本つつ裏裏しっかりとどこでも公平に裁判もしくは法テラスにアクセスできるような環境整備非常に進んでいるところではありますがそれをもうさらにこれからでもDXの時代なのでもう少しオンラインであったりさまざまな可能性が増えるのかなと思いますけれどもそういったところを注視しているところですこれはちょっと離れるんですが法テラスの災害特例法というのがちょっと執行してしまっていて"},{"start":24712.84,"end":24733.445,"text":"熊本のときもそうだったんですが今回の野党半島地震これに対して同様の支援が必要ではないかなと思っています特に今回半島特有の課題というものもありますのでこれについて法務省さんどうでしょうか坂本司法法制部部長"},{"start":24738.626,"end":24766.26,"text":"お答えいたしますご指摘のいわゆる法を照らす震災特例法は東日本大震災の被災者について主力を問わず法律相談援助及び代理援助を行うものとしておりましたその趣旨は極めて広範囲にわたって生活基盤が根本から失われる被害が発生したという被害の状況等に鑑みましてこれら援助の利用に当たって被災者に資料の提出を求めて主力審査を行うこと自体一律しく困難であることを考慮したものと考えられます"},{"start":24766.88,"end":24789.691,"text":"これに対しまして、大規模災害一般につきましては、代理援助の利用に当たってまでは、主力審査を行うこと自体が一流しく困難であるとは一概には言えないものと考えられるところでございます。もっとも、大規模災害発生後には、まずは法律相談を実施すべき必要性・緊急性がございまして、迅速に法律相談を受けたいという需要は大きいと考えられるところでございます。"},{"start":24790.231,"end":24810.845,"text":"そこで、能登半島地震にも適用されている総合法律支援法に基づく被災者法律相談援助では、私力を問わず、かつ無料で生活の再建にあたって必要な法律相談を実施しておりまして、裁判手続における弁護士招集の戦い等につきましては、民事法律制度における代理援助を利用していただくこととしております。"},{"start":24811.665,"end":24832.344,"text":"大規模災害の被災者に対する代理援助を含め民事法律通常のあり方につきましてはこれが国民の負担によって弁護士報酬の立て替え等を行うものであることから国費支出の適正確保等の観点を考慮しつつ適切に法的支援を実施できるよう引き続き必要な検討を行ってまいりたいと考えております堀場委員はい"},{"start":24833.945,"end":24862.514,"text":"やはり大きな地震に被災するまでわからないことってたくさんあるんですよねこの境界線がどうだとかあそこのこともどうださまざまな問題がこれを再建しようとしたときには出てくるというふうになっておりますのでぜひぜひ無料相談そして召喚がない国費で投入できる無料で相談できるさまざまなことをもう少し充実していただいてやはり困っている人のところにすぐに司法の手が届く"},{"start":24863.354,"end":24892.82,"text":"という国を目指していきたいなというふうに思っておりますので引き続きそこはしっかりやっていただければなと思っていますこの法テラスにやっぱり行ってみようかなって最初自分が被害を受けているかもしれないと思って被害かどうかわからないこれを相談していいのかわからないもしくはちゃんと守秘義務が守られるかわからないさまざまな心理的な心配があって法テラスになかなか到達できない方々もいらっしゃるかと思うんですね"},{"start":24894.561,"end":24918.744,"text":"心理的なものの大きなものというのは費用のことだと思っているんです費用というのは被害にあったことで遺写料が取れればしっかりとお支払いできるかもしれないけれどもそうじゃないことであったならばたとえ裁判に勝ったとしても非常に自分の生活がその後苦しくなってしまうとかさまざまな要因があって費用面の不安があるかと思います"},{"start":24919.784,"end":24947.783,"text":"次に法律に対する情報も少ないどんな支援がありますよこういう支援この法律でこんな支援がありますよというようなことの周知があまりされていないので本当にこれで裁判大丈夫なのかなでも悔しい思いをしているんだなそういう方いらっしゃるかと思うんですねそういうさまざまな情報不足等が原因だと考えるんですがこういう心理的なハードルに対して副大臣の御所見をお願いします金山法務副大臣"},{"start":24949.82,"end":24972.134,"text":"様々な問題でお困りの方に対して弁護士仕様や法的情報について知る機会を持っていただくためまずは法テラスを認識し容易にアクセスしていただくことは重要であると考えますそのため法務省及び法テラスでは法テラスの業務等に対する認知度の向上を図る取組や制度の周知広報を行っているところです"},{"start":24972.794,"end":24988.684,"text":"さらに、法務省では、法テラスが行う一人親支援のための運用改善や、犯罪被害者等支援弁護士制度の創設等、様々な問題でお困りの方々が必要とする法的支援を十分受けられるようにするための方策を講じてきたところでございます。"},{"start":24989.344,"end":25008.71,"text":"引き続きホーテラスが提供する各種法的支援についてその運用状況を十分見定めつつ関係機関団体等と必要な協議を行うなどして様々な問題でお困りの方々にとって使い勝手の良いものとなるよう普段の検討を行っていく所存です堀場委員"},{"start":25010.217,"end":25024.048,"text":"やはりさっき地理的な問題もありましたけれども自分の生活の身近なところにホテルスがないとなかなかホテルスに行こうと思わないし存在自体に気がつかないという方も結構いらっしゃると思うんですね被害に遭って困ったな"},{"start":25025.009,"end":25041.769,"text":"でもお金ないんだよね裁判できないよなというときに法テラスに行かれる方が多いんだと思うんですねなので困る前から法テラスの存在を知っていれば困ったときには法テラスって行けると思うんですけどなかなかそこの周知ができていないのかなというふうに思っているところです"},{"start":25041.989,"end":25069.671,"text":"我々はやっぱり法テラスを活用した法律等々をやっているので非常に身近に感じていますけれどもその重要性についてもやはり認識をしているところなので充実させていくというのは非常に重要なんですけれども今度は被害者の方々というのは司法の支援というのは非常に必要なんですね法律的な支援法律的なアドバイスという意味での支援も必要ですけれども例えば何か争っているときにしっかりと"},{"start":25070.571,"end":25097.671,"text":"お金を取ってきていただけるというか例えば旧統一協会のお話であったならばしっかりと被害にあっていることを立証してそしてちゃんとお金を戻す取り戻すというところまで必要になってくると思うんですねそうなってきた場合に今後の法テラス自体がもう少し支援を拡充しないといけないなというふうに私自身は考えています特にお金を使って後からでいいですよ"},{"start":25099.232,"end":25118.565,"text":"召喚制度ですね。だけど、それではやはりどっちにしてもお金がかかってしまう。なので、非常に厳しい立場にある方に対する召喚免除について議論もあると思いますが、そこについての議論を中心に副大臣の御所見をお願いいたします。加田山法務副大臣。"},{"start":25120.291,"end":25147.819,"text":"様々な困難を抱えた方々が法による紛争の解決に必要な情報やサービスの提供を受けられるよう総合法律支援の充実強化を図ることはとても重要です法テラスでは旧統一協会問題につきまして霊感商法等対応ダイヤルにおける相談対応を引き続き行うとともに本年3月19日から特定法行為等被害者特例法に基づく支援を開始したところです"},{"start":25148.559,"end":25166.219,"text":"また、今国会において犯罪被害者等への包括的かつ継続的な援助が行えるよう、犯罪被害者等支援弁護士制度の創設を内容とする改正総合法律支援法が成立し、現在その円滑な施行に向けて準備を進めているところです。"},{"start":25167.08,"end":25184.718,"text":"さらに委員御指摘の召喚免除の点に関連しましては本年4月から一人親の方が養育費を請求するために民事法律不条を利用した場合に召喚等免除の要件を緩和するなど一人親支援のための運用改善を行ったところです"},{"start":25185.399,"end":25203.369,"text":"法務省といたしましては、誰一人取り残さない社会の実現を目指して、引き続き様々な法的ニーズに的確に対応し、支援や体制の充実を図るなど、総合法律支援の一層の充実強化にしっかりと取り組んでまいります。萩生委員"},{"start":25204.246,"end":25218.995,"text":"はいありがとうございます今一人親のお話がありましたけれども養育費は払ってもらいなしだ結構もう泣き寝入り状態というか諦めている方が多いんだと思いますであの養育費の課題は本当に大変であのやっぱり"},{"start":25219.815,"end":25240.901,"text":"どこのタイミングで決めるのかっていうのも大事でその裁判をしている離婚の時は所得が低かったかもしれないですけどその後もうすごいお金持ちになったらそれどうなるのかとか様々なねあのことがあるかとは思うんですでもそもそも払ってもらえない人もいるのでそういった人に対して支援をしていくっていうのは非常に重要だと思っていますでまぁ"},{"start":25241.681,"end":25263.778,"text":"次ですねDVによる離婚という課題について少し議論させていただきたいなというふうに思っています今共同申件ちょうどやられているかと参議院でやられているのでそれについてはあまり言及はしませんけれどもこの話のときもですねやはりDVというものが改めて注目されたんじゃないかなというふうに思っています私自身は内閣委員会の中で"},{"start":25264.218,"end":25281.313,"text":"ずっとDVの課題をやっているんですがやっぱり加害者の人が自分が加害者だと気づかないという問題があるんですねこれずっと毎年やっているんですけれども加害者プログラムというものがあってこれを受講できるような法律にして"},{"start":25282.034,"end":25299.026,"text":"体制にしていかなきゃいけないんじゃないかなと私自身は思っていますけれどもそういう加害者の人が自分の加害に気づいていない特に精神的暴力については気づいていないんじゃないかなという懸念がありますこれはDV法改正のときも保護命令を出すとなったときに"},{"start":25299.406,"end":25320.238,"text":"本当に出せるのかという質問を何度もさせていただいていますけれどもそもそも身体的な暴力でもなかなか保護命令が出ないのにすごく時間がかかって全然出ないのに精神的暴力のみで本当に裁判官が出してくれるのかという不安があるぐらい加害者が加害に気づいていないということがあるんですね"},{"start":25320.738,"end":25346.016,"text":"そのときにさっき言いました加害者プログラムというものは非常に重要で世界各国を見回すとこういったものを受講命令として出すことができるような刑事司法のあり方というのがあります例えばアメリカであれば専門コードがあってDVコードというものがあってさまざまな受講命令が出せますよねドラッグコードがあったりさまざまな問題解決型の裁判所というような形をとっている"},{"start":25346.536,"end":25358.837,"text":"というような刑事司法のあり方について副大臣の御所見をお願いします吉田大臣官房審議官"},{"start":25368.392,"end":25396.526,"text":"配偶者への暴力に及んだ者に対しては現行制度の下でも次のような形で指導を行っておりますすなわち配偶者への暴力に及んだ受刑者に対していわゆる刑事収容施設法の規定に基づき刑事施設においてその問題性等に応じて改善指導として暴力を振るうことなく生活するための具体的なスキルを身につけさせるための暴力防止プログラムを実施したり"},{"start":25397.882,"end":25423.26,"text":"また配偶者暴力の類型に該当する保護観察対象者に対して公正保護法の規定に基づき保護観察署において事案に応じて保護観察の特別遵守事項として暴力防止プログラムの受講を義務付け配偶者への暴力につながる態度やその考え方の変容などについて指導しているところでございます"},{"start":25424.256,"end":25447.621,"text":"今申し上げたのは懲役刑など現行法で定められている種類の刑の言い渡しを前提とするものでございますがそうした位置づけを超えて例えば加害者プログラムの受講命令それ自体を刑罰として課す制度を設けるということになりますと次のような課題すなわち"},{"start":25448.701,"end":25478.353,"text":"我が国における刑罰が応報これは過去の犯罪行為に対する報いとして刑が課せられるものであるということを意味しますが我が国の刑罰がそうした応報であるとされていることと整合性を有するのかどうかについてどう考えるかまた受講命令をあえて独立の刑罰として位置づけるべき必要性についてどのように考えるかといった課題があることから慎重な検討を要するものと考えております"},{"start":25480.475,"end":25509.345,"text":"堀場委員長期刑の中でやられているというのはそれは十分承知をしているんですけれども加害者が自分の加害に気づいてこれは自動虐待の現場でもあると思いますが気づいていない人に対してどうするのかということを今議論していて長期刑でやられているというのは従々承知しているんですけれども日常的にあるDVの被害の中でそれをどのように変えていくのか改善するのかということを課題として質問をしているんですが"},{"start":25510.545,"end":25530.111,"text":"副大臣何かコメントがあればお願いしたいんですけど金山本副大臣基本的に刑罰としてということに関しては今当局と答えたとおりで同じになるわけでございますがそうじゃなくて刑罰を前提としないで"},{"start":25531.888,"end":25541.375,"text":"そういった命令が出せるかというのはこれはやはりいろいろな問題で慎重な検討を要するんじゃないかなというふうなことになると思います堀場委員"},{"start":25542.403,"end":25566.78,"text":"はいなのでなかなか受講命令が出せない日本の司法の仕組みというのはわかっているんですがじゃあこれをね被害者の方の立場に立ったときにどのようにして改善していくのかということはやはりどんどん考えていただきたいなと思っています加害者プログラム日本でやられている民間の方々は非常に有効な結果を出されておりますのでそういったものもしっかりと注目をしてやっていただきたいなと思います"},{"start":25569.881,"end":25596.979,"text":"時間がないので一つだけDVの被害者の離婚調停や裁判の長期化というものが非常に懸念をされています特にDVにおける離婚調停もしくは裁判をした場合非常に長期化する傾向があるんですねそれについて今度これ共同審議権が入ってきたらもっと長期化すると言われていますけれどもこの長期化ということが非常に被害者の皆さんの負担になっているんですがそれについてどのようにお考えかお願いいたします"},{"start":25598.551,"end":25601.42,"text":"茂田事務総局実家庭局長"},{"start":25607.593,"end":25632.757,"text":"まず、調停と訴訟、両方ありますけれども、まず離婚調停について申し上げますと、各地の家庭裁判所では、適正・迅速な紛争の解決に向けて、期日の持ち方の工夫、評議等を通じて裁判官の効果的関与、予備調停の活用などを含む調停運営改善の取組を進めてきておりまして、最高裁としてもそうした取組を後押ししてきているところでございます。"},{"start":25633.277,"end":25661.329,"text":"加えて最高裁におきましては先日各地の家庭裁判所における調停運営改善の一層の取組も支援するために家事調停の期日間隔の長期化の点に焦点を当てましてその長期化要因の分析やあり得る対策を提示するなどの情報提供を行っておりますこれを踏まえて今後各地の家庭裁判所においてそれぞれ長期化要因に応じた実効的な対策を検討実践していく取組がより一層進展していくものと考えております"},{"start":25662.009,"end":25690.481,"text":"次に、離婚訴訟につきましても、各地の家庭裁判所ではウェブ会議が導入されたことに伴いまして、ITツールを活用した審理上の工夫に取り組んでいるほか、適正迅速な審理のあり方等について、各地の弁護士会等の間で意見交換をするといった取組も進められていると承知しております。最高裁としては、離婚調停、離婚訴訟のいずれにつきましても、こうした各地の家庭裁判所の取組を引き続き後押ししていきたいと考えております。"},{"start":25691.308,"end":25714.009,"text":"堀場委員時間ですので終わらせていただきますけれどもやはりDVの被害に遭われている方の裁判の長期化調停の長期化というのは非常に精神的な重みでございますのでできるだけすぐにすぐにというわけではないんですが迅速に特に期日場所がないとかそういう理由であるならばそれをすぐに解消していただくような形をとっていただきたいと思います本日はありがとうございました"},{"start":25715.982,"end":25741.128,"text":"これにて堀場幸子委員の質疑は終了いたしました以上をもちまして外務省所管及び独立行政法人国際協力機構有償資金協力部門についての質疑は終了いたしましたこれにて本文化会の審査は全て終了いたしましたこの際一言ご挨拶申し上げます"},{"start":25742.58,"end":25756.279,"text":"文化委員各位のご協力によりまして本文化会の議事を無事終了することができましたここに厚く御礼を申し上げますこれにて散会いたします"}]