[{"start":1163.78,"end":1185.307,"text":"ありがとうございました。"},{"start":1190.302,"end":1216.215,"text":"おはようございますこれより会議を開きます内閣提出事業制融資の推進等に関する法律案を議題といたしますこの際お諮りいたします本案審査のため本日参考人として日本銀行総裁上田和夫君の出席を求め意見を聴取することとしまた政府参考人として金融庁企画市場局長伊藤英樹君監督局長伊藤豊君"},{"start":1217.87,"end":1233.977,"text":"総務省大臣官房審議官鈴木清くんの出席を求め説明を聴取いたしたいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました質疑の申し出がありますので順次これを許します小田原清くん委員長小田原君"},{"start":1236.327,"end":1259.028,"text":"住民主党の小田原清であります質問の機会をいただきましてありがとうございます法案審査の前で恐縮なんですけれども総裁のお時間を勘案させていただきまして一つお伺いをしたいことがございます今年の7月になりましょうか日本銀行券が更新をされます一万円札には渋沢栄一沖永"},{"start":1261.59,"end":1287.317,"text":"登場するということであろうと思いますその渋沢栄一沖縄の5代目の子孫渋沢健さんもう随分な有名人になられていますけれどもお配りをいたしました資料の2枚目おととしでありますけれども政府の第10回の新しい資本主義実現会議の委員として"},{"start":1288.037,"end":1303.545,"text":"コメントをされていますそのコメントの中に当時は黒田総裁でありましたから金融緩和を大胆にしていくその継続の真っ最中でありましたから"},{"start":1307.205,"end":1334.912,"text":"取り上げられないというと不謹慎ですけれども聞き置かれたというコメントになっていると思いますが日銀が持っているETFについていつまでも持っているわけではないだろうさわさわりながら今すでに80兆円ぐらいの時間になっているはずでありますのでそう簡単には株式市場に影響を及ぼさない格好で売るというのは難しいであろうと"},{"start":1335.632,"end":1352.297,"text":"したがって出所は別の方の発案なんですけれどもお互い意気投合してコメントを出されていると御本人から伺っていますスキームを御提案されていますそれは日銀が母家で"},{"start":1353.706,"end":1380.34,"text":"政府のつくるいわば長期成長基金というようなものをつくりそれにETFを移管する変動金利付きの永久債を政府から受け取るこれは直接日銀というわけにもいけませんから現実的には民間の金融機関を経由してということになろうと思いますけれども日銀の対策対象表にはETFから"},{"start":1383.496,"end":1397.667,"text":"永久債に置き換わるという取引であります基金はこれもカストディアン等を通じてetfを株の現物化をして配当金の半分を"},{"start":1399.946,"end":1423.072,"text":"永久債の利払いの準備にしまた残りの半分を成長資金研究開発機関や大学に拠出するこうやって新しい明るい未来をつくっていく財源にしようじゃないかというのが提案の骨子でありました面白い提案でありますしまた"},{"start":1425.99,"end":1451.661,"text":"新総裁になられて金融政策の正常化に舵を切られているということでありますので一向に値するすぐにできるとは私も思いませんけれども一向に値すると思いますそこでちょっと気になるのは日銀は持っている国債は持ちきりが前提ですから自家評価をせず母家で評価をいたしますしかしながら"},{"start":1454.456,"end":1479.975,"text":"ETFを元々は現物は株ではありますし価格変動をしまた持ち切りという世界でもありませんからこれを譲渡遺憾する際に母家で遺憾するということが現実的なのかちょっとたられ場ではありますけれども事務方で結構でございますので所見をいただきたいと思います上田日本銀行総裁"},{"start":1484.522,"end":1510.491,"text":"私どもETFの買い入れにつきましては日本銀行法第43条第1項の規定に基づきまして支部大臣の認可を受けて行ってきたものでございますその認可を受けます際に定めた実施要項というものがありましてそこでは買い入れたETFの処分を行う際には"},{"start":1511.91,"end":1534.582,"text":"市場等の実情性を勘案しつつ適正な対価によるものというふうにしておりますしたがいまして処分価格については時価をベースにすることになるというふうに考えてございます委員長小田原君やはりそうであろうというふうに思います提案をしていただいた方はもともとは"},{"start":1537.196,"end":1547.007,"text":"アセットマネジメントのストラテジストの方でありましたまた渋沢さんもファンドマネージャーではありますけれどもこういった"},{"start":1549.73,"end":1571.855,"text":"商品をつくり上げる業界ではストラクチャリングというような言い方をいたしますがストラクチャリングの経験がないということは御本人たちも認めていてもし将来こういったスキンも考えていただけるのであれば専門家の意見を大いに取り入れたいというお話でありましたただ"},{"start":1575.337,"end":1596.915,"text":"譲り渡すと原則はこれは政治の力が必要だと思いますけれども政府が日銀が享受するetfの含み益多分40兆円ぐらいになると思いますがその分の含み損を覚悟の上で長期成長基金のようなものをつくるんだという立法措置が必要になろうかと思います"},{"start":1597.495,"end":1623.954,"text":"でもそれは2つの事象の問題のトレードオフどっちかを選ばなきゃいけないということでもありますそれは当時は市場に潤沢な資金を供給するのが一番大事なことなんだということであったからETFを買い入れたというふうに思いますが金融政策の正常化が進み"},{"start":1625.37,"end":1649.975,"text":"国債の買い入れを鈍化するもしくは売却していくということになると日銀の貸借対照表に占めるetfの比率がどんどん上がっていきますこれはさすがに金融政策の正常化をするというのであれば手をつける順番は考えなければいけないということになろうと思いますし黒田総裁が就任される前の"},{"start":1651.456,"end":1675.217,"text":"日銀による株式の売却のペースを仮に同じペースで売ったとして市場に影響を与えないようにすると200何十年かかる計算になってしまいますなので原則は市場に悪影響を及ぼさないように上手に売っていくということしかお答えは今は出ないと思いますけれども"},{"start":1676.556,"end":1694.784,"text":"そう簡単には売れないいつかは何か抜本的な対策を打たなければいけない同時に配当利回りと今のところ原案というのは受け取る配当の半分が研究開発に行き半分は利払い変動の"},{"start":1697.185,"end":1718.044,"text":"予備のお金にしておくということですがその配当利回りが実際の国債の利払いの金利よりも足りなくなるかもしれないというリスクもありそんな莫大な金額の金利スワップのカウンターパートというのは現実的な世の中にまあいません"},{"start":1718.644,"end":1739.564,"text":"そうするとその金利のリスクコントロールも同時に政府はしなければいけないし含み損からスタートするということに対して国民に理解を求めなければならないということになろうかと思いますただ日銀にしては永久債の"},{"start":1742.344,"end":1766.372,"text":"金利が入ってきますし悪い取引ではなかろうと思いますさてこの項目最後に金融政策正常化の筋道の一環としてまた日本銀行の貸借対照表の健全性に責任を持つ日銀の総裁として上田総裁にこの"},{"start":1767.852,"end":1796.554,"text":"ETFの今後の取扱いについて御所見があれば頂戴したいと思います上田日本銀行総裁私ども保有するETFの処分でございますがすぐに行うというふうには今のところ考えておりません処分を含めまして今後の取扱いについて少し時間をかけて検討する必要があるというふうに思っております"},{"start":1798.031,"end":1815.75,"text":"小田原君ありがとうございます上田総裁どうか御体制いただいて結構でありますありがとうございました上田総裁どうぞ御体制ください小田原君それでは法案に関する質問をさせていただきたいと思います"},{"start":1817.651,"end":1845.149,"text":"事業性融資の推進等に関する法律案でありますが私自身は大歓迎もう今から38年前になりますが富士銀行の江戸川橋支店に入港したときやはり私の直接の取引先ではありませんけれども取引先が資金繰りに詰まって夜逃げをされた事案がありました"},{"start":1847.591,"end":1867.045,"text":"誰だってより逃げしたくてより逃げしたわけではありませんしその担当者はそれから1ヶ月ぐらいもう本当に大変なご苦労をされて資金回収の手当をしたり損金処理の手当をしたりということでありました"},{"start":1869.818,"end":1893.392,"text":"そういったことは世の中からなくなってほしいと思う気持ちはおそらく皆同じでありましょうただ当時から代表取締役の個人保障をもらわなくてもまたお住まいの不動産を担保に取らなくてもできる融資はありました僕たちが当時"},{"start":1894.949,"end":1919.606,"text":"融資の基本として一番初めに手をつけるのは手形の割引それから運転資金ですね売りかけ金と在庫の金額を足して買いかけ金の金額をさっぴいたその金額までは無担保で貸してもいいだろうといういろはを学びましたただそれは企業価値というよりは"},{"start":1920.707,"end":1946.283,"text":"割引手形というのは手形小切手法上裏書人に順次不払いが起こったときに訴求ができるからその別のルールを縦に課してもよかろうしたがって裏書人が信用できそうなところかというところが手形割引の最大のポイントというか基礎の基礎でありました同時に"},{"start":1947.324,"end":1962.704,"text":"当時はバブルの前夜であったこともあって手形を持っているということは売上があったということでありますからその売上金を銀行に差し上げたとしても金利をさっぴかれたとしてもまだ"},{"start":1963.729,"end":1991.486,"text":"旨味があるすなわち商売の利座屋の幅が大きかった時代だからこそ手形の割引ができた今はもう約束手形そのものが消滅しますからそういうことにはならないわけですけれどもいずれにせよ手形割引も運転資金もキャッシュフローであって企業価値とは関係ないところでありましたここ一本目の布石なのであります"},{"start":1993.675,"end":2022.225,"text":"それから2年後6年前私は富士銀行の当時ワールドトレードセンターにあったニューヨーク支店に赴任になりました1989年の1月ですけれどもそのとき金融界の一番大きな話題はKKRによるRJRナビスコの買収でありましたそのつなぎ資金に日本の銀行当時は大手21個と言っていたところであります"},{"start":2023.206,"end":2049.168,"text":"がそれぞれ数百億円ずつ融資をするという事案が一番ホットな話題で事務方の案件に関係ない先輩方もLBOとは何ぞやっていうことを語れないとかっこ悪いみたいな雰囲気がある頃でありましたリザヤは250ベーシスポイントものすごくうまみのある貸し出しでありましたが"},{"start":2050.871,"end":2073.648,"text":"その買収したそのお金の返済資金は何なんですかってアメリカ人の課長代理に聞いたら彼女はtheyissuebondsって言ったんですね債権を発行して返すんだ要するに今死後になりましたけどジャンク債をspcが発行してそれで日本の銀行につなぎ資金を返すこれまた"},{"start":2074.994,"end":2083.396,"text":"当時入社2年目3年目の若手行員でありました融資の基本でやっちゃいけない3つのことのうちの1つが"},{"start":2084.807,"end":2112.919,"text":"他から借金して貸金を返済するそういう客には貸してはいけませんというふうに習いましたそれがエリントたちが集まる国際金融の一番最高法の入浴支店が扱う花形案件が債券発行して借金を返すということにも大変驚きました当然ノンリコースローン担保はありません"},{"start":2114.136,"end":2137.016,"text":"私は不動産金融の係に回されました隣にプロジェクトファイナンスの係がありました2つともノンリコース担保は取りませんしかし両方とも企業価値を計算したというよりはキャッシュフローを計算して返済能力があるというようなことをしていました"},{"start":2137.777,"end":2165.615,"text":"まだまだ商業銀行という言い方が正しいかどうかは別として銀行法上の銀行が企業価値を算定してそれに基づいて担保価値を設定してその範囲内でお金を貸すという世界はありませんでした今般よくメキキメキキというふうにおっしゃいますけれども企業価値を算定してその範囲内で担保を設定するということです大歓迎でありますが"},{"start":2166.988,"end":2190.83,"text":"果たしてそんなことできる人がいるのかどうか僕は前職でちょっと職業課外をしてmaのアドバイザーをやったりipoをしたり政府の持っている民営化の案件の引き受けをしたりという仕事をしてそのときは確かに企業価値は算定しましたしかし現実の"},{"start":2192.97,"end":2201.858,"text":"銀行の支店や営業部の取引先の中で例えばディスカウントキャッシュフローを計算するモデルをつくるのはそんなに難しくありませんが"},{"start":2203.032,"end":2230.442,"text":"これから8年間一律で7%売上が成長するなんていうきれいな会社が世の中にあるかまたそういったモデルを回したとして反抗を押す課長さんや有志担当の役員はそれを信じるかどうかさらには例えばディスカウントキャッシュフローを回したとしてもその割引率が大体リスクフリーレートで国債にするわけですが"},{"start":2232.796,"end":2256.813,"text":"1%を切っているような割引率で割引返すとほんのちょっとだけ割引率を変更すると価値がバーンと上がったりダーンと下がったりしますしたがって割引率の恣性みたいなのを多分担当者と上司が対立する現場があっちこっちで出ると思いますことほど左様に"},{"start":2259.212,"end":2278.772,"text":"企業価値を融資する側が算定するというのは実はあんまりインセンティブというかよっぽど利座屋を稼げる案件でもない限りは難しいんじゃないかそんなことをして銀行は何の得があるんだという話にはなりやしないかということが"},{"start":2282.378,"end":2296.445,"text":"疑問なんでありますがこれもまた事務方で結構ではありますのでそういう企業価値を算定する人材がどこにどれだけいるという前提なのか教えてください金融庁伊藤企画市場局長"},{"start":2298.712,"end":2315.135,"text":"お答え申し上げます金融庁におきましては約20年前より金融機関に対しまして不動産担保や経営者保障に過度に依存するのではなく事業者の実態や将来性を評価して融資を行うことを金融機関に促す様々な取り組みを進めてきております"},{"start":2316.215,"end":2333.613,"text":"事業者の実態等に着目した融資につきましては先生おっしゃるとおりなかなか難しい面もありその浸透については道半ばというふうに考えてございましてその人材育成確保が大きな課題となっているとは認識してございます"},{"start":2334.474,"end":2355.931,"text":"これまで金融庁では例えば2019年12月に監督指針を改正いたしまして金融機関に対しまして人事ローテーションの確保を求めないこととしておりましてこれにより金融機関の融資担当者が顧客企業との間で中長期的にわたる関係を構築し顧客企業の事業への理解を深める取組を行うことは可能となってございます"},{"start":2357.97,"end":2374.546,"text":"今般の法案ではまさに有志担当者などにおきまして事業を適切に評価するノウハウが重要となってくるわけですけれどもこうしたことは現在の金融機関に備わっていないんじゃないかということですけれども"},{"start":2375.266,"end":2394.191,"text":"そうしたことにも対応する観点から金融機関事業者に対して専門的な知見の提供等を行う支援機関の認定制度の創出も盛り込んでございます金融庁にいたしましては金融機関がそれぞれの実現を応じて必要な人材育成等に取り組むよう促すとともにこれを支援してまいりたいというふうに考えています"},{"start":2396.313,"end":2412.648,"text":"大いに励ましたいと思いますしかしながら直感はそういう人材育成ができて企業価値算定に長けた人が出てきたとすると多分その仕事をやめて自分でお金を集めて投資する人になるんじゃないかと思います"},{"start":2414.149,"end":2431.085,"text":"前回真淵参考人に市内委員が少し疑問を呈したやりとりがありました私も実は全く同感でありましてMAをするときは相手の会社が欲しいからただでくれとは言わないわけです"},{"start":2431.905,"end":2457.717,"text":"買い手はできるだけ安く買おうとするし売り手のアドバイザーはできるだけ高く売ろうとするから企業価値の算定のやりとりが生まれ取引が成立するわけですけれども融資をする人はあんまりそういうインセーティブはありません買う人は買った新しい会社が金を稼ぐから欲しいわけで融資をする人はそこがつぶれなくて金利を払ってくるというかすかな"},{"start":2459.335,"end":2469.325,"text":"うまみのためにこういった努力や才能を磨くということになりますうまくいくといいなとしか言いようがないですけれども同時に"},{"start":2471.991,"end":2489.284,"text":"スタートアップの会社が特にメリットがあるというようなことが書いてありましたスタートアップと一括りにすることはできなくてよく言う3段階悪魔の川これは研究開発がいつになったら結果が出るか"},{"start":2491.265,"end":2509.497,"text":"なんとか細胞じゃないけどこれは目利きというより度胸ですよね2つ目がデスバレーと言われる本当に製品化ができるか本当に量産体制が整えられるか事業にできるか今言った2つだけでも目利きの能力とか専門性って全然違うはず"},{"start":2510.197,"end":2529.995,"text":"3つ目のダーウィンの海と言われている本当にそれが世の中の人みんなが使って市場ができてかつ真似するやつがいっぱい出てくるのに市場のシェアのトップが取れるかというようなそういったリスクを読み切ってお金を貸せる人なんていうのが本当にいるのか"},{"start":2531.231,"end":2558.97,"text":"エンジェル投資家という人は多少吸っても構わないから大化けする人に期待をして投資をするわけでこれは本当に有志になじむのかやってほしいんですよやってほしいけど言うはやすし行うというかその人を見つける明白楽というのはとても難しいと思いますスタートアップはちょっと不謹慎になるのを覚悟して言いますけど"},{"start":2561.111,"end":2586.511,"text":"大谷選手が大化けするかどうかっていうのをプロ入りの時に見定めるぐらい難しいあの頃テレビ見てた皆さんも覚えてると思いますけれども日本のプロ野球で首位打者を何度も取った大御所がテレビに出るたびに二刀流なんか絶対やめろ必ず故障して打者でも投手でも何の記録も残せない選手にしかならないと"},{"start":2587.532,"end":2615.775,"text":"3、4年行ってらっしゃいましたかね今テレビに出てこなくなりましたけれどもそれぐらい難しいわけですそれで大谷に例えばですよスタートアップ株式会社大谷に惚れて企業価値が1000億になりますよ常務と言ってその常務の席にあの大御所が座っていたら融資は成り立ちませんそういうもんだと思うべきではないでしょうか"},{"start":2618.863,"end":2640.075,"text":"もう一つそれほど難しい案件で例えば日本の銀行って利財が大体いいときで1%ぐらい優秀な銀行員がスーパーマンで一つの案件を1ヶ月でやり遂げたとしましょうで貸すものすごくおいしい金利利財1%抜けたとする"},{"start":2641.451,"end":2658.379,"text":"月給が額面100万円の人が1%の理財の案件をつくって本人1人分の給料を稼ぎ出すには12億円の貸し出しがつくり上げられなければいけないさて事業継承シャッター商店街にしたらいけないというような"},{"start":2659.577,"end":2677.458,"text":"ショッピングモールに負けない小売店にするんだというようなところに本当にこういった案件が当てはまるのか事業継承だとか中小企業とおっしゃっておりますけれどもどれぐらいの案件を想定した制度なのか教えてください伊藤企画市場局長"},{"start":2684.162,"end":2706.341,"text":"現在におきましてどれぐらいの案件にということは具体的にお示しすることはなかなか難しい点でございますけれども先生おっしゃるとおり企業価値担保権の活用場面につきましては御指摘のようなコストリターンといった収益上の課題もあるというふうには認識してございます"},{"start":2707.062,"end":2732.939,"text":"従いまして例えば本当に立ち上げ当初のスターアップでエクイティリスクの方がふさわしいような企業とか非常に小さめの企業というものについてはなかなか難しい部分はあると従いまして法施行当初は一定の規模の企業から徐々に始まるのではないかというふうに考えてございます"},{"start":2733.679,"end":2754.174,"text":"その上で金融庁といたしましては金融機関におきます体制整備等の講事例の把握公表などを行いまして金融機関における人材育成等によるコストの低減なども通じまして企業活動担保権を活用できる場面のその拡大をしっかりと争うししていければというふうに考えてございます小田原君"},{"start":2754.654,"end":2772.913,"text":"あくまでも応援をしておりますそういう人材なかなか難しいと思いますけれども私も含めて外資系の投資銀行というのは突然クビになりますし安定志向の強い優秀な方が育ってそういったメッキになってくれることを願ってやみません"},{"start":2773.693,"end":2800.895,"text":"最後にちょっと自節柄ではありませんけれども一つお聞きしたいというか申し上げたいことがあります私は東京都民でありますし東京都選出の国会議員であります平成21年度から東京都は今は制度が変わって地方法人税の見直しの結果でありますけれども"},{"start":2803.362,"end":2828.311,"text":"年間1.3兆円累計9.2兆円都で上げた税収を国に差し上げてきております地方法人税の税額が東京都一番高いということは事実でありますが東京都も一自治体であります"},{"start":2830.762,"end":2853.247,"text":"東京都は国から要人警護にここ多分40年間ぐらい国から15億円予算をいただいておりますが東京都が支えている要人警護を含めた警察に対する予算というのは6800億円下水道は1700億円消防は2800億円こういった"},{"start":2855.455,"end":2870.997,"text":"国を支える消防上下水道警察に要する経費だけでも1.1兆円かかっておりますこれを全部理不尽だとまでは申しませんし首都機能を果たしているというおかげで"},{"start":2872.992,"end":2899.953,"text":"税収が高いという側面もあろうかと思いますけれども今後の見直しがもしあるとすれば東京都の個別の事情貢献度も勘案していただきたいと思いますが事務方そして最後に地方のことではありますけれども鈴木大臣から御所見があれば頂戴したいと思いますまずは総務省鈴木大臣官房審議官"},{"start":2906.36,"end":2923.58,"text":"お答えいたします地方団体が地域の実情に応じた行政サービスを安定的に供給していくためにはその基盤として地方税の充実確保を図るとともに税源の偏在性が小さく税収が安定的な地方税体系を構築することが重要でございます"},{"start":2924.64,"end":2953.032,"text":"そのため地方法人課税につきましてこれまで消費税率引上げに伴う地方消費税の充実に合わせ地方団体間の財政力格差が拡大しないよう法人住民税の一部を地方法人税として国税化し交付税原資とするほか経済社会構造の変化等に伴って大都市部に税収が集中する構造的な課題に対処するため特別法人事業税常用税制度を創設するなどの見直しを行ってまいりました"},{"start":2954.076,"end":2972.758,"text":"今後の地方税体系の在り方につきましては、昨年6月の骨太の方針や令和6年度与党税制改正大綱において、行政サービスの地域間格差が過度に生じないよう、地方公共団体間の税収の偏在状況や財政力格差の調整状況等を踏まえつつ、"},{"start":2973.539,"end":2991.792,"text":"税源の偏在性が小さく税収が安定的な地方税体系の構築に向けて取り組むとされていることから総務省といたしましてもこの方向性に沿って引き続き偏在性の小さい地方税体系の構築に向けて取り組んでまいります続いて鈴木財務大臣"},{"start":2994.429,"end":3013.627,"text":"ただいま総務省からの答弁とほとんど同じことになってしまいますので今の仕組みは申し上げませんけれどもこのことにつきましては令和6年度の与党税制大綱におきまして地方法人課税について今お話がございましたが"},{"start":3014.187,"end":3041.218,"text":"地方団体間の税収の偏在状況や財政力格差の調整状況等を踏まえつつ税源の偏在性が小さく税収が安定的な地方税体系の構築に取り組むとされております地方法人税につきましてもこうした考え方も踏まえながら引き続き適切に検討がなされることが重要であると考えております"},{"start":3041.823,"end":3049.213,"text":"小田原君終わりますありがとうございましたこれにて小田原君の質疑は終了いたしました"},{"start":3054.67,"end":3077.294,"text":"次に小山信弘君立憲民主党の小山信弘です私は2週間前に財務金融委員に就任させていただきましたが今日はこのように質問の機会を与えていただきまして2011年以来の財務金融委員会での質問となりますけれども機会を与えていただきまして理事の皆様委員の皆様ありがとうございます"},{"start":3077.874,"end":3097.823,"text":"早速質問させていただきたいと思いますがよくこの財務金融委員会の中でもこれまで目利きという言葉が何回か使われてまた聞かれてまいりましたこの目利きという言葉についてまさにこの言葉の定義あるいはどういう意味合いで金融庁は認識しどういう意味で使っているんでしょうか"},{"start":3100.049,"end":3125.445,"text":"続き金融担当大臣目利きという言葉につきまして本委員会での質疑ではおおむね事業者の事業の実態や成長可能性等を的確に把握評価することを指して答弁をいたしておりますこの目利きのために必要な能力すなわち目利き力は金融庁としては各金融機関の"},{"start":3125.945,"end":3144.063,"text":"金融仲介機能の厳選と位置づけておりまして企業価値担保権の活用に向けましてもそれぞれの実情に即して各金融機関において継続的な人材育成等を通じて養うべき重要な能力であると考えております小山君"},{"start":3145.484,"end":3163.478,"text":"確かに決してその目利きという言葉の中で今大臣がおっしゃったことは決して外れているわけではないと思うんですけどでも私は中心的なことがちょっと私は違和感を感じるんですね一番大事なことは金融機関にとってはいろんな他の方々ともかく金融機関の職員にとっては銀行員にとっては"},{"start":3164.178,"end":3179.637,"text":"借りたか貸した金が返ってくるかどうかと召喚確実性を見抜く力というのが目利き力のやはり一番の目的になるんじゃないだろうかとそのために担保を取ったりあるいは事業の将来性を見たり企業の評価をするわけでありまして"},{"start":3180.397,"end":3200.759,"text":"貸した金が返ってくるかどうか極端に言えば企業の状況が悪くても貸した金が必ず返ってくるだろうという見込みが立つ場合これは例えばその企業のどういう資金使徒あるいは資金使徒でどういった性質のお金であるかということが分かればこれは貸したって私はいいと思うんですねそういう"},{"start":3201.801,"end":3210.592,"text":"このところが少し私は今回ぼやけているんじゃないかということを思うんですそれと本当はもうちょっといろいろやりとりさせていただきたいんですけれども"},{"start":3213.356,"end":3236.761,"text":"今回のこの法案の目的というのは事業性融資の推進ということが目的ですねではなぜ事業性融資というものが伸び悩んでいるのか担保の範囲内でしか融資が実行されないんじゃないかとこういう御懸念があるんじゃないかと思うんですけれどもちなみに鈴木大臣はこの共同組合金融今新金とか農協とか漁協さんとかまさに水産共同組合法は"},{"start":3237.361,"end":3265.703,"text":"鈴木前向元総理が作られた法律ですけれどもどのようにこの共同組合金融が生まれたのかということを御存じでしょうかこれは実はよく農協が金融事業ばかりやっていると批判する人がいますけれども実は農協の前身である戦前の産業組合これはドイツのライファイゼン共同組合に源流がありましてこの法律を日本でも施行したものだとこの生産者共同組合であるライファイゼン共同組合はどうして設立されたのか"},{"start":3266.343,"end":3288.215,"text":"実は当時の貧しい農家は担保がない銀行から借りることができないわけですねそこで氷菓子から借りてしまうと金利が高くて結局せっかく利益がないと氷菓子に取られてしまうあるいはわずかながらでも担保を出せば担保権実行されてしまうそういうことで全然生産者が豊かになっていけない"},{"start":3288.615,"end":3306.316,"text":"ということで実は自分たちで貯金をしてその貯金を資金が必要な人で融資をするこういう相互金融というものが始まったわけで実は担保提供したとしても無担保部分の多いあるいは無担保でも"},{"start":3306.696,"end":3335.844,"text":"必要な人にこの資金を貸し出すというのがこの共同組合金融のもともとの源流原点なんですね実際そのことをその姿勢に忠実であれば担保がなくても償還確実性があれば貸し出しができるんですね私自身も金融検査マニュアル前世の時代に業況の良くない取引先に対して無担保部分の融資を実行した経験がございますあるいは地銀まさにこの"},{"start":3336.98,"end":3350.229,"text":"資産証明のときに我々議員も貯金と預金というのを分けて書きますけれどもやはりここは違うんですねどう違うかというと預金というのは資金運用としての資産運用としての預けるお金貯金というのは何かあったときのために"},{"start":3351.949,"end":3376.783,"text":"自分で貯めとく備考貯金と言われますけれどもここは今ほとんど金利は変わりませんけれども全くこの目的というかもともとの意味合いは違うわけですねこういう中で個別のケースはともかく新金さんは地銀さんなんかに比べて地方においては中小企業さんの業況が悪くてもあんまり引き上げたりしないということが個別のケースはともかく一般的には聞かれておりますまさに"},{"start":3377.223,"end":3396.131,"text":"こういった親近さんというか共同組合企業に残っている姿勢をもっと横展開していくことが私は事業性融資にとって推進にとって最も今資することになるんじゃないだろうかこういう話をすると親近さんというのは金額が少なくて知人さんの方が金額が多いから"},{"start":3396.471,"end":3415.166,"text":"だからそれは違うんだと言われるかもしれませんけれどもあんまり個別名を出すべきじゃないんですが私勤めていた農林中金でもこういった融資性は残っておりまして地銀さんよりも多分資金量は多いでしょうからぜひここは金額の問題ではないそれともう1つここで申し上げたいのは"},{"start":3416.067,"end":3434.384,"text":"ライフアイゼン協同組合のあるドイツクレディアグリコードのあるフランス金融価値担保の制度はありませんドイツフランスはないんですね来年は国際協同組合年ですけれどもまさにこのような総合金融の融資姿勢こそ横展開する参考にしていくということが僕は必要だと思っております"},{"start":3435.585,"end":3462.887,"text":"企業価値担保についてちょっと伺っていきたいんですがこの企業価値が低下する事態というのもやはりあり得ると思うんですね上場企業でも紛失決算こういうような企業の信頼を損なう事態なんかも発生しておりますそういった事態を予測もすれば金融機関はこういった企業価値担保の実質的保全額について掛け目を用いて割引くと考えられます"},{"start":3463.467,"end":3485.965,"text":"その掛け目はどのぐらいになると金融庁は個別によって違うかもしれませんけれども大体どのぐらい掛け目をかけるんだろうかと予想しているでしょうかあるいは金融機関が金融価値担保どのぐらいの期間で洗い替えをすることが望ましいと考えていますでしょうか伊藤企画市場局長お答え申し上げます"},{"start":3487.099,"end":3513.92,"text":"金融庁におきましては金融機関に対して不動産担保等に過度に移動するのではなく事業者の実態や将来性を評価して融資を行うことを促すため令和元年12月に金融検査マニュアルを廃止しておりまして担保価値の評価やそれによる保全額を算定するため掛け目をどのように活用するかについては各金融機関の経営判断を尊重することとしてございます"},{"start":3514.821,"end":3543.405,"text":"また担保価値評価の洗い替えにつきましては各金融機関における融資管理の中でどのような頻度で行うかが決められるものと承知してございますもっとも担保価値が企業価値と連動することから金融機関は事業者の事業の状況について通常の融資よりも深度あるモニタリングを行うことが望ましいと考えてございます"},{"start":3544.245,"end":3569.077,"text":"こうした融資管理の一環として担保価値の洗い替えが検討実施されていくものというふうに考えてございますいずれにいたしましてもそうしたことから一律のいわゆる掛け目の目線というのをこの場で申し上げることは控えたいというふうに考えてございますがいずれにせよ企業担保"},{"start":3569.777,"end":3596.404,"text":"企業価値担保権を適切な活用を含め事業性融資を推進していくためには金融機関において融資担当者がこうした企業価値の評価を適切に行うことができる能力を向上させる方策ですとかそのための体制整備を行っていくことが重要であるというふうに考えてございまして金融庁としてはこうした取組をしっかりと後押ししてまいりたいというふうに考えております小山君"},{"start":3598.185,"end":3625.523,"text":"いろいろこの金融庁の方々とお話ししていますとバブルの時代まではこれはどんどん融資積極姿勢であったとその後不良再建処理から金融検査マニュアルで金融機関の融資の状況がどうなっているかということをかなり管理するようになった今度は今度は行き過ぎて担保がなければ貸さないというような状況になってきて"},{"start":3627.625,"end":3642.065,"text":"また積極的に融資していくこと各ことは全く一緒というわけではないですけれどもどうもあっちに行ったりこっちに行ったりしているところがあるような気がしまして逆にこの後既に金融検査マニュアルについて議員が提出された頃からまた"},{"start":3642.526,"end":3666.29,"text":"このいろいろと不祥事案も既にいくつか起きていますけれどもまた逆に非常に曖昧あやふやなところもある評価する金融機関の担当者によって価値が大きく変わってくる可能性もあるかもしれないそういう中でまた今度は逆に不良債権だとか不祥事案が出てこないようにもしていかなきゃいけないそういったことからしますと私は"},{"start":3667.471,"end":3686.747,"text":"もう少し具体的なものが決まってから本来法案審査を出すべきではないだろうかあるいは金融庁が金融機関の企業価値担保による保全状況をどう見るのかというような指針というのもまだこれから考えるというようなことがちょっと多いのではないかなというふうにも感じております"},{"start":3687.667,"end":3712.106,"text":"次にスタートアップ企業に対して金融機関が企業価値担保を設定した場合とりわけ企業価値担保を提供しないと融資できないなどの要請をした場合に他の金融機関は担保を取得しづらくなって結局その企業さん他方から借りづらくなるんじゃないかメインバンクというよりもオンリーメインバンク化する可能性があるんじゃないだろうかと"},{"start":3712.666,"end":3724.488,"text":"そういうような金融機関の企業に対する関係性がより強い立場になるようなことがもう想定されるんですけれどもこれについての金融庁の認識を伺いたいと思います神田内閣府大臣政務官"},{"start":3728.004,"end":3752.75,"text":"お答えいたします今般の法案に盛り込まれています企業価値担保権につきましては成長が見込まれるスタートアップ企業が追加の資金調達を行う場合などに事業者の資金調達ニーズを妨げないように債務者がいつでも極度額を設定できまた担保権で保全される貸付金額を確定できることといたしております"},{"start":3753.45,"end":3769.703,"text":"またこれによって他の金融機関からの借入れに重当することができる担保価値を残しておくということができ債務者が希望すれば他の金融機関からの融資も受けやすくする枠組みとするといった工夫をしております他方委員御指摘のとおり"},{"start":3770.363,"end":3792.554,"text":"金融機関による企業に対する支配性の点に関しましては例えば企業価値担保権が設定されている場合に限らず顧客企業に対しまして金融機関が取引上の優越的地位を不当に利用し取引の条件または実施について不利益を与えるような行為は銀行法令等において禁止されております"},{"start":3793.334,"end":3809.557,"text":"金融庁といたしましては、金融価値散歩権を活用する金融機関が、こうした法令等を遵守しつつ、制度趣旨を踏まえて事業者の状況に応じた経営改善支援等を適切に行っていくよう、しっかりとモニタリングを行ってまいりたいと考えております。小山君。"},{"start":3810.878,"end":3828.728,"text":"極度額設定権とか元本確定請求をする段階というのは多分メインバンクと借り手企業との信頼関係が崩れたときであるこれは金融庁さんもそのように認識されていらっしゃると思いますこれはそういう信頼関係が崩れたときに非難的に行うわけですけれどもそれはこの法改正の趣旨とは"},{"start":3829.008,"end":3845.2,"text":"異なる伴走型支援とかメインによる関係性の強化と矛盾するような状況に至った事態ではないかと思いますし相当それは多分気まずい状況になっていると思うんですねそうならないように伴走支援を行っていくということでございますけれども"},{"start":3845.66,"end":3863.298,"text":"常にメインバンクと企業の経営方針が一致するというわけではないと思うんですねあるいは企業価値担保があるからメインバンクがメインの務めを常に果たすということもないと思います大概はそうなってほしいと思いますそうなると思いますけれどもメインだって手を引くことだってあるかもしれない"},{"start":3864.119,"end":3882.568,"text":"最初から他校との取引の余地のある現在までのやり方のほうが、もちろん今回選択肢を1つ増やすということなので、今までのやり方ができなくなるわけではないんですけれども、私は今までのやり方のほうが本来中長期的にはやはり望ましい選択肢もある。他校からも借り入れがまだできやすい。"},{"start":3883.248,"end":3913.068,"text":"だけどもこういう制度ができると確かに選択肢の1つかもしれないけれども企業価値担保を提供しないと金融機関は貸さないよというようなケースが最初から出てきた場合にだんだん日本の金融取引の慣行というものが企業価値担保を英米系のこういうやり方に変わっていって日本の金融自体のこの慣行というものが変わっていってしまうんじゃないだろうかとそういう長期的に考えたときに本当にこれはプラスかどうかというのは私は少し疑問に思っているところがございます"},{"start":3913.749,"end":3927.268,"text":"それともう一点伺いたいんですがメインバンクといえども今申し上げたとおり有資産が業況悪化の際に逃げてはいけないという法律はないんですね伴走型支援を放棄するリスクについて金融庁はどのように考えておりますでしょうか"},{"start":3928.434,"end":3951.236,"text":"鈴木金融担当大臣メインバンクか非メインバンクにかかわらず地域金融機関には地域経済を支える要として地域企業の経営課題を的確に把握をし適切な支援を提供することで地域経済の成長に貢献していくことが求められていると考えております"},{"start":3952.117,"end":3972.954,"text":"地域金融機関にとってこうした支援を行うことは顧客基盤の強化や地域経済の成長を通して自身の持続可能なビジネスモデルの構築にもつながるものであり地域金融機関自身にとっても継続的に支援をすることには価値があると考えております"},{"start":3975.016,"end":4003.056,"text":"こうした考え方のもと金融庁といたしましてはこれまでも顧客企業に対するコンサルティング機能の発揮の重要性について監督指針に明記をして地域金融機関に支援体制の充実等を促してきたところでありまして引き続き事業者の実情に応じた適切な支援が行われますように地域金融機関の取組をしっかりと促していきたいと考えております"},{"start":4003.576,"end":4032.201,"text":"岡山君時間が来たのでこれで終わりにさせていただきたいと思いますが確かに一般的には今大臣がおっしゃったとおりでそれが望ましいと思っておりますけれどもまさに重点問題のときにはメインバンクがメインとしての責任を負わせるというようなことがなく貸し手責任しかもこの貸し手責任レンダーライアビリティこの意味も曲解をして当時の大倉省は貸し出し金額に応じた配分ということにしてここから重点問題というのは起こったわけですまさにこの"},{"start":4032.941,"end":4057.595,"text":"メインバンク制の崩壊というものを後押ししたのが当時の大倉省の金融行政であったということもぜひ私はそのことも振り返っていただきながら今大臣のおっしゃったような伴走型支援ができる事業性金融が推進されていきますように金融指導を行っていただきたいと思います以上で終わりますこれにて小山君の質疑は終了いたしました"},{"start":4062.54,"end":4091.849,"text":"次に櫻井秀君立憲民主党の櫻井秀です先週に引き続きまして質問させていただきます持ち時間も短いものですから早速質問に入らせていただきます先週に引き続いての質問ですので先週の積み残しのことについていくつかお尋ねをいたしますまず担保権実行時の労働組合とのコミュニケーションについてこれは89条に関連するところでございますが大臣にお尋ねをいたします"},{"start":4092.429,"end":4121.762,"text":"やはりできるだけ早い段階で丁寧な協議が重要と考えますがいかがでしょうか厚生労働省の事業譲渡等指針に示された留意事項では事前の協議について事前譲渡に関する全体の状況承継予定労働者が勤務することとなる譲り受け会社等の外境及び労働条件等について十分に説明し承諾金に向けた協議を行うことが適当である"},{"start":4123.243,"end":4151.962,"text":"適当であることというふうに書いてございます本法案で創設される担保権についても同様の内容をガイドライン等で示すことを提案申し上げますが大臣いかがでしょうか加えて担保権実行前の労使協議の実効性を高める観点から担保権者が実行手続き開始決定の申立てを行う際の書式に労働組合との協議状況を項目として盛り込むことを提案申し上げますがいかがでしょうか"},{"start":4153.683,"end":4175.458,"text":"鈴木金融担当大臣3点についてお答えをさせていただきたいと思いますがまず担保権の実行時における労働組合等とできるだけ早い段階で丁寧な協議が重要であるという考えの点についてでありますが"},{"start":4177.379,"end":4197.016,"text":"それと厚生労働省の事業上等指針に示された事前の協議に関する注意事項と同様の内容をガイドライン等で示すことのご提案をまとめてお答えをいたしたいと思いますまず実行手続におけます関材人と労働組合等の協議のあり方に関しましては"},{"start":4197.857,"end":4216.823,"text":"関材人は労働組合法上の使用者に該当すると解されることからその権限に関し労働組合からの団体交渉に応じるなど労働組合法上の義務を遵守する必要がありますそして裁判所の官報"},{"start":4217.123,"end":4239.884,"text":"特の下で関財人と労働組合等において適切な協議が行われるものと考えられます金融庁といたしましても桜井先生の御指摘のとおり企業価値担保権の実行手続において関財人と労働組合等の間で丁寧な協議が行われることが重要と考えておりまして"},{"start":4240.764,"end":4260.797,"text":"ご指摘の厚生労働省が公表しております事業上とまたは合併を行うにあたって会社等が留意すべき事項に関する指針なども参考にしながら例えば関税人が労働組合等に対して情報提供や協議を行う際に参考となるポイントなど"},{"start":4261.557,"end":4286.127,"text":"企業価値担保権の制度趣旨を踏まえた運用に関する考え方についてガイドライン等の形で公表するといった対応を検討をしてまいりますそれから担保権が実行手続き開始申立てを行う際の書式に労働組合との協議状況を項目として盛り込むことについて御提案がございました"},{"start":4287.687,"end":4312.134,"text":"担保権の実行後も事業の継続を目指すという企業価値担保権の趣旨に鑑みまして労働者側に対して丁寧に理解を求めていく必要があると考えております今般の法案では金融審議会の提言や他の担保法制とのバランスを踏まえまして企業価値担保権の実行手続の開始前に"},{"start":4312.714,"end":4312.854,"text":"櫻井君"},{"start":4334.553,"end":4359.767,"text":"まずガイドラインで前段の部分については検討いただくということでぜひ盛り込んでいただきたいと思いますそれから裁判所において適切にということなんですが一応大臣としてはやはりこれ必要なものだということを法案審査の中で明らかにしていただければこそ裁判所もそれが必要だということで実際実務上盛り込んでいただけると思うので"},{"start":4360.787,"end":4385.651,"text":"そこは重要なことだと一言御答弁をお願いいたします鈴木金融担当大臣先ほども答弁させていただきましたが担保権の実行後も事業の継続を目指すという企業価値担保権の趣旨に鑑みまして労働者側に対して丁寧に理解を求めていく必要があるこれは重要な点だとそのように認識しておりますそのことは明確に申し上げたいと思います"},{"start":4386.03,"end":4413.884,"text":"櫻井君大臣から重要だという御答弁をいただきましたので今後裁判実務においてもその手を踏まえた対応をお願いしたいというふうに思います続きまして個別財産の管轄の場合における要件の追加についてこれも157条に関連する項目でございますが大臣にまとめて質問させていただきます先週5月10日金曜日の本委員会において馬場幸委員の質問に対して大臣"},{"start":4414.904,"end":4432.637,"text":"は今回の法律案では個別財産の管轄は例外犯罪人が必要であると認める場合に裁判所の許可を得て実施運用に関する考え方につきましては法律が成立した後にガイドラインなどの形で明確化した上で公表すると答弁されました"},{"start":4433.317,"end":4448.457,"text":"例外である個別財産の緩和これは事業の一部上等も含めてのことですが個別財産の緩和が一般化することを抑止するために例外の要件を明確にすることを提案申し上げますが大臣いかがでしょうかと"},{"start":4448.857,"end":4469.987,"text":"いうことで具体的にちょっと申し上げますと犯罪人が裁判所の許可を得るにあたって個別財産の感化とせざるを得ない理由労働組合等の協議の状況など記載事項として義務付けるというのはいかがでしょうかということあとまた犯罪人によるスポンサー選定についてワーキンググループの報告書には事業場との金額の"},{"start":4470.647,"end":4490.66,"text":"他課のみを問題にするのではなくて雇用の維持や取引関係の維持その他多様な事情を考慮して最も適切な承継先を選定することが求められるとありますこの趣旨をガイドラインに記載することを提案申し上げますがいかがでしょうかまとめて御答弁をお願いいたします鈴木金融担当大臣"},{"start":4496.028,"end":4521.912,"text":"今般の法案では緩和の方法を定める第157条において個別緩和が例外であることを明確にするために第1項では事業を解体せず雇用を維持しつつ承継することを一般原則として第2項において全項の規定にかかわらずと規定をし個別財産の緩和は例外的に"},{"start":4522.732,"end":4548.074,"text":"関材人が必要があると認める場合に裁判所の許可を得て実施する旨が規定をされておりますこのように今御審議をいただいております法案では個別案件に応じた適切な対応を確保しつつも個別財産の緩和が必要な場合に例外的に認められることを明確に規定していると考えております"},{"start":4548.915,"end":4574.256,"text":"またの裁判所においてこうした制度の趣旨を踏まえて個別財産の管科を許可すべきかを判断されることとなりますが裁判所が当該判断をするにあたりましては当該許可の申立書にどのような記載事項を求めるかなどにつきましては法の趣旨を踏まえて裁判所において適切に検討されるべき事項だと考えております"},{"start":4575.338,"end":4590.9,"text":"さらに御指摘のとおり昨年の2月の金融審の報告書では事業上との金額の高のみを問題にするのではなくて雇用の維持や取引関係の維持"},{"start":4591.741,"end":4617.334,"text":"その他多様な事情を考慮して最も適切な承継先を選定することが求められるとの提言をいただいておりますこうした金融審の報告書の提言の内容につきましては法案成立後にご提案がありますようにガイドラインなどの形で明確化した上で公表することを検討しております櫻井君裁判実務において"},{"start":4618.939,"end":4634.176,"text":"ということで裁判所の判断でというお話もございましたけれどもこれも今大臣おっしゃられた御答弁いただいたとおり事業継続しっかりと果たしていくための手続きを裁判実務においてもこちらも果たしていただくように要望申し上げます"},{"start":4635.016,"end":4662.687,"text":"続きまして3点目の質問労働者保護を可能とするカーブアウト部分の確保についてこれは8条それから129条から131条等に関係する部分でございますこれは参考人でいいので端的にお願いをいたしますカーブアウト部分はまず関税人の報酬や労働債権などの財団債権に優先的に配分された上で続いて破産債権の順位に従って配分されるという理解でよろしいでしょうか"},{"start":4664.492,"end":4691.489,"text":"伊藤企画市場局長お答え申し上げます今般の法案におきましては実行手続における労働債券の保護につきまして例えば給与債券につきましては実行手続開始前6カ月間の給与請求権及び実行手続後の給与請求権が共益債券として優先して随時弁債されるなどの規定により保護が図られていると考えてございます"},{"start":4692.029,"end":4721.2,"text":"そして仮にこうした規定によっても弁債を受けられない場合には債務者について行われる破産手続等におきまして弁債等を受けることとなり具体的には御指摘のとおりカーブアウト額からまず破産関税の報酬などの財団債券に対して優先的に配分された上で続きまして破産債券の順位に従って配分されることになります櫻井君一番聞きたかった労働債券も優先的に配分されるのでいいんでしょうね"},{"start":4722.336,"end":4743.089,"text":"伊藤局長労働債権は一般の先取り特権ということでその順位に従いまして配当がなされるというふうに考えております櫻井君いやそこ大事なんですけれども他の労働債権は優先的に扱われるということはいいんですか伊藤局長"},{"start":4744.858,"end":4762.567,"text":"繰り返しますがまず実行手続前6ヶ月間の教育再建にならない労働再建については一般の先取り特権として優先的に取り扱える再建になるということでございます櫻井君"},{"start":4763.73,"end":4784.902,"text":"ちょっと次に移らせていただきます8条2項1号派において裁判所が特に必要と認める場合にあってはカーブアウト部分に金額を追加できることになっていますが具体的にはどのような場合においてどの程度の水準を想定しているのかまた裁判所で追加できる水準についても政令等で期待するのでしょうかこの点についてもお願いいたします伊藤局長"},{"start":4790.216,"end":4809.228,"text":"今般の法案ではおっしゃいますとおり不特定非担保債権留保額につきましては裁判所が清算手続または破産手続の公正な実施に特に必要と認める場合には政令で定めるところにより算定した額に裁判所の定める額を加えることとしてございます"},{"start":4809.828,"end":4837.494,"text":"また生産手続または破産手続の公正な実施に特に必要か否かにつきましては原則的な額を政令で定めることとしている条文の趣旨に考えまして裁判所において適切に判断されるものと考えておりますが例えば政令で定める額では破産手続に必要な費用が支弁できない場合などが特に必要と認める場合に典型的に該当するものというふうに考えてございます"},{"start":4838.294,"end":4853.736,"text":"なお生産手続または破産手続の公正な実施に特に必要であるとして裁判所が定める額は裁判所において適切に判断されるものと考えてございましてその水準については政令等で規定することにはなじまないものというふうに考えてございます"},{"start":4854.036,"end":4879.261,"text":"櫻井君またここは裁判実務に委ねるということになっているんですがただちょっと我々気にしているところは裁判所が特に必要と見ている場合に金額が追加できるからといってカーブアウトの水準をあらかじめ低めに設定するということがあってはならないというふうに考えるんですがこの重要な点ですので大臣御見解をお願いいたします鈴木金融担当大臣"},{"start":4882.112,"end":4906.369,"text":"今般の法案におきましてカーブアウトすなわち不特定非担保権留保額の水準につきましては生産手続または破産手続の公正な実施に要すると見込まれる額とされ具体的な額は配当可能額に応じ政令で定めることとしているほか"},{"start":4907.169,"end":4934.914,"text":"裁判所が生産手続または破産手続の公正な実施に特に必要と認める場合には政令で定める額に裁判所が定める額を加えることとされております政令において定める生産手続または破産手続の公正な実施に要すると見込まれる額につきましてはこの規定の趣旨を踏まえると裁判所が特に必要と認める場合に金額を追加できる"},{"start":4935.514,"end":4953.05,"text":"規定となっていることを理由にしてカーブアウトの水準をあらかじめ低めに設定をするということは考えておりませんカーブアウトの具体的な金額につきましては本法の施行までの間に検討してまいりたいと思っております櫻井君"},{"start":4954.751,"end":4974.831,"text":"大臣からあらかじめ低めに設定することはないという御答弁をいただきましたので一応ここは確認させていただきました時間になりましたのでこれで終わりにしますがいずれにしても法案の中身で結構大事なところが政令とか後で決めますと検討しますということであったりあと裁判実務に委ねますということで"},{"start":4976.192,"end":5004.709,"text":"ちょっといろいろもっとそこを詰めてから法案を出してほしかったなということを今さら言ってもしょうがないですけれども申し上げて質問を終わらせていただきますありがとうございましたこれにて櫻井君の質疑は終了いたしました次に品竹志君品君"},{"start":5007.268,"end":5027.802,"text":"立憲民主党の階猛です今の桜井委員とのやりとりの中でちょっと気になったことを確認させていただきたいと思います桜井さんの最初の方の質問で担保権実行の申立書にその直前の労働者側とのやりとりなどを記載するようにしてはどうかというお話があったんですが"},{"start":5028.362,"end":5043.919,"text":"私が倒産手続の実務に携わった経験から申し上げますと、倒産手続を申し立てるかどうか、今回の担保権実行もそれに類するものだと思っていますが、申し立てる前は隠密行動なんですよ。"},{"start":5044.62,"end":5066.829,"text":"絶対の極秘事項で社内の人にもまず知らせない経営者と代理人の弁護士との間で周到に準備してある日突然申し立てということをやらないと一般再建者が生じりうちけんだといって在庫商品などを全部持って帰るわけですよそうすると企業は多重がなくなるこれが我々の常識なんです"},{"start":5067.469,"end":5087.373,"text":"本当にさっき重要なことだとかおっしゃっていましたけれども申し立ての直前に従業員とのやりとりをするということが可能なんでしょうかこれ大臣あるいは参考人でも結構ですそこを明確にお答えください金融庁伊藤企画市場局長"},{"start":5091.897,"end":5120.981,"text":"お答え申します企業と雇用者間のコミュニケーションの在り方はさまざまというふうに考えてございますが今回の法案では申し立て知り済み上可能かと聞いているんだよ知っているのか知らないと言ったら知らないでいいです知らないで出している知っているのか発言がある場合挙手を願います答えてください"},{"start":5122.782,"end":5148.011,"text":"その実務上可能であるかどうかというのはまさに実務個々の調べて出せないといけないのではないでしょうかもう一度質問してください実務上そういうことは可能なのかそれは当然金融庁としてはこの法案を出している以上そういうことが可能かどうか調べているはずですよ答えてください明確に"},{"start":5149.594,"end":5177.424,"text":"伊藤局長明確にお答えを願いますなかなか難しい局面はあると思いますけれども可能な場合はないとは言い切れないものだというふうに考えてございますもう1回明確に答えてください今どっちつかずの答弁でしたよ私は弁護士として倒産実務の常識としては"},{"start":5180.163,"end":5194.92,"text":"緊急事態に外部に情報を漏らすようなことは絶対ないと思っているんですよそれが今あり得るということをおっしゃったんですか答えてください米国務大臣伊藤局長"},{"start":5200.561,"end":5222.331,"text":"一般的にはなかなか難しい場合が多かろうと思いますが守秘義務等を締結して完全に信頼を受けるような場合においては可能な場合がないとは完全には否定できないというふうに考えております信濃君今自分の頭の中で勝手に答えたでしょう現場の声を聞いていますかお答えください"},{"start":5226.709,"end":5250.289,"text":"伊藤局長お答えお願いします私どもといたしましては可能な限りにおきまして現場の声を聞いているかと聞いているのではないか現場の声も担当の方でしっかりと聞かせていただいております"},{"start":5252.985,"end":5277.282,"text":"信濃君ちゃんと答えてくださいね申し立て直前に労働者側と協議をするということは実務上可能だということを現場からちゃんと確認して今お答えになりましたかそれとも今あなたが私から聞かれたので急遽考えてひねり出した答えたんですかどちらですかお答えください"},{"start":5286.127,"end":5307.665,"text":"お答えはできますかお答え願います伊藤局長労働組合と使用者が協議するという場合はあり得るというふうに認識してございます答えになっていない止めてください速記をとめてください"},{"start":5332.652,"end":5341.466,"text":"市内もう一度質問を願いますその上で伊藤局長明確に質問にお答えくださいもう手が挙がっていますでは伊藤局長"},{"start":5347.279,"end":5369.789,"text":"担保権者が実行手続きを申し立てるということでございますので担保権者が自ら労働者等と協議するということは考えにくいというふうに考えてございますいやだからあなたの意見じゃなくて今の答弁が答えになっていないかちょっと決めてください速記をとめてください"},{"start":5376.741,"end":5382.332,"text":"現場の意見を聞いたかという点についてでは大臣のお答えになります鈴木金融担当大臣"},{"start":5384.33,"end":5410.377,"text":"具体的に項目ごとのことはちょっと私は把握しておりませんけれども金融審議会におきましては多くの方々からご意見を聞いておりましてその中に労働法制でありますとか倒産法令の法制の弁護士の方などの専門家からのご意見を伺っておりましてこうしたいろいろな立場からのご意見を踏まえて"},{"start":5411.578,"end":5418.284,"text":"踏まえて取りまとめられた金融審議会の報告書に基づいてこの法律案の検討を行ってきたところです"},{"start":5419.935,"end":5445.924,"text":"それをわかった上で聞いているんですただ今櫻井さんが伺ったのは肝心なところは実行手続き前に経営者と労働者側で手続きをするかどうか協議の場を設けてそしてそれを申し立て書に書いてほしいということを言ったことに対してそれは重要ですねということを大臣がおっしゃったので本当にそんなことが実務上可能なのか"},{"start":5446.664,"end":5463.605,"text":"可能だというのであればそれは現場の声を聞いた上でそう言っているのかということを答えてもらいたかったんです現場の声を聞いた上でそういうことが可能だと可能性はあり得るというふうにおっしゃったんですか伊藤さんお願いします伊藤局長"},{"start":5469.567,"end":5491.306,"text":"事前協議ということにつきましては法案に盛り込んでいる事項でもございませんしその点について明確に論点を絞って現場の声を聞いたということは私の記憶にはございません信濃君だから甘いと思うんですよこんなことは倒産実務からするとできるわけがないんですよ"},{"start":5492.307,"end":5516.761,"text":"情報管理の観点からそういうこともちゃんと調べないでですね国会で重要なことだから裁判所の判断でやりうるみたいなことを言ってごまかそうとするから我々はこうした法案について拙速に進めるべきではないということを申し上げています本当にいい加減ですよ金融庁はこの間の法案もそうですけど法案を提出して"},{"start":5517.938,"end":5524.332,"text":"採決することがありきで中身を全然詰めてないいいですかこれ物件法定主義という言葉わかりますか"},{"start":5525.93,"end":5552.946,"text":"民法上の大原則ですよ今回は企業価値担保権という新しい物件を法律で作るわけだから取引の安全とかですねそういうことに配慮しなくちゃいけないわけですよにもかかわらず金融庁が単独で出している法制審議会の答申も経ずに出しているそしてその結果こんないい加減なずさんな法案になっているわけですよなぜ法制審議会の答申を経なかったのかこれ大臣からお願いします"},{"start":5553.94,"end":5576.051,"text":"続き金融担当大臣法制審議会への諮問事項につきましては対象となる法律の性質検討すべき改正内容等総合的に関して法務省において判断すると"},{"start":5576.691,"end":5594.152,"text":"そのように承知をいたしております今般の企業価値担保権につきましては設定者となる債務者は株式会社等に限定され担保権者も新たな新宅業の免許を受けた者に限定されるほか"},{"start":5595.013,"end":5619.727,"text":"当該担保権者を金融庁が監督するといったように一般的な担保権とは異なる特徴のある担保権であることから法制審議会の諮問答申は経てはおりません一方で企業価値担保権につきましては金融審議会において計7回にわたり民事法制の専門家も含めて検討が行われたことに加えまして"},{"start":5620.527,"end":5649.454,"text":"法制審議会におきましても民事基本法制との整合性を確保する観点から昨年末に2回にわたりまして企業価値担保権を含む制度の具体的な内容について議論がなされその内容について御理解をいただいたと考えております従いまして本改正案は法制審議会の答申を経たものではありません"},{"start":5650.234,"end":5677.628,"text":"信濃君今回の担保権は借り手が限定されているとか特殊な内容を含むものなので金融庁がやったといったようなことだったんですけれども同じように特殊な担保権企業価値担保権じゃなくて企業担保権というのは企業担保法というもので定められているわけですよこちらは法制審議会の答申を経ておりまして今回初めて法制審議会を通さないで物件である"},{"start":5678.746,"end":5706.326,"text":"新たな担保権が法案として提出されてきた私は本来これ法務委員会でやるべき話でこんな重要なことを金融庁の所管でやるべきではないと思っていますよ内閣としてこの法案の策定プロセスあるいは国会への提出の仕方審議の仕方問題あると思いますけど大臣その点についてはどうお考えになりますか鈴木金融担当大臣"},{"start":5708.218,"end":5722.999,"text":"この法案につきましては私が報告を受けている限りにおきましては金融審議会において長きにわたりまして検討されてきたものでありまして基本的に個人保障に"},{"start":5724.321,"end":5745.651,"text":"個人に保証を求めないそういうような今までの融資観光の変更でありますとかスタートアップのように担保をなるものがない方に対して企業価値そのものを全体を担保としてこの資金を融資を受ける新しい選択肢を与える"},{"start":5746.671,"end":5772.257,"text":"また事業証券につきましても個人保証のために事業証券が進まないという現実もありますのでそういうものに対応するもの等々について長い間金融審議会で議論をしたという中で金融庁が所管をして法律を取りまとめたという経緯であると理解をしております信濃君"},{"start":5774.645,"end":5793.791,"text":"民事法上の大原則である物件法定主義の観点からするとこの立法手続きは極めていい加減だずさんだと言わざるを得ませんそして現場の実務もよくわからないまま法案を提出しているということも先ほどのやりとりで明らかになりました"},{"start":5793.951,"end":5810.256,"text":"まずそのことを指摘させていただいた上で我々立憲民主党としてはこの間の金償法の改正案でも申し上げたとおり基本的な方向性としては公益資本主義なんですねあらゆるステークホルダーにとってちゃんとメリットがあるか"},{"start":5810.976,"end":5837.212,"text":"あらゆるステークホルダーにとって不当な不利益が及ばないかここを重視しているわけですその観点から以下では企業価値担保権付き融資に関わる方々のメリットとデメリットこれについてはお聞きしていきますここから先は特に指定がない限り参考人の方からで結構ですので大臣お聞きになってくださいまず債務者のメリット"},{"start":5838.277,"end":5863.616,"text":"これまでよりも資金調達は容易になるような話が出ていますけれども確かに選択肢は増えるかもしれませんが貸し手である金融機関これはまともなところであればあるほど企業価値担保権を利用すると実質的にメインバンクとなるわけですねということは責任も伴うわけですよですから余震判断を慎重に行うと思うんです"},{"start":5864.557,"end":5873.366,"text":"選択肢は増えるけれどもだからといって資金調達は容易になるわけではないと思うんですがこの点どうでしょうか伊藤局長"},{"start":5878.809,"end":5898.886,"text":"お答え申し上げます事業者の資金調達は現行制度におきましてもさまざまな手法が存在いたします一般に事業者は調達可能な金額などを踏まえて個々の事案に応じ適切な方法を選択しているものというふうに承知してございます"},{"start":5899.767,"end":5915.774,"text":"他方依然として事業者によっては十分な担保がないですとかそういう状況にあること等によりまして十分な資金供給が"},{"start":5915.974,"end":5931.057,"text":"行われていないのではないかとの指摘が存在しており今回の法案による企業立ち官保権の創設はこうした指摘を踏まえて資金調達の新たな選択肢を供給するものでございます"},{"start":5931.938,"end":5948.852,"text":"従いまして今回の担保権の創出につきましてはこうした事業者に対して新しい資金調達の選択肢を増やすものとしてメリットがあるものというふうに考えてございます信濃君"},{"start":5950.369,"end":5972.015,"text":"質問が私は選択肢が増えることは認めているわけですよ今選択肢が増えるという結論だけおっしゃいましたけどそこは議論になっていないんです選択肢が増えたとしても実際にそれが使われるかどうかは別問題じゃないですか実際に使うためには貸してである金融機関がそれを使う"},{"start":5973.2,"end":5998.792,"text":"ためにちゃんと体制を整える必要があると思うんですよところがこの体制を整えるということでいうとこれを使うと貸し手はもうその企業の全部の価値を担保として抑えるわけですから他の貸し手がなかなか現れにくくなるということはこの委員会でも再三指摘があったところだと思いますそうなってくると貸す側も相当の覚悟が求められる"},{"start":5999.412,"end":6028.915,"text":"実質的にメインバンクになるという覚悟が求められるわけで単にお金を貸すだけではなくてメインバンクになるだけの覚悟はあるかということまで問われるそうなってくるとなかなか予診判断は慎重になるのでいくら選択肢が増えても実際に貸すところまで行くのは容易ではないんじゃないかということをさっき言いましたさっきから局長ね私の質問ちゃんと聞いてますかちゃんと聞いて答えてください"},{"start":6030.782,"end":6031.368,"text":"伊藤局長"},{"start":6037.937,"end":6060.415,"text":"先生の質問については一生懸命聞かせていただいてございますがその上で現在必ずしもスタートアップですとか十分な担保が備えられていない事業者について実際には融資が難しい"},{"start":6062.316,"end":6077.023,"text":"場合が多いというふうに承知してございましてそういうところに対しましてもちろん先生おっしゃるとおりですねあの休館側のですね体制整備と様々な課題あの今回の審議中で指摘もされてございますけれどもあの"},{"start":6078.922,"end":6102.769,"text":"金融機関がそういった課題を整備することと併せまして新しい資金供給の道を開くものでありましてそうした現在の融資観光の中でなかなか融資を受けられなかった社員に対する融資機会が増加するということで明らかにメリットがあるというふうに考えております千田君"},{"start":6103.851,"end":6118.95,"text":"これもやっぱり本当に現場の声を聞いた上でそう言っているのかどうか怪しいと思っていますけれどもね次の質問に移ります逆に債務者のデメリットというのもあるのではないかと考えていますが1ページ目資料をご覧になってください"},{"start":6119.511,"end":6136.263,"text":"先ほど小山委員が米型の全資産担保融資に日本も切り替わっていくんじゃないかということをおっしゃっていましたけれどもまさに米型の全資産担保融資というのは期限の利益創出条項を幅広く定めて"},{"start":6138.173,"end":6155.193,"text":"債務者をコントロールすると債務者がもし契約で定めた条項から逸脱すると期限の利益喪失だということで担保権実行できるわけですそういうことで非常に債務者に対するプレッシャーが高まるわけですね"},{"start":6155.774,"end":6176.047,"text":"例えばこれはババさんが言っていたことに関係すると思うんですけれども、この1ページ目の一番上にキーパーソン条項というのがありまして、所定のキーパーソンを会社組織内の一定の役職に専任維持するよう求めるということで、もし何らかの事情でそういう人が辞めた場合、その場合は禁煙の力喪失自由になっちゃう。"},{"start":6176.587,"end":6199.324,"text":"これ必ずしも経営者側がコントロールできないということはこの間質疑の中で馬場さんの質疑の中で明らかになったところだと思いますそれ以外にも担保目的物の処分これが契約に反した場合には期限の利益喪失だとかこれ他の債務を負担することまで期限の利益喪失条項になっちゃうわけですよ"},{"start":6199.924,"end":6229.635,"text":"まさに他に追加融資を別なところから受けるということ自体制限されるとこれだと本当に企業価値担保権者の紫三寸です制裁予達の権を握られちゃうわけですね他から債務を調達できないわけだというようなことで非常にこの期限の利益喪失条項が拡大することによって経営の自由度が低下するというデメリットがあると思っていますがこの点についてはいかがですか"},{"start":6230.376,"end":6254.666,"text":"伊藤局長お応え申し上げます現在におきましても期限の利益喪失事由につきましては契約事由の原則に基づきまして融資先の事業内容や借入条件などを考慮して事案に応じて融資契約の中で定められているものというふうに承知してございます"},{"start":6255.666,"end":6281.009,"text":"他方期限の利益喪失事由は一般に取引先の信用度の著しい失墜を理由として債権の回収を認めるものと考えられているところ我が国におきましては学説上その内容は無制限に定められるものではなく債務者の信用の著しい低下を意味しないような事由を定めたとしてもその効果は生じないと考えるべきという解釈が有力だということも承知してございます"},{"start":6281.63,"end":6295.324,"text":"金融庁といたしましてはこうしたことを踏まえながら企業担保権の設定やそれに伴う融資契約により金融機関が債務者の経営の自由を不当に制限することがないよう適切にモニタリングしてまいりたいというふうに考えてございます"},{"start":6298.091,"end":6314.304,"text":"確かにまともな金融機関であればこれを振りかざしてすぐ金円の利益喪失だということはないと思いますよただ今回の法案では貸し手として一般の金融機関だけではなくて貸し金業者等々いろんなところが含まれますよね"},{"start":6315.14,"end":6341.198,"text":"そういうところは契約の自由だということで期限の利益創出事業を幅広く定めてそれに基づいて担保権実行する後から裁判所がそれは不当だと言っても一旦信用は失われますよそうすると企業は本来だったら存続できた事業も存続できなくなるかもしれませんそういったリスクについて考えていますかお答えください伊藤局長"},{"start":6348.877,"end":6375.755,"text":"今回の法制に当たりましては今回の担保権期限の利益の喪失事例の条項自体はいろいろな形で現在既にある担保権についても設定できるものだというふうに考えてございますけれどもそのようなリスクも加えまして今回"},{"start":6377.876,"end":6400.856,"text":"担保険者を信託会社とするというようなことも制度として措置してございましてそこの監督は金融庁がしっかりと行うことによって一定程度のそうした弊害の防止についてもしっかりと私どもは"},{"start":6403.544,"end":6432.964,"text":"フォローできるようにしていきたいというふうに考えてございます信濃君その新宅会社が担保権者になることが果たして期限の利益創出自由の発動を阻止する実効性があるのかということなんですが確認しますけれども貸し手が期限の利益創出自由をありやなしや判断する担保権者である新宅会社はその判断にはブレーキをかけることはできるんですか制度上"},{"start":6434.536,"end":6435.065,"text":"伊藤局長"},{"start":6439.793,"end":6468.331,"text":"それは制度上できないというふうに考えますけれどもこの新宅につきましてはそうした点も含めて担保設定時に適切な説明が行われることが重要であるということを踏まえまして説明義務等の必要な義務を当該新宅を行う社員に対して課しているということも措置してございます信濃君"},{"start":6469.071,"end":6498.069,"text":"一番肝心な期限の利益を喪失させてそして担保権実行に移るところにブレーキかけられなければその後管科とかそういうところで適正にやるとかあるいは配分を適正にやるとかといっても後の祭りなんですよそのあたりも全然制度として甘い債権回収をすることにばっかり意識がいっていて債務者の保護ということは全く考えられていないと思いますよ"},{"start":6498.689,"end":6518.123,"text":"我々はあらゆるステークホルダーの利益を考えなくちゃいけないという観点から非常にまずいと思いますそれで私はウィンウィン再建者と債務者がウィンウィンの関係になるためにはこの伴走型支援がずっと続いていくようなそういう制度設計の方がいいと思ってまして"},{"start":6519.563,"end":6544.617,"text":"なるべく再建改修に行かないで万層型支援を続けていくというためには2ページ目にあるとおり株式担保の方がいいのではないかというのはこの間参考人質疑でもやりとりしました井上参考人とやりとりしましたけれども確かに株式担保は再建改修の局面になったら優先権というのはないわけで非常に改修の面では劣るわけです"},{"start":6545.157,"end":6572.666,"text":"しかしながら伴走型支援という意味では株式を担保に取ることによってちゃんと企業価値をウォッチすることができてそして最後まで伴走型支援をするインセンティブにもなるんじゃないかと思っておりますこの点についてなぜ株式担保より事業成長担保の方が伴走型支援という面で優れているのかということを教えてください伊藤局長"},{"start":6581.7,"end":6602.357,"text":"伴走型支援としてどちらが優れているかというのは一概に言えない部分がありますけれどもこれは全株式を担保に取るような場合ですけれども株式"},{"start":6603.138,"end":6622.399,"text":"担保は不動産担保などと異なりまして株主が相続等を通じて分散している場合設定にかかる調整コストが高いということもございますまた仮に株式担保の設定を受けられたといたしましても重要な事業の"},{"start":6623.16,"end":6637.456,"text":"廉価売却などの債務者による担保価値の既存公園に対する歯止めが株式の担保権者にはないこと等からプロジェクトファイナンス等の一部の金融を除きその利用は限定的であるというふうに承知してございます"},{"start":6638.217,"end":6653.219,"text":"他方企業価値担保権は株式担保と異なりまして設定は取締役会決議によることとしており調整コストも比較的小さいと"},{"start":6653.84,"end":6676.092,"text":"また企業価値担保権の設定を受けられれば通常の事業活動の範囲外の行為には担保権者の同意を要することとしているため重要な事業の廉価売却などの債務者による担保価値の既存行為に対する歯止めが備わっていること等からも一般的な融資実務にも普及し得るものというふうに考えてございます地名君"},{"start":6677.116,"end":6687.335,"text":"まず借り手としては中小企業が想定されていて株主というのはそんなに分散していないですよ普通はオーナー一族だったり特定少数ですよ"},{"start":6688.204,"end":6713.367,"text":"今の株式担保は設定しにくいというのは必ずしもそうではないということとそれから私は伴走型支援という面では優れているんじゃないかと言っているわけで改修の面で優れているとは一言も言っていないのに改修の面で株式担保より企業価値担保の方が優れているとこれもまた質問をよく聞いていないんですよね全くずれていますよそれでね"},{"start":6714.128,"end":6721.916,"text":"あの債務者のデメリットとしてこれ起用価値担保権付融資を受けてもこの"},{"start":6723.078,"end":6750.096,"text":"既に他の再建者がいた場合にそちらで経営者保障を提供していれば経営者保障は外せないんじゃないかと何を言っているかというと事業承継の場合に経営者保障があることがネックになると言っているんですがこれ再建者が複数ある場合にはやはり企業価値担保権を設定してもこの問題は解消されないんじゃないかと思うんですがこの点いかがですか"},{"start":6752.972,"end":6753.638,"text":"伊藤局長"},{"start":6760.353,"end":6787.61,"text":"既に他の経営者保障がある場合ですけれども先ほどのメインバンクの議論にもありますけれどもそうした既存債務分を加えて融資を受けることによって弁債することによって経営者保障を外していくと他の債権者にかかるものですけれどもそういったことも考えられますまた"},{"start":6788.61,"end":6817.006,"text":"いずれにしましても企業価値担保権の創設は経営者保障改革プログラムに盛り込まれた施策でありまして経営者保障に過度に依存せず事業者の実態や将来性に着目した融資を行う際の新たな選択肢を提供するものでございましてこれにより一層の経営者保障に依存しない融資観光の確立にするものだというふうに考えてございます信濃君今の答弁の方が明らかになったとおり"},{"start":6818.687,"end":6842.546,"text":"経営者保障改革プログラムというのは既にあってそちらの方の効果として経営者保障が外れていくというのはあると思うんですがこの企業価値担保権があるからといって必ずしも経営者保障が外れる論理必然的に外れるという話ではないんですよここも指摘させていただきますそして今度は再建者側のメリットデメリットについてお尋ねしていきたいんですが"},{"start":6844.744,"end":6874.265,"text":"これ伴走型支援をしていって守備よく企業価値を拡大したとしても融資で得られる利益というのは利座や収入ですね先ほど小田原委員も説明されたとおり1人の行員の年間の給料を稼ぐには12億ぐらい事業承継融資しなくちゃいけないとそんな話もありましたよそれほどの収益機会は得られるんでしょうか"},{"start":6876.209,"end":6897.728,"text":"お答えください伊藤局長先ほど共同組織金融機関の例もありましたけれども中小企業融資私も具体的には"},{"start":6901.401,"end":6924.959,"text":"地域金融関係の担当課長をしていたこともございますけれども事業者とはなるべく頻度をかけていた対応を行って伴走支援を行うことが理想だというふうに考えてございますそういうことを考えますと必ずしも今の状況に比べて"},{"start":6927.722,"end":6945.578,"text":"むちゃくちゃ飛躍的なコストもちろん体制整備のようなことはあるいはノウハウの確立等々さまざまな初期コスト等これが広まっていく際においては下がっていくという部分はあろうかと思いますけれども"},{"start":6947.639,"end":6967.077,"text":"その上で金融機関が有識者企業に必要になった伴走型の支援を行うことは融資回収可能性も高まっていくということも考えられればこの予診費用の低減にもつながっていくことも期待できますし"},{"start":6967.717,"end":6994.78,"text":"また伴走支援を通じて支持先との信頼関係が強化されることによって成長を伴う新たな資金ニーズというものが発生した場合には融資の拡大等にもつながるとそういったことを複合的に考えてまいりますと中長期的にも金融機関の収益化も拡大していき得るものだというふうに考えております信濃君"},{"start":6995.796,"end":7013.388,"text":"あの私も銀行員だったので自虐的な話になりますけれども銀行っていうのは天気がいい時は傘を貸すけれども雨が降ったら傘を貸さないって昔から言われてますよねそれで伴走型支援で"},{"start":7014.289,"end":7033.829,"text":"企業が良くなったら要するに転機が良くなったら貸すところはいっぱい出てきますそういうときにせっかく伴走型支援をして育ててきたメインバンク的な役割にとって変わろうというところが必ず出てきて我々の方はより良い条件で貸しますから"},{"start":7034.89,"end":7064.31,"text":"元本確定請求をして私どもの方に借り返しませんかということを持ちかけてくると思いますそういうリスクも当然企業価値担保権者担保権を有する再建者は考えながら伴走型支援をやるかどうか考えると思うんですよということはあまり伴走型支援をやっても得られるものは少ないし下手したらとろーに終わってしまうかもしれない他の再建者に肩代わりされて"},{"start":7064.87,"end":7084.082,"text":"ということで伴走型支援で金収益化拡大の恩恵がなければですねこれ再建改修で大いなるメリットがあるかどうかということだけでですねこの企業価値担保権融資の判断をせざるを得なくなってくると思うんです"},{"start":7085.002,"end":7101.071,"text":"従来の担保に比べて再建改修の優先権は本当に高まっているのかどうかこれは非常に先日の参考人質疑でも穴があるということを井上参考人もおっしゃっていました"},{"start":7101.491,"end":7129.878,"text":"この穴の大きさがどうかによってこの企業価値担保権付き融資が利用されるかどうかも変わってくるんですけれどもさっきのカーブアウト部分の話で桜井さんが労働債権がカーブアウト部分で保護されるのかということをお尋ねしたときに一般の先取り特権があるので保護されるというような話をされてましたよね局長それでしてましたよね"},{"start":7130.598,"end":7158.845,"text":"してましたよねそれで一般の先取り特権があるのは雇い人の給料ということになりますからもしその事業が切り売りされた場合に廃止された事業で雇われていた人は退職金債権が発生しますけれどもその退職金債権は一般の先取り特権で果たして保護されるんでしょうかお答えください止めてください"},{"start":7160.188,"end":7189.307,"text":"お答えはいかがですかお願いします伊藤局長一般の先取り特権に含まれているものと理解してございます信濃君じゃ退職金債権も含めて労働債権は全て担保権者よりも優先するということでよろしいですねカーブアウト部分で全て保護されるということでよろしいですね伊藤局長"},{"start":7196.317,"end":7222.772,"text":"まずあくまでもそれはカーブアウト部分の扱いにおきましてそれが暫定続き等に行われる場合にどのように優先順位が付されるかというときのお話をさせていただいたわけでございまして繰り返し質問に答えてください長期採点とか聞いていませんよ"},{"start":7223.769,"end":7251.596,"text":"カードアウト部分につきましてはまず一般の先取り特権に優先する債権として租税債権等がございますその上で労働債権は優先順位が極めて高い全ては保護されるというふうには申し上げることは当然できません"},{"start":7252.751,"end":7270.822,"text":"そういうことを正直に答えてくださいよ。さっき保護されると言っていましたから、一般の先取り特権としては保護されると。そこで終わっていましたからね。保護されるわけないんですよ。保護されるんだったら、担保権者の取り分なくなっちゃうじゃないですか。"},{"start":7272.539,"end":7292.137,"text":"だから担保権者が一体この新しい担保権によってどれだけ手元に残るかというのがはっきりしないとこんな融資できるわけありませんよカーブアウト部分ずっと我々聞いてるんだけどどの程度確保するのか留保するのか"},{"start":7292.984,"end":7316.32,"text":"この辺りが全く明らかでないのでこれから明らかにするんじゃなくてそもそも物件法定主義なんだから今の段階で明らかにしないと取引の安全なんか守れるわけないじゃないですか今の段階で法定主義なんだから明らかにしてくださいどれぐらいカーブアウトを残すんですか教えてください伊藤局長"},{"start":7324.219,"end":7338.469,"text":"カーブアウトの水準でございますけれども法律では破産手続等を公正に実施するために必要な額ということを示した上でその最速を政令に委任してございます"},{"start":7340.25,"end":7355.189,"text":"これは必要な額が事案に応じてさまざまであり個々の事例においてその保護に欠けることがないを規定するために法律において一概に基準を設けることをしなかったものであり配当可能額に応じ必要な額を柔軟に"},{"start":7356.149,"end":7383.914,"text":"算定できるよう整理にしたものでございますその上でございますけれども昨年の金融審議会の報告におきましてはその割合につきましては企業価値担保権は他の担保権と比べ優先される債権の範囲が十分に広いことを踏まえ現行制度との整合性に鑑み財団組入れの実務における額よりも限定的であるべきと考えられると"},{"start":7384.594,"end":7411.569,"text":"上記のとおり裁判所における現行の運用として破産財産に属する別用電付き不動産の任意売却に際しては財団組入れの割合の加減を売却価格の3%とする例があるところ具体的な割合についてはこうした破産手続における実務の積み重ねや上記の観点を踏まえ法定することが適切と考えられるとの提言をいただいてございますこうした提言を踏まえましてその水準については"},{"start":7413.75,"end":7439.853,"text":"比率等を検討してまいりたいというふうに考えております品君3%という数字が出ました貸し手としては実際事業場として対価を得た場合そこから3%は引かれるけれども残りは担保権を持っている再建者の取り分だというふうに理解しておけばいいんですかお答えください伊藤局長"},{"start":7446.112,"end":7456.21,"text":"もちろんこれ自身の先ほど申し上げましたような労働債権で6か月以内の労働債権ですとか3分の1までの"},{"start":7458.873,"end":7478.972,"text":"退職給付債権と教育債権として優先される部分がございますのでそれをまず除いた上で残りの部分につきましては今回のいわゆる担保権者"},{"start":7482.073,"end":7501.782,"text":"のひとんとも対象になってある債権の債権者に所属するというふうになりましてカーブアウトを除いた部分ですけれどもそのようになるというふうに理解してございます信濃君質問に答えてください労働債権とかはカーブアウトの範囲で保護されるわけでそのカーブアウトの範囲が"},{"start":7503.163,"end":7522.291,"text":"緩和した代金の3%ぐらいではないかとさっきおっしゃったので3%が労働再建とかに当てられるカーブアウト部分で残り97%は担保権を持っている再建者の取り分だということを確認させていただきたいんですが明確にお答えいただけますか伊藤局長"},{"start":7526.28,"end":7538.895,"text":"割合自体は今後整理で定めることになりますが仮に3%だということでありましたら残り97%ということになります信濃君"},{"start":7539.67,"end":7556.012,"text":"ということで圧倒的に3%ということを前提とすると再建者の方に対価はいくわけで残りで果たして労働者が保護されるのかということだと思いますよ3%しかないわけだから"},{"start":7556.946,"end":7584.301,"text":"いくら一般の先取り特権があると言っていて3%の範囲の話ですそれしか分配原資がないということですからこれは非常に労働者の方としては厳しいのではないかというふうに思いますそれから時間がだんだんなくなってきたので先に進みますけれどもステークホルダーという意味では仕入れ先とか取引先もあるわけですこちらの方のデメリットとして考えられるのは今回"},{"start":7585.401,"end":7612.928,"text":"通常の事業活動の範囲で財産の処分は認められるけどこれを超えると再建者の同意を担保権を持っている再建者の同意を得ないと善意無重過失でない限り無効になってしまうんですよ恐ろしくて取引になかなか入れないですよねこれ取引に支障が出るんじゃないですかお答えください"},{"start":7614.65,"end":7615.315,"text":"伊藤局長"},{"start":7623.411,"end":7649.54,"text":"お答え申し上げます先生御指摘のとおり今般の法案では借り手が事業価値を棄占するような行為等を防止するため通常の事業活動の範囲を超える担保目的財産の処分等をする場合は担保権者の同意が必要となってくると違反した場合には無効となるというような条件についてございますけれどもことになってございます"},{"start":7652.062,"end":7664.657,"text":"これによりまして取引先がリスクが多すぎて取引は抑制されるのではないかということでございますけれども私どもと"},{"start":7664.957,"end":7692.846,"text":"そしては通常の事業範囲を超える処分等を明示することですとか定管で定めた目的取引等の社会通路に照らして通常の事業活動の範囲を超えるかどうかという判断を基準を示すことなどを通じまして可能な限り取引の安定にするようにしてまいりたいというふうに考えてございます千田君"},{"start":7693.946,"end":7708.877,"text":"可能な限りという曖昧な表現ですけれどもこれ取引に支障をきたすと思いますよその通常の事業活動の範囲というのも不明確だし全員無重過失の基準も不明確ですよ"},{"start":7709.724,"end":7738.565,"text":"こんなのだったらなかなかちゃんとした取引はできませんよ小規模な取引はするかもしれないけど大きな取引とかできなくてそれこそ企業価値の向上の足枷となるそんな問題も出てくると思いますやはりこの伴走型支援をちゃんとやっていくんだったらそれにふさわしいような金融機関等にこの制度の利用を認めるべきだというふうに普通は考えるんじゃないでしょうか"},{"start":7739.318,"end":7755.127,"text":"そこで大臣に大きな質問4番目についてお尋ねしますけれどももし企業価値担保権付融資をやるとしてもですね債権者の資格要件を定めるべきではないすなわち今回"},{"start":7756.773,"end":7779.77,"text":"私の資料で言いますと5ページ目さっきもちょっと出ましたけど新宅会社というところにいろんな業務をさせるわけですね設定時に制度概要を説明させたり一般再建者等のためにカーブアート部分を確保したりということで新宅会社に免許を新たな免許を"},{"start":7780.99,"end":7806.684,"text":"を創設してこういった業務を担わせるということなんですけれども一方でこの新宅会社を利用しなくても貸し手がこの業務を行うことも認めているわけですね一定の要件を満たせばそこでどうせそういうことも認めるんだったらそもそも貸し手としてさっき言った貸金業とかですね幅広く今回認めることにしてますけれども"},{"start":7808.145,"end":7836.326,"text":"いっそのこと資格要件としてはここに書いてあるような新宅会社が行うべき業務を適切に行えることこれを資格要件に入れればですね伴走型支援に不向きな不適切な再建者を排除できて新宅会社に払う報酬も生じませんので債務者の利益にもなると思いますなぜそうしないんでしょうかお答えください鈴木金融担当大臣"},{"start":7839.628,"end":7857.338,"text":"今般の法案では債権者これは金融機関のみならずいろいろな債権者がいると思いますが商社とかですね債権者間の公平性を確保する観点から例に挙げました商社などの一般事業会社のように"},{"start":7858.058,"end":7875.393,"text":"金融庁の監督を受けない者につきましても自身の債権に企業価値担保権の設定を受けることができる制度として債権者に資格要件を求めるものとはしておりません一方で企業価値担保権はその実行時"},{"start":7876.173,"end":7898.793,"text":"原則として事業全体が新しいスポンサーに調度される制度であるため借り手に対して担保設定時に現在の定当権と異なる制度であること等について適切な説明が行われることが重要でありましてそのための体制整備が必要になるところでございます"},{"start":7900.495,"end":7923.189,"text":"例えば先ほど申し上げました金融庁の監督を受けない例えば商社などの一般事業者が担保権を1回限りで利用するような場合が多いと思いますがそうした場合までこの体制整備を求めることは過剰な規制となりまして"},{"start":7924.077,"end":7941.787,"text":"実効的な監督の面からも現実的でないと考えられておりますこのため今般の法案ではこうした場合も含めまして仮定に対して適切な説明が行われますように企業価値担保権の設定は反復継続的に"},{"start":7942.467,"end":7962.197,"text":"企業価値担保権の設定を受け担保権者となる者との信託契約によらなければならないこととし新たにその信託に係る業務を金融庁の免許業種とした上で説明義務等の必要な義務を設ける制度としているところであります石田君"},{"start":7963.377,"end":7985.324,"text":"だからそうであったら逆にすべからくこの新宅会社を利用する方がこれは再建者間の公平にもすると思うんですけれどもそうじゃなくて再建者が担保権者を兼ねる新宅会社の業務を合わせて行うこともできるわけだからそういうところに"},{"start":7986.745,"end":8000.744,"text":"貸し手を絞ればそうすると伴走型支援で継続することも期待できるし変なところで期限の利益喪失したといって田んぼ券を実行するということもないしこれ制度を"},{"start":8001.775,"end":8021.649,"text":"より促進できると思いますがそういうこともやられないということでこれはあくまで貸し手を幅広くしていろんなところが貸し手そして回収しやすくなっているということでこれもさまざまなステークホルダーに配慮したものとは言えないという調査だと思っています"},{"start":8021.969,"end":8048.701,"text":"そして大臣にもう1つまとめて5番6番聞きますけれども事業性融資推進支援機関なる新たな組織ができるようですけれども既存の組織を活用するといってもどのような組織を想定しているんでしょうかまた財政支援の規模はどの程度かそれから事業性融資推進本部政府にできるようですがそのkpiはどうなるかなるべく短くお願いします続き金融担当大臣"},{"start":8051.067,"end":8078.741,"text":"認定事業制融資推進支援機構これは企業価値担保権の活用に向け課題を感じる金融機関でありますとか事業者に対して専門的な知見の提供等の支援を行う機関でありますこの体制や規模につきましては支援機関が金融機関や事業者に対して提供する具体的な支援の内容また支援を行うため必要な能力について"},{"start":8079.221,"end":8105.636,"text":"例えば全国銀行協会や日本商工会議所などの各種業種団体と相談をし業界団体と相談し共通認識を形成した上で具体的な支援内容に応じて担い手の候補となる関係者と丁寧に相談してまいりたいと思いますそして国の財政支援の規模でございますがこれは"},{"start":8108.297,"end":8134.509,"text":"必要な財政上の措置を講ずる規定を設けているわけでありますけれども支援機構に求められる体制や規模担い手の経営体力など個々の支援機関の実情を踏まえまして検討していく必要があるとそのように考えておりますそして事業性融資推進本部の定量的な目標ということでございますがあの"},{"start":8138.519,"end":8165.507,"text":"これの目的は基本方針の策定あるいは各行政機関の事務の調整等を行うことによりましてこの事業に必要な資金の調達等の円滑化を図り事業の継続及び成長発展を支えるという方の目的を達成するために金融庁に設置をいたします"},{"start":8166.307,"end":8188.16,"text":"まずは不動産担保や経営者保障に依存した有志観光の是正事業に必要な資金調達等の円滑化に向けてしっかりと取り組んでいくことが重要と考えておりますが定量的な目標ということでございますが仮に一律に件数等の報告を求めるとすれば"},{"start":8188.86,"end":8206.017,"text":"かえって件数稼ぎの形式的な利用等を招き事業者のニーズに応えた適切な利用の妨げになることが懸念されるため現時点で事業性融資の件数や残高等の定量的な基準は設けていないところであります"},{"start":8206.798,"end":8234.927,"text":"はい時間が来たので終わりますけれどもこの新しい組織も目的も目標もはっきりしないまま作っていくというところも問題だと思いますあと時間がなくて今日入れなかったんですけれども7ページはこれ4月26日の質疑を経てですね今日理事会に提出したもの一部抜粋したものですこれを見ますとETFの分配金収入予算段階の財務省の見積もりはやはりここに来て非常に低く見積もられていると"},{"start":8236.088,"end":8261.41,"text":"それが外貯め関係損益は円安でむしろプラスになることが普通だったら想定されるのにどんどん赤字の幅を拡大して予算段階では国庫納付金を非常に低く見積もって決算段階でボーンと国庫納付金が膨らんでそれを防衛費に当てたり借金の返済に当てたりしているということはよくわかりましたこの点についてはまたじっくり詰めさせていただきたいと思いますありがとうございました"},{"start":8264.346,"end":8283.612,"text":"これにて信濃君の質疑は終了いたしました次に伊藤信久君日本維新の会教育無償化を実現する会の伊藤信久です"},{"start":8286.393,"end":8311.139,"text":"本日はGSU市の推進等に関する法律案を引き続き質問させていただくわけなんですけれども言うまでもなく進歩でございましてこの法案に関する期待もあればやはり課題なり不安要素がこの5月に"},{"start":8312.557,"end":8322.885,"text":"10日及び5月14日の参考人質疑でさまざまな質問があったわけですけれどもやはりこういった新法で"},{"start":8323.868,"end":8347.557,"text":"えいやというところでやっていくのであれば冒頭しっかりと適切にモニタリングしていってそして内容に関しては速やかに報告するということが大事ではないかということこれは最後にまた質問させていただきますけれどもそのことを前提にして質問させていただくわけなんですけれども"},{"start":8350.027,"end":8374.978,"text":"先ほど市内議員の質問にもありましたようにいわゆる伴走型でメインバンクになる覚悟を持って金融機関も新たなるスタートアップ企業であったりとかこの新しい担保を設定して融資をしていくと"},{"start":8377.613,"end":8402.566,"text":"それによって中小企業にとっては個人保障に依存しないというところなんですけれどもこれもまた先ほどの質疑で指摘がありましたけれども既に令和4年12月に経営者保障改革プログラムがありましてここで経営者保障に依存しないと"},{"start":8403.482,"end":8431.972,"text":"というところなんですねこの本法案が施行されれば企業価値の担保権の利用が進むとそうすると経営者保障が有識の条件とされるケースはさらに減っていくとこれは考えて4年度にしようかと"},{"start":8432.708,"end":8451.79,"text":"またどの程度のスピード感でこの企業価値担保権が利用されていくのかどのように期待されているのかをまず教えてください鈴木金融担当大臣"},{"start":8454.134,"end":8469.807,"text":"今回、ご審議をお願いしております企業価値担保権の活用した融資によりまして、経営者保障の利用が制限されております。今回の融資におきましては。"},{"start":8470.467,"end":8496.212,"text":"そうした中で個々の事業者を取り巻く経営環境でありますとかそれに応じた資金調達ニーズによりまして企業価値担保権が活用される場面は異なることから本法案による効果を一概にかつ定量的にお示しすることは困難でありますけれども経営者保障に依存しない融資の増加に向けて一定の効果があるものと考えております"},{"start":8496.992,"end":8517.057,"text":"そして伊藤先生からもご指摘ございましたが金融庁では従来から経営者保障に依存しない融資観光の確立に向けて取り組んでおりまして2022年12月には本法案の早期実現も含めた経営者保障改革プログラムを公表したところであります"},{"start":8517.937,"end":8540.074,"text":"その効果もあって新規融資に占めます経営者保障に依存しない融資の割合は昨年度は33.9%でありましたが直近の2023年度上期には46.7%へと大幅に改善するなど一定の進展が見られているところであります"},{"start":8541.314,"end":8559.843,"text":"今後も本法案で創設されます企業価値担保権の活用でありますとか経営者保障改革プログラムの推進を通じまして経営者保障に依存しない有志観光の確立に向けまして取り組んでまいりたいと考えております堂君"},{"start":8561.972,"end":8587.78,"text":"ただいま大臣が答弁いただいた数字に関しては平成27年度12.2%かあるいは5年度には確かに46.7%と増加が見られて私が提出させていただいた資料の資料2に載っております新規融資に占める経営者保障に依存しない融資の割合の"},{"start":8589.811,"end":8603.869,"text":"推移がふえておりましてそもそもの経営者保障改革プログラムに関しては資料1にお示ししていきます"},{"start":8607.629,"end":8625.051,"text":"やはりやっぱり気がかりなのは新たなるおそらく野党側でなくだけでもなく今日の小田原議員の自民党の小田原議員の質問の中にもあったようにやはりなすんだったら本当に"},{"start":8627.207,"end":8653.252,"text":"課題点はクリアにしていかなければいけないんですけれどもとりあえず法案ありきなところもやっぱり否めない気はするんですよなんていうかな日本の中でまずはポジティブに捉えます日本の中で本当にユニコーン企業であるような企業をつくっていくと"},{"start":8653.703,"end":8682.519,"text":"世の中でもガーファみたいな企業を作っていくとそういう気概を何となく各省庁あるしそれぞれの部署があると思いますけどそういった経営全体というか経済全体は経産省のところで金融庁としてはそこに対しての姿勢が"},{"start":8683.547,"end":8706.705,"text":"申し訳ないですけどやややっぱり弱いように感じるんですよでこんだけ新たなる画期的な法案であるのに関しても関してるんですけどもこれはこういった委員会での質問にふさわしいかどうかわからないんですけどもそういった法案なのに本当に個人的な感想として"},{"start":8708.293,"end":8735.524,"text":"メディアとか報道を見てても全く取り上げられてないんですけどもなんか情報を抑えてるとかそういうあたりじゃないですよねなぜこれだけの画期的な法案なのに取り上げられないんでしょうかもしこれが本当に起爆剤になるのであれば例えとして正しいかどうかわからないですけど大谷翔平選手の話もされてましたけどやはり大化けする可能性もあるんだったらもっと"},{"start":8738.154,"end":8765.146,"text":"報道の扱いがあってもいいとは思うんですけれども鈴木大臣どのようにお考えでしょうか鈴木金融担当大臣先生御指摘のとおり新しい融資制度でございますのでこれからしっかりとこの活用上のメリットあるいは課題ということも含めまして"},{"start":8765.906,"end":8792.663,"text":"十分に周知をしていく必要があるんだとそういうふうに思います金融庁といたしましては何とか法律を通していただいた暁には今後残されております政令によるものあるいはガイドラインによるものまた今回いろいろ質疑を通じて御指摘された懸念そういうようなものもモニタリングを通じて最小化するなどの努力をしながら"},{"start":8793.883,"end":8816.973,"text":"この新しい融資制度についてしっかりと広めていきたいと広報をしていきたいとそういうふうに思います伊藤君財務大臣からモニタリングの必要性をおっしゃっていただいてこのあたりは最後の方の質問でさせていただきたいと思うんですけれどもやはり"},{"start":8820.709,"end":8848.932,"text":"施行されましたとそのまでの期間がそこまでの期間が正しいか正しくないかはまた我が党の議員から後ほど質問があるかなと思うんですけれども何が不安かというのは貸しても不安でも借りても不安ということで双方不安なわけでやはり貸して側の"},{"start":8850.546,"end":8878.473,"text":"銀行もやはり目利き力が必要で借り手側もやはり積極的な情報開示をしていかないといけないということですねただ貸し手側の目利きといってもなかなか一長一短には確立することはできませんこの間の参考人質疑で福富参考人からは"},{"start":8880.117,"end":8903.926,"text":"金融機関の中にも福留参考人はSMBCでしたけれども金融機関の中にもそれぞれ例えば半導体に詳しいものITに詳しいものそして私がやっているような医療に詳しいものそういったところからというところで考えていくわけなんですけれども"},{"start":8904.505,"end":8926.288,"text":"そういったところでは政府としてはどのように取り組んでいくのかと金融機関の目的記録にかかっているこれを向上させて事業価値の評価に基づく融資観光これを定着させるためにはまずは政府としてどのような取り組みを行っていくのでしょうかこれも大臣にお聞きします鈴木金融担当大臣"},{"start":8928.321,"end":8951.324,"text":"地域経済や事業者の持続的な成長を支えるため事業者の実態や将来性などを的確に把握評価できる目利き力を養っていくことがますます重要になっておりまして各金融機関においてそれぞれの実情に即した継続的な人材育成等に取り組むことが重要であると考えます"},{"start":8952.364,"end":8978.259,"text":"金融庁では金融機関の人材育成等を後押しするため例えば融資先の経営改善を支援する際の着眼点を支援対象となる業種ごとに整理をした業種別支援の着眼点というものを公表をしその研修を実施するなどの取組を2023年から行ってまいりました"},{"start":8979.139,"end":8999.077,"text":"また、今回の法案では有志担当者等において事業を適切に評価するノウハウが十分でない場合などに備えまして、金融機関や事業者に対して専門的な知識の提供等の支援を行う機関の認定制度の創設も盛り込んでおります。"},{"start":9000.138,"end":9026.713,"text":"引き続きまして金融機関がそれぞれの実情に応じて必要な人材育成等に取り組むようにそれを通じて歴史力の向上が進みますように促してまいりたいと思います伊藤君そういったところの研修とか相談というところで取り組んでいるのはわかっているんですけれども本当に"},{"start":9028.767,"end":9056.036,"text":"とはいえども本当に大丈夫かなというところもあります実際本法案にはもう既に既にというか本法案には認定事業制有志推進支援機関が盛り込まれているんですけれども今おっしゃった点についてこの機関がどのような役割を果たすのかこれもお答えください鈴木金融担当大臣"},{"start":9058.227,"end":9078.175,"text":"御指摘の認定事業制融資推進支援機構、機関でありますが、これは企業価値担保権の適切な活用に向けまして、融資担当者等において事業を適切に評価するノウハウが十分でない場合などに、金融機関に対して、"},{"start":9079.142,"end":9103.771,"text":"事業者の経営資源や財務内容の分析を実施し経営実態を把握する方法に関する助言などを行う機関でありますこうした専門的知見を提供する支援を通じまして金融機関の目的力の向上に資する役割を果たすと考えております"},{"start":9105.772,"end":9119.46,"text":"金融庁として金融機関に対しましてこうした支援機関の活用の促進などを通じて事業性融資の一層の推進に向けた取組を促してまいりたいと考えております伊藤君"},{"start":9121.361,"end":9149.44,"text":"確かに前回の参考人質疑の中でも福富参考人もこういった支援機関に受言をいただきながらということをおっしゃっていたわけなんですけれどもなんとなく金融機関もまだまだ手探りな感があるし金融機関自体もこの課題解決をしていかなければいけないんですけれども"},{"start":9150.44,"end":9176.479,"text":"これは本当に金融庁の管轄だとは思うんですけれどもじゃあ金融庁としてというか政府として金融機関が取り組むべき課題これはどのようなものだと考えてられるでしょうか僕も異動ですけれども参考にもお答えとも異動ですねよろしくお願いします金融庁伊藤監督局長"},{"start":9183.181,"end":9207.868,"text":"お答えを申し上げます委員御指摘のとおり事業者の事業の実態将来性等的確に把握する目的記録につきましては事業者の持続的な成長を支える上で極めて重要であるということでございますがこれも御指摘のようになかなかこれは一朝一夕に身につくものではない金融機関としても努力が必要だということでございましてそれぞれの金融機関のビジネスモデル"},{"start":9208.248,"end":9224.456,"text":"中小企業に貸すのか大企業に貸すのかどういう業種に貸すのかというようなことでございますけれどもこのようなビジネスモデル顧客属性などを踏まえながら必要な人材育成や体制整備に継続的に取り組んでいく必要があると考えておりまして"},{"start":9225.676,"end":9251.056,"text":"この人材育成体制整備の具体的な方策につきましてはこれは金融機関ごとに異なるものであって一概に申し上げることは困難ではございますけれども目的に必要な財務に現れない事業者の強み弱みを見極める力を組織全体として高めるために例えば金融機関内の研修機会の拡充ですとか"},{"start":9251.796,"end":9270.922,"text":"レビックなどの専門的な機関への出向を通じた危険ノウハウの蓄積それから支援を専門とする部署を新設して支店との連携を強化するなどの体制整備などの取り組みが金融機関においてこれは現に進められているものと承知をしております"},{"start":9271.662,"end":9296.711,"text":"各金融機関においては引き続きこうした取組も含めてそれぞれが創意工夫を行いながら職員の目記記録向上に向けて人材育成等に取り組んでいただきたいというふうに考えておりまして金融庁といたしましても先ほど大臣からも御答弁ございましたけれどもさまざまな施策を通じてこうした金融機関の取組を後押ししていきたいというふうに考えております伊藤君はい"},{"start":9300.114,"end":9310.437,"text":"今の答弁で研修なり取り組みをやられているのはよくわかるんですね"},{"start":9312.309,"end":9335.107,"text":"ただやはり行き詰まるケースも想定しなければいけなくてそもそも論としてやはり心配なのは僕はもうポジティブに捉える質問を今回させてはいただいているんですがそうでなかった場合のこともやはり立法機関としては想定しなければいけなくて"},{"start":9339.816,"end":9352.393,"text":"スポンサーを探したり企業を再建したりするところでMAも使われたりもするわけなんですけれどもそういったところにやはり"},{"start":9356.24,"end":9377.598,"text":"アメリカとか海外とかのところにどんどんどんどん日本の可能性のあるところが吸収されていったら本当にせっかくの今回の法案が本末転倒だと思うんですねそこでまた審査機能の話に戻りますけれどもその審査機能のサポートとしても"},{"start":9378.803,"end":9402.61,"text":"前回の参考人質疑で真淵参考人にもお聞きしたんですけれども、VCとか株式都市型のクラウドファンディングには、本当に社内に新社機能があってノウハウが蓄積されているんですけれども、本当に自社内で中小企業の方が、いわゆる借り手側が、"},{"start":9403.926,"end":9433.266,"text":"経営コンサルタントを使うことを選択する場合も出てくると思うんですけれどもやはりこの能力的な問題からも海外のコンサルが使われることも予測されますけれどもこういった見聞きのための企業を日本の中でも育てていくことも必要だと思うんですけれども政府の見解をお伺いします伊藤監督局長"},{"start":9440.254,"end":9466.852,"text":"お答えを申し上げますこの目利きをする場合に銀行の行員だけではなくて外部の機関をどのように使っていくかというのはそのケースケースによって判断をされるべきものであると思いますし必ずしも外部の機関を使ってそういう目利きの助けにするということは悪いことではないとは思っておりますけれども他方であまりにも依存をしすぎて"},{"start":9467.392,"end":9485.96,"text":"自分の銀行の中の目的力が育たないというようなことでは外の機関を使う場合にも使いこなせないということもございますし外部の機関があらゆる取引先のビジネスに精通しているわけでもなくて"},{"start":9486.4,"end":9502.638,"text":"一番このよく知っているのはその融資をしている金融機関であるというケースが多いと思いますのでやはり先ほど御答弁申し上げたように自らの力を鍛えていくということが非常に重要ではないかと"},{"start":9502.938,"end":9527.063,"text":"いうふうに思っておりまして例えばスタートアップの企業のようなビジネスモデルの詳細な分析や事業の成長可能性と見極めが容易でない企業を審査するというのはなかなかまだ金融機関も得意な分野ではないというふうに私どもとしても思っておりましてこうしたことに対応できる人材を育てるためには例えば"},{"start":9527.483,"end":9556.141,"text":"ベンチャーキャピタルなどから専門人材を登用したり職員を外部機関へ出向させて知見ノウハウの習得蓄積を図ったりいろいろな工夫が必要だというふうに思っておりまして金融庁としてもこうした動きを後押ししたいというふうに考えているところでございます伊藤君伊藤参考人の中の答弁で私の趣旨として誤解を招いてほしくないのは"},{"start":9559.594,"end":9583.853,"text":"第三者を使うのも使わないのもそれは自由というよりもそれぞれの金融機関でそういった専門家を育てていくのはそれは大事だと思うんですねただスタートしたときのしばらくの期間の中にもしそういったコンサルを使うのであればやはり"},{"start":9585.161,"end":9601.405,"text":"そういったコンサルも日本の中での企業それ自体の多分伊藤参考人の中でもVCの中からちょっとこう"},{"start":9602.56,"end":9629.285,"text":"そこから講師を派遣するような形とかもおっしゃりましたけれども本当にテンポラリーでもいいのでそういったコンサル自体を自分で育てるとこういったのも新たなるスタートアップの一つのシードになるのではないかなとそういうことを言いたいわけですいわゆるこの"},{"start":9633.78,"end":9655.436,"text":"その中での金融機関が相談する事業者融資支援機関なんですけれどもやはりそういったところで今回金融庁がいろいろな補助金とかも配慮して行っていくわけなんですけれども"},{"start":9657.31,"end":9670.888,"text":"既存の団体が認定を取っていく場合がほとんどで法案で新たに創設されるのではないと1つでもないということなんですけれどもこういったところで"},{"start":9674.278,"end":9695.751,"text":"やはり紐づいた補助金とかもあるのでなきゃいけない取りしていくのではないかとまたもしくは支援機関自体が新たな天下り先になることはないのかとこういったところの危惧があるんですけれどもこれは金融担当大臣にお聞きします鈴木金融担当大臣"},{"start":9697.743,"end":9718.343,"text":"ご指摘の認定事業性融資推進支援機関でございますが金融庁といたしましてはその機関が能力を最大限発揮できるようにしっかりと対応していく必要があるとサポートしていきたいと思いますがご指摘のように"},{"start":9718.843,"end":9742.333,"text":"支援機関の組織が不必要に肥大することなどがないようその必要性をしっかりと吟味した上で効率的な支援を行っていくことが重要だと考えております財政支援を実施するわけでございますがこれが雨下りにつながるということは想定しておらないところでありまして"},{"start":9742.973,"end":9768.602,"text":"支援機関が監督対象であることを踏まえまして国家公務員の再就職等を規制する法令等の遵守を確保した上で適切に対応してまいりたいと思います伊藤君時間が迫ってきたので最後に質問にさせていただきたいと思うんですけれども本当にモニタリングの重要性に関しては冒頭申し上げましたし大臣からの御答弁もありました"},{"start":9769.953,"end":9793.415,"text":"モニタリングの結果に関しましてはしっかりと国会に報告することが重要ではないかなと国会がその辺りのチェック機関ともなり得るんですけれどもモニタリングの結果に関しての速やかな国会報告に関しての必要性を最後鈴木大臣にお尋ねいたします"},{"start":9794.52,"end":9815.863,"text":"鈴木金融担当大臣、申し出すの時間が経過しております。答弁は簡潔にお願いいたします。この法案では施行後5年を経過した段階で、施行の状況等を踏まえて、必要に応じた見直しを行うこととしておりまして、金融庁でいたしましては、企業価値担保権の活用実態を把握することは重要である、そういうふうに思います。"},{"start":9817.584,"end":9843.4,"text":"具体的な活用事例金融機関の対応状況を含めた実態把握の具体的な方法につきましては今後適切に検討いたしまして十分なモニタリングや実態把握ができるようしっかりと取り組んでまいりますその上で制度の利用状況の推移や利用時の課題等につきましては実態把握の結果を踏まえて取りまとめ"},{"start":9844.02,"end":9861.901,"text":"広くお示しをしてまいりたいと思っております伊藤君国会とおっしゃっていただかなかったんですけれども続きは沢田議員がやりますこれで終わりますありがとうございますこれにて伊藤君の質疑は終了いたしました"},{"start":9865.404,"end":9884.965,"text":"次に沢田亮君日本維新の会教育の無償化を実現する会埼玉の沢田亮です鈴木財務大臣やとつしま委員長今日は早速聞きたいことが盛りだくさんですので質疑に入らせていただきます今回事業者と金融機関の緊密な関係構築から"},{"start":9885.806,"end":9904.245,"text":"今まではロスしていた部分であったりまたは企業価値の最大ができていなかったことこういったことを高めていきたいというこういう本質の中で不動産担保や経営者保障に過度に依存しない事業者の実態や将来性を評価し融資を行ういわゆる新しい当たり前をつくっていこう"},{"start":9904.946,"end":9934.578,"text":"というのが私はこの立法の一番大きな核になる部分だというふうに考えておりますまさに参考人質疑でも4人の参考人の皆様が来ていただいてさまざまな角度でいろいろな御意見をいただきましたその中で当然労働の側から連合の方の御意見も伺わせていただいたりそしてマクロ経済で私たち日本維新の会で参考人で呼ばせてもらった真淵さんからの御意見それから銀行業界からも福留が来ていただいたり"},{"start":9934.978,"end":9956.042,"text":"井上参考人も来ていただいたりとあったんですけれどもやっぱり感じたのは相対して皆さんこの思いにおいては賛同していただいていて期待をしていただいているととても目標として掲げている部分であったり問題意識の部分については多くの方がこれ同じ意見だというふうに感じたんですね"},{"start":9956.562,"end":9973.491,"text":"ただやっぱりこの中で温度感というものはやはり感じました正直マクロ経済要はこれからの世の中どうやってもっと広げていこうかという真淵参考人からすればこれをどんどんどんどん広げていってほしいとデフレ脱却した日本をどう広げていくのかというこれだけ大きな期待になったところと"},{"start":9974.051,"end":10003.362,"text":"あとは副都命参考人なんかはやはり住友銀行の遠取りということもあって私は正直消極的かなというふうに感じた部分が多くありましたその中で金融庁としても問題意識を持って20年前からリレーションシップバンキングの推進であったり金融検査マニュアルの廃止による企業実態に即した余震管理の尊重であったり経営者保障改革プログラムなど取り組みは問題意識を持ってやっているんですよね"},{"start":10004.127,"end":10021.493,"text":"ただ、経営者保障に依存しない有志の浸透は道半ばという前提だからこそ、今回新しい法律をつくっていこうというところになったというのも答弁でいただいています。ただ、私も前回質問させていただいたときに、やはりずれを感じた部分もたくさんあるんですね。"},{"start":10022.353,"end":10047.046,"text":"見ているものは新しい当たり前を作っていこうこれはまさに私たちが考えている常識であったりとか考えることもないようなことを壊して次のステージへ持っていこうというものすごいパワーが必要になるわけですそういう中でも答弁いただいた中では融資を受けられる道が開かれるのではないだろうかとか資金調達手段を広げる一助になり得るとかこの程度のことを"},{"start":10047.486,"end":10053.877,"text":"この程度のパワーで本当に今までの金融機関の新しい当たり前を切り開けるんだろうかと"},{"start":10054.654,"end":10080.659,"text":"それ切り開くために何しなきゃいけないかとなるとさっき市内委員会もありましたけどさまざまなステークホルダーとまさに細かい議論をしてどういう収益でいくのかどこを守らなきゃいけないのかそして労働にしてもどういう人を守っていかなきゃいけないのかというものすごい緻密な計算と大きな働きかけがこれ私重要だというふうに考えているんですねこれ改めてなんですけれども金融機関側の目利き力"},{"start":10081.815,"end":10090.491,"text":"これ私は一番重要だと思うんですけどこれ整うまで想定される準備期間というのは大臣どのように考えられているんでしょうか鈴木金融担当大臣"},{"start":10093.204,"end":10115.703,"text":"目利き力でありますけれども現状において金融機関ごとに知見ノウハウの蓄積状況というのがまず違うと思いますまた将来にわたりまして地域経済や貸し出し先の変化や技術の進歩等によって目利きのための必要な能力自体が変化をしていくんだとそういうふうに考えます"},{"start":10116.563,"end":10143.44,"text":"そういうことを考えますと金融機関において十分な目的力が養われるまでの準備期間を一概にお示しすることは困難であるということこれは御理解をいただければと思いますその上で目的力向上のための体制整備には一定のコストもかかるわけでありますしまた時間もかかるということが事実であると思います佐田君"},{"start":10144.58,"end":10166.059,"text":"ご答弁としては理解できるんですけれどもこれやはり相手にしているのが民間なんですね大事なことは時間をかけるということはそれだけのコストをかけていただくということになるんです福留参考人がこの前おっしゃっていた部分で私の同僚の伊藤委員から医療機関の支援についての話があったときに"},{"start":10166.659,"end":10193.92,"text":"今三井住友では医療機関の専門家を入れて支援する体制があるというような答弁をもらったんですね要はこれからメキキ力を育てていくということは個々の金融機関にそれだけの投資をお願いするとその投資をお願いする機関ですねこれ長く持てば持つほど大変大きな労力になりますしそれを想定して金融機関がメキキ力に投資をするのかどうかというところが私は重要だというふうに考えるんです"},{"start":10194.42,"end":10223.28,"text":"例えば私ここは皆さん政治家ばかりなんでありますけれども皆さんの政治団体この政治団体においてどこで口座がつくれるかといったらばほぼ理想なか郵便貯金の郵貯だけなんですね私自分が政治家に目指そうと思ったときに政治団体つくったときに三菱UFJ行ったらもう1時間半ぐらい待たされてよくわからないと言われたんです何が言いたいかというと投資しても効率が上がらないものに対して銀行は投資をしないんですよ"},{"start":10224.54,"end":10244.513,"text":"正直多様性とか社会性とかを考えたら我々政治活動というものはまさに国民の皆様の足元にあるものですのでこれ投資していただかなきゃいけない今回金融庁の方もおっしゃっているまさにこれからの未来の在り方って考えたら公共性であったり社会性であったり日本の企業の未来ということを考えたらこれ必要なのはもちろんみんなわかっているんです"},{"start":10245.592,"end":10253.817,"text":"って考えたらですねじゃあそこまで考えないでおいてですね銀行が本当に投資をするのだろうかというところにおいてはこれやはり"},{"start":10255.057,"end":10281.868,"text":"時間をどれぐらい設定するかまさに投資をしていただくのであれば一気に投資をしていただくそしてそれに対してどれだけ真剣にそこに対してのサポートが必要なのかということを動いていかないといけないと思うんですねじゃあその投資をする時間であったりコストお金の部分ですよねじゃあこのコストを生み出すのは収益ですこの収益の部分に関して金融庁としては今回のこの担保権を行使した収益というものはどういうふうに考えているんでしょうか"},{"start":10283.36,"end":10310.078,"text":"伊藤企画市場局長お答え申し上げます先生御指摘のとおり企業価値担保権を活用する場合には事業者の実態把握や伴走支援などを行うことに伴いまして金融機関側に一定のコストが発生し得るものだというふうに考えてございますこのようなコストは事業者に対する融資の金利等を算定する際にも反映されるものと考えられます"},{"start":10310.698,"end":10336.224,"text":"つまりは事業者が支払う金利等には金融機関から伴走支援というサービスの提供を受けるための対価が含まれたものでもございますただこうした金利等といった収益のほかに金融機関におきましては企業価値担保権を活用することにより例えば従来は融資が困難であった有形資産に飛ばしスタートアップ企業など幅広い事業者との関係構築につながる"},{"start":10336.784,"end":10361.632,"text":"あるいは事業者の実態や将来性等の的確な把握評価を通じた取引先の経営改善支援が可能となるといったような効果を通じまして中長期的にも金融機関の収益確保に資する要素があるというふうに考えてございますこうしたさまざまな収益の確保のあり方も勘案して金融機関においては企業価値担保権の活用を検討いただくものだというふうに考えてございます佐田君"},{"start":10363.885,"end":10377.747,"text":"お答弁と理想はわかるんですたださっき市内委員からもありましたけれども要は銀行というのは雨が降っているときは貸さないということと一緒で自分たちにとって都合よくなればそれは民間ですから当たり前なんですよ"},{"start":10377.967,"end":10400.536,"text":"リスクを背負って株主を背負って収益を出していかなきゃいけないそれには多くの倫理をこなして絶対に勝てる戦いしか攻め込まないというようなことになったらこれ当然おっしゃるように伴走型の支援とかというのも理想としてはわかるんですけれども強烈な成功体験をいったん民間の方でとっていただくようなことをしてこっちの方がもうかるじゃんとか"},{"start":10400.956,"end":10422.478,"text":"こっちの方がうまくいくよねというところを僕らの方でビジョンを見せていかないと箱だけ用意しましたそこでじゃあここで伴走型もそうだし企業としてはこういう価値もありますよと言ってもじゃあそれで従業員を養うことはできないわけですよってなるとですね私はやっぱりこの伴走型支援というのは銀行の今までの当たり前の延長で考えたら"},{"start":10422.978,"end":10448.973,"text":"起こり得るかといえばそれが収益としてですね銀行がそこにしがみつくだけの力になるかといえば私はその新しい文化ができる前に投資が生まれないというふうに思う方が正しい認識だと思うんですねじゃあこれ今後投資をしていく融資をしていくとなったときに収益のモデルになるものはまさに金利の部分になるんですけれども例えば今これ上限金利ですよね出資法の20%なんですよこれ100万円を超える上限金利は15%"},{"start":10450.114,"end":10471.337,"text":"これソーシャルレンディングなんて言ってクラウドファンディングみたいなものでお金を集めるようなサービスこれいろんなところでやっているんですけれどもこれ5%から7%ぐらいでこれ結構個人の方が5%から7%銀行に預けるよりも株を投資するよりもそっちの方がいいかなと思って投資をするこれは不動産の担保が入っているものは結構多いんですけれどもそういった金利の価格でいうと"},{"start":10472.438,"end":10492.265,"text":"実際にリスクをとって銀行側が金利を何%を設定してやるのかそしてそれだったらばそもそも銀行ではなくてソーシャルレンディングまたは今まであったようなABLも含めて新しく拡充して対応していくという方が現実的なんじゃないかというふうに思う部分があるんですね"},{"start":10494.247,"end":10515.328,"text":"ここをぜひ考えていただきたいのがこの今のずれの部分を私たちが知るためにはやはり時間とさまざまなテストケースをこれからものすごい勢いで集めていって絶対にここは大臣も含めて金融庁の皆さんもこれだけのご尽力いただいて今回この質疑も参考に質疑まで経てるんですね"},{"start":10515.808,"end":10534.481,"text":"今回の確保の中では一番時間として私たち委員が時間を割いているまさに重要法案だというふうに考えると私は施行とこの検証までの準備期間について改めて考えるべき必要があるんじゃないかなというふうに思うんですけれども委員長どう思いますか伊藤局長"},{"start":10540.086,"end":10562.201,"text":"お答えを申し上げます今回の法案が施行までは2年半これは登記システムの問題とかいろいろそういったものに対応しなければいけないということでもございますけれども当然施行されるまでの間においてはこの担保権を活用した融資事例というものは出てこない"},{"start":10562.521,"end":10590.509,"text":"雇用がないということでありますがその間におきましてはしっかりとどのようなケースにおいてこういった担保権がステークホルダーの環境を受けましてより有効に活用できるということはしっかりと県域間側とも議論をし有用なケース等はお示ししていきたいというふうに考えてございますしそういった面では施行までに至る間におきましても事業性を評価する"},{"start":10591.21,"end":10613.253,"text":"体制の強化については金融機関におかれましてもこれは金融庁20年来取り組んできているというふうに申し上げましたけれどもこの担保権だけの問題ではございませんがしっかりと施行までの間も体制強化に努めていただけるようしっかりと促してまいりたいというふうに考えております"},{"start":10614.315,"end":10635.703,"text":"沢田君ぜひ期間を私が言いたいのはもう私今44なんですね昭和54年生まれで私が高校1年のときにポケットベルというものが出てきましたそしてもう高校2年生のときにはphsが出てきて高校3年には携帯電話が出てきたんですよまさにこれはスタートアップであったりそういったものを支援していこうといったときに"},{"start":10637.486,"end":10655.908,"text":"いわゆる金融機関が戦うべき相手というのはまさにベンチャーキャピタル含めてですね要は巨額に投資をしてそのリスクがあるのも含めてですね一箇所から大量の収益を上げてここはダメでもいいやって思うぐらいですね調査をしてリスクを張っているまさに金融機関よりもリスクを張っている人たちとここを戦っていくわけですね"},{"start":10656.428,"end":10676.803,"text":"そしてその中で両方今までは取り切れなかったところをしっかりとさらに広げていこうということとさらに金融機関もともと持っているそういったパワーを企業の方にも流していただいて今まで最大化できなかったものまたは今までのいわゆる経営者の方では潰してしまったものをより高めに上していくというふうに考えたら"},{"start":10677.503,"end":10704.882,"text":"やっぱり5年の間の見直し期間というのはあまりにも長すぎると思うんですね5年であったらばいろんな各企業がやっているAIの未来とかも考えるとこの金融関係の話になったらばとてつもなく大きな変更が生まれてくる可能性もあるというふうに思っていますぜひその部分も今回のやることに大きさであったりすごくいろんなものに対する関わるという部分はわかっていてもこの期間の部分"},{"start":10705.342,"end":10729.011,"text":"私は日本維新の会という党に所属しておりますけれどもここデジタル関連に関してはやはり見直し期間が長すぎるもの施工まで交付までの期間が長すぎるものについては常にそれを修正やまたは方向転換を求めてきたことがあるんですねこれやはり5年というのは実際これ今のデジタル化の中で金融庁の方からで構わないんですけれどもこれ十分妥当だと思われますか伊藤局長"},{"start":10735.934,"end":10750.596,"text":"今回の法案につきましては全く新しい担保制度の導入ということでまず給油機関の事務がそれに追いついていく必要がございますしそのための体制の整備も必要だと借り手側の理解も必要だということで"},{"start":10751.076,"end":10769.558,"text":"これが定着していく過程においては一定の時間が必要だというふうに考えてございますそういった面では5年という期間が決して長すぎるというふうには考えてございませんけれどももちろん先生おっしゃるとおり私どもも"},{"start":10771.42,"end":10789.2,"text":"活用状況の実態把握についてはしっかり努めていきたいというふうに考えてございますその結果せっかく5年を待たずに真に見直しが必要な場合には当然省の見直しを行うこともあり得るというふうに考えてございます佐田君"},{"start":10790.302,"end":10813.566,"text":"ありがとうございます。私はですね、やっぱり今の時代にあった、まさに私たちが国民の皆様であったり、日本で企業やまた事業を営んでいただける皆様がですね、この可能性の部分ですね、自分たちの力では伸びきらなかったものを最大化しよう、また伴奏型にしてもですね、やれることをやっていこう。金融機関も新しい成功体験を持って、新しい当たり前に入っていこう。"},{"start":10813.866,"end":10833.239,"text":"これは正直1分1秒争う支援が必要な分野だというふうに考えておりますまさに問題意識があるというふうにおっしゃっていただけるのであれば私は本当にこのずれの部分私は自分がずっと民間にいたのでとにかくやはりこれを進めていくことで救われるものそして伸びていくもの私は株にあると思っておりますので"},{"start":10833.639,"end":10859.474,"text":"ぜひ機関についてもその機関に縛られずにどんどんどんどん動いていただければと思いますこれモニタリングについてもなんですけれども私は先ほど伊藤委員の方からもありましたけれども私はやはり大事なことはこの法案において箱をつくっていくこととまさにさまざまなステークホルダーの方々の御意見を現実的にお伺いしてそれをどうやって今後支援していくのか"},{"start":10860.054,"end":10880.404,"text":"まさに数と事例を見て今までであったらばこの法案の中でノルマをつけてしまうとか過去の例が悪かったとかで官僚の皆さんの無理性な部分とか出せないようなものがあったかもしれないんですけどぜひ前向きにこの一つの方向性を徐々にアップデートしていって使いやすくしていくとそして最終的には"},{"start":10881.184,"end":10895.436,"text":"金融機関の側の皆さんの成功体験につなげて日本の産業を盛り上げていこうというようなことが私は必要だと思うんですけれどもモニタリングに私はその視点をぜひ入れていただきたいと思います金融庁どうでしょうか伊藤局長"},{"start":10901.807,"end":10925.59,"text":"当然この企業価値担保権につきましてはこれによりまして今までなかなか担保等がないために融資が受けられなかったような企業中心にぜひ活用を進めればというふうに考えられてございますそうした中でそうした根準感が図られているどうか金融庁とおきましては"},{"start":10926.731,"end":10949.334,"text":"モニタリングが本業みたいなところはございますのでしっかりと具体的な活用事例ですとか金融機関の対応状況を実態把握をしていきたいというふうに考えてございますしそのモニタリングの状況を踏まえまして適時適切にできる対応を行ってまいりたいというふうに考えてございます佐田君"},{"start":10950.592,"end":10970.511,"text":"どうもありがとうございます最後になるんですけれども私はその時間の部分結構こだわりがあってですねこれは何でかというともうやっぱり物価が上がっていることを含めてですね人口少子化も含めてです我が国は1年追えば追うほどどんどんどんどん国民の皆様が貧しくなってしまっている国の成長に伴っていない部分がたくさんあるというふうに思っています"},{"start":10970.911,"end":10990.244,"text":"私たちが1年何かを前倒しにすることで1年国民の皆様の笑顔が増えてくだされば私たちがやっていることに大きな意味があるというふうに思っていますそういった部分を含めて今回の可能性をできるだけ最大化していっていただきたい私は前回の参考に質疑で住友銀行東取の福留さんの反応ですね"},{"start":10990.689,"end":11017.235,"text":"私は弱かったなと思っていますまさにああいったメガバンクがもっとこれに投資をするんだ動くんだという大きな動きを私はトップダウンでまさに大臣の方からメガバンク全員の頭取りとあってどうやったらもっとメガバンクを取り入れてくれるかということもぜひ聞いた上で件数もそうですしこれからの日本の未来大臣の方として前に進めていっていただけないでしょうか最後お願いします"},{"start":11018.186,"end":11046.412,"text":"鈴木金融担当大臣、申し合わせの時間が経過しております。答弁を簡潔に願います。新しい融資制度を普及させていくということはとても大切だと思います。法施行まで時間がありますので、その間においてしっかりとこれが前に進めますように努力をさせていただきたいと思います。沢田君どうもありがとうございました。大臣、ぜひよろしくお願いいたします。これにて沢田君の質疑は終了いたしました。"},{"start":11050.424,"end":11074.646,"text":"次に田村貴昭君田村君日本共産党の田村貴昭です前回に引き続き労働者保護の問題について質問しますワーキンググループの報告書には実行時の労働契約について事業を解体せず雇用を維持しつつ継承することを原則とすると書かれています"},{"start":11076.644,"end":11094.517,"text":"なぜこの制度では事業を継承するときそして譲渡するとき雇用契約を維持することを原則としているのでしょうか法案の157条と合わせて説明をしてください伊藤企画市場局長"},{"start":11101.158,"end":11117.101,"text":"お答え申し上げます。企業が事業の価値を高めていくためには、労働者からの労務提供が必要不可欠でございます。田んぼ系の実行時においても雇用がしっかり維持されていくことが極めて重要だというふうに考えてございます。"},{"start":11117.802,"end":11139.67,"text":"こうした労働者の重要性を踏まえ本法案におきましても事業を解体せず雇用を維持しつつ継承することを原則とし個別財産の管管につきましては事業の譲渡が困難である場合における例外とするため事業を解体せず雇用を維持しつつ承継する事業"},{"start":11140.51,"end":11158.954,"text":"事業譲渡を一般原則とし事業譲渡が困難である場合等の例外的な場合に個別財産の可安化によることを定めてございます157条ということでございますけれども条文におきましても1号におきまして"},{"start":11161.855,"end":11180.694,"text":"事業上と原則する目明らかにしてございまして2号におきまして例外的に裁判所の許可を得て個別の財産の緩和ができるというような例外的な措置も定めているのでそのことは条文上も明らかになっているというふうに考えております"},{"start":11182.006,"end":11209.26,"text":"田村君雇用維持ということが大前提というふうにずっとおっしゃるんですけれども雇用が維持されないケースこれは絶対ないと言えるんでしょうか今2項の話も出たんですけれども雇用が維持されないことがあるとするならばそれはどういうようなケースを想定しているんでしょうかもう一度説明してください伊藤局長お答え申し上げます"},{"start":11212.179,"end":11227.587,"text":"これは当然100%どのような場合においても雇用が維持されるというふうに申し上げることはできません企業価値担保権が実行が想定されるような場合"},{"start":11228.487,"end":11242.498,"text":"これはなるべく実行に至る前の早い段階においてしっかりと当事者間で対応を行われるということを期待しているわけですけれども実行は想定されるような場合というのはかなり"},{"start":11243.539,"end":11261.449,"text":"不況に陥っている場合だというふうに認識してございますそうした場合の企業につきましてはむしろ企業価値担保権が存在しない現状におきまして雇用の維持が困難となるケースもそこにあるというふうに考えてございますこれに対し"},{"start":11262.984,"end":11283.601,"text":"よろしいですかこれに対しまして給与価値担保権につきましては昨年2月の金融審議会の報告書におきまして給与価値担保権の実行時の緩和に関する方法に関し事業を解体せず雇用を維持しつつ承継することを原則すると提言をいただいて今回の方はそういう繰り返しになりますけれども"},{"start":11284.221,"end":11313.372,"text":"実行手続の犯罪人におきましては労働者を含む利害関係人全員に対して全管中義務を負うことを定めてございます犯罪人におきましては事業を解体せず雇用を維持しつつ承継することを原則とするという制度収集に照らし最大限の努力を尽くして雇用継続と全体としての事業上等のスポンサー探しを行うことになると考えてございましてですね"},{"start":11313.952,"end":11333.591,"text":"田村君最大限努力すると言いながら努力義務の話ですよねそして今おっしゃったように100%雇用が維持されることはないということがあるんです第4回のワーキンググループで日本商工会議所の山内委員は次のように発言しています"},{"start":11334.856,"end":11362.922,"text":"解雇回避に向けた最大限の努力が要されることは当然ですしかしながら窮地に立つ価値のある事業を既存させずに継続させるということを第一に考えた場合には全ての雇用継承となると他の規定と比較してもいささか負担が重いのではないかと考えております破産に至りますと事業継続の可能性が立たれます結果として多くの失業が発生し雇用にとってのマイナスの可能性が懸念されますとこのように述べています"},{"start":11363.782,"end":11388.283,"text":"これは経営者や金融機関がディストラを進めるときによく使う理由であります結局本制度においても原則雇用維持というものの実際には解雇がやまえないと言って強行されることもあるんですよね法律にもその規定が設けられて認めているということですよね再度確認します伊藤局長"},{"start":11394.721,"end":11400.809,"text":"これはどのような制度でありましても既存の担保権とかいろいろな状況の中で"},{"start":11406.11,"end":11425.144,"text":"労働者がこれを100%守らないという事象というのは当然おきうり話であって今回の担保制度に特有のものではないというようなことだと言いますしかしながら実際に実行手続に移行した場合に"},{"start":11427.065,"end":11455.453,"text":"犯罪人がスポンサー探しに努力を尽くしたものの適正なスポンサーが現れない場合等については例外的に解雇というようなことも検討せざるを得ない場合はあると思いますしかしこの場合にあっても解雇権濫用の法理等の労働法制上のルールというものは適用されるわけでございまして労働者の保護が図られるものと考えています田村君"},{"start":11458.177,"end":11466.434,"text":"原則雇用維持といっても例外が認められてそして抜け道のように使われるこういうことだということです"},{"start":11467.523,"end":11491.125,"text":"伴走支援と雇用契約の影響についても伺います実際に担保権を実行する過程においてはいきなり実行の判断がされるものではありませんまずは平時に経営悪化の兆候が見られて対策が立てられそれでも経営悪化が進めば対策をとる中で結果的に財務リストラや事業譲渡へと段階的に進んでいきます"},{"start":11492.345,"end":11502.486,"text":"資料を配りしています先ほど信濃議員からもこの資料を配られましたけれども左上の方に米英の全資産担保融資実務のフロー図が載っています"},{"start":11503.234,"end":11522.466,"text":"これは左上の方なんですけれども経営悪化の兆候としては財務コミュナンスの抵触や支払遅延の懸念事業キャッシュフローの懸念などとともに経営陣の退任や従業員店舗数の大幅削減というのも挙げているんですね"},{"start":11523.402,"end":11542.08,"text":"当然伴走支援をしている金融機関等はこのような状況をモニタリングしてそして早期に経営者の相談を受けて協力することが求められます伴走支援の意義目的そして役割について簡単に説明してもらえますか伊藤局長"},{"start":11549.215,"end":11576.15,"text":"簡単にということでございますので金融機関による経営改善支援につきましては現行の監督指針におきまして国家企業の経営者が自らの経営の目標や課題を明確に定めこれを実現解決するために主体的に取り組んでいくことが重要であり金融機関には国家企業の自動努力を最大限支援していることが求められている旨が明記されてございまして"},{"start":11577.01,"end":11601.259,"text":"伴走支援ということにつきましてはこうした指示の趣旨に則って行われることが期待されているというふうに考えています田村君前回私の質問に対して伊藤局長は今回の担保権において労働契約上の使用者の地位が含まれるとしても事業成長担保権者は労働条件等について"},{"start":11606.577,"end":11634.643,"text":"決定するなどの権限を有するものではなく事業成長担保権設定の目的は事業成長担保権者が労働条件等に影響を及ぼすことではない点に留意する必要があるというふうに答弁されましたそうでしょうか伴走支援の意義目的を考えるとやはり平時において金融機関等が労働契約に影響する経営判断について知らないわけはないですよね"},{"start":11635.984,"end":11654.293,"text":"あり得ないしそして同意も求められず関与もしないというのはこれは考えられません金融機関等が従業員の削減など労働条件などに影響する経営方針に全く関与しないとこれは言い切れるんですか伊藤局長"},{"start":11666.567,"end":11687.946,"text":"言い切れるかどうかというのは100%例外もなくという趣旨であればなかなか世の中そのように言い切れるものは少ないような気もいたしますけれども実際のところ金融機関は融資先の経営者に対してリストや賃借を含めた特定の経営判断を強要する立場にはないというふうには考えております"},{"start":11688.985,"end":11704.84,"text":"いやそれはないでしょう伴走型支援で口も出さず指示もしないとそんな何か事前事業みたいな支援ってあるんですかお金の貸し借りって相当シビアな世界ですよ先ほどから議論出ていますけれども"},{"start":11705.712,"end":11734.888,"text":"答弁には現実味がないそして説得力がありません法律案第20条では債務者は企業価値担保権を設定した後でも担保目的財産の使用収益及び処分ができるとし第2項で通常の事業活動の範囲を超える場合は全ての企業価値担保権者の同意を得なければならないと定めています同意を得なければならないという理由について説明してください"},{"start":11736.11,"end":11764.763,"text":"伊藤局長今回の法案では借り手が事業価値を毀損するような行為等を防止するため通常の事業活動の範囲を超える処分等をする場合には担保権者の同意が必要でありこれに違反した場合にはその処分等は原則として無効となることを規定しているものでございます田村君"},{"start":11766.07,"end":11788.346,"text":"例えば労働者の大幅削減が企業の価値製品の製造に重大な影響を与え企業価値を損なうということはあり得ますまたその企業にとって欠かせない技術者などのキーパーソンなどが解雇されるとなれば企業の担保価値を大きく既存する可能性が出てきます"},{"start":11789.332,"end":11814.915,"text":"経営者が従業員や店舗数の大幅削減をすることで企業の担保価値に影響を与えると判断するならば金融機関はそのような労働条件の変更に同意をしないのではないでしょうかつまり労働条件に影響する事項であったとしても通常の事業活動の範囲を超える場合に相当することもあり得る"},{"start":11815.745,"end":11825.603,"text":"担保権者である金融機関等の同意が必要なケースも出てくるのではないでしょうか私はそう考えますけれどもいかがですか伊藤局長"},{"start":11831.243,"end":11844.059,"text":"御指摘の論点につきましてはいわゆる通常の需要価値の範囲の解釈の問題かというふうに考えますが"},{"start":11846.582,"end":11868.436,"text":"条文の中では仮定による事業同等重要な財産を処分等類型的に仮定の通常の事業活動の範囲を超える処分等を例示することや定管で定められた目的及び取引上の社会通路に照らして通常の事業活動の範囲を超えるかどうかという判断基準を示すことを"},{"start":11870.377,"end":11888.409,"text":"通じまして取引の安定にするようにしているわけでございますけれどももちろんこれが個別具体的な例に即しましておっしゃるような従業員や店舗の大幅削減をするときにこれに該当するかということでございます"},{"start":11890.47,"end":11910.984,"text":"事業の全部のまたは重要な一部の譲渡に匹敵するような場合には担保権者の同意が必要な場合があることはもちろんあるというふうに考えております一方で一般的な解雇については同意をしないものというふうに考えております田村君伊藤局長が"},{"start":11913.672,"end":11935.955,"text":"事業成長担保権者は労働条件等について決定するなどの権限を有するものではないとそのようにいくら言われても伴走支援する金融機関等にとっては従業員との労働契約は経営にも影響するそして事業の将来の成長にも欠かせない要因にもなるわけです"},{"start":11936.676,"end":11945.01,"text":"内容以下では通常の事業活動の範囲を超える場合法律上も金融機関の同意が必要と書いてあるじゃないですか"},{"start":11945.862,"end":11970.656,"text":"実際はむしろ経営悪化の兆候があるときは金融機関等による経営合理化等への支援指導が継続的に行われることになります経営者が金融機関による経営合理化の指導を拒むことは考えがたく結果として労働者の人員削減労働条件の不利益変更に大きな影響を与えることが考えられます"},{"start":11972.509,"end":11985.723,"text":"もう一度聞きますね本制度の導入によって伴走支援が求められれば金融機関はますます経営合理化を指導することになるのではないでしょうか伊藤局長"},{"start":11994.152,"end":12020.153,"text":"伴走型の経営支援というものについては企業の発展ですとか事業継続維持等を目的として行うものでございましてこれによりましてことさらリストラですとか賃下げ等特定の経営判断を金融機関が強要していくということについては"},{"start":12022.114,"end":12050.752,"text":"そのような立場に金融機関が立っているというふうにも考えてございませんし一般には想定してございます田村君キーパーソンの処遇とか従業員のディストラに関わる経営方針について金融機関等の指導で事業者がディストラなどを進めていくのはこれは自然な流れですそしてこれまでもそうでありました問題となるのは労働組合法上の使用者制の認定です"},{"start":12051.96,"end":12073.07,"text":"一般論として金融機関等にも使用者性が認められたならば銀行などは労働組合が求める協議や交渉に横断し参加する必要性がありますしかしながら現状では使用者性が認められて金融機関等が交渉の当事者となるということは稀とのことです"},{"start":12073.888,"end":12103.002,"text":"なぜなら金融機関等と企業と経営者との間でどのような話がなされているのか金融機関等の指導によりディストラを進めたかどうかということは客観的に証明できないからでありますお尋ねします企業価値担保権を保有する金融機関等に労働組合法上の使用者制があるかどうかの判断はこれ本法案によってどう変わっていくんでしょうか伊藤局長"},{"start":12108.735,"end":12116.538,"text":"その点につきましては本法案によって労働組合法上の使用者制の判断が異なるというふうには考えてございません"},{"start":12120.512,"end":12148.023,"text":"いわゆる最高裁の判例を踏まえますと担保権者や予診者が基本的な労働条件等につきまして雇用者と部分的とはいえ同士できる程度に具体的かつ現実的に支配決定することができる地位にある場合に労働組合法上の使用性を有する可能性があるというふうに認識してございましてこのような取扱いにつきましては本法案によって"},{"start":12149.143,"end":12174.644,"text":"何ら判断を行うものというふうには考えてございません田村君本法案でも労働組合上の使用者性の判断に変更がないとすれば結局金融機関等との信用性の問題使用者性等の問題は曖昧なままになってまいります本法案で労働者保護と一体として事業性の評価をして金融機関等に伴走支援を求めるのであれば"},{"start":12175.498,"end":12196.124,"text":"使用者制度の判断基準について明確にする必要があるのではないでしょうか本制度の下で経営者がディストラなど労働契約の変更をする場合に金融機関等の関与があったかどうかの判断はどのようになされるべきと考えていますか伊藤局長"},{"start":12204.642,"end":12232.151,"text":"お答え申し上げます労働組合法上の使用者性の判断につきましては個別の事案に即して行われるものですが一般には担保権を設定することまたは余診を提供することのみをもって直ちに労働組合法上の使用者に該当することとは言えないということでございます繰り返しになりますけれどもその判断基準は最高裁の判例を踏まえ担保権者"},{"start":12232.691,"end":12248.417,"text":"や予診者が基本的な労働条件等に雇用者と部分適当や同士できる程度に現実的かつ具体的に支配決定することができる地位にある場合というふうに考えてございます金融庁にいたしましては"},{"start":12251.138,"end":12275.571,"text":"金融機関が関東支援におきましても経営者の実践を尊重しつつ事業者の状況に応じた改善支援等を適切に行っているよう記しているわけでございますがそうした関東支援等を準視しつつ経営改善支援等を適切に行っていくようしっかりとモニタリングを行ってまいりたいというふうに考えてございます"},{"start":12275.771,"end":12300.963,"text":"田村君時間が来ました契約下の兆候がある平時や担保権を実行する場合においても金融機関が全く知らずに労働者の人員削減労働条件の不利益変更がなされるなどこれはもうあり得ないと思います以上のことを指摘して質問を終わりますこれにて田村君の質疑は終了いたしました"},{"start":12302.674,"end":12312.324,"text":"これにて本案に対する質疑は終局いたしました。これより討論に入ります。討論の申出がありますので、順次これを許します。"},{"start":12317.638,"end":12334.04,"text":"立憲民主党会派を代表して企業価値担保権を定める本法案に反対の立場から討論を行います理由を以下述べます第一に企業価値担保権の実行に際し従業員の手続保障や権利保護は不十分であること"},{"start":12335.001,"end":12360.263,"text":"労働団体からは担保権実行前の協議の場の設定や担保権者に優先する配当原資であるいわゆるカーブアウト金額の十分な確保が求められてきましたしかしながら政府の答弁は極めて不誠実でありそうした答弁を繰り返して挙げく労働団体の希望には応えられるものになっていないということが明確になりました"},{"start":12361.084,"end":12386.317,"text":"第2に企業価値担保権付きの融資を行おうとするものは伴走型支援より債権回収に傾きがちな制度になっていることこの融資の借り入れにはスタートアップや中小企業を想定していますが伴走型支援で企業を育成してもそれに見合う収益を得られる保証はないむしろ債務者による極度額設定や元本確定"},{"start":12387.077,"end":12404.674,"text":"請求により他の貸出人によっていわゆるとんびに油揚げをさらわれるそんなリスクもあります他方で十分な再建改修のためには事業譲渡の代金を極大化することが不可欠であります"},{"start":12405.194,"end":12417.212,"text":"そのための期限の利益創出自由を自由に幅広く定めることや経営の自由を奪って早期に担保権実行に着手することが法法案で容認されています"},{"start":12418.12,"end":12437.967,"text":"第三に、借主の取引に支障が生じかねないこと、企業価値担保権を設定した借主の仕入れ先や取引先は、再建者の同意を得ずに通常の事業活動の範囲を超えて取引を行った場合、全員無住家室でなければ取引が無効になるとされています。"},{"start":12438.467,"end":12454.189,"text":"しかしながら何が通常の事業活動の範囲かいかなる場合に善意矛盾化しと言えるか漠然かつ曖昧としており取引が萎縮するリスクがあるのです第4に企業価値担保権付き融資のコストが高いという問題です"},{"start":12454.81,"end":12469.995,"text":"担保権者となる信託会社への信託報酬を含め担保権の設定や管理に従来型の担保よりもコストが増大することは明らかですこのコストを回収するには融資の利率を相当程度上げなくてはなりません"},{"start":12470.495,"end":12487.569,"text":"しかし現在の調停金利の状況の下でそれを行えば信用保証協会の保証付き融資などに顧客が流れることは明らかでありこうしたことからすると事業性融資は促進されるどころかむしろ後退しかねません"},{"start":12488.835,"end":12510.864,"text":"最後になりますが我々立憲民主党は事業性融資すなわち不動産担保や個人保障に頼らず事業の信頼性や将来性に着目した融資を普及促進することには賛同しておりますしかしながらその手段として企業価値担保権を創設することについては先に述べたとおり数々の問題があり容認できません"},{"start":12511.872,"end":12528.385,"text":"新しい物件を定めるには法律によらなくなればならず人々は自由に創設することは許されないという民事法の大原則を物件法定主義と言いますその趣旨は社会における人々の行動の自由と取引安全の保護であります"},{"start":12529.065,"end":12552.35,"text":"今のままの企業活担保権が仮に利用されるようなことになればその趣旨に反することは明らかです法制審議会の答申を経ずに問題の多い法案を策定した金融庁には猛勢を促し私の反対討論を終わります次に田村貴昭君田村君"},{"start":12553.988,"end":12580.746,"text":"私は日本共産党を代表して事業性融資の推進等に関する法律案に対して反対討論を行います本法案が目的とする不動産担保や経営者保障によらず企業価値を基準とする融資を推進することは資産に乏しい新規企業の資金調達を円滑にするだけでなく過度に資産の担保や経営者保障に依存する悪しき融資慣行を改めるという点で評価します"},{"start":12581.286,"end":12598.228,"text":"しかしながら本法案は労働契約上の地位も含む総資産に担保権を設定するにもかかわらず労働者保護がなされていないという重大な問題が残されており賛成できません例えば本法案は企業価値担保権を設定する際において"},{"start":12598.749,"end":12613.589,"text":"担保対象となる労働者に個別同意を求めていない上に個別通知労働組合等からの意見聴取等も義務づけていないため労働者側に一切知らされずに担保権が設定されることになります"},{"start":12614.21,"end":12641.866,"text":"また企業価値担保権を有する金融機関等には伴走型支援により経営に深く関わることが求められるため事業者に対して極めて強い力を持つことになり経営合理化等を強いることも想定されますにもかかわらず労働組合の申し入れによる協議交渉に対する横断義務を課すなど担保権を持つ金融機関が経営側の一部として責務を果たすための補償が法律上盛り込まれていません"},{"start":12642.586,"end":12660.158,"text":"さらに企業の譲渡のときには原則雇用は維持されると言いますが雇用が守られないケースがあることも質疑で明らかになりました以上の理由から本法案に反対し討論としますこれにて討論は終局いたしました"},{"start":12666.004,"end":12683.912,"text":"これより採決に入ります事業性融資の推進等に関する法律案について採決いたします本案に賛成の諸君の起立を求めます起立多数よって本案は原案のとおり可決すべきものと決しました"},{"start":12688.834,"end":12711.804,"text":"この際、ただいま議決いたしました本案に対し、塚田一郎君ほか3名から、自由民主党無所属の会、立憲民主党無所属、日本維新の会、教育無償化を実現する会、及び公明党の共同提案による付帯決議を付すべしとの動議が提出されております。提出者から趣旨の説明を求めます。櫻井志夫君、櫻井。"},{"start":12712.947,"end":12728.376,"text":"ただいま議題となりました不対決議案につきまして提出者を代表いたしまして案文を朗読し趣旨の説明といたします事業性融資の推進等に関する法律案に対する不対決議案政府は次の事項について十分配慮すべきである"},{"start":12728.996,"end":12758.102,"text":"1企業価値担保権の設定は企業価値担保権者や特定非担保債権者が債務者とその使用人との間の労働契約の締結変更等に影響を及ぼす目的で行ってはならないことを監督指針等において明確にすることまた企業価値担保権の担保目的財産となる会社の総財産の定義やその範囲を確定するための考え方を"},{"start":12758.963,"end":12775.76,"text":"制度運用における留意点等を監督指針等において明確にするとともに広く周知広報を行うこと2担保目的財産の管科の方法に関する裁判所の適切な判断に資するよう考え方を示すとともに"},{"start":12776.48,"end":12796.089,"text":"担保目的財産の管科にあたって管財人は事業譲渡の金額の方のみではなく雇用の維持及び取引関係の維持その他多様な事情を考慮した上で承継先を決定することをガイドラインに明記し広く周知広報を行うこと"},{"start":12797.344,"end":12818.256,"text":"3一般債権者の保護をより強く図る目的で設けられる不特定非担保債権留保額の算定方法を政令で定めるにあたっては具体的な算定根拠を明らかにしつつ労働債権が労働者の生活の保持に不可欠であることに特段の配慮を行うこと"},{"start":12819.301,"end":12836.048,"text":"4企業価値担保権の活用における労働者保護の更なる強化を図るため担保権の設定時及び実行前後における労働組合等への通知協議のあり方について速やかに検討を開始すること"},{"start":12840.31,"end":12855.618,"text":"事業譲渡または合併を行うにあたって会社等が留意すべき事項に関する指針については政府において専門的な検討の場を設け新たな企業価値担保権の創設を踏まえて必要な見直し等を行うこと"},{"start":12856.178,"end":12872.651,"text":"加えて合併事業譲渡をはじめ企業組織の再編に伴う労働者保護に関する諸問題についてはその実態把握を行うとともに速やかに検討を進め結論を得た後必要に応じて立法上の措置を講ずること"},{"start":12873.837,"end":12900.634,"text":"6企業価値担保権者や特定非担保再建者が実態として債務者の使用人の労働条件等の決定及び変更等に関与している場合は労働組合法上の使用者に該当し得ることをガイドラインで明らかにし金融機関等に周知徹底を図ることまた本法と労働管理"},{"start":12900.874,"end":12929.137,"text":"刑法令との関係についての考え方を整理した上で広く周知広報を行うこと7企業価値担保権という新たな制度を活用した融資スキームが可能となることに鑑み本法施行後から5年後経過するまでの間融資状況等について継続的にモニタリングを行い制度の利用状況の推移や利用時の課題等について公表すること"},{"start":12931.533,"end":12955.219,"text":"以上であります。何卒御賛同賜りますよう、よろしくお願い申し上げます。これにて趣旨の説明は終わりました。採決いたします。本動議に賛成の諸君の起立を求めます。起立・総員。よって本案に対し、附帯決議をすることに決しました。"},{"start":12956.701,"end":12975.053,"text":"この際、本附帯決議に対し、政府から発言を求められておりますので、これを許します。金融担当大臣、鈴木晋一君。鈴木大臣。ただいま御決議のありました事項につきましては、政府といたしましても御趣旨を踏まえまして、廃院してまいりたいと存じます。"},{"start":12980.285,"end":13000.505,"text":"お諮りいたしますただいま議決いたしました本法律案に関する委員会報告書の作成につきましては委員長に御一人願いたいと存じますが御異議ありませんか御異議なしと認めますよってそのように決しました次回は候補をもってお知らせすることとし本日はこれにて散会いたします"}]