[{"start":1177.978,"end":1184.434,"text":"ご視聴ありがとうございました"},{"start":1199.517,"end":1200.718,"text":"これより会議を開きます。"},{"start":1214.67,"end":1242.575,"text":"実情調査のため、石川県において視察を行いましたので、その概要についてご報告申し上げます。本視察は、本年1月1日に発生した令和6年野党半島地震による被害復旧状況等について、調査を実施することとしたものであります。参加員は、理事小林貴之さん、鈴木駿さん、松本陽平さん、山下隆さん、新井豊さん、山岡達丸さん、森島忠さん、中野博雅さん、"},{"start":1243.055,"end":1269.258,"text":"委員笠井明さん鈴木芳洋さんそして私岡本三成の11名でありますこのほか現地参加議員として西田昌司さん近藤和也さんが参加されました今般の地震においては住居をはじめとする建物道路上下水道などあらゆる生活基盤に甚大な被害がもたらされ人々のなりわいをはじめ経済活動にも多大な影響が生じております"},{"start":1270.182,"end":1284.361,"text":"ここに改めて、今般の地震において尊い命を失われた方々に対し、心からご冥福をお祈り申し上げますとともに、被災され、今なお厳しい生活を送っていらっしゃる全ての方々に対し、お見舞いを申し上げます。"},{"start":1285.162,"end":1305.551,"text":"それでは調査の概要についてご報告申し上げますまず鈴市の視察現場に向かうバスの車内におきまして金田副市長から被害や復旧の状況等について説明を聴取するとともに鈴商工会議所の袖事務局長から市内の経済状況について説明を聴取いたしました"},{"start":1306.351,"end":1325.368,"text":"その後、軽相土を使った七輪等の製造を手掛ける株式会社鍵主工業において、鍵主社長から事業所及び従業員の被災状況等について説明を聴取するとともに、事業の再建に向けた課題等について意見交換を行いました。"},{"start":1326.149,"end":1340.014,"text":"併せて、鶴市における応急仮設住宅の建設現場を視察し、建設や入居等の状況について説明を聴取するとともに、高級的な住まいの確保に向けた課題等について伺いました。"},{"start":1341.109,"end":1367.665,"text":"次に、輪島市において、まず、輪島市役所で中山副市長から被害や復旧の状況について説明を聴取するとともに、被災された方々に対する支援の現状及び課題等について意見公開を行いました。その後、輪島の伝統工芸品である輪島塗りの仮設工房を視察し、入居者の方々の活動の再開状況や今後の展望等について伺いました。"},{"start":1368.365,"end":1390.28,"text":"また、輪島港、輪島浅市及び輪市通りにおいて、地震に伴う海底流気や地震直後に発生した大規模火災による建物の消失といった甚大な被害状況を視察し、生活の再建や輪島の伝統あるなりわいの再生に向けて厳しい状況にあることなどを伺いました。"},{"start":1391.272,"end":1414.362,"text":"次に七尾市の中能登農業橋を視察いたしましたこの橋は能登島につながる2つのルートのうちの一つで現在も通行止めの状況が続いており生活や事業活動に影響が生じております橋には段差や亀裂が生じており完全な復旧には3年程度を要することなどを伺いました"},{"start":1415.322,"end":1433.011,"text":"次に、内灘町の西荒谷地区における液状化の現場を視察し、川口省庁から多数の住宅が被害を受けている現状等について説明を聴取するとともに、地面の隆起やひび割れなど深刻な被災状況を目の当たりにいたしました。"},{"start":1434.031,"end":1457.117,"text":"最後に石川県庁におきまして長谷石川県知事から石川県内の被害及び復旧の状況についての説明を聴取するとともに生活やなりわいの再建に向けた支援のあり方やのとの魅力を生かした創造的復興に向けた課題等について意見交換を行いました以上が調査の外境であります"},{"start":1457.697,"end":1472.445,"text":"今回の調査では今般の地震が生活や事業活動におけるあらゆる場面において甚大な被害をもたらしており被災地の再生に向けては年単位の取り組みが必要であることを改めて認識いたしました"},{"start":1473.405,"end":1497.06,"text":"同時に被災され厳しい状況にありながら前を向いて生活の再建やなりあいの再生に力を尽くしておられる方々が数多くいらっしゃることも認識いたしました当委員会といたしましても人々のなりわいの再生をはじめ社会経済活動の再生が着実に進むよう継続的に取り組んでいく必要性を痛感した次第であります"},{"start":1498.081,"end":1505.8,"text":"最後に、視察にあたりまして、ご協力をいただきました関係者の皆様に深く感謝の意を表して、ご報告とさせていただきます。"},{"start":1507.062,"end":1529.645,"text":"この際お諮りいたします両県調査のため本日政府参考人としてお手元に配布していたしました通り内閣府大臣官房資金機関田辺康彦さんほか32名の出席を求め説明を聴取したいと存じますがご異議ありませんでしょうかご異議なしと認めますよってそのように決しました"},{"start":1530.606,"end":1546.967,"text":"質疑の申し出がありますので順次これを許します近藤和也さん近藤和也でございますこの会期末ギリギリでも委員会を開いていただきましたことを委員長をはじめ両議員と理事の皆様に心から感謝を申し上げます"},{"start":1547.547,"end":1574.134,"text":"そして先日は経済産業委員会としてのとに視察をお越しいただきましてありがとうございます様々な場面を見ていただいたと思いますまだこんな状態かと思われた方もいらっしゃると思いますし現地で生きている人間からすればようやくここまで来たとそういったそれぞれの見方はあると思いますが何とかこれからもまた皆様に寄り添っていただけたらと思います"},{"start":1574.754,"end":1602.02,"text":"そして斉藤大臣はじめ経済産業省の皆様国土交通省の関係の皆様も含めて今まで復旧復興にご努力いただきましてありがとうございますその都度その都度新たな問題というのは出てきますし今まで未消化だった問題でこれは何度か超えてほしいという課題もございますのでどうかお力を貸していただけたらと思いますよろしくお願いいたします"},{"start":1602.62,"end":1621.107,"text":"それでは、まずは、枠乱温泉の護岸について質問したいと思います。枠乱温泉については、先日も斉藤大臣からもおっしゃっていただきました、専属の職員を派遣をしていただいて、この枠乱温泉の復興というのは、"},{"start":1621.567,"end":1639.324,"text":"この石川県野党安党の復興拠点になるんだとこれは茶谷七尾首相もそうですし長谷石川県知事もまずはここでしっかりと復興していただいてそして工事関係者の皆様の宿泊拠点を作っていくとそして後々は観光のお客様に来ていただくんだと"},{"start":1640.004,"end":1661.498,"text":"こういうことで力を入れていただいていますそしてそこでなんですけれどもまずこの護岸についてはこの港湾区域内についてはこの公共の部分ですねこちらについては大工復旧の工事ということで予定をされている"},{"start":1661.938,"end":1691.076,"text":"それはそれでありがたいことなんですけれどもこの公安区域内の民有の部分についてですねこちらについては公共に七尾市に渡すとそして結果として護岸工事をちゃんとしてくださいねというのはこの宿泊施設の方々の思いではあるんですけれども現実問題として七尾市にその護岸の部分を渡していただいたとしてもこの大工復旧の対象にならない"},{"start":1691.596,"end":1718.007,"text":"イコール七尾市からしてみれば災害対応の国からの支援がない形で通常の公共事業になってしまいかねないともちろん七尾市も大変広いですからいろんな対応公共事業もしていかなくてはいけない中でできれば補正という形で災害復旧復興という形で"},{"start":1719.227,"end":1746.237,"text":"事業をしていただくことが七尾市にとってみてもそしてその土地を七尾市に渡されるこの宿泊関係者の方々にとっても共通の願いだと思いますその点について何とか補正も含めて地方自治体の負担が少ないようにそして早急に事業をしていただきたいと思いますがいかがでしょうか尾崎国交大臣政務官"},{"start":1751.704,"end":1779.133,"text":"お答えをいたします。和倉温泉でございますけれども、野党地域の復興を進める上で、復興の拠点として必要不可欠な地域であるとともに、極めて重要な観光資源であると考えております。そのため、被災した海沿いの湖岸の復旧を、なりわえの再開を期する事業者のご意向も踏まえまして、しっかりと進めることが必要であると考えておりまして、現在、復旧工事の進め方について、七尾市とともに事業者と個別に協議を進めさせていただいているところでございます。"},{"start":1779.893,"end":1802.842,"text":"御指摘のとおり民有の護岸について七尾市に帰属される場合は七尾市が護岸を再整備することとなりますけれども国土交通省としましても御指摘のその必要な予算の確保に努めますとともに七尾市をはじめ関係する皆様方とよくコミュニケーションを取りながら技術的な助言等も含め着実に復旧工事が進むよう尽力してまいりたいとそのように考えております"},{"start":1804.083,"end":1832.763,"text":"近藤和也さん必要な予算を確保ということでぜひともどういった形でも結構です地元負担が少ない形でそして早く事業をしていただくそれが宿泊施設の再建にそのまま直結をいたしますので何卒お力を貸していただければと思いますよろしくお願いいたします尾崎政務官これで結構ですありがとうございました"},{"start":1833.403,"end":1855.052,"text":"私さん、ご退席ください。ありがとうございます。そしてこの枠乱温泉が、この能登の復興拠点になる。これは間違いないことでございますし、力を入れていかなくてはいけない。一方で、この石川県の復興プランの中でも、枠乱温泉はしっかり明記されているんですね。"},{"start":1855.572,"end":1880.093,"text":"一方で、能登にはいくつも温泉、宿泊施設、奥能登にもいくつもございます。おらっちゃのことどうなっているのかということはやっぱり言われるんですね。和島であったり、鈴であったり、能登町であったりですね。ですから、この他の施設も地域も含めて、大臣にはぜひとも見ていただきたいなと思います。"},{"start":1880.934,"end":1898.369,"text":"大臣にはこの1月の段階で輪島も行っていただいています朝市関係の方であったり輪島縫い関係の方も含めて大変様々なご支援をしていただいていますができればあの政務さんや他の方も含めてすずに"},{"start":1898.929,"end":1922.074,"text":"鈴などにはまだ行かれていないということのようですしまだお話を聞かれていない業者の方々たくさんいらっしゃると思います国会が間もなく閉会ということでもございますし何度かまた足を運んでいただいて幅広いご意見を聞いていただきたいと思うんですが大臣いかがでしょうか斉藤経産大臣"},{"start":1925.585,"end":1940.642,"text":"御指摘のとおり自ら被災地に出向きまして現場の実態や課題を肌身で感じながら施策を進めていくということは極めて重要ですし私の現場主義の考えにも沿ったものであります"},{"start":1941.783,"end":1966.346,"text":"ご指摘のように私自身は発災後の1月26日に中小企業支援パッケージを取りまとめていち早く支援施策をお伝えをしたいということで1月27日に七尾市和島市を訪問し現場の実情を把握するとともに復興に向け立ち上がろうとする旅館関係者や職人店主の皆様の思いに触れまして胸をつむのも正直ありました"},{"start":1967.126,"end":1981.544,"text":"また岩田副大臣は輪島市穴水町の仮設商店街予定地吉田政務官は輪島市門前町の仮設商店街予定地鹿町の野戸中核工業団地を視察するなど手分けして各地を訪問させていただいております"},{"start":1982.205,"end":2000.318,"text":"加えて、発災当初より各地域から直接情報収集を行うということで、私が本部長を務める被災中小企業・小規模事業者等支援本部において、最前線で復旧にあたる被災4県の自治体や商工団体の関係者から、"},{"start":2001.338,"end":2025.967,"text":"仮設工房の設置支援ですとか液状化への対応の必要性など現場の実態や課題を私も直接聞かせていただいておりますさらに350名を超える職員を被災自治体などに派遣をしておりましてライフラインの普及や支援物資の供給に加えまして被災企業を訪問して生の効力など昼夜を問わず総力を挙げて対応しているところであります"},{"start":2026.667,"end":2046.102,"text":"私も、起任した職員から被災地での状況について、直接報告を受けたりしております。引き続き、被災地の状況を踏まえた的確な支援をすべく、私自身の現地視察を含めて経済産業省を挙げて、現場主義で対応していきたいと考えております。"},{"start":2047.183,"end":2066.216,"text":"今度は勝田さん現場主義そして現地視察今後もしていただけるということでありがとうございますできればですけれどもやはり何らかの形で一泊していただきたいなと泊まる場所なかなか少ないんですけれども探し出していてもですね"},{"start":2066.716,"end":2085.719,"text":"していただきたいと思いますし例えばその温泉であれば大抵が海の近くか崖の近くか山の中かということでその危ないところイコール景色の良いところイコール危ない災害があれば危ないということもありますそれぞれのどういったところで立地をしているかこういったところも見ていただけたらと思いますし"},{"start":2086.56,"end":2106.102,"text":"例えば、鈴市の飯田の野宮街、飯田の鈴市着地のすぐ近くなんですとか、和島市の観音町、こちらも観楽街といいますか、昔であればネオンが輝いていたところですとか、七尾市では銀座というところがあるんですね。"},{"start":2108.103,"end":2132.948,"text":"本当にキラキラした地方にとってみればキラキラした飲み屋街なんですけれどもこういったところの今どういった状態なのか今日はスナックもラブホテルも取り上げたいと思っていますけれども現状そこをぜひとも歩いていただけたらと思いますし現状夜がどれだけ暗いかですねこういったところもぜひ見ていただきたいと思いますよろしくお願いいたします"},{"start":2133.568,"end":2147.999,"text":"それでは、なりわい補助金について質問したいと思いますが、今皆様から言われるのは、なりわい補助金、手続きが大変だ、書類も多すぎるということで、"},{"start":2149.485,"end":2164.713,"text":"ちなみこれがこのなりわい補助金に関する資料ですプリントアウトいたしましたまあ実際には説明やq&aがこの半分ですねまあ3センチぐらいでしょうかそして申請書類そのものは"},{"start":2165.894,"end":2194.26,"text":"1センチぐらいで言い分わかるんです丁寧にしなきゃいけないということもわかるんですけれどもあまりにも書類が多い手続きが面倒だただでさえ家の片付けも含めて今生活再建を図ろうとしている中でこの手続きでもう断念してしまうよということを私も土曜日日曜日に戻るたびにやっぱり言われます何とか改善をしてほしいと思うのですがいかがでしょうか"},{"start":2196.004,"end":2222.79,"text":"吉田経済産業大臣専務官お答え申し上げます委員御指摘の手続きの簡素化につきましては被災事業者の直面する状況を勘案し事業計画書を可能な限り簡素にするなどの対応を行わせていただいております一方で成り上げ補助金も税金等を原資とした補助金の一つでありまして国民の皆様の理解を得ながら執行することも重要でございます"},{"start":2224.571,"end":2233.057,"text":"補助金申請額が適正であるか否かを客観的に評価することも可能な申請書類というものも求めさせていただいているところでございます"},{"start":2234.107,"end":2262.041,"text":"ただ、申請書類につきましては、書類一式を、今先生お手元にお示しになされましたけれども、束ねて事業者にお渡しするということもあると聞いております。そこで、事業者自身においてどの書類が必要か判断しやすくするために、今般石川県とともに連携をしながら、フローチャートというものも作成をさせていただいて、既に現場における活用が始まっているところでございます。"},{"start":2262.761,"end":2268.509,"text":"引き続き被災事業者の実態を丁寧に把握しながらきめ細やかに対応してまいります"},{"start":2270.086,"end":2293.935,"text":"小野和也さん私も全部目を通しましたが正直クラクラしますね経営者の方であったとしても平時であったとしても大変だと思いますどうすれば今被災状況にあった経営者の方々がこの手続きを進めていくことができるかということをその都度その都度しっかりと寄り添っていただきたいと思います"},{"start":2294.495,"end":2322.934,"text":"そこでまた皆様から言われるのが商工会議所等に相談に行くと野戸空港の方に行ってくれと言われるそうです実際にはもう住み分けするしかないねと持続化補助金については商工会議所や商工会でそしてなりわい補助金はやっぱり大変ですから手続きも中身も充実したものにしなければいけないということも含めて野戸空港の方に誘導しているそうです"},{"start":2323.754,"end":2351.927,"text":"例えば和島の街中から野戸空港だと車で30分くらいかかります鈴市の街中から行くとだいたい50分くらいですね大変なんですよ空港行くまでに実際には商工会議所や商工会さんの現状もわかります自らも被災者ですぜひとも大臣も含めて商工会や商工会議所さんの施設建物も見に行っていただきたいんですが"},{"start":2352.367,"end":2374.405,"text":"本当に悲しいつらいですこういったところに一時避難して事業をされているのかと事業者のお手伝いしているのかと先日トイレがようやく使えるようになったという話も聞きまして本当に過酷な中で商工会議所の方々もお仕事されておられるので彼らにこれ以上頑張って"},{"start":2375.086,"end":2395.838,"text":"くださいというのもこれも私は申し訳ない気がいたしますこのような時だからこそですねしっかりと国としてこの商工会や商工会議所の皆様をサポートしていくそして事業者を支えしていくということが必要だと思いますが何とかお願いしたいと思いますいかがでしょうか"},{"start":2397.403,"end":2416.924,"text":"吉田経産大臣お答え申し上げます慣れ合い再建に向けた具体的な相談が増加しつつある中でございます事業者の相談に真摯に対応し寄り添いながら事業再開の道筋を立てていくことは極めて重要でございます"},{"start":2417.845,"end":2441.37,"text":"政府といたしましても可能な限り事業者の負担が少なくなるよう相談先となる各支援機関の体制を強化するなど丁寧な対応を行っているところでございます具体的に申し上げますれば全国の商工会商工会議所から野戸半島事業者支援センターや被災各地の商工会商工会議所に経営指導員などの専門家を派遣"},{"start":2442.51,"end":2470.068,"text":"石川県よろず支援拠点から金沢事業者支援センターに専門家を派遣独立行政法人中小企業基盤整備機構から各支援機関や事業者に中小企業診断士などを派遣するなどの取組を行っているところでございますまた石川県におきましても対面相談に加えオンラインミーティングによる相談も可能としているところでございます"},{"start":2470.928,"end":2495.047,"text":"さらにこうした支援にあたる実務者間の連携も一層重要となっております経済産業大臣が本部長を務める先ほども御答弁ございましたけれども被災中小企業小規模事業者等支援本部の下自治体や商工団体などの実務者の皆様によるワーキンググループを通じて連携を強化しつつ"},{"start":2496.027,"end":2524.645,"text":"現場の声に耳を傾けながら被災された事業者の皆様に寄り添った支援というものを進めてまいります近藤和也さんありがとうございます様々な形で支援人を派遣していただいてただこれも今被災6ヶ月目ですけれども様々な経済産業省以外の部分も含めて全国から人を派遣していただいているのは大変ありがたいんですがやっぱり人が入れ替わる"},{"start":2525.766,"end":2553.255,"text":"ことによってまた一から説明しなきゃいけない前の人はいいと言ってたのに新しい人が来たらダメだとなるということもやっぱりあるんですね大変申し訳ないですけども今あらかたトイレが使えるようにもなってきていますので長期の派遣ですねマンツーマンの入り口から出口まで徹底的にその事業者事業者にお付き合いしていくんだというくらいのここは来ていただく方には申し訳ないですけども"},{"start":2553.795,"end":2581.428,"text":"何だかそういった形でそしてたまには東京なりどこかにちゃんと戻れる手当も含めてですねしていただければと思いますしできれば商工会や商工会議所の方々への手当といいますか直接的にはできないとは思いますけれども何らかの形でお力添えいただきたいと思いますありがとうございますそれではなりわい補助金の具体的な中身について質問したいと思いますけれどもなりわい補助金は今"},{"start":2583.89,"end":2599.93,"text":"少しずつ採択が増えてきているということなんですが定額補助がなかなか該当しないという苦しさがあります委員の皆様定額補助をあまりご存じない方が多いと思いますが"},{"start":2600.39,"end":2628.067,"text":"なりわい補助金4分の3支援していただきます定額補助というのはなりわい補助金であれば15億が上限のところ5億円も全額出していただきますそして持続化補助金であれば200万円マックスのところ定額も200万円出していただきます10分の10ということですからある意味常識を超えた徹底的な支援ということで"},{"start":2629.027,"end":2657.021,"text":"ハードルを高くせざるを得ないことは分かりますが聞いていますとハードルが高すぎてですね該当者ほとんどいないじゃないかということを心配をしています昨日の時点で伺いますと持続化補助金の方では1件だけですねこの定額のところがあるというふうに聞いていますがおそらくこの成り割補助金のところでは定額はまだゼロなんではないかなと思うんですね"},{"start":2658.161,"end":2675.706,"text":"資料①のところで防線が引っ張ってありますこの④のところ債務を抱えている事業のところもそうですし②のところのEですね当該災害から復旧復興に向けて国等が実施した支援を活用した事業者とありますがこれは去年や一昨年すずで"},{"start":2676.486,"end":2695.001,"text":"震度6強そしておととしは震度6弱の地震がありましたこの時にいろいろな国の支援を受けるとちょっとやはり手稼い足稼い自力で頑張っていきたいということも含めて支援を得ないで自力で手当をしたという方も対象外になってしまっているんですねそして"},{"start":2696.042,"end":2717.851,"text":"この債務を抱えている事業者なんですが債務がない例えばもううちは無借金経営でずっとやってきているんだという方が去年一昨年の地震も含めて歯を食いしばって借金を返してですね現状この去年今年の1月1日の時に無借金の状態であった方が対象外になってしまうんですよ"},{"start":2718.471,"end":2741.873,"text":"例えばですけれども1億円当座でも現預金でもいいですがキャッシュがありますと負債が100万円ある方はおそらくこの丸いように該当するんです1億円キャッシュがあっても一方で当座でも現預金でもキャッシュが100万しかないと"},{"start":2743.101,"end":2763.659,"text":"負債がゼロの方は対象外になるんですねこういったところはやっぱり柔軟にやっていく必要があるのではないかというふうに思いますこの点について斉藤大臣何とかこの要件緩和も含めてですねしていただきたいと思うんですがいかがでしょうか斉藤経済産業大臣"},{"start":2767.281,"end":2793.221,"text":"まず令和6年の野田半島地震の被災地において令和4年8月の大雨災害や令和5年奥野戸地震など過去数年以内に発生した災害でも被災し今なおその影響を受けている中小企業も多くあることからこうした多重被災事業者について一定の要件の下で一定額までは自己負担のない定額補助を行うこととしていると"},{"start":2793.982,"end":2809.034,"text":"こういう多重債務が前提でまず講じられている制度だということでありますこの定額補助の要件については被災事業者の声を踏まえつつすでに柔軟な運用を始めているところであります"},{"start":2809.934,"end":2838.056,"text":"具体的には売上高が20%以上減少しているという要件があるわけですけれどもこれはコロナ禍前の同時期と比較すればいいと比較できるということとさせていただきましたしまた売上高が減少していない場合でありましても厳しい債務状況にあって経営再建に取り組み認定経営革新等支援官によって事業計画等の確認を受けていたりすればですね"},{"start":2838.956,"end":2855.067,"text":"低額補助の対象となるように配慮もしているということであります低額補助について現場でですね課題があるようでありますのでここは私が本部長を務める被災中小企業小規模事業者等支援本部の下にですね"},{"start":2856.427,"end":2874.576,"text":"自治体や商工団体などの実務者の皆様によるワーキンググループこれ設置しておりましてここでいろいろ柔軟なやりとりをさせていただいていますそのために作ったわけでありますのでここで議論をさせていただくということも可能だろうと思っています"},{"start":2875.416,"end":2897.108,"text":"また、被災事業者の支援につきましては、なりわい補助金だけではなくて、日本政策金融高校による特別貸付ですとか、災害関係保障などの金融支援も併せて講じているので、関係省庁、機関、自治体の様々な施策とも連携しながら、被災事業者の実情に合った形での支援をしていきたいというふうに考えています。委員長"},{"start":2897.848,"end":2917.324,"text":"近藤和也さんこちらの先ほど大臣が言われたのは丸さんの意の部分だと思いますが厳しいこの債務の状況でないにしてもですね例えばですけれども涼しいのある旅館が現状回復のような形で同じように施設を作ろうと思ったら3億円かかりますと"},{"start":2918.504,"end":2943.959,"text":"4分の1の時効負担でいけば7500万円また借り入れを起こさなきゃいけないんですね例えば預金が7500万円あるんであればどうぞやってくださいと頑張ってくださいでいいと思うんですが例えばですけれども7500万円の半分3750万円以下しか現預金がないとか例えば7500万円の10分の1しか預金がない"},{"start":2944.719,"end":2966.208,"text":"でこのなりわいを支援し、なりわいを補助金を使ってやろうと思ったら、いっぺんに債務がぐんと増えるわけですよね。ですから今債務が厳しい債務状況じゃないにしても、事業を再開しようとしたら途端に苦しい状況になってしまう方がいらっしゃるということで、なんとかそのですね現場に合わせた形での突破"},{"start":2967.088,"end":2991.003,"text":"子を見つけていただきたいと思いますですずは30年間で人口半分になりましたで今回も3年連続の地震ですでもうやめようかというふうな気持ちになっても致し方ありませんで間違いなくお客さんはこれから減っていきますその中でも事業を再建しようという体験もありがたい宝物のような方々ですから何とか助けていただきたいと思います"},{"start":2991.943,"end":3020.29,"text":"時間が参りましたのでこのなりわい補助金のところでスナックそしてラブホテル何とかしてほしいということを取り上げようと思いましたが時間がなくなりました現状では厳しいという答えしかないということは認識はしているんですけれども明かりを取り戻すといった観点そしてまた仮設店舗の中小企業支援機構のところではスナックは対象になっているんですよね"},{"start":3021.27,"end":3039.47,"text":"こういったところも含めてそして今ラブホテルの方々も工事関係者の方に場所を提供したりとかしていますし野党半島今七尾から伊北10ラブホテルあるんですけれども今計画にできているところ2カ所しかありません"},{"start":3040.151,"end":3057.798,"text":"だいたい香川県と同じぐらいの面積です想像していただければと思いますが香川県でラボホテル2軒しかないとそして仮設住宅も皆さん見ていただきたいと思いますが筒谷淡島は3分の1仮設住宅です若いカップルあまり委員会で表現難しいんですけれども"},{"start":3058.698,"end":3078.775,"text":"なかなか愛を育むといいますかそういったこともなかなか厳しい状況なんです職業で差をつけないで地域を復活させるといった観点でこの風営工のところも枠組みを外していただきたいとこのことをお願いをいたしまして質問をなしていただきますありがとうございました"},{"start":3104.463,"end":3112.394,"text":"次に茂徳和彦さんはい委員長理研部長の茂徳和彦ですはじめに"},{"start":3113.65,"end":3137.888,"text":"中国製のAEV電気自動車について質問させていただきたいと思います先日6月9日に欧州議会選挙も終わりまして結果局とか右派が伸びたと自国優先的な内向き思考が始まっているということも報じられております"},{"start":3139.277,"end":3160.189,"text":"それに先にして5月14日にバイデンアメリカの大統領が中国政府の補助を受けて過剰生産された製品とりわけEVに対してこれまでの関税25%これを4倍の100%に引き上げると思い切った政策を打ち出されました"},{"start":3160.949,"end":3187.963,"text":"またEVだけではなくて車載用の電池とか太陽光発電設備とか半導体などの品目についても関税を引き上げるまた先ほど言いました欧州においても早速6月12日には欧州委員会が中国製EVに最大38.1%の追加関税を課すとこういった動きが出ておりますこういったことについて"},{"start":3189.564,"end":3205.739,"text":"経済産業省としてどのように認識をされているかそしてまた日本は何らか同様の状況はどうなのかということそしてそれに対して何か対応を考えておられるのかどうか質問します斉藤経済産業大臣"},{"start":3209.392,"end":3228.82,"text":"米国政府は先月、通商法第301条に基づき、中国の不公正な貿易慣行から自国の労働者と企業を保護するということのために、EVを含む中国からの輸入品に対する追加関税の税率引上げを発表しています。"},{"start":3229.62,"end":3249.995,"text":"また欧州委員会は2023年10月から中国産EVに関する反補助金調査を開始しておりましてご指摘のように今月12日に暫定的な総裁関税措置について事前公表したというふうに承知しています本措置は相手国からの補助金交付の事実"},{"start":3250.976,"end":3272.559,"text":"またそれによる自国産業に対する損害の事実がある場合には当該製品に追加関税を課すことがWTO協定上認められる措置であります我が国におきましては現時点において米国のような独自の措置を講ずるということは検討していませんが"},{"start":3273.5,"end":3298.462,"text":"また欧州のような反補助金調査これはWTO成功的な反補助金調査の実施については中国から我が国へのEVの輸入は未だ限定的であるということを踏まえればその調査の要件に合致するということでもなかろうと思いますので現時点では状況を注視をしていく段階であろうというふうに考えていますが"},{"start":3299.422,"end":3319.459,"text":"自動車産業は各国のメーカーが内外に市場を持つグローバルな産業であります欧米の措置が国際貿易や我が国の自動車産業に与える影響などについてはその動向を高い関心を持って注視していく必要があるだろうというふうに考えています菅徳和彦さんはい委員長"},{"start":3321.14,"end":3349.67,"text":"こういった措置は関西の掛け合いだったりですね報復合戦ということにもつながりかねないことでもありますしまた中国は特に日本にとっても最大の貿易相手国でありますし知性学上も隣国でありますので欧米とはおのずとスタンスも違う面もあるのかもしれませんそれから現にEVの輸入が極めて限られているという事実もあるかと思います一方で中国ですね多くの分野で"},{"start":3350.61,"end":3376.35,"text":"生産過剰な状況でこれをバンバン海外に売っていくとこういう構成を仕掛けているこういう面もありますからこういったことにも負けないように日本政府としてもしっかりと状況を見極めて常に対抗として対応をどのような対応ができるのかし得るのかということについてもしっかりと研究をしておいていただきたいということを申し上げたいと思います"},{"start":3377.777,"end":3397.282,"text":"さて次に今日は今国会最後の委員会になろうかと思いますので今国会で成立しました水素社会推進法につきまして関連する質問をしたいと思います水素関連事業というものをこれから日本で進めていかなきゃいけないわけですが"},{"start":3399.002,"end":3422.91,"text":"特に私の愛知県は製造業やエネルギー産業大変盛んであります製造品出荷額は44兆円ということで47都道府県の中でダントツの数字を出しているそういう県であります愛知県の方でも愛知水素関連プロジェクト"},{"start":3423.57,"end":3438.79,"text":"というものを打ち出しまして事業者や各自治体と連携して県が温度をとって世界に誇る水素産業拠点の形成をしていくんだとそれから水素の需要供給の一体創出を図っていくんだと"},{"start":3439.33,"end":3456.745,"text":"こういう目標を掲げて、さまざまな事業をスタートさせております。そこで、委員会の中でも、なかなかこれまで進んでこなかったこと、だけど力を入れていくんだ、こういう議論にもなりました水素ステーション。"},{"start":3457.946,"end":3474.979,"text":"そしてFCVですね燃料電池自動車これは商用のトラックとか大型の車を中心に進めていくんだという話を経産省の方からも類似の答弁でありましたがこれを愛知県でも進めていこうと"},{"start":3475.72,"end":3503.531,"text":"ということになっております聞くところによると年度内に重点地域の指定の手続に入ると聞いております愛知県で水素ステーションの整備それから商用FCVの導入といったことに取り組んでまいりますがここに対して重点地域の指定の手続に向けた状況やあとは燃料代も実際水素は高いですからね"},{"start":3504.051,"end":3518.266,"text":"こういうところにもサポートをしてもらえないかこういうことを地元の方からも聞いておりますが今後の方針につきまして御答弁をお願いします資源エネルギー庁井上省エネルギー新エネルギー部長"},{"start":3520.936,"end":3549.611,"text":"お答え申し上げます今後のFCVの普及に向けましては乗用車と比べ後続距離が長く充填時間が短いという特性を踏まえまして商用車に充填を置いて導入を進めていくことが重要だと考えてございますこうした考えの下商用車の水素需要が相当程度見込まれ加えて商用車導入に地方公共団体が意欲的である地域こういったところを御指摘のとおり充填地域と定めまして"},{"start":3550.291,"end":3569.026,"text":"こうした地域で商用車の導入あるいはこれを見据えた大規模水素ステーションの整備運営こうしたことを先行的に進める事業者に対しまして支援をしていくその際既存燃料価格を踏まえた追加的な支援についても検討していきたいというふうに考えてございます"},{"start":3569.967,"end":3585.998,"text":"意欲のある地方公共団体と連携しながら、商用車分野に政策資源を集中的に投下いたしまして、車両とインフラ一体でFCVの普及を推進していきたいというふうに考えております。菅徳和彦さん。ありがとうございます。ぜひよろしくお願いします。"},{"start":3587.15,"end":3613.553,"text":"それから別の委員会でありますが環境省の方で地球温暖化対策推進法が今国会で改正をされたということでありまして特にポイントは従来市町村単位市町村のみだった再エネ促進区域が今後は都道府県と市町村が共同で促進区域の設定ができるようになるというふうに聞いております"},{"start":3615.655,"end":3635.845,"text":"そうなると法改正されたばかりでありますのでこれからの話になっていくわけですが私たちも愛知県あるいは愛知県内の市町村といろいろと話をしていきたいと思っておりますがこの再エネ促進区域というものをうまく活用して例えば"},{"start":3638.533,"end":3648.105,"text":"市町村をまたぐようなメガソーラーとか再エネの設備を整備をして発電の余剰電力で"},{"start":3649.582,"end":3677.016,"text":"今の水素をですねこれも国内生産が必要ですから水の電気分解をするための電源として使ってそしてその水素を使ってグリーン水素ですからグリーン水素を使って今のFCVの燃料にしたりですねあるいは工業炉の燃料に使うとかいろんなことが域内でできるんじゃないかなというふうに思っておりますこういうことを考えるわけなんですけれどもこういった"},{"start":3678.056,"end":3693.633,"text":"ことをこれから県とやりとりしながら市町村とやりとりしながら進めていくことに関しまして環境省から国としても応援するよというようなことをメッセージをいただければと思います環境省奥山大臣官房審議官"},{"start":3697.851,"end":3721.03,"text":"地域温暖化対策推進法に基づく地域脱炭素化促進事業制度こちらは市町村が協議会などで合意形成を図っていくプロセスを取ることで地域に貢献する地域共生型の再エネ導入を促していこうとするそういったものでございます促進区域内において市町村から認定を受けた事業については例えば環境影響評価法の特例などが措置されているところでございます"},{"start":3721.93,"end":3739.736,"text":"先生ご指摘のとおり、今国会で成立いたしました改正温帯法によりまして、都道府県が市町村と共同で促進区域を設定することが可能となります。このため、ご提案のような市町村をまたいだ促進区域の設定が促進されることが見込まれているところでございます。"},{"start":3740.436,"end":3769.366,"text":"また、地域共生型再エネの導入によりまして、それに合わせて水素製造をはじめ再エネを活用した産業が起きてくれば、産業の脱炭素化に寄与するといったことも期待されます。環境省といたしましては、改正温帯法の着実な施行に向けまして、地方自治体への財政支援、技術的支援などを行っていく予定でございますけれども、ご提案のような取組を含めまして、地方公共団体から促進区域に係る相談がございましたら、積極的に対応してまいりたいと思っております。"},{"start":3770.086,"end":3796.931,"text":"茂徳和彦さんぜひ積極的にお願いしますもう一点だけこの委員会でもSAFですねサステナブルエイベーションフュール持続可能な航空燃料というんですかねこれをこれから促進していく必要がある特にSAFについては2030年には10%航空燃料の10%はSAFにしなきゃいけないこういう方向になっておりますので需要が確実なわけですよね"},{"start":3797.631,"end":3821.608,"text":"ここに対して愛知県の中部国際空港エリアでもサフを航空機に注入するとこういう実証試験と言いましょうかねモデル事業的なことは進めておりますがサフそのものがまだ東南アジアの配食由来のもので要するに輸入しているものだというふうに聞いております"},{"start":3823.008,"end":3848.117,"text":"したがって地元愛知のことばかり言っているように聞こえるかもしれませんが結局このサフをどうやって作るかということについてはこの委員会でも少し議論させていただきましたが農産村地域とか人が住んでいるところはどこでも排食油が出るわけだしバイオマスも使えるそういうのは日本中に資源はあるわけなんですね"},{"start":3848.837,"end":3877.675,"text":"だから私が昔赴任をしていた山形県とか青森県とかいろんなところ農産村地域とかいろんなところからバイオマス資源を集めるような形で新たな燃料を作っていくこういう地産地消型の地域循環型のエネルギー供給モデルをまず愛知県がいいなら愛知県からやっていくというような形ができないものかというふうに考えます"},{"start":3878.155,"end":3900.434,"text":"これもこれからの取り組みになりますけれどもそういったサフを航空機に入れるにあたってそれはやはり我々の身近なところから出たものを使って飛行機が飛んでいるんだとこういうことを体感していただくためにもある意味夢のあるプロジェクトになっていくと思うし全国に広げていくには非常にいい"},{"start":3901.255,"end":3917.414,"text":"ことになるんじゃないかなと思います今現時点で他県で取組も少し始まっているとも聞きますし国の支援についてどういう姿勢で臨んでいかれるのかこれ大臣からお答えいただけますか斉藤経産大臣"},{"start":3920.228,"end":3948.064,"text":"御指摘の配食用油については海外でのサフ製造のために輸出をされているという実態もありまして貴重な国内資源として活用が必要だと思っています現在輸出されている配食用油などを国内で有効活用するために既にサフの製造事業者が自治体や飲食チェーンとの連携を進め国産サフの原料とする取り組みが"},{"start":3948.724,"end":3968.801,"text":"各地で広がってきていますご指摘のとおりでありますこうした取り組みにつきましては国産原料の有効活用という観点のみならず我が国エネルギーの安価かつ安定的な供給にもつながる取り組みであると考えていまして経済産業省としても推進をしていきたいというふうに考えています"},{"start":3969.582,"end":3984.472,"text":"このため、昨年12月のGX実行会議におきまして、GX経済移行債を活用して、今後5年間で3400億円の大規模なサフ製造設備への投資支援や、"},{"start":3985.521,"end":4003.866,"text":"生産販売量に応じた税額控除の導入を決めさせていただいたところであります経済産業省として国産サフの供給を推進するとともに配食用油を所管する農林水産省環境省とともにしっかりと取り組んでいきたいと考えています"},{"start":4004.386,"end":4022.693,"text":"杉徳和彦さんそうですね各省との連携も必要になってくると思いますのでぜひ地元にも葉っぱかけていきたいと思いますのでぜひよろしくお願いいたしますさてちょっと質問通告の順番を変えますけれども次にAI時代にこれから入っていくわけですが"},{"start":4023.693,"end":4038.692,"text":"そこにおける教育なり職業のあり方について議論をしてまいりたいと思います資料をお配りしております資料1と2があるんですがこれからAI化が進むと"},{"start":4042.276,"end":4060.488,"text":"なくなっていく職業あるいはそれでも持続できる職業こんなことがいろんなところから情報が出ているんですけれどもとりわけよく引用されている発表された時期は若干古いんですが2015年に野村総研がオクスポード"},{"start":4062.029,"end":4079.701,"text":"大学の研究員と連携して発表したと言われております資料を引用して議論したいと思いますまず資料1というのが人工知能やロボット等による代替可能性が高いすなわちこれから"},{"start":4080.921,"end":4106.762,"text":"減っていくんじゃないかとなくなっちゃうかもしれないそういう仕事が100件並んでおりますだいたい共通するのは事務員とか製造業作業員店員さんといったところが自動化していくんじゃないかとこれは確かに駅なんかでも駅務員ですねIC化も進んでおりますし無人駅も増えてきております"},{"start":4107.102,"end":4114.739,"text":"またコンビニ行けばセルフレジもありますそういうことで実感もされるところじゃないかなと思います資料2の方は"},{"start":4116.144,"end":4144.311,"text":"それでもこれから残り続けていく大事重要であり続ける仕事ですね大体可能性が低い百種の職業とありますこれは簡潔にまとめることは一言でまとめにくいんですけれども一つにはアート芸能デザイン音楽といった独創性の高い分野からスポーツもそうでしょうねそれから医師教師"},{"start":4145.191,"end":4169.545,"text":"福祉介護保育犬の訓練しとかですねそういうものがありますこう人と人でやなきゃ人肌の温かさというものが感じられないとなかなかできないことあとはどうでしょうかあのコンサルティング広告ディレクターバーテンダー料理研究家美容師学者といったまあそういったお仕事ですねそういったものはこれからも"},{"start":4171.314,"end":4198.533,"text":"AIに代替されることはなかろうという見通しでありますこういう中でもですねAIがあろうとなかろうと日本の地域でも我々の生活の中でも重要であり続ける仕事というのは当然あるわけなんですねAI時代に残れるかどうかという価値基準じゃなくて今現にあってこれからも"},{"start":4199.625,"end":4220.789,"text":"必要だしいなくなっちゃったら困るこういうものもあると思いますこの辺のまず認識合わせを斉藤大臣として見たいと思うんですが例えば農業ですね農水大臣もされていましたので思いも強いと思いますけれども農業なんかはAIに代替されるだ何度も以前に激減しているわけですね農家さんが"},{"start":4221.289,"end":4244.523,"text":"機関的農業従事者と言われる個人農業者はこれから20年で4分の1に減ると農水省は発表しております120万人が30万人に減るとこれはいかんだろうと思います食料自給率特に食料安全保障が強調されている昨今において農業大臣それから介護ですね高齢社会において"},{"start":4245.263,"end":4261.27,"text":"まだまだ行き届かないサポート体制というのがもっと必要なんですが処遇が低いとか成り手が少ないということで介護事業というものは非常に苦しい状況になりますこういったことはAI云々"},{"start":4263.513,"end":4278.431,"text":"以前にこれは国を挙げてなんですけれども経済産業省所管だけではありませんけれどもこういった仕事が確かにあるそういう産業が確かにあるんだということについて大臣からも認識をお願いいたします斉藤経産大臣"},{"start":4280.97,"end":4300.643,"text":"まず委員がご指摘になったこの資料を見て感じるんですけど、これ2015年に出た資料ですので、その後の生成AIの劇的な進展がありましたので、この人工知能やロボット等による代替可能性が低い100種の中でも、例えば、"},{"start":4301.563,"end":4316.77,"text":"俳優ですとか作曲家ですとかそういうのはもしかしたらですねかなり代替されていく可能性があるのではないかと思いますのでより自体は厳しくなっているのかなと思います農業や介護といった分野は国や"},{"start":4319.091,"end":4334.281,"text":"経済社会人々の安心こういったものを根底から支えるものであると思っていますこうした分野の重要性必要性はいかなる時代においても私は変わらないと考えています他方で今後の日本におきまして人口減少労働投入の減少"},{"start":4335.041,"end":4352.927,"text":"これは継続していくことが見込まれるわけでありましてこうした分野において相対的に生産性や賃金が低いというような状況が続くとすれば人手不足がより深刻化して産業として成り立たなくなるという恐れもなきにしもあらずではないかと思っていますので"},{"start":4353.967,"end":4369.744,"text":"こうした分野においてこそAIをはじめとしたデジタルツールをうまく活用することで少ない人手でも質の高い品物ですとかサービスを提供できるように生産性を向上させていかなくてはならないのではないかと考えています"},{"start":4370.405,"end":4394.563,"text":"すなわちAIに代替されるのではなくてAIに補完してもらうということでそこで働く人たちが今後より良い環境下で働いていくことができるようにしていくことが大事なのではないかと考えていますこのため経済産業省におきましては例えば介護分野において厚生労働省と共同でロボット技術の介護利用における重点分野を定めて"},{"start":4395.563,"end":4419.458,"text":"高齢者の自立促進や介護現場の負担軽減や生産性向上につながるAI技術活用も含むロボット介護機器の実用化を目指して開発支援を実施しているところであります引き続き我が国社会経済の基盤となるこうした産業分野への政策支援にしっかり取り組んでいきたいと考えています"},{"start":4421.172,"end":4427.558,"text":"菅徳和彦さん今日文科省の方にも来ていただいていると思います"},{"start":4430.376,"end":4451.503,"text":"今大臣とやり取りさせていただいたのはこれからも引き続き重要であり続ける仕事についてでありましたAIが加速度的に導入をされてくると淘汰されていく仕事がありまたそれでも残り続ける重要な仕事があるさらに考えるとですね"},{"start":4452.123,"end":4475.971,"text":"AIがいわゆるシンギュラリティと言われますけれども人間並みあるいはそれ以上の能力を持ったその時において新たに人間がやらなきゃいけない新しい仕事というものも生まれてくるだろうとそこまで予見していかなければ特に教育を受ける若い世代の方々にとっては"},{"start":4479.045,"end":4499.381,"text":"その時代に適応できなくなっていくんじゃないかなこれはこれからどういう仕事が登場するかというのは諸説ありますのでそれこそネットで検索するといろんな仕事が登場します例えばデータ探偵というんですか名探偵コナンの探偵ですけどねデータがいろいろ収集され分析されるんですが"},{"start":4500.081,"end":4518.958,"text":"それをさらにどうその内容を見抜くかとかですねアイデアをブラッシュアップしていくかとかこういうデータを使ってさらに人間が創造的と言いましょうかね探偵のような仕事をしていくというようなことそれからそうですね"},{"start":4520.414,"end":4541.832,"text":"サイバー都市アナリストちょっとこれ外国で作られた概念だと思うので意味がわかりにくいんですけど市民や都市の都市開発などに関するデータ統計を分析したときにセキュリティ面はどうなんだということという観点からその情報を管理していくというようなこととかですね"},{"start":4542.452,"end":4566.697,"text":"仮想通貨の信頼性というものをしっかり確保する仕事とかAIがいろいろ健康とか栄養状態に関するデータを集積分析をするこれをもってさらにそれを使ってアドバイスをしていく仕事とかですねいろんなものが"},{"start":4568.584,"end":4594.884,"text":"登場するわけですねだから結局それは何かというとAIを使いこなすとAIのやっていることをちゃんと理解した上でそれを管理しそしてそれを新しい仕事に充てそしておそらく責任を取るというところまではAI自身はできませんので最終責任は人間がちゃんと取るというようなことを仕事とするみたいな"},{"start":4595.584,"end":4615.936,"text":"そのようなこととかもちろん人の心を動かす人間的な仕事というのはこれからもAIを使いながらも重要であり続けるだろうとこういうふうに私の勝手なイメージですけどそんなことを考えておりますそういう意味でなかなかこれ難問なんですけれどもシンギュラリティという時代を見据えてですね"},{"start":4617.417,"end":4632.613,"text":"AIによって新たにこういう生まれてくる仕事とか産業とかそういうことに向けた教育内容を改革していく必要があると思うんですけれどもその点どうでしょうか文部科学省伏上大臣官房審議官"},{"start":4637.418,"end":4655.079,"text":"お答え申し上げます。グローバル化やデジタルトランスフォーメーションなどが労働市場に変容をもたらしておりまして、これからの時代の働き手に必要となる能力も変化をしてきているというふうに考えております。こうした変化に教育も対応していく必要はあるだろうというふうな認識には立っております。"},{"start":4656.661,"end":4674.375,"text":"現在の学習指導要領を策定する際の議論の中でも中央教育審議会におきましては例えば今の子どもたちが将来社会に出ていくときにはおよそ65%は今存在しない職業に就く可能性があるのではないかという予測ですとか"},{"start":4675.215,"end":4686.101,"text":"あるいは先ほど先生からお話ございました今後数十年程度で半数近くの仕事が自動化されるのではないかとこういう予測を前提に検討議論が行われました"},{"start":4687.066,"end":4712.499,"text":"その上で今回の学習指導におきましてはこれからの子どもたちが出ていく社会を見据えて育成を目指すべき資質能力とは何なのかということそれから教科や科目などを学ぶ意義ですとか教科間あるいは学校段階間の接続をちゃんと見据えた教育課程カリキュラムの編成をどうするかそしてその与えられた学習内容をどのように学ぶのか"},{"start":4712.859,"end":4736,"text":"自分で学び続けていく主体的対話的で深く学んでいくこういうことが必要だということで改定をした上で基礎的な知識機能をしっかり習得させるとともにこの知識を活用して課題を解決するための思考力判断力表現力を育みさらに将来にわたっても主体的に学習に取り組む態度こういうものを養っていく"},{"start":4736.54,"end":4752.791,"text":"これでやはり全てのことをその学校だけで教えるということはなかなか難しいございますので将来にわたってその目の前の課題に自らがチャレンジし続けていくこういう力も身につけていくということを主眼においてございます"},{"start":4753.831,"end":4777.391,"text":"こういう基本的な資質を義務教育段階で身につけた上で高校段階でもさらに探究的な学びということでより教科を深く学んだり教科の本質に迫るようなそして仲間たちと一緒に新たな課題を解決するようなそういう知識を身につけるような教育を展開してございます大学などの高等教育段階でも分量段的な知識スキル"},{"start":4778.317,"end":4800.793,"text":"能力を身につけるといったようなことを目指して様々な改革を進めているところでございます文部科学省としては引き続き社会がより複雑か高度化し予測困難な状況となっていく中で急激な社会の変化にも柔軟に対応していける力を育成して社会の持続的な発展に向けて学び続ける人材を育てていくように進めてまいりたいと考えております"},{"start":4802.105,"end":4807.938,"text":"茂徳和彦さん色々と聞きたいことがあったんですよね時間が来ましたのでこれで終わりにしたいと思いますありがとうございました"},{"start":4836.741,"end":4861.514,"text":"次に鈴木駿さん自民党の鈴木駿でございます本日は質疑の機会をいただきまして誠にありがとうございますこの委員会の冒頭に委員長から視察のご報告がありました私もその視察に参加をさせていただきました"},{"start":4863.512,"end":4877.117,"text":"まずは地震でとうとう命を失われた方々に心からの御冥福をお祈り申し上げますとともにまた被災された方々にお見舞いを申し上げたいと思います"},{"start":4878.057,"end":4900.953,"text":"その上で視察の場で視察先でお話を伺った方からご要望をいただいたりそれから私自身その視察を通して感じたことをもとに本日の質疑をさせていただきたいと思っております"},{"start":4901.773,"end":4918.022,"text":"まず一つ目ですけれども、今回の震災で、野戸半島といえば和島塗りが非常に有名でありますけれども、この和島塗りの工房も、"},{"start":4919.583,"end":4932.439,"text":"かなり広く被害を受けたというお話を伺いました和島塗りを含めて伝統工芸というものは"},{"start":4933.112,"end":4952.678,"text":"我が国の文化貴重な文化でありましてこれを後世にきちんとした形で引き継いでいく残していくといったことは非常に重要なことであるというふうに私は考えておりますそういった意味で政府としてもですね"},{"start":4953.238,"end":4980.155,"text":"ぜひこの伝統工芸への震災に関連してしっかりとした支援を行っていただく必要があるだろうとまた行っていただいているだろうというふうに思いますが今回の震災に関連して伝統工芸への支援がどのように行っているのかご説明をいただきたいと思います経済産業省橋本大臣官房審議官"},{"start":4983.19,"end":5004.29,"text":"お答え申し上げます。和島塗りをはじめとした野戸半島地震で被災した伝統的工芸品産業につきましては、委員御指摘のとおり、その再生と復興に向け支援が必要な状況と認識いたしております。このため、中小機構による被災事業者が仮設工房として活用できる集合型仮設施設の整備支援事業、"},{"start":5005.629,"end":5035.149,"text":"事業再開に必要となる道具や原材料の確保を支援する伝統的工芸品産業支援補助金、事業に不可欠な施設や設備の復旧にご活用いただけるなりわい補助金などの支援策を講じているところでございます。仮設工房につきましては、7月1日に第1弾の施設がオープンし、現在第2弾を整備中でありまして、また第3弾、第4弾の整備に向けて、和島市が地元の皆様の要望等を踏まえつつ調節中と聞いています。"},{"start":5036.37,"end":5054.649,"text":"伝統的工芸品産業支援補助金につきましては二次公募を実施中でございまして被災事業者に寄り添った支援となるよう一般財団法人伝統的工芸品産業振興協会と連携し中小企業診断士にも対応いただき申請などに関する相談申請書類等の手続きサポートを行っております"},{"start":5055.65,"end":5068.187,"text":"和島塗りをはじめ被災された伝統工芸の事業者が安心して再建の道を歩めるよう引き続き現場の声に耳を傾けながら事業者に寄り添った対応を続けてまいりたいと考えております鈴木ハイドさん"},{"start":5070.326,"end":5090.897,"text":"詳細に答弁をいただきましてありがとうございました中小機構が前面に立って仮設工房を作っていただいたりまた道具の支援なりわい補助などなどいろいろやっていただいているということでそういうご説明をいただきました"},{"start":5091.938,"end":5109.3,"text":"ちなみにこの輪島塗に関して言いますと、私も仮設工房視察の際に訪問させていただきました。そこには4つの工房が入居をされていました。"},{"start":5112.124,"end":5127.342,"text":"被災をされた工房というのはまだまだたくさんあるということでありますので実際に支援の手が届いているのは現状ではごく一部ということでありますけれども"},{"start":5128.162,"end":5155.486,"text":"ちなみに政府として和島塗りの工房でどれぐらいの数の工房が被災をされていてその2時3時と今後工房をしていくというお話でしたけれどもそのプロセスの中でどれぐらいが救われていくのかそのようなことを計画考えておられるようでしたら具体的なお話をお聞きしたいと思います"},{"start":5157.031,"end":5186.23,"text":"経産省橋本大臣官房審議官お答え申し上げます被災の状況については必ずしも全部を把握しているわけではございませんけれども多数の事業者が被害を受けて事業を営めない状況にあるというふうに認識しております今ご指摘がありましたとおり第1弾については4室の整備でございまして今整備中の第2弾につきましては10室ほどの整備を予定しておるところでございます"},{"start":5186.81,"end":5205.349,"text":"また第3弾第4弾先ほど調整中と申し上げましたけれどもここにおきましては現在まだ検討中ではございますけれども40ないし50程度の整備というものを念頭に置きながら検討しておると伺っております鈴木早人さん"},{"start":5206.175,"end":5221.197,"text":"はい、ありがとうございました。実際に被災をされた工房はだいたい50ぐらいということであります。そういった意味で、今回第1弾で4室、第2弾で10室と。"},{"start":5221.457,"end":5250.419,"text":"そして第3弾第4弾トータルで50程度という今ご説明をいただいたわけですけれども経産省のご努力によって最終的には全ての被災した工房が仮設工房にまずは入居できるというそういう状況が想定されているわけであります本当に手厚いお手当てをいただいておりますことに心から感謝を申し上げたいと思います"},{"start":5252.588,"end":5273.045,"text":"それで被災地を視察させていただく中で本当に多くの建物が揺れによって薙ぎ倒されてしまっている大変悲惨な状況を目にいたしました"},{"start":5275.927,"end":5294.371,"text":"そういった状況の中で被災された中小企業の経営者の方々としても事業の今後の再開に向けてかなり途方に暮れるような思いをしておられるんじゃないかなというふうに思います"},{"start":5295.211,"end":5317.319,"text":"こういった経営者の方々の今後の事業の再開に向けて専門のアドバイザーが相談に乗って差し上げるというような取り組み非常に重要だというふうに思っておりますしまた他の"},{"start":5318.839,"end":5341.443,"text":"災害においてもこういったアドバイザーの方々がご活躍をいただいたというお話も伺っております今回の震災に関連してもこの相談事業を行われているというふうには聞いておりますが改めてどのような取り組みを行っているのか政府の方からご説明をいただきたいと思います中社企業長須藤長官"},{"start":5345.922,"end":5373.664,"text":"お答えをいたします。先生ご指摘の通り、早期のなりわい事態宣言を図るためには、経営者からの相談に真摯に対応していくことが重要だと思っております。まさにどうしていいかわからないというようなところでございますので、いろんな支援策もご紹介しながら、一緒にその再開への道筋を立てていく、寄り添って立てていく、こういうことが重要ではないかと思っております。足元を見ますと、インフラの復旧に富まないまして、なりわい事態宣言に向けた具体的な相談が増えてきております。"},{"start":5374.891,"end":5402.08,"text":"相談先となる各支援機関の体制強化を図ってまいります具体的なことでございますけれどもまず第一に全国の商工会商工会議所から野田半島事業者支援センターや被災各地の商工会商工会議所に経営指導員などを派遣するそれから第二に石川県与立支援拠点から金沢事業者支援センターに専門家を派遣する"},{"start":5403.328,"end":5418.453,"text":"そして第三に中小機構から支援機関や事業者に復興支援アドバイザーを派遣するなどの取り組みを行っておりますまたこうした支援にあたる実務者間の連携もより一層重要になると考えております"},{"start":5419.393,"end":5438.164,"text":"経産大臣を本部長といたします被災中小企業小規模事業者等支援本部のもとにワーキンググループを設置しております自治体や商工団体などの実務者による連携を強化しながら復旧に取り組む事業者をしっかりと支援してまいります鈴木駿さん"},{"start":5440.181,"end":5458.446,"text":"ありがとうございました。相談事業は非常に重要であるということでありますので、ぜひ現地の被災した経営者の方々に寄り添う相談対応を行って、引き続き行っていただければと思います。"},{"start":5459.266,"end":5479.094,"text":"次にまた同じく中小企業の事業再開に向けてのお話でありますけれどもやはり急な震災で例えば工場が倒壊してしまったそれを立て直していかなきゃいけないとか"},{"start":5479.634,"end":5508.582,"text":"本当に予定していない大きな資金繰りというもので悩んでおられる方も多いのではないかというふうに思いますそういった意味で資金的な支援といったときに補助事業それから金融事業あると思いますがまずは補助事業についてどんなことをやっておられるのかご説明をいただきたいと思います中小企業長須藤長官"},{"start":5513.704,"end":5530.594,"text":"補助事業についてでございますけれども具体的にいくつか申し上げますまず第一に施設や設備の復旧を支援する成り上げ補助金先ほど製造局からもご紹介ありましたけれども伝統貢献に限らず幅広い産業でお使いいただけるものとなっております"},{"start":5531.654,"end":5546.376,"text":"それから販路開拓などまず手始めに行っていくということがございますのでこれを応援する持続化補助金その他商店街のにぎわい再生あるいは商店街のハード支援といったようなことも行っております"},{"start":5547.916,"end":5563.969,"text":"引き続き補助金の実施主体である県や関係者と連携しながら状況を丁寧に把握してより使い勝手の良くなるというようなことも意識しながらですねしっかりと支援を進めてまいりたいというふうに考えております続き早田さん"},{"start":5565.917,"end":5581.261,"text":"ありがとうございます。しっかり補助事業も行っていただいているということでありますが、先ほど近藤委員の質疑の中でも現物をお持ちいただいて、申請書が非常に大変だと。"},{"start":5581.801,"end":5609.152,"text":"ということもありますのでそのあたり今お話のありましたように使いやすい制度にこれからも引き続きブラッシュアップをしていただくのがよろしいかなというふうに思いますぜひお願いいたしますそれでは次に資金支援の中でも金融支援もやられているかと思いますのでどういった金融支援をやっているのかご紹介をいただければと思います"},{"start":5610.379,"end":5638.767,"text":"中小企業庁須藤長官金融支援について申し上げますまず日本高校による特別貸付を行っておりますこれは当初3年間の金利を0.9%引き下げるという措置をとっております次にセーフニティネット保障や一般保障とは別枠で100%保障をする災害関係保障を適用してございます"},{"start":5639.943,"end":5654.979,"text":"加えて、全国的には6月末で終了するコロナ借り替え補償について、野戸半島地震の影響が残る地域として、石川県内の災害救助法適用地域の17市町村では7月以降も継続してまいります。"},{"start":5656.687,"end":5682.772,"text":"また、被災地中小企業者にとっては、既往債務、既に抱えている債務が負担となり、事業再建や必要な新規資金調達が困難になる、いわゆる二重債務問題への対策として、3市3町の被災事業者を対象に、既往債務について再建買取や出資を実施する100億円規模の野党半島地震復興支援ファンドを設立しております。"},{"start":5684.209,"end":5711.216,"text":"加えて、ファンドでの債権買取支援等につなげるために、7月1日に七尾市に野党産業復興相談センターを開設し、その後、奥野党地域にサテライトオフィスを設置するなど、きめ細やかな相談体制をしているところでございます。ご指摘ございましたが、補助金含めて、金融含めて、しっかり相談をして、事業者の方々が使っていただけやすいようなことを意識しながら対応を進めてまいります。"},{"start":5712.812,"end":5740.632,"text":"鈴木ハヨトさんありがとうございます改めてご説明を伺いながら本当にきめの細かいサポートをしていただいているということを感じます今回の地震で先ほど申し上げたように工場が倒壊するなどこういった状況の中で事業の休止に追い込まれている事業者も多いようでありますそういうご説明を視察のときにも伺いました"},{"start":5741.332,"end":5761.885,"text":"その中で、失業者の大量発生、こういった事態を防ぐ観点からは、どういった施策を政府として講じておられるのか、そのあたりもご説明いただきたいと思います。厚生労働省田中大臣官房高齢障害者雇用開発審議官"},{"start":5764.304,"end":5780.572,"text":"お答えいたします被災地におきまして今後の復興復旧に取り組んでいくためにも雇用の維持重要な課題でございます事業活動の縮小などを余儀なくされた事業主に対して厚生労働省としても様々な特例措置を講じて支援を行っております"},{"start":5781.448,"end":5806.844,"text":"まず事業主が労働者に対して支払う休業手当それから賃金などの一部を助成する雇用調整助成金でございますが中小企業に対する助成率を3分の2から5分の4へ大企業に対する助成率を2分の1から3分の2へ引き上げておりますまた従業員1人当たりの支給日数の上限1年間で100日から300日へ引き上げるなどの特例措置を講じてございます"},{"start":5807.845,"end":5831.498,"text":"また雇用保険ですが事業所が災害により休止廃止したために休業して賃金を受けることができない方につきまして離職していない場合それから一時的に離職している場合も失業給付の受給を可能にするといった特例措置を実施をしてございます今般取組を通じまして被災地の事業主などをしっかりと支援してまいります鈴木早人さん"},{"start":5833.07,"end":5860.208,"text":"ありがとうございます今お話のありましたように課長勤を300日に延長していただいたということでこれは現地の被災者も一定程度感謝をしておられましたがただ一方でこういうお話もあったんですね工場が倒壊をしてしまいましたと"},{"start":5861.609,"end":5889.789,"text":"この工場を建て直すにあたって建築業者さんにお願いをしているとただこの建築業者さんも非常にあちこちからお仕事依頼がこういう状況ですから重なっておられて実際にその工場の建て直しの着手に入れるのが1年後だと"},{"start":5890.538,"end":5911.813,"text":"いう話で工場の着手に入るのが1年後だとすると実際に工場が再開できるのはさらにもっと後ということになりますのでせっかく300日に延長していただいたのではありますが300日ではとても足りない状況だと"},{"start":5912.494,"end":5930.977,"text":"それが現状だというようなお話もありましたこのあたり何か政府として対応の方策を考えておられるのかそのあたりをお聞かせいただければと思います厚労省田中大臣官房審議官"},{"start":5935.001,"end":5961.73,"text":"御指摘ではございますけれども今般の特例措置におきましては過去の災害時の対応も参考としながら先ほど申し上げました助成率支給日数の引上げに加えまして現地での休業による雇用維持だけではなく従業員が二次避難を行っている場合などの出向を活用した雇用維持も助成の対象とするそれから被災企業がより制度を活用しやすいよう休業などの規模が小さい場合でも助成の対象となるよう要件を緩和する"},{"start":5962.33,"end":5972.075,"text":"といったきめ細かい配慮を行っているところでございまして今般の特例措置を通じた引き続きの被災地の事業主に寄り添った支援を続けてまいりたいというふうに考えております"},{"start":5974.287,"end":6000.263,"text":"鈴木林さん政府として一定程度そういったことも考えて対応していただいているというご説明だったんだと思いますけれどもこれからですねまたさらに被災地からもいろんな声が上がってくるんだろうと思いますのでよく政府としてもそういった声に耳を傾けながらどういうサポートをしていくべきなのか"},{"start":6001.204,"end":6006.773,"text":"その時々でしっかりと検討し続けていただきたいなと思っております"},{"start":6010.316,"end":6038.109,"text":"今回の野党半島地震におきましては和島朝市の火災これも全国に非常に大きなショックを与えましたこの出火の原因というのは一体何だったのかすでに分析を政府の方でされておられると承知しておりますのでご紹介をいただきたいと思います消防庁鈴木審議官"},{"start":6044.281,"end":6062.409,"text":"答え申し上げます令和6年能登半島地震に伴いまして石川県輪島市で発生しました大規模な市街地火災につきましては消防庁長官による火災原因調査を実施いたしておりまして5月の28日に調査結果をまとめたところでございます"},{"start":6063.81,"end":6091.878,"text":"その結論といたしましては本火災は地震の影響により電気に起因した火災が発生した可能性は考えられるが火元建物全体が消失し建物内に残存している物品も全体的に著しく消損し大半が原型をとどめていないことから具体的な発火源出火に至る経緯などの特定にはいたらなかったということでございます鈴木早田さん"},{"start":6093.191,"end":6115.063,"text":"ありがとうございます電気であった可能性はあるけれども詳細は分析不能な状況だというお話でありました今回については完全に特定はできなかったということでありますが"},{"start":6115.663,"end":6140.63,"text":"今後想定される南海トラフですとか首都直下ですとかこういった震災を想定をしたときにやはり火災の被害甚大になると想定をされますそういう意味であらゆる火災の原因というものをですねなるべく事前に目を詰めるものは積んでおかなければならない"},{"start":6141.19,"end":6161.238,"text":"そういった意味で一つのテーマとして関心ブレーカーの設置の推進というのが非常に重要なテーマとなってくるとすでに取り組まれている自治体もありますけれども非常に重要でありますのでこの点について"},{"start":6161.978,"end":6178.093,"text":"現在の設置状況とそれから今後の設置の推進に向けた取り組み政府としてどのように取り組んでおられるかあるいは状況を把握しておられるかご説明をいただきたいと思います内閣府田辺大臣官房審議官"},{"start":6183.505,"end":6197.593,"text":"委員ご指摘のとおり関心ブレーカーの設置は電気火災の発生抑制に大きな効果があると認識しております関心ブレーカーの設置状況については全国では令和4年時点で約5.2%"},{"start":6199.014,"end":6213.41,"text":"首都直下地震緊急対策区域内の地震時等に著しく危険な密集市街地においては、令和元年時点で約22%との調査結果があると承知しております。"},{"start":6214.648,"end":6238.89,"text":"国においては、関心ブレーカーの普及を図るため、これまで第三者機関による製品認証制度の適用による製品への信頼性の確保や、電気設備の施工時に適用される民間の規定において、危険な密集市街地等における住宅に対し、関心ブレーカーの設置を強く促すなどの取組を行ってまいりました。"},{"start":6239.724,"end":6265.557,"text":"また毎年春秋に行われる全国火災予防運動でも周知を図っておりますさらに市区町村を中心に関心ブレーカーの設置に対する助成制度を設けて普及に取り組んでいるほか例えば東京都においては木造住宅密集地域を対象に関心ブレーカーを無償で配布する取り組みを進めているところと承知しております"},{"start":6266.537,"end":6272.425,"text":"今後とも関係省庁や自治体等と連携し関心ブレーカーの普及にしっかり努めてまいります"},{"start":6274.446,"end":6296.343,"text":"鈴木ハヤトさんありがとうございますあのまさに国を挙げてというのあの言っても過言ではないもうあの政府としてもあるいは自治体でもですねしっかりこの関心ブレーカーの導入の促進に向けてご努力をいただいているということでありますがまあこれあの"},{"start":6297.123,"end":6312.051,"text":"なかなか強制ということも難しいことだと思いますので設置の状況が思うほどかんばしくないという状況もございます引き続き粘り強い対応をいただければというふうに思っております"},{"start":6312.791,"end":6339.862,"text":"そして視察の際には石川県知事、長谷知事とも意見交換をさせていただきましたその際に福祉支援の充実について長谷知事から要請がありました現状災害法制の中で福祉的支援としてどんなことを行っているのかについてご説明をいただきたいと思います"},{"start":6341.499,"end":6343.746,"text":"内閣府田辺大臣官房審議官"},{"start":6348.451,"end":6370.889,"text":"委員ご指摘の福祉は災害関連死を防止する観点からも重要な視点と考えておりますこのため現行の災害救助法の運用においても福祉避難所の設置や避難所で福祉支援を行う災害派遣福祉チームDVATの派遣など福祉的な配慮を含めて支援を行っています"},{"start":6371.61,"end":6379.49,"text":"また災害対策基本法に基づき平時から福祉避難所を指定し発災後の早期開設に備える"},{"start":6380.404,"end":6406.734,"text":"高齢者、障害者等の要配慮者のうち、自ら避難することが困難であり、避難の際に支援が必要な方について、個別避難計画の作成を進めるなど、様々な方法で要配慮者への支援等を行っているところです。内閣府としても、災害時に福祉的な視点を踏まえた支援が行われるよう、引き続き取り組んでまいります。続き、早田さん。"},{"start":6408.462,"end":6438.222,"text":"ありがとうございます。被災地においては、福祉避難所を設置するといったような取組もしていただいているということでありますので、大変そういった機面の細かい対応に感謝申し上げますとともに、ぜひそういった地元からの声もあるということで、これからも地元の声に耳を傾け続けていただけたらと思います。"},{"start":6439.423,"end":6462.922,"text":"これはいかご質問ではありませんが視察の中で私が一つ感じたこととしてですね内田町ですね駅上下で速報流動が起きてしまって本当に町全体が"},{"start":6464.002,"end":6490.431,"text":"ボロボロというような状況でありました今後復興フェーズにおいては地域全体で面としてですね面として地盤改良ですとかそしてその上で引っかいの確定などを行っていかなければならないような状況ここまでのその被害"},{"start":6491.611,"end":6516.481,"text":"というのはこれまできちんと想定をされてきたのかどうか私は疑問なところがありますというのも政府の方と意見交換をさせていただいてもそこまでの被害に対する支援スキームというのは十分なものがないのではないかなというふうに感じておりますこれですねじゃあ"},{"start":6518.582,"end":6538.616,"text":"ここまでの広域になると個人個人をサポートするというよりもその内永町ですね自治体に前に出てもらわなければならないだろうというような視点もおそらく出てくるだろうと思いますがただ一方で非常に"},{"start":6540.237,"end":6558.262,"text":"もう町全体面として再整備をしていかなければならない大きな事業となりますと自治体任せで本当にこれ進むのかというようなところもですね懸念事項としてございますので国としてもしっかりそこはサポートしていただきたいなと"},{"start":6558.562,"end":6580.203,"text":"いうふうに申し上げます最後になりますけれどもこのたび鈴市では金田副市長それから鈴商工会議所袖事務局長株式会社鍵主工業の鍵主社長和島市は中山副市長"},{"start":6581.624,"end":6610.035,"text":"そして輪島塗りの仮設工房に入っておられる入居者の方々また七尾市でご対応いただいた市役所の方内田町川口町長石川県庁派生知事含め職員の皆様復興復旧お忙しい中でご対応いただいたことに心から感謝を申し上げ本日の質疑を締めさせていただきますありがとうございました"},{"start":6628.464,"end":6648.653,"text":"次に中野広松さん中野さん公明党の中野広松さんでございます早速通告に従いまして質問をさせていただきます今日は一般質疑ということではありますけれども野党の地震に関連をしまして委員会でも冒頭委員長からご報告ありましたとおり視察に行かせていただきました"},{"start":6649.874,"end":6671.676,"text":"公明党の石川県本部の皆様からも毎週のように我が党でも会議を開かせていただいたり様々なご要望もいただきながらやはり復興に向けてしっかりやっていかないといけないということで私もそういう意味では現状は様々聞いていたつもりではあったんですけれども"},{"start":6673.657,"end":6693.689,"text":"実際に行かせていただくとやはり地震の被害の本当に大きさであるとかあるいはなかなか公費解体も含めて家屋の倒壊の状況こうした状況が非常に進めていくのが非常に大変だということも"},{"start":6694.229,"end":6713.031,"text":"含めてですねあのやはりこの復興についてはあの今一度国があのしっかりですねこれは力を入れていかないといけないというのを改めて感じましたしまたあのそういう大変な状況の中で今回の視察にあの様々ご協力いただいたあの地元の皆様には本当に感謝を申し上げる次第でございますで"},{"start":6714.113,"end":6728.271,"text":"経済産業委員会ということで先ほども何点か指摘がありましたけれどもやはり事業の再生なりわいの再建こういうところについてまず冒頭ご質問をさせていただきたいというふうに思います"},{"start":6728.812,"end":6753.764,"text":"やはり野田半島奥野島の地域のですねやはり非常に高齢化も進んでいて事業者の皆様社長経営者の皆様もかなり平均年齢もかなり高いという状況の中でのここからの再建ということで様々なハードルがあるというふうなことも改めて感じた次第ではありますけれども"},{"start":6754.644,"end":6777.135,"text":"なりわい債権補助金というのが災害がさまざま私もこの議員になったりあるいは経済産業政務官もやらせていただきましたけれども災害のたびにやはりこれを改善した方がいいんじゃないかとかいろんなことを改善をしてきたそういう大事な補助金のツールだというふうに思っておりますけれども"},{"start":6778.135,"end":6798.335,"text":"今回も非常に申請が煩雑であるとかいろんなご指摘も地元の商工団体等も含めてさまざまご要望があったというふうに思いますこうしたことを含めて制度の改善も今回もるる図ってきているというふうにも聞いておりますので改めてそうした状況を確認をさせていただくとともに"},{"start":6799.216,"end":6822.57,"text":"また申請はやはりこれからだというふうに思いますまだまだ再建の計画が立たないという状況の中でこれから具体的に進んでいくという状況であると思いますのでやはりそうした中小零細あるいは非常に高齢化も進んでいるというふうな経営者の方も多い中でしっかり伴走をしていくと伴走型の支援の強化ということが"},{"start":6823.35,"end":6840.388,"text":"やはり非常に大事なんだというふうに思いますこの点についてもどういう形でしっかり強化をしていくのかということを併せてご質問をさせていただきたいと思います中小企業庁松浦経営支援部長お答え申し上げます"},{"start":6842.213,"end":6870.844,"text":"成岩補助金につきましては被災地域の復旧復興の促進に向けて被災中小小規模事業者皆様のご事業に不可欠な施設設備の復旧を支援しております委員御指摘のようにですねこれまで石川県の商工団体等から寄せられた改善要望との関係におきましては例えば現状回復に必要な資料が上限でありますもののその範囲内であればですね現行の法令基準を超えるですね"},{"start":6871.144,"end":6892.214,"text":"耐震性能の向上あるいは修繕で可能な半壊の場合であっても建て替えを認めるそういった柔軟な対応を行ってきているところでありますまた加えて御指摘がありました申請の書類につきましてもこのように書類一式を束ねて事業者様にお渡ししてきたところでありますが"},{"start":6892.994,"end":6908.548,"text":"事業者様ご自身において、どの書類が必要かを判断しやすくするために、我々今般、石川県とも連携しながらフローチャートを作成いたしまして、すでにそのフローチャートを現場にも展開して活用を始めていただいております。"},{"start":6909.669,"end":6923.705,"text":"また、被災地域においては、早期のなりわい再建を図るために、事業者様からの相談を真摯に対応するため、寄り添いながら事業再開に道筋を立てていくことが極めて重要であると認識しております。"},{"start":6924.646,"end":6953.666,"text":"このため、全国の商工会、あるいは商工会議所から、野戸半島事業支援センターや、あるいは被災された各地の商工会、商工会議所に経営指導員の方を派遣しております。また、石川県のよろず支援拠点からは、金沢事業者支援センターにおきまして専門家を派遣しております。加えて、独立行政法人中小企業基盤整備機構からも、支援機関や事業者様に中小企業診断士などを派遣しております。"},{"start":6954.646,"end":6978.291,"text":"こうした現場の体制の強化によりまして事業者様の成合補助金の申請のサポートを行っておりますさらには私ども中小企業庁におきましても自治体や商工団体など実務者の方によるワーキンググループを開催いたしましてこうした支援にあたる実務者間の連携これの一層の強化を図っているところであります"},{"start":6979.251,"end":6980.874,"text":"中野博之さん"},{"start":6991.108,"end":7010.388,"text":"ぜひお願いを申し上げます少しここからはテーマを変えまして前回の質問で最後できなかったところもありますのでちょっと取り上げさせていただきますと一つは今国会の大きなテーマの一つである物価高に対応する賃上げや価格転嫁というところでありますので"},{"start":7011.589,"end":7034.606,"text":"前回の質疑のときに運送業を取り上げましてこれが特にデータ的に一番進んでいないんだというふうなこともお話をさせていただきこの国会では流通業務総合効率化法あるいは貨物運送事業法これの法改正もしましたのでしっかり荷主を所管する経済産業省はこれをしっかり指導していかないとこれは変わらないということも指摘をさせていただきました"},{"start":7035.566,"end":7059.613,"text":"これだけで十分なのかということも私感じておりまして今厚生取引委員会の働きも非常に大事だと思っております価格転嫁について今社名の公表などいろいろやっていただいてますけれども独占禁止法上の対応ということもありましてやはりこれかなりいろんな意味で対応が大変なんじゃないかというふうに思っております"},{"start":7060.393,"end":7074.009,"text":"今の下請法でもこれをしっかり対応すべきだというふうないろんなご要望もいただいておりますやはり荷主と運送事業者これ下請法で対応していった方がいいんじゃないかということであるとかあるいは"},{"start":7075.37,"end":7093.793,"text":"こうした優越的な地位の乱用でどうしてもそういう値引きとかそういうところはあれなんですけれども今インフレでどんどん物価高の中で価格の末置きだけでもこれは非常に大変だというふうなご意見もあったりですとかこうしたことも対象にすべきであるとかいろんな"},{"start":7094.574,"end":7120.957,"text":"ご要望いただいておりますやはりこの下請け法の改正も視野に入れてですねこの価格の転嫁というものをもう一重しっかり対策をしていくべきではないかこれを厚生取引委員会にご質問をしたいというふうに思います厚生取引委員会向井事務総局官房審議官お答えいたします荷主と物流事業者間の小観光や物流業者の多重下請け構造"},{"start":7122.308,"end":7144.765,"text":"そこから生じる課題につきましては構成取引会としては従来からですね強い問題意識を持って取り組んでいるところでございます具体的には独近法や下請け法に違反する行為がございましたらそれに対しまして厳正に対処するとその他荷主と物流事業者との取引の構成化に向けた調査これにつきましては継続的に実施をしているところでございます"},{"start":7145.826,"end":7169.052,"text":"引き続き、価格上昇局面における価格転嫁の問題に対しては、独占禁止法の優越的地の乱用、ご指摘のありました下請け法に基づく買いただき、減額などに該当する事案につきまして、積極的に執行を図りまして、適切な価格転嫁を新たな召喚集としてサプライチェーン全体で定着させると、そういうような取り組みを進めていきたいと思います。"},{"start":7170.012,"end":7171.233,"text":"中野博之さん"},{"start":7192.901,"end":7221.545,"text":"しっかりこの下請け法改正というところも私は必要だと思っておりますのでぜひお願いをいたします最後に今日模擬審議官に来ていただいております万博の関係でいくつか確認をさせてください私も兵庫の地元なんですが大阪はお隣でありますのでやはり万博の成功というのは非常に重要だと思っております他方でやはり最近いろいろなご不安の声もいただいたりもしてこの成功の機運醸成のために"},{"start":7222.145,"end":7240.878,"text":"こうした不安を払拭することは大事だと思っております一つは工事中にメタンガスの爆発というのがありましたのでこれが特にパビリオンの航空のパビリオンワールドのところは大丈夫なのかというご不安の声をいただいております"},{"start":7241.638,"end":7253.547,"text":"これについてまず本当に大丈夫なのかというところが一つとやはり安全対策というのを強化する必要があるのではないかというふうに思うんですけれどもまずはこれについてご確認をさせていただければと思います"},{"start":7260.234,"end":7289.142,"text":"まず本年の3月28日に発生いたしましたメタンガスを起因とした爆発火災事故についてこれはご心配をおかけしております改めまして来場者の安全確保を最優先に取り組むということが万博の成功の基本であるというふうに強く認識をしておるところであります3月28日の事故につきましては博覧会教科におきまして専門家の意見を聞いた上で工事期間中の再発防止策を取りまとめて4月19日に公表して工事を再開しているところであります"},{"start":7289.722,"end":7314.162,"text":"またご元気ございましたパビリオンワールド航空におけるメタンガスの検出でございますがこれは回帰中の一層の安全対策を検討するにあたりましてこれまでとっておりました測定記録を再検証しましたところ4カ所で労働安全衛生規則で対策が求められる基準値の4分の1以下ではございますが低濃度のメタンガスが検出されたというデータを確認したものでございます"},{"start":7314.902,"end":7340.142,"text":"パビリワン・ロン・ワールド航空も含めました回帰中のより一層の安全対策については博覧会協会において現在検討中でございますけれども専門家の意見も聞きながら6月中を目途に取りまとめるべく調整をしているところですこれを取りまとまり次第速やかに公表したいというふうに考えています子どもたちをはじめ多くの方に安心して万博にお越しいただけるよう安全対策には万全を期して取り組んでまいります高野寛松さん"},{"start":7340.912,"end":7360.121,"text":"安全対策今検討していただいているというご答弁もありましたのでこれはぜひしっかりやっていただきたいと改めてお願いを申し上げますちょっと時間も迫ってまいりましたのでちょっと最後の質問は2つまとめてさせていただきたいと思うんですけれどももう一つよくいただくご心配が運営費というかですね"},{"start":7360.421,"end":7380.715,"text":"コストがやはり何回か上振れをしたということが残念ながらありましてそれがなかなかこの金融の情勢の足を引っ張っているんじゃないかと私個人的には感じておるところもあります我が党もやはり予算執行管理をしっかりやるべきだというところを訴えさせていただいておりまして"},{"start":7381.295,"end":7398.763,"text":"こうした執行管理の見える化というのも現在行われているというふうに承知をしておりますのでまずはこの事業費会場整備費というかここの部分の上振れはもう起きないしっかり見ているというところをまず確認をさせていただきたいのと"},{"start":7399.563,"end":7416.736,"text":"もう一点最近よく言われますのが運営費の方がチケットの販売収入というところが原始になりますので当然ここは伸び悩めば費用が足りないというところでありますこれはチケット販売の促進というのが当然これから必要になってくるわけではあるんですけれども"},{"start":7417.256,"end":7437.109,"text":"こうした点についても国費の追加の投入というところはしないとそういうことではないというしっかりと対応していくんだというところもぜひ確認をさせていただきたいというふうに思いますので合わせて2点お願いをしたいと思います警察庁模擬大臣官房省務サービス審議官"},{"start":7439.011,"end":7462.569,"text":"まず会場建設費でございますが最大2350億円に見直すという博覧会協会の精査結果について昨年でございますけれども物価上昇や労務費の計算の妥当性など様々な観点から精査を行ってものでありましてこの中で予期できないさらなる物価上昇等に対応するための金額も見積もられておりますのでさらなる増額は想定してはおりません"},{"start":7463.349,"end":7491.688,"text":"それから運営費についてですがこれは先ほど委員からもご指摘ありましたとおり入場券の売上げの状況ですとか民間企業からの協賛金それからライセンス収入などの情報を踏まえて収支総省となるようにの範囲内で事業を具体化していくというふうに考えておりまして博覧会協会にて赤字にならないように取り組んでいくというふうにまずは承知をしております政府としてもこの費用の適正性を継続的にモニタリングしていく必要があるというふうに考えています"},{"start":7492.308,"end":7519.882,"text":"外部有識者からなるですね大阪関西万博予算執行監視委員会というのを設置しておりましてこうした枠組みを活用しながら協会による適正な事業運営を確保しまして赤字にならないように早期にその目を摘み取りながら対策を取っていくということが重要だというふうに考えております中野寛松さん改めて機運醸成のために様々な取り組みぜひお願いをしたいというふうに思いますので以上で終了を終わらせていただきますありがとうございました"},{"start":7530.094,"end":7547.626,"text":"では速記を止めてください大臣お戻りになりましたので"},{"start":7569.321,"end":7573.486,"text":"速記を起こしてください次に新井豊さん"},{"start":7575.786,"end":7592.662,"text":"立憲民主党の新井豊でございます今回経済産業委員の理事としてですね先週元半島の視察に行かせていただきました実は行く前は大変もやもやしていまして思い起こせば13年前の東日本大震災の時は"},{"start":7593.383,"end":7618.862,"text":"当時民間人として被災地に駆けつけて様々なボランティア活動を通してまいりましたが改めてこういう国の中枢にいる立場で何ができるんだろうとずっと思いながら半年間行くことができずにまた国の仕事の一環として税金で生かしていただくことに対して本当にそれがどういうふうに役に立つのかというのをすごい悩みながらではありましたが結果として生かしてもらって大変よかったというふうに思っております"},{"start":7619.142,"end":7645.37,"text":"今日はその質問についてさせていただきたいというふうに思いますまたあと今日は行かせていただいたのが理事の皆さん方だけだったと思いますのでぜひ委員の皆さんにも2つほどお願い事があってぜひ東半島全体を経済産業委員の皆さんとともに復興に協力したいと思ってお願い事が2点だけございますので少し耳を傾けていただければというふうに思っております"},{"start":7646.01,"end":7663.625,"text":"もともと僕自身、ちょうど20歳の時に阪神大震災がありまして、当時一大学生としてボランティアに行き、本当に古着の仕分けとか大したことはできなかったかもしれませんが、それが現体験にもなっていったかと思っております。"},{"start":7664.045,"end":7689.498,"text":"そういった観点から考えましても今日資料1をお渡ししてございますが石川県でも今この震災復興のアドバイザリーボードというものを組成してさまざまに議論されていますが10名いるアドバイザリーボードのうちの6名ほどが東日本大震災の復興にも直接に関わった若い世代もう40代後半ですから"},{"start":7690.318,"end":7710.119,"text":"この40代50代の人たちは若いと言い切れるかどうかは分かりませんが少なくとも13年前は30代中盤で決して若いNPOの人たちが多くてなかなか政府と直接に仕事をするというのがなかなかできない中被災地で本当に細かく丁寧に"},{"start":7710.539,"end":7736.452,"text":"いろいろと歯を食いしばりながらやっていた人たちが今こうして石川県や各政府もしくは各政党のさまざまなところで話をしたり提言できる立場にいるということはまさにこういう震災の復興に関わっていくことが同時に人も成長していくしそして新しい復興のスタイルもつくってきているんだなということをすごく感じましたこのことは最後に今回長谷知事とお話しさせていただいたときにも"},{"start":7736.812,"end":7760.57,"text":"まさにこういった面々が活躍してますねという話をしたときに大変知事も西垣副知事も喜んでいただいてという言い方はおかしいかもしれませんが本当に大変心強いですということをおっしゃっていただきましたそういった意味でもぜひ若い人たちに当時の僕が大学生がボランティアの活動をして無力ながらでも"},{"start":7762.312,"end":7780.083,"text":"微力ながら無力ではないと思いでやってきたことがこうして10年20年後に大きく形になるかもしれませんのでぜひ身近の若い人たちに今から能登半島のボランティア活動に行ったらいいんじゃないかということをぜひお声掛けいただきたいというふうに思っておりますちなみに"},{"start":7782.335,"end":7808.639,"text":"東日本大震災の震災復興で、あの当時、今回実は和島市に行ったときに、和島未来トークということの復興イベントがポスターを掲げてあったんですが、ちょうど先週末行われたんですが、このときの和島未来トークにボランティアとして、そしてファシリテーターとして参加されていたのは、東日本大震災のときの復興をずっとされている医師会、"},{"start":7809.139,"end":7828.656,"text":"石巻の小勝の森生康というところがあるんですがそこの橘隆さんという方が今回行かれてファシリテーションをされていました橘隆さんは13年前の東日本大震災の時に霞ヶ関から石巻までこれ約6時間あるんですが車をですね"},{"start":7829.736,"end":7843.901,"text":"週2回合計年100回走らせて様々なボランティアの人たちを連れていくんです実は霞ヶ関の若い官僚が土日返上でたくさん実はこの車に乗って当時13年前に5月の復興にたくさん関わるんですね"},{"start":7844.401,"end":7872.65,"text":"そこからしばらくしてから実は人事院がこれをぜひ人事院で若い全省庁の若手研修に使わせてくれということで13年間今毎年やっているんですねそういった人たちが今も野党半島でも活躍をしていますし逆に言うと今全省庁でこうやって東日本大震災の復興をボランティアで活動した人たちが皆さん働いているんだということをぜひこういった人たちが次の時代をつくっていくということも含めて"},{"start":7873.47,"end":7892.237,"text":"政務の皆さんや議員の皆さんにも知っていただきたいというふうに思っております実はそういう中で僕もいろいろ今回行ってきてその後にこのアドバイザリーボードの皆さんや震災復興に関わっている皆さんにいろいろと問い合わせをしたところ今回いろいろな厳しい現状を見てまいりました"},{"start":7892.918,"end":7909.66,"text":"特にもちろんなりわいの再建ではあるんですがなりわいの再建は前提として家庭の再建家の再建が大前提になるわけです非常にでも家の再建というのはお金がかかることになっていますがこれをどうやったら本当に復興できるのかというのをいろんな人に聞いてみましたら"},{"start":7910.18,"end":7929.372,"text":"岡本忠史さんという弁護士の先生がいらっしゃいますこの人も若い先生ですがこの岡本忠史さんから言われたのはやっぱり地震保険への加入が非常に重要だったんじゃないかということを言っています公的支援後でも公的支援の話をさせていただきますが公的支援だけではどうしても家は建たないわけですね"},{"start":7929.912,"end":7953.197,"text":"東日本大震災の時にはだいたい家を1軒新築するには2500万円ほどかかったと言われていますが出している公的支援は400万円なんですどうしても2100万円分はお金が出せないわけですね被災者の方々はちなみにこの地震保険というのはこれは1966年ちょうど160年前の新潟地震の時に田中角栄さんが"},{"start":7954.538,"end":7973.113,"text":"大倉大臣としてこういったものを創立するべきだと言って政府が支援する形で作ったそういった制度なんだということを僕も今回初めて知りましたちなみに損害保険料算出機構というところで調べますと各地域の地震保険の加入率というものが出ております"},{"start":7973.593,"end":7992.131,"text":"全国の平均では69.4%約7割の方が入られているんですが今回石川県では64.7%平均よりちょっと低いということなんですねそれでもすでに9.5万件849億円のお金が出ていてその地震保険でお金を出しています"},{"start":7993.103,"end":8011.947,"text":"一方僕の選挙区であります北海道はですね62.7%と平均の7割よりちょっと下がっているわけですねあの斉藤大臣の千葉であれば64.8%やはり平均よりもちょっと低いわけです他にも岡山68.4愛媛76そういった形ですね結構地域によって"},{"start":8012.667,"end":8029.974,"text":"差があるのがこの地震保険なんじゃないかと思うんですこの野党半島の地震を一つの契機にしながらやはり地震保険の普及というものはもう少し我々立法府の人たちもこれを普及促進してもいいものなんじゃないかというふうに感じております"},{"start":8031.254,"end":8047.341,"text":"そういうところでこれは一つなので今日委員の先生方へのご提言でぜひ地震保険について少し興味関心を持っていただいて多くの皆さんにこれから地震大国ですのでその一つの今回の教訓としてぜひ知っていただければというふうに思います"},{"start":8048.241,"end":8067.457,"text":"今日は一つ、厚生労働省にお伺いしたいのですが、今回の被災地を視察する中で、先ほども先生たちからもお話がありましたが、鍵主工業の鍵主社長という、すすしで頑張られている方からお話をいただいたのですが、やはり社会保険料の負担が非常に企業にとっては苦しいのだと。"},{"start":8067.857,"end":8090.212,"text":"それで実は鈴市は850社ほど会社があるんですがそのうちの5割が今まだ休業や未定で1割がすでに廃業しているというそんなお話もあるんですが実は廃業した経営者仲間にとっては社会保険料が払えなくて廃業を決めざるを得なかった人もいるんですそういうお話をいただきました"},{"start":8091.012,"end":8106.483,"text":"東日本大震災のときはこの減免措置が図られたということではありますが今回はまだ行われていない難しいということですがどうして今回できないのかお答えいただけますでしょうか厚生労働大臣政務官塩崎政務官"},{"start":8110.683,"end":8128.666,"text":"お答えいたします委員今回経産委員会の理事の皆様で現地の実情視察に行っていただいたということブログも拝見いたしましたけど本当につぶさに見ていただきまして被災された皆様にとっても大きな励みになったのではないかと思います"},{"start":8129.758,"end":8156.915,"text":"この大きな自然災害が起きたときに限りある財源の中でどういう公的な支援をしていくのかというのは非常に難しい課題であるわけでございますが災害時の社会保険料につきましては社会保険制度が制度に加入する費用者を保障するための費用を事業主と費用者全体が納める保険料によって支え合うという原則であるということと"},{"start":8157.996,"end":8172.601,"text":"年金や医療等の給付は経済状況にかからず継続していかなければならないということもあり、基本的には減免ではなく、納付期限の延長によってこれまでの数多くの自然災害でも対応してきております。"},{"start":8173.021,"end":8189.857,"text":"ただ今ご指摘があって委員自身も関わられたと伺いましたが東日本大震災また阪神淡路こうした場合には極めて甚大な人的被害が発生したことまたこれに加えて"},{"start":8190.558,"end":8212.314,"text":"二次災害による影響もあって建物等への物的損害も大きく経済活動の継続に多大な支障が生じると考えられたことこういったことから特例的な措置として特別法により給与等の支払いに著しい支障が生じた事業所について社会保険料の免除を行った経緯がございます"},{"start":8212.914,"end":8236.632,"text":"今般の野党半島地震においては石川県及び富山県所在する事業所についてまずは社会保険料の納付期限を延長する措置を講じさせていただいているところでございましてこうした制度を適切に運用しながら引き続き被害状況そして復興の状況皆様のご意見を踏まえながら復興に向けて丁寧に対応してまいりたいと考えております新井豊さん"},{"start":8238.095,"end":8252.815,"text":"政務官ありがとうございますまさに先ほど申し上げたように田中核英大臣財務大臣になった時にまさに政治の大きなダイナミズムでそういった地震保険等を民間と一緒に創立したんだというふうに思います"},{"start":8253.375,"end":8278.519,"text":"今回改めて民間人ではなく政治家としてこういう震災復興に僕自身は関わっているというほどまだ言えるわけではありませんがやはり政治の可能性というのはこういうところにもあるのではないかというふうに思っておりますのでぜひ役所の中からもちろん財源のこと難しさは重々承知しておりますがリーダーシップを発揮していただいて先に進めて次に向けてぜひご支援いただければというふうに思ってございます"},{"start":8279.099,"end":8305.949,"text":"またもう一つ同じくお伺いしたいことが今回の石川県地域福祉推進支援臨時特例給付金少し長い名前になりましたが臨時特例給付金についてこれは実はずっと今回の国会が始まったときから野党全党で300万円の特例給付金に上乗せする形でもう300万円をという形でずっと提言をしてまいりました"},{"start":8306.469,"end":8324.729,"text":"最終的には竹見大臣や総理にも認めていただく形で600万円にもなりましたこれは僕も予算委員会で質問する前後に政務官にもご相談をさせていただいたり厚労省の皆さんが大変苦悩しながら頑張っていただいて作っていただいた支援で大変そこを感謝しております"},{"start":8325.25,"end":8340.019,"text":"ただ今回自分自身も石川県つまり能登と言われる地域とそして加賀と言われる地域とですね両方回ってくる中でそしてこの加賀の県庁所在地である金沢市のすぐ北にあるですね内奈良町というですね"},{"start":8340.679,"end":8358.096,"text":"その地域での今回の液状化による家が埋まってしまっている状況を拝見するとですねやはりこれは石川県全体の話また液状化は実は新潟や他の地域でも起きてはいるんですがそれがなぜ今回宇品町の方からもですね"},{"start":8358.716,"end":8379.14,"text":"この特例給付金300万円分がこのうちの町では使えないのかということを言われてそこすごく個体に急したところがございます被災地においてここはみんな同じ地震で被害に遭っているわけですがこういった他の地域に敵を広げることはいかがでしょうか塩崎厚労大臣政務官"},{"start":8384.096,"end":8406.804,"text":"お答えいたしますこの新たな交付金につきましてはまさに委員も関わられる多くの議員の皆様の声により今回作られたものでございますこの新たな交付金制度の対象地域につきましては高齢化率が一時的に高いことそれに加えて家屋を建設できる土地が極めて少ないなど"},{"start":8407.344,"end":8434.777,"text":"半島という地理的な制約があって住み慣れた地を離れて避難を余儀なくされている方も多いなど地域コミュニティの再生に向けて乗り越えるべき大きくかつ複合的な課題があるという野戸地域の実情特徴や他の地域と比べて特に深刻な被災状況に鑑みこれは石川県と調整の上で野戸地域の6つの市町を対象とさせていただきました"},{"start":8435.877,"end":8457.277,"text":"内灘町につきましては今回その対象ではないということでございますが新たな交付金制度の対象となっていない地域につきましても被災者生活再建支援金のみならず生活福祉資金貸付の特例措置また関係省庁のさまざまな支援措置が重層的に用意をされております"},{"start":8457.957,"end":8471.865,"text":"また地域の実情に応じて液状化対策等も活用可能であることからこうした総合的な対策支援策こういったことを講じる形で世代の皆様に支援が行き届くようにこれからも取り組んでまいりたいと考えております"},{"start":8473.226,"end":8494.655,"text":"新井豊さんありがとうございましたどうぞ引き続きこういった制度を確かに各知事からもどうして今回だけがプラス300万円なんだともっと平等に他の地域でもというお話もございます物価の高騰や賃金等もどんどん経済状況が変わってきていますので引き続きいろいろな改善をどうぞお願いいたします"},{"start":8495.655,"end":8516.52,"text":"そして、続いてもう一つ、今度は国交省に伺いたいのですが、ボランティアの拘束の無料化について、これが7月までで終わるのではないかという話を、実は何人かのボランティアの関係者から聞いたのですが、この状況がどうなっているのか教えていただけますでしょうか。国交省岸川道路局次長。"},{"start":8522.597,"end":8546.417,"text":"お答えいたします地震等によります被災地の復旧を支援するために被災自治体からの要請を踏まえまして高速道路会社におきまして災害ボランティアの方への方の車両への高速道路の無料措置を行っているところでございます今般の野田半島地震に関しましては被災自治体であります石川県富山県新潟県からの要請を踏まえまして無料措置を実施しております"},{"start":8546.917,"end":8562.103,"text":"その期限の延長につきましても同じく高速道路会社において被災自治体の意向を確認をさせていただいてそれで対応しているところでございますこの無料措置でございますが委員の公開7月までというお話がございましたが"},{"start":8562.503,"end":8586.286,"text":"厳密には6月30日までというふうに今なっておりましたけれども被災自治体の意向を確認させていただきました結果引き続きボランティアの協力が必要であるというご意向を確認できましたので昨日6月18日になりますけれども無料措置の期間を9月30日まで3ヶ月延長したところでございます引き続き被災地の復旧復興に向けて必要な支援にしっかりと取り組んでまいります"},{"start":8588.608,"end":8601.042,"text":"ありがとうございますまさに今回ボランティアの高速道路の利用というのが無料措置がまさに昨日伸びたんですよね3ヶ月間9月30日まで伸びましたこれは実は"},{"start":8602.163,"end":8625.852,"text":"登録がものすごい簡単な仕組みで高速道路会社のホームページもしくはGoogleで検索すればすぐ出てきますのでそこで簡単に登録してそしてこの発行書を持ってETCは使えないんですけれども人のいるところから乗ってそしてボランティアをしましたよということを現地で押してもらったら行き帰りの高速道路代が無料になるわけですね"},{"start":8626.673,"end":8641.376,"text":"今ちょうど6月末になってきていますこれから大学生は7月末ぐらいから大体夏休みを迎えてきますし野党も本当に今回行かせてもらって思いましたけど大変素晴らしい地域だなというふうに思っております"},{"start":8641.736,"end":8667.502,"text":"そういったところにぜひこの夏休みに多くの大学生とかもちろん大学生じゃなくてもいいんです社会人も含めてボランティアで行っていただきたいというふうに思っておりまして例えば大臣の地元の千葉からこの野党半島の涼島で行くとすると車でおおよそ5時間50分ぐらい9時間かかりますが片道1万円往復2万円という形になるわけです"},{"start":8668.302,"end":8691.868,"text":"友人やそういった人たちと乗り合わせてボランティアに行ってそしていろいろ野党半島をしっかり見てもらう経験してもらうというのは今一番いい時期じゃないかと思っていますのでただこのボランティアに今行っている人たちもどうもこの高速料金の無料化が今月で終わっちゃうんじゃないかみたいなことをやきもきしていたところもございますのでぜひこの情報の発信を丁寧にしていただきながら"},{"start":8692.188,"end":8709.686,"text":"そしてぜひこれから私たち立法府の人たちも地元に戻る機会が多いと思います若手の人たちとか青年部の人たちとかにぜひ一度この夏休みにボランティアに行ってみたらどうかということを声をかけていただきたいと思いますのでお願いでございました2点目のお願いでございました"},{"start":8710.526,"end":8735.169,"text":"続いてちょっと順番を変えまして復興のあり方について内閣府の政務の方にお伺いしたいというふうに思っております今回いろいろと被災地のボランティアかつこういったアドバイザリーボードの皆さんとお話をしていくと改めて感じてそういった皆さんが政府や県の立場に立っていろいろ話をしていくとやはり行政が進めていくこの復興というのは"},{"start":8735.549,"end":8763.292,"text":"どうしてもインフラを直しておくことにすごくその力とパワーがかかっていてただ本当は実際今回先週末行われたのと未来トークでもですねのとの皆さんもようやくその自分たちがこれからどういうふうに生活を復興していくのかって少しずつ胸を開いてくることがあってなかなかそのスピード感がですねどうも違うんじゃないかということに逆にボランティアNPO出身の方々はですね大変苦しんでるんだなっていうのを改めて感じました"},{"start":8763.772,"end":8788.275,"text":"こういった災害対策基本法みたいな形の今までの法案というのはやはりインフラを直すことを重点を置いておりますがやはりこれからはこういった人間の復興みたいな生活を復興していくためにその軸を移していくことがどんどん必要になっていきますのでこういった新しい視点でNPOの全ては行政ではできないと思いますのでNPOの方々そして地元の若い人たち"},{"start":8789.636,"end":8803.23,"text":"一緒にやっていくにはどうしてもリードタイムがかかっていくのでもう少しゆっくり復興を進めていくということも時には必要なんじゃないかというふうに思いますが平山さんどういうふうにお考えか教えていただけますでしょうか平山内閣府大臣政務官"},{"start":8805.965,"end":8829.234,"text":"お答えいたします前に現地を見ていただいてですねあと私もブログも拝見いたしましたその中においてやはり地域住民の皆さん方の意見をしっかりと聞いてですね復興プランを立てていくというのは非常に重要なことだと思っております被災地の復興にあたってはですね地域の事情に精通する地域の方々がですね地域の特性や課題を踏まえてですね地域住民の皆さんの声を聞きながらですね"},{"start":8829.874,"end":8845.914,"text":"もちろんベースメントになるインフラの復旧に加えて地域とコミュニティといった被災者の日常生活や仕事のなりわいの復興など人の営みに再生に向けての主体的ビジョンを構想してその実現に取り組むことが重要であると考えております"},{"start":8846.734,"end":8871.093,"text":"5月20日に公表されました石川県の創造的復興プラン案の中には先ほど委員もおっしゃっていただいたのとみらいトークを開催いたしましてこれは委員のご知らない方も6名ほどいらっしゃるということでございますけれども地域の住民の皆様であったり東北の復興に関わった皆様を入れながらこれからののと町に住む当事者のみんなで考える取り組みを進めてきたものと承知をしております"},{"start":8871.773,"end":8891.167,"text":"この中においては、災害に強い地域づくりに加えて、能登の特色のあるなりわいや、暮らしたコミュニティの再建、安全安心に暮らし学ぶことができる環境づくりの4つの柱として、奥能登版デジタルライフラインの構築を含む13の創造的リーディングプロジェクトを推進することが打ち出されております。"},{"start":8891.867,"end":8907.556,"text":"政府の役割といたしましては地域が取り組むビジョンの形成やその実現をしっかりと後押しして伴走することがあると重要であると考えておりまして今後も被災地の声にしっかりと寄り添い創造的復興プランの実現に向けて全力で復旧復興に取り組んでまいりたいと思っております"},{"start":8908.957,"end":8930.017,"text":"新井豊さんありがとうございますぜひよろしくお願いいたしますあと今回学校をこれから倒廃後していくみたいな話どうしてもならざるを得ないと思うんですね再建をする中でただ経産省は未来の教室というのをずっとやってまいりましたその中で分散型の教育のあり方というものDXを活用したものを"},{"start":8930.838,"end":8955.355,"text":"いろいろとやってきたと思うんですまさにこの野党の復興震災の復興でこれからやっぱハードだけではないまさにこういう分散型な教育のあり方というものを進めていくということをいろいろ試す大きなチャンスというふうにも捉えられるんじゃないかというふうに思うんですが今回こういった未来の教室の施策を生かした知見を生かしたものができるのかどうか担当の方に伺いたいと思います"},{"start":8956.55,"end":8962.273,"text":"経済産業省山陰商務情報政策局商務サービス政策統括調査官"},{"start":8966.357,"end":8991.529,"text":"お答えいたします。経済産業省におきましては、人口減少が進みまして、小規模校が増加していく中で、探求心あるいは研究心といったものを育む教育環境を提供する観点から、今ご指摘のございました、未来の教室実証事業として、例えばでございますけれども、オンラインを通じて複数校をつなぐことで、過疎地域においても、生徒あるいは教員の皆様が多様な専門性関心を持って、"},{"start":8992.029,"end":9019.902,"text":"探求活動を行える環境づくりそういうものを実証などを実施したところでございます学校規模の適正化につきましてはそれぞれの地域の実情に応じまして各自治体に検討されることを聴取してございますが経済産業省にいたしましてはまさしく今ご指摘がございましたような自治体からご要望がありまたそれに合わせまして丁寧にこれまでの未来の教室実証事業において積み重ねてきた成果等の共有を図ってまいりたいと考えてございます新井豊さん"},{"start":9020.882,"end":9041.351,"text":"ありがとうございます。今回、石川県のアドバイザリーボードをされている今村久美さんは、経産省の参考審等でも委員をしていますし、中教審でも文科省の委員をしていて、まさに彼女からも、今こそ未来の教室の知見が生かせるときじゃないか、そういう意味ではそういった応援団もいると思いますので、どうぞよろしくお願いいたします。"},{"start":9042.151,"end":9063.915,"text":"そして最後に大臣にお伺いしたいわけですが今回派生知事の横には西垣副知事が経産省から出向されている方でいらっしゃいました報道によると西垣副知事がご退任されて今度新たにまた経産省から出向されるということですが以前ここでお話しさせていただいた各学校現場を回ってですね"},{"start":9064.395,"end":9082.007,"text":"そして非常に信頼を受けている人が今回副知事になるんじゃないかという報道になっていて大変僕としても学校現場やこういった取り組みに一生懸命やっていただけるんじゃないかと思っております経産省としてこれからどういうふうに石川県をサポートしていくのか最後にお話をいただければと思います"},{"start":9083.164,"end":9109.273,"text":"斉藤経産大臣、申し合わせの時間が経過しておりますので、簡潔な答弁でお願いいたします。既に野田の都知事につきましては、発災直後より最大100名以上の体制で災害対応業務に当たってまいりましたし、これまでに350名を超える職員を石川県庁や被災自治体などに派遣をして、昼夜を問わず経産省を総力を挙げて対応に当たってきましたし、"},{"start":9110.353,"end":9134.685,"text":"若手の職員もですね積極的に登用し帰任した職員から私も話を聞きましたけれども彼らしし粉塵の活躍をしてくれたというふうに私は確信をしています新しい副知事の話もありましたけれども私も県で副知事の経験がありますので今度行くことになる者に対しましてですね副知事の心得を先日あの"},{"start":9135.605,"end":9162.694,"text":"厳しくお話ししましたところでありますいずれにいたしましても経産省としてはですね大変素晴らしい人材をですね今回石垣に出向させていただくということになりますのでぜひ12分にご活用いただけたらというふうに思っていますし本省の方でサポートできることがあれば震災対応に限らず貢献をしていきたいと思っています"},{"start":9163.951,"end":9171.531,"text":"新井豊さん、ありがとうございました。最後に今回、理事職を初めて務めました与党の先生方、野党の先生方、本当にありがとうございました。"},{"start":9216.914,"end":9236.347,"text":"次に山岡竜丸さん山岡さんはい山岡竜丸です本日この一般質疑また委員長の御支配とそして与党各党みんな理事の皆様のご理解の中でですねこうして実現をしました6月12日にはですね視察も石川県野党半島行かせていただきました"},{"start":9236.787,"end":9251.404,"text":"本当にこの経済産業委員会としてですねこの石川県の被災にですねきちんと向き合うという形を皆様と一緒に作らせていただけたということでですね本当にありがたく思いますし私も北海道胆振東部地震のですね"},{"start":9251.904,"end":9269.825,"text":"本当に当時斉藤大臣も8歳当時は農水大臣だったと思いますがそうした被害を受けた被災地の身として困ったときはお互い様という思いで当時も多くの立場を超えて与野党を超えて多くの皆様に温かい言葉とさまざまな声がけの中で"},{"start":9270.886,"end":9292.388,"text":"多くの予算の確保をさせていただいたという経緯もございましてですねそうした意味で経済委員会としてもしっかり向き合っていくということが大事だということも改めて私この場でも申し上げさせていただきたいと思いますこの視察の中でですね経済産業委員会ですから商工業の立て直しということがやはり"},{"start":9292.688,"end":9315.325,"text":"メインにはなってくるわけでありますけれども生かさせていただいた中で石川県の鈴市七輪の製造会社であったりとかあるいは和島塗りの職人さんともお会いしましたけれどもこのなりわいの再建ということは非常に重要なんですが私一つ経済産業政策上もですね一つ大きな視点として現場に行って伺いましたのはですね"},{"start":9316.105,"end":9339.145,"text":"石川県も世界と戦っている企業があるとこの七輪も世界の中で競争しているし和島塗りは伝統工芸ですから言わずもがなでありますけれどもそうした皆様とお話聞きますともちろん自分たちの生業の再建もあるいは従業員の皆様の生活もこれも立て直しも必要なんですけれどももう一つすごく懸念されていたのは"},{"start":9340.126,"end":9362.623,"text":"やはり世界市場を今確保している中で製造量が落ちるとこのシェアを他の国々に取られていってしまうんじゃないかということも心配されているというある種製造能力を回復さえすればまた私たちはやっていけるんだという前向きなお話も伺ってだからこそやはりこの"},{"start":9363.644,"end":9376.659,"text":"この再建というのを急がなければならないということを強く感じました大臣この点のこの視点からのですねご見解そしてまた復興への決意を伺いさせていただきたいと思います斉藤経済産業大臣"},{"start":9379.281,"end":9394.327,"text":"私も和島塗りの被災地に足を運んで、当事者からお話を伺いましたけれども、本当に力強い志を強く持っているので、むしろこっちが勇気づけられるぐらいの印象を持った記憶がございます。"},{"start":9396.387,"end":9418.032,"text":"伝統工芸品は伝統的な技法に基づく高いデザイン性などの観点から私は海外で高い人気がすでにありますしこれからますます人気が出るんじゃないかと思っています今回の地震の被害によりまして国内がもとよりこうした海外市場のニーズを失うことになってはならないというふうに考えておりまして"},{"start":9419.052,"end":9447.927,"text":"もちろんなりわい補助金は使えるようになっているわけでありますがそれに加えましていかに海外を含めた販路の開拓を後押ししていくかということが重要だと考えています国内的には百貨店等での催し物や展示会への出展支援を行うということに加えまして外務省にご協力をいただきまして在外交換等を活用したPRも行っていきたいと思っていますし"},{"start":9449.228,"end":9465.347,"text":"4月に行われました日米首脳会談の際には岸田総理からバイデン大統領に輪島塗りの若手職人が手がけたボールペンとコーヒーカップを贈呈をいたしましたそしたら問い合わせが"},{"start":9466.869,"end":9483.984,"text":"非常に多かったということも受かっておりますのでこうした外交の機会も捉えて和島ぬりその他の工芸品の魅力をですね世界に発信するということも大事なんだろうなと思っています被災地を訪問した際の職員の方の言葉で"},{"start":9485.103,"end":9502.718,"text":"伝統工芸を途絶えるさせることなく未来につないでいくんだという強い思いこの思いにしっかりと応えていきたいと考えています山岡達成さんありがとうございます大臣から様々なご決意もいただきました今も世界からの問い合わせが来ているという話であります"},{"start":9503.258,"end":9525.807,"text":"本当にそうした再建というのはまさに販路の確保というのも政府として対外的にも対応していただくというお話いただきましたのでこのこともぜひ進めながら被災地の経済的な復興というさらなる発展ということにもぜひまたこの委員会もいろいろ後押しをしてまいりたいと思いますのでよろしくお願いいたします"},{"start":9526.627,"end":9555.298,"text":"併せて北陸の地域というのは北海道と共通していますのは海にも近く養生風力さまざまそうした関心も高い地域ということもございました今日は養生風力のこともあるいは再エネのこともこの後ちょっと伺っていきたいと思っておりますけれども今日大事に伺いたいのは今の日本の養生風力の入札の環境についてでありますけれども"},{"start":9556.218,"end":9578.464,"text":"最近の養生風力もちろん領域内の法律に基づいて入札が進んでいるわけでありますけれどもここは価格の入札においてフィットフィップ制度いわゆる再エネ付加金等国民の皆様に負担をお願いする制度によらないそこに頼らない独自の企業がお金を出して"},{"start":9579.704,"end":9606.138,"text":"入札に参加して養生風力の電源を将来の電源を確保するという動きが今回の入札で非常に見られているということでありますもちろんこの間経産省が漁業者の皆様とか様々な利害関係者の皆様と調整した中で領域を確保して進めてきているという本当に汗をかけながら進めているわけでありますけれどもしかし再エネに独自の価値が"},{"start":9606.758,"end":9621.014,"text":"生まれているというのはですね本当に素晴らしい傾向ですし国民負担がない中で本当に進んでいくというのはですねこれは本当に養生風力というのは一つモデルになるようなケースになっているんじゃないかなと思うわけでありますそこでやっぱり大臣にお願いしたいのはですね"},{"start":9621.855,"end":9639.812,"text":"今世界的な規模で戦うところは自分たちの会社は再エネでやるんだとだから養生不力を確保するんだという目先の利く企業がこの入札の中で確保しているんだと思いますけれどもこの環境は競争環境をより煽るという意味も込めてですね"},{"start":9640.433,"end":9665.983,"text":"もう他の企業は様々な企業はこの養生風力の電源を独自に確保しようとしてますよと他の需要家の皆様は世界と戦う皆様は自分たちで確保しなくていいんでしょうかということも含めてやはりこうしたことを周知広報していくことが非常に重要じゃないかとこの入札の仕組みは価格のところでもう最高点がつくとあとは国内調達率とかですね"},{"start":9666.743,"end":9688.866,"text":"むしろ日本国内の経済にどれだけいい影響を及ぼせるかとかあるいは安全性部品確保のさまざまそういう部分も含めてそういう部分を競うということにつながっていきますからぜひ政府としてもこの状況を広く周知していただきたいと思いますが大臣の御見解いただきたいと思います斉藤経産大臣"},{"start":9691.823,"end":9711.417,"text":"委員ご指摘のとおり、昨年末と今年3月に結果を公表いたしました、いわゆる第2ラウンド公募では、4回域のうち3回域におきまして、FIP制度に伴う再エネ付加金での国民負担が見込まれない供給価格を提示した事業者が選定をされました。"},{"start":9712.137,"end":9740.385,"text":"この背景には事業者の選定にあたりまして国民負担に直結する供給確保については事業計画の内容と同等に我々が重視をして評価をしているということそれから国内にご指摘のように例えば自動車産業ですとか半導体産業ですとかデータセンターといった洋上風力発電などに由来するクリーンな電気に対する長期にわたる旺盛な需要こういったものがある"},{"start":9741.666,"end":9765.245,"text":"こういった点が挙げられると思います経済産業省としては養生風力を実施する海域における案件形成を進めて委員御指摘のようにFIP制度により養生風力由来のクリーンな電気が相対取引の下で調達可能なんだということが広く認知されるように発信をしていきたいと思っています"},{"start":9766.105,"end":9778.795,"text":"そして、こうした取組と併せて、引き続き適切に公募における事業者選定を進めることによりまして、国民負担を抑制しつつ、養生風力発電の導入を促進していきたいと考えています。"},{"start":9780.568,"end":9800.677,"text":"大臣から今ご答弁いただきました。ありがとうございます。再エネ付加金というのが、再エネ普及でネガティブな話でいろいろ言われる中で、こういう仕組みを作ってこられた経産省、そして資源エネルギー庁の現場の皆様には心から敬意を表しますけれども、大臣お話ありましたけれども、ぜひ広く伝えていただきたいと思います。"},{"start":9801.537,"end":9829.125,"text":"この再エネ自体がやはり独自の価値を私は持ち始めているということを思うわけでありますがこれは経産省の方にも伺いたいと思いますけれども今審議会でこれまで原則として一つの小売からしか事業者は電源を手に入れられなかったわけでありますけれどもこれを分割してでも複数のところから入れられるようにしようという議論も進められているということでありますこれはぜひ進めていただきたいと思いますのは"},{"start":9829.905,"end":9845.996,"text":"幅広くいろいろ事業をやっている皆さんが、特定の製造プロセスを、この製造プロセスは世界と戦う部分で、ここは100%再エネですよということをアピールしていくにあたって、やはり複数の小売から再エネの電源を組み合わせて、"},{"start":9846.536,"end":9875.135,"text":"これをきちんと世界と製造する部分プロセスの部分だけはこれはもう再エネ電源なんですと言えるような環境をより柔軟に作りやすくするというのは分割供給の議論の先にあるものだと思っていますこの点今審議会の議論中だと思うんですけれどもぜひ前向きな形で進めていただきたいと思いますが政府から御答弁願いますか資源エネルギー庁久米電力ガス事業部長"},{"start":9879.055,"end":9879.878,"text":"お答え申し上げます"},{"start":9882.701,"end":9911.321,"text":"ご質問いただいた供給のあり方としてこれまで部分供給ということをやっておりましてこれは供給力を持たない新電力の電源確保と参入促進の観点から卸電力使用が機能するまでの当面の対策として措置してきたもので原料ではその役割を終えたということで考えているところでございますけれども一方でこの制度従来の制度では複数の新電力が電力需要の変動に合わせて供給するいわゆる付加追随の供給を"},{"start":9911.981,"end":9928.342,"text":"行い難い状況であったということと再燃電源を用いたオフサイトPPAの拡大等従来想定されていなかった事業環境の変化に即した競争環境の整備が求められること等を勘案いたしまして新たに分割供給の検討を進めているところであります"},{"start":9929.063,"end":9947.263,"text":"この分割供給は需要家に対し新電力同士を含めた2社の小売電機業者から供給することを可能とする仕組みでありましてご指摘のとおり性質の異なる再エネ電源や蓄電池DR等を組み合わせた供給を実現することにも資するというふうに認識しております"},{"start":9948.038,"end":9970.556,"text":"具体的な仕組みについては、現在、資源エネルギー庁の審議会において、二乗化保護が適切に図られることや、実務的な対応が可能なものであること等に留意して検討を進めておりますけれども、一昨日、6月17日の審議会において、基本的な仕組みや住活所準を目途に新たな制度をスタートさせるということについて、ご議論いただき、賛同いただいたところであります。"},{"start":9971.096,"end":10000.106,"text":"引き続き10月初旬の制度開始を目指し関係する事業者等のご意見も伺いながら速やかに検討を進めてまいりたいと思います山岡達成さんありがとうございます今まで例外的な部分供給という形だったのを分割供給という正式な形でしっかりやっていく原則単独の事業者しか小売りしか受けられなかった単独の新電力からしか受けられなかったというのはぜひ改定していただきたいと思いますのでまだ議論中だとは思いますけれどもこれはぜひ期待したいと思っております"},{"start":10000.766,"end":10020.66,"text":"大臣に再エネと同様にGXの切り札とされていますCCSのことについても伺いたいと思います。CCS事業法が成立から1ヶ月が経過しましたけれども、このスケジュール感ですが、2030年までにCCS事業を開始すると、2026年までに最終投資を決めるということを既に、"},{"start":10022.401,"end":10042.591,"text":"公示しているわけでありますけれども私たち国会での議論でも付帯決議の中で地域で活用できる交付金制度を含め関連する産業や雇用の創出等の向けた支援の仕組みを検討するということと経済的な支援措置とか制度的な措置を早期に明確するということを書かせていただいているわけでありますけれども"},{"start":10043.191,"end":10064.458,"text":"この2026年ということの日程を逆算して社会的にも導入していくということになればこの不対決議の部分を含めた予算や制度の措置の具体的な方針というのは私は今年度にも目処をつけないといけないということも思っているところでもありますこの機会で大臣に御見解をいただきたいと思います斉藤経産大臣"},{"start":10067.003,"end":10094.616,"text":"まずCCS事業法につきまして様々な観点からご審議いただきましたことに対しまして改めて感謝を申し上げたいと思いますその上で今後CCS事業法に基づいて事業者の参入これを確保していくことが必要となります米国や欧州では近年予算や税制などCCS事業に対する様々な導入支援制度が構築をされて事業者の参入に不可欠な事業の予見可能性が向上してきている現状にあります"},{"start":10095.356,"end":10118.652,"text":"我が国でも2030年までにCCS事業を開始するためには2026年を目途に事業者が収支見通しを得て投資決定を行う必要があることから予算・税・クレジットなど諸外国の支援措置も参考に早急に事業者の円滑な参入創業を可能とする支援制度の在り方について検討していきたいと考えています"},{"start":10119.332,"end":10147.242,"text":"その際すでに先進的CCS事業により事業性調査等の支援を行っているところもありますのでGX経済移行債の活用についても先進的CCS事業の結果を踏まえて検討していきたいと考えていますまたCCSはカーボンニュートラルの実現に向けて産業や発電などの分野でCO2排出を抑制していくための重要なインフラでありまして地域産業への維持発展への寄与が期待をされます"},{"start":10147.802,"end":10148.182,"text":"山岡立丸さん"},{"start":10163.178,"end":10184.597,"text":"大臣におかれてはですね近くまたトマコマへのCCSそしてまたですね今CO2の船舶の輸送の実証実験もやってますけれどもそうしたこともご視察いただくということもございました先ほど養生風力ではですね漁業者の皆様との調整の中でですねこの間進めてこられてるわけでありますけれどもCCS事業も漁業者の皆様のですね"},{"start":10184.957,"end":10200.775,"text":"本当にこの10年以上のご利害がなければ進まなかったという中で、さまざま課題もまだ積み残されている部分もございまして、またぜひ現場でお話聞いていただいて、ぜひ課題の解決にも対応いただきたいということもお願いさせていただきたいと思います。"},{"start":10202.536,"end":10228.447,"text":"割と明るいGXの再エネのお話なんですけれどもしかし再エネは地域のトラブルということも言われている今この議論があるわけでありますけれども今日は皆様の委員の皆様にお手元に写真を配布しておりますこれは私の地元で一つの形態として農業委員会の中で認められたソーラーシェアリング"},{"start":10229.187,"end":10247.107,"text":"いわゆる農業と太陽光パネルを組み合わせてやるというそういうあり方として現にあるものでありますけれどもソーラーシェアリングというとおそらく農水省の資料も土地利用型の作物麦とか大豆とか米とかの"},{"start":10247.688,"end":10269.335,"text":"そこに機械が入るその上にソーラーパネルがあるわけでありますけれどもこれは落農とかあるいは放牧をして落農牛であったりとかこれは写真は牛ですけどこのほか今度羊を放ちたいという話も地元で出ていて農業委員会の方が困惑しているという状況でありますが"},{"start":10269.835,"end":10291.965,"text":"今日すいません農水省の竹村副大臣にもお越しいただいておりますけれどもソーラーシェアリングは農家さんが営農を中心に副収入で売電収入を得られるならいいと思うんですがこの携帯今写真をご覧いただくと事実上農地にソーラーパネルをベタバリしてそこに動物が放たれていると"},{"start":10292.665,"end":10319.281,"text":"という状況でこれをご覧いただくと一部牛はいますけど本当に10個以上のソーラーの列があるという状況なんですけれどもこれを許すと私事実上農地がソーラーパネル化していく抜け道になるんじゃないかということをすごく危惧するわけでありますが副大臣に伺いますがこの形は適正な形なんでしょうか滝村農水副大臣"},{"start":10321.974,"end":10337.544,"text":"答え申し上げます。ご指摘の営農型太陽光発電は、再生可能エネルギーの発電と株農地での営農を両立させる取組でありまして、支柱部分を一時転用許可の対象としているところであります。"},{"start":10338.144,"end":10364.459,"text":"そして、一時転用許可に際しましては、株農地で栽培される農作物が地域の短周の8割以上を確保するという基準を満たす必要がありまして、また、許可後におきましては、毎年営農状況の報告を求め、株農地において適切な営農が行われていることを確認することとしております。この場合、設備株での農地での放牧の…。"},{"start":10366.541,"end":10383.261,"text":"設備下部の農地で牧草の栽培を行い家畜を放牧しているようなケースであっても牧草の栽培管理が適切に行われ地域の短周の8割以上を確保できているものについては設置要件を満たしているものとして扱っているところです"},{"start":10384.282,"end":10412.461,"text":"農林水産省といたしましては発電に重きを置いて営農をおろそかにしている事例が散見をしているとの指摘を踏まえまして従来通知で規定をしていた許可基準や提出資料を農地法施行規則に明記をするとともに制度の趣旨や具体的な運用を示したガイドラインを作成しこれらを本年4月に施行したほか本国会におきまして農地法を改正し違反転用事業者の公表及び"},{"start":10413.321,"end":10431.531,"text":"転用事業の進捗状況報告等の許可条件の事務化の仕組みを設け不適切な営農型太陽光発電の解消に取り組んでいるところです他方委員のご指摘のような営農がおろそかになっているような事例があるとすれば問題であり"},{"start":10432.612,"end":10443.446,"text":"今回の制度見直しにおける厳格化に向けた対応を農業委員会や農地店用許可権者にお願いをしつつ国としても情報を収集してまいりたいと考えております"},{"start":10445.895,"end":10463.209,"text":"今お話いろいろありましたけれども、これ遠くから見たら完全によくあるベタバリしているソーラーパネルの景色と同じなんですよ。近くに行くとそこに経済動物が牛とか羊がいるという状況になっているという状況であります。"},{"start":10464.85,"end":10477.802,"text":"単収の8割ということが基準であると営農がおろすかになっているかということであるんですけれども土地利用型の農業であれば周りの農業との比較の中でどれぐらい収入があるかというのは分かりやすいんですけれども"},{"start":10478.883,"end":10497.355,"text":"北海道の他の地域もそうかもしれませんが、落農畜産というのは集約型なんですよね。牛舎の中に多くの牛がいて、父を出すとか、畜産もそうなんですけれども、放牧型というのは類型がないんですよ。何がどの程度が正しい収入の程度なのかというのは、"},{"start":10497.995,"end":10524.739,"text":"どの程度の広さにどの程度の牛を放つのが適正な状況かというのはこれは今のお話を照らし合わせても非常に判断しにくいんですねしかもそれを制度上は農業委員会が現場で判断して不適正だと思ったら上に上げると今経産省の法律の制度はありますからこれはもし不適正なら交付金を止めるとかいろいろできるわけでありますけれども"},{"start":10525.279,"end":10548.32,"text":"判断の部分が非常に難しいケースというのがこのケースだと思いますし昨日農水省のご担当の方おとといかレイクの中でお話ししたらやはりこの落農畜産型のソーラーシェアリングというのはこれまで想定されてきたものじゃなかったとあくまでも土地利用型の農水省の全部の資料の写真を見ても土地利用型のソーラーシェアリングなんです"},{"start":10549.04,"end":10573.514,"text":"非常に大きな問題になり得ると私は思っておりますこれは問題の共有をしたいのでこの場で取り上げさせていただきたいと思いますし大臣にもお伺いしたいと思いますこういうですね再エネの正しい普及これにもですね足を引っ張るようないろいろな抜け道というのが出てきちゃいけないと思うんです私ソーラーシェアリングそのものはですね農家さんの復習になるのであれば大いに進めで営農もきちんとですね"},{"start":10573.874,"end":10582.488,"text":"やっていけるのであれば進めていくべきだと思うんですけれども大臣この件についてのご見解いただければと思います斉藤県参大臣"},{"start":10585.225,"end":10606.567,"text":"まず、再燃については、導入目標である2030年度の電源構成費36から38%の実現に向けて、導入拡大を進めていかなくてはいけません。一方で、導入拡大に伴って、安全面、防災面、景観や環境への影響に対する懸念など、地域との共生上の課題が顕在化しているのも事実であります。"},{"start":10607.208,"end":10636.115,"text":"こうした懸念は営農型の太陽光発電についても例外ではありません営農と発電を両立したこう事例も見られる一方で例えば農地転用許可の前提に反して一定面積あたりの収穫量が減少しているなど営農が適切に行われていない事例などが指摘されているものと承知をしています経済産業省といたしましては災難導入にあたって地域との共生が図られることが大前提と考えています"},{"start":10636.935,"end":10655.346,"text":"このため、農地法含め関係法令の違反が確認される事業者に対しては、我々ができることとして、本年4月に施行した改正3エネ特措に基づいて、早期の絶世を促す観点から、フィット・ヒップ・交付金の一時停止措置を実施するなど、厳格に対応していきたいと考えています。"},{"start":10655.826,"end":10677.885,"text":"同時に農業政策との調和が図られた農型太陽光発電につきましてはフィット制度で50キロワット未満の低圧太陽光発電に求めている発電電力量の3割以上を自家消費する要件を免除する措置等を通じて引き続きその導入を促進していきたいと我々は両二並みで考えているところであります引き続き"},{"start":10678.866,"end":10694.885,"text":"関係自治体や関係省庁と連携し事業規律の強化を通じて地域との共生が図られた再エネ導入拡大を進めていくということでありますので営農として適切かどうかに判断をいただいた上で我々が判断していくということになろうかと思います"},{"start":10695.786,"end":10723.874,"text":"山岡竜丸さんありがとうございます農地は安く取引されるわけであります転用規制が厳しくかかっているから土地の値段自体は安いしかも税制優遇もあるとこれ本当に事実上申し訳程度の落農畜産とともに太陽光パネルが敷き詰められるという状況であれば今大臣からのお話計算者の立場では再エネ普及なんですけれどもやはり農地かどうかの判断をするのはですね"},{"start":10724.494,"end":10741.476,"text":"農水省なんだと思います農水省の教授としてやはり日本の農業を守っていくということが大前提だと思いますので厳しく対応していただきたいということを申し上げさせていただきたいと思います環境省今日は朝日政務官にもお越しいただいていますけれども"},{"start":10742.177,"end":10770.348,"text":"環境省さんにも伺いたいんですけれどもゼロカーボンシティ宣言さまざま環境省は進めているわけでありますけれども自治体の首長の皆様はいろんな条例を作れば再エネ法と合わせて適正な対応もできるんですけれどもゼロカーボンシティ宣言をしちゃったからなかなかそれが春秋するんですとうちの街も46%目標を達成しないといけない中で規制していいんでしょうかという話が出てきていますで"},{"start":10770.948,"end":10782.655,"text":"地域住民との共生を前提としない形の再エネ普及というのが環境省としても望ましいことなのかこれはご答弁を一言いただけますでしょうか朝日環境大臣政務官"},{"start":10784.269,"end":10802.998,"text":"はい現在のゼロカーボンシティは全国で1000を超える自治体の皆様に宣言をいただいておりますそういった中でですねこの再エネ導入拡大にあたっては地域における合意形成を図り環境への適正な配慮を確保した地域共生型の再エネ導入が重要であると環境省では考えております"},{"start":10803.698,"end":10832.285,"text":"そのため例えば地球温暖化対策推進法に基づきまして地方公共団体に対して地域の協議会などで合意形成を図り再エネ促進区域の設定を行う制度の活用を促しているところでありますまた環境影響評価制度により地域の声を踏まえた適正な環境配慮が確保されるよう取り組んでおりますこれらの取り組みを通じまして地域共生型再エネの導入を促進してまいりたいと考えております"},{"start":10833.05,"end":10856.081,"text":"山岡達成さんありがとうございます環境省さん今温帯法の促進区域のお話も言及いただきましたけれども環境省さんぜひ汗をかいて自治体との調整の中でゾーニングポジティブエリアをつくってそれできちんと進めていくということをぜひ進めていただきたいと思います今まだかなり目標には数字は低いようでありますけれどもぜひ進めていただきたい"},{"start":10856.761,"end":10883.033,"text":"金融庁さん今日最後に一言いただきたいと思いますGX金融特区北海道も指定されていますがGXの推進は重要なんですが再エネのトラブルを招くような資金源になってもらっては困るんですラピュタス含めて養生風力含めて進めていただきたいものがたくさんあるんですけれども金融特区は決してそんなものじゃないとそういうことを一言ご答弁いただけますでしょうか金融庁川崎総合政策局審議官"},{"start":10884.645,"end":10903.193,"text":"申し上げます。金融資産運用特区の対象地域や具体的な取組を示します金融資産運用特区実現パッケージを公表させていただいております。"},{"start":10903.893,"end":10928.445,"text":"その中におきましてこの金融資産運用特区は金融資産運用セクターの発展に向けて国内外の方々にとって魅力的なビジネス生活環境を整備し金融資産運用サービスを特定の地域へ集積させるとともに国内外の投資資金も呼び込みながら金融規制の改革も含め地域の産業企業が発展しやすい環境を実現することを目指すものでありますが"},{"start":10929.525,"end":10949.493,"text":"金融資産予測については地域との調和が図られつつ地域の成長産業の振興育成にも資する前向きなものとなりますよう金融庁としても関係省庁及び自治体と緊密に連携協同させていただきたいとこう考えてございます山岡達真さんありがとうございますぜひGXが良い形で進んでいただくことを願っておりますありがとうございました"},{"start":10977.406,"end":11000.82,"text":"次に森島忠史さん森島さん日本維新の会の森島です先週私も経産委のメンバーとして野党の視察に参加させていただきました調整ご尽力いただいた皆さんに改めて感謝申し上げますありがとうございました実際に現地に伺って現地を知ることは本当に有意義と感じました"},{"start":11001.82,"end":11028.522,"text":"復興に当たっては従来話がありましたように国の予算措置もあって人的支援もあったおかげでこの間に幹線道路の復旧とか断水の解消とか仮設住宅も大体8月には目処がつくというように伺っておりましてそうしたインフラには一定目処がついてきたということは本当に安堵した気持ちで聞いていた次第ですが"},{"start":11029.823,"end":11046.273,"text":"とはいえ宅地配管であったりさっきもありましたけど漁港とか護岸の整備であったり現地ってやっぱり家の解体はやっぱり進んでないなというふうに思ったんでまだまだ復旧っていうところにはいたってないところもあってですね"},{"start":11047.674,"end":11060.741,"text":"現地でボトルネックになっているものもたくさん聞きましたし解体が終わっていない家とかすごい頼んだ地盤とかそういう施設とかも含めて見るとですね"},{"start":11061.761,"end":11089.635,"text":"これからも問題を解消していくのに国の後押しが必要だなと強く感じた次第ですそうした中今回は経産委員の代表として現地に行きましたので経済的な復興の観点から質問をしたいと思います現地を伺う範囲では経産省のなりわい補助金を活用して本格的な再建という前に雇用の維持とか生活基盤の再建というのがまず先に来る"},{"start":11089.915,"end":11111.674,"text":"という話を聞いていました現状では事業の本格再建する前段階で例えば雇用調整助成金とか持続化補助金とかまた融資とかでしのぎながら会社を維持しているという話も伺いましてやはり課長金にも限度額とか期間"},{"start":11113.577,"end":11129.778,"text":"制限があって給付金とか融資で受けたものであったりまたは会社の資産を切り崩しながら営業を一部再開したり事業再建に向けて準備している企業がたくさんあるんだろうなというふうに思っております"},{"start":11130.419,"end":11156.204,"text":"まず、こうした中、経産省の管轄である小規模持続化補助金の現在の申請状況及び執行状況を教えてほしいのと、この小規模持続化補助金に関して、一般枠と今回の災害支援枠で内容にどのような違いがあるのか教えてほしいです。中小企業庁松浦経営支援部長"},{"start":11160.29,"end":11181.138,"text":"お答え申し上げます委員ご指摘の小規模事業者持続化補助金につきましては小規模事業者の皆様が経営計画を自ら策定し商工会商工会議所の支援を受けながら取り組む販路開拓これをですね支援するもありまして原則として補助上限は50万円としております"},{"start":11181.998,"end":11207.049,"text":"他方で令和6年の野党半島地震におきましては被災された小規模事業者の方のために当該補助金に災害支援枠を設けておりましてこれにつきましては補助上限が損壊等の直接的な被害を受けた事業者の方におかれては200万円またですね売上減少等の間接的な被害を受けた事業者の方におかれては100万円となっているところであります"},{"start":11208.417,"end":11236.618,"text":"災害支援枠につきましては本日時点におきまして件数で申し上げますと被災された石川県富山県福井県新潟県この4件の申請件数は982件となっており採択件数は844件となっておりますまたですね委員が視察された石川県につきましては申請件数は659件また採択件数は575件となっております"},{"start":11237.698,"end":11249.092,"text":"足元では、第3回目の公募を行っているところでありまして、引き続き被災事業者の方に寄り添いながら、被災地の復旧・復興に向けて全力で取り組んでまいりたいと思います。"},{"start":11250.67,"end":11272.907,"text":"森島忠史さん補助額に違いがあるということで手続き的にはあまり変わるということは聞いていないんですね申請も徐々に増えているようで今回3回目ということで中でも石川の人が多く利用しているということで利用しやすい制度としてやっと活用されてきたのかなと思っています"},{"start":11274.028,"end":11291.19,"text":"というのもなりわい補助金に関しては特にまだ交付決定の件数というのが少ないというふうに確認しておりまして私のところにもなりわい補助金の補助対象になるのかこういう規制緩和をしてほしいという声も多く届くんですね"},{"start":11291.97,"end":11317.778,"text":"こうした持続化補助金とか成合補助金に対してまだ持続化補助金の方が使いやすいという理由で手を挙げている人が多いと思いますし今日朝あった近藤さんの質問では成合補助金資料多いんじゃないのという指摘があったんですけどそうした現場のニーズというものを行政はどういうふうに捉えていてそれに対してどう対応しているのかということをお答えできる範囲でお願いします"},{"start":11319.522,"end":11347.529,"text":"中小企業庁松浦経営支援部長お答え申し上げます被災地域における早期のなりわい再建を図るためには経営者の皆様からのご相談に真摯に対応し寄り添いながら事業再開の道筋を立てていくことは極めて重要であります昨今インフラの復旧に伴いましてなりわい再建に向けた具体的な相談が増加しつつあるところでございますが"},{"start":11348.429,"end":11375.371,"text":"相談先となる各支援機関の体制を強化しつつ丁寧な対応を実施しているところであります具体的な内容といたしましては全国の商工会商工会議所からの担当支援センターあるいは被災各地の商工会商工会議所に経営指導員などを派遣しておりますまた石川県のよろず支援拠点からは金沢の事業者支援センターに専門家も派遣しております"},{"start":11376.452,"end":11392.753,"text":"併せて独立行政法人中小企業基盤整備機構からは支援機関や事業者の方に復興支援アドバイザーを派遣するということで実際には中小企業診断士を派遣してこういう取り組みを行っているところでございます"},{"start":11393.534,"end":11419.149,"text":"またこうした支援にあたる実務者間の連携も一層重要となっているところでございまして斉藤大臣本部長とする被災中小企業小規模事業者等支援本部のもとに自治体や商工団体などの実務者の方によるワーキンググループを設置いたしましてそこでの連携を通じまして復旧に取り組む事業者の方々をしっかりと支援してまいりたいと思います"},{"start":11420.566,"end":11441.639,"text":"森島忠史さんありがとうございますやはり現場のニーズをしっかり聞いた上で利用者が申請しやすいというものを真摯に取り組んでいただきたいと思っています私自身はこれまでこの委員会でも例えば助成金とか補助金に対しては結構厳しめな意見を言わせていただいていました"},{"start":11442.159,"end":11463.321,"text":"例えばコロナの時の持続化給付金なんかに言うと手続き簡単すぎて怖いなというふうに実際に思ってましたし計算書以外の予算でも課長金なんかはコロナで最大1万5千円もらえるときはむしろ高すぎるんじゃないかなという意見とかも違うところでは言っていたんですけどというのも"},{"start":11465.254,"end":11494.454,"text":"全員で働いて付加価値を上げるより一定休業保障をした方が会社的に得するという考える経営者も出てくるというのが想像できましたしコロナ禍においては実際そういう不正が多発したというのはこれは実態としてあるわけですとはいえやはりのとの現状というのは異なっていまして課長金の場合で今特例で伸ばしていただいて支給日数が300日と長い期間設定されていて助成率もアップして"},{"start":11495.274,"end":11518.282,"text":"いるんですけどあの助成金の上限は平時と同じでこう8,490円となっていて完全に収益が途絶えている会社とかあと復旧にこう年単位まああの僕ら行かせていただいた鍵主さんとかも年を超えて復旧にかかるっていうようなことをおっしゃっていたんでそういう時間を有する会社ではですねこう"},{"start":11518.962,"end":11542.856,"text":"結果として人件費の持ち出しが多くなってしまうので今回の被災のように物理的に営業ができないという状況においてはやはり事業を再建するまでにより手厚い支援が必要だと思っていますので先ほどの補助事業も含めてしっかり事業者ニーズを聞いてほしいというのが私の願いであります"},{"start":11544.167,"end":11573.147,"text":"そうした中で本格復興に向けて徐々に進んでいっているとは思うんですけど各種の支援策を講じながら事業を継続して雇用を維持するということが重要になってくるフェーズだと思うんですけど実際にはもうすでに離職してしまったよという人がいるということも現実として聞いていますので元通り事業が再開できるのかということに関しては一定の壁があるのかなというふうに思っています"},{"start":11573.727,"end":11587.063,"text":"なので厚労省さんに聞きたいんですけど現下の石川県の離職状況など雇用情勢を教えてほしいです厚生労働省石垣大臣官房審議官"},{"start":11590.908,"end":11616.922,"text":"お答え申し上げます石川県の本年4月の有効求人倍率は季節調整値で1.46倍となっております3月から0.02ポイント上昇しております雇用情勢は全体として求人が求職を上回って推移しておりますものの令和6年野党半島地震の影響によりまして一部地域において弱さが見られるところでございます"},{"start":11617.642,"end":11617.882,"text":"委員長山本一太君"},{"start":11638.804,"end":11654.738,"text":"また直近の4月におきましても前年同月比でございますが14.5%増加ということで人数にしまして508人増となっているところでございます引き続き石川県の雇用情勢について注視してまいりたいと考えております"},{"start":11656.248,"end":11675.065,"text":"森島昭さん今おっしゃっていただいた有効求人倍率は一定高いところにありますし直近でもやや上がっているということで被災前から人手不足だったというのが北陸の状況だと思うので雇用の回復傾向というのは一定見えているんですけど"},{"start":11675.965,"end":11702.601,"text":"どういうふうに経済を復興していくのかというのを確認したいと思いますというのも成りわいを従来通り再建するというのは重要だと思うんですけど今おっしゃったようにそもそも求人もエリアによって濃淡があるというか少ないというところもあるとおっしゃったように被災前の従来産業で元の通り雇用が回復できるかということに関してはわからないところが"},{"start":11703.201,"end":11722.555,"text":"あると思う中で私最後石川県庁で派生知事との話を伺ったときに復興のための事業再生の話に加えて結構新たなイベントであったりコンテンツであったりそういうアイデアの話をされていたのが結構印象的で"},{"start":11723.135,"end":11739.629,"text":"この災害を機に新たな産業をつくろうという思いを強く感じたんですね。実際に経済規模を被災前に戻すにあたり、産業構造をどういうふうにしていくのか、添加していくのか、もしくは元のように極力戻していくのかという、"},{"start":11740.089,"end":11757.675,"text":"ところをどう考えているのか確認したいんですけど新たな産業を構築しながら経済的な復興を目指しているのかその道筋を検討している範囲で教えてください中小企業庁松浦経営支援部長"},{"start":11761.838,"end":11777.299,"text":"委員御指摘のように、石川県におきましては、創造的な復興を進めることが重要と考えておられて、創造的復興プランの策定に取り組まれておられるものと承知しております。"},{"start":11778.42,"end":11799.817,"text":"こうした中私ども中小企業庁といたしましては中小企業においては例えば成り上げ補助金におきましては現状回復に必要な費用を上限とはしますが被災前よりも高性能の製造設備の導入とか単なる現状回復にとどまらない被災事業者の皆様の取組を支援可能としているところであります"},{"start":11800.998,"end":11824.236,"text":"また将来のまちづくりこれを視野に入れて例えば和島市においては伝統産業和島塗りこういったものあるいは和倉温泉あるいは各地の目抜き通りとなる商店街のような取り組みこういった地域の核となる産業の振興復興これを急ぐことも地域全体の復興を牽引する上では極めて重要であると考えております"},{"start":11824.856,"end":11853.391,"text":"いずれにせよ引き続き関係省庁自治体とも連携しながら被災者の声をしっかりと受け止めながら進めてまいりたいと思います森島忠史さん元通りということも大事なんですけどやっぱり創造的復興ぜひ極力生産性であったり魅力を高めていくということを念頭に置きながら被災地の支援をしていただきたいなというふうに思っていますちなみになんですが視察させていただいた"},{"start":11854.111,"end":11871.805,"text":"翌日、北陸新聞で記事がありまして、野党の被災地で発生したアルミなどの廃材を再生成して万博の案内板に使うということが決まったというニュースを見ました。案内板を復旧して、"},{"start":11872.005,"end":11890.564,"text":"復興を象徴するレガシーとして活用してもらうということで万博終了後にはまた被災地に戻してそれを展示したりするということをするために万博からまた寄贈するという形になるらしいんですけどこれは博覧会協会主導なのかもしれませんけど被災地において"},{"start":11891.485,"end":11913.907,"text":"被災前のような需要が確保できるかというのはわからない中で皆さんそのためにやっているとは思うんですけどこういう国家プロジェクトを機に新たな需要とかコンテンツを見出して復興に少しでも寄与するということは有用な取り組みだというふうに感じた次第でこういうニュースが増えると少しずつ復興というか被災地に対してプラスの効果を"},{"start":11914.427,"end":11927.946,"text":"与えてくれるのかなというふうに感じる次第なんですが最後大臣にこの点に関しての最後大臣に経産省として被災地の需要を誘発する取組とか考えがあれば教えていただきたいと思います斉藤経産大臣"},{"start":11931.331,"end":11945.882,"text":"被災地での復興を加速させるためには、需要喚起、これはもう不可欠だと思います。地元商店街のにぎわいを取り戻すべく、金沢市金岩地区で実施された出張和島災地、"},{"start":11946.942,"end":11965.319,"text":"あるいは北陸新幹線開業に合わせたイベントなど石川県で53件の具体的な取り組みを採択をしてすでに支援をしていますそれらに加えまして日米首脳会談など外交の機会を捉えて和島塗りの魅力を世界に発信することですとか"},{"start":11965.999,"end":11984.298,"text":"首都圏における石川の物産展ですとか伝統工芸フェアの開催ですとか中小機構を通じたのとの事業者の販路拡大のためのビジネスマッチング支援ですねそういったことなどを進めていますまた私自身も2月の石川伝統工芸フェア"},{"start":11984.878,"end":12012.758,"text":"4月の石川県伝統的工芸品復興支援フェアを訪問したほか先月は経産省内で若手有志チームが中心となりまして実施をした物産フェアにも足を運びまして魅力的な特産品を購入をさせていただきました引き続きこの加速化に向けて関係省庁自治体と連携をしてあらゆる機会を捉えて需要喚起を進めていきたいと考えています"},{"start":12014.128,"end":12033.247,"text":"森島忠史さん大臣ありがとうございますぜひ需要喚起のためにご尽力いただきたいと思っていますちなみになんですが先日というか昨日ですね我々北陸新幹線の鶴ヶ尾新大阪間のルートをオバマからマイバラにするべきじゃないかという提言書を国交省さんに出していただきました"},{"start":12033.647,"end":12053.673,"text":"で、前原ルートの方が、建設費が安いというのは大前提なんですけども、もちろんBYCも圧倒的に高くて、何より後期がだいぶ短く済むんですね。後期が短く済むということは、被災地復興に寄与するというふうに思ってますし、北国新聞さんが石川県下の議員にアンケートをしたら、大半が、"},{"start":12054.133,"end":12083.315,"text":"マイバールルートの方がいいといまだにおっしゃっていて今度6月ぐらいに自民党の県連がマイバールルートに変更してくれという要望を出すらしいですこういう点ですね所管は国交省かもしれないですけど経済的な価値という観点で被災地復興という観点からやはりインフラのあり方ということを考えるにはやはり大臣の意見も重要だと思いますのでその点もぜひ念頭にいただけたら"},{"start":12083.895,"end":12098.802,"text":"幸いに思っておりますありがとうございます続きまして半導体関連に関して質問しますだいぶ時間が長過してしまいましたので質問はちょっとはしょっていくかもしれませんがご了承ください本年末にですね"},{"start":12099.242,"end":12119.498,"text":"熊本のTSMCの第一工場が本格稼働する見通しという中で半導体投資に関連するニュースに対して賛否を含めた記事が結構出てきていますもちろん現状の政府の方向性に概ね我が党も賛意を示しているわけなんですが"},{"start":12120.799,"end":12144.921,"text":"特定の業界に対する投資額としてはやはり莫大で3年間で3.9兆円とGDP比でも0.71%に相当する額になっている上政府系のハンドから半導体企業への出資などもありますもちろん補助金とか出資金は原資は税金なので巨額の投資には慎重で"},{"start":12146.104,"end":12173.127,"text":"あるべきというのは当然なんですがまずこの間の議論で半導体分野への政府投資を強化する背景に各国も多額の投資をしているという説明を聞くことが多いです規模は実際に米中に劣るんですけどだから過剰投資ではないという説明もあったんですけど対先ほど言ったGDP比では欧米を上回るレベルに今投資規模になっていますし"},{"start":12173.807,"end":12198.713,"text":"特徴として投資先に外資の割合が多いというのが日本の特徴かなというふうに思っています半導体投資に対する否定的意見として政府投資の割に日本の半導体の売上や世界的なシェアアップへの寄与が低いんじゃないかということが言われていて政府投資に対するEBPMエビデンスというのが大事なんじゃないかということが"},{"start":12199.734,"end":12210.151,"text":"求められていると思いますけど半導体投資に対する妥当性をどのように感じているのか経産省に聞きたいと思います経済産業省野原商務情報政策局長"},{"start":12215.469,"end":12233.085,"text":"半導体政策の必要性は3つあるというふうに思ってまして1つはコロナのときに建材化したり半導体不足によって経済産業国民生活が止まるとしたがって国内の国民生活や産業や経済活動日本経済の活動をため"},{"start":12233.866,"end":12253.239,"text":"支えるためにですね将来の半導体不足に備えて安定供給を図るとそのためには半導体不足の時にはですね国内に拠点がないと供給を受けられないという問題がありますので国内に投資をするこれが一つ目の目的です二つ目の目的はグリーンの話でございましてAIの非常に浸透によってですねデータの"},{"start":12256.02,"end":12275.665,"text":"量が非常に増えそれに連動して電力消費が非常に増えるということが予想されておりますこれは電力供給できる範囲に電力の消費を抑えていく必要がありますのでテクノロジーすなわち半導体のイノベーションで電力消費を抑えていくことが不可欠であるこれは先端の半導体がなぜ必要かということについてそういうことで説明されると"},{"start":12276.065,"end":12301.952,"text":"3つ目が成長産業だということでございましてこれは世界的に共有されている見通しとして今後10年で1兆ドル産業になるという2倍増3倍増に成長する産業だということが認識をされていますそれで各国自国の基幹産業として半導体を持ちたいということで各国が競って誘致をしているそういう背景が"},{"start":12303.032,"end":12329.569,"text":"そういう文脈で半導体政策は考えられているわけでございますが各国の取組について少しご紹介をしますとアメリカの2022年の8月にチップ層が成立いたしましていろいろ政策が講じられていますけれども今年の3月から4月にかけて大型な支援決定が相次いで行われましたインテルに1.3兆円TSMCとサムソンに1兆円マイクロンに9200億の補助金設備投資補助金が"},{"start":12330.97,"end":12346.688,"text":"公布が発表になりましたけれどもアメリカの制度は日本と異なりまして同一の投資案件に設備投資補助金と投資税額控除25%投資税額控除はダブルで適用される制度になっています財務省の審議会での分析は税制の部分を全く"},{"start":12347.148,"end":12367.548,"text":"言及しないそこをオミットして比較をGDPで比較してましたああいう分析になってますがそこもカウントして計算するとアメリカヨーロッパ中国等々の国々と比較して日本がGDPで投出しているということはないというふうに分析をしてましてそれは半導体デジタル産業戦略検討会議の資料で我々も公表しているところでございます"},{"start":12369.704,"end":12386.799,"text":"ヨーロッパでもですね欧州半導体法が去年の9月に施行になりまして官民で6.2兆円規模の官民投資を計画しているところでございますがドイツ政府がこれに基づきましてドレスデンに今TSMCの1号棟を誘致をしていますがこれは熊本の1号棟と全くスペックが同じでございます"},{"start":12387.299,"end":12403.887,"text":"今、欧州委員会の承認待ちでございますが、承認を受けたら建設に入るということで、日本の熊本の1号棟は今年の年末から量産が開始されますけれども、彼らドイツの方はこれから建てるということでございまして、そこで日本とヨーロッパのスピード感の違いというのはご理解いただけるんじゃないかと考えております。以上です。"},{"start":12405.663,"end":12421.214,"text":"森島忠史さんわかりました税制も含めて規模の妥当性というのは判断していきたいというふうに思っていますおっしゃるように確かに身近なところでもやっぱり半導体不足というところを感じるところもある中で供給不足"},{"start":12422.054,"end":12442.359,"text":"状況にあるのは間違いないので生産能力を上げていくそれが外資とかかかわらず日本の技術として持っていないものを受け入れるということも非常に寛容でありますし経済安保の観点からも重要な物資であるという認識は共有していますしかし投資の妥当性ということに関して"},{"start":12444.741,"end":12462.678,"text":"今答弁いただいたんですが過去の日本の半導体の失敗ということを見るにですねやっぱりこうエルピーダの話もそうなんですけどそれ以外の電気メーカーへの投資なんかも政府から行って結局半導体部門を守りきれなかったという結果ですね"},{"start":12464.619,"end":12479.55,"text":"巨額の税投入に対して一定恐れを持つというのは当たり前の感覚なのかなということはご理解いただきたいというふうに思っております今日は特に懸念点としてラピナスの"},{"start":12482.452,"end":12503.343,"text":"投資に対して実際的に技術的に2nmまでちゃんと製造ベースに乗せることが可能なのかとか実際にその後にマーケットって担保されているのかということを聞こうと思っていたんですけど時間があまりないのでこれは次回の機会にまたしていきたいと思っていますので"},{"start":12504.103,"end":12528.471,"text":"ラピダスに対する質問に関しては一旦割愛させていただきたいと思っていますまたやりますのでぜひよろしくお願いします次に政府系ファンドに関して聞きたいんですけど産業革新投資機構株式会社いわゆるJICCに対して政府も3670億円の出資をしています"},{"start":12529.151,"end":12558.331,"text":"他にも民間出資とか政府保障の借り入れ枠とかを使ってこのファンドを運営されているんですけど最近JICは半導体関連買収が目立っています具体的にはJSRとか新興電気工業株式の公開買付において当該企業の株式の非公開非常上下を進めているんですけどこうした政府系ファンドによる投資の意図"},{"start":12559.231,"end":12580.993,"text":"及びそれに対する経産省の見解を教えてください経済産業省野原商務情報政策局長ジックキャピタルによる半導体関連投資でございますがJSRにつきましては同社が中核を担う半導体材料に関しまして将来の需要増加に対応した"},{"start":12582.245,"end":12595.292,"text":"供給能力の確保に必要な投資規模を迅速に確保するために構造改革や需要再編を進めていく必要があるとそれから振興電機につきましては同社が生産している半導体パッケージ基盤に関しまして"},{"start":12596.36,"end":12612.848,"text":"半導体のさらなる高機能化多機能化のニーズに対応するための技術開発と事業化を進めていく必要があるというふうな考え方でございますがこれは半導体の素材製造装置は日本の強みでございますが先ほど申し上げたように世界市場が"},{"start":12613.548,"end":12641.137,"text":"2倍3倍に成長していきますのでそれに合わせてやっぱり供給責任を果たしていかないとですね投資をして供給責任を果たさないとその分他国のコンペティタがどんどんマーケットシェアを取っていきますので日本の強みのところもどんどんシェアが下がっていくとそういうふうな構造にありますそういう意味で十分な自社で投資体力があればですねどんどんそれで投資できますが世界的な要請に応じるぐらいの供給をできるですねやっぱり投資体力をつけていかなければいけませんしそういう観点もございまして"},{"start":12642.742,"end":12660.112,"text":"構造改革が需要再編あるいは技術開発や事業化を進めていくのについて実キャピタルが投資をして支援をしているということでございます実キャピタルが対象企業を非公開化することによりまして資本構成の制限を受けずにですね"},{"start":12660.552,"end":12679.361,"text":"また短期的な業績変動に応じることなく企業価値の向上技術の進化を続けることで我が国の半導体産業や国際競争力を高めていくことにつながるそういう意味で半導体政策と実キャプタルへの投資というのがちゃんとアラインして連動しながら政策としては展開しているそういうふうに考えております森島忠史さん"},{"start":12680.847,"end":12708.164,"text":"規模の投資をする必要性に関しては重々理解しておりますので資本的圧力を受けないようにというところに関してはもうちょっと詳しく理由を説明いただきたかったんですが成長させる段階ということで安定的な株式構成にしようという意図があってそこは経産省とも連携しているということを確認できれば今日はありがたいとかいいということで乖離していなければいいんじゃないかなというふうに思っています"},{"start":12709.004,"end":12731.417,"text":"最後時間も近いので全体的な話を聞きますが半導体分野に関しては半導体だけに限らず周辺の装置とか部素材に関して日本企業で世界的なシェアとか技術的な優位性を持っている企業も存在しているので例えば半導体の国際的な分業"},{"start":12732.378,"end":12747.808,"text":"供給に資する形の施策なんかも検討できるとは思うんですけど今後も含めた半導体投資全体に対する戦略を大臣から聞きたいと思いますお願いします斉藤経産大臣"},{"start":12752.013,"end":12776.309,"text":"半導体に対する支援の重要性についてはもう局長の方から答弁をさせていただきましたただこの半導体の生産には多くの製造装置や部素材が必要でありましてそれらは我が国企業が世界の中でも強みを有する領域だというふうに考えていますこれまでも政府による支援に加えまして我が国の製造装置や部素材産業の厚みによって"},{"start":12777.149,"end":12800.764,"text":"熊本のTSMC、JASMの工場建設をはじめとする複数の大規模国内投資を実現してきたというふうに考えていますまた九州では昨年度の設備投資計画額が前年度の2倍以上伸び率としては過去最高を記録しておりまして製造装置や武装材産業への大きな波及効果、好循環が生まれ始めています"},{"start":12801.844,"end":12815.834,"text":"次世代半導体の量産に挑戦するラピダスプロジェクトを含めて、こうした流れを継続加速させていくことが重要だと考えています。日本の半導体政策は未だ道半ばでありまして、これからが本当の勝負だと考えています。"},{"start":12831.544,"end":12833.345,"text":"午後1時から委員会を再開することとしこの際休憩いたします"},{"start":15566.186,"end":15590.949,"text":"私はここに住んでいます。私はここに住んでいます。私はここに住んでいます。"},{"start":15598.925,"end":15625.172,"text":"休憩前に引き続き会議を開きます。質疑を続行いたします。市村幸一郎さん。市村さん。日本市の市村でございます。この通常国会、最後の機会だと思います。感謝いたします。昨年の臨時国会、それから通常国会と経済委員会に属させていただきまして、さまざまな議論、また質疑、それで提案させていただきました。今日はですね、その取りまとめと、"},{"start":15625.512,"end":15649.642,"text":"ということとぜひとも経産省としての推進の一種の確認を改めてさせていただきたいと思っておりますよろしくお願いしますまず第一のテーマはとにかく電気を安くどんどん作ろうとそうしないといかんということであります今の需要予測だと2030年までに今より減るという予測になっているんですね"},{"start":15650.902,"end":15676.301,"text":"これではいわゆるエネルギーの使用量と産業の発展というのは製品への関係でありますからすなわち製品利益ということは電気需要量を減るという見込みということは産業の活性化も減るということでありますから結局その潜在成長率がマイナスであるという日本で今あるという中で産業供給を強化してもっと日本を復活させようというのが"},{"start":15676.701,"end":15691.517,"text":"いろいろ議論してきたことだと思いますですのでやはり電気需要ですね一番大きいやつはやはり今だいたい9000弱なんです9000億キロタワー弱なんですがこれを2兆"},{"start":15692.698,"end":15720.106,"text":"キロワットタワーぐらいにしようというのが一番大きな目的だというふうに聞いていますのでそれに向かって電気をどんどん安く作らないといけないわけですねそうしないとデータセンターもそんな誘致できないわけで半導体でも電気を入れますしギニアも高くなって電気を入れますということでじゃあどうやって電気を作るか本当は一番いいのは原発に決まっているんですがなかなか日本は3インチを待ってそうはいかないというところで3インチというのもあると"},{"start":15720.786,"end":15724.868,"text":"あとはかつLNGや石油でタービンを回すということでありますが"},{"start":15732.92,"end":15745.287,"text":"そのときはどうしてもCO2が発生するということでCCSの議論がありましたとしかし一方でCCUもあるとUの方に持っていくためにはUにしてもSにしても"},{"start":15753.011,"end":15772.458,"text":"aco2をやっぱり分に回収する技術で必要であるということでありましてまあこの委員会でもですねこのやるアミン溶液の話をさせていただきましたアミンの話をさせていただきました今アミン溶液の場合は1co2と当たり4000万円4000円ぐらいかかるんですが今"},{"start":15774.366,"end":15794.108,"text":"ゲル状の固形のアミンが実用化されて商用化もされているという段階に入っていますこれだとトン当たり2000円なんですね将来的にはこれを膜にしてそれを通過させてCO2を選択的に分離回収する方法も今模索されています"},{"start":15796.25,"end":15816.264,"text":"さらに進むところでダックといった空気中から直接CO2を吸収するということでこれはダイレクト何とかカーボンなんですがそこまでいくにはやはりこれから10年ぐらいかかるだろうということで今あるものをしっかりと使うべきだろうと"},{"start":15816.804,"end":15839.065,"text":"というところで私は安民の固形安民の話をここでもちょっとさせていただきましたこれにつきましてぜひとも推進してほしいと幕を待つのもいいんですけれども今あるものを使うと幕はやはり10年ぐらいかかることだと思うと2030年までに2013年比で"},{"start":15839.745,"end":15855.403,"text":"CO2を46%削減しなくちゃいけないわけでありますからこれから5,6年って勝負でありまして今あるやつはどんどん使おうとこのアミン個体は非常に優れているようでありましてCO2を分に回収できると"},{"start":15855.823,"end":15869.977,"text":"一つの例としては今農家のビニールハウスですね農業のビニールハウスで灯油を焚いて熱を供給しなくちゃいけないんですね冬場とかやっぱりビニールハウスには温度を保たなくちゃいけませんから"},{"start":15871.458,"end":15896.349,"text":"その温度を保つためにどういうタクトやっぱりCO2が出ているわけですCO2が出るとこれをアミンの個体で分離回収してCO2をまた戻すんですねビニールハウスになぜ戻すかというと高剛性に使うからです今ビニールハウスの中であえて木炭を炊いているところもあるぐらいらしいんですCO2を出すために"},{"start":15897.249,"end":15916.449,"text":"だからこれを今投油を焚いてビニールハウスの外で投油を焚いてその熱を供給しているところでCO2が出ているこれをCO2をガスが出ているこれをガスをこのアミン溶液を通すとCO2だけ分に回収してくれてそれをまたCO2を戻すと"},{"start":15916.869,"end":15938.97,"text":"ということも今もう実用化されていますこれ九州大学がやっておられる私も行ってきました農学部やっておられますだからこういうこととかあとゴミ焼却場とかですねあと鉄鋼炉でもとにかくCO2を含むガスが出るところはこうしてですね今の個体今将来的には"},{"start":15939.671,"end":15965.199,"text":"巻くとかですねでco2分に回収するそして回収したやつをまとめてどっかでccuにするとできるだけccuで頑張ってどうしても使い切れないならccsということになるんだと思いますが経産省としての取り組みをですねのですね心出しをお聞かせいただけだと思いますよろしくお願いします資源エネルギー長山田長官官房資源エネルギー政策統括調整官"},{"start":15967.066,"end":15986.33,"text":"お答え申し上げます。ご指摘もございましたが、安価にCO2を分離回収できる技術は、排出されるCO2を回収して資源として利用するCCUカーボンリサイクルですとか、地下に貯留するCCSに共通する重要な技術でございます。"},{"start":15987.13,"end":16006.77,"text":"すでに実用化をされております化学吸収法のほかに様々な方法の開発が進められているところでございますこれ分離回収に要するエネルギーの低減CO2の排出源ごとに異なるCO2の濃度や圧力に応じた最適な分離回収技術の開発が主な研究開発課題となってございます"},{"start":16007.71,"end":16026.478,"text":"委員、先ほどご指摘ございました、アミン含有ゲル粒子膜ということだと思うんですが、アミンを孵化したゲル状の微粒子をスプレー塗装した膜によって、素早くCO2を透過させて回収する技術でありまして、大型化や膜の耐久性向上などの技術開発課題に対しまして、NEDOが、"},{"start":16027.738,"end":16052.996,"text":"開発支援を行っているということと承知をしておりますこれ引き続きさらなるコスト低減やCO2の濃度や圧力が異なるガスに対応した新たな分離回収技術の開発に対してグリーンイノベーション基金等も活用し支援をしていきたいと思っておりますこうした技術開発を通じまして関係省庁とともに分離回収コストの低減と社会実装に向けてしっかりと取り組んでまいりたいと考えております会長です"},{"start":16055.297,"end":16075.806,"text":"次にメチルシクルヘキ酸にまいりますMCHですがこれも常温常圧で水素を運べるというところでありますこれも私の地元の企業が実証サイトを作っています本当にコンパクトなところですもし大臣が来れば来ていただきたいのですが"},{"start":16077.586,"end":16100.971,"text":"要するに水を電気分解して水素を作り出しそれをトルエントに吸収させてメチルシクルヘキサンを作るとそれを燃料電池の材料にしてそこで電気を起こすというところであります"},{"start":16101.871,"end":16131.12,"text":"これは水素社会の構築に大変重要なものでありましてしかもこれ何といっても常温常圧で取り扱えるとただこのトルエンこれがガソリンと同じぐらいの一応扱いらしいですただ我々人類は危険なガソリンを本日は普通に使っているぐらいになっていますガソリンと同程度ぐらいですからじゃあガソリンも扱ってきたんですからトルエンも扱えるはずだと"},{"start":16131.48,"end":16145.816,"text":"ということで、それに水素を吸着させて、また離させるというところで、しかも常温常圧であるということで、これは大変いい取り組みだと思いますし、ここでもご紹介しましたウィンドハンター計画ですね。"},{"start":16146.377,"end":16160.934,"text":"これもこの間にまだ70メートルは先だしですが、いわゆるヨット型のやつでこの間も実証実験をされたということで、経産省の方も行かれた、NHOの方も行かれたというふうにお聞きしていますけれども、"},{"start":16161.574,"end":16191.154,"text":"大変これは有効だと思いますこれも水素を作り出していくと先ほど今日ここでも議論がありましたように一応大型車とか商用車には使おうとなかなか時間もかかるし充電時間もかかるしそれから装置送りもまだ短いのでということでいますけど将来的にはどんどん技術開発が進んで水素をとにかく水素社会を目指すとカーボンニュータルのためにというわけでありますから"},{"start":16191.694,"end":16205.411,"text":"これはもうぜひともこのMCHをですねもっとですね経産省としてもNHOとしても推してほしいなと思いますがいかがでございますでしょうか水源エネルギー庁井上省エネルギー新エネルギー部長"},{"start":16207.481,"end":16234.673,"text":"お答え申し上げますMCHですけれどもご指摘のとおり一つには常温常圧で液体であるため取り扱いが容易だと二つ目は既存技術を最大限活用するため技術成熟度が比較的高い三つ目は季節変動にも対応できる長時間の貯蔵が可能といったような特徴を有しておりまして水素の効率的な輸送貯蔵手段として今後商用的に活用が広がることを期待しております"},{"start":16235.613,"end":16252.215,"text":"mchによる水素の輸送につきましては日本が世界初の国際間水素輸送をこれ実現しておりまして世界でもトップレベルの技術力を用意している分野でもございます国としてもグリーンイノベーション基金等を活用して大規模実証を進めてきているところでございます"},{"start":16253.277,"end":16268.612,"text":"今後市場の動向であるとか技術開発の進展等を見ながらではございますけれども本国会で成立いただきました数層社会推進法案ああしたものも活用しながらですねしっかりと進めていければと考えておりますはい委員長ありがとうございます"},{"start":16268.772,"end":16292.387,"text":"市村幸一郎さん次にまた最後の養生エネルギーファームについてお話しさせていただきたいんですがこの間環境委員会の方でももともと養生エネルギーファーム的なものを最初に支援していたのは環境庁でありましてもう15年ぐらい前の話になります"},{"start":16293.908,"end":16307.587,"text":"そこで前もここでご紹介したレンズをくっつけたレンズ技術の風力発電システムこれは日本が開発しているこれも九州大学でありますが開発しているというところでございまして"},{"start":16309.346,"end":16329.794,"text":"先ほどちょっと議論があったんですが今予定されている洋上風力ですかこれ着照なんですねしかも高さが大体260メートルから300メートルぐらいですねブレードが一番先端までいきますとこれがめちゃくちゃ低周波というのが出るんです低周波というのが"},{"start":16330.914,"end":16355.828,"text":"これを例えば山形沖では1.2キロから5キロ以内に45キロから50キロとか55キロとか並べようとしているんですね環境省の委員会で私が言ったときにやはり環境アセスから考えるとかなり厳しいとここでも太陽光パネルの議論がかなりありますけれども"},{"start":16356.988,"end":16374.534,"text":"これですね多分環境省的にいくとおそらく多分難しいと私は思っていますやはり諸外国の例を見ると20キロ大きいなんですねしかし日本の場合遠場差がありませんから20キロいっちゃうとこれはまさに不退式養生風力にならざるを得ない"},{"start":16375.254,"end":16402.242,"text":"になるんですしかしそこはですねぜひとも付帯式であれば付帯式であればですね私がずっと提案をさせていただいておりますねこれは別に私が提案しているというよりも環境省もお金を出して支援をしてきてくれたあとネドさんも風力発電のところではとても支援をしてきてくれた技術をですねやはり今一度活かして太陽光や波力張力"},{"start":16404.563,"end":16421.803,"text":"太陽温度差を含めた養生エネルギーファームにやっぱり持っていく必要があるというふうに思っておりますが改めてこれですねまたまず井上部長の方からお聞かせいただいて大臣にもちょっとお心出しを聞かせていただきたいなと思いますよろしくお願いします資源エネルギー庁井上部長"},{"start":16425.573,"end":16451.648,"text":"ご指摘のまずレンズ型風車でございますけれどもエネルギー生産の新たな方式として環境省の事業においても技術開発が進められていると承知しておりますまたご指摘の洋上における再生可能エネルギー今後の可能性としては洋上風力のみならず洋上太陽光や超力発電に加えてレンズ型風車を含む洋上エネルギーファームもあり得るものというふうに考えてございます"},{"start":16452.188,"end":16467.146,"text":"他方でこの場でも御議論させていただいておりますとおり様々な技術的論点もまだ存在していることは事実でございますのでこうした点も踏まえながらしっかりと見極めてまいりたいと考えてございます市村小一郎さん"},{"start":16468.547,"end":16490.355,"text":"何度も私も申し上げておりますが技術的論点とおっしゃるともう何の事業でも同じでございますのであえてこの養生風力発電のところだけおっしゃらなくてですねぜひとも当然何事もいろいろ課題があるわけでありますのでぜひとも"},{"start":16491.655,"end":16512.35,"text":"二重式の幼児用風力という意味でいうとベクトルは同じでありますから今風力だけという細いベクトルに例えば太陽光とかいろいろな技術を束ねてベクトルは同じ方向を向いているわけですから矢場ですねですからそれを束ねてサンフレッチェじゃないですけどね"},{"start":16513.23,"end":16529.143,"text":"この矢を強くしてですね向かってほしいとこういうが私の養生エネルギーファームの思いでございます大臣ですねちょっともう1個冷熱の話をさせていただいた上で大臣からちょっとご見解いただきたいと思いますがもう1個です次は冷熱です"},{"start":16529.823,"end":16558.247,"text":"冷熱というのは熱を熱として利用する熱を電気に変えてとかいうことではなくてまたそれを熱に変えてというのが今空調なんかそうですよね熱を電気に変えて電気を使ってまた冷熱とかを得ているわけです我々ですねそうじゃなくて熱は熱としても使うと温熱は温熱として使うし冷熱は冷熱として使うという発想であります"},{"start":16559.588,"end":16579.443,"text":"冷熱については温熱は皆さんもよくご存知のところでありますけれども冷熱もあるんですと将来的には液体水素もありますがこれは250度以下の世界になりますけれども今でもLNG液化天然ガスは-162度のまた下げないと液化しませんので"},{"start":16580.243,"end":16603.995,"text":"そういう冷熱があるということでこの冷熱を活用しましょうと一つはここでもご披露しましたマイナス100度ぐらいで瞬間冷凍させてお米をですねそれをある程度の力をかけると粉になってくれるのでこれは小麦粉だいたいのですね米粉ということで小麦についてもですねいろいろグルテンフリーとか今言われてましたねやっぱり小麦よりは米がいいんだと"},{"start":16604.435,"end":16627.686,"text":"しかし米の需要はなかなか増えないというところでだから食べ方を工夫するとなるとやはりこれは米粉にしてですねそれを小麦粉大体使っていくという発想がありますそのときに捨てている冷熱を今捨てていますこの冷熱をとにかく利用して米粉を作ろうとかマイナス40度ぐらいだと冷凍庫の保管とかですね"},{"start":16628.522,"end":16644.998,"text":"あとは冷蔵庫とかあと最後7度ぐらいで空調に使えますからだんだん温度が上がってくると温度帯でいろいろ使えるのがあるということでありますだから温熱もそうですけどね温度帯でこの温度だったらこれでいけるとかありますから"},{"start":16645.978,"end":16662.126,"text":"ですからそういうところで冷熱の利用もぜひともこれから熱を熱として使うという子どもがやってくれると思いますが先ほどの洋上風力との話と合わせて第一の方から一言ぜひともご見解いただきたいと思います斉藤経済産業大臣"},{"start":16663.962,"end":16692.253,"text":"ありがとうございますまず冷熱についてですけど利用されていない冷熱などの活用はですね私は熱エネルギーの有効利用の観点から重要な取り組みだと思います足元ではLNGを気化する際の冷熱の活用これが徐々に進みつかるように思います例えばLNG基地内での水産物の養殖ですとか水温を下げるドライアイスの製造といった取り組みが進められていると承知をしています"},{"start":16692.953,"end":16717.398,"text":"今後政府として水素の導入促進を図る中で液化された水素がですね広く活用されるようになればご指摘のようにその冷熱も可能な限り有効活用していくということが重要だろうと思っていますこうした新たな冷熱のほか工場等での排熱も含めましてコストや技術面の課題から現時点で利用されていない熱エネルギーは身近にもですね"},{"start":16718.218,"end":16734.538,"text":"幅広く存在しているのではないかと思いますので今後様々なアイデア技術の可能性これを追求していきたいと思っていますまた委員からCO2の膜の分離の話ですとかMCH養生エネルギーファームについてお話ありました"},{"start":16735.499,"end":16752.428,"text":"我々としては2050年カーボンニュートラル実現これは極めて高い目標でありますのでその実現に向けてSプラス3の原則の下であらゆる可能性を排除せずにですね使える技術はすべて活用していくことが必要不可欠だと考えています"},{"start":16753.648,"end":16777.395,"text":"今参考人からもお答えさせていただきましたがそれぞれの技術は確かに実現すれば素晴らしいものばかりなんだろうと思うんですけど例えばCCUSに活用できるとか水素3Nの普及に向けて有望な技術であるとかそういう考えを持っておりますが政府としては技術の成熟段階に応じて"},{"start":16778.215,"end":16794.041,"text":"引き続き研究開発や実証などの支援をしていきたいというふうに考えています市村小一郎さん今冷熱の利用のところでドライアラストがありました大体マイナス50度ぐらいですね今は近くで"},{"start":16797.211,"end":16815.593,"text":"-162度を近くで使うしかないんですねというのを遠くに送れないわけですでも実はこれもここでご紹介したこの委員会でご紹介した真空二重管というのを今実は川崎重工さんの今例の液体窒素のところで使っていらっしゃいますあれも"},{"start":16816.494,"end":16837.119,"text":"経産省があるいは超伝導体のために開発されたものなんですがそれも経産省が出してくれているはずなんですね50億ぐらいだからそういうのを使えば温度をある種上げないで設定した温度に上げながらとかですね"},{"start":16838.6,"end":16855.13,"text":"そこで運べるという技術もありますのでこれも県産省が今まで取り組んできた技術の一つでありますからぜひともこういうのを使って温度帯でどんどん使えるようにすることもやっていただきたいと思いますありがとうございます"},{"start":16855.711,"end":16870.913,"text":"そこで次に今度は暗号でいきますが、いろいろ議論させていただいて、クリプトレック、結局いろいろ話を聞きますと、結局クリプトレックさんが暗号のことをやるんだと。"},{"start":16871.374,"end":16892.281,"text":"ということで話になったわけでありますがクリプトレックスさんがどちらかというと学術的なところをやっておられるんですね学術的に暗号というものを見るというところなんですところがやはりこれを実装して市場に出していく"},{"start":16893.621,"end":16915.876,"text":"ということになってきますとこれはIPAという組織がまたこれは経産省さんにありましてここが例えばチップの実際の学術的に考えられているものを具体的にチップの回路設計ですね"},{"start":16916.476,"end":16933.691,"text":"いわゆるこういうものはやっているのはこっちなんですだからちょっとこれ縦割りになっちゃっているんですねしかし私がぜひとも国でこれを認証してほしい審査して認証してほしいと申し上げている技術についてはこれはもういわゆるその"},{"start":16935.679,"end":16958.651,"text":"工程も含んで学術的なものだけじゃなくて工程も含んでいるだからいわゆる原理だけではなくてそれをどう実用化していくかという工程も含んでいましてクリプトレックだけでは非常にまだ難しいんですねですから私はクリプトレックの中でいいですから今の"},{"start":16959.231,"end":16978.389,"text":"今のやり方は残した上で別のトラックを作っていただいてそういう実証もすみません工程も含んだ部分についてはそれこそ機微にかかるそれこそ公開できないような情報というのもこれを含まれてきますのでだからクローズナマで"},{"start":16979.23,"end":17002.008,"text":"ただ公ですけれども公でオープンではなくて公でクローズな場をクリプトレックに作っていただきたいという改めていろいろ議論させていただいていろいろ聞かせていただいてまた改めてご提案をさせていただきたいと存じますがいかがでございますでしょうか経済産業省上村大臣官房サイバーセキュリティ情報課審議官"},{"start":17003.191,"end":17029.171,"text":"まず委員ご指摘の点でこちらの説明が足りない部分もあったかもしれませんけれどもクリプトレックは計算書をはじめ関係省庁とそれからIPAこれ連携してやってございますそして学術的なと申しますかアルゴリズムなどあるいは仕組み暗号このチェックに加えて実際それが個々の機器製品に対価されないと使えませんので実装の可能性についても実はきちんと調べてございます"},{"start":17029.671,"end":17057.206,"text":"やはり経済産業省の立場で暗号を考えた場合にはデジタルが経済社会にこれだけ使われておりますので誰が使っても安全であることかつその仕組みがブラックボックスではなくてなるほどこういう仕組みであるからここが限界があるけれどもその限りにおいてこういう情報ならそのシステムに預けるこういうプロセスが大事になってもらいますしたがってこれまでいろいろ申し上げてきたように公開された客観的な情報に基づいて専門家が評価をするというのが"},{"start":17057.767,"end":17067.768,"text":"クリプトで特に計算省において暗号システムをどうこのデジタル社会で使っていくかという観点では原理原則になっているところはぜひご理解賜れればと思ってございます"},{"start":17068.277,"end":17096.44,"text":"委員長内村光一郎さんまたここでその議論を始めると長くなるのでとにかく今も私が申し上げる完全暗号コンプリートサイファーでありますけれどもこれが日本人の手によって理論原理も作られて証明されてしかも10年かけて実証ししかも今実用化されているという技術があるということなんですねだから"},{"start":17097.22,"end":17116,"text":"これ使わないといけないんです誰もが安全に使えるという意味ではまさにその通りなんですその技術があるとされているわけです実際使われているんですこれをこれをあるものをしかも日本人が開発したものを私だったらそこを教えてほしいとこっちからいくべきじゃないかと思うぐらいなんですけどね"},{"start":17116.76,"end":17139.342,"text":"で教えてほしいとでこれが本物だったらもうこれサイバーセキュリティの議論これ終わるんですこれでもう次の段階に行ける次の次元を次元の議論ができるようになってくるんですねこのもうサイバーセキュリティじゃなくて情報を守られるということがもうこれが確定するわけですしかもこれ対利用者の時代ですね利用者コンピューターももうほぼもうできていると言われていますもん"},{"start":17139.622,"end":17168.377,"text":"実は使っているんじゃないかという国があるんじゃないかということも言われています実際は表に出ないだけでだからそういうふうに時代になっているんですそのときに大量子の時代は来ていると考えれば当然に大量子でも情報を守ることができるコンプリートサイファー完全暗号というものを日本人が開発したというのなら私は素直に聞かれるのが一番いいと思うんですが大臣いかがでしょうか"},{"start":17169.517,"end":17191.236,"text":"いやちょっと時間がない大臣ちょっとお願いします斉藤経済産業大臣委員のこれまでのご質問に対しましても技術評価に実績のあるですねやっぱり第三者の専門家により内容確認された論文などが一切ない状況の下でですね"},{"start":17192.016,"end":17216.537,"text":"だから実態を正確に把握するための客観的な資料等の提示の必要性というのは依然としてあると我々は認識をしていますその上でそういった資料を提示していただければあれば委員からこれまでご指摘いただいた技術についても事務方としっかりコミュニケーションを取らせていただければなというふうに思っているということであります"},{"start":17217.556,"end":17246.337,"text":"市村小市長さんまたこれは引き続きなりそうな気がしますがまたお話ください次ですね最後に産総研ですねこれはもう長い歴史140年以上の歴史を持った機関であります2001年に今の産総研になったということでありますがここから出た技術は例えばリチウム溶電池ですねリチウムこれ吉野先生吉野博士ノーベル賞を取られましたあと今お話になっている燃料電池これも実は産総研から出ています"},{"start":17246.897,"end":17270.96,"text":"これは小玉先生という方が開発に携わられたわけであります大阪の所長も務められた方ですけれどもだから素晴らしい研究所で日本を誇る歴史もある研究所でありますが先輩方から先輩たちと話をしているとちょっと今網羅的になりすぎているのではないかという産総研がというご指摘がありました"},{"start":17271.44,"end":17296.833,"text":"それで7つか10ぐらいのテーマに具体的なテーマに絞って1チーム500人ぐらいの体制で徹底的に議論をやるというのがいいんじゃないかなということで一部なく機会があったらそういうのをやってみてくれないかということでしたので今日はお題に取り上げさせていただいているところでありますが大変産総研を応援したいという思いであります"},{"start":17297.854,"end":17310.11,"text":"ぜひともこの産総議につきまして大臣今どうお考えかまずはすみませんよろしくお願いします経済産業省田中大臣官房審議官"},{"start":17311.858,"end":17336.708,"text":"お答え申し上げます産業技術総合研究所につきましては特定国立研究開発法人の一つとして国家戦略に基づき科学技術イノベーションの基盤となる世界トップレベルの成果を生み出すことが期待される研究機関でございまして委員いろいろご指摘いただきましたが産総研に働く研究者は高い専門性を持った研究に従事していくことが必要不可欠でございます"},{"start":17337.328,"end":17357.12,"text":"さらに産総研は研究成果を着実に社会実装していくことによって我が国の産業競争力の強化社会課題の解決に貢献していくということが強く求められておりましてこうした社会実装への取り組みによって省内の優秀な研究者が研究活動を妨げられないようにしていくということが重要だと考えておりまして"},{"start":17357.84,"end":17375.721,"text":"産総研では研究成果の社会実装に向けた別組織子会社を設立しまして研究者とは別の専門自治体を活用して対応しているところですさらに委員御指摘の研究分野ごとにいろいろチームをつくってという点でありますけれども"},{"start":17376.541,"end":17393.415,"text":"我々の認識では、近年、社会において解決すべき課題が複雑化、高度化している中で、こうした課題解決に資するイノベーションを創出していくためには、各技術分野を横断した融合的な研究開発がますます重要であるというふうに考えております。"},{"start":17393.875,"end":17420.718,"text":"こうした認識のもと経産省においては先ほどご指摘ありましたが2001年に当時の工業技術院の15の研究所と計量教習所を統合再編いたしまして新たな組織として設立したものがまさに現在の産総研でありまして経産省としては産総研には各技術領域での高度な専門性を集結した総合力を発揮しながら"},{"start":17421.078,"end":17425.865,"text":"イノベーションに貢献してもらいたいというふうに考えております"},{"start":17432.174,"end":17454.787,"text":"産総研のミッションは社会課題の解決ですとか経済成長産業競争力の強化に貢献するイノベーションを作り出していくというところにあるんだろうと思いますこの点では各国での研究開発競争の激化をしている中で世界最高水準での研究開発の成果というものを創出するためには私は専門性の強化というのは不可欠なんだろうと思っています"},{"start":17455.487,"end":17482.217,"text":"一方で今答弁をさせていただきましたように総合化する能力というのも今大事になってきています私は双方追求をしていくということが大事なんだろうというふうに思っていますのでそういう意味では産総研の研究者には国際的な研究機関とのアライアンスを強化したり人的交流を進めたりなどして専門性を高めていただくということとともに成果の社会実装を見据えた広い視野を"},{"start":17482.837,"end":17492.719,"text":"同時に持って研究開発に取り組んでいただきたいと考えています西村さん未聞き人材暗く人材が必要だということを申し上げて終わりますありがとうございました"},{"start":17512.512,"end":17541.047,"text":"次に笠井昭さん日本共産党の笠井昭ですまず本委員会が6月12日に行った能登半島地震被害復旧状況等調査に関わって質問いたします斉藤大臣中小企業庁が本年2月28日に公表したなりわい再建支援事業の概要という資料があります"},{"start":17541.807,"end":17563.815,"text":"その資料から6月10日の同じ名称の資料に至る運用上の改善点それと運用についての明文化をした点というのは大まかに言うとどのようなものでしょうか斉藤経済産業大臣あの"},{"start":17566.917,"end":17589.243,"text":"なりわゆる補助金における運用の改善点や明確化する規定については被災各県とも連携しながら中小共通において整理公表しております現場の状況に照らして都度改定を行っていますこの2月28日の初版から6月10日公表時点で実は第9版ということになっています"},{"start":17590.223,"end":17606.315,"text":"運用の改善点について申し上げますと、例えば現状回復に必要な費用を上限に、被災前よりも高性能の製造設備の導入など、単なる現状回復にとどまらない被災事業者の取り組みも支援可能ですよとした点。"},{"start":17607.336,"end":17628.278,"text":"また、明確化した点について申し上げれば、例えば、現状回復に必要な費用を上限とする範囲内で、現行の法令基準を超える耐震性能の向上、あるいは修繕で対応可能な半壊の場合であっても建て替えを認めるなど柔軟な対応を行っている点が挙げられると思います。"},{"start":17630.067,"end":17646.6,"text":"加西昭さん今大臣が言った改善と明文化というのは被災各県事業者にこのなりわい補助金をよりわかりやすく伝えて多く使ってもらうというためだということでよろしいでしょうか斉藤経済産業大臣"},{"start":17649.013,"end":17670.665,"text":"もちろんそういう趣旨でございます加西昭さん私たちが鈴市で訪問した鍵主工業の鍵主社長はこのなりわい補助金の申請については実はまだこれからということでおっしゃっていたのは町工場の親父がまず申請のための書類をいろいろとって揃えたり"},{"start":17672.006,"end":17682.425,"text":"事業計画を立てたり県や商工会議所中小企業あるいは銀行とも相談しているけれどもなかなか大変なんだと率直に言われておりました"},{"start":17683.393,"end":17710.192,"text":"また世界東南アジアなどでは七輪の需要というのが多くてそしてそういう事業を先々やる見通しを持ちながらやりたいとそういう意欲を持っていらっしゃって世界市場でこのシェアを確保するために先ほども議論がありましたがスピード感が大事ということもかなり強調されていましたもう早くにそうやって再建しないともう本当にシェアを取られてしまっているという状況になる"},{"start":17711.033,"end":17737.552,"text":"石川県によれば5月10日の時点でこの補助金の交付決定は県のホームページにありますとまだ17件しかないということになっているわけですが斉藤大臣この煩雑な手続きをなるべく勘弁にして利用できるようにするところまでしっかりと支援していくというのがやはり行政の仕事ではないかと思うんですがそういうことでよろしいでしょうか斉藤経産大臣"},{"start":17740.718,"end":17760.016,"text":"基本的にはお考えのとおりだと思いますなりわい補助金の前身となりますグループ補助金では事業者グループによる復興事業計画の申請を求めていましたがこのなりわい補助金では単独の申請でも可能にするとともに県による対応に変えるなど既に大幅な観測が進めてきています"},{"start":17760.917,"end":17775.615,"text":"他方成合補助金も国民の皆様に納めていただいた貴重な税金で賄えるものでありその点に留意も必要だと思っていますこのため適切な補助額を算定するための必要最低限の申請書類が必要となりますが"},{"start":17776.255,"end":17796.667,"text":"一方で被災事業者にも配慮し事業計画書を可能な限り簡素にするなどの対応を行ってきていますさらにはこのあいみつもりの提出などやむを得ない事業で困難な場合にはもう理由書の提出をもって柔軟な対応を行うということも可能だというふうにさせていただいております"},{"start":17797.387,"end":17812.546,"text":"いずれにせよ申請に当たってはさらに地域の商工会社商工会議所等の支援官と連携をしましてこうした個々の主催事業者が抱える課題を踏まえながらですね申請において丁寧にご支援申し上げたいと思っています"},{"start":17813.667,"end":17830.386,"text":"笠井昭さん4月8日の日に石川県の長谷知事が斉藤大臣に手渡した要望というのがありますがそこには慣れ合い補助金の支給対象を大規模半壊に加えて半壊にも拡充させるようにという項目がしっかり入っております"},{"start":17831.227,"end":17857.265,"text":"石川県の復旧プランでも支援策で真っ先に出てくるのは成合補助金ということで持続化補助金もあるわけですがそれはあくまで応急措置というふうに位置づけられていますやはり本格復旧の成合補助金が使えるめどがなければ事業再建の有役にもつながらないということになると思うんですけれどもその点について大臣どのようにお考えでしょうか斉藤経産大臣"},{"start":17859.938,"end":17878.011,"text":"その通りでありまして被災地の現状を踏まえて支援策を活用いただきやすくするということが非常に大事だと思っていますので先ほど申し上げたようになるよう補助金についても必要な運用の改善や明確化を進めているんですがこうした改善点等に関する情報につきましても"},{"start":17878.812,"end":17908.016,"text":"被災事業者に広く周知をしご理解いただくということが大事なので慣れや補助金の適切な活用につながり引いては被災地の復旧復興に資するというためにはやっぱり周知をしっかりするということだろうと思っていますのでそこに尽力をしていきたいと思っていますしそれでもなお分かりづらい場合もあると思うので地域の商工会社商工会社の支援機関と連携をいたしまして相談に丁寧に対応していくということが大事だと考えています"},{"start":17908.616,"end":17924.379,"text":"笠井明さん鍵主社長はこれから先事業を続けたいと思っているとはっきりおっしゃっていたわけですそれで本格的な再建を望んでいる事業者に正面から答えるべきだと今回調査視察に行っても改めて痛感したところです"},{"start":17925.32,"end":17941.757,"text":"冒頭の6月10日の再建支援事業の概要に至る9時にわたるという話がありましたが運用上の改善点と運用についての明文化がやはり大臣も強調されましたがきちんと事業者に伝わることが大事だと"},{"start":17943.311,"end":17967.098,"text":"財産処分に該当しない場合や補助金相当額の納付を求めない場があることについては7月15日の災害特の調査の対にも私も参加しまして派生知事から西垣副知事等の意見交換も経て早急に柔軟な対応に踏み込んだ申請の案内のチラシに県からも改善されたということがありました"},{"start":17968.018,"end":17997.721,"text":"大臣ですね重ねてなんですがやはり財産処分以外の点についてもさまざまやはりよくこの中身について本当に知られていくし活用しやすいようにするということがあると思うのでやはり事業者にきちんと伝わるようにということで被災各県への働きかけというのが国の側から経産省の側からも重要ではないかと思うんですけれどもその点については特にこういう点を得ていくというようなことでお考えは終わりでしょうか"},{"start":17999.413,"end":17999.963,"text":"斉藤経産大臣"},{"start":18002.731,"end":18030.55,"text":"これもご指摘のとおりだと思っていまして石川県をはじめとする被災各県と進めてきたなりわい補助金等の説明会はこれまで計40回開催しておりまして延べ約5600人の参加をいただいています説明会の際には例えばですけど先ほど申し上げたように現状回復に必要な費用上限としてではありますが被災前よりも高性能の製造設備の導入ですとか"},{"start":18031.351,"end":18058.488,"text":"耐震性能の向上なども可能ですよというようなお話も丁寧にさせていただいてきているところでありますまた私が本部長を務めます被災中小企業小規模従業者等支援本部のもとに設置をしている自治体や商工団体などの実務者の皆様によるワーキンググループにおいてこのような実務的な運用の改善点などもしっかり共有しながら進めさせていただいておりますので"},{"start":18059.288,"end":18076.177,"text":"ご指摘のように補助金の実施主体である県とも連携をして被災者に寄り添った丁寧な対応を進めていきたいと考えています被災事業者自らの生活自身も大変ということで毎日ご苦労されているのでその辺はぜひ徹底してやっていただきたいというふうに思っております"},{"start":18077.365,"end":18102.039,"text":"東日本大震災のグループ補助金ではやむを得ない業態変更や補助金を活用して導入した建物設備の改修改良から用途の変更廃棄などを余儀なくされた事業者が補助金返還を求められる事態が大きな問題となって野田半島自身の成屋補助金でも当初申請を躊躇する要因ともなっていたと"},{"start":18102.859,"end":18118.181,"text":"我が党は衆参各委員会でもたびたび改善を求めて、私も本委員会で3月15日に達して、4月11日には全国商工団体連合会全省連の方々と石井経産政務官に申し入れもあってまいりました。"},{"start":18119.022,"end":18136.293,"text":"運用上の改善と明文化というのは大いに歓迎いたしますが被災地の実態に即してさらに必要な改善も常に図っていただきたいということを強く求めていきたいと思いますそこで宮崎厚生労働副大臣にお越しいただいておりますが"},{"start":18137.153,"end":18151.201,"text":"この角西工業の角西社長はピザ窯生産をさらに進めることも今後の展望としてあるともう既にピザ窯をつくっていらっしゃるんですがその中で事業再建までには一定の時間がかかると"},{"start":18152.505,"end":18178.642,"text":"見通しを立てる上でもそれまでの間の雇用調整助成金課長金300日をもっと伸ばすことと同時に万額支援も考慮して何とか助けてもらえればと本当に必死の思いで要望を私たちにされておりましたこの点ではさらにそうした要望に応えて踏み込むべきではないかと思うんですが副大臣どのような考えでしょうか宮崎厚生労働副大臣"},{"start":18181.077,"end":18206.117,"text":"今般の能登半島地震の被災地において今後の復興復旧に取り組んでいくためにも先生御指摘ありましたとおり雇用の維持従業員の方の確保というのは重要な課題でございます雇用調整助成金につきましては今般助成率を引き上げる中小企業5分の4また支給日数は御指摘の1年300日という形でこちらも引き上げる特例措置を講じたところでございます"},{"start":18206.857,"end":18227.948,"text":"また今般におきましては過去の災害時の対応も参考としながらこれらの引上げのほかにも現地での休業による雇用維持だけではなくて従業員の方が二次避難を行っている場合などの出向を活用した雇用維持も女性の対象とすることや被災企業がより制度を活用しやすいように"},{"start":18228.528,"end":18256.46,"text":"休業規模要件を小さい場合であったとしても女性の対象とするというようなきめ細かい配慮も行っておりましてこういった特例措置を通じて被災地の事業主の方に寄り添った支援をしてまいりたいと現状思っております先生今ご指摘がございました満額また300超えは例えばコロナ特例のときはこういう措置を取らせていただいたところでございます"},{"start":18257.12,"end":18275.163,"text":"ただコロナ特例ではやはり国から事業者や国民の皆様に感染防止などのために行動制限を中心とした強い要請を行う中で実施したというケースでありますので現状今同一に論じられるものではないと考えており今1月1日発災"},{"start":18276.224,"end":18287.025,"text":"6月が終わろうとしている状況でございますので先ほどの拡充をさせていただいた中でしっかり周知また活用していただけるように取り組んでいきたいと思っております"},{"start":18287.919,"end":18311.361,"text":"笠井明さん事業再建というのはもう1年間でできればいいんだけれども2年3年かかるという状況の中で今の300日をもっと延ばしてという要望というか要請については要するに今の制度でいうと300日使ってしまうとその後1年間のクーリング期間となってその1年間続けて利用できなくなるという制度になっているということで"},{"start":18311.781,"end":18328.736,"text":"まさにそこを続けて利用できるようにしてもらいたいと雇用を維持するためにもということになってくるわけですよね岸田総理は今国会の施政法人演説で異例の措置でもためらわず実行するというふうに明言して表明をされました"},{"start":18329.497,"end":18355.28,"text":"まさにそういう点ではよく熊本地震の時と同水準というようなことで言われるんだけれどもそういうことであったら異例の措置とは言えないわけですねコロナ特例は特例の特例だったという言い方をされたわけですがやはり今の事態というのはこの被害の実態と再建には一定の期間がかかるとその間に慣れよい補助金もぜひ申請して立て直すということでやりたいと思っているときに雇用が維持できなければということになるので"},{"start":18356.101,"end":18375.131,"text":"やはりそういう点では現実に見合って事業者の正直な紹介したような願いに正面から向き合うべきじゃないかと思うんですが改めてどうでしょうか宮崎厚労副大臣"},{"start":18377.538,"end":18402.62,"text":"先生のご指摘の趣旨は共有をしていると思っておりますしまた総理ご発言についてのご指摘もそのとおりでございますただ今厚労省としても雇用調整助成金につきましては特例措置を打たせていただいているところでございますのでこの特例措置をしっかり運用しながら雇用の維持への支援を行ってまいりたいと思っているところでございます"},{"start":18403.24,"end":18427.512,"text":"加西昭さん趣旨は共有して総理の発言もそのとおりということであればやはりきちっと踏み込んでということでやっていただきたいとこれは強く求めて検討していただきたいと思いますそこで次の問題になりますが斉藤大臣に伺います今中小企業者小規模企業の倒産をめぐる状況というのは極めて深刻になっています"},{"start":18428.513,"end":18456.097,"text":"6月10日に東京商工リサーチが発表した5月の倒産件数負債総額1000万円以上は43%増と同年同期比の増加になっていて1009件ということで約11年ぶりの1000件台となっているとまさに深刻な事態になっています全体の9割を従業員10人未満の消費企業は占めていると"},{"start":18457.362,"end":18485.693,"text":"前年同月比で見ると業種別では建設業が46%増の193件運輸業が2倍の54件と今日が際立っていますさらに5月の物価高倒産は47%増の87件で小規模企業は大企業や中堅企業と比べ価格転嫁力が乏しいと指摘をされています"},{"start":18486.949,"end":18512.242,"text":"価格転換の状況は深刻で城南信用金庫が取引先800社を対象にした調査では原材料のコスト増加分を全て価格転換できている企業というのはなんと14%にとどまっているこういう状況です大臣はまさにこの現状というのは放置できないところにあるとそういう危機感は当然お持ちですね斉藤経産大臣"},{"start":18518.031,"end":18537.61,"text":"全国の企業倒産件数これはご指摘のように建設業やサービス業を中心に増加傾向にありますこれは特にサービス業や建設業などの人手多く必要とする業種において人手不足も重なりまして事業継続を断念する企業が増えているのではないかと認識しています"},{"start":18538.471,"end":18564.04,"text":"引き続き失業率が上がってしまうような不適当な水準での倒産増加が起こらないようにまずしっかり注視するとともに人手不足対応や生産性向上のための省力化投資支援のほかコスト増に対応する価格転嫁対策や資金繰り対策を通じて地域の中小企業小規模事業者の経営を支え成長を後押ししていきたいというふうに考えています"},{"start":18565.101,"end":18571.576,"text":"笠井明さん宮崎副大臣ご退席されております宮崎大臣ご退席ください"},{"start":18572.945,"end":18599.16,"text":"2023年の11月に岸田政権はデフレ完全脱却のための総合経済対策を打ち出してそれを受けて経産省が今年3月8日に策定した再生支援総合対策に事業再生情報ネットワークの創設というのが盛り込まれております須藤中小企業長長官どのようなものでしょうか中小企業長須藤長官"},{"start":18606.843,"end":18631.54,"text":"高速効果耐農によります倒産は増加傾向にありますものの中小企業活性化協議会の中には日頃から年金事務所等と相互理解を深めた上で個別事案で問題が生じた場合には協議会と年金事務所等が密に情報共有を行うことで高速効果納付を前提とした再生計画を先手できた事例というのもございますこれは"},{"start":18632.401,"end":18660.089,"text":"まだこういう事例があるということでございますこうしたことを踏まえまして今般取り組みを開始した事業再生情報ネットワークでございますこれはご指摘のものでございますけれども再生支援の見込み金融支援による財務改善見込みといった再生可能性の高い中小企業に関する情報を厚労省を通じて年金事務所などに共有することで"},{"start":18660.969,"end":18687.225,"text":"関係機関による方針や支援の判断決定に資する仕組みを全国で構築するこういう仕組みをつくりまして高速効果の確実な納付と事業再生の両立を目指してまいりたいと考えております加西昭さん高速効果ということがありましたが社会保険料の負担軽減は事業者の大きな要求の一つであります事業再生の支援対象がどれくらいの範囲なのかが問題になります斉藤大臣"},{"start":18688.28,"end":18701.021,"text":"中小企業活性化協議会が受けている高速効果の分割納付の相談など負担軽減の相談件数というのは一体どれだけあるんでしょうか斉藤経産大臣"},{"start":18705.146,"end":18724.678,"text":"まず、中小企業活性化協議会に対する相談件数は、2023年度には過去最高の6784件となるなど増加傾向にあります。このうち、構想効果に係る事案について具体的件数を把握しているわけではないのですけれども、"},{"start":18725.538,"end":18751.908,"text":"昨年11月に中小協調が全国の中小企業活性化協議会を対象に高速効果の納付上の問題が生じた事案や協議会の支援により問題が解決した事案の有無これを確認をさせていただいたところでは47協議会のうち27の協議会においてそうした事案があったという回答をいただいているところでありました"},{"start":18752.908,"end":18768.343,"text":"加西昭さん数は把握していないけれども、事案があったという回答が、27の協議会においてあるということですが、各市の現状を見ますと、例えば民主党公会に悲鳴のような相談が相次いでおります。"},{"start":18769.209,"end":18791.324,"text":"東京都新宿区の美容施術業者は、新宿年金事務所から社会保険料大納分の全額納付を再三要求されたと。昨年末には職員が財産調査と称して営業中の店内に押しかけて、写真を撮り金庫レジを開けさせて100万円を差し押さえたと。"},{"start":18792.401,"end":18802.187,"text":"他にも分の拒否をされて会社が潰れようが関係ないと言われた神奈川のサービス業の例"},{"start":18803.266,"end":18825.624,"text":"3ヶ月以内に全額支払わないと売りかけ近いうちに回収が見込める現預金などに差し押さえを行うと言われたという京都の建設業などの事例があります大臣このような事態にこそ経産省としてはやはり踏み込んだ対応というのが必要なんじゃないかと思うんですがいかがでしょうか斉藤経産大臣"},{"start":18829.164,"end":18857.86,"text":"そういう意味で先ほど申し上げたまだできて間もない組織でありますが事業再生情報ネットワークを通じて再生可能性の高い中小企業に関する情報を厚労省等を通じて年金事務所等に共有をさせていただくということも可能ですのでそうしたことを通じて事業再生と高速効果の確実な納付の両立これを目指していきたいと考えています以上です"},{"start":18858.52,"end":18883.301,"text":"笠井明さんこういう現実に対して事業者に事業再生計画を立ててもらうということが大事なんだということが言われたりするんですがそれを描ける事業者も限られているわけですねこれを条件にするとごくわずかしか救えないとしかも社会保険料は利益に関係なくかかると賃上げしても雇用を増やしても事業者負担が大きくなるわけであります"},{"start":18884.469,"end":18900.542,"text":"中期省長官に伺いますが2014年に小規模企業振興基本法を採決した際に本委員会の付帯決議は社会保険料の負担軽減について何を求めていたでしょうか中小企業長須藤長官"},{"start":18906.227,"end":18927.166,"text":"答えをいたします。ご指摘の付帯決議におきまして、社会保険料の負担につきましては、法人事業所及び常時従業員5人以上の個人事業所に義務付けられる社会保険料が、小規模企業の経営に負担となっている現状があることに鑑み、"},{"start":18927.786,"end":18956.513,"text":"小規模企業の事業の持続的発展を図るという観点に立ち従業員の生活の安定も勘案しつつ小規模企業の負担の軽減のためにより効果的な支援策の実現を図ること記載されております笠井明さんそれが2014年ですのであれから10年です斉藤大臣社会保険料の負担の軽減どうなったのかということなんですけれども例えば今年1月末に岩手県の大手タクシー会社が倒産をいたしました"},{"start":18957.413,"end":18977.949,"text":"従業員85人全員が解雇された事案があったわけですがそこでは社会保険料滞納があったと年金事務所がタクシーを差し押さえたということが破産のきっかけでありました一体いつより効果的な支援策ということを実現するということになるのでしょうか斉藤経産大臣"},{"start":18981.744,"end":19000.02,"text":"まず社会保険料の負担の割り方については厚生労働省の所管ですので私の立場からお答えをすることはできないんですがその上で経済産業省といたしましては地域経済雇用を支える小規模事業者が収益売上げを拡大をして"},{"start":19000.64,"end":19019.7,"text":"定められた水準の社会保険料を収められる環境を整備するために引き続き価格転嫁ですとか生産性の向上を強力に推進をしていきたいと考えていますご案内だと思いますが核転嫁対策としては核交渉促進月間等の取り組みを粘り強く続けていくことで"},{"start":19020.2,"end":19036.263,"text":"中小企業にとって価格交渉しやすい環境を引き続き整備をして、サプライチェーンの隅々まで価格転嫁を浸透させていきたいと考えていますし、また、生産性向上のためには、カタロンから選ぶような簡易で速攻性のある所得化投資の支援等にも取り組んでいるところであります。"},{"start":19036.864,"end":19065.151,"text":"大事なことはこうした取り組みが厳しい環境にある小規模事業者にしっかり届くようにすることだろうと思っておりましてよろず支援拠点等における経営支援の中でもこういった点について丁寧にサポートしていきたいと考えていますよ笠井明さんやはり全く正面から答えられていないというのが私の意味を受け止めです中小企業稼働委員会全国協議会中道協は昨年10月26日の要望提言で"},{"start":19066.033,"end":19078.323,"text":"物価上昇や経営環境の悪化の局面では減税政策や社会保険料の減免などによる中小企業小規模企業への負担軽減を図るべきというふうに訴えています"},{"start":19079.184,"end":19096.012,"text":"社会保険料の軽減に今こそ踏み込むとその点でやはり厚労省の本来社会保険料の問題は所管だとおっしゃったけれどもやはり経産省としてもこの問題について取り組んでいくということが言われてきてやっているわけですからぜひ連携して現実に"},{"start":19096.972,"end":19112.834,"text":"中小企業者が求めていることに対して答える方向で不対決的に回ったわけですからその正面からそれにどうするかということについて検討してやはり答え出していくということが必要だと思うんですが大臣に重ねてどうでしょう斉藤経産大臣"},{"start":19115.421,"end":19136.102,"text":"先ほど答弁したとおりに経済産業省の立場としてはなるわけでありますのでそれに付け加えることはございません加西昭さん今やり取りをさせていただきましたが今大企業に対しては戦略分野国内生産促進税制で例えばEV1台当たり40万円とか"},{"start":19137.083,"end":19157.474,"text":"グリーンスチール1トンあたり2万円などの生産販売量に応じた税額控除というある意味空前絶後の支援策までやっているわけですさらに去る5月に成立した産業競争力強化法で新たに定義された従業員2000人以下の中堅企業"},{"start":19158.274,"end":19170.308,"text":"約900社ということが明らかになっていましたけれどもそこには知人や商工会議所自治体との連携を促して重点支援などを至れり尽くせりということになっています"},{"start":19171.158,"end":19200.297,"text":"他方で、圧倒的多数の中小小規模事業者には、社会保険料の負担軽減も、さらには先日も質疑をさせていただきましたが、新しい発行に伴う中小小規模事業者の券売機などに対する直接の対応支援もない。同じ事業者なのに、大企業中堅企業と、それに対して圧倒的多数の中小小規模事業者では、こんなに違う。"},{"start":19201.246,"end":19224.814,"text":"大臣ですねあまりにこれ差別的だというふうに思われませんか斉藤経産大臣補助制度を始めましてそれぞれの制度はその制度の政策目的に従って講じられているわけでありますので大企業だから中小企業だからということで差別的に講じているという意識は我が方には全くございません"},{"start":19226.227,"end":19244.793,"text":"差別的に講じているという意識がないとおっしゃっても現実にやっている施策は事業者に対しては明らかに違うという現実があるわけであります中小企業は経済を牽引する力であり社会の主役と謳って小規模企業振興基本法は"},{"start":19245.638,"end":19262.568,"text":"小規模企業の成長発展のみならず事業の持続的発展を位置づけているわけです一握りの大企業や中堅企業返帳ではなくてやはり幅広い中小企業を底支えすると"},{"start":19263.228,"end":19277.954,"text":"やはりそういう政治に根底から切り替えるとやはり全体をよくしていかないと日本経済もよくならないわけですからそして暮らしもよくなっていかないとそれが本当に今急務だということを強調したいと思いますそのことを強く求めて今日の質問を終わります"},{"start":19301.96,"end":19322.556,"text":"次に鈴木義郎さん鈴木さん国民民主党の鈴木義郎です先般行われました野党半島地震の視察にあたりましては委員長はじめですねスタッフの皆さん方にお世話になりましてこの場をお借りいたしまして厚く御礼を申し上げたいと思います"},{"start":19323.377,"end":19340.778,"text":"じゃあその私は2回目だったんですが災害特の方で確か4月だったと思います野党半島の方に視察に行って2ヶ月ぐらいしか経ってないんですけどもほとんどあんまり変わってないなっていうのが一番の印象でありました"},{"start":19341.438,"end":19357.085,"text":"違う場所も見させてもらったので大変やっぱり現場第一主義大臣が言われているとおりですねやっぱり一回足を向けてどういう状況になっているかをすぐさに見るというのが大事だと思います"},{"start":19358.385,"end":19380.461,"text":"日本もこれ20年ぐらいの周期かなというふうに思うんですけれども過去に国内の中で大規模災害というのがずっと私の記憶でいくと阪神淡路があって山越村があって東日本があって熊本があって今度は野党"},{"start":19382.662,"end":19407.89,"text":"その前に北海道のおくしりも大きな被害があったりしたんですけれども結局なかなか進まないというのは伴走型でやるのがすごくいいことなんだと思うんですね住民のまた事業者の意見を聞きましょうとその意見をなるべく取り入れて政策に反映させていくということは否定するものではないんですけれどももう少しこう"},{"start":19409.172,"end":19433.202,"text":"移行するのに時間をかけないようにどうすればいいのかというのが一番キーになるんじゃないかと思うんですね今までの過去に大きな災害震災とか風水害もあったんですけれどもそこで学んだことが何なのかそれで今回の野党の地震に対してどういうやり方を変えたから少し短縮できるとか"},{"start":19434.463,"end":19446.626,"text":"もっと早く復興ができる道筋が立てられるというふうに考えるのかいくつか事例を挙げてお答えいただきたいと思います経済産業省南大臣官房総括審議官"},{"start":19450.749,"end":19476.272,"text":"お答え申し上げます。1月に発生しました能登半島地震につきましては、経済産業省では、発災直後から最大100名以上の体制で災害対応業務に当たってまいりました。また、これまでに350名を超える職員を石川県庁や被災自治体などに派遣しまして、被害状況の正確な把握に加えまして、電力などのライフラインの復旧、"},{"start":19477.213,"end":19505.85,"text":"避難所への支援物資の供給こういったものをですね昼夜を問わず総力を挙げてですね対応に当たってまいったと考えております今ですね先生ご指摘のございました過去の災害対応の経験ということですが例えばですね今回災害が発生した際にですね現地に派遣する職員候補ですねあらかじめリスト化しておりましてそうしたことからですね発災翌日から迅速に職員派遣を行うことができたということがございます"},{"start":19506.65,"end":19518.358,"text":"それから、早期に被災自治体と電力供給ミーティングを開催し、現場の状況を直接伺うことで、電力供給への優先順位などの要望を明確することができました。"},{"start":19519.332,"end":19548.163,"text":"またですね、過去に災害対応にあたった職員の豊富なノウハウを生かし、例えば速やかにですね、仮設トイレをはじめとする支援物資の提搬を行うことができたと、そのように考えているところでございます。今回のですね、能登半島地震の対応からもですね、重要な知見、経験がですね、これは得られると考えているところでございまして、現在ですね、政府全体で検証チームを立ち上げ、今回の災害対応の中における課題を整理してですね、"},{"start":19548.943,"end":19569.24,"text":"6月に実施点検レポートとして取りまとめたところであります経済産業省としましても被災地の復興に全力で取り組むとともに今回の対応における振り返りをしっかりと行い今後の教訓としてまいりたいと思っております鈴木義郎さんありがとうございます"},{"start":19571.091,"end":19593.369,"text":"それと4月に視察に行ったときにやはり公費解体が進まないという説明だったんですねそれは権利者がいて全員の相続人なんていうんですかね2代前3代前の名義人のままになっているとどうしても相続人が何十人も出てくる場合もありますし"},{"start":19594.249,"end":19616.118,"text":"その人の全員の同意が得られないから公費解体に入れないんだという説明が4月だったんですね今回は一部和島の消失してしまったところの一番端の方で重機が動いていましたからやっと入ってきたのかなというのは少しだけ見ることができたんです"},{"start":19616.858,"end":19635.691,"text":"じゃあこの震災復興のスピードを上げていくのにやっぱり公費解体を加速させていくべきというのはもう論を待たないと思うんですやっと法務省が職権で名室登記ができるようになったとかですね先ほどご答弁いただいたんですけど例えば"},{"start":19636.892,"end":19647.937,"text":"5月の末に市町村は固定資産税の納付書あなたのところ今年は1万円納めてください5000円納めてくださいって納付書を送付してるんですね"},{"start":19650.047,"end":19670.579,"text":"帰ってきちゃった場合は宛名不在だとか受取人がいなかったということでそこはもう1回調べ直せば誰が持っている建物なのか土地も一部あるんでしょうけれどもそれが登記書は登記書県は県市町村は市町村で持っている情報がみんなバラバラなの"},{"start":19672.626,"end":19692.881,"text":"いざ震災が起きるとさあどうしちゃったもんだかっていうんでウォーサーする中には1時2時の避難場所でコミュニティがそこでできていればどこの誰かっていうのは把握できると思うんですけど個人宅に親戚を頼っていったら結局そこを連絡つかないんだそうですね"},{"start":19693.821,"end":19711.096,"text":"どうするか。ホームページで紹介をかけたり、ぜひ名乗り出てくださいとサポートしますからと言っても、ホームページすら見れない人も中にいると思うんです。ここが一番最後に残っていく大きな問題になっていくと思うんですけれども。"},{"start":19711.736,"end":19730.684,"text":"公費解体を加速させるというのをある程度の年付き比というんですかね持って対応すべきだと思うんですけどその辺の見通しを教えていただきたいと思います環境省飯田大臣官房審議官"},{"start":19734.514,"end":19758.594,"text":"お答え申し上げます。工費による解体工事につきましては、これまで申請手続や工事に先立って行う現地調査、解体費用算定といった工事前調整に時間を要しており、この2点がボトルネックとなっていたところであります。このうち申請手続につきましては、5月28日に法務省と連盟で事務連絡を配置しました。事務連絡では、建物性が失われた東海家屋等について、"},{"start":19759.375,"end":19784.567,"text":"関係者全員の同意がなくても公費による解体撤去を進めることが可能であることを示しておりますまた倒壊家屋等以外の損壊家屋等についてもやむを得ないと考えられる場合においていわゆる先制書を活用して公費による解体等を行うことは差し支えない旨を具体的な手順とともにお示ししておりこれまでよりも踏み込んだ形で先制書方式の活用を後押ししています"},{"start":19785.475,"end":19797.948,"text":"2点目の工事前調子につきましては、その効率化に取り組みつつ、専門の技術者を4月の約90名から6月には約300名と大幅に増員するなど、体制確保・強化等を図ってきたところであります。"},{"start":19799.192,"end":19817.029,"text":"こうした取組の結果、申請旨数は4月末の約1万旨から6月17日には約19,700旨、累計の解体実施旨数は4月末の約300旨から6月17日には約2,200旨に増加しており、今後さらなる増加が見込まれるところであります。"},{"start":19817.429,"end":19833.642,"text":"石川県の計画では令和7年10月までに解体撤去の完了を目指すこととされていますが1日も早く景色が変わったと感じていただけるよう解体工事の実施の前倒しに向けて環境省はじめ政府一丸となって公費による解体を最大限加速させてまいりたいと考えています"},{"start":19834.903,"end":19859.04,"text":"鈴木芳生さんぜひ1日も早く解体をしてもらってですね撤去した後じゃないとイメージはなかなか浮かばんでこないと思うんですそこで夕方に内永町というところに行って液状化の現場を見てきたんですけれどももう家が傾いちゃっているんですね"},{"start":19860.14,"end":19879.031,"text":"埼玉県で言えば3.11の時東日本大震災の時に沼地を埋めたところに住宅が拓増されているんですけどそこが胸が家が半壊というんですかね家は普通に建っているんですけどももう液状化で傾いちゃっている"},{"start":19879.791,"end":19905.138,"text":"その現場も見させてもらったんですけど町長と歩きながら説明を受けながら話を聞かせてもらったんですけど理財証明書が建物しか見ておきくんないんだよこういう話なんですね結局住居の建物のすぐ隣に車の車庫があったんです車出せないで下から砂が吹き上がっちゃってもう斜めになっちゃっている"},{"start":19905.905,"end":19933.327,"text":"あとは玄関の入り口のエントランスのところがもうひびが入っちゃって使えない玄関のエントランスは建物に付随しているのでそれは理財としてカウントしてくれるんでしょうけれどもなぜ居住というのかな建物だけしか理財証明書というのを出せないのかそこのところが不思議でしょうがないんですけれども何か根拠になるものがあるんだったら教えてもらいたいと思います"},{"start":19934.696,"end":19960.012,"text":"内閣府上村大臣官房審議官お答えいたします。事態証明書は、被災者生活再建支援金の支給や住宅の応急修理など、重火被害に着目しました被災者支援策の適用に多く活用されていることなどから、災害対策基本法上、重火被害を必須の証明事項としております。"},{"start":19961.553,"end":19986.151,"text":"一方で例えば住家以外の不動産被害や火災等の動産被害などの証明は条文上必ずしも必須とはなっておりませんが条文の上では住家の被害その他当該市町村長が定める種類の被害の状況を調査しと規定しており住家被害の被害についても市町村長が任意に証明することは可能であります鈴木芳生さん"},{"start":19986.798,"end":20015.6,"text":"要するに一番最初にお尋ねしたのが20年ごとに大きな災害が起きたときにきちっと学んでるんですかって言ったときに結局東日本大震災のときに私記憶間違ってないけど浦安で液状化が起きちゃってるんですよねあれ直すのに2年とか3年ぐらいかかったと思うんですけどそういうことも踏まえてこれ経産だけとか国交だけとか農水だけとかそういう話じゃなくて"},{"start":20016.3,"end":20035.339,"text":"やっぱり電車がないようなところで車がないと生活できないところは車庫はやっぱり必要なんでしょうねそういった不大切住家というふうに区切っちゃうんですけど昔はそれでよかったのかもしれません"},{"start":20036.129,"end":20056.153,"text":"でもやはりモータリゼーションの時代でいろいろな移動手段で使っている車だとかトラックだとかそういったものを収納しているところまである程度見てあげられないと復興を早くしろと言っても要するに300万とか400万しかお金をもらえなければあとは全部手持ちで出すかローンを組むしかないんですよね"},{"start":20057.532,"end":20076.031,"text":"そこのところをぜひ今後早い時期に検討してもらえたらなというふうに思いますそれとこの理財証明のところでもう一点お尋ねしたいんですけど今回見させてもらったのは自社物件の工場だったんですが例えば貸し工場だとか貸し倉庫"},{"start":20077.182,"end":20097.678,"text":"テナントだとかそういったものに対する支援策はあるのか住家はいいとして人が住んでいるところはいいんだけどあともう一つ時間がないんで併せてお尋ねするんですけど賃貸マンションとかアパートの場合はサポートする制度があるのかということなんです"},{"start":20098.258,"end":20122.598,"text":"そこに住んでいたアパートに住んでいる人が被災をしたらこの方にはサポートするお金を出すとかいろいろなサポートはあるんでしょうけどもともと住んでいたこのアパートだとか賃貸物件の居住用のものですねこれはサポートの対象が制度があるのかどうかお尋ねしたいと思います中小企業庁松浦経営支援部長"},{"start":20127.182,"end":20143.979,"text":"お答え申し上げますなりわや補助金は大規模な災害により被災された中小小規模事業者の方が事業に不可欠でありかつ原則として自らが用いられる施設設備の復旧を行う際にその費用を保有するものであります"},{"start":20144.84,"end":20171.186,"text":"このため賃貸目的の施設につきましては原則としては補助対象とはしておりませんただし事業用として貸し付けていた施設であって仮主であるところの中小企業者あるいは小規模事業者の方が継続して事業を行う上で不可欠な場合この場合におきましては当該事業者の方を支援する観点から例外的に補助対象とさせていただいております"},{"start":20172.186,"end":20198.535,"text":"その上で個別具体的な事案につきましては一概にご判断を示すことは難しいことから事業者の方から各県石川県と各県において設置されている相談窓口にお問い合わせいただくことになっておりますいずれにせよ野党半島地震で被災された事業者の方のなりわい再建に向けまして引き続き被災事業者の方に寄り添いながら被災地の復旧復興に向け全力で取り組んでまいりたいと思います"},{"start":20203.014,"end":20205.703,"text":"国土交通省矢戸本大臣官房審議官"},{"start":20211.491,"end":20235.898,"text":"賃貸住宅のオーナーの方への支援に関してお答えを申し上げます国土交通省におきましては被災されました方々の高級的な住まいの確保に関して自力での再建が可能な方については定理の融資で支援を行っております被災をされて被災証明書の交付を受けられた賃貸住宅のオーナーの方々が自力再建するにあたっても定理の融資を活用して再建をしていただくということになります"},{"start":20236.358,"end":20252.681,"text":"独立行政法人住宅金融支援機構が提供いたします災害復興住宅融資におきまして被災者の住まいの確保を幅広く支援をするという観点から賃貸住宅のオーナーに対しても全期間固定金利による定義な融資を提供しているところでございます"},{"start":20255.908,"end":20277.67,"text":"昨日資料をいただいたんですけれどもここの資料を見ると過去の災害時における住宅の応急修理の実施状況というので半壊以上だと約多いところで53%ぐらい少ないところだと36%という数字が出て純半壊以下だともっとぐっと減っちゃうんですね"},{"start":20278.632,"end":20303.969,"text":"だからこういったデータもやっぱり大事にしながら次の震災が起きたときにどういう対応すればいいのか例えば内閣府の方からもらった理財証明書のこれも細かく出しているんですね前回大規模半壊中規模半壊半壊純半壊純半壊に至らないパーセンテージで10%ずつぐらい下げている"},{"start":20305.509,"end":20328.558,"text":"でもこれ機械で測っているわけじゃないから人間の目視でどうやってパーセンテージを細かく切っていくのか不思議でしょうがないんですけど半壊以上だったら補助金が出たり融資も定理でという話になると思うんですけれどもその辺のところもやはり1回チェックした方が私はいいんじゃないかなと思うんです"},{"start":20329.378,"end":20351.885,"text":"それで元々の考え方が震災や風水害で被害にあっても現状回復という考え方でやろうとするんですねそうじゃなくて現状が100だったら100で震災でダメージを受けたんだったら110にするとか120にするという考え方で整備をした方がいいという考え方なんです"},{"start":20353.932,"end":20376.253,"text":"ほとんど財務省も100で壊れたんだから100に戻せばいいってそのぐらいの予算しか付けさせないんだよね100%じゃあ見積もり出したからって言ってそれを措置してくれるかって言ったら急がけだよくて下手すりゃもっと下げられるそんなことをやってたら次にもし同じような災害が来たときには耐えられないまた"},{"start":20377.017,"end":20400.451,"text":"国民の税金を投入しなければならないということになるんだと思うんですけどその時にですね埼玉でもいろんな故障だったところを埋め立てて住宅が建っているところがいくつもありましたそうするとそこに住宅を建ててもし大きな地震が来たときに液状化になるとか要するにその"},{"start":20402.279,"end":20420.835,"text":"もともとの建物を建てていい基準を国が示すべきだと思うんです沼地を田んぼを埋めましたそういったもともと地下水が高いようなところに宅地造成をかけて建物を建てるといえば必ず液状化の恐れが出てくるわけです"},{"start":20421.647,"end":20448.633,"text":"そういったところには最低でも基礎を打たなくちゃいけないとか土壌改良しなきゃいけないという指針をきちっと出してそれで市町村が開発の許可を出すとか埼玉県なら埼玉県が許可を出すとかというふうにしないと同じことが日本全国どこかでやっぱりまた地震が起きたときには起きると思うんですねその辺もやっぱり対策を普段からやっていかないと内田市の"},{"start":20450.274,"end":20475.764,"text":"液状化のところを見させてもらいましたけど丘陵地帯のちょっと出だしのところなんです川に向かって江戸時代に埋め立てをしたところだというふうに説明を受けましたそういったところはやっぱり大きな地震が来ればやっぱり降られますよ浦安だって埋め立て昔私が小学生ぐらいのときにハゼ釣り行ったんですけど昔は海だったんだそういったところを埋め立てれば液状化起きますよ"},{"start":20476.972,"end":20503.462,"text":"そういったところをやっぱり一度チェックして対策をとってからじゃないと建物は建てられませんよぐらいなことをやらないと結局同じことの繰り返しになるんだと思うんですけどいかがでしょうか国土交通省勝又大臣官房審議官お答え申し上げます委員御指摘のように復興のまちづくりに当たっては"},{"start":20505.185,"end":20523.024,"text":"以前の災害が発生する前から居住や都市機能を誘導する地域の安全を確保するといったこういう考え方が必要だと思っておりますこのような観点から令和2年度に都市再生特別措置書を改正いたしまして我々の立地的計画において居住誘導を図る区域から"},{"start":20523.524,"end":20545.84,"text":"建築基準法の災害危険区域をはじめとするいわゆるレッドゾーンこういったところには居住誘導を図る区域から除外するということを行いましたまた災害発達エリアにおける開発抑制の強化を図るなど頻発激甚化する自然災害に対応する安全な街づくりのための総合的な対策を講じているところでございます"},{"start":20546.74,"end":20565.318,"text":"加えまして立地適正計画の防災指針に位置づけられた避難路避難地の整備に対して重点的に支援を行うなど地方公共団体における取り組みの支援を図っているところでございます福岡町づくりにおきましては市町のご意向を踏まえながら丁寧に対応してまいりたいと存じております"},{"start":20566.869,"end":20589.334,"text":"続き吉浦さん今みたいな制度を入れたんだったら市町村の意見を聞きながらってもダメなものはダメですよっていうふうにきちっと言わないとそれを市町村だとか都道府県任せにしたらやっぱり同じような災害が私は起きてしまうと思うんです一番は人命救助が大事そうならないようにどうすればいいかっていうのは日頃から考えなきゃいけないことだと思います"},{"start":20590.254,"end":20612.668,"text":"ぜひ一日も早い復興を願う一人であります次に違う質問をさせていただきます政府は世界で競争力を先鋭化しようという方向を出しそこに予算をつけて後押しをとしていますAIだとか量子ロボット宇宙などの先端技術だけが日本の製造業の強みなんでしょうかというものです"},{"start":20613.653,"end":20637.722,"text":"かつてはトヨタや日産などの自動車やソニーやパナソニック東芝をはじめとする電子機器家電等が代表的でしたが技術は確かに大事ですしかし大成功したガッファ日本でもヤフーや楽天などどれだけ技術があったのでしょうか最初は素人ながらのコーディングからスタートした企業が多く"},{"start":20638.857,"end":20665.714,"text":"企業家はスーパーエンジニアであったのかと言ったら違うだろうスーパービジネスパーソンと呼ぶ方が近いのではないかというふうに指揮者も言う人がいるんですつまり実際にはテクノロジーだけでなくビジネスの成果は約束されておらずビジネスで勝つにはビジネスルールを学び武器を活用する必要がありそれがまさに経営だというふうに指摘されています"},{"start":20666.687,"end":20688.878,"text":"特に失われた20年を語る上でこの技術返帳が招いた口座は極めて大きいんじゃないかとこの人も言っていますある種の過信から来る経営判断国内での過等競争の放置撤退判断の遅れ中途半端な投資これらが日本産業の競争力を削り取っていったと分析しています"},{"start":20690.208,"end":20711.477,"text":"外国人留学生が卒業する際日本のどの企業に就職したいのかというアンケートでは大半の学生を挙げたのは大手のメーカーさんの名前ですその中の1人は任天堂に就職したいというものだったんですなぜ任天堂なのと言ったら"},{"start":20713.43,"end":20737.743,"text":"日本の企業は何らかの支援を国から受けるんだけれども任天堂には支援を受けなくても世界の任天堂になっている支援を受けたからいいのかといったら支援を受けなくても世界に出ていっている企業さんがいるわけですねそういった考え方なんだと思うんです"},{"start":20738.601,"end":20766.168,"text":"どこまで独自性を出せるのか技術力プラスマネジメント力が勝負を期するのかと思いますどこの分野を成長させようかその分野に予算をつけて牽引するしかし何かが足りない足りないものがわからないその繰り返しがこの30年から35年になったのではないでしょうかというものなんですぜひ御所見をお聞かせいただきたいと思います"},{"start":20767.884,"end":20773.033,"text":"石井経産大臣専管お答えしたいと思いあのお答えいたします"},{"start":20775.196,"end":20801.533,"text":"大まかなところでないと答弁が難しい点もあると思っておりますこれまで日本の経済を取り巻いていたそういったものを経済と振り返りますと長く長引くデフレの中で企業が合理的な判断の下コストカット型経営で収益を拡大し生み出した収益を主に海外投資に使うことで収益性を高めるその一方で国内における設備や人への投資"},{"start":20802.453,"end":20831.261,"text":"が大きく遅れをとってしまったとしていたと考えておりますこうした中で国内で縮み志向に陥り十分な経営変革が行われてこなかった可能性があるのと認識しておりますまた政府も民間指導という考えのもと民間の制約を取り除く市場環境整備策を中心としており新たな価値創出に向けた取り組みが結果として官民ともに不十分であったと"},{"start":20832.181,"end":20856.58,"text":"そのようにも認識しておりますこのような状況を踏まえて政府は企業の持続的な成長とそのための大胆な経営変革を促す観点からガイドラインの設定や社外取締役の質の向上をはじめコーポレントガバナンスの改革に取り組んできたところでありこれらを通じて企業の経営への規律を高め資本効率や稼ぐ力の向上につなげております"},{"start":20857.601,"end":20882.943,"text":"経済産業者としてはGXDXなどの世界的な社会課題解決領域においてミッション志向で政府も一歩前に出て大規模長期計画的に取り組む経済産業政策の新規塾を進めておりますこれにより我が国の産業競争力の強化を実現してまいりたいそう考えております鈴木芳生さん通常国会も今日"},{"start":20885.121,"end":20908.337,"text":"経済産業委員会が最後だと思いますのでちょっと時間オーバーしてますけど斉藤大臣と議論ができたときにことがすごく嬉しく思っております今後ともよろしくお願いします終わります次回は候補をもってお知らせすることとし本日はこれにて散会いたします"}]