[{"start":473.148,"end":474.309,"text":"おわり"},{"start":592.756,"end":593.473,"text":"ご視聴ありがとうございました"},{"start":1095.282,"end":1103.948,"text":"多分"},{"start":1137.108,"end":1161.263,"text":"ご清聴ありがとうございました"},{"start":1165.009,"end":1182.969,"text":"ありがとうございました"},{"start":1183.592,"end":1205.904,"text":"よろしくお願いしますよろしくお願いします"},{"start":1208.243,"end":1225.916,"text":"これより会議を開きます日本国憲法及び日本国憲法に密接に関連する基本法制に関する件について調査を進めます本日は日本国憲法及び憲法改正国民投票法の改正をめぐる諸問題について自由討議を行います"},{"start":1226.755,"end":1241.683,"text":"この自由討議につきましては、幹事会の協議に基づき、まず各会派1名ずつ大会派順に発言していただき、その後各委員が自由に発言を行うことといたしますそれではまず各会派1名ずつによる発言に入ります"},{"start":1243.854,"end":1261.511,"text":"発言時間は7分以内といたします。発言時間の経過につきましては、おおむね7分経過時にブザーを鳴らしてお知らせいたします。発言は自席から着席のままで結構でございます。発言の申出がありますので、順次これを許します。船田はじめ君。"},{"start":1262.369,"end":1282.991,"text":"会長、ありがとうございます。自由民主党の舟田はじめでございます。自民会派を代表しまして、一巡目の意見を述べさせていただきます。今国会におきましても、ご承知のように自由党にが毎週実施をされ、活発な議論が展開されておりますことを心から歓迎をしたいと思っております。"},{"start":1284.273,"end":1304.812,"text":"憲法改正の必要な箇所というのは数多く挙げられておりますが我々自民党におきましても9条の自衛隊明記それから緊急事態条項教育の無償化あるいは参議院の合区問題この4項目が我々検討の対象となってまいりました"},{"start":1305.713,"end":1331.607,"text":"その中でも緊急事態における国会機能の維持あるいは議員任期の延長についてはこれまでの憲法審査会でかなり議論が煮詰まってまいりました各党の考え方も修練をしてきておりますこの際具体的な要綱形式の資料を討議資料として憲法審査会に提示をして議論を進めるべきであるこのように主張したいと思っております"},{"start":1332.387,"end":1356.629,"text":"自民党は平成30年に他の3項目とともに研究事態に関する叩き台の素案を取りまとめて発表いたしましたそれをちょっとご紹介いたします大地震その他の異常かつ大規模な災害により衆議院議員の総選挙または参議院議員の通常選挙の適正な実施が困難であると認めるときは"},{"start":1357.35,"end":1375.985,"text":"国会は法律の定めるところにより各議員の出席議員の3分の2以上の多数でその任期の特例を定めることができるといたしたわけであります私どもはこれを念頭に入れつつ憲法審査会において鋭意それぞれの立場で発言をしてきたのでありますが"},{"start":1376.645,"end":1392.995,"text":"各党からはこの点について様々な観点から意見が活発に出されまして適切な修正や変更あるいは肉付けが実現しておりましてより良い充実した内容になってきたのかなとこのように思っております"},{"start":1393.895,"end":1415.286,"text":"自民党の今申し上げました条文イメージから変更されていると思われる点は次のとおりと考えております①対象とする緊急事態について大規模災害から感染症まん延や武力攻撃事態など4事態とこれらに匹敵する事態に拡大をすること"},{"start":1416.946,"end":1443.78,"text":"②としては国政選挙の適正実施困難要件については選挙の一体性が害されるほどの広範性それから70日を超えるほどの長期性が具体的に加わった点であります③としましては認定の主体について国会という表現から内閣の発言に加え国会の事前承認に変更すること"},{"start":1444.6,"end":1466.913,"text":"なお議決要件は3分の2以上のままとすることが大体議論として交わされました④任期の特例の内容については上限を6か月または1年に設定することさらに議員として身分の復活も規定をすることが議論されました"},{"start":1468.333,"end":1490.846,"text":"⑤としましては国会機能の維持の観点から選挙困難事態を認定された後は解散の禁止あるいは閉会の禁止を盛り込んでいくということが議論されました6番目には裁判所の関与につきましては現行法による客観訴訟で対応することとなると思います"},{"start":1492.626,"end":1514.373,"text":"⑧参議院の緊急集会につきましては衆議院解散後一定期間で開催を受けることになっておりますけれども加えまして衆議院議員の任期満了による総選挙が行われる場合においても国に緊急の必要があるときには内閣をそれを求めることができるということを付け加えることになると思います"},{"start":1516.294,"end":1535.809,"text":"⑧国会議員が議場に参集することが物理的に困難なときについては現に憲法審査会で議論を尽くし衆議院議長に報告を行ったようにいわゆるオンラインなどにより出席できることを明記することが考えられます"},{"start":1536.63,"end":1554.549,"text":"なおいわゆる緊急政令や緊急財政措置を盛り込むことにつきましては合意形成までなおしばらくの時間を要することから引き続きの検討課題としたらどうかと思っております今後は憲法審査会の現場で形成されている合意をもとにしまして"},{"start":1555.47,"end":1578.317,"text":"条文案の作成作業を進め完成した条文案を各党がそれぞれ持ち帰って党内手続きを進めていただくことが想定されておりますなお事務力から幹事懇で既に一度聴取をしております広報協議会の規程でありますがこれを改めてオーサライズをすることや"},{"start":1579.017,"end":1602.377,"text":"さらには、私も度々問題提起をしておりますが、国民投票法の改正についても取りまとめを行い、同時並行的に行っていきたいと考えています。以上述べたように、我々憲法審査会の役割は、憲法改正の方向について賛否も含めて、国民の皆様に論点を明らかにすることであると思います。"},{"start":1603.118,"end":1618.945,"text":"最近の読売新聞の世論調査におきましても、63%の国民の皆様から何らかの憲法改正の必要性を認識しているとの結果が出ておりまして、ますます我々の役割、その責任は高まっていると思います。"},{"start":1619.865,"end":1633.931,"text":"反対の立場の会派の方々もおられると思いますが、条文・基礎作業の議論にぜひとも加わっていただき、ご意見をお述べいただきたいと心から願っている次第でございます。以上でございます。ご清聴ありがとうございました。"},{"start":1640.419,"end":1651.769,"text":"おはようございます。大阪政治でございます。よろしくお願いいたします。明治維新以降、日本では不国共兵を一つの方向として国づくりが進みました。"},{"start":1652.651,"end":1678.839,"text":"第二次世界大戦以降は経済成長が国づくりの基本でしたところがこの高度経済成長が終焉した後の日本の国のあり方に対する議論は必ずしも十分ではなかったと感じておりますそのため現在日本がどのような国であるべきなのかに関しイメージしがたい状況になっていると私は感じていますこれは国づくりを考える上で大きな弱点だと感じます"},{"start":1680.504,"end":1695.365,"text":"1978年、大平内閣はその組閣直後に、21世紀を展望した中長期の政策ビジョンを検討立案するために、9つのグループからなる政策研究会を発足させました。"},{"start":1696.346,"end":1725.491,"text":"この研究会の目的は一内閣を超えて21世紀において我が国が活力ある存在であり続けるための政策ビジョンを明らかにすることだったと私は認識しています1980年7月までに9つの研究会のすべての報告書が提出されたのですが大平総理が亡くなったことによりその後この報告書が十分に活かされなかったことを私は残念に思っております"},{"start":1727.094,"end":1753.705,"text":"それ以来40年以上が経過しますが、国の在り方について地に足のついた議論は十分ではなく、目先や足元の課題に急遽としてきたのが現実ではないでしょうか。特に今だけ良ければ、自分さえ良ければ、金さえ儲かれば良い、こんな価値観が日本を窃監し、バータリ的な対応に終始してしまったのではないでしょうか。"},{"start":1755.049,"end":1777.441,"text":"多くの方々が日本のこの30年は失われた30年だと指摘しております。人口減少、食料自給率向上の難しさ、教育力の低下など、日本の大きな危機です。しかし今ここでも再度目先の課題だけに心を奪われていたのでは、日本の未来は失われ続けるのは必然であります。"},{"start":1778.407,"end":1790.116,"text":"私は未来を見据えた憲法議論を行うためにも失われた30年を取り戻すためにも今こそ党派を超えて日本の大きな在り方を考えることが必要だと確信しております"},{"start":1792.674,"end":1818.974,"text":"かつて憲法調査会において、21世紀の日本のあるべき姿についての調査を行ったことがあると承知しております。その調査は、憲法や統治機構にとどまらず、教育、IT、ゲノムなど幅広く各界の識者の皆さんから話を伺うという、極めて貴重な調査でした。ただし、今その経過を振り返ってみて、残念に思うことがあります。"},{"start":1820.123,"end":1836.773,"text":"それら識者の話を聞いた後に、その内容を踏まえた日本のあるべき姿に関する議員間、政党間の議論がなかったことです。もちろん、そのような議論を行わなかった理由や、その当時の時代背景は何となく理解できる気がします。"},{"start":1838.041,"end":1865.223,"text":"政治には模試はあり得ませんが、もし当時そのような議論を行えば、百科相乱の意見が乱れ飛び、議論百出、まとまりのない様々な内容になったものと思います。しかし、この議論過程を少しでも国民の皆様に共有いただき、日本の在り方を考える、よすがにしていただくことが重要だったと考えます。こうした議論の先に、国家のあるべき姿が見えてくるものと思うからです。"},{"start":1866.889,"end":1890.312,"text":"この時の指揮者の発言は、今もなるほどと思うものが多々あります。また、20年近い時を経て少し違和感のあるものもありますが、この20年前の議論からバトンを引き継いで、我々も日本の在り方を議論する、その先に憲法の姿もおのずと見えてくるのではないでしょうか。憲法9条も同様です。"},{"start":1891.567,"end":1916.222,"text":"自衛隊は貢献です。私たちはこの姿勢に揺るぎはありません。したがって現時点で救助を変える必要はないと考えています。しかし、平和主義、専守防衛を前提としながら、主権国家としての日本の防衛をどうするかを不断に考えなければなりません。切れ間なく考えたその先に日本の在り方が浮かび上がってくるものと私は考えています。"},{"start":1918.442,"end":1939.617,"text":"以上、私の問題意識を申し上げましたが、今後の議論の進め方については、さらに中谷筆頭と丁寧に協議をさせていただきます。なお、前回までに私に対する質問などがございましたけれども、これは今日の2回目以降の発言の中で対応させていただきます。以上です。次に岩谷良平君。"},{"start":1940.68,"end":1959.157,"text":"日本維新の会の岩谷亮平です。よろしくお願いします。まず、立憲民主党にお伺いをいたします。前回、大坂幹事から、議員任期については、任期を延長する自由や期間、タイミングなどを、誰がどのように判断するかによって、立憲主義を大きく既存する可能性もあるとの御指摘がありました。"},{"start":1959.938,"end":1974.811,"text":"確かに今議論されている議員認検証については、国会議員自身が判断することになるため、お手盛りの危険はあります。それゆえ、議決要件を3分の2にすること、また裁判所によるチェックを入れることを提案し議論させていただいております。"},{"start":1975.692,"end":1995.77,"text":"大阪幹事が先週おっしゃったようにできる限り有事においても選挙ができるように準備を整えることは必要であるしそのためにも我が党もインターネット投票の実現を目指しておりますが一方でそれでも選挙実施が困難な場合を想定し憲法を改正することも同時に進めるべきで両立しない課題ではありません"},{"start":1996.531,"end":2014.994,"text":"立憲民主党においても、先の大阪幹事のご発言から、議員任期延長におけるお手盛りの危険について認識が共有されていると理解しましたので、これをいかに回避していくか等について、ぜひ議論に参加していただきたいと思いますが、いかがでしょうか。次に、自民党にお伺いをいたします。"},{"start":2015.795,"end":2040.612,"text":"先月25日このお手盛りの危険を回避または提言するために議決要件については3分の2とすべきとの私の発言に対して中谷幹事からそれも一つの考え方としてあり得るもので条文起訴作業において結論を出すべきとのお答えがありましたしかし起訴作業の場は未だ設けられておりませんそうであるならばこの審査会の場で残された論点について結論を出していくべきだと考えます"},{"start":2041.172,"end":2051.531,"text":"まずはこの議決要件について先ほど船田幹事からも言及があったと思いますが改めて3分の2とすることについて是か非かお答えをお聞かせいただきたいと思います"},{"start":2052.589,"end":2072.32,"text":"次に自民党と公明党にお伺いをいたします同じくお手盛りの防止するための裁判所の関与については自民公明は内閣国会で判断すべきものであるが客観訴訟を活用することは検討できるとのお立場だと思いますしかしながらこの客観訴訟については"},{"start":2073.16,"end":2086.151,"text":"1票の格差訴訟を見てもお分かりいただけるとおり、あくまで事後的な救済を図るもので、結果が出るまで時間がかかりすぎることから、お手漏れ防止の観点からは不十分ではないかと考えますが、いかがでしょうか。"},{"start":2087.094,"end":2111.36,"text":"またより根本的には憲法で議員年期延長を規定するのに対しその歯止めとして裁判所の関与が法律により規定されることは釣り合いが取れないのではないでしょうかすなわち憲法の規定に対する歯止めであるならばやはり憲法に規定することそれは維新案であれば憲法裁判所の関与国民や有志の案であれば最高裁の関与を憲法上明記し"},{"start":2111.98,"end":2122.588,"text":"いわば歯止め措置としての憲法上の任期延長規定にビルドインすることが必要ではないかと考えますがいかがでしょうか公明党にお伺いをいたします"},{"start":2123.55,"end":2147.896,"text":"議員任期延長以外の国会機能維持策として内閣府新任の禁止が必要か否かが論点として残っておりますがこの点はいかがにお考えでしょうか維新国民融資は内閣府新任の禁止規定は不要との考えですまたこの点これまで必要とされてきた自民党も先週中谷幹事から不要と考える旨の御発言がありました公明党はいかに考えるかお聞かせいただければと思います"},{"start":2148.939,"end":2174.294,"text":"また同じく公明党にお伺いをいたします5月9日の党審査会で北川幹事は栗延投票に関して一部省略いたしますが例えば東日本大震災のときにあの広範な地域で栗延投票ができるかというとできるわけありません栗延投票の範囲をはるかに超えている事態が発生している栗延投票制度には極めて限界がある"},{"start":2175.274,"end":2197.694,"text":"大災害等の緊急時にも国会の機能を維持するために議員任期の延長というのを議論しましょう等とおっしゃっておりまして全くその通りだと思いますところがその前日の5月8日参議院の憲法審査会において同じ公明党の西田委員から栗延べ投票ではなぜだめなのかなぜ全国一律の投票でなければならないのか"},{"start":2198.194,"end":2214.45,"text":"必ずしも反然としません参議院の通常選挙において仮に選挙実施困難事態となっても任期の延長は不要栗延投票の活用によりできるだけ早期の選挙実施とすればよいと考えます等の御発言があり衆参で発言が矛盾しているのではないでしょうか"},{"start":2215.211,"end":2231.285,"text":"改めてお伺いしますが公明党は参議院も含めて党として議員任期延長を含む国会機能維持の憲法改正に賛成でしょうか賛成だとすれば参議院の任期延長は不要で衆議院の任期延長のみ賛成ということなのでしょうか"},{"start":2231.986,"end":2248.316,"text":"また、参議院の任期延長が不要とした場合、選挙実施困難事態が長期間続くと、半数の任期終了後、さらに3年経つと、残りの半数も任期終了を迎え、参議院議員が存在しなくなることもあり得ると思いますが、それでよいのでしょうか。"},{"start":2249.196,"end":2276.77,"text":"またこの点公明党の考えでは任期延長最長1年までとしていると思いますがそれを超えて選挙困難事態が発生している場合はどう対応するのかお伺いいたします自民党にお伺いいたしますこの先緊急時の国会機能維持規定についての条文化作業等が済んだ場合これだけで国民投票に臨むのかそれともその他の改正項目と合わせて国民の皆様の判断を仰ぐのかお考えをお聞かせいただきたいと思います"},{"start":2277.691,"end":2295.705,"text":"最後に自民党は繰り返し立憲民主党や共産党などにもこの緊急時の国会機能維持策の条文化を行う起草委員会への参加を求めていらっしゃいますしかし起草委員会は決まったことについて条文に文言として落とし込む実務的な作業の場と考えます"},{"start":2296.525,"end":2321.712,"text":"そうであればそもそも国会機能維持の憲法改正に反対している等を入れて作業を行おうとすると条文化以前のそもそも論について議論が繰り返されて精算的ではないと思われます賛成反対のそもそも論の議論はこの審査会の場で行うこととし秘書委員会は国会機能維持の憲法改正に賛成の等派だけで粛々と実務的に進めることを提案いたします"},{"start":2322.532,"end":2338.623,"text":"また、起訴委員会が開かれずとも、先ほど自民党の船田幹事からもありましたが、せめて改正案の要項は作成していくべきと考えますので、賛成派の各党及び森会長に御協議をお願いいたします。以上で終わります。ありがとうございました。"},{"start":2339.264,"end":2353.6,"text":"ただいま岩谷君から立憲民主党自民党公明党にそれぞれご質問がございましたけれども二巡目あるいは適切なときにですね各党からご答弁を願います"},{"start":2355.888,"end":2383.799,"text":"次に大口芳紀君公明党の大口芳紀でございます本日は選挙困難事態における国会機能の維持と国民投票候補協議会における候補のあり方について発言をいたしますまず選挙困難事態における国会機能の維持のための憲法改正についてですこれまでの議論を聞いていますと例えば選挙困難事態の具体的な内容特に広範性要件について各委員それぞれの問題意識に基づいて活発な議論がなされているように思います"},{"start":2384.079,"end":2403.084,"text":"その上でさらにかみ合った議論を展開できるよう具体的な条文案のイメージを示した要項案を討議資料としてこの審査会の場に提示していただくことを提案いたします要項案を共通の土台とすることにより建設な議論を深めるものと考えますその上で本日は"},{"start":2404.184,"end":2431.583,"text":"全議員の身分復活の必要性合理性について意見を述べたいと思います選挙期日及び議員任期の特例を設けたとしても衆議院の解散や任期満了後に選挙の実施が困難な事態が発生した場合国会議員が不在となってしまいます国会議員が不在となる事態を回避しなければならないのは選挙困難事態が任期中に発生した場合でも任期終了後また解散後に発生した場合でも同様であるはずですこのような場合においても"},{"start":2432.083,"end":2448.102,"text":"任性国会を維持し機能をさせるためには全議員の身分復活つまり事態発生の直前まで議員であったものに再び議員の身分を与えることが最も合理的な手段であると考えますこの全議員の身分復活の必要性について"},{"start":2448.542,"end":2465.053,"text":"我が党の北川幹事も繰り返し発言をしているところであります特に衆議院においては戦後任期満了による総選挙はたった1回しかなく解散により議員の身分を失うことが状態化していることを踏まえるとこの仕組みがなければ衆議院の不在はほぼ回避できないことになってしまいます"},{"start":2465.493,"end":2486.921,"text":"これでは選挙は困難事態における国会機能の維持という本来の目的を達成することができません結局議員任期の特例と前議員のビーム復活の違いは選挙の実施を困難となる事態の発生のタイミングという偶然の事情によるものに過ぎず緊急時において国会がその役割を十分に果たすことができるようこれらをセットで制度化する必要があると考えます"},{"start":2487.381,"end":2509.322,"text":"なおこの全議員の身分復活については民主的正当性に欠けるとの指摘もありますしかし憲法を改正した後は国民が身分復活制度の適用があり得ることを前提に国会議員を選出しこれに民主的な正当性を付与することになるので身分復活した議員であっても民主的正当性の観点で問題はないと考えます"},{"start":2509.822,"end":2528.043,"text":"次に国民投票、候補協議会の候補のあり方について意見を申し上げます。昨年の憲法審査会の海外派遣報告書では、EUの基本条約を変更するリスボン条約の批准承認に係る憲法改正について、アイルランドでは国民投票の否決で、"},{"start":2528.764,"end":2557.983,"text":"否決がされたわずか1年4ヶ月後に再度国民投票に付され可決されたという事例が紹介されていますこの2回の国民投票の間に憲法改正案の内容が大きく変わったというわけではなく条約そのものに変更があったわけではありません政府がアイルランド国民の懸念を把握しそれを踏まえて立法条約の内容がより明確になるよう説明し憲法改正案を微修正した結果可決に至ったと説明されています憲法改正案の候補においては国民の中で"},{"start":2558.363,"end":2586.632,"text":"広がる懸念に対しても適切に対応することの重要性が見て取れるのはないでしょうか日本の国民投票においてこの憲法改正案に対する国民の懸念に対し応えることができる唯一の公的機関が広報協議会です広報協議会は国民の疑問に応えるべく憲法改正の意義や必要性懸念点などを適時適切にかつ十分に把握して説明していくことが求められます"},{"start":2587.152,"end":2616.031,"text":"当審査会でも各会派から広報協議会の広報の充実強化の必要性について意見が述べられています国民投票法に広報協議会の事務として規定されている国民投票広報の発行や広告放送新聞広報のほかインターネットを利用した広報も当然実施する必要がありますSNSインターネット広報などを利用した国民に分かりやすくかつ効果的な広報の手法も検討すべきですここで適時適切な広報を行う重要性も"},{"start":2616.571,"end":2645.11,"text":"指摘したいと思います憲法改正案の発議から国民投票までの期間は最長180日間で国民の間で議論になる争点は移り変わっていくことも考えます広報協議会も国民投票広報を複数回渡って発行するなどしてその時々の国民の懸念に応える時期にかなった広報を行えるようにすべきですフェイクニュース対策も喫緊の課題の一つです国民広報協議会が行う情報発信に容易にアクセスできるよう"},{"start":2645.71,"end":2662.524,"text":"プラットフォーム事業者に対しインターネットの検索結果について広報協議会の情報発信が優先的に表示されるよう要請することが考えられますまたファクトチェックについては広報協議会自身も行うべきとの意見が述べられていますが"},{"start":2663.404,"end":2690.481,"text":"貢献力の表現の自衛の介入という面もあることから広報協議会は民間ファクトチェック団体と緊密に連携をするなどの対応にとどめるべきと考えますそして広報協議会はこうした多様な広報活動の実務をこなしていくためにはそれを下出さえする事務局の体制の整備が必要であり広報協議会規定の条文化の検討も進めるべきでございます以上私の発言といたします次に赤嶺政賢君"},{"start":2692.048,"end":2698.889,"text":"日本共産党の赤嶺政賢です。沖縄と憲法について意見を述べます。"},{"start":2700.086,"end":2721.971,"text":"沖縄が本土に復帰してから、昨日5月15日で52年を迎えました。清算な沖縄戦を経験し、戦後の米軍統治下で虫けらのように扱われてきた県民が、復帰に際して望んだものは何であったか、"},{"start":2722.771,"end":2747.521,"text":"琉球政府の矢良長病主席がまとめた検議書は次のように述べています県民が復帰を願った心情には結局は国の平和憲法の下で基本的人権の保障を願望していたからにほかなりません復帰に当たっては"},{"start":2748.106,"end":2770.084,"text":"やはり従来通りの基地の島としてではなく基地のない平和な島としての復帰を強く望んでいますこれが県民の強い思いでありましたしかしこの52年間県民の願いは踏みにじられてきました"},{"start":2771.021,"end":2799.7,"text":"広大な米軍基地は復帰後もほとんどそのまま温存され政府が打ち出す基地の整理縮小は県内建設が条件等を県内施設が条件等をされましたその下米軍機の墜落や部品落下米軍関係者による殺人レイプや暴行引き逃げ"},{"start":2800.267,"end":2822.953,"text":"基地からの爆音や異臭、榴弾や原野火災などによって、県民の人権は蹂躙され続けてきたのです。その上、今、民主主義も地方自治も無視して、新たな米軍基地の拡大強化が進められています。"},{"start":2823.743,"end":2848.116,"text":"政府は沖縄県民の圧倒的多数の民意を一個だにせず日米合意ありきで辺野古新基地建設を推し進めています法律の乱用を繰り返し大執行によって県知事の権限を奪い埋立工事を強行しています一方政府は"},{"start":2848.849,"end":2870.444,"text":"世界一危険と言われる普天間基地の固定化は避けなければならないと言いながらその普天間基地への世界一危険なオスプレイの配備を容認しました2012年の配備以降県内外で"},{"start":2871.084,"end":2891.987,"text":"墜落や不時着部品落下を繰り返しそのたびに米軍は原因を明らかにしないまま飛行再開を強行し学校や保育園住宅地の上空を我が物側に飛び回っています"},{"start":2893.004,"end":2917.928,"text":"米軍はカデナ基地でもF-22戦闘機や大型無人機の配備を強行しています家島で実施するとしてきたパラシュート降下訓練も毎月のように行われています昨今の最終報告に対して基地機能を強化するものです危険な"},{"start":2920.779,"end":2937.722,"text":"危険なパラシュート降下訓練はどこにあっても絶対に認められません。玉城デニー知事は、カデナ基地での訓練中止を要請しています。しかし、政府は全く聞く耳を持たず、"},{"start":2938.343,"end":2964.113,"text":"米軍の傍若無人なやり方を容認しているのです米軍基地だけではありません安保三文書に基づき自衛隊の増強も推し進めています今年3月には石垣島や宮古島に続き本島の漆にもミサイル部隊の配備を強行しました"},{"start":2965.08,"end":2985.03,"text":"敵基地攻撃のための長射程ミサイルの配備も狙われています石垣島や宮古島では米軍の使用の計画はないと説明していたにもかかわらず基地ができるとすぐに米軍が訓練を強行しました"},{"start":2986.263,"end":3013.084,"text":"沿岸監視隊を配備した与那国島でも、当初の説明にはなかったミサイル部隊を配備しようとしています。公共インフラの軍事利用も進められています。先月、那覇空港や石垣港を自衛隊が優先して利用するための特定利用空港港湾に指定しました。"},{"start":3013.769,"end":3029.578,"text":"既に米軍や自衛隊は、沖縄県の自粛要請や県民の反対にもかかわらず、空港や港湾での訓練を強行し、戦闘車などの"},{"start":3030.168,"end":3053.874,"text":"軍用車両が行動を繰り返し走行しています基地の縮小どころか日米一体で沖縄を軍事要塞化しようとしているのでありますこの軍事優先の政治の下で県民の命と暮らしは脅かされ続けております"},{"start":3054.824,"end":3081.767,"text":"嘉手納基地や普天間基地などの周辺から発岸性のある有機物素化合物PFASが検出されている問題で沖縄県は水道水のPFAS処理に係る莫大な費用のために水道料金を改定せざるを得ない状況に追い込まれていますところが当事者である米軍は"},{"start":3082.441,"end":3085.232,"text":"県が水道水を処理処理"},{"start":3088.55,"end":3113.739,"text":"処理していることを理由に立ち入り調査を拒み続けていますなぜ基地被害に苦しむ県民がさらなる負担を強いられなければならないのかあまりにも理不尽であります政府が県民の願いを踏みにじって基地を強化し人権を蹂躙し続けている現実を"},{"start":3114.315,"end":3133.824,"text":"国会は正面から議論すべきです憲法の原則が適用されない沖縄の実態を変えることこそ私たち政治家の責任であることを強調して発言を終わります次に玉木雄一郎君"},{"start":3134.468,"end":3162.008,"text":"はい国民民主党の玉木唯一郎です憲法審査会も今国会今日を除けば残り5回となりました今週からは基礎委員会を設置すべきと先週提案をいたしましたがまだ設置されていませんもう論点は出尽くしていると思いますので来週からはぜひ基礎委員会を設置をし緊急事態における国会機能維持を可能とする憲法改正について条文案作りに着手することを改めて提案をいたします"},{"start":3162.808,"end":3180.416,"text":"議論の分かれる論点についても、具体的な条文案をベースに議論した方が国民にもわかりやすいですし、書いてもいないことで誤解や不安が膨らむことを防止することもできます。基礎委員会で条文案を作成し、その上で本審査会において、要項形式で議論することを提案いたします。"},{"start":3181.136,"end":3202.539,"text":"特に選挙困難事態に選挙期日を延期し議員任期を延長することについてルールと手続きを明確に定めることは多くの国民が理解を示してくれるはずであります今後は憲法改正の必要性について国民の皆さんの理解を丁寧に得ていくことが必要だと思いますその意味で今日はネットなどで時々見かける"},{"start":3203.42,"end":3230.902,"text":"憲法99条の憲法尊重擁護義務すなわち天皇または摂政及び国務大臣国会議員裁判官その他の公務員はこの憲法を尊重し擁護する義務を負うというあることを理由に国会議員が憲法改正を議論するのは憲法違反であるとの言説を見かけますけれどもこれは正しくないということを明確にしておきたいと思いますそこでまず法制局に伺います"},{"start":3231.502,"end":3254.117,"text":"私たち国会議員が憲法改正に取り組むことは憲法99条の憲法尊重擁護義務に反するのかまた国会議員たる内閣総理大臣が憲法改正について発言することは憲法99条の憲法尊重擁護義務に反するのか過去の党審査会での議論も踏まえてお答えいただきたいと思いますお願いします橘法制局長"},{"start":3261.659,"end":3287.411,"text":"玉木先生にお答え申し上げます特に議論となっている総理をはじめとする国務大臣の憲法改正に関する発言と憲法99条に定める憲法尊重擁護義務との関係については学説上は諸説あるようですけれども御指摘になられたように当審査会において表明された一般的な御見解を御紹介申し上げたいと思います"},{"start":3288.651,"end":3311.742,"text":"第193回国会平成29年6月1日の本審査会において参考人としてご出席されていた東京大学の志士戸常治先生は赤嶺先生からのご質問憲法尊重擁護義務を負う現職の首相が会見を主張することについてどのように思われるかとのご質問に対して"},{"start":3312.822,"end":3335.644,"text":"政党の党首である方が同時に内閣総理大臣を務めるということが想定されている日本国憲法の議員内閣制のもとにおいては与党党首でもある総理が憲法改正を然るべき場で然るべきやり方で述べることは一般的に憲法尊重擁護義務に反しないといった趣旨の見解を述べておられるところです"},{"start":3336.425,"end":3366.045,"text":"これに続けて、同じく参考人としてご出席されていた慶応義塾大学の小山豪先生も、指導参考人がおっしゃったことにほぼつきますと述べられています。なお、学説上においては、憲法改正原案の提出、発案権限を国会議員だけが持つという解釈を取った場合、国会議員が憲法改正について発言されることは当然ですけれども、その際にご留意しなければいけないのは、"},{"start":3366.765,"end":3386.223,"text":"大臣としての資格において憲法改正を主張することはできないそのような見解もあることを付言しておきたいと思います以上ですはいありがとうございます今説明があったように赤嶺先生が私の隣に座っております赤嶺先生が2017年6月1日の憲法審査会でこの前の選挙の前ですね"},{"start":3387.323,"end":3412.257,"text":"参考人の皆さんも御存じの獅子堂先生小山先生に質問されたときに両先生とも憲法尊重擁護組に反しないと明確に答弁をされています私もこれは問題ないと考えますここは明確に確認をしておきたいというふうに思いますそもそも日本国憲法は96条で憲法改正手続を定めておりしかも国会議員に独占的な補追権を付与しています"},{"start":3412.877,"end":3433.789,"text":"つまり、憲法改正手続を定めた96条も含めて擁護する義務がかかっているし、国会が必要に応じて憲法をアップデートし、国民の権利保護に万全を期すことこそ、憲法保障の一環になっていると考えます。この点は、いろいろな誤解があると思いますので、改めて冷静な議論のために確認をさせていただきました。"},{"start":3434.649,"end":3462.324,"text":"次に前回議論があった選挙期日の延期と議員任期の延長は繰り述べ投票で可能という意見について改めて反論しておきたいと思います1950年の公選法制定後の国政選挙では戦後2回昭和40年と昭和49年の参議院通常選挙で繰り述べ投票が行われていますしかしこれいずれも集中豪雨のためごく一部の投票所において1週間だけ投票が繰り述べられています"},{"start":3463.044,"end":3492.031,"text":"地方選挙においてもいくつか例がありますが1週間を超えて繰り述べられた例はございません5日間というケースもあります日曜日に駄目なのでその週の金曜日にあったケースはございますこのように繰り述べ投票はその要件や実施例から見てもごく限られた投票所で投票が実施できない場合に1週間程度行われるものであって70日を超えるような長期にわたって後半に行われることを想定しておりません"},{"start":3492.851,"end":3507.269,"text":"何より仮に投票期日を長期に繰り述べたとしてもその間議員任期を延長が行われるわけではなく長期にわたって議員がいなくなる事態は避けられません"},{"start":3508.092,"end":3535.769,"text":"なお法律の制定によって国会議員の投票を繰り述べるとともに任期延長を行うことができないということは先週も申し上げたとおり野田内閣の閣議決定でこれは決められております長期にわたって選挙の一体性が害されるほど後半に選挙は困難な事態すなわち選挙困難事態が発生したときに国会機能を適切に維持するためにはやはり憲法を改正して選挙期日の延期と"},{"start":3536.309,"end":3562.597,"text":"その間の議員任期の延長に関する規定を創設することが必要だと考えます最後に残るのは選挙困難事態が発生するかどうかの判断でありますこれは正直誰にもわかりませんしかし私たちは東日本大震災の発災の44日後に予定していた市議会議員選挙などが実施できず特例法を制定して議員任期を延長する経験をしております"},{"start":3563.376,"end":3587.262,"text":"同じことが国政選挙の任期満了時や解散時に発生することは十分想定し得ますこうした場合に備えた憲法改正は必要だと考えます前回も述べましたが私たち国会議員は学者や評論家ではなく立法者であって国民の生命や権利を守るためにその可能性がある限りあるべき法制度を構築する責任を負っていると思います"},{"start":3588.223,"end":3601.683,"text":"危機に備えるかどうかを決めるのは学者ではありません国民から負託を受けた私たち国会議員が決めなければ答えは出ません改めてこのことを申し上げて委員各位の御理解を求めたいと思います以上です"},{"start":3602.592,"end":3623.404,"text":"次に木田修司君有志の会木田修司ですまず冒頭皆様に御礼を申し上げたいと思います少数会派上一度は本審査会枠を失うことになりましたが各会派各委員の御配慮によりこのように再び本審査会への参加を許されることになりました厚く御礼を申し上げます"},{"start":3624.324,"end":3652.756,"text":"本日私は憲法の地方自治について論じたいと思います我が国は失われた30年と言われる長期経済低迷により国力が大きく減衰していますがその大きな原因の一つは東京が帰還者地方は自動的に引っ張られる自力走行できない客車という中央と地方の関係にもあったと認識しています東京一極集中と地方の衰退がそのことを如実に物語っています"},{"start":3653.456,"end":3668.6,"text":"我が国が国力を回復するには地方も自力走行できる新幹線型に変革する必要がありますそのためには地方の自主自立独立自尊が担保される憲法上の規定が必要であると考えています"},{"start":3669.929,"end":3693.343,"text":"2年前の2022年5月26日、地方自治その他のテーマで開かれた本審査会の会議録を読むと、憲法92条の地方自治の本市の文言の曖昧さを指摘し、そこから導けられる地方自治及び団体自治の理念の憲法への明記が必要とする意見が、我が会派の北上委員のほか、各会派から述べられております。"},{"start":3693.883,"end":3715.514,"text":"また補完性の原則並びに地方の課税自主権を明記すべきだという点も概ね同じ方向であります私はこれら共通の方向性の先により具体的な地方のあり方を示しそれを憲法に明記する必要明確に否定する必要があるという観点から意見を述べます私は"},{"start":3716.88,"end":3743.977,"text":"地域の課題は千差万別でありこれに対処していくためには地方自治体は地方政府であるべきだと考えます例えば自治体において学校橋道路福祉施設など関係省庁をまたぐ建設要望がある場合本来なら限られた財源の中で明確な優先順位をつけ建設すべきもの断念すべきものを支社選択する政治判断が求められます"},{"start":3744.588,"end":3750.165,"text":"しかし、現実に自治体は優先順位付けの政治判断を行っているでしょうか。"},{"start":3752.156,"end":3774.862,"text":"所管省庁や続議員に対し陳情し各省庁管轄内の予算付けが行われているだけで省庁をまたぐ要望の優先順位付けや主査選択などの政治判断は行われていませんこれは地方の抱える問題の解決にしたないのみならず国の財政規律が緩み切っている現状にもつながっています"},{"start":3775.97,"end":3789.74,"text":"地方制度の歴史を見ると、明治憲法には地方自治に関する定めはなく、府県制、市政、朝鮮制といった地方制度の中で、特に府県は中央政府の出先の色彩が強かったと承知しています。"},{"start":3790.618,"end":3816.761,"text":"日本国憲法制定の過程で地方制度に関するGHQ案の省の名称は地方自治であり現行94条に当たる部分について自治体の権限はその財産事務及び政治を処理とされていましたこれは自己完結した統治権限の付与を意図したもので私が先に述べた地方政府に近いものです"},{"start":3817.361,"end":3841.826,"text":"これに対し当時の日本政府はGHQと折衝する過程で新たに原稿92条の規定を追加し地方自治の制度を法律に委任することで明治地方制度の大部分を温存することが可能になりましたその意思は原稿94条で自治体の権限に関するGHQ案の政治の処理を"},{"start":3842.748,"end":3870.453,"text":"行政の執行に置き換えたことにも端的に現れていると思います戦後復興から経済大国へと発展していった発展途上国時代に限れば中央集権的仕組みを残したことは間違っていなかったかもしれませんしかし国民の生活の一定水準のナショナルミニマムが整備されてからもいまだ自治体は会社でいうところの経営判断を行う取締役ではなく"},{"start":3871.013,"end":3888.915,"text":"方針に従った事業運営に責任を負う執行役員でしかない状況は変わっていませんこれでは地方が抱える様々な問題に抜本的な対応は望めませんでは自己完結型の地方政治を行う地方政府の単位とはどのようにあるべきか"},{"start":3889.804,"end":3911.825,"text":"ここからは様々な意見があると思います。私は、同州制については、三大都市圏をはじめとする相当規模の経済的一体性がある地域には有効だと思っています。しかし、その他について言えば、例えば九州州や東北州を想定すれば、それぞれ福岡や仙台への一極集中が進むだけで有効に機能しないと考えます。"},{"start":3912.466,"end":3934.828,"text":"私の考える地方政府たる自治体の確定基準としては1.生活権経済権がほぼ同じであること2.歴史的文化的一体性があること3.地域内に経済を牽引する中核都市があることこの3つを挙げたいと思いますこの基準に従った具体的なイメージは"},{"start":3936.144,"end":3953.593,"text":"奈良時代の律令制時代の律令国のような領域です例えば中核都市浜松市がある静岡県の東東美同じく静岡市がある駿河といった各領域が基礎自治体としての地方政府になるというイメージです"},{"start":3954.193,"end":3966.704,"text":"そして、これらの地域において自治体が自己完結型の政治を行う地方政府としての権限・財源を備えた上、その独立性は江戸時代の藩のように高度である。"},{"start":3967.455,"end":3987.07,"text":"いわばユナイテッドハンズオブジャパン的体制が私の考える新しい国と地方の姿ですこのような地方制度の具体論に至ると意見は様々あろうかと思いますしかし兵庫に根付いている中央集権的明治地方制度の流れから脱却するためには"},{"start":3988.251,"end":4012.059,"text":"あるべき地方制度の具体論とそのための国と地方の権限配分財源配分を明確に憲法上規定するような地方自治のあり方の再デザインが必要と考えます最初にご紹介したとおり審査会での地方自治に関する憲法改正の議論は入り口においては各会派の方向性は共通しています"},{"start":4012.699,"end":4039.11,"text":"今後具体論を出し合った上でさらに集中的に討議する機会を設けることをお願いいたしますなおこれまで本会にて積極的に発言をしてきた我が会派の北上経路委員より国会機能維持の条文起草委員会を早急に立ち上げるべしとの意見を図っておりますことも併せ報告させていただき私の発言を終わります"},{"start":4041.027,"end":4065.848,"text":"次に、委員各位による発言に入ります。発言を希望される委員は、お手元にある名札を立ていただき、会長の指名を受けた後、ご発言ください。発言は、自責から着席のままで結構でございます。なお、発言の際には、所属会派及び氏名をお述べいただくようお願いいたします。発言が終わりましたら、名札を戻していただくようお願いいたします。"},{"start":4066.528,"end":4091.663,"text":"また、幹事会の協議に基づき、1回あたりの発言時間は5分以内といたします。質疑を行う場合は、1回あたりの発言時間は、答弁時間を含めて5分程度といたします。委員各位のご協力をお願い申し上げます。発言時間の経過につきましては、おおむね5分経過時にブザーを鳴らしてお知らせいたします。それでは、発言を希望される委員は名札をお立てください。"},{"start":4092.823,"end":4115.649,"text":"まず、長嶋昭久君。はい、自由民主党の長嶋昭久です。岸田総理は9月の自民党総裁任期までの憲法改正実現を目指すと明言しておられます。ということは、逆算をいたしますと、今国会終盤までに発議をしなければなりません。ここは自民党として憲法改正に対する覚悟が問われているというふうに思います。"},{"start":4116.514,"end":4136.133,"text":"そこで今回の憲法改正ではあまり欲張らずもちろん私は憲法9条の改正を実現したいというのが本音でありますがこれまでにほぼ論点が出尽くし自民公明維新国民融資の誤解派で認識を逸にしている緊急事態条項"},{"start":4136.773,"end":4151.646,"text":"正確には議員任期延長による緊急時の国会機能の維持に会見のテーマを絞ることを提案したいと思いますしたがいまして審査会長におかれましては直ちにこの5回派によって"},{"start":4152.106,"end":4169.834,"text":"基礎委員会を立ち上げ本審査会ではその進捗状況を毎回報告させそれに基づいて反対政党も含めて具体的な詰めの議論を行い今国会中に憲法改正の発議が行えるよう格段のリーダーシップを発揮していただくことを強く求めたいというふうに思います"},{"start":4171.704,"end":4182.989,"text":"次に前々回の審査会で立憲民主党の牧吉男議員今日残念ながらおられませんけれども牧議員からお尋ねがありました日米安保条約"},{"start":4183.908,"end":4201.747,"text":"地位協定を見直してから9条2項を見直すといった議論について保守政治家としてどう考えるのかという点についてお答えしたいと思いますまず立憲民主党の立場で9条2項改正を主張していただいた牧先生の勇気とご見識に敬意を表したいと思います"},{"start":4202.594,"end":4219.5,"text":"ただ率直に申し上げて、話の順序が逆なのではないかと思います。もちろん、日米安保条約の改定も、地位協定の見直しも、9条2項の改正も、そしてそれによって真の主権を回復するという究極目標についても大いに賛同いたします。"},{"start":4220.02,"end":4246.696,"text":"ただその究極目標を達成するためには冷静で現実的な段取りが必要です結論から申し上げれば憲法9条2項の改正なくして日米安保条約の改正も地位協定の見直しもほぼ不可能だと考えますなぜでしょうかそれは日米同盟が総合防衛の構造になっていないからです日米の共同防衛が発動されるのは我が国が攻撃を受けた場合に限られます"},{"start":4247.586,"end":4275.965,"text":"米国が攻撃を受けた場合に日本が対米防衛協力をする条約上の義務はありませんこれを米側は不公平だと認識しているのですこの不公平を放置したままで地位協定などの不平等を是正しようとしてもおそらく米国に対しては説得力が乏しいというふうに思います実際1954年の7月に時野茂光守外務大臣がダレス米国務長官に直談判をして"},{"start":4276.485,"end":4296.648,"text":"不平等な安保条約を改正して対等な日米関係を築こうと訴えましたが日本はグアムが攻撃されたら米国を守れるのかと一周されてしまいましたそれは日米安保条約と他の米国の同盟条約と比較すれば一目瞭然でありますすなわちNATOであれば北米及びヨーロッパにおいて"},{"start":4297.332,"end":4312.603,"text":"あるいは米韓米豪米非同盟であれば太平洋地域において締約国のいずれかが攻撃を受けた場合には協働して対処すると条約に明記しておりますつまり一定の地域において相互に防衛し合う関係なのです"},{"start":4313.123,"end":4329.814,"text":"このような他の同盟条約とは異質の不公平と不平等によって成り立つ日米同盟固有の基本構造を変えられない根本原因が憲法9条2項にあることは説明を要しないと思いますすなわち9条2項の戦力不保持の規定のゆえに"},{"start":4330.314,"end":4349.015,"text":"我が国の自衛のために保有できる自衛力は必要最小限度にとどめられ公選権の否認によって許容される自衛の措置は国際法上広く認められている均衡性と必要性ではなくあえて必要最小限度に抑え込まれることになったのですつまり牧議員のおっしゃる"},{"start":4350.327,"end":4379.927,"text":"真の主権回復のためには、まず憲法9条2項を改正して、必要最小限度の縛りを解いて、フルスペックの集団的自衛権行使を可能にした上で、日米が相互に防衛できる体制を整えて、初めて日米安保条約の改正が可能となり、地位協定の改定を米国議会に迫ることができる。これは現実です。ぜひ、牧先生とは、そのための9条2項改正を一緒に実現してまいりたいと思いますので、どうぞよろしくお伝えください。以上です。"},{"start":4381.396,"end":4409.187,"text":"次に本庄聡君はい立憲民主党の本庄聡です先週に続きまして本日も選挙困難事態と議員任期延長の問題について意見を申し述べますまず前回の審査会で国民民主党の玉木委員より栗延投票に関する私の発言と野田内閣で閣議決定した質問推奨に対する答弁書との整合性について御質問いただきましたのでこの点についてお答えします"},{"start":4410.007,"end":4430.776,"text":"改めて確認しましたが野田内閣で閣議決定した答弁書には東日本大震災の時のような特例法を制定することにより国政選挙の期日を延期することとともに国会議員の任期を延長することはできないとありますこれは私の事実認識と全く相違ありません"},{"start":4432.297,"end":4455.825,"text":"今日も玉木委員から言及がありましたが私は栗延べ投票で選挙期日を延期できるとか議員任期を延長できるとは一言も申し上げておりません栗延べ投票は議員任期の延長でも選挙期日の延期でもありませんあくまで投票の一部延期ですその点も十分理解していますただし栗延べ投票は要件を満たせば"},{"start":4457.065,"end":4477.66,"text":"地域的な範囲や繰述期間に法律上の制限はありません。再繰述、あるいは再繰述、繰述の繰述も法律上は可能です。短期間限定的な延期しかできないとの一部委員の御意見は、単に過去の事例を踏襲しているだけであり、何ら根拠がありません。総理大臣。"},{"start":4478.2,"end":4504.045,"text":"その上で私はこの繰述投票と参議院の緊急集会でも対応できないような全国の広範な地域で相当程度長期間選挙が実施できない選挙混乱事態というのは一体いかなる状況なのか未だ説得力ある科学的検証は示されていないし他にも多くの基本的な論点が積み残されているということを繰り返し申し述べています"},{"start":4505.067,"end":4510.842,"text":"以上のとおり私の発言と野田内閣で閣議決定した答弁書には疎後や矛盾はありません"},{"start":4512.55,"end":4535.185,"text":"次に関連して3点付言します第一に被災地選出の国会議員が国会にいなくてよいのかとの御発言が中谷筆頭幹事はじめ何人かの委員からありましたしかし憲法上国会議員は特定の選挙区の代表ではなく全国民の代表ですまた衆議院議員が存在しなくても参議院議員は存在するでしょう"},{"start":4536.307,"end":4563.005,"text":"さらに公職選挙法で言えば補欠選挙は半年に一度であり制度的には最長で7ヶ月強国会議員の欠員が生じる可能性がありますしたがって公選法が違憲立法でない限り憲法上も少なくとも7ヶ月あるいはそれ以上の欠員を許容していると考えるべきであり被災地の国会議員が不在でいいのかとの批判は憲法上は当たらないと考えます"},{"start":4564.262,"end":4589.999,"text":"第二に被災地以外の大多数の有権者の賛成権選挙権についてです昨年本審査会事務局が作成した東日本大震災後の地方議員選挙と首長選挙の実施状況を前回衆議院選挙に当てはめた場合の試算がありますこの試算によると本来の期日に選挙が実施できず選出されない議員の数は69名定員の15%です"},{"start":4590.788,"end":4610.408,"text":"15%が全国の広範な範囲という要件に合致すると言えるのかはさておきいずれにせよ残りの85%は選挙が実施可能ということですさらに千葉県茨城県でも栗延投票が実施をされれば1ヶ月程度で95%まで投票可能となります"},{"start":4611.169,"end":4638.167,"text":"公明党の北川幹事のように長期間投票できる環境にないという被災地の有権者の視点を強調する御意見もありますが選挙困難事態を理由に全国で選挙を実施せず議員任期を延長すればこういった被災地以外の大多数の有権者が本来行使できる選挙権を行使できなくなります議員任期延長論の中でこの点について十分な比較考量はなされているのか私ははなはだ疑問です"},{"start":4639.819,"end":4665.908,"text":"第3に長谷筆頭幹事ほか何名かの委員からあった栗延投票では選挙の一体性が損なわれるとの意見についてです確かに選挙は期日地域いずれも一体的に実施されることが望ましいそれは事実ですしかし選挙の一体性は国民の基本的人権である賛成権選挙権を制限してまでも優先される憲法上の要請なのでしょうかこの点についてもいまだ明確な御説明はありません"},{"start":4667.342,"end":4686.43,"text":"以上申し上げましたがそもそも現行憲法下の70年間衆議院の任期満了選挙は1回任期満了を超えた期日での総選挙が1回あるにすぎません残りは全て任期途中の解散総選挙です緊急事態における国会機能の維持は国会議員の任期中任期切れに関わらない課題ですが"},{"start":4687.13,"end":4715.75,"text":"可能性は優先順位から言えばむしろ任期中の対応こそまず議論すべきですしかし政府の中でも国会でもこの種の議論は皆無ですにもかかわらず任期切れの場合のみをことされに取り上げて議論していることに私は強い違和感を覚えています議員任期の延長は裏金問題で地に落ちた今の政治状況に考えれば緊急事態にかこつけた政治家の延命としか国民には受け取られないでしょう最後にこのことを申し上げて私の発言を終わります"},{"start":4719.073,"end":4741.42,"text":"次に小野大輔君今日は我が党の岩谷委員からたくさんの質問がありましたので私は毎週毎週憲法審査会でちゃんと詰めるべきことを前に進めるべきだと思っていますので私の時間を使ってできる限り多く御答弁をいただきたいと思いますまず自民党にお伺いいたします"},{"start":4742.1,"end":4764.931,"text":"先ほどこの議員認定延長の議決の要件として特別多数3分の2を要するのかそれとも新道幹事の時代には過半数というふうにもおっしゃっていましたがここは自民党として今どういうお立場なのかということ船田幹事も今3分の2というような御発言もあったようですがここを改めて確認させてください"},{"start":4767.278,"end":4793.495,"text":"中谷元君議決要件を3分の2ということにつきましては先ほど船田幹事の発言もあったように3分の2以上との考え方に合理性があると考えておりましてこういった論点を含められるように反対の立場の方にも議論に加わっていただいて起訴作業を進めていきたいと思っております"},{"start":4794.884,"end":4824.364,"text":"明確な御答弁ありがとうございます。先ほど本庄幹事もおっしゃっていた、お手盛りで議員が自らの任期を延長するということを歯止めかけるという意味では、今中谷幹事がおっしゃったような歯止め策として特別多数を要するというのは非常に大事なことだろうと思っていますので、この点、改正を推進すべきだという立場では、もう一致が取れたのかなというふうに思っております。ありがとうございます。"},{"start":4825.204,"end":4853.266,"text":"次にここが結構大変なんですけれども自民党に引き続きお伺いをいたしますがこの任期延長に関する裁判所の関与についてどうお考えなのかというところをお伺いしたいと思います客観訴訟という話も以前私もこの点についてもこれは新道幹事そしてそれから公明党の北川幹事からもいただきましてその議論もしたことがありましたが"},{"start":4853.966,"end":4867.818,"text":"やはり裁判所の関与というのは私は必要なんじゃないかと思っていますがこの点に関して改めて今日なかなか難しければまた次回改めて自民党の今のお考えをお聞きしたいと思います"},{"start":4870.884,"end":4893.145,"text":"客観保障総省ではお手盛りに不十分だという危険もありますが選挙困難事態の認定というのは政治部門である内閣と国会これが責任を負うべき政治的な判断でありましてこのお手盛り防止については国会の議決の要件が衆参両院ともに3分の2"},{"start":4894.447,"end":4921.009,"text":"多数とすることによって担保できるのではないかと他方第三者機関の司法のチェックについては極めて貴重な提案でありますがそのような要素を入れることも十分な意味がありますが私どもは政治部門が判断することを基本としつつも現行の司法制度を前提とした客観訴訟の仕組みを設けていくことによって恣意的な判断を防止することはあるというふうに考えております"},{"start":4922.341,"end":4942.715,"text":"ありがとうございますこの辺は各会派でまだちょっとまとまってないなというふうには思うんですね私どもも憲法改正の案の中で憲法裁判所を定めるべきだと設けるべきだというふうに申し上げておりますがこの点国民民主党さんなどは通常の現在の裁判所で判断すべきだというようなこともあります"},{"start":4943.175,"end":4966.691,"text":"ただおっしゃるとおり政治的な判断も含む中で今の裁判所の構成で果たしていいのかという議論は我が党内にも非常にありましてここは条文起訴作業に入る前に要綱の案でしっかりこの憲法改正案をつくろうというその前で固める必要があると思いますのでそのこともぜひお願いをしたいと思います"},{"start":4967.131,"end":4988.124,"text":"そして先ほど長島委員からご発言がありましたが、憲法改正の改正項目案として、緊急事態条項を一点だけで絞るのがいいのかどうかということについて、自民党のお考えをお伺いしたいと思います。中谷玄君。はい。"},{"start":4989.924,"end":5008.036,"text":"論点としては他にも多数ございますが自民党としては自衛隊の明記また教育充実など他の項目についても議論を積み重ねて論点整理そして条文化に進んでいければと考えております"},{"start":5008.716,"end":5024.206,"text":"しかし最大公約数を得るという意味におきましてはやはり国会機能の維持という点をもう少し議論を進めて具体的な国民の発議においてつながっていければというふうに考えております"},{"start":5025.543,"end":5054.606,"text":"ありがとうございますもう終わってます最後に一言私どもも党の公約として憲法改正の5項目というのをお示しをしておりますので私たちもこの憲法改正の項目についてはやはりそれをベースにしてどれだけの幅広い合意ができるのかということで進めたいというふうに思いますあと公明党の北川幹事に次にぜひ私たちとしてお伺いしたいのはやはり先ほど岩谷委員が申し上げたようにですね"},{"start":5055.226,"end":5072.041,"text":"衆参での考えの違いというのはやはり解消した上でですねしっかり改正に向けた具体的な作業を進めていきたいと思いますがこの点もぜひご言及をいただけばというふうに思います私の時間は終わりだそうですのでぜひこの後もし可能であればよろしくお願いいたします以上です次に北川和夫君"},{"start":5076.569,"end":5104.786,"text":"いくつかご質問いただきましたので時間の範囲内でお答えしたいと思いますまず今日もいろいろな方からご指摘があったんですがこの選挙混乱事態の認定ここがやはり明確でなければいけないというのは全くそのとおりだと思います乱用防止を防がないといけないそれは全くそのとおりお手盛りになってはいけないわけでございましてそういう意味で"},{"start":5106.869,"end":5123.272,"text":"この選挙混乱事態、私どもはどう定義をしているかというと、選挙の一体性が害されるほどの広範性、そして70日を超えるほどの長期性と、憲法の仮に改正条項を作るとすると、こういう、"},{"start":5124.213,"end":5140.203,"text":"言葉が入るんですがその上でですねさらに詳細なこの選挙混乱事態の基準と言いますかそこはよりよりより明確にしていかねばならないこれ多分法律の中で書いていくことになるんだろうと"},{"start":5140.868,"end":5166.969,"text":"いうふうに思っておりますそのときにやはり極めて参考になるのは私たちが経験した東日本大震災だというふうに私は思っています2011年の3.11のときを思い起こしますとこれは被災地はもちろんなんですけど被災地以外の地域においても"},{"start":5167.87,"end":5189.309,"text":"これはもう大変な状況になっていたんですそのことは多分ご理解いただけるんじゃないかと思うんですねそして被災地の復旧復興のために全国の自治体から全国の多くの団体の方々が被災地に入り込んでこれはもうかなり長期間入り込んで復旧復興に全力を尽くしたと"},{"start":5189.969,"end":5209.694,"text":"いうのがあのときの私の記憶でございますそういう中で本当に国政選挙を実施できるのかというとこれは容易でないというのがあのときの私の実感です先ほども玉木さんからも話がありましたが"},{"start":5211.114,"end":5233.305,"text":"東北の3県被災3県で小選挙区は10人あるんですね当然東北ブロックは全部確定をしないそして北関東ブロックも一部小選挙区と比例区が確定しないとこういう結果になりますそして69人"},{"start":5234.105,"end":5251.145,"text":"被災地の議員を含めて69人が選出されない状況これはやはり私はここは評価の問題かもしれません被災地の選出の議員がいないという状況が長期間続くというのは私は"},{"start":5253.752,"end":5269.137,"text":"いいとはとても思えないんですね以前にもお話があったとおりこの間にですね議員立法を含めてこの東日本大震災の復旧復興のためのですね法律をまた予算を"},{"start":5270.404,"end":5294.549,"text":"たくさん作っているんですね当たり前の話ですそして議員立法もたくさんあるこういう状況下でやはりこの69名の議員が被災地の方を中心としていないという状況は果たして本当に国の唯一の立法機関として国民の権利財産を守っていくということが的確に本当にできるのかと"},{"start":5295.256,"end":5314.93,"text":"ということは私はやはり考えないといけないのではないかと私は思いますそれから司法の関与の話がありました客観訴訟客観訴訟というのは現行の選挙のときの一票の価値の平等についての訴訟"},{"start":5315.911,"end":5331.371,"text":"ですけどもこれは別に法律で要件とか手続きを定めてその制度選挙制度が適正に適用されることを保証していく憲法の下での選挙制度が適正に運用されることを保証していくこれは客観訴訟なんですね"},{"start":5333.683,"end":5353.236,"text":"この仮に選挙期日の延期をするそして議員任期の延長をするということを仮に内閣国会で決めたときにそこに明らかに問題がある場合に客観訴訟ができるような制度の仕組みをつくっていくこれは制度設計の問題です"},{"start":5354.116,"end":5372.138,"text":"訴訟を起こして例えば起こしてならば何日内に裁判所は判断をしなければいけないだとかこれはもう制度設計でできることですのでさらにしっかり法律の中でこの客観訴訟のありようをぜひ議論をさせていただきたいというふうに思います"},{"start":5372.939,"end":5399.62,"text":"それから任期延長の上限についても1年と定めた方がいいんじゃないかというふうに我々は提案しておりますがこれはまさしく乱用防止との関係でも十分この1年の上限というのは妥当性があるんじゃないかと思っているんですね東日本大震災のときでさえ最長9ヶ月ぐらいでしょうかには選挙ができています"},{"start":5400.22,"end":5429.74,"text":"それと、実際大災害があったときと、それからその1年後の状況というのは違うと思うんです。違う。その1年後にきちんと選挙ができるように、どうじゃあ地元でやっていくかということは当然できるわけでして、ここは議員を選んでいくという意味、そちらの方を優先して1年という状況を求めていくというのは、乱用防止の観点からも現実的にも可能ではないかというふうに思っております。"},{"start":5430.44,"end":5452.583,"text":"それから内閣不信任案の提出を禁止をしているここはいろいろ議論があるんだろうと思いますこれ内閣不信任案の提出を認めてしまいますと原則は解散ができるはずなんですねところが解散禁止規定があるわけですよ"},{"start":5453.143,"end":5474.383,"text":"そうするともう内閣総理職をすぐにしないといけないとこれだけの効果になってしまって果たして三権分立の官邸からどうなんだとここの議論はあると思うんですただ確かに選挙期日が延期している間に不信任案を出さないといけないような状況が全くないかというとそれはあり得るわけで"},{"start":5475.083,"end":5502.303,"text":"ここは十分議論の余地があるというか内閣不信任案を提出についてもできるという判断もあり得るのかなというふうに考えておりますそれから参議院側とのうちの党の参議院側との調整の話がいくつか出ておりましたが参議院側からすると参議院の重要な権能である緊急集会の権限が制約されてしまうんじゃないかとこういう気持ちが当然あるわけなんですよ"},{"start":5503.831,"end":5528.591,"text":"そして一方で先ほどの選挙困難事態というのが乱用されていくんじゃないかというそういうことも当然懸念していますそういう中でいろんな意見があるのはむしろ当たり前でございましてここはしっかり党内でも意見調整私はできると思っておるんですけれどもしっかり合意が形成できるように今後進めていきたいというふうに思っています以上です次に赤嶺政賢君"},{"start":5532.077,"end":5559.323,"text":"赤嶺政賢です長島先生の議論に触発をされまして安保条約それから地位協定憲法9条というお話がありましたがそれと先ほど橘局長からの専門家のご見解というのもありましたがやっぱり一番国民が懸念しているのは現行憲法がありながらね"},{"start":5560.763,"end":5583.216,"text":"現行憲法が守られていない現実そこに対する不安は非常に強いと思うんですよね先ほど憲法と沖縄について申し上げましたがやはり米軍の直接統治下で沖縄県民が味わってきた屈辱"},{"start":5584.897,"end":5610.992,"text":"これは相互防衛とか日本を守ってあげるとかというものじゃなかったですよ本当に虫けらのように人権が使われていたそういう状態が今日復帰後も続いていることに非常に私たちは怒りを持っているわけですねそれを私今日の重討議で申し上げたかったことです"},{"start":5611.505,"end":5637.855,"text":"それで9条2項を変えなければ日本は主権が回復されないという御趣旨の発言長島先生からありましたが自民党は左条約の3条を契機に数えて結局左条約で日本の主権は回復したんだと"},{"start":5638.635,"end":5654.631,"text":"ということで4月28日これは私たち沖縄県民からすれば屈辱の日として見ているんですが安倍首相は主権回復の日として式典をやったわけですね"},{"start":5655.171,"end":5679.823,"text":"当時保守系の沖縄の副知事も出てきて本当にこれで試験回復としていいのかということを言ったんですが今の9条2項を変えなければ試験が回復できないという話と以前にあった試験回復の日というのとどんなふうに考えればいいのか私ちょっとわからなくなったものですから校長任の方に申し上げますご静粛に願います"},{"start":5680.683,"end":5706.198,"text":"わからなくなったわけですがちょっと長島先生の御意見は日ごろいろいろ聞いておりますがこの審査会の場で初めてですのでそれで私は玉城代表とよくお話しするんですけれども玉城代表と一点共通しているのがあるんですよね玉城代表は沖縄に来られて地位協定の抜本改定だという演説を必ずなさるんですよ"},{"start":5707.438,"end":5734.003,"text":"本会議場でも地位協定なさるんですがそうすると9条2項と地位協定の改定と一緒におっしゃったことはないんですよね玉城代表がね私両方言っているんですよ会長の許可を得てください矛盾していないんですよ両方言っているから玉城代表の中でこれが何で矛盾していないかよくわからないんですがその辺をですねその辺もやっぱり地位協定というのは"},{"start":5735.362,"end":5761.309,"text":"憲法を変えなければできないというものではなくてずっと国民的な世論になってきているわけですから9条2項で自衛隊の明文化と地位協定の抜本改定をそういうことを玉木代表はおっしゃってきたのかなという思いもしておりますのでよろしくお願いします"},{"start":5762.276,"end":5777.716,"text":"次に玉木雄一郎君はい当てていただいてありがとうございます私はその意味では非常に整合性がとると言って9条2項を見直すべきだし地位協定も見直すべきだということを言っているんですだからそれは矛盾がないということは改めて申し上げておきたいなと"},{"start":5780.118,"end":5798.985,"text":"本条幹事からありましたようにちょっと私からお答えしたいと思うんですが国延べ投票をあらゆる地域にそして長期間にわたってもやればいいと何回も延期できるし法律上制限がないからやったらいいということになるとそうすると東日本大震災のときの地方選挙ができなかったこともあれも国延べ投票でやったらよかったんですよ"},{"start":5799.984,"end":5815.668,"text":"そうじゃなくて、実は栗延べ投票はできますけれども、任期の延長はできないので、やはり空白化ができてしまうということで、あのときいろいろな議論がありましたし、当時大阪政務官のところにも陳情をいっぱいいて、やはり栗延べてもらったんですね。議会機能を維持するために。"},{"start":5816.4,"end":5833.109,"text":"で、実はあんまりこれ意識がないんです。さっき言った昭和40年と49年の2回の参議院選挙で、その2回国政選挙で繰り述べしていますが、繰り述べたことによって実はあんまり知られていない空白期間が、つまり任期が切れている期間が、それぞれ1週間と6日あるんですよ。"},{"start":5834.211,"end":5850.921,"text":"短期だから目立たないんですけれどもこれは今本庄幹事が言ったようにものすごい広い範囲でしかもものすごく繰り述べていけば議員がいないという期間が相当期間続くわけですよしかもこの大事な決定を誰がするかというと市町村の選挙管理委員会がやるんですよ"},{"start":5851.75,"end":5870.067,"text":"今この場であったように、そういった特殊な事態の将来を内閣が判断するのか、憲法裁判所が判断するのか、司法が判断するのか、国会が3分の2で判断するのかと議論している中で、この大事な決定を基本的には市町村の選挙管理委員会に委ねるという仕組みが果たしていいのかということですよ。"},{"start":5871.226,"end":5896.197,"text":"そこはやはり考えた方がいいとただ私は本庄幹事が言ったことが唯一成り立つことが一つあってそれはスーパー緊急集会を憲法改正で認めることです地方議会に唯一ないのは参議院の緊急集会でバックアップ的な機能を果たせるということが書いてあるんですがそれ何度も審査会であったように一時的暫定的限定的な権能しかやはり与えられていないんですそれは"},{"start":5897.418,"end":5924.404,"text":"それをかなり特に70日を超えた長期にわたって衆議院の優越性が認められる本予算やあるいは条約の承認まで含めて何でもできるオールマイティなスーパー緊急集会を認めるという憲法改正すれば今言ったようなスーパー国延べ投票でできると思うんですだからそれはトレードオフの関係にあってそこをきっちり埋めない限りはなかなかちょっと無理があるなと"},{"start":5925.339,"end":5946.259,"text":"だから平時においてきちんとそういうルールを定めておこうということを提案しているのでこれは何度も繰り返しになりますけれども立憲民主党の中でも選挙困難事態ということは一定あり得るそれを法律でできるのか憲法でできるのか検討しようということで奥野さんのところでもまとめておられるので中間報告でそこをぜひ建設的な議論で深掘りしていければなと"},{"start":5947.113,"end":5962.945,"text":"私も法律でできることは法律でできたらいいと、闇雲に憲法改正を目的化する必要はないと思うんですけど、私もこの2年3年やってきて、いろいろ試行実験した中で、やっぱり衆議院の4年、参議院の6年は憲法に書いてあるので、"},{"start":5963.786,"end":5981.101,"text":"さすがにこの憲法にあることの特例を認めるためには憲法をいじらないと仕方がないんじゃないかということに行き着きそれに対しての制約とルールと明確な事前の手続きを定めておこうということで提案しているのでぜひこれは立憲民主党さんにもご理解いただきたいなと"},{"start":5981.681,"end":6005.246,"text":"あと最後に、赤嶺先生が2017年6月1日に発言されたときに、自分たちの政党の意にかなったら拍手するとかしないとか、こういうのはもうちょっと冷静にしていただいた方がよろしいのではないでしょうかとおっしゃっているので、ぜひ冷静に、傍聴人の方もお願いしたいなと思います。はい、以上です。次に山田健二君。"},{"start":6007.185,"end":6029.486,"text":"ありがとうございます。自由民主党の山田憲次でございます。緊急時の国会機能維持に関しまして、先週大阪委員は緊急時にも選挙ができるような工夫を最大限行うことが必要だとおっしゃっておられます。全くその通りだと考えております。その努力を最大限行うことと、実際の大災害が発生した際に何を優先するかということは別だと考えております。"},{"start":6030.43,"end":6047.501,"text":"ご存知のように選挙の投開票を行う公民館や学校の体育館は避難所になります選挙事務を行う自治体職員は被災者支援を含めた災害対応が最優先となります近隣自治体の応援というお話もありましたけれども国政選挙は全国で行われます"},{"start":6048.081,"end":6070.857,"text":"現実にはこれまでも被災地支援として各自治体から災害の時には職員を派遣しておりますその中で避難所から被災者を一旦退出させてそして近隣自治体から応援をもらって選挙を行うことが本当に現実的なのかこれは大阪委員自身も長々経験されていらっしゃったので本当は十分ご理解されているのではないかというふうに考えております"},{"start":6071.497,"end":6086.363,"text":"先週引用された記事にも首長や議員の不在による行政の停滞などを将来させないという考慮のもとという記事を引用されておられましたそれがまさに今我々が手当てしておくべきだと言っている緊急時における国会機能の維持です"},{"start":6087.023,"end":6103.799,"text":"いざという時に適切かつ迅速な判断が自治体においてもできるようそれを延期という選択肢をあらかじめ憲法で選択していくことこれを平時から準備しておくべき工夫だというふうに考えておりますまた先週吉田委員が前回"},{"start":6105.141,"end":6127.977,"text":"選択的夫婦別姓あるいは同性婚について取り上げてほしいと要請をされておられました吉田委員は同性婚を可能にするように憲法24条婚姻は両性の合意のみに基づいて成立という部分を例えば両者のとするなどの改正案を条文案として提出するつもりがあるか私の時間の範囲でお答えください吉田晴美君"},{"start":6132.222,"end":6153.15,"text":"山田委員ありがとうございます私はこの24条は変える必要がないと思います現行法でも先の憲法審査会でも自民党のヒットそれから北川幹事もおっしゃっているようにこの中で禁止はされていない十分に対応できると思っておりますありがとうございます山田君ありがとうございますであればですね"},{"start":6153.43,"end":6172.726,"text":"法律事項であればこれは憲法審査会の議論ではなくて民法の改正という観点から例えば法務委員会等で議論していただければというふうに思っていますなぜこの話をしているかというと重要な論点であります重要な論点なんだけれどもいろいろな問題提起をされるんだけどいざこの憲法の改正の条文"},{"start":6173.747,"end":6196.03,"text":"憲法改正草案を作ろうとなったらいやこういう論点があるまだまだ議論が必要だといって全く進まなくなっていることに我々自由民主党自身ももどかしい思いを持っておりますどんな項目であれ改正原案の作成には反対というお立場であればその政党を入れて改正原案を作成するということはやや現実的ではないかと考えます"},{"start":6196.87,"end":6224.204,"text":"通常の議員立法ですと例えば与党である程度法案をまとめるとか賛成会派を含めた議員連盟などで法案をまとめて各党各会派に根回しをしてご説明に伺ってご理解ご賛同いただいて国会提出がなされますまとめた上でご意見をいただいて修正するということはあっても初めから反対をされていらっしゃる政党と一緒に条文改正作業を行うというのは非現実的ではないかと考えております"},{"start":6224.844,"end":6251.662,"text":"我々は緊急時における国会機能維持として議員任期の延長を提案しておりますが先ほど来立憲民主党の皆様からは緊急集会の機能を充実すべきだという御意見であれば例えば60条の予算は先に衆議院に提出しなければならないとか61条で条約も順用されていますこういった規定を改正するという憲法改正原案をおまとめいただいて"},{"start":6252.142,"end":6276.38,"text":"それらを併せてこの憲法審査会でご議論いただくようにしてはどうかということをご提案させていただきたいと思っております中谷筆頭には速やかに5回派でこの議員任期の延長を中心とする国会機能維持に関する憲法改正原案を取りまとめていただいて本審査会にご提出をいただいて反対意見はこの審査会で伺うように作業を加速化させていただきたいと思っております"},{"start":6277.04,"end":6305.043,"text":"大災害の緊急事態下の国会機能維持のための議員の任期の延長についてはすでに5回派で認識を一致しておるので進めていただくとしてまた自衛隊明記について一言申し上げたいと思っております自由民主党それから日本維新の会また有志の会では明記には賛成されているものと認識しておりますもし違っていればその御意見もいただきたいと思いますまた公明党さんにおきましても自衛隊明記という言い方はされていないにしても"},{"start":6305.723,"end":6326.235,"text":"自衛隊の民主的統制を内閣の権能のところで記載すべきではないかというご議論をされていると伺っておりますこのどこに書くかという場所は別として方向性には反対をされていないと理解しておりますので次はこの自衛隊の明記についても改正原案の作業項目に入れていただきたいと思っております"},{"start":6326.775,"end":6341.967,"text":"国民民主党さんにおかれては2項の見直しということを主張されておりますのでこれも2項見直しを含めた9条の改正原案これをぜひ御提示いただき議論をさせていただければと思っております以上です次に大坂誠二君"},{"start":6344.253,"end":6362.356,"text":"大阪でございます。2回目の発言をさせていただきます。前回、北川幹事から選挙困難事態について発言がございましたけれども、今日の本庄幹事からの発言で、およそ答えは出ているのかなというふうに思いますが、私からも言及させていただきます。"},{"start":6363.197,"end":6387.585,"text":"まず一つは全国の広範な地域で選挙が実施できないというのはどのような基準で判断するのかですねこれが今の時点では曖昧ではないかとそれから選挙ができない期間の長短についてもどのような基準で判断するのかいずれもその基準は曖昧だというふうに思いますすなわちですね現時点で立法事実に対する認識が確定しているとは言えないというふうに私は認識しております"},{"start":6388.505,"end":6407.175,"text":"それから、選挙の原則として、期日の決められた選挙はそのとおり実施する。それから、議員・首長の任期は延長しない。これが選挙の原則であり、この期日、任期を最大限に守ることが民主主義の大前提だというふうに思っています。"},{"start":6408.715,"end":6434.89,"text":"今回の議員任期の延長論はこの民主主義を支える選挙の原則を変更するものでありますから慎重の上にも慎重を重ねて議論すべきだと私は考えております他方立法府の機能を維持することこれは極めて大事なことだというふうに認識しておりますそのためにまず必要なことは現行憲法下でどうやって立法府の機能を最大限維持できるのか"},{"start":6435.41,"end":6464.078,"text":"これを八方手を尽くしてその方策を検討することが大事だというふうに思っております前回北川幹事から二つの論点が出されました一つは被災された有権者の投票権の問題北川幹事からこれ出されましたけれどもこれについて過去の議論今いろいろ調べているんですけれども十分な考察があった形跡がなかなか見つかりませんでしたこの点はしかし私は極めて重要な指摘だというふうに思いますので"},{"start":6464.998,"end":6485.034,"text":"今後どのような選挙制度にするのかをしっかりと検討すべきだと思っておりますそれから2つ目として選挙事務に携わる職員体制について課題が提起されましたこの点も1点目の有権者側の視点と同様にこれまで十分に議論検討されておりません"},{"start":6485.814,"end":6507.473,"text":"以前私は1993年の7月、衆議院選挙の真っ最中に発生した北海道南西沖地震の時、これ総選挙の真っ最中でしたけれども、その選挙に言及しました。あの選挙中に被災し亡くなった戦艦職員がいたにもかかわらず、奥尻町の職員だけで選挙を執行しました。"},{"start":6508.277,"end":6527.477,"text":"本来であればこうした経験や、その後の東日本大震災も踏まえて被災時の選挙、これは被災時の選挙について、自治体間の応援体制などについて議論すべきだったというふうに思うのですが、それは未だに十分な検討とはなっておりません。"},{"start":6528.74,"end":6551.768,"text":"それからもう一つ国会機能の維持に関してもう一つ重要な論点があります衆議院参議院両方の議員もしっかりいるにもかかわらずですね仮に首都直下型地震などによって国会の建物が物理的損傷を受けて本会議場が使えないことなどこれは当然に想定されますもちろんこのことに関してこの憲法審でも"},{"start":6552.85,"end":6580.714,"text":"オンラインでっていう話が出ていたことは私自身も承知しておりますがそれがまだ十分に詰めきれている状況というふうには思われません国会は少なくとも年間150日以上は開会されており選挙実施期間に比較すると長期にわたっていることは明らかですつまり災害などによって選挙が実施できないケース以上に国会が物理的に使えない場面が発生する可能性が高いのかもしれません"},{"start":6581.966,"end":6608.806,"text":"災害によって国会が物理的に使えない場合国会機能を維持するためにどのように対応すべきかこれも重要な検討項目だと考えられます国会機能を維持するために災害時に選挙を実施するための対策それから国会が物理的に利用できない場合の対策現行憲法の下でこれらについて発砲手を尽くされた状態とは今私は感じてはおりません"},{"start":6609.406,"end":6627.037,"text":"こうした問題をまず早急に検討することそれからさらに現行憲法下での緊急集会の役割をどの程度拡充強化できるのかこれらへの対応を踏まえて初めて憲法をどうすべきかの立法事実が見えてくるのだというふうに思っております"},{"start":6628.178,"end":6649.72,"text":"現時点では現行憲法下で国会機能を維持するための方策を急いで検討することが必要だというふうに思っておりますそれから前回青柳委員からですねこのような発言がありました立憲民主党だけが憲法を一時期変えないことそのものが自己目的化しているといった指摘があったわけですがそれは事実と違っております"},{"start":6650.936,"end":6670.165,"text":"私たちの立場は憲法といえども決してすり減ることのない不満の体点ではない従って一軸変えてはならないというものではありません社会の変化に応じて不断の見直しが求められているということであります私たちは立憲主義を進化させる観点から宮井志向の憲法議論を真摯に行います"},{"start":6670.967,"end":6691.414,"text":"これは立憲民主党の綱領ですすなわち国民主権基本的人権平和主義という日本国憲法の原則を確実に守り立憲主義を進化させるという観点を大切にしながら時代の変化などに合わせて憲法をより良くするために変えるべきところがあればしっかりと対応するこれが私たちの立場であります"},{"start":6692.586,"end":6715.725,"text":"それから親議員からNHKの中継に関する発言もございました以前も申し上げましたけれども一般論として国会での議論が多くの国民に共有されるということは非常に大事なことだと思っていますそれから事務局に調べてもらったところ過去に一度憲法関連委員会がNHKで中継されたそれから過去に3度録画が放送された実績もある"},{"start":6716.345,"end":6733.886,"text":"こういうことを考えてみますと、憲法審査会の議論がNHKで中継されることはあり得ることだと考えています。ただし、電波には限りがありますので、どのような条件、どのような場面で中継するかをしっかりと検討することも必要なことだと考えております。以上です。"},{"start":6735.223,"end":6760.918,"text":"まだご発言のご希望もあるようでございますが予定した時間が経過いたしましたこの自由討議の取扱いについては与野党の筆頭間で協議をいたしておりますので今後についてはこれを踏まえ幹事会等において対応いたしたいと存じますこれにて自由討議は終了いたしました次回は候補をもってお知らせすることとし本日はこれにて散会いたします"},{"start":6761.578,"end":6790.17,"text":"先ほどの論点があるし選挙の一体性についての選挙の制限の一つでございますどうぞ片方によろしくお願いします"},{"start":6818.575,"end":6828.344,"text":"ご清聴ありがとうございました"}]