[{"start":1323.704,"end":1341.101,"text":"これより会議を開きます日程第一再生医療等の安全性の確保等に関する法律及び臨床研究法の一部を改正する法律案を議題といたします委員長の報告を求めます厚生労働委員長新谷正義君"},{"start":1359.039,"end":1374.131,"text":"ただいま議題となりました再生医療等の安全性の確保等に関する法律及び臨床研究法の一部を改正する法律案について、厚生労働委員会における審査の経過及び結果をご報告申し上げます。"},{"start":1375.336,"end":1397.464,"text":"本案は先端的な医療技術の研究及び安全な提供の基盤を整備しそのさらなる推進を図るため所要の措置を講じようとするものでその主な内容は第一に細胞加工物を用いない遺伝子治療等について再生医療等の安全性の確保等に関する法律の対象に追加すること"},{"start":1399.124,"end":1408.327,"text":"第二に、再生医療等の提供計画を審査する委員会の設置者に関する立入検査等、及び結核自由の規定を整備すること。"},{"start":1409.417,"end":1429.882,"text":"第三に、医薬品等の適用外使用について、人の生命及び健康へのリスクが薬事承認済みの用法等と同程度以下の場合には、臨床研究法の特定臨床研究及び再生医療等の安全性の確保等に関する法律の対象となる再生医療等から除外すること等であります。"},{"start":1431.291,"end":1452.12,"text":"本案は、去る5月8日、本委員会に付託され、同日、竹見厚生労働大臣から趣旨の説明を聴取し、15日、質疑を行った後、採決の結果、本案は、前回一致をもって、原案のとおり可決すべきものと議決した次第であります。以上、ご報告申し上げます。"},{"start":1478.018,"end":1493.492,"text":"採決いたします本案の委員長の報告は可決であります本案を委員長報告のとおり決するに賛成の諸君の起立を求めます起立多数よって本案は委員長報告のとおり可決いたしました"},{"start":1498.666,"end":1507.002,"text":"日程第二、品武君ほか9名提出外国人一般労働者雇用制度の整備の推進に関する法律案、"},{"start":1509.028,"end":1537.193,"text":"日程第3、内閣提出、出入国管理及び難民認定法等の一部を改正する法律案。日程第4、出入国管理及び難民認定法及び外国人の技能実習の適正な実施及び技能実習性の保護に関する法律の一部を改正する法律案。右3案を一括して議題といたします。委員長の報告を求めます。法務委員長竹部新田君。"},{"start":1552.895,"end":1579.858,"text":"ただいま議題となりました各法律案につきまして法務委員会における審査の経過及び結果をご報告申し上げますまず内閣提出の出入国管理及び難民認定法等の一部を改正する法律案は在留カード等と個人番号カードの一体化を可能とするとともに地方出入国在留管理局または市町村における手続の一元的処理を可能とするものであります"},{"start":1580.734,"end":1607.185,"text":"次に内閣提出の出入国管理及び難民認定法及び外国人の技能実習の適正な実施及び技能実習生の保護に関する法律の一部を改正する法律案は現行の技能実習に代わる新たな在留資格として育成修了の在留資格を創設するほか永住許可の要件の明確化等の措置を講じようとするものであります"},{"start":1608.206,"end":1630.286,"text":"次に信濃武君ほか9名提出の外国人一般労働者雇用制度の整備の推進に関する法律案は外国人一般労働者雇用制度の整備の推進に関する基本理念等を定めるとともに外国人一般労働者雇用制度整備推進本部を設置しようとするものであります"},{"start":1631.636,"end":1659.413,"text":"内閣提出の両法律案は、去る4月16日、本会議において趣旨説明及び質疑が行われた後、本委員会に付託されました。本委員会においては、23日、小泉法務大臣から趣旨の説明を聴取し、翌24日、質疑に入り、26日、参考人から意見を聴取いたしました。5月7日、品武君ほか9名提出の法律案が本委員会に付託され、"},{"start":1660.882,"end":1684.939,"text":"翌8日提出者信名武君から趣旨の説明を聴取し質疑に入りました10日には厚生労働委員会との弁護審査会を開会し13日には群馬県及び宮城県において地方公聴会を開催いたしました15日には岸田内閣総理大臣の出席を求めて質疑を行い17日質疑を終局いたしました"},{"start":1686.252,"end":1700.25,"text":"質疑終局後、内閣提出の出入国管理及び難民認定法及び外国人の技能実習の適正な実習及び技能実習生の保護に関する法律の一部を改正する法律案に対し、"},{"start":1701.297,"end":1730.145,"text":"自由民主党無所属の会立憲民主党無所属日本維新の会教育無償化を実現する会及び公明党の共同提案により政府の措置に関する規定永住者の在留資格の取り消しに関わる規定の適用に当たっての配慮に関する規定及び検討に関する規定の追加等を内容とする修正案が提出され提出者から趣旨の説明を聴取いたしましたついで討論を行い"},{"start":1731.044,"end":1757.648,"text":"順次採決いたしましたところ、まず、信濃武君ほか9名提出の外国人一般労働者雇用制度の整備の推進に関する法律案については、賛成少数をもって否決すべきものと決しました。次に、内閣提出の出入国管理及び難民認定等の一部を改正する法律案については、賛成多数をもって可決すべきものと決しました。"},{"start":1758.666,"end":1782.676,"text":"次に内閣提出の出入国管理及び難民認定法及び外国人の技能実習の適正な実施及び技能実習生の保護に関する法律の一部を改正する法律案については修正案及び修正部分を除く原案はいずれも賛成多数をもって可決され修正議決すべきものと決しました"},{"start":1783.823,"end":1791.871,"text":"なお内閣提出の両法律案に対しそれぞれ付帯決議が付されたことを申し上げます以上ご報告申し上げます"},{"start":1813.246,"end":1839.876,"text":"3案につき討論の通告があります順次これを許します蒲田さゆり君立憲民主党無所属の蒲田さゆりです"},{"start":1840.885,"end":1855.514,"text":"私は会派を代表し立憲民主党提出の外国人一般労働者雇用制度の整備の推進に関する法律案通称外国人労働者安心就労法案に賛成"},{"start":1856.474,"end":1880.525,"text":"政府提出の出入国管理及び難民認定法及び外国人の技能実習の適正な実施及び技能実習生の保護に関する法律の一部を改正する法律案及び出入国管理及び難民認定法等の一部を改正する法律案に反対の立場から討論を行います"},{"start":1881.991,"end":1909.549,"text":"これまで技能実習制度はどう見ても安価な単純労働力の確保のためにもかかわらずその目的を開発途上地域等への技能技術または知識の移転による国際協力を推進するためと強弁し技能実習生を労働者ではなく実習生であるとし原則転職の自由を認めない中で"},{"start":1910.349,"end":1918.197,"text":"全てとは言いませんが賃金が低く劣悪な労働条件で働かせる事例が横行していました"},{"start":1919.309,"end":1940.389,"text":"そこで私たち立憲民主党はこれまで3年もの間外国人技能実習生や支援団体の皆さんの声を聞き議論を重ね政府案よりも日本が外国人の方々に選ばれる国となり多くの方々に来日していただきより長期間"},{"start":1941.01,"end":1960.581,"text":"安心して就労定住することができ経済界のみならず農業漁業の現場からも喜ばれる外国人労働者安心就労法案を今国会に提出し政府案との違いを法務委員会でも明らかにしてまいりました"},{"start":1962.379,"end":1979.7,"text":"今の日本の経済力を維持するためには1000万人以上の外国人に共に日本社会を支えてもらう必要があり日本が生き延びるために必須の条件なんです外国人労働者安心就労法案は"},{"start":1980.32,"end":1999.309,"text":"人材不足の産業分野や地域の活力向上と多文化共生への寄与日本で就労する外国人の人権尊重職業生活の確保と希望に応じた職業能力の開発この2つを基本理念として"},{"start":2000.009,"end":2015.402,"text":"柔軟な転職や3年目から家族帯同を可能とする人権への配慮などを明記し家族帯同を8年間認めない政府案とは大きく異なりますまた雇用主の要件を"},{"start":2015.962,"end":2043.751,"text":"厳格化するとともに日本政府が悪質ブローカーの排除などを適切に行うことが担保されている国のみとMOCを交わすことや外国人労働者の求人等の業務を公的機関が一元的に行うことによって有料な就労先を選定して日本人と同等の賃金などの待遇を確保するとともに"},{"start":2044.511,"end":2067.323,"text":"外国人労働者の来日前後の負担を軽減する内容となっています日本で働きたいと選んでくれた外国人の方々に日本を好きになって魅力を感じて長く働き政府案よりも地域定住就労を定着してもらえる法案になっているんです"},{"start":2068.243,"end":2089.213,"text":"一方政府案は制度設計自体従前の技能実習制度の多くを踏襲し技能実習が育成就労技能実習生が育成就労外国人実習実施者が育成就労実施者管理団体が管理支援機関"},{"start":2089.933,"end":2115.546,"text":"外国人技能実習機構が外国人育成就労機構と名前が変わっただけで国際的にも批判されている技能実習制度の看板の掛け替えに過ぎないと言わざるを得ない内容です特に問題なのは故意に高所高価の支払いをしない場合等に永住者の在留資格を取り消す条項です"},{"start":2116.366,"end":2133.913,"text":"有識者会議での議論がないのみならずそもそも永住外国人が日本人と比べて故意に高所高価の支払いをしない割合が高いという立法事実がないことは委員会質疑でも明らかになりました"},{"start":2134.753,"end":2163,"text":"法務大臣も入管庁も永住権が取り消されるのは悪質なケースだけと答弁で繰り返していますが国税庁の答弁によれば税の滞納の場合は国籍の違いに関係なく特則を出し財産調査や差し押さえを行い悪質性の高いものには刑事罰が課せられ外国人の場合は1年を超える懲役を受ければ"},{"start":2163.76,"end":2192.234,"text":"退去強制の対象となるんですすでに現行法で公正に対応できるし対応しているのではないでしょうかにもかかわらず永住外国人にだけ永住資格の喪失というその生活の基盤の根幹を失わせる極めて重い罰則を課すこととなるこの条項は極めて差別的で人権侵害の恐れがある"},{"start":2192.654,"end":2221.85,"text":"不当なものだと言わざるを得ません自治体も対応に苦慮するのは明らかですさらに政府案は季節性のある分野を対象として派遣労働を認める内容となっていますしかし派遣という労働形態自体が低賃金など多くの問題を抱えています外国人労働者が事業者側の都合により十分な保障もないまま一方的に雇用が打ち切られる可能性があるなど"},{"start":2223.09,"end":2237.138,"text":"育成就労外国人の立場が不当に不安定なものとなり労働条件が悪化する懸念を拭えませんこのことから派遣形態での育成就労には反対をいたします"},{"start":2238.018,"end":2256.633,"text":"海外から一時的に働きに来てもらう単なる労働力扱いのままでどこが抜本改革なのでしょうか低賃金や不安定な労働環境が失踪や人権侵害につながってきたことは政府は学んでいるのでしょうか"},{"start":2257.733,"end":2278.488,"text":"私たち会派は法案審議と並行して立憲案に基づいた9つの修正項目を示して修正協議を呼びかけてきましたその結果自由民主党無所属の会公明党日本維新の会教育無償化を実現する会立憲民主党無所属の4会派で"},{"start":2279.028,"end":2301.479,"text":"不足において永住外国人の永住資格を喪失させる規定の適用にあたっては従前の支払状況現在の生活状況そのほかその者の置かれている状況に十分に配慮するなどいくつか修正合意し付帯決議の内容も含めて一定の成果がありました"},{"start":2302.299,"end":2317.964,"text":"真摯な姿勢で協議に応じていただき一定の前進があったことに敬意を表しますしかしながら修正部分を除く政府案は来日前の高額な初期費用や管理費の負担"},{"start":2318.724,"end":2336.758,"text":"家族帯同の長期制限、悪質ブローカーの改ざんや、先ほど申し上げた問題点など根本解決に至らない点が色濃く残り、多文化共生社会の実現、共に暮らし働いていきましょうという意思が見えません。"},{"start":2337.438,"end":2364.992,"text":"以上のことから政府案よりも私ども立憲案の方が外国人の方々に選ばれる国となり多くの方々に来日していただきより長期間安心して就労定住することができる経済界のみならず農業漁業の現場からも喜ばれる内容であることは明白であり政府案には反対をいたします"},{"start":2366.132,"end":2386.44,"text":"また在留カード等とマイナンバーカードの一体化に関する入管法等改正案についてもその立法趣旨に疑問があるだけではなくプライバシー保護の観点から疑念が残るものと言わざるを得ず反対をいたします以上私の討論といたしますありがとうございました"},{"start":2410.086,"end":2426.137,"text":"牧原秀樹君自由民主党無所属の会の牧原秀樹です"},{"start":2427.717,"end":2440.192,"text":"まず冒頭、事故によりお亡くなりになられたイランの第一大統領へ追悼の意を表します。また、新たに御就任になられました台湾の大政督総統に祝意を表します。"},{"start":2442.887,"end":2458.275,"text":"与党を代表しただいま議題となりました入管法等の一部改正法案と入管法及び技能実習法の一部改正法案及びこれに対する修正案について賛成の立場から討論いたします"},{"start":2459.861,"end":2474.882,"text":"昨年10月1日現在の我が国の総人口は1億2435万2000人でありピーク時の2008年の1億2800万人あ、808万人からすでに373万人減少しています"},{"start":2475.623,"end":2492.101,"text":"今後人口減少は加速し今からわずか26年後である2050年にはさらに2000万人の人口減少が見込まれ今でさえ労働力不足が問題となる中少子高齢化も相まってさらに深刻度を増し続けていくことは間違いない状況です"},{"start":2493.894,"end":2521.917,"text":"岸田政権が最重要と掲げる少子化対策について抜本的な強化がなされ始めているとはいえそれが有効だとしても労働力不足につながるには時間を要します故に外国人材獲得は我が国の経済や社会の維持発展にとって極めて重要であり国際的な人材獲得競争の激しさが増す中我が国が世界から魅力ある働き先として選ばれる国でなければなりません"},{"start":2522.847,"end":2541.502,"text":"他方で日本は世界的に見れば外国人の受け入れが少なかった国です現在でも外国人と地域住民とのトラブルやつい先日も窃盗犯として逮捕案件が出ると我が国の国民の理解を得つつ外国人労働者の受け入れ政策を進めていくことが極めて大切です"},{"start":2542.302,"end":2567.802,"text":"本法律案はこのような大きな要請に応えつつ全体として我が国の短期的発見はもとより中長期的発展にも資するものとなっていますまず国際的な機関もあった技能実習制度に変え一定の専門性と技能を有する特定技能水準の人材を育成し我が国の産業を支える人材確保を目的とした育成就労制度が創設されます"},{"start":2568.464,"end":2589.719,"text":"また人権保護等の観点から定席制限の緩和や管理団体受入機関の要件の厳格化外国人育成就労機構の監督指導機能や支援保護機能を強化するほか一号特定技能外国人支援に係る委託の制限など受入れの適正化方策も講じられます"},{"start":2590.532,"end":2611.21,"text":"さらに永住者の増加が見込まれる中永住許可の要件を明確化し公的義務の不履行問題への対処も講じられておりますこの点に関し委員会でも多くの懸念も提起されましたが審議を通じ永住許可の取り消しはごく一部の悪質なものが対象となり得るにとどまることが明確になっています"},{"start":2612.162,"end":2637.681,"text":"本法律案では在留カードと個人バーゴンカードを一体化利便性を高め行政運営の効率化を図ることでデジタル社会の実現にも寄与します私は国会特に委員会審議は政治的思惑むき出しで与野党が足を引っ張り合うものではなく真摯にお互いの考えをぶつけ合いできるだけその審議が生きるものであるべきだと考えています"},{"start":2638.8,"end":2663.858,"text":"今回立憲民主党の対案も同時に審議を進め野党のご提案を受ける形で法務委員会としては初めて地方公聴会を宮城県群馬県で開催し視察先では技能実習生や特定技能者からも直接に話を伺うなど丁寧な審議を行い与野党4党での修正案合意に至りました関係者の皆様には心から御礼を申し上げます"},{"start":2664.994,"end":2692.608,"text":"第一都市圏や特定地域への過度な集中を避ける必要な措置管理支援機関等の関係機関の連携強化管理支援機関の忠実性の確保控訴効果義務及び永住権取消しに係る規定の趣旨及び内容の周知や十分な配慮義務3年の検討規定の規定などが修正案ですこれは野党の皆様のご提案をほぼ丸のみする形で現場で合意をしたものでございます"},{"start":2693.268,"end":2719.344,"text":"にもかかわらず、立憲民主党が最終的に反対となるのは意味不明で現場の努力を無にするものであり、心底がっかりいたしましたしかし、米山理事をはじめ関係者の真摯な協議と内容の大切さに鑑み立憲民主党が反対になっても、なお我が党及び公明党も修正案の共同提出者となって賛成する異例の対応をいたします"},{"start":2720.083,"end":2734.62,"text":"なお立憲民主党の対案には考えが異なる点もあり賛成できませんがこうした中身の濃い対案を提出されたことにより建設的な委員会審議につながり修正合意につながったと感謝を申し上げます"},{"start":2736.072,"end":2752.146,"text":"以上我が国の現在及び将来にとって極めて重要かつ必要不可欠なものであることから本法律案及び修正案の一日も早い成立施行をお願い申し上げて私の賛成討論といたします"},{"start":2775.56,"end":2777.052,"text":"本村信子君"},{"start":2786.345,"end":2812.17,"text":"私は日本共産党を代表し入管法技能実習法改定案等に反対の討論を行います現行の技能実習制度は大企業が下請単価取引価格の引き下げ抑制をするもとで外国人を非熟練低賃金の労働力として使い強制労働や性的搾取など深刻な人権侵害の温床となってきました"},{"start":2813.03,"end":2838.538,"text":"国連自由権規約委員会などからも人権侵害を指摘されています入管庁は失踪が過発する原因を本気で改善せず技能実習生の命と安全を軽視しています技能実習制度は原則転職の転職の自由がなく労基法違反や暴力などやむを得ない事情がある場合に限って転職を認めていました"},{"start":2839.358,"end":2860.204,"text":"本法案の育成就労は新たに本人の意向による転職を規定していますが分野ごとに1年から2年は転職を認めずしかも日本語技能要件などの制限を設け省令に白紙委任をしていますこれでは転職の自由を事実上認めないものと言わざるを得ません"},{"start":2861.351,"end":2882.059,"text":"政府は転職は制限しなければ地方から労働者が流出をしてしまうと言いますがそれは全国一律最低賃金制度1500円を中小小規模事業者を本気で支援をして実現し解決すべきことであり転職の制限は本末転倒です"},{"start":2882.899,"end":2897.077,"text":"農業と漁業などに派遣労働の仕組みを導入することも問題です中間搾取で手取り労働条件が悪くなり使い捨て短期間での帰国など機械的な扱いになってしまう懸念があります"},{"start":2898.018,"end":2916.188,"text":"多額の借金を背負い解雇事実上強制帰国をさせられ人生を壊されることがないよう労働者からいかなる手数料経費を徴収してはならないという二国間協定を結ぶべきとの質問に法務大臣は後ろ向きの答弁でした"},{"start":2917.128,"end":2939.948,"text":"これでは借金問題は解決しません育成就労制度は転職の自由を保障する制度とは言い難く独立性中立性のない管理団体と同じような管理支援機関に関与させ多額の借金問題の解決の見通しもない技能実習の看板の掛け替えにすぎません"},{"start":2941.129,"end":2964.487,"text":"重大なことは永住許可制度の適正化と称して永住許可を取り消すことができる制度を新設することです永住許可の審査は厳しく原則10年以上日本で生活し安定した資産収入があること税金社会保険料の滞納がないことなどを厳格に審査した上で永住を許可されています"},{"start":2965.228,"end":2980.453,"text":"永住者の中には戦前の植民地支配によって日本国籍とされ戦後国籍を離脱するという歴史的経過の下で特別永住者とともに永住者となった方々も多数存在します"},{"start":2981.57,"end":2998.124,"text":"税金や社会保険料の滞納を永住許可取り消しの理由としていますがこれは誰にでも起こりうることですこうした場合に必要なことはまず生活困窮のSOSと捉え支援につなげることです"},{"start":2999.145,"end":3017.799,"text":"その上で日本国籍の人と同じように特則差し押さえなど対応すればいいではありませんか差別的懲罰的なやり方は憲法違反の恐れがありますこの法案で永住者の方々から寝られないつらいという声が届いています"},{"start":3018.559,"end":3032.976,"text":"永住許可を取り消しすることに反対する署名は4万室を超えて集まりました入管庁に人生を握られ署名したくてもできない悲痛な叫びがあることを知るべきです"},{"start":3033.817,"end":3052.903,"text":"懇談会報告書でも求められていた外国人やその関係者等各方面から幅広く意見を聞くことも丁寧な議論を行っていくこともやらず乱暴に採決を強行することはあまりに暴力的であり人権軽視をはずべきです"},{"start":3055.267,"end":3069.876,"text":"永住しようとする外国人労働者と家族の地位を著しく不安定にし日本で培った十分な生活基盤を失わせることは人道に反しています永住許可取り消し制度は撤回をするべきです"},{"start":3071.687,"end":3092.619,"text":"在留カードのマイナンバーカードとの一体化は、マイナンバー制度にそもそもの問題があり、自己情報コントロール権、個人情報保護の観点から反対です。家族の態度を含め、外国にルーツを持つ方々を尊厳ある人間として受け入れる制度、共に生きる制度を強く求め、反対の討論といたします。"},{"start":3114.557,"end":3115.498,"text":"三戸寺君"},{"start":3141.365,"end":3167.761,"text":"日本維新の会教育無償化を実現する会の箕部哲夫です私は会派を代表し出入国管理及び難民認定法等の一部を改正する法律案及び出入国管理及び難民認定法及び外国人の技能実習の適正な実施及び技能実習生の保護に関する法律の一部を改正する"},{"start":3168.181,"end":3174.307,"text":"する法律案並びに同修正案に対して賛成の立場から討論を行います"},{"start":3175.546,"end":3198.664,"text":"現行の技能実習制度が始まってから30年この間多くの外国人が多くの業種において貴重な働き手として貢献してきましたしかし日本において高度な技能を身につけ母国に帰ってからその技能を母国で生かすという国際貢献の建前は"},{"start":3199.605,"end":3219.233,"text":"制度開始早々から崩れ実態は実習生が安価な労働力として扱われてきましたしかもその中で低賃金長時間の過酷な労働条件に加えパワハラセクハラなど人権侵害が多発してきました"},{"start":3220.011,"end":3237.404,"text":"こうした不正常な働かせ方は外国人実習生の失踪不法滞在犯罪化の大きな要因の一つとも言えるものです今回の改正法案は"},{"start":3237.904,"end":3254.777,"text":"国際貢献を建前とする技能実習制度を日本の労働市場における人材の育成と確保を目的とする外国人労働力の現実に合わせた育成就労制度に"},{"start":3255.097,"end":3280.433,"text":"改めるものですが外国人の労働者性に正面から向き合う今回の改正は外国人に劣悪な労働環境を押し付け人権上の問題も指摘されてきた状況を一定程度改善するために必要な改正であると考えます現行の技能実習制度では原則として"},{"start":3281.394,"end":3295.845,"text":"就労先企業から別の企業に移籍することは認められていませんでしたが改正後は本人が希望すれば1年ないし2年の期間で移籍することが可能となります移籍期間の"},{"start":3298.103,"end":3320.6,"text":"緩和によって本人の希望と実際の職場とのミスマッチの解消につながるだけではなく受入企業ではもっと長く働いてもらおうという意識が強まり賃金アップ等の待遇や職場環境の改善へのインセンティブが働くことが期待されます"},{"start":3321.32,"end":3342.912,"text":"改正案では待遇面で賃金については日本人と同等またはそれ以上との要件が付されました外国人は安上がりの労働力であるとか雇用の調整弁であるとかいう不当な認識はきっぱりとしてさらなければなりません"},{"start":3343.732,"end":3361.641,"text":"日本が選ばれる国として国際的評価を高めるためにも、同一労働、同一賃金とキャリアアップの機会を外国人にも保障すべきであり、この点で本改正案の趣旨に賛同するものです。"},{"start":3362.421,"end":3388.991,"text":"外国人労働者の増加に伴い彼らの適切な管理やサポートが求められています今回入管法改正では3ヶ月を超えて日本に在留する外国人全てに常時携帯の義務がある在留カードとマイナンバーカードを一体化することが可能とされていますマイナンバーカードを利用した"},{"start":3390.816,"end":3413.305,"text":"在留管理は正確で効率的な管理を可能にする一方外国人労働者との連携や情報提供の効率化にも寄与するものです納税や所得移住地などを一元的に把握することで違法な働き働かせ方の"},{"start":3414.105,"end":3440.143,"text":"防止や適切な外国人政策の展開のためにも有効ですまた外国人本人にとっても行政窓口のワンストップサービスや医療等を受ける際にも利便性向上させるものです中でも外国人に対して日本人と同等の社会保障給付を確保するためにも必要な施策であると考えます"},{"start":3440.723,"end":3464.154,"text":"なお今回の改正の中で永住資格の取消しや永住資格の変更や取消しに関する規定が設けられましたが一定以上の罪を犯した犯罪者が永住の資格を得る要件にかけることは国際的な常識から見ても当然です"},{"start":3465.394,"end":3481.731,"text":"納税や保険料支払いの意思が認められない者の永住資格に疑義が生じることも当然です不払いや未納の事情について厳格に"},{"start":3483.305,"end":3505.339,"text":"調査することを前提に故意の未納者には厳しい対応することも必要と考えます本改正案は以上のような必要性に基づくものですがこれらを外国人に関わる問題の根本的な解決策と見るべきではありません"},{"start":3505.939,"end":3529.418,"text":"技能実習生制度の発足以来積み上がってきた諸問題について国際貢献などという奇麗事ではなくようやく現実の問題に目を向け始めたという段階であり問題解決の最初のきっかけに過ぎないのですまた今回の"},{"start":3531.26,"end":3551.423,"text":"改正について技能実習が育成労働が変わっただけで実態は何も変わらない外国人が増えると自治体の負担も増えるとの厳しい意見も上がっていることを真摯に受け止めなければなりません"},{"start":3552.083,"end":3579.427,"text":"また私は元地方議員として住民生活を直接預かる地方自治体において外国人人口の急増によって日常生活や教育現場災害対応などで言語文化の壁による混乱が生じておりそれに対して真正面からの対策が必要であることも痛感していますこうした認識のもと我が会派は"},{"start":3579.807,"end":3606.159,"text":"一歩でも二歩でも有効な制度にすべく積極的に修正提案を行ってきました今般与党との協議の結果合意された修正案は新しい制度の運用に当たっては人材が不足している地域において必要とされる人材が確保されそれによって地域経済が活性化するようにすること及び"},{"start":3606.519,"end":3631.163,"text":"育成就労外国人が地方から大都市圏に流出することで大都市圏その他の特定の地域に集中して就労することがないようにするための必要な措置を講ずることを盛り込んだものですこの修正により外国人の集中により大きな負担が強いられている"},{"start":3631.543,"end":3646.045,"text":"地域の住民と自治体の負担を軽減し逆に地域に貢献できる制度にすることができますもちろんこれはまだまだ端緒的な対策にすぎません今後は今"},{"start":3647.086,"end":3669.677,"text":"今回のような個別法を個々に改正するのではなく日本社会の一員として外国人などとどう向き合いどう共存していくかについて根本的な理念や政策を盛り込んだ外国人基本法とも呼ぶべき基本戦略を確定させることが"},{"start":3670.097,"end":3688.764,"text":"絶対に必要ですそのための議論をタブーなく進めることを提案いたします我が会派では日本の文化と安全安心な社会を守りつつ世界から多様な高度人材を受け入れ豊かな多文化共生"},{"start":3690.325,"end":3700.135,"text":"実現することを目指してこれからも全力を尽くすことを表明し賛成討論といたしますご清聴ありがとうございました"},{"start":3733.493,"end":3762.962,"text":"これにて討論は終局いたしました。これより採決に入ります。まず、日程第二、信濃武君ほか9名提出、外国人一般労働者雇用制度の整備の推進に関する法律案につき採決いたします。本案の委員長の報告は否決であります。この際、原案について採決をいたします。本案を原案のとおり可決するに賛成の諸君の起立を求めます。"},{"start":3766.158,"end":3769.27,"text":"起立少数、よって本案は否決されました。"},{"start":3772.455,"end":3796.537,"text":"次に、日程第3、内閣提出、出入国管理及び難民認定法等の一部を改正する法律案、及び日程第4、出入国管理及び難民認定法及び外国人の技能実習の適正な実施及び技能実習性の保護に関する法律の一部を改正する法律案の両案を一括して採決いたします。"},{"start":3797.714,"end":3818.124,"text":"日程第3の委員長の報告は可決、日程第4の委員長の報告は修正であります。両案を委員長報告のとおり決するに賛成の諸君の起立を求めます。起立多数よって両案とも委員長報告のとおり議決いたしました。"},{"start":3823.649,"end":3839.377,"text":"日程第5、日本国の自衛隊とドイツ連邦共和国の軍隊との間における物品又は駅務の相互の提供に関する日本国政府とドイツ連邦共和国政府との間の協定の締結について承認を求めるの件。"},{"start":3840.205,"end":3868.944,"text":"日程第6航空業務に関する日本国政府とクロアチア共和国政府との間の協定の締結について承認を求めるの件日程第7社会保障に関する日本国とオーストリア共和国との間の協定の締結について承認を求めるの件日程第8刑事に関する協助に関する日本国とブラジル連邦共和国との間の条約の締結について承認を求めるの件"},{"start":3870.472,"end":3893.271,"text":"を一括して議題といたします委員長の報告を求めます外務委員長勝又貴昭君ただいま議題となりました四件につきまして外務委員会における審査の経過及び結果を御報告申し上げます"},{"start":3894.195,"end":3913.813,"text":"まず日ドイツ物品駅務相互提供協定は令和6年1月29日に署名されたもので自衛隊とドイツ軍隊との間で物品駅務を相互に提供する際の決済手続等を定めるものであります次に日クロアチア航空協定は令和5年7月21日に署名されたもので"},{"start":3914.434,"end":3940.174,"text":"クロアチアとの間で定期航空路線の開設及び定期航空業務の安定的な運営を可能にするための法的枠組みについて定めるものであります次に日オーストリア社会保障協定は令和6年1月19日に署名されたものでオーストリアとの間で年金制度医療保険制度等に関する法令の適用について調整を行うこと等を定めるものであります"},{"start":3940.954,"end":3955.724,"text":"最後に日ブラジル刑事共助条約は令和6年1月25日に署名されたものでブラジルとの間で捜査訴追その他の刑事手続に関する共助を実施するための法的枠組みについて定めるものであります"},{"start":3957.435,"end":3976.408,"text":"以上4件は、去る5月14日、外務委員会に付託され、翌15日、上川外務大臣から趣旨の説明を聴取いたしました。17日に質疑を行い、質疑終局後、討論を行い、順次採決いたしました結果、日ドイツ物品駅務相互提供協定は賛成多数をもって、"},{"start":3977.108,"end":3990.275,"text":"日クロアチア航空協定日オーストリア社会保障協定及び日ブラジル刑事協助条約はそれぞれ全会一致をもっていずれも承認すべきものと議決した次第であります以上ご報告申し上げます"},{"start":4008.735,"end":4025.634,"text":"これより採決に入りますまず日程第5につき採決いたします本件を委員長報告のとおり承認するに賛成の諸君の起立を求めます起立多数よって本件は委員長報告のとおり承認することに決まりました"},{"start":4029.878,"end":4052.603,"text":"次に、日程第6ないし第8の3件を一括して採決いたします。3件は委員長報告のとおり承認するにご異議ありませんか。ご異議なしと認めます。よって3件とも委員長報告のとおり承認することに決まりました。日程第9"},{"start":4053.703,"end":4062.366,"text":"事業制融資の推進等に関する法律案を議題といたします。委員長の報告を求めます。財務組委員長、津島淳君。"},{"start":4076.701,"end":4097.224,"text":"ただいま議題となりました法律案につきまして、財務金融委員会における審査の経過及び結果をご報告申し上げます。本案は、不動産担保や経営者保障等に依存した融資観光の是正及び会社の資金調達等の円滑化を図るため、事業性融資の推進に関し、"},{"start":4098.035,"end":4122.626,"text":"基本理念、国の責務、基本方針の策定のほか、企業価値担保権の創設、事業性融資推進支援業務を行う機関の認定制度等について定めるものであります。本案は去る5月7日、党委員会に付託され、翌8日、鈴木国務大臣から趣旨の説明を聴取した後、10日から質疑に入りました。"},{"start":4123.703,"end":4145.368,"text":"14日には参考人から意見を聴取し17日質疑を終局いたしましたついで討論を行い採決いたしましたところ本案は賛成多数をもって原案のとおり可決すべきものと決しましたなお本案に対し附帯決議が付されましたことを申し添います以上ご報告申し上げます"},{"start":4169.873,"end":4189.867,"text":"本案の委員長の報告は可決であります本案を委員長報告のとおり決するに賛成の諸君の起立を求めます起立多数よって本案は委員長報告のとおり可決いたしました本日はこれにて散会いたします"}]