[{"start":466.746,"end":466.766,"text":"BEEEEEEEEEP"},{"start":585.418,"end":585.708,"text":"ご視聴ありがとうございました"},{"start":1101.357,"end":1113.31,"text":"ご視聴ありがとうございました"},{"start":1241.897,"end":1246.48,"text":"おはようございますおはようございますおはようございます"},{"start":1268.695,"end":1281.326,"text":"これより会議を開きます内閣提出参議院送付公益遮断法人及び公益財団法人の認定等に関する法律の一部を改正する法律案及び"},{"start":1282.799,"end":1311.516,"text":"公益信託に関する法律案の両案を議題といたしますこの際お諮りいたします両案審査のため本日政府参考人としてお手元に配付いたしておりますとおり内閣官房新しい資本主義実現本部事務局長馬場健君ほか4名の出席を求め説明を聴取したいと存じますがご異議ありませんかはい"},{"start":1313.191,"end":1333.679,"text":"ご異議なしと認めます。よってそのように決しました。これより質疑に入ります。質疑の申出がありますので、順次これを許します。金村龍奈君。おはようございます。日本維新の会、そして教育無償化を実現する会の共同会派を代表して質疑をさせていただきます。"},{"start":1334.959,"end":1356.568,"text":"今回の法改正によって新たな資金が社会にしっかりと還元されるとそして一方で資金を持って困難を抱えている人だったりそして可能性を感じている人たちにしっかりとその資金が届いていくそのための法案質疑をさせていただきたいと思います"},{"start":1357.968,"end":1382.379,"text":"それではまず公益社団法人及び公益財団法人の認定に関する法律案について質問させていただきます非営利法人であっても成長や拡大という観点は重要だと認識しています公益法人の財務規律を柔軟化することによって資金を有効活用させることもそれが目的だと認識しています"},{"start":1384.535,"end":1398.101,"text":"中期的収支均衡に見直すことで具体的にどのような事業展開が可能になるのか見解をお答えください内閣北川公益法人行政担当室長"},{"start":1405.302,"end":1428.909,"text":"お答え申し上げます。現行の収支総書原則については、単年度で黒字が出た場合に、期間での解消を求められ、必ずしも有効でない資金活用を招いている。また、収支の判定において過去の赤字が考慮されないため、黒字が出た場合に過去の赤字を補填するために活用できず、安定した事業継続が難しい。"},{"start":1429.489,"end":1458.869,"text":"といった課題が生じておりましたですので今回の見直しによって例えば公演活動を行う芸術団体が集客の回復によって過去の赤字を穴埋めするまた一時的に大きな寄付を受けた法人が将来の公益活動の拡充のために計画的に有効活用するといったことなど法人がより柔軟で中期的な事業展開を行えるようになると考えております"},{"start":1460.217,"end":1460.924,"text":"金村龍也君"},{"start":1462.605,"end":1489.891,"text":"ありがとうございますいわゆる公益法人の側に選択肢を多く持たせようということが趣旨だと思いますのでその選択肢が何て言うんですかね言うなれば自己都合に至らないようにしていくところが重要だと思いますのでその点も併せてお伝えさせていただきますその上で公益法人の成長や拡大のためのツールとしての積立資金である公益充実資金も"},{"start":1491.125,"end":1511.161,"text":"法人の事業展開にとっては重要だと認識しています他方資金が活用されずにため込まれるようなことがあってはならないと思います公益充実資金の目的使途等について各法人にどのように説明させる予定なのかお答えください北川室長"},{"start":1518.443,"end":1541.224,"text":"お答え申し上げます公益充実資金については毎事業年度の決算において必要となる積立総額及びその内訳等の明細を法人自ら公表し透明性を高めまた行政庁においてもその確認を行うことで資金が滞留しないような仕組みにすることを検討しております金村委員長君"},{"start":1542.557,"end":1568.905,"text":"資金が滞留しちゃうと結局何のための法改正だったのかということだと思うんですね先ほども申し上げたとおり公益法人側に多くの選択肢を与えていこうという法案だと私は理解しておりますのでそういう意味ではそこをきちんとチェック機能を果たしていくことが重要なんじゃないかなということとあともう一つはやっぱりいかにチャレンジしていくかということだと思うんですね"},{"start":1569.725,"end":1590.587,"text":"実際に法案は成立しましたと公益法人側に依頼をしますとでも実際にはチャレンジしなくても公益法人側はこれまで通りの活動はできる団体だっていくつかあると思うんですねそういう意味ではしっかりとですね促しをしていくところに重きを置いていただきたいと思います"},{"start":1591.868,"end":1619.794,"text":"もう一つでありますけれども財務規律である有給財産規制についてはコロナ禍で課題が明らかになったと思いますそれで私実際コロナ禍は会社の経営をしていた立場でありましたから後半は原初議員としてもコロナ禍を経験しましたが自分が会社を経営していたときの"},{"start":1620.774,"end":1641.89,"text":"コロナ禍で言いますと私は福祉障害児支援の事業を経営してきましたので行政との連携それから児童への支援そして家庭支援と言うなればコロナ禍だからこそできた支援もいくつかありました"},{"start":1642.911,"end":1660.969,"text":"その上で公益法人側にとってどのような課題がコロナ禍であったのか確認をしたいと思います今回の法改正がどのように答えているのかそのあたり詳細にお答えいただければと思います北川室長"},{"start":1667.605,"end":1685.883,"text":"お答え申し上げます今回のコロナ禍では文化芸術系の団体などからその事業内容等によっては公益目的事業費1年分以内の余裕財産では不足し事業の継続性に不安が大きい"},{"start":1686.623,"end":1708.582,"text":"といった声がありましたこれを踏まえ今回の改正では多種多様な法人がそれぞれの実情に応じて予見しがたい事態が発生した場合においても公益目的事業を継続するために必要な財産を透明性の向上を条件に確保できるということとしております金村龍也君"},{"start":1711.543,"end":1719.923,"text":"課題が見つかったからこそ改正を経てしっかりと公共人が挑戦していくように尽力いただきたいと思います"},{"start":1722.027,"end":1743.373,"text":"加えて安定した経営のために予備財産は今おっしゃったとおり必要だと考えておりますが予備財産として認められる金額の妥当性について資金が活用されないまま貯め込まれてはいけないと考えるがどのような見解がおありかお答えください北川室長"},{"start":1750.504,"end":1768.363,"text":"お答え申し上げます今回の改正では予備財産を保有する場合法人が公益目的事業の内容などのそれぞれの実情に照らして予備財産を必要とするその合理的な理由とその額について公表することを義務付けております"},{"start":1769.423,"end":1785.232,"text":"その内容に合理性が認められない場合には公益目的事業継続の必要性を超えた課題な資金のため込みということが生じないよう行政も監督措置を講じてまいります金村龍也君"},{"start":1786.361,"end":1812.972,"text":"とかく日本人が法人を運営するとリスクを大きく捉えすぎてため込む傾向というのは企業でもよくあることですからしっかりと資金が回るように設計していただきたいと思います公益法人の活動分野を拝見すると分野が非常に多岐にわたっています23とか28とか項目があったと思います"},{"start":1813.906,"end":1835.331,"text":"世の中でより良い活動をする法人が分野にとらわれず公益認定を受けて税制優遇の下で活動できることは公益法人制度のメリットでもありますが一方今回の改革はそうしたあらゆる分野の法人にとってメリットをもたらす改革になっているのかお伺いさせてください北川室長"},{"start":1841.256,"end":1865.295,"text":"お答えいたします今回の改革では多種多様な公益法人がその実情に応じた資金の有効活用や機動的な事業展開がしやすくなるよう財務規律の柔軟化や行政手続の簡素化等を図るものでありまして活動分野にかかわらず公益法人全体にメリットをもたらすものであると考えております金村龍也君"},{"start":1867.403,"end":1880.406,"text":"ありがとうございます。新しい資本主義のコンセプトの一つである、社会的課題を解決する社会経済システムの構築は、今回の公益法人改正が当たると私は認識しています。"},{"start":1881.69,"end":1910.169,"text":"公益法人が魅力的な事業展開を行いそれに対し社会からの寄附等の支援を呼び込むことで公益活動を中心に社会の資金の流れが活性化するここが大きなポイントだと思います今回の改正によって公益法人の活動をどのように変えてどのように公益法人に対する支援を呼び込んでいくことを狙っているのかそのポイントについて大臣の見解をお答えください加藤大臣"},{"start":1914.292,"end":1939.23,"text":"お答え申し上げます今回の改正は財務規律の柔軟化や事業変更に伴う行政手続の簡素化これにより制度をより使い勝手よく見直すものでございます公益法人がこれまで以上に資金を効果的に活用し社会のニーズに応えた公益活動を積極的に展開していくことにつながると考えております"},{"start":1940.21,"end":1960.728,"text":"また行政庁による一元的なプラットフォームにおける情報の公表そして区分経理による分かりやすい財務情報の開示今こういった取り組みによりまして貿易法人の活動やその成果を見えやすくする見えやすくすることで国民や企業の皆様からの"},{"start":1961.408,"end":1973.516,"text":"寄附ですねこれが集まりやすくなりさらに公益法人の活動の活性化を通じた社会的課題解決の促進そこにつながるものと考えております金村龍也君"},{"start":1975.458,"end":1992.367,"text":"寄付がポイントなことはよく理解しています一方で我々は寄付の難しさも多分それぞれ政治家という中で体感していると思いますのでぜひしっかり寄付文化を醸成することにもつなげていただきたいと思います"},{"start":1993.824,"end":2011.2,"text":"そして今回の公益法人ですが内閣府が所管する法人と都道府県が所管する法人があると思います実際内閣府が所管する法人が2600人に対して都道府県が7000人"},{"start":2011.789,"end":2027.527,"text":"やはり地域に密着した課題をしっかりと解決するというシステム上を考慮すれば都道府県が所管する地方の公益法人が寄附等の資金を集めて活動を行うことがポイントだと認識しています"},{"start":2028.968,"end":2053.18,"text":"内閣府所管の公益法人と比べて都道府県所管の公益法人は小規模な場合も多いと思いますが地域の課題に対応して活躍している法人の事例があればご紹介いただきたいと思いますまた公益法人は多岐にわたる分野で活躍されていると思いますが実際にその活躍が広く社会に認知されていないケースも多いと思います"},{"start":2054.381,"end":2068.101,"text":"1月1日に発災した野党半島地震においても公益法人が活躍されていると私は耳にしておりますこちらについても事例が何かあれば披露いただきたいと思います北川室長"},{"start":2076.982,"end":2096.008,"text":"まず地域で活躍する公益保持の事例といたしまして例えば地域住民の健康相談や心のケアを行う保健室や図書館学童保育地域食堂などを設備した地域交流複合施設の開設に取り組むなどの例があります"},{"start":2096.988,"end":2118.694,"text":"また能登半島地震におきましては活躍でございますが災害支援を主な事業とする法人や女性を行う財団やスポーツ団体など様々な公益法人が支援物資の運搬やインフラ復旧や介護支援などの専門人材の派遣"},{"start":2119.634,"end":2129.939,"text":"募金活動など各法人のそれぞれの専門性や組織力を生かした支援を行っております金村龍也君"},{"start":2131.654,"end":2151.109,"text":"なかなか公益法人自身がいろんな発信はされていると思うんですけれども受け手である我々国民だったり社会というものがそれをどうやって受け止めているかというところもしっかりそういう意味では公益法人側にそこまでコミットして初めて伝わるんだということをしっかりお伝えいただきたいと思います"},{"start":2152.23,"end":2175.235,"text":"そして監査のところで監督監査のところで質問を一つさせていただきたいと思います先ほど申し上げたとおり私これまで10年近く障害児支援の事業を経営してきたんですが都道府県は東京都神奈川にまたがっていたんですねこれ実は東京都の"},{"start":2176.135,"end":2205.316,"text":"障害児支援の監督監査のあり方と一方で神奈川県そして政令市であれば川崎市横浜市全て違うんですね微妙にこの微妙なずれが監督監査を受けている事業者側にとってはどちらに合わせていけばいいかというのが非常にちょっと分かりづらさがあるんですね一方でお互いの監督監査の様子を見ていくと"},{"start":2206.923,"end":2235.671,"text":"このゾーンだったらお互いに触れないルートがあるんじゃないかということでそういう運営の仕方をしていくと気づけば両方から指摘をいただくようなケースというのがやっぱり生まれてくるんですねだからそういう意味では内閣府だろうが都道府県だろうが監督監査に微妙なズレが生じていくと間違いなく公益工事の側が混乱を招くと思うんですね"},{"start":2236.671,"end":2265.364,"text":"この制度が新しくなっていく過程だからこそ都道府県をまたいでもある程度同じような監督監査公益法人の側がどの都道府県で新たに一つの都道府県から公益化していくときでも混乱を生じないようにするためにはこのあたり少し確認した方がいいんじゃないかなと思うんですけど現段階においての見解や方針をお答えください"},{"start":2266.348,"end":2289.878,"text":"北川室長お答えいたします今回の制度改正では公益認定の基準や監督の基本的な考え方とガイドラインを策定いたしましてより一層明確化します"},{"start":2290.898,"end":2310.69,"text":"内閣府及び各都道府県の職員に対してそれを研修する研修も充実強化してまいりますこれらにより都道府県ごとや各行政の担当者による判断のぶれやばらつきというものをなくしてまいりたいと考えております金村龍之君"},{"start":2312.182,"end":2331.065,"text":"ありがとうございます。やはり、とにかく現場が混乱しない、それから公益法人側の認識が一致している。それをある程度ガイドラインで方向性を定めた上で、より効率よく公益法人側が活動しやすいように制度設計をしていくということが肝心だと思いますので、ぜひ。"},{"start":2332.826,"end":2359.139,"text":"これからもしっかりやっていただきたいと思いますこの小池教授のところ一つ最後に質問させていただきます実は私は実体験なんですけれども安倍政権のときに第2次安倍政権ですね女性活躍という言葉がどちらかというとしっかりと社会に定着していった時期だったんじゃないかなと認識しています"},{"start":2359.91,"end":2385.929,"text":"その中で女性が働きやすい企業に対していわゆるコンテストのような表彰されていたんですね私は大和証券に当時勤めておりまして大和証券がその女性活躍でしっかりと表彰されることによって女性の従業員の充実度を高めることと新卒の女性がですね"},{"start":2388.604,"end":2407.465,"text":"学生がダイヤ証券を選択してもらえるように女性活躍でコンテストで受賞するための努力を一生懸命して実際に表彰されてすると会社の中が女性従業員がものすごく働きやすくなったという事例があったんですね"},{"start":2410.134,"end":2430.895,"text":"本来はコンテストがなくても男性女性性別に隔たりなくやりがいや充実を高めていくのが必要だと思いますが一方で公益法人だって企業だってきっかけを一つのエネルギーにして実際にその充実を高めていくということはあると思うんですね"},{"start":2431.926,"end":2445.292,"text":"一方で今回その新しい資本主義のコンセプトに基づいて公益法人の選択肢を増やすというところは実際に制度が変わって公益法人側が"},{"start":2446.641,"end":2470.908,"text":"しっかり活動したとしても何らかのプロモーションとかがないと社会に定着していかないと思うんですね新しい資本主義というのはさすがにこれだけ岸田政権がアナウンスしてますからそのワードは国民に浸透してますけどそれを通じてどれだけ国民に新たな資金や資本が"},{"start":2472.588,"end":2482.314,"text":"届いているのか流れ込んでいるのかというのはやっぱりまた違う角度でプロモーションしていかないといけないと思うんですねそういう意味では今回の公益法人の"},{"start":2483.274,"end":2508.109,"text":"改正を受けて地域で実際に寄附を呼び込んで公益法人側に選択肢があって地域の課題が解決するとか困難を抱えた人たちが少しでもその痛みが和らいでいくとかそういうことに対するコンテストをしてみるのも一つの選択肢じゃないかなと思うんですが現段階の見解をお答えください北川室長"},{"start":2514.726,"end":2541.711,"text":"お答えいたしますご指摘いただきましたとおり公益法人の活躍を国民の皆様に広く知っていただくことこれは重要だと考えておりまして公益法人の実際の活動例などについてSNSによる情報発信やフォーラムの開催等によりしっかりと広報を普及啓発してまいりますまたご指摘いただきましたようにコンテストなど民間公益を活性化するための"},{"start":2543.291,"end":2549.906,"text":"新しいプロモーションの取り組みということについても御指摘を踏まえ検討してまいりたいと考えております"},{"start":2554.037,"end":2579.186,"text":"本当はプロモーションってものすごい重要で私会社やってたときにもずっと思ってたんですけどめちゃくちゃいいことしてる人たちってたくさんいるけどそれが伝わってないから適正な評価を受けない適正な評価を受けないから例えば会社であれば成長期を逃してしまうとかですね公益法人にとっても全く同じだと思いますのでぜひプロモーション強化の一環でコンテスト等を検討いただきたいと思います"},{"start":2580.246,"end":2607.392,"text":"続いて公益信託について質疑をさせていただきます公益信託について主務官庁制の廃止と統一された行政庁による認可となることによって想定される審査手続きこれどのように変わるのかまた審査の時間できるだけスピード感を持ってやっていただくことが申請者にとっては大きいと思うんですけれどもどのぐらい短縮されるものなのかお答えください北川室長"},{"start":2613.712,"end":2637.48,"text":"お答えいたします公益信託についてでございますが今回認可申請の窓口や認可の審査をする部署を一元化するいうことでございましてこれで担当窓口を探すことに時間を要したり審査の運用に原稿簿ばらつきがあるという問題点を改善してまいりますまた公益法人"},{"start":2639.06,"end":2663.326,"text":"共通の第三者委員会で審査することにいたしますので法人の公益性判定の蓄積も活用しまして公益信託についての判断の安定性や効率性の向上も図ってまいりまして審査期間の短縮も目指してまいりたいと考えます委員長金村龍奈君"},{"start":2664.705,"end":2694.225,"text":"やはりスピード感が大切だと思いますので、ぜひご指導いただきたいと思います。その上で、公営式新宅の審査は、先ほどおっしゃっていただいたとおり、都道府県単位でも行われるようですが、新しい部署が認可を担当することによって、いわゆる都道府県によってばらつきがある。ここもしっかりと抑えていかなきゃいけないと思うんですけれども、可能性についてどのようにお考えかお答えください。北川室長。"},{"start":2700.15,"end":2720.809,"text":"お答えいたします先ほど申し上げました公益法人における改正と同様に公益信託におきましてもその認可の基準や監督像基本的な考え方というのをガイドラインを策定し明確化していきます"},{"start":2721.149,"end":2748.966,"text":"そしてそれを大学や各都道府県の職員に対して研修して浸透してまいります公益法人と公益審査部も共通の行政庁が担当するということでこれまでの公益法人に対する監督指導とのノウハウも生かしまして都道府県ごとや各行政の担当者による判断のブレやばらつきというのをなくしてまいりたいと考えております金村龍也君"},{"start":2751.218,"end":2767.31,"text":"昨日たまたま遠赤で司法書士の皆さんと一緒だったんですけれども今回の法改正のことを知っている方もいれば全く知らない方もいたんですねそんなことできるんだったらちょっとチャレンジしてみようかななんていう声もいただきましたのでやはりですね"},{"start":2768.442,"end":2789.317,"text":"ここからは周知が非常に重要になってくると思います。新たな公益信託というツールを使うことで、委託者は自らの資産を自らが望む公益活動を行う受託者に信託し、受託者は資産を保有する者から寄付による資金を得て公益活動を行うことができる中で、"},{"start":2790.077,"end":2802.474,"text":"政府としてはこの制度をどのように周知そして促進していくのかここが多分一番重要になってくると思いますので大臣のお考えをお答えください加藤大臣"},{"start":2806.769,"end":2827.776,"text":"お答え申し上げます。公益信託の認知度向上に向けましては、さまざまな主体に対して積極的な周知・広報が必要だと考えております。具体的には、公益法人やNPO法人など公益活動の担い手、また金融機関、遺蔵相続等の相談を受ける職業の方々、"},{"start":2828.636,"end":2842.766,"text":"そして財産の拠出者たる企業や国民の皆様等に対しまして公益信託の活用事例を紹介するなど積極的な広報を行い認知度を高めてまいりたいと考えております金村龍也君"},{"start":2844.745,"end":2871.013,"text":"これまで新宅銀行がになっていたと思いますがやはり営利の法人であれば利益が出ないものというのはなかなか促進していくことは難しかったと思うんですねただ今回の法改正によって関わる人たちの利益というものはしっかりと担保されるというふうにお聞きしておりますのでそういう意味ではその点をしっかりとお伝えいただくと"},{"start":2872.403,"end":2897.559,"text":"有意義に人が増えていくと思いますのでぜひとも周知いただきたいと思いますちょっと時間も限られておりますので少し飛ばさせていただきまして公益信託の活用については多くの可能性があると考えておりますが一例として教育無償化を目的とする公益信託を設定して"},{"start":2898.379,"end":2907.851,"text":"都道府県や市区町村を受給者として資金を提供することは可能かどうかお答えください北川室長"},{"start":2913.386,"end":2933.746,"text":"お答え申し上げます現行におきましても公益信託は小学期の女性というのが最も多くなっておりますし学校の支援等を行う公益信託も現に存在しておりますこのように一般論としては教育機会の平等な提供を目的とするために公益信託を活用するということも考えられます"},{"start":2936.368,"end":2958.607,"text":"これは新しい公益信託でございますがこれは不特定かつ多数の者の利益を増進することを目的とするものでありましてそれが認められる場合には都道府県や市町村が受給者に含まれるということはあります金村龍也君"},{"start":2959.523,"end":2976.338,"text":"可能性としてですねそういう選択肢もあり得るのであれば新たなある種の財源と言っていいのかどうかわかりませんが手法としてですね検討することは可能なんじゃないかなと思っておりますちょっと時間なりちょっと一点だけですね"},{"start":2978.16,"end":3006.122,"text":"今回公益信託の受託者となる者からのアプローチにより公益信託が設定されていくケースも今後想定される中で受託者となる者が公益信託としての寄付を募集・関与していくことここが過度になっていくと非常に危ういと思うんですねつまり猛烈な営業手法によってそう選択せざる委託者が選択せざるを得なくなることは避けなければならないと思いますので適切に"},{"start":3007.903,"end":3032.43,"text":"公益信託も指導していくように検討いただければなと思います時間になりました私の質問を終わりますありがとうございました次に山崎誠君"},{"start":3035.748,"end":3057.668,"text":"立憲民主党山崎誠でございます今日は公益法人法改正案そして新公益信託法案ということで質疑させていただきます冒頭なんですけれども私は野田半島に行ってまいりましたこの地震災害の現場でどういう活動が行われているかという話の中で"},{"start":3058.268,"end":3086.986,"text":"やはり今日のテーマでもありますけれどもこの公益的な活動を誰がどういうふうに担うのかということが私は大きな課題になっているなというふうに認識をしております現場に行きますともちろん行政も頑張っていらっしゃいますけれども民間のボランティア本当にボランティアの方々が参加をされているそれを支える例えば医師会のような公益法人の方もいらっしゃる"},{"start":3087.947,"end":3105.76,"text":"あるいは今回ちょっと取り上げるエコノミークラス症候群の検査の実態なんですけれどもここでは日本臨床衛生検査技師会の皆さんが本当に手弁当で参加をされていてこういう方々は社団法人に属しているわけでありますけれども"},{"start":3108.042,"end":3122.701,"text":"資金の潤沢さというか公共性が非常に高くて大事な活動にもかかわらずこういう方々の活動が私はしっかりとした枠組みがないのではないかなというふうに見てまいりました"},{"start":3123.582,"end":3145.037,"text":"特に今日エコノミークラス症候群の予防という検診の様子をちょっと緊急で取り上げさせていただきたいと思ってまいりましたというのはこの検査なんですけれどもエコノミークラス症候群お聞きだと思いますけれども災害時に避難所で例えば"},{"start":3145.877,"end":3167.175,"text":"雑魚寝をしていたり身体の活動が不活性になると足に血栓ができてそれが肺に血管を通して飛んで肺側栓症になって命を落とすような重篤の病気になってしまうということであります"},{"start":3167.595,"end":3190.318,"text":"なのでこれを未然に防ぐために愛好検査をずっとやってきているんですね初めのうちこの要請書にもあるんですけどノート半島の地震については1月の発災直後から18回先生方が入られて当初はJマットの活動として予算がついてきたんですけれども"},{"start":3191.139,"end":3212.349,"text":"その後その活動が切れてしまって予算がなくなり今手弁当でこの活動をやらなければいけないぜひこれは予算措置をしてほしいということでありましたこれは今お話しした災害関連死を防ぐためにはとても重要な活動なんでありますけれども"},{"start":3213.249,"end":3234.271,"text":"そういう制度の狭間で組織的な活動の枠組みも十分でないし予算もないというようなことになっています私この活動自体は非常に各災害時に非常に有効に活動いただいていて重要な活動だと思います"},{"start":3235.232,"end":3254.089,"text":"ぜひこれは今回のテーマであります公益法人こういう枠組みあるいは公益信託とはちょっと離れるかもしれませんけれどもどうやってこの寄附のお金を集めてきっちりとこうした活動を支えていくのかというのは重要な論点ではないかなというふうに思っております"},{"start":3254.85,"end":3280.818,"text":"それでここでお聞きをしたいんですけれども緊急事態でこのエコノミークラス症候群の予防のための検診活動が継続が今難しいという状況になっていますこれを何とか継続できるようにお答えをいただきたいと思いまして厚労省の参考人そして専務官にもお越しいただいているんですけれどもこの対応について一言お答えいただけますでしょうか"},{"start":3282.725,"end":3306.641,"text":"塩崎政務官山崎委員の御質問にお答えいたします私も2月に奥野島に視察に行ってまいりましてまさにこうした自然災害におきまして委員御指摘のエコノミークラス症候群の予防そして早期発見に係る災害関連者の防止これは非常に重要であるというふうに認識をしております"},{"start":3307.481,"end":3324.681,"text":"厚生労働省といたしましても被災自治体に向けて1月1日付で事務連絡を発出をさせていただきましてエコノミークラス症候群の予防のための周知啓発これをお願いするとともに厚労省自身もホームページ等でこうした啓発に取り組んでまいりました"},{"start":3325.834,"end":3352.766,"text":"また議員御指摘のように被災地において一部の医療チーム等においてエコノミークラス症候群の早期発見のためにエコー検査こちらを行っていただいております被災地の限られた医療資源の中でどういった検査を実施すべきかについてはその必要性と実施可能性も含めてまずは石川県で御検討いただきましてその結果も踏まえて厚労省として何ができるかを検討してまいりたいと考えております山田誠君ありがとうございます"},{"start":3355.168,"end":3381.328,"text":"検査結果を見ますと8%ぐらいの方々の検査した方の8%ぐらいに血栓が見つかるということで極めて危険な状況が今もう続いているということでありましたのでぜひここは前向きにご対応をお願いをしたいということで市下県もどういうご判断されるかもあると思うんですけれども厚労省としても積極的にお取り組みをいただきたいと思います"},{"start":3382.108,"end":3411.304,"text":"そしてもう一点でありますけれどもこうした災害医療の体制今もお話ししてどういうふうに組織的にあるいは財政的に支えるかというのも大きな問題でありますけれども本当に災害に対応するにはさまざまな例えばDMATGMATという医療の流れがある中で今回のこのエコノミークラス症候群の検査のような何て言うんでしょう"},{"start":3413.191,"end":3441.922,"text":"その流れからはちょっと外れるのでありますけれども災害関連死を防ぐという意味では大事な活動などもあると思います他にもいろいろな活動はあると思うんですけれどもこうした活動をどういうふうに支援していくか今後私は広告検査については災害対応の一つの大きな流れとして制度化していただきたいと思うんでありますけれども政務官お考えをいただけますか今後のについて"},{"start":3442.853,"end":3457.599,"text":"塩田副総務官お答えいたします今回の野党半島地震の対応において厚労省としましても今まさに御指摘のありましたDマットそしてDヒート"},{"start":3458.135,"end":3476.626,"text":"こうした専門家を派遣するなど災害関連者を防ぐための取組を含めて支援を行ってまいりましたまさに委員御指摘のように災害において特有のこうした健康リスクへの対応が必要ということで事務連絡等も出しておりますし"},{"start":3477.546,"end":3493.055,"text":"今申し上げた団体以外にも自治体の職員保健師NPOなど様々な主体が避難所や在宅の被災者等を個別に訪問するなどによって衛生管理そして健康観察などを取り組んでいると承知をしております"},{"start":3493.769,"end":3514.307,"text":"また御案内のように一部のこうした救護班での応急的な医療につきましてはこれは災害救助法の対象となるものであればこれは国庫負担の対象となるものでございますこうした対応につきましてもまた地元の自治体としっかりと連携をしながら"},{"start":3514.947,"end":3532.859,"text":"今回の対応の検証を行った上で災害関連死の防止のための健康管理の取組のあり方について引き続き関係省庁と検討してまいりたいと考えております山崎誠君ありがとうございますまさにこれは民間の力民間の資金"},{"start":3533.639,"end":3557.111,"text":"ノウハウでやはり災害時というのは非常に動いているというのが特徴的な分野ではないかと思うんですねそれをどういうふうに公的な組織や財政予算と結びつけていくかというのが極めて私は今後の課題として重要だというふうに思いますイタリアの例などを見るとボランティアといってもみんな優勝なわけですよ"},{"start":3558.892,"end":3585.433,"text":"事前に組織化されていていざというときにはもう自分は仕事を休んで現場に駆けつけるというのがもうルール化されて制度化されているから対応が早いんですね日本はそういうところがまだまだ私は遅れていると思いますそういう意味でぜひ今回の事例は私ここは重要なポイントで毎回毎回災害でやはり問題が必要になる部分ですので"},{"start":3586.294,"end":3595.233,"text":"制度化をご検討いただきたいということでお願いいたします厚労省の皆さんにここで終わりですのでお帰りいただいて結構でございますありがとうございました"},{"start":3598.382,"end":3616.629,"text":"それでは続きましてね今もこの日本社会が抱える課題というかこれどうやって解決するのかなという一つの例災害大国日本の例をお示しできたと思うんでありますけれども今回の公安の改正に"},{"start":3619.951,"end":3645.06,"text":"この前提として日本社会が抱える課題その解決というのがどういうふうに行われるかというのがやはり今でもないんですけど大事なポイントかと思います少子化あるいは少子高齢化地方の過疎化格差社会産業の生態財政の逼迫など多くの課題が今同時並行で日本を襲っていると"},{"start":3645.9,"end":3664.651,"text":"また世界的にも気候変動に対する対応などですね社会の構造転換にも迫られています大臣にぜひここはお聞きをしたいんですけれども日本社会のこうした抱えている課題についてどういう認識でおられるのかその解決策についてどうお考えかお聞きしたいと思います加藤大臣"},{"start":3668.356,"end":3691.549,"text":"お答え申し上げます。委員ご指摘のとおり、日本社会が抱える課題、これは対応すべき社会課題が大変複雑化しております。委員から挙げていただきました少子高齢化の問題、また地域社会の疲弊、環境問題など、本当に多岐にわたり日々新たな課題が生まれていると認識しております。"},{"start":3691.989,"end":3711.185,"text":"こうした社会課題の解決には行政や営利企業のみでは限界があり公益法人など民間の公益活動が大変重要でございます公益法人制度及び公益信託制度をより使い勝手の良い制度に改めることで民間公益の活性化を図ることを目指ししっかりと改革を進めてまいります"},{"start":3711.85,"end":3735.717,"text":"山崎誠君ありがとうございます加藤大臣に加えては山形県の鶴岡出身ということでございまして地方の事情にももう肌身で感じられているというふうに思います民間有識者でつくる人口戦略会議今話題になっておりますけれども2024年の4月のレポートでは消滅可能自治体というリストアップされていて"},{"start":3736.838,"end":3749.375,"text":"見ましたら鶴岡市もその一つになっていたであります御存じかと思いますぜひ私は危機感を共有させていただきたいんですけれども一言いただけますか加藤大臣"},{"start":3752.885,"end":3767.797,"text":"御指摘のとおりそのレポートによりますと私の地元の選挙区にあります自治体のうち1つを除いて全て消滅可能性の自治体というふうになっておりまして大変危機感を持っております"},{"start":3768.377,"end":3784.26,"text":"その危機感をもとにしっかりと今回の法改正を進めて、民間の力も活用しながら社会課題に噛み合わせて取り組んでいくということを頑張っていきたいと思っております。"},{"start":3785.234,"end":3803.265,"text":"山崎誠君。ありがとうございます。私はやっぱりボトムアップなので、地域がどういうふうな状態で、地域がどういうふうに考えているか、そこから発想していかないと、私はこの後、新しい資本主義もやっぱり作れないんじゃないかなというふうにすごく思うんであります。"},{"start":3804.846,"end":3829.271,"text":"次その新しい資本主義なんですけれども岸田政権では新しい資本主義という考え方が提唱されてさまざまな取り組みが動き出していると今回の法改正もその新しい流れの一環ということで理解しておりますこの新しい資本主義端的に現状どういう状況なのかその実現に向けての進捗などをお聞かせいただければと思います"},{"start":3831.365,"end":3840.552,"text":"馬場新しい資本主義実現本部事務局次長お答え申し上げます"},{"start":3841.957,"end":3863.268,"text":"新しい資本主義におきましては、気候変動、少子高齢化など、市場だけでは解決できない様々な社会課題に対して、官と民が共同して対応することにより、社会課題解決を成長のエンジンに転換し、成長と分配の好循環を生み出すことを目指しております。"},{"start":3863.948,"end":3883.585,"text":"この際、多様な社会課題を政府のみが主体となって解決することは困難であるため、社会課題解決の担い手として、既存企業に加え、スタートアップやNPO、広域法人など多様な主体に参画していただくことが必要と考えてございます。"},{"start":3884.326,"end":3901.554,"text":"岸田政権発足後2年半新しい資本主義のもとで賃上げ設備投資スタートアップイノベーションを同時に拡大する思い切った手を打ち時代に沿った新たな官民の連携を粘り強く呼びかけてきたところでございますその結果"},{"start":3902.214,"end":3920.963,"text":"力強い賃上げの流れ市場最高水準の設備投資市場最高値権の株価など新たな経済ステージに移行することができるチャンスを迎えていると認識しております引き続き日本社会の抱える課題にしっかりと取り組んでまいりたいと考えております山崎誠君"},{"start":3922.318,"end":3945,"text":"私は今の御説明で先ほど言った社会課題というものがちゃんととらえられているのかというのは非常に疑問を感じざるを得ません株価が高いのはいいですよでも本当にそうした利益そうしたメリットが一部の例えば大企業や"},{"start":3946.491,"end":3962.851,"text":"そうした一部のところに流れて地方はさっき言ったような消滅可能性が高いようなことを言われているこれは私は根本的に解決するための視点をもっと変えていただかなければいけないんじゃないかなと思います"},{"start":3963.371,"end":3984.17,"text":"私たち一見民主党は行き過ぎた自由主義とか競争社会ではなくて新しい支え合いの共生社会だというようなことを言っているのでありまして私は新しい資本主義の方向性というのはやはりそうした大きな日本の課題に根差した構造転換を目指すべきだというふうに思います"},{"start":3985.271,"end":4001.515,"text":"ここからはまたもう一つどうしてもお伝えをしたいというか指摘しなければいけないのは残念ながら自民党の皆さんいまだに金券政治官僚主導官邸主導といいますけれどもそれに"},{"start":4004.316,"end":4031.976,"text":"いろんな声を届けているのはやっぱり一部の財界や企業団体の皆さんではないかとそうした行為に従って政治あるいは政策を行うというのがやはり変わっていないのではないかというふうに思いますこれでは今言ったような構造改革支えた助け合い地域に目指した新しい経済はつくれないのではないかというふうに思うんですこの点大臣どうお感じですか"},{"start":4034.35,"end":4034.635,"text":"加藤大臣"},{"start":4037.526,"end":4065.695,"text":"お答え申し上げます私自身の担当しておりますこの内閣委員会で担当しております公益の分野ですとか女性活躍また子ども政策さまざま担当させていただいておりますがどの分野においても当事者の声をしっかりと聞いていくということを大切にしている特に大事にしていてそれを目に打ち出している分野を担当させていただいていると自負してございますが"},{"start":4066.676,"end":4088.076,"text":"本当に今担当大臣として仕事をさせていただいている中で当事者の方々のお声を聞かせていくということがどれだけ大事かということを日々感じさせていただいております視察先でお声を聞いたりすると私自身も制度についての考え方が変わったりすることもございますので"},{"start":4088.416,"end":4098.989,"text":"これは政党にかかわらずどの政治家も投資者の声また現場の声こういったものをしっかり重視していくということは本当に大事だと心から思っております"},{"start":4101.253,"end":4119.079,"text":"ありがとうございます。素晴らしい答弁で私もその思いは大いに共有をさせていただきます。その姿勢でぜひお願いをしたいと思うんです。そういう意味であまりお聞きするのもはばかられるのでありますけれども、今政治改革が進められている中で、"},{"start":4120.78,"end":4148.017,"text":"自民党の皆さんの政治改革案の中では企業団体からの献金とか寄付とかそういったものを禁止しようという方向性はなかなか見えてきません私はそれが一つのメッセージになって政治は一部の企業団体の声だけではなくて今加藤大臣がおっしゃるような本当に多くの現場の皆さんの声に従うんだというメッセージにもなると思うんですね"},{"start":4148.777,"end":4164.957,"text":"ここは思い切ってこうした企業団体からの献金や寄付というのは全面禁止とそういう方向性を謳うべきではないかとそれは加藤大臣の先ほどの思いと一致するのではないかと思いますがいかがでしょうか加藤大臣"},{"start":4169.603,"end":4194.691,"text":"お答えを申し上げます先ほど申し上げた思いは当然ながら心からの本音でございます一方でその声を聞き集めるにあたってのコストいわゆる民主主義のコストといわれる部分もございますこれ様々な負担のあり方というのはこれまで議論の経緯があったものと考えてございます"},{"start":4196.571,"end":4222.217,"text":"閣内の一人として申し上げれば政治制度のあり方のみならず政治家一人一人がしっかりと現場や当事者の方々の声をしっかり聞いていくということをやっていくというのがまず何より大事かとこのようにコメントさせていただきたいと思います山崎誠君"},{"start":4222.967,"end":4245.548,"text":"ありがとうございます率直な御意見というかお考えだったと思います私は政治のコストという話はだからこそ税金から我々活動費をいただいて誰にも左右されない本当に全ての皆さんからの声を聞けるそういう環境をつくっていただいているんだと思うんですね"},{"start":4247.156,"end":4266.458,"text":"それが逆に言うと企業や団体からお金をいただくことによってそうした考え方が歪めないとしまうからそれはやめた方がいいんじゃないですかというのが私からの問いかけでございますぜひ受けとめていただいて自民党の議論も前進をさせていただければというふうに思います"},{"start":4267.999,"end":4291.675,"text":"そして法案の中身にまた戻りますけれども今回の公益法人公益信託制度改革の意義これについてこれは言うまでもないのでありますけれどもこれまでも歴史的に制度として運用されてきたわけでありますその残念ながら活用という意味では低調であったのではないかと"},{"start":4292.575,"end":4319.64,"text":"今民間の力を社会課題解決に生かす手法としてこれもっと活用しなきゃいけないという流れだというふうには理解していますぜひこのあたりのこの制度が今まで残念ながら低調であった理由で本改正でどういうふうに活用を進めようとしているのかこの改革の意義についてお聞きをしたいと思います加藤大臣"},{"start":4323.536,"end":4347.14,"text":"お答えを申し上げますまず公益法人制度に関しましては厳しい財務規律や行政手続の負担により資金の有効活用や迅速柔軟な事業展開がしにくいまた公益信託制度に関しては主務官庁の裁量による許可監督制度であり利用者の皆様にとって不透明で使いにくいこういった課題があると考えてございます"},{"start":4347.78,"end":4368.434,"text":"今回の改革によりまして両制度をより使い勝手の良い制度に改め公益法人につきましては潜在能力をしっかりと引き出すとともに公益信託を国民にとっての新たな公益活動の選択肢とすることで民間公益の活性化を図ることを目指してございます山崎誠君"},{"start":4370.129,"end":4395.513,"text":"具体的にお聞きをしたいんですけど例えばちょっと1つ飛ばしまして広域法人制度とNPO法人制度についてということでお聞きをしたいと思います広域法人制度と類似する制度としてNPO法人の制度があるということでよろしいかと思いますこの2つの制度についてどのような違いや特徴があるのか"},{"start":4396.431,"end":4411.165,"text":"私の感覚としてはNPO法人というのは非常に比較的身近に感じられて多く活用されている私も理事などをやらせていただいたりしていますけれども社会に浸透しているという実感があります"},{"start":4412.162,"end":4440.32,"text":"例えばでありますけれども公益法人の制度をこのNPO法人の制度に統合していくようなそんな流れとか考え方はないのかどうか2つの制度に存在意義があるならばそれぞれの制度のメリットやデメリットなどを国民に分かりやすく説明してそれぞれの制度を積極的に活用してもらうようにすべきと思いますこの点ご説明いただければと思います北川室長"},{"start":4447.728,"end":4448.689,"text":"お答え申し上げます。"},{"start":4478.389,"end":4487.763,"text":"さらに市民の支持度度合いなどの基準を満たしましたら認定NPO法人ということになります"},{"start":4493.611,"end":4508.989,"text":"草の根ボランティア地域や市民活動に身近なNPO法人かたや全国的な活動もする公益法人高い技術をもって"},{"start":4512.032,"end":4529.884,"text":"より広範な活動もするような公益法人というものそれぞれの特徴というのがありますのでまたその設立のしやすさや行政の監督の度合いということも"},{"start":4533.306,"end":4545.253,"text":"程度の違う量制度が存在しているわけでありましてこれを統合していくということにつきまして現在量制度それぞれのニーズに応じて選択"},{"start":4547.374,"end":4572.28,"text":"国民の側でどちらを選ぶか選択できるようになっている特質を見ましていうことにそれなりの意義はあると考えております今回の改革で公益法人の方は公益性や信頼性を確保していくそのための基本的な仕組みは維持しつつ活動しやすくするということで財務規律の柔軟化等を図ります"},{"start":4573.02,"end":4594.039,"text":"公益法人も社会のニーズに応じてより柔軟かつ機動的に活動しやすくなることを目指してまいります両制度がそれぞれの特質を生かして伸ばしていけるようにと公益法人は規律が厳しすぎて一面では伸びを"},{"start":4597.6,"end":4610.487,"text":"何というか萎縮させている面があるのではないかということでそこを柔軟化してさらに伸ばしていこうと考えるものでございます山崎誠君"},{"start":4612.703,"end":4633.704,"text":"ここは私は基本中の基本の質問だと思っているのでもう少し明確にお答えいただけるものかと思いました例えば公益法人は規律性が重要だというお話をされるのでありますけれどもNP法人だって当然ガバナンスというか規律は大事ですよ"},{"start":4634.568,"end":4655.843,"text":"これいい加減に運営されちゃうと大変困るわけでありましてそれなりの規律とルールを持って運用していただいてそして多くの皆さんが例えば資金をあるいは能力を提供するという受け皿になっているそれからNPO法人だって今全国で活動しているところがたくさんありますよね"},{"start":4656.86,"end":4684.262,"text":"別にその活動領域限られているわけではないですよテーマによっては本当に全国で大活躍をしているPO法人がたくさんあります私は今の御説明で公益法人を選ぶメリットや理由が見えないんですよどうしてそれを選ばなきゃいけないのか選ぶとこんな良いことあるよだから選んでくださいというそのメリットがわからないんですけどいかがですか"},{"start":4686.257,"end":4686.828,"text":"北川室長"},{"start":4696.328,"end":4720.788,"text":"公益保持の方を選ぶメリットを選択するメリットということでございますが公益保持の方は財務規律や行政手続においてやはりちょっと厳格なところがありますしかしそれに応えれば税制上の措置というのは"},{"start":4721.728,"end":4748.542,"text":"ございまして、例えばその利子配当の非課税ですとか、NPO法人法人や認定NPO法人と若干の異なる税制上の特徴もあります。そちらの方を選択されるっていうニーズもあると思っております。"},{"start":4754.724,"end":4778.349,"text":"加藤大臣これねまだ呼んでいません山崎誠君加藤大臣ちょっと今の御説明では私はせっかく制度を改革して改正してこれを使ってくださいとお示しをしている政府の姿勢としては不十分ではないかと思うんですけれども大臣いかがですか加藤大臣"},{"start":4782.903,"end":4804.276,"text":"お答えを申し上げますまず公益法人は当期で設立される一般社団財団法人のうちから有識者委員会の公益制の審査を経て認定される一方NPO法人は都道府県等の認証により設立をされ市民の支持度合い等の基準を満たせば認定NPO法人となります"},{"start":4805.316,"end":4822.106,"text":"今回の制度改革では公益法人の公益性や信頼性を確保するための基本的な仕組みは維持しつつ財務規律の柔軟化等により公益法人が社会のニーズに応じてより柔軟かつ機動的に活動しやすくなることを目指しております"},{"start":4823.667,"end":4837.643,"text":"公益法人の方がやや設立に当たってハードルがある分だけまた監督も基準が少し高かったりする分だけ信頼が"},{"start":4839.565,"end":4858.428,"text":"ある信頼度が高まるという場合もありましてそれぞれの特徴を生かしながら公益の分野が活性化していくといいのかなというふうに考えております山崎誠君ちょっと"},{"start":4861.704,"end":4887.335,"text":"今まで先ほども改革の意義をお聞きしましたけれどもなかなかやはりこれ公益法人に伸びていなくて活用が進んでいないハードルが高いんだいろいろな手続きが大変だという中で今それを少し緩和をするからこれが使われるかそれだけでは使われないんじゃないですかね私はもっとここは"},{"start":4888.666,"end":4915.384,"text":"公益法人のメリットはここにあるんだとだからこういう団体こういう組織はこの公益法人をきちっと目指すべきだしそれを公益法人になればこういうメリットがあるそれを政府がちゃんとお示ししていただかないとせっかくこの改正しても変わらないんじゃないかというふうにすごく今の御答弁を聞いていて思います"},{"start":4916.244,"end":4940.713,"text":"ぜひ他の議員からもこの点指摘あると思いますけれどもこのままだとちょっと不十分だというふうに思いますので申し出させていただきます残り時間もう一点は投資の世界では今インパクト投資という投資を通して社会課題解決を目指すという動きが活発に展開されている"},{"start":4940.993,"end":4948.976,"text":"これはまさに今の新しい資本主義であり今回のこの法改正の大きなポイントにも合致をする動きです"},{"start":4950.454,"end":4977.668,"text":"まさにこうしたインパクトエコノミーを形成しようとしているそれが世界の大きなダイナミックな動きでこういう動きこそ日本が主導していくべきではないかなというふうに思うんでありますけれどもこうしたインパクト投資とかインパクトエコノミーという流れと今回改正される公益信託制度というのはどんな関係にあるか御説明いただけますか北川室長"},{"start":4984.497,"end":5005.616,"text":"お答え申し上げます今回新たに設ける公益信託制度でございますが公益信託におきましては財産が実質的に信託することによって拠出者から手離れしまして投資の形態に"},{"start":5006.517,"end":5024.653,"text":"によりますような財務リターンはございませんまた公益信託という形は寄附等に比べれば信託契約に定められた委託者の思いに沿った事務が忠実に継続されるという公益信託の特質はございます"},{"start":5025.934,"end":5046.599,"text":"こういった特質を生かしまして、例えば地元の教育振興や街づくりなどといった公益活動を公益法人をつくるのではなく、より簡便な方法で実現することが公益信託によって道がさらに広がるものと考えております。山崎誠君。"},{"start":5049.239,"end":5076.035,"text":"どうも御説明が納得いかないですよね確かに投資と信託とは違うんだというのは分かるんですけど大事なのはだからそういう世界では投資の動きがあるのにもかかわらずなのにこの信託制度を使ってほしいと使うメリットやこれを使って実現したい社会課題解決というのはどういうものかが見えないんですよ"},{"start":5077.662,"end":5093.795,"text":"このお知らせの時間が過ぎておりますのでおまとめくださいいかがでしょうか北川室長"},{"start":5101.632,"end":5124.086,"text":"政府参考人が参考になっていないよ申し訳ございませんお答え申し上げます投資と信託公益信託の形態の違いと信託のメリットということでございますが信託の方は財産を拠出するものが手放しますので利段はございませんが例えば"},{"start":5125.347,"end":5145.064,"text":"拠出者の名前を冠した誰それさんの奨学基金ですとかそういった財産を拠出する方のその思いで地域を活性化貢献するという形を継続的に残していくという"},{"start":5149.088,"end":5164.2,"text":"形も多くございましてそちらを先行されるニーズもあると考えております山崎誠君ごめんなさい終わりますが今本当にいろんな制度がやっぱり動いているわけでありまして世界の動きだとか"},{"start":5165.346,"end":5189.929,"text":"制度仕組みどんどん変わっている中でわざわざこの昔からやっている制度をリニューアルするのであればそういう時代の流れにもマッチしたものにしないと意味がないと思いますよ結局埋没してしまう今の御説明だと今までの制度の継続でしかなくて中身がどう変わるのかどう魅力的になるのかわからないんです"},{"start":5191.718,"end":5215.627,"text":"わかりました。以上、私からのお訴えでありました。終わります。次に泉田博彦君。"},{"start":5220.881,"end":5238.872,"text":"自由民主党の泉田裕彦です本日は質問の機会をいただきまして大変ありがとうございます時間も限られておりますので早速質問に入らせていただきたいと思います今ほどさまざまな質疑がありましたけれどもこれ制度は過去から未来にずっとつながってきていると"},{"start":5239.292,"end":5259.747,"text":"ということだと思いますかつて公益法人は民法によって設立をされまして各省で所管をいたしておりましたこれは優遇措置を受けるためには公益法人だけではだめでそこに認定してもらって財政当局の同意を取らなければいけないこういう時代があったわけであります"},{"start":5260.587,"end":5288.306,"text":"現在は一般社団法人財団法人と公益法人に分かれてそしてこの公益法人所管をしているのは内閣府が全体を所管するという体制に変わりましたこれは各省で所管しているときは公益制は自らが所管している行政事務と照らし合わせて判断をするということができたんですけれども内閣府が所管するということになると本当に広い分野を所管しないといけないという状況になっています"},{"start":5289.106,"end":5315.352,"text":"文化芸術から公衆衛生犯罪防止地球環境保全国土利用保全等々様々な分野これ現場で公益増進のために活躍していただいている活動していただいている皆さんにまずは敬意を表したいというふうに思いますその上で1歩でも2歩でも制度をよくしていくということが大事ではないかなと思います"},{"start":5315.532,"end":5344.436,"text":"いうことを感じておりますそして公益法人ですけれども税制上の優遇措置を受けることになりますしたがって収支総省原則いわゆる公益事業の実施に必要な費用を賄う以上の収入を得てはいけないという原則が適用されていますこれは本当に財政当局所管している各省から以前ですよ財政当局に了解をとるというために涙ぐましい努力が必要だったと"},{"start":5344.796,"end":5370.365,"text":"それを改善をするというのが今回の改正ということだと思っていますまた有給財産規制というのもあります具体的な人が定まっていない財産を持ってはいけない単年度でバランスをとれというのはほとんど事業に足枷をはめるような状況これを外すというのはまさに喫緊の課題ですぐやらなければいけないことであるということだと思っています"},{"start":5371.165,"end":5380.89,"text":"また公益信託についても税制上の優遇措置を受けるためには厳格な規制がなされていたわけでありますいずれにせよ"},{"start":5382.318,"end":5409.471,"text":"公益に合致をするから税金を負けるよって厳格な規制をかけるというような形になっていたんですけれどもこれを時代に合わせて直していくということがやはり必要これは特に厳格すぎる規制が何を及ぼしているかといえば公益信託について2000年代初頭ピークに減少し続けているというところこれをやはり是正していくのは喫緊の課題だと思います世界に目を転じますと"},{"start":5410.471,"end":5437.234,"text":"社会で成功した人は社会に責任を負うという考え方ノブレス・オブ・リューズということで理解されているわけですけれども例えばビジネスで成功した方が引退後に公益事業に従事をするというケースは枚挙にともありませんこれは社会の活力を向上させますしまた公益活動というのはその社会全体で極めて重要な役割を果たしているわけであります"},{"start":5438.796,"end":5459.058,"text":"ナショナルミニマムはやはり国自治体がしっかり責任を持つ必要があると思っていますナショナルミニマムではないけれども誰でも文化に触れることができるように社会が高度化していく中でですね俺はスポーツをやりたいといったときに最終的にはメジャーリーグに行けるようになるまでですね"},{"start":5459.778,"end":5481.406,"text":"家庭の経済環境がどうであろうとそれをサポートする仕組みというのを持っているというのは本当に社会として望ましいと日本の活力や未来を切り開いていくためにこの公益法人制度公益信託制度というのは活用すべき重要な制度だというふうに思っていますそこで政府参考人にお伺いをしたいと思います"},{"start":5482.066,"end":5491.842,"text":"公益法人制度における公益の認定変更手続に現在どの程度期間がかかって使いにくくなっているのか教えていただきたいと思います北川室長"},{"start":5497.782,"end":5512.11,"text":"お答えいたします令和3年度のデータでございますが内閣府に公益認定申請のあった43件について申請から処分までに要した期間まあそれの中央値は約185日"},{"start":5514.21,"end":5533.216,"text":"変更につきましては認定申請があった109件でございますが変更の方は80日でございましたこれですが行政庁による申請法人の財政基盤が確認に"},{"start":5535.497,"end":5546.608,"text":"時間が要する場合もあるまた法人によって申請書類の記載修正に時間を要する場合もあるということで長期化するケースも"},{"start":5548.718,"end":5566.335,"text":"原理はあるというふうに見てまいりますはい委員長井上寛彦君はいありがとうございました中央知事でということなんですけれども長いときには下手をすると年退ということもあるんだと思いますこれはやはり要件が厳格化すぎるということだと思います"},{"start":5567.436,"end":5584.078,"text":"次に続けて政府参考にお伺いしたいんですが公共法人制度では定期的な立入検査が必要になっていますこの立入検査を受ける場合に法人側はどんな負担を負うことになるのか教えていただきたいと思います北川室長"},{"start":5589.464,"end":5613.983,"text":"申し上げます立入検査でございますが現在公益法人全体のガバナンスの向上を促すという目的でおおむね3年を目途に全ての法人に当たっております行っておるところでございますこれまで大半の法人が複数回は検査を受けておるということでございます検査を受ける法人におきましては"},{"start":5617.526,"end":5641.375,"text":"財務書類ですとか用意すべき書類を的確に用意する必要がございますし立ち入り検査職員に対してヒアリングなどに対してもろもろ事業の適正な執行状況について説明していく必要があると"},{"start":5641.815,"end":5658.729,"text":"ということで法人さんから見ますとやはりこのような定期的な立ち入り検査は対応する負担が大きいという声を聞くところでございます委員長泉出博彦君ありがとうございました私も役所時代に"},{"start":5659.269,"end":5680.07,"text":"公益法人に所管をいたしておりました一つの法人で5センチとか10センチぐらいの財務書表をはじめ書類が出てきてそれを見て決裁をすると検査チームはその書類に基づいて検査に行くということで膨大な負担とエネルギーがかかっているということでそこまで"},{"start":5680.99,"end":5708.445,"text":"これは厳格なものがないといけないのかということも感じていたわけであります少し改善する必要があるというふうに思っています次に公益信託財産の残高についてお伺いをしたいと思いますこれまでの残高及び件数の推移それから2000年初頭以降減少している原因をどのように認識しているかお伺いをしたいと思います北川室長"},{"start":5713.889,"end":5738.079,"text":"お答え申し上げます公益信託財産の残高や件数の推移減少の原因ということでございますが残高につきましてはこのピーク時期であります2001年頃には737億円これが2027年現在では550億円で減じております"},{"start":5738.539,"end":5765.32,"text":"件数におきましても2001年ピークでは572件あったものが現在では385件という現象結構ございますその原因につきましてはやはり現行の制度は各省大臣の裁量で許可する主務官調整ということで透明性はユーザーから見れば低い仕組みになっております"},{"start":5765.66,"end":5782.089,"text":"またその経済情勢の影響もあろうかと低金利によって新宅財産が取り崩されて終了するものが増えているということもあると思うと考えております井上大秀彦君ありがとうございました"},{"start":5782.669,"end":5801.813,"text":"いずれにいたしましても現行制度では手続きの時間もかかるし法人側の負担も大きいことそして公益信託制度も使い勝手が悪いということでやはりこれを是正していくということは大変重要なことだろうというふうに思っています特に経済全体がですね"},{"start":5802.393,"end":5822.903,"text":"拡大していく中でそしてまた社会が高度化していく中でナショナルミムラムだけではないですね社会全体の活力を上げていくそしてまた社会的に成功した人が還元をしていくという仕組みというのはより活用されなければいけないということだと思いますやはり喫緊ですねこの制度改善というのは"},{"start":5823.423,"end":5851.699,"text":"やっていくということが日本の未来に大きな影響を与えてくるだろうというふうに感じておりますそこで政府を代表して工藤副大臣にお伺いをしたいんですけれどもこれまでの公益法人それから公益信託制度これ過剰に活動を萎縮させる規制が行われていたり国民にとって使いにくい制度だったというふうに感じていますが副大臣どのように認識をされていらっしゃいますでしょうか工藤内閣副大臣"},{"start":5853.752,"end":5879.32,"text":"お答え申し上げますすでに泉田委員からルール説明があってそれでまた答弁させていただきますが公益法人制度に関しては厳しい財政規律行政手続や行政による監督の負担により資金の有効活用や迅速柔軟な事業展開がしにくいといった課題がありまた公益信託制度に関しては"},{"start":5880.26,"end":5898.253,"text":"事務官庁の裁量による許可監督制度であり利用者にとって不透明で使いにくいといった課題があると考えています今回の改革はこれらの課題を克服し両制度をより使い勝手の良いものにすることと目指しております"},{"start":5899.033,"end":5912.558,"text":"一般で言いますと公益財団法人と言われてましてもピンとこないんですけどそれやっぱ広く広めていくそして使いやすいものですよということをするのが私どもの仕事と考えております委員長"},{"start":5913.32,"end":5935.044,"text":"泉田裕彦君ありがとうございましたこの公益法人公益信託制度この改革はもっと早く行われてもよかったんじゃないかなという思いもないわけじゃありませんこれまで手つかずで今日まで来ちゃった理由というのを政府参考にお伺いしたいと思います北川室長"},{"start":5940.538,"end":5963.682,"text":"お答え申し上げます公益法人制度をめぐる課題がこれまでも確かに指摘されてきたものでございますそれに対してこれまでは運用による改善ということは行ってきましたが近年のコロナ禍でもう課題の対応力がとぼく仕事が顕在化したということ"},{"start":5964.742,"end":5992.979,"text":"それに加えて新しい資本主義というので民間の活力をもっと社会課題が解決に活用していこうという新しい資本主義の流れというのも強まってきたとですのでそのタイミングで公益法人制度抜本的な改革を行うこととしたものでございますまた公益信託制度は公益法人制度と整合的な"},{"start":5993.339,"end":6019.649,"text":"形にしようという検討はこれまでもなされておったところですが今回公益保険制度を大きく変えるということではその形に合わせようということでございまして公益保険制度と公益信託制度両者合わせまして国民にとって使い勝手のよい制度に抜本的に改めることとしたものでございます"},{"start":6022.71,"end":6038.014,"text":"いずれにいたしましてもナショナルミニマムこれは国自治体がしっかり責任を持って対応しなければいけないとそれに加えて高度化複雑化した社会に対応していくために"},{"start":6038.514,"end":6062.391,"text":"少しでも使い勝手のいい公益法人公益信託制度これをつくっていってほしいなというふうに強く願うものでありますそこで工藤副大臣にまたお伺いをしたいと思います今回の公益法人公益信託制度改革によってどのような社会の実現を目指すのか副大臣の意気込みを聞かせていただきたいと思います"},{"start":6063.758,"end":6088.388,"text":"工藤内閣副大臣お答え申し上げます社会的課題の解決には行政や営利企業のみでは限界があります民間の広域活動が重要であると考えておりますまた少子高齢化地域社会の疲弊環境問題など対応すべき社会的課題は複雑化し日々新たな課題が生まれております"},{"start":6089.248,"end":6114.549,"text":"こうした中今回の改革により公益法人及び公益信託制度をより使い勝手の良い制度に改めることで公益法人の潜在能力を引き出すとともに公益信託を国民にとって新たな公益活動の選択肢とすることで民間公益の活性化を図ることを目指してまいります委員長泉田博彦君"},{"start":6115.269,"end":6119.555,"text":"一歩でも二歩でも素晴らしい社会になるように頑張っていただきたいと思います質問を終わります"},{"start":6138.354,"end":6164.744,"text":"次に吉田久美子君公明党の吉田久美子です早速質疑に入らせていただきたいと思います公益法人とは民による公益を担う中心的な存在として不特定かつ多数の人々の利益につながる活動を展開することが期待をされ国民全体でその活動を支援する意味で認定を受けた公益法人は税制優遇を受けることができ"},{"start":6165.564,"end":6184.489,"text":"その名前を独占できることでその信頼をもとに国民も安心をして寄付ができる制度となっていることを承知をしております公益法人制度が導入され10年が経過をしさまざまな公益法人が自律的継続的に民間による公益活動を担っていただいている一方で"},{"start":6185.069,"end":6205.216,"text":"機能していない法人や信頼を損なうような不透明な会計処理など不祥事を起こした法人があったり制度の土台となる国民の信頼を損ねる事案が散見をされておりそのような不祥事を起こした場合の対処やガバナンスの強化は必要だと思いますまた制度上の使い勝手の悪さで民間の公益機能の"},{"start":6206.116,"end":6221.286,"text":"本来の能力を発揮しきれていなかったりと改正すべき点を整理をして公益法人が時代に即したさまざまな社会課題の解決を能動的に進めることを後押しする目的で本改正案は提出されたものであると承知をしております"},{"start":6222.086,"end":6240.138,"text":"まずこの法案新しい資本主義の実現に向けたグランドデザインからまかられた改正案だということでありますけれども政府が目指す新しい資本主義の実現した社会とはどういうものかお答えいただければと思います委員長工藤内閣副大臣"},{"start":6242.522,"end":6264.394,"text":"お答え申し上げます新しい資本主義では社会的課題の解決に向けた取り組みを新たな成長のエネルギーと捉え行政や企業に加え公益法人など民間非営利部門が連携し社会的課題の解決を通じて国民の持続的な幸福を実現することを目指しております"},{"start":6265.074,"end":6287.93,"text":"今回の法案では公益法人や公益信託を使い勝手の良い制度にすることで社会的課題解決に向けた民間の力を一層引き出し新しい資本主義の目指す国民の持続的な幸福の実現につなげてまいりたいと考えております吉田組閣議員"},{"start":6289.211,"end":6310.798,"text":"官と民そして公益法人が誰も置き去りにしない社会分断を生まない社会を目指していく共同していくことは重要でその上で社会課題に取り組む民間の活動を政府がもっと支援をしその活動の活性化を進めることは新しい資本主義の実現の肝であり本法案の目指すものだと思っております"},{"start":6312.779,"end":6330.92,"text":"2点お伺いしますまずどのような法改正で公益法人の機動的な活動が進むようにしようとしているのかまた2つ目不祥事を防ぐため政府はガバナンス不全で不適切な法人これをどのように把握をしていくのかこの2点をお伺いします北川室長"},{"start":6337.974,"end":6350.311,"text":"2点お答え申し上げますまず機動的な活動の促進でございますが現在公益法人が十分に潜在能力を発揮できていないのではないかという"},{"start":6352.293,"end":6367.395,"text":"現状を踏まえまして財務規律の柔軟化や行政手続の簡素化により公益法人が自らの経営判断に基づきより機動的に活用できるようにすることを目指しておりますまた2点目ガバナンス"},{"start":6369.237,"end":6395.92,"text":"不全の把握でございますが公益法人の透明性や自律的なガバナンスの向上を図り社会的な監視機能や法人の事情機能を高めることとしております法人内外からの情報提供も有効活用してガバナンスの不全など不適切事案の端緒をつかんだ法人に対しては機動的集中的な監督を行ってまいります吉田君5件"},{"start":6396.932,"end":6415.31,"text":"国民の信頼を失わないような制度をしっかり進めていただきたいと思いますちょっと一問を飛ばしまして話は変わりますけれども4月2日台湾地震の避難所設置の速さ質の高さに大変驚きました日本のメディアもその見事さを連日報道しておりました"},{"start":6416.131,"end":6445.408,"text":"事件発生後1時間で市や各支援団体を結ぶライングループが立ち上がり必要な物資の情報交換が始まりわずか2、3時間でどの避難所も安全衛生的そしてプライバシーが守られたそして食事生活に困らないレベルの避難所が確保できたといいますこの実現の鍵は日頃の官民連携だということでした災害時に備えて平常時から自治体と各種ボランティア団体との官民協力の仕組みができていて"},{"start":6446.028,"end":6465.782,"text":"常にコミュニケーションが取れているテントやベッドはどの団体が用意するのか子どものケアは日頃から専門になっている団体が担う等々役割分担も明確で支援がかぶってかぶらなかったとそして驚いたことに全ての体育館の避難所は子どもの進学期が始まる前日には閉鎖をされ"},{"start":6466.702,"end":6486.952,"text":"学校は普段通り子どもたちの学びの場に戻ったわずか設置から4日間で閉鎖された避難所もあったということです被災者の方はすでに一時避難所の体育館等から出られて数日後には二次避難所に移動しそのうち完成をした仮設に入られるということだということです"},{"start":6487.592,"end":6504.533,"text":"正直そのシステマティックでスピード感あふれる対応能力には圧倒されましたこのような防災分野や避難所運営の分野で我が国も自治体任せではなく民間の機能発揮で台湾に負けない体制ができないのかとじくじたる思いにもなりました"},{"start":6505.414,"end":6522.064,"text":"今営利法人の内部留保利益常用金が課題になっていると言われております1990年当時有給財産規制の平均10%前後で留保されていた合計金額130兆円程度だったのが2021年には37%"},{"start":6525.066,"end":6551.958,"text":"516.5兆円実に4倍に膨れ上がっております一方で公益法人には課題の蓄積がないようにと規制が厳しく公益法人の半数が1年間の事業費という上限規制の30%未満の留保であり先の見通しが立てられない自転車創業を余儀なくされている状況であり翌年の事業継続のための書類作成に日々追われているようでは不特定多数の多様な"},{"start":6552.458,"end":6580.705,"text":"国民を対象とする課題や新しい事業に取り組みづらくその責任を果たしきれていないと思います先ほどの台湾における地震の見事なまでの迅速な対応など官民連携の必要な事業もそのような日常活動といざというときの災害対応の役割を担う事業が国民や地域住民から常に見える化され安心してその事業に寄付できる仕組みが整えば我が国でもこの公益法人制度で実現できるのではないかと"},{"start":6581.425,"end":6599.75,"text":"ように思います毎年の事業費という枠組みにはならないが災害時等に必要な物資を準備するための寄付金も集まり全国どこの地域でいつ災害が起きても迅速かつその地域に適した避難所設置や支援物資調達の仕組みができるのではないかと"},{"start":6600.57,"end":6624.383,"text":"自然災害の激甚化南海トラフ地震や首都直下地震など備えなければならない災害対応は間だけではなくまた鋭利非鋭利を問わず日頃から取り組むべきマストな公益事業であると思いますむしろそれが可能となる法改正にしていただきたいと思います今回の法案で公益法人の行う公益目的事業と同様の形で行う公益信託事務"},{"start":6627.185,"end":6652.418,"text":"この具体的な種類が23項目列挙されておりますその中に災害対応等の事業は探しましたら3項目目と11項目目には見られましたけれどもこの国はこのような取組をする公益法人を育てまた公益信託を可能とするべきではないかそこに力を入れるべきではないかと考えますがいかがでしょうか北川室長"},{"start":6658.643,"end":6676.782,"text":"お答え申し上げますご指摘いただきましたとおり災害対応等は公益の原点であると考えております現に能登半島地震におきましても公益法人がさまざまな支援活動や寄付をしているところでございます"},{"start":6677.402,"end":6696.958,"text":"今回の改正でございますが公益法人制度も公益信託制度もより迅速に柔軟に事業展開が行えるよう両制度を使い勝手の良いものに改めることで災害対応等の取組も後押ししてまいりたいと考えております吉田組子君"},{"start":6698.463,"end":6720.032,"text":"今時代が大きく変わっております希少なものを使用することや潤沢に消費をすることが求められていた時代から必要なものやサービスをシェアをする時代へ資本主義は今後必然的に共有型社会シェアリングエコノミーの台頭する時代に向かうと文明評論家のジェレミーリフキン氏は予測をしております"},{"start":6720.572,"end":6742.848,"text":"私も戦友から共有の時代になっていることを若い人たちと話していると強く感じます別に車は欲しくない物は必要なときに借りればいい不要になったものは譲り合うアプリも活用されておりますシェアという言葉は既にしっかりと根付いておりますしかしそもそもお裾分けの文化困ったときはお互い様という日本には昔からあった文化だと思います"},{"start":6743.468,"end":6765.087,"text":"しかしながら公益信託という制度が思うように使われていないのはとても残念なことです1922年大正11年に制定されましたこの公益信託という制度ですけれども50年ほど利用されずやっと1977年昭和52年に第1号が誕生して小学期の子宮等に利用されているように"},{"start":6765.828,"end":6781.276,"text":"なって主に利用されているようですけれども新宅件数400件500億円程度の規模で公益法人と比べても金額でも2桁の差がありほとんど機能していない制度とこのほとんど"},{"start":6781.476,"end":6797.301,"text":"実は国民に知られていないのではと思われますおよそ100年間公益信託制度の活用がおぼつかなかった原因はどこにあると政府は考えていらっしゃるのかその上で何をどう改革していこうとされているのかお伺いしたいと思います北川室長"},{"start":6803.288,"end":6821.084,"text":"お答えいたします現行の公益信託制度あまり活用されてこなかった原因でございますが一つには主務官庁裁量による許可監督制度であって基準も不統一であったことそしてまた2点目事実上信託財産が金銭"},{"start":6821.604,"end":6845.392,"text":"にまた受託者は信託銀行などに限定されておるということそしてそもそも制度自体が国民にあまり知られていないといったことに原因があると考えておりますこれを踏まえまして今回は大きく見直しまして主務官庁制は廃止して一元的な行政庁が法定の基準に基"},{"start":6846.832,"end":6868.42,"text":"基づきまして透明性認可監督するなど透明性が高い使いやすい制度に改めますまた新宅財産や自宅者の範囲を拡大いたしますその上で国民により広く知ってもらうよう周知広報もしっかりやっていきたいと考えております吉田君子君"},{"start":6870.043,"end":6896.961,"text":"先ほどお話もありましたけれども今回の法改正で金銭以外のものも信託できるようになると聞いております具体的にどのようなものまで信託をできるのか例えば今全国で空き家が増大を増加をしております独居や移送する身寄りのない方も今後もますます増えていくと思われます例えば持ち家でまだまだ使えるけれども引き継ぐ"},{"start":6897.461,"end":6926.442,"text":"この身寄りもない取り壊すには相当なお金もかかるならば自分の主語は家も土地も火災も公益を信託公益信託して災害時の公営住宅として活用してもらいたいとか若い人に住んでもらうなら安価に住宅を提供したいそういう願いを持っていらっしゃる方も相当数いらっしゃるのではと考えます金銭以外で信託できるものは具体的に何を想定しどのような活動を考えていらっしゃるのかお伺いします北川室長"},{"start":6932.646,"end":6954.606,"text":"お答え申し上げます新しい公益信託制度では金銭以外に不動産や有価証券などを信託財産として活用することができるようにいたしますそれを活用事例でございますがご指摘のようなケースでございますね一つ相続人がいない高齢者"},{"start":6955.186,"end":6979.541,"text":"が異言で家屋を信託財産として母子家庭や被災者に住居を提供するようなケースまた相続者が使う当てのない土地などを町の防災のために役立てるそういう形で信託財産とするといった形での活用が考えられるところでございます吉田君時間になりましたので質問を終わらせていただきますありがとうございました"},{"start":6987.315,"end":6988.762,"text":"この際暫時休憩いたします"},{"start":10150.35,"end":10173.396,"text":"ご清聴ありがとうございました"},{"start":10197.271,"end":10212.764,"text":"すげえ"},{"start":10247.198,"end":10259.144,"text":"はいはい"},{"start":10286.62,"end":10292.984,"text":"休憩前に引き続き会議を開きます質疑を続行いたします鳥井英史君鳥井君"},{"start":10295.649,"end":10314.851,"text":"はい二人でしてございますどうぞよろしくお願いいたします大臣お疲れ様でしたそれでは次に続きたいと思います今世界も日本も大きく併用していく中で様々な課題を解決していく上でまさに民間の知恵や活力また力をしっかりと活用していこう"},{"start":10316.195,"end":10338.257,"text":"公共においても行政や政治だけに頼るのではなくて新しい公共の在り方を探っていくそういった視点からも私は今回の法案審議大変重要だというふうに認識をしておりますしまたやはり我が国の政治において新しい公共を進めることでさらに市民参画が進んでいくことそういった視点からも本日"},{"start":10340.278,"end":10368.818,"text":"そういった社会づくりにつながっていくと思っておりますので本日の審議どうぞよろしくお願いいたしますまず最初に先ほど我が党の山崎誠議員の質問に関してちょっとわかりづらかったです公益法人とNPO法人の違いは何かここに大臣の説明先ほどちょっとわかりづらかったので再度この違いに関して明確に教えてくださいお願いいたします加藤大臣"},{"start":10372.936,"end":10398.42,"text":"お答えを申し上げます公益法人とNPO法人はいずれも法律に定める公益に関して不特定かつ多数の者の利益の増進に寄与することを主たる目的とする法人であります公益法人制度は財務規律など法律に定める公益認定基準に適合することについて合議制機関の判断を経て行政庁が判断されます"},{"start":10399.14,"end":10422.748,"text":"行政庁が判断します認定後も行政庁が認定基準の適合性について継続的に監督し信頼性が確保されているところでもあります民間団体のアンケート調査によりますと公益法人のメリットとして公益目的事業に対する非課税などの高い税制優遇と"},{"start":10423.308,"end":10450.422,"text":"公益を名乗ることによる高い社会的信用が挙げられているところでございます一方NPO法人制度は法人の自主性自立性を尊重し広範な情報公開を通じた市民による選択監視を前提に行政庁の関与を極力抑制をしているところでありますまたこうした制度の趣旨に鑑みましてNPO法人に対する税制上の優遇措置"},{"start":10450.862,"end":10468.437,"text":"の認定に当たりましては行政ではなく市民からの支持度合い等に基づいて公益制を判断しているところですこのように両制度の特徴これを踏まえながらそれぞれの実情ニーズに合った法人形態を選択できることに意義があると考えております"},{"start":10470.472,"end":10496.532,"text":"鳥秀吉君どうもありがとうございました先ほどの大臣の説明だとNPOは公益性がないんじゃないかというそういうふうにとられかねない説明だったと思うんですが今ので明確になりましたどちらも公益性高い低いとは関係なくいずれも公益性にするというところをしっかり目的にするということと寄っていたところが行政か市民かというその違いだということですね"},{"start":10497.953,"end":10522.968,"text":"理解いたしましたのでどうもありがとうございました続きましてそれでは私の質問に移っていきたいと思いますまず最初に大臣をお伺いしたいのが今回の法改正を行うことになったその理由そのきっかけですねその点に関してまず明確に教えてくださいどなたがお答えになりますか"},{"start":10530.984,"end":10555.34,"text":"加藤大臣お答えを申し上げます先ほどの議論の中でも出てまいりましたが社会的課題は今大変複雑化をしておりまして最近失礼しました"},{"start":10555.8,"end":10573.93,"text":"社会的課題の解決には、行政や営利の企業のみでは限界があり、民間の公益活動が重要となってきています。今回の改革は、多種多様な社会的課題解決に向けた民間の公益活動を活性化するため、両制度を使い勝手よく見直すものでございます。"},{"start":10576.091,"end":10600.712,"text":"改革の効果につきましては事業の規模を示す公益事業費また公益活動の担い手の数公民企業からの寄付等の額公益活動が社会に与えた影響などといった指標を活用して今回の法改正によって民間の公益活動がどのように活性化されたのかも評価をしてまいります鳥秀吉君"},{"start":10603.832,"end":10623.338,"text":"もう一度教えてください大事なポイントは一番大事なポイントだと思っていますのでそもそも今回法改正をすることになっていた理由そのきっかけを教えていただけますでしょうか事前にちゃんと届けておりますのでお願いいたします通告しておりますので届けてちょっと分かりづらい質問ずらしちゃった取れる"},{"start":10634.181,"end":10641.709,"text":"お答えになれますか加藤大臣加藤大臣"},{"start":10650.286,"end":10671.943,"text":"繰り返しになりますけれども、社会的課題の解決には、即康行政や営利企業のみでは限界があり、民間の公益活動が重要でございます。今回の改革は、多種多様な社会的課題解決に向けた民間の公益活動をより活性化するために、医療制度を使い勝手よく見直すものでございます。はい。"},{"start":10673.24,"end":10699.843,"text":"鳥木英史君大臣まさに私も冒頭で言いましたように公益民間をしっかりと活用していこうというそこが大事だと思っておりますですけれども私がお伺いさせていただいたのはそもそもきっかけとしては2020年令和2年の有識者会議にも明確にあるとおりで最終取りまとめで述べられていることだと思っているんですが"},{"start":10703.351,"end":10724.118,"text":"そこでは度重なる不祥事を受けてガバナンス強化をしていく必要があるんじゃないかということを明確に述べていると思うんですよ大臣そこをちょっとこれは大切なポイントなのでもう一度確認させていただきたいんですがこのきっかけスタート地点を含めて法改正をする"},{"start":10724.978,"end":10745.325,"text":"それは、この有識者会議にもあるとおりで、ガバナンスの不全をきたしている、そういった不祥事が発生し続けたこと、そういったところからガバナンスの強化をしていこうということがきっかけだったのか、その認識をちょっと確認させてください。ご返答をお願いいたします。加藤大臣。"},{"start":10748.666,"end":10773.262,"text":"お答えを申し上げます。令和2年の有識者会議の後、社会経済情勢の変化を踏まえまして、令和4年に新たに有識者会議を開催し、ガバナンス強化の方向性も包含しつつ、民間公益活動の活性化を図るため、より総合的な観点から今回の制度改革の検討を行ったものでございます。鳥井理事君。はい。"},{"start":10775.946,"end":10790.421,"text":"大臣これは私大事だと思っているので繰り返させていただきたいと思っているんですがそもそもこの度重なる不祥事これが問題だったということだと思うんですよ今回法改正においてあるいは法案においても残念ながら"},{"start":10793.018,"end":10814.892,"text":"ガバナンス強化というところが少し弱いんじゃないかという私は疑問を持っておりましてそういった視点から大臣今回の一番のきっかけやはりガバナンス強化というところがあるということでよろしいですかもう一度明確にお答えくださいお願いします加藤大臣"},{"start":10818.792,"end":10844.543,"text":"お答え申し上げます社会情勢経済情勢の変化の中にそういった事案を含むさまざまな懸念等があるというふうに考えております鳥肥吉君もちろん社会情勢の変化に合わせて特に今回コロナがありました"},{"start":10845.425,"end":10869.034,"text":"コロナで経営が厳しくなった法人も多かったはずですそういったことを受けてだったと思うんですが私今回先ほど言ったように法案にはもちろん大切な法案だと思ってしっかり説明させていただきたいと思っておりますが一番大事な今回法案を改正する上で私一番大事なポイントはやはり国民からの信頼を取り戻すこと"},{"start":10870.282,"end":10876.857,"text":"不祥事を受けてそこはないことにはですねいくら制度設計をしたとしても大臣残念ながらですね"},{"start":10878.258,"end":10904.183,"text":"このガバナンス強化国民的な信頼がない中で公益法人を増やしていくことも活動を活発にしていくことも無理だと思うんですよそういった意味で今回の私はこの質疑をするにあたって役所側のレクも受けましたがやはりこの点が抜け落ちているし法案を見ていても弱いと思っているんですよそういった意味でここをあえて質問させていただきましたが"},{"start":10906.384,"end":10928.536,"text":"大臣この点ご認識じゃあここでお伺いさせていただきたいんですが今回のですね度重なる不祥事を受けてこのガバナンス強化をしていくそこをもう1回ですね強く打ち出していただきたいと思っておりますがその点ご理解いただけますでしょうか加藤大臣"},{"start":10931.909,"end":10958.629,"text":"お答え申し上げます法人のガバナンスに関して今回の制度改革では令和2年有識者会議における外部理事幹事の導入等の提言は継承しつつ新たに分かりやすい財務情報の開示や行政による事後チェックの強化などの観点も追加してより総合的な取り組みで法人のガバナンスの充実を図るものとなっております取締彦君はい"},{"start":10961.38,"end":10989.133,"text":"確かに外部監査等を含めてしっかり強化していくこれは大事だと思っておりますしかしやはり私はしっかり行政の方で同じようなガバナンスの不備などをしっかりチェックしていくそういった体制をつくっていくことが大事だと思うんですよそこはやはり今回法案を見ていても欠けていると思っておりますしこれまでの"},{"start":10991.706,"end":11016.09,"text":"規定の中でもちゃんとさまざまチェック機能を働かせるということを書いているんですよですけどやはり改めて厳しく行政の方からも監督していくということを明記していくべきではないかと思っているんですがその点に関して御回答をお願いいたします加藤大臣"},{"start":11019.124,"end":11036.29,"text":"お答え申し上げます。今回の改革は、外部理事・幹事の導入等の法人内部ガバナンスの強化、わかりやすい情報開示の充実と透明性の一層の向上、行政による事後チェックの強化など、総合的な取組によって、"},{"start":11036.89,"end":11065.551,"text":"法人内外からのガバナンスを充実させ公益法人に対する国民の信頼を確保しようとするものでございますこれによりまして個々の公益法人においてはその運営に外部からの目線によるチェック機能これが強化されまして例えば一部の理事等が法人を私物化するような運営ですとか職員によるずさんな経理処理などといった不祥事発生の抑止効果は高まるものと考えておりますはい"},{"start":11066.175,"end":11092.867,"text":"鳥秀志君御指摘の点大事なポイントだと思っておりますがこれ参議院の審議も聞かせていただいておりますしこれは附帯決議でも参議院の中についたと思うんですがやはりしっかりと行政の方からも監督権をやっていく監督していくそういったところをぜひとも大臣も意識していただきたいというふうに思っておりますのでどうぞよろしくお願いいたします"},{"start":11094.528,"end":11118.408,"text":"これに関してガバナンス強化していくということに関しては大臣も御認識いただいていると思っておりますのでそれに向けたらさまざまな制度設計されているということに認識しましたそれでは具体的にちょっとお伺いしたいんですが2027年3年後です私の地元の横浜市大学において国際園芸博覧会が開催されます"},{"start":11120.183,"end":11149.015,"text":"それでその運営主体は2027年公益法人ですね公益法人の2027年国際園芸博覧会協会なんですがそれでは今回の法改正によって大臣どう例えばこういった花屋区の運営主体のガバナンスが強化されていくのかその点に関して御説明お願いいたします"},{"start":11150.947,"end":11151.669,"text":"北川室長"},{"start":11156.718,"end":11181.373,"text":"ちょっと法案の中身に関することでございますのでちょっと申し上げたいと思います今回の改革でガバナンスの強化の観点からは法人が毎年度作ります事業報告にガバナンスの充実に関してどう取り組んだかということを記載することを"},{"start":11183.454,"end":11204.571,"text":"必須化しておりますで公表するということもございますということでご指摘の法人さんにおかれてもその透明度の向上させるような取り組みというのは強化されることになりまして内外からのチェック機能は"},{"start":11212.847,"end":11240.55,"text":"鳥井秀吉君もう少し具体的に教えていただければと思ったんですが残念ながらそれで安心できないなというのが正直なところで今までどう変わっていくんでしょうかどう強化されるのかそこを教えていただけますでしょうかと言いますのもやはり東京オリンピックもそうでした公益財団法人が組織委員長委員会ですかやはり逮捕書も出るような事態になった今進行中ですが大阪の万歩に関しても予算の上振れが続いていると"},{"start":11241.4,"end":11259.534,"text":"さまざまこれから地元の方も含めて大丈夫かというところがあるんですがそこをぜひともあまり時間がないんですけどどうしましょうもう少しこれどう強化されるかというところですねはい教えてくださいお願いいたします"},{"start":11265.032,"end":11290.369,"text":"今回の法案で法人におきましてはガバナンスの向上や透明性の向上に努める責務がある旨そういう責務がある旨を明定いたしましたこの責務の一つの具体化の形として法人がつくる事業報告書にガバナンスに取り組んだ事項"},{"start":11291.209,"end":11300.835,"text":"の記載を義務化することにいたしましたそしてこれを公表することを義務化しておりますまたそのこういうそういった"},{"start":11302.765,"end":11323.856,"text":"透明性に係る情報開示の充実を受けまして行政庁におきましても法人の情報を一元的に公表していくということを推進してまいりますこうした取り組みによりまして法人による法人の内外からのガバナンスは強化されるものと考えております"},{"start":11325.731,"end":11341.34,"text":"鳥秀吉君大臣からも説明いただけますでしょうか本当に大丈夫なんでしょうかというのもしっかり強化されるかどうかそこを含めて加藤大臣御検討をお願いいたします加藤大臣"},{"start":11345.049,"end":11369.034,"text":"お答え申し上げます。今回の改革は、外部理事・幹事の導入等の法人内部ガバナンスの強化、先ほども申し上げましたけれども、分かりやすい情報開示の充実と透明性の一層の向上、行政による事後チェックの強化など総合的な取組により、法人内外からのガバナンスを充実させ、公益法人に対する国民の信頼を確保しようとするものでございます。"},{"start":11369.674,"end":11392.552,"text":"これによって個々の公益法人においてはその運営に外部からの目線によるチェック機能が強化をされます先ほど加えて例えて申し上げますと一部の理事等が法人を私物化するような運営や職員によるずさんな経理処理といった不祥事発生の抑止効果これは高まるものと考えております"},{"start":11393.872,"end":11404.639,"text":"鳥秀吉君どうもありがとうございましたいずれにしましてもこの事業をしっかりと成功していくように私も後押しをしていきたいと思っておりますそれでは次に移ります"},{"start":11407.838,"end":11432.886,"text":"冒頭言ったようにどう民間の声活動を活性化するかということで今回の法改正で具体的にどのように活性化される例えば法人の数が増えるとか活躍の場が増えると想定あるいは期待しているのかその点に関して御回答ください"},{"start":11442.437,"end":11461.244,"text":"加藤大臣お答えを申し上げます繰り返しとなる部分もございますが今般社会的課題の解決には行政や営利企業のみでは限界があるということを踏まえると民間の公益活動が重要であるということを改めて申し上げたいと思います"},{"start":11461.744,"end":11487.728,"text":"今回の改革によって多種多様な社会的課題解決に向けた民間の公益活動を活性化するため両制度を使い勝手よく見直してまいりますが具体的な改革の効果につきましては事業の規模を示す公益事業費ですとか公益活動の担い手の数あるいは民間国民企業からの寄附等の額"},{"start":11488.629,"end":11502.988,"text":"公益活動が社会に与えた影響などといった指標を活用し民間の公益活動がどのように活性されたのかを評価をしていくことを考えております鳥井秀吉君"},{"start":11506.04,"end":11530.126,"text":"具体的にそれで想定とかというのはないということなんですよねもちろんなかなかこれあっても出せないのかもしれないんですがいずれにしろこれ相当今公益法人の数というのは少ないというのは現実だと思っていますし過去15年間でも一般の社団財団法人は3.7倍に増える中で公益法人はわずか7%しか増えていないと"},{"start":11531.056,"end":11559.404,"text":"本当に大きな差が開いている中で相当いろいろな工夫もしていかなきゃいけないと思いますし目標もしっかりと想定して本来やっていくべきだと思うんですがそれは大臣先ほどの少し触れられました事後的な評価に関してもどのように進めていくのかもちろん社会情勢もいろいろと変わってくると思いますそういった中でしっかりと事後評価というのは今後活性化される上で大事だと思うんですがその点に関して"},{"start":11566.595,"end":11572.365,"text":"答え申し上げます"},{"start":11574.965,"end":11592.199,"text":"改革の成果につきましては例えば事業の規模を示す公益事業費公益活動の担い手の数国民企業からの寄付等の額公益活動が社会に与える影響といった指標で図ることが考えられます"},{"start":11592.839,"end":11617.921,"text":"今後内閣府として関係者有識者の声もお聞きしつつ社会的課題解決に取り組む民間主体の数や活動量などを総合的に勘案して具体的な目標を設定してまいります小鳥秀吉君ぜひとも具体的な目標を設定して進んでいただきたいと大臣のリーダーシップで大変重要な要素だと思いますので"},{"start":11618.642,"end":11647.611,"text":"進めていただきたいと思いますのでよろしくお願いいたしますそれでは次に移ります公益法人公益信託の活用の前提としてそもそもこういった制度があるということを国民に認知してもらう必要があると思います特に公益信託の存在については公益法人に比べても認知度が低いのではないかと思っておりますが政府として今回の制度改正の"},{"start":11648.391,"end":11662.322,"text":"内容の周知に加えてそもそも公益法人新宅という制度自体の認知向上に向けてどのように取り組んでいくおつもりでしょうかご認識と対策を教えてください加藤大臣"},{"start":11666.271,"end":11681.213,"text":"お答え申し上げます。公益法人公益信託制度をよりご活用いただくためには、使い勝手の良い制度を準備するのみならず、制度について広く知っていただくことが、委員御指摘のとおり必要だと考えてございます。"},{"start":11681.893,"end":11709.95,"text":"新たな公益法人公益信託制度や公益法人の活動例公益信託の活用例等について法人や経済界等との対話の推進またフォーラムの開催さらにはSNSによる情報発信等によって積極的に広報普及啓発をし社会全体の関心を高めてまいります福島理事長"},{"start":11711.581,"end":11732.741,"text":"ぜひとも大臣に先頭に立って進めていただきたいとご活動よろしくお願いします次に今回の法改正によって公益法人には原則として公益目的事業会計収益事業等会計法人会計の区分整理経理が義務付けられることとなります有識者会議の最終報告においては"},{"start":11733.642,"end":11762.657,"text":"所要の経過措置を設けるとともに行政は必要な支援策も検討するまた小規模法人等における区分経理の負担を軽減する方策について検討するとされていますがそれでは具体的などういった支援策があるかということもお伺いしたいんですがその前に政府はどのような現場の声を把握しているのかというところをまず教えてください板川室長"},{"start":11768.939,"end":11793.9,"text":"お答え申し上げます今回の制度改革これまでの検討におきまして制度の運用実態や法人の現場の声につきましてはこれまで制度改革の検討を行いました有識者会議でのヒアリングですとか公益法人や都道府県との対話"},{"start":11795.301,"end":11824.3,"text":"さらに公益法人制度に関する相談会等を通じてこれまで把握してきたものでございますまた今回制度改革を推進しておりますがこれまで以上に公益法人や経済委員会等々との対話をより推進し幅広く国民の意見を把握して制度や運用の在り方を普段に今後とも見直してまいりたいと考えております"},{"start":11826.206,"end":11827.631,"text":"鳥秀吉君はい"},{"start":11828.796,"end":11855.205,"text":"具体的にどういった声があるのかというのを教えていただきたいと思ったんですがそこはちょっと分からなかったですね教えていただきたいと思っていますというのもですねやはりこの小規模事業所などですね本当にこれから大変になっていく中でですね政府はこの内閣府令等でこの詳細を定めにわたってそういった声をしっかりと反映していただきたいということでですねそこはどういった声があるのかそれとですね"},{"start":11856.485,"end":11865.747,"text":"さらにどのような支援策を考えているのかその点併せて教えてください北川室長"},{"start":11871.121,"end":11894.977,"text":"お答え申し上げます制度改革の検討におきまして多種多様な公益法人の皆様の声をお聞きしてまいりましたがその一例としてやはり小規模な法人にとって今回透明性を向上させるという一環で区分経理を推進していく"},{"start":11901.101,"end":11901.391,"text":"ご視聴ありがとうございました"},{"start":11902.302,"end":11931.588,"text":"切り替えなどは事務負担が非常に強いものであってサポートをお願いしたいという具体の声を聞いてまいりましたこのように区分経理の義務付けというところは特に小規模法人において事務負担が重くなることに鑑みまして措置を講じておりますのがまず収益事業を行っていない法人については区分経理の適用を除外します区分経理に"},{"start":11933.99,"end":11957.231,"text":"への切り替えについては3年程度の猶予期間経過期間を設けますまたさらに行政からの支援としてマニュアルの整備や相談会の充実等の支援を策を講じまして負担軽減小規模法人の負担軽減を図ってまいります"},{"start":11958.728,"end":11973.42,"text":"鳥秀吉君ぜひともこの支援策の方を強化して進めていただきたいと思っておりますよろしくお願いしますそれでは次にちょっと順番が変わりまして時間がなくなってまいりました寄附文化の情勢に関してお伺いしたいと思います"},{"start":11974.581,"end":11997.355,"text":"公益法人や公益信託をはじめとする公益活動をさせる上でやはり寄附の存在が大きいと思いますしかし残念ながら我が国は他国に比べて寄附があまり活発ではないと言われておりますこれはイギリスの調査だと調査対象国110か国19か国中103番目ということですね大変極めて低い"},{"start":11999.076,"end":12026.65,"text":"状況だとそういった中で日本人の寄付意識を阻害する要因はどういったところであるのかと認識しているのかということとまた寄付を行う者にとってどのようなメリットがあると考えているのか税制上の融合といったものも含めて教えてくださいお願いします加藤大臣"},{"start":12032.093,"end":12056.593,"text":"お答えを申し上げますまず寄付に対する意識についてでありますけれどもアンケート調査によりますと経済的な理由を除き寄付の意識が低い要因につきましては寄付先となる法人の信頼度に欠けること寄付した資金が実際に役立っていると思えないこと情報開示が十分でないこと等が考えられます"},{"start":12057.393,"end":12085.493,"text":"また、文化の醸成に向けましては、寄付をしたくなるような公益活動が増えること、その活動成果が広く知られること、寄付の使い道や公益活動主体の信頼性など、寄付しようとする方の目線に立った情報開示を充実させること、さらには税制上の優遇措置が十分に広く知られることなどが重要であると考えており、積極的な情報提供や広報活動に取り組んでまいります。"},{"start":12088.376,"end":12110.556,"text":"鳥木英史君ぜひとも寄付をしやすい環境整備を含めて製造設計をよろしくお願いしますあと内閣府の調査でも公益法人の45%が寄付金収入が必要だというふうに言っているということでもありますのでぜひとも進めていただきたいと思っておりますそれでは"},{"start":12113.436,"end":12128.905,"text":"次に失礼いたしました広域信託の信託財産の拡大に関して今回の改正で信託財産が不動産などにも拡大されることになります具体的な想定として政府は"},{"start":12130.46,"end":12154.95,"text":"参議院の内閣委員会での答弁においても高齢者が相続人がいない家屋を信託財産として安価で住居を提供するとか歴史的な建造物などを信託財産として拠出して保護するとしていますが不動産を公益信託の信託財産とする意義について政府のお考えを教えてください北川室長"},{"start":12160.267,"end":12168.677,"text":"お答え申し上げます現行の制度では事実上信託財産は金銭に限られておると"},{"start":12171.081,"end":12192.088,"text":"まさに高齢者ですとか相続のいない高齢者ですとか相続土地や不動産を相続したて使うあてのない人ですとかそういった方々から土地や建物を"},{"start":12192.768,"end":12217.444,"text":"を信託財産として拠出したいというニーズはあったものの現行制度ではそれは一旦金銭に緩和してからでないと公益信託になせないとすることができないという問題点が指摘されておりましたこれを踏まえまして新しい公益信託では金銭以外に不動産も信託財産とすることができるようにいたしまして"},{"start":12218.504,"end":12246.154,"text":"ご指摘いただきましたように高齢者が相続人がいない家屋を信託財産として公私家庭に安価で住居を提供する歴史的建造物の保護を公益信託を活用して行うといった今なかなか応じられないニーズに応えていく改革をなそうとしているところでございます"},{"start":12247.594,"end":12267.067,"text":"鳥秀吉君どうもありがとうございましたいずれにしましても冒頭でも言いましたぜひとも今回のこの法改正国民の信頼を回復するということが一番大事だと思っておりますのでこのガバンス強化をしっかり見据えたこの取組をよろしくお願いいたしまして私の質疑を終わりますどうもありがとうございました"},{"start":12278.496,"end":12305.098,"text":"次に塩川哲也君日本共産党の塩川哲也です公益法人法公益信託法について質問をいたします行政庁による監督についてまずお尋ねをいたします内閣府が監督をする公益封じは現在いくつかまた検査に当たる職員数は何人なのかこの点についてお答えください北川室長"},{"start":12310.311,"end":12322.402,"text":"事実関係でございますので私からお答え申し上げます内閣府では令和6年5月1日現在2655法人"},{"start":12323.55,"end":12343.07,"text":"の公益法人を所管しておりますまたその立ち入り検査に当たる職員はこれは公益認定の審査業務等を兼務はしておりますが検査に当たる職員は令和6年4月1日現在で63人となっております"},{"start":12344.764,"end":12374.102,"text":"塩川哲也君立入検査に従事する職員は県務ではありますけれども63人これは2655の法人との関係で立入検査を行うということになりますそこで現行の立入検査の考え方について政府として示しているものがあると聞いております都道府県に対しても同様なことについて対応方を求めるといった趣旨についての案内もされているということですが"},{"start":12374.622,"end":12400.061,"text":"この現行の立入検査の考え方について説明をしてもらえますか北川室長申し上げます現行の立入検査は公益法人全体のガバナンス向上を促す観点からおおむね3年を目途に全ての法人に対して行っております"},{"start":12403.047,"end":12428.214,"text":"塩川哲也君おおむね3年を目途に全ての法人に対する立入検査が一順するスケジュールで実施するこういったことが考え方の文書では書かれているということでよろしいですか北川室長委員おっしゃるとおりでございます塩川哲也君"},{"start":12429.551,"end":12454.927,"text":"ガバナンスの向上を促すということで全ての法人に立入検査を行うんだとそれは3年に1回のローテーションでということなんですけれどもこのように3年に1回全ての法人に対して立入検査を行うとそうする理由趣旨は何なのかについてお答えいただけますか北川室長"},{"start":12463.206,"end":12479.551,"text":"現行の公益法人制度は2006年に旧民法に基づく制度から新しく公益認定基準や認定委員会という枠組みのもとの新しい制度として発足いたしました"},{"start":12480.382,"end":12503.462,"text":"ですのでこの新しい制度の周知徹底定着を全法人に対して促していくという観点からおおむね3年を目途に全ての法人に対する立ち入り検査を行っているものでございます"},{"start":12504.262,"end":12523.723,"text":"塩川徹君新しい制度の周知徹底という趣旨で3年に1回全ての法人に対する立ち入り検査と併せてこの間過去公益法人の不祥事が多数発生したことを踏まえれば3年に1回全法人への立ち入り検査を行うということは重要な活動だと思います"},{"start":12524.664,"end":12544.095,"text":"そこでこの間の委員会での政府答弁では今後について行政の事後チェックは今よりも実効的な強化を図っていくということですけれども今後どのようなことを対応するのかこの点説明してください北川室長"},{"start":12550.163,"end":12576.693,"text":"お答え申し上げます今般の制度改革では公益法人の透明性やガバナンスを向上させるとともに行政もしっかり事後チェックをしていくとこういうふうに総合的に取り組んでいこうとするものでございます行政の事後チェックについて具体的にはこれまで申し上げたとおり一律的に定期的な他事例検査"},{"start":12579.04,"end":12595.033,"text":"ということを重視しておりましたが今後はより重点化を図りまして透明性の向上を前提とした内閣からの通報を活用しまして"},{"start":12595.753,"end":12616.859,"text":"不適切事案の端緒をつかんだ法人に対してはより機動的集中的に立ち入り検査等を行い勧告命令認定取消しなどの監督措置を不適切な法人には過段に実施してまいるというメリハリ付けを強化していく考えでございます"},{"start":12618.996,"end":12640.234,"text":"塩川徹君透明性ガバナンスの強化は法人の方に求めるということは当然今回の措置としてもあるわけですしそれに合わせて行政の事後チェックも行うということですけれどもその際にこれまでの一律の事後チェックはもうやらないんだと重点化を図るということで"},{"start":12640.894,"end":12658.368,"text":"不適正事案の端緒をつかんだ法人に対して機動的集中的な立入検査を行うという説明なんですけれどもということは今行っている3年に1回という立入検査は今後は行わないということでしょうか北川室長"},{"start":12665.159,"end":12687.548,"text":"立ち入り検査もメリハリ付けを強化していく方向で考えておりますがこれまでやってきたような定期的な立ち入り検査もそれなりに公益法人の全体の底上げには有効でありますのでこれをやめるということはございませんただちょっと注力する"},{"start":12689.749,"end":12717.768,"text":"割合というのを少しメリハリを強化していった方がいいと考えております痛めるわけではございません塩川徹君現行内閣府が出している立入検査の考え方の文書では先ほど確認したようにおおむね3年を目途に全ての法人に対する立入検査が一旬するスケジュールで実施する全ての法人に3年に一度の立入検査を行うということを掲げているわけですよ"},{"start":12719.09,"end":12727.936,"text":"これは引き続きやるということでよろしいですか北川室長"},{"start":12735.277,"end":12755.584,"text":"機械的に3年に一旬するというその頻度につきましては重点化の方向で考えたいと思いますがその重点化の考え方としましては各法人において不適切事案の発生するリスクに応じて頻度や内容"},{"start":12756.724,"end":12778.426,"text":"その検査の内容にメリハリを立てて立入検査を実施していくことを考えております定期的な検査というのをゼロに廃止するというわけではございませんメリハリをつけていくという考えでございます"},{"start":12779.887,"end":12796.265,"text":"塩川哲也君定期的な検査をなくすわけじゃないとメリハリをつけるというんですけれどもそれは3年に1回を4年に1回とか5年に1回とかにするという趣旨なんです北川室長明確に御答弁ください"},{"start":12799.594,"end":12823.109,"text":"申し訳ございませんお答え申し上げます3年を5年なのか6年なのか7年なのかというところはまだ私の認定委員会においても明確に定められてはおりませんが頻度というのは考え直して再検討してまいる考えでございます"},{"start":12824.542,"end":12844.693,"text":"塩川哲也君3年に1回についてそれが頻度が下がると5年か7年かみたいな話をするんですけれどもでも先ほど答弁の中でもともと3年に1回の立入検査というのは新しい制度の周知徹底のためということをおっしゃっているわけですよ"},{"start":12845.413,"end":12865.724,"text":"今回法改正するわけです新しい制度を行うんですからだったら今回の法改正を踏まえた新しい制度の周知徹底を図るという点で従来どおり3年に1回の頻度でやるので構わないんじゃないかと思うんです北川室長"},{"start":12870.987,"end":12893.644,"text":"お答え申し上げます今回の改革による新しい制度を周知徹底定着させていくための普及啓発活動や放置に対する支援ということはまた立入検査とは別の形でやっぱり支援策を講じていって普及啓発を図っていこうと考えております"},{"start":12896.064,"end":12910.886,"text":"塩川哲也君立入検査そのものも書類が大変だというのは泉田さんなんかの質問にもちょっと紹介されていましたけれどもそうは言ってもやはり法人に対してしっかりとガバナンスを発揮してもらいたいと本当に国民にとっての公益を果たせるような"},{"start":12911.406,"end":12929.146,"text":"そういった対応を行う上で必要な監督を行うことというのは求められているわけですからそういう点でも3年に1回の頻度というのはその中身についていろいろ検討するとしてみても全法人に対しての働きかけという機会はこれあってしかるべきではないかなそれを7年に1回とかになると"},{"start":12930.067,"end":12957.732,"text":"今回の趣旨でさえ十分徹底されるのかということを考えざるを得ません現場でやりとりする中で周知徹底を図るという方がよりリアルでというふうに思うわけですがその点が非常に法人側のバランスの強化だと透明性の向上を図ってもらうんだということで監督体制が後退するような印象にしか取れないんですけれどもそうは思いませんか"},{"start":12959.502,"end":12987.462,"text":"矢川室長今回の制度改革では行政による事後チェックもしっかりやっていく強化していくという方向性がございますので監督実行的な監督の体制というのが後退するものとは考えておりません"},{"start":12990.109,"end":13018.397,"text":"塩川哲也君ちょっと問題がありそうなところはきちっと見るというのはそれは当たり前の話であってそういうところに必要な人手を図るということと同時にやはり全法人に対してやはり貴重なアドバイスの控えという点も含めたこういう立入検査というのはあってもいいのではないかという思いでおりますいずれにせよ今後こういう法改正制度改正によって公益法人の数がふえるまた公益信託の数もふえるということが見込まれているわけであります"},{"start":13019.017,"end":13047.162,"text":"必要な監督体制を図るということについてはそのためのマンパワーの確保も必要ではないのかそこで加藤大臣にお尋ねいたしますが今後公益信託も新たに担当することになりますそういう意味では公益法人公益信託を所管をするそういう部局の体制において職員の増員も必要ではないのかと考えますが大臣お答えください加藤大臣"},{"start":13051.431,"end":13079.347,"text":"お答え申し上げます委員御指摘のとおり公益法人公益信託の信頼性を確保する上で行政庁が実効的な監督を行うことは不可欠であります内閣府におきましては公益法人と公益信託に係る業務が一元化されることに伴う合理化やDXの推進等による事務の効率化こういったものを図りつつ必要な体制整備が行われるようしっかりと取り組んでまいります"},{"start":13080.836,"end":13103.277,"text":"塩川哲也君必要な体制整備はどういうものかを聞きたいんですが加藤大臣"},{"start":13107.2,"end":13133.144,"text":"繰り返しになりますけれども公益法人と公益信託に係る業務が一元化されることに伴う合理化一元化していくことによって合理化をしていくということでありますしまたDXをしっかり推進をしていくことで事務の効率化これを図ってまいりますそういった合理化や効率化をまず図っていくことでしっかりとした体制の整備が行われるように取り組んでいきたいと考えております"},{"start":13133.604,"end":13153.475,"text":"石岡徹君2023年の骨太方針の文章では公益遮断財団法人制度を改革するため関連法案の提出とともに体制面を含め所要の環境整備を図るとあるんですよですから今の話だと合理化効率化の話ばかりなんですよね"},{"start":13154.375,"end":13168.823,"text":"体制面での環境整備という場合に必要に応じて増員を図るということだってあり得るわけですけれどもそういうことは行わないということなんでしょうか北川室長"},{"start":13175.307,"end":13194.512,"text":"大臣も申しましたが合理化一変等というわけではなくてやはり今回の制度改革で行政需要が増大する要素もございます新しい公益信託に係る行政監督の体制人員というのは必要となってきますそれを"},{"start":13200.054,"end":13223.928,"text":"私どもも組織の事故の努力によって合理化で圧縮できる分には努めつつも必要な増員どうしても必要な増員というものがあればこれは政府内で調整してしかるべく要求して調整してまいりたいと考えております長川徹君"},{"start":13225.109,"end":13246.325,"text":"必要な要求があれば増員を図るということを政府内で検討していきたい大臣もそれでよろしいですよね加藤大臣むしろ応援をいただいているというふうに受けとめております効率化効率化しっかり図った上でどうしてもやはり必要ということになりましたら要求をしていきたいと考えております"},{"start":13247.324,"end":13275.041,"text":"塩川貞太郎君併せて行政庁として国だけではなくて都道府県自治体の方もありますこういった自治体の方においても当然行政自由を増大するということが見込まれるわけですので大臣に重ねてお尋ねしますがこの国の体制強化を図るとともに自治体の体制強化のための地方財政措置を行うとこういうことをぜひとも財政統計局等に求めていくことが必要ではないかと思いますがその点どうでしょうか"},{"start":13278.086,"end":13302.197,"text":"後藤大臣お答え申し上げます公益法人公益信託の信頼性を確保する上で国地方を通じて実効的な監督を行うことは不可欠であります地方公共団体におきましても同じく公益法人と公益信託業務が一元化されることに伴う合理化"},{"start":13302.837,"end":13317.051,"text":"またDX推進等による事務の効率化を図りつつ必要な体制の整備を進める必要があると考えております内閣府として地方公共団体の取組をしっかりと支援していきたいとこのように考えております"},{"start":13318.672,"end":13332.05,"text":"塩川貞太君ぜひ財政需要に見合う必要な地方財政措置を図るこういう点で取り組んでいただきたいと思っております重ねて加藤大臣にお尋ねしますが"},{"start":13336.653,"end":13355.849,"text":"公益信託について、今般の制度の見直しで、信託財産や受託者の範囲を拡大することで、公益法人やNPO法人が美術品や歴史的建造物の維持管理を行うなど、多様な公益信託が生まれることを想定していると、大臣は答弁をされております。"},{"start":13356.79,"end":13379.43,"text":"法務省の法制審診託部会の議論で想定される診託事務の具体例として美術館の運営や留学生向け学生寮の運営が挙げられておりますがこのような財産を診託する委託者は誰を想定をしているのかこの点についてお答えください加藤大臣"},{"start":13383.103,"end":13398.36,"text":"お答えを申し上げます。想定をされる委託者の例としましては、具体的には、美術品の収集家が自分の死後も美術品が散逸しないよう、ノウハウを要する人を受託者として、"},{"start":13398.78,"end":13417.312,"text":"一般に展示する公益信託を設定するですとか相続人がおらず自分では活用することができないアパートを持つ高齢者が不動産会社を受託者として学生寮として活用する公益信託を設定するこういった例が考えられます"},{"start":13419.609,"end":13448.445,"text":"塩川哲也君そういう際に不動産を公益信託できるようにするということで今言ったような美術品の収集家の方がそれを今後も活用できるような仕組みにならないかまた高齢者の方の相続人のいない方における信託財産としての住居の提供活用の仕方とかこういうことを想定をされるということであります"},{"start":13449.085,"end":13476.573,"text":"そこで最後に公益信託においてさまざまな税の優遇措置も行われることになっております公益信託において受託者や信託管理人の報酬が不当に高額なものとならないような支払い基準というのを定めるべきではないのかと考えますが大臣からお答えをいただきたいと思います加藤大臣"},{"start":13480.441,"end":13498.266,"text":"お答え申し上げます。公益信託に係る報酬が、当該公益信託の経理の状況、その他の公益事務の内容等を考慮して、不当に高額なものとならないための支払基準を定めているかを、行政庁において判断をいたします。"},{"start":13499.026,"end":13526.036,"text":"信託報酬が不当に高額化は信託事務の種類や内容受託者の職務の内容それから当該信託の規模などの事情を考慮していく必要がございます今後公益法人の報酬規制も参考にしつつ具体的な基準の内容はガイドラインなどでできる限り明確化をしてまいります長川哲也君時間が参りましたので終わります"},{"start":13537.984,"end":13540.272,"text":"次に浅野聡君浅野聡君"},{"start":13542.267,"end":13569.498,"text":"国民民主党の浅野聡でございますよろしくお願いいたしますまず早速質問に入りたいと思うんですけれども今回この公益法人潜在力をもっと発揮しなければいけないという課題意識がこの法律改正の出発点にあるというふうに認識をしております現在公益法人の登録数は9672法人"},{"start":13570.379,"end":13575.488,"text":"公益目的事業の費用総額は合計5兆8811億円"},{"start":13577.121,"end":13603.662,"text":"これだけの規模でありますこの現状を見て政府の資料等を読み込みますとまた政府の説明を受けますともっと公益法人には社会を支えるあるいは変えるための潜在力を有しているとこの潜在力の発揮が重要なので今回の法改正を行うということだと理解しているんですが"},{"start":13604.663,"end":13626.613,"text":"ではまず大臣に伺いたいのはこの法律改正によって例えば公益法人の数や公益目的事業費用の規模額の規模についてどの程度の変化を政府が期待もしくは見積もっているのか伺いたいと思います加藤大臣"},{"start":13632.653,"end":13645.478,"text":"お答えを申し上げます近年の傾向として公益法人数につきましてはほぼ横ばいで推移しており公益目的事業費につきましては増加傾向にございます"},{"start":13646.999,"end":13672.698,"text":"具体的な見積もり等は出しておりませんけれども今回の改革におきましては公益法人制度をより使い勝手よく見直すことで民間公益を活性化することを目指すものでありますので公益法人数や公益活動に携わる人員の増加寄附等の収入の増加公益目的事業の質の向上規模の"},{"start":13672.958,"end":13699.019,"text":"こういったものを期待してございます浅野聡君基本的に私も同じ問題意識を持っておりますしこの法律が見ている方向性については意を唱えるものではないんですけれども今大臣も答弁の中でおっしゃいましたがこの質の向上であったりあるいはこの"},{"start":13700.32,"end":13726.392,"text":"事業規模の拡大などこれを行うためには今日各委員の先生方が議論してきたしっかり厳格な審査チェック体制というのは大事なんですけれどもしっかりこれから多くの国民の皆様にこの公益事業に参加をしていただく環境整備もまた大事だと思っていますそこで2問目伺いたいのは"},{"start":13727.847,"end":13734.812,"text":"もともと公益事業事業類型としては17類型が既に設置されておりますけれども例えば"},{"start":13737.222,"end":13758.157,"text":"就労支援ですとか公衆衛生の向上児童の健全な育成とかあるいは犯罪防止こういった事業目的を持つ公益事業があるわけですが今述べたような事業というのはもともと例えば行政において行っている分野とも重なる点が多いと思うんですね"},{"start":13759.914,"end":13777.75,"text":"これは行政がやることなのかそれとも公益事業としてできるものなのかそこの境目が曖昧であることが公益事業が伸び悩んでいる一つの原因ではないかというふうに感じておりますそこで伺いたいのは公益法人は"},{"start":13779.231,"end":13799.688,"text":"今述べたような事業に本来自治体等が主体的に行っている分野について公益法人との役割分担をどのように政府が認識をしているのかまた今後公益事業と公共事業の相互性をどのように高めていくのか伺いたいと思います加藤大臣"},{"start":13803.74,"end":13830.911,"text":"お答え申し上げます法令に基づく公平公正で均質な対応が求められる行政これに対し公益法人は個別のニーズや事情に応じたきめ細かく柔軟な対応が可能でありまして行政と公益法人が今申し上げたようなそれぞれの特性を生かしつつ相互に連携して社会的課題の解決に取り組むことが重要であるとこのように考えてございます"},{"start":13831.531,"end":13859.298,"text":"また委員御指摘の相互性を高める取組これにつきましては今回の改革によって多種多様な社会的課題の解決に向けて公益法人と行政が互いに補完し合いつつ連携協力して取り組んでいけるようにすることが大切だと考えております公益法人行政におきましても法人経済界等との対話を推進し公益法人の取組を後押ししてまいります"},{"start":13860.892,"end":13886.571,"text":"安倍内閣総理大臣双方性を補うために連携を公益法人と行政との連携を強化する必要があるそれはもうおっしゃるとおりだと思いますし最後におっしゃっていた経済界等との対話を推進していくというのもそれも必要かと思うんですがもう少しさらといでこれ参考人でも結構なんですが"},{"start":13887.372,"end":13909.335,"text":"この対話をどうやってどういう仕組みで推進していくのかここが大事なポイントなんではないかなというふうに思いますので政府の答弁を求めたいと思います北川室長対話の仕組みでございますが"},{"start":13911.414,"end":13934.6,"text":"官民の連携協力による社会的課題解決を民の側から後押しする方策として例えば行政との連携による社会的課題解決を活性化させるような具体的な事例これを収集しまして公益法人の活動の好事例として積極的に公表していくということも一貫として考えられます"},{"start":13936.445,"end":13963.948,"text":"浅野聡君公事例の横展開というのはさまざまな行政施策で既に取り組みがされておりますしぜひそれはやっていただきたいんですが私がいろいろな方々の意見を聞く中で持っている課題意識としては公事例を横展開して書面上でその知識を吸収するというのは当然必要なんですけれどもじゃあ自分たちが活動している地域で"},{"start":13965.369,"end":13992.711,"text":"どういった人たちがどういったそういった対話活動をしているとか自分たちの足元の地域での情報が少ないというのが目の前の課題としてありますのでそこはぜひ自治体と政府が連携をしていただいて自治体側からそうした公益法人に対する物資型の情報提供ですとかあるいは機械の提供みたいなものまで踏み込んでしっかりと"},{"start":13993.271,"end":14022.31,"text":"今後の取組方針というのを定めていただきたいというふうに思います次の質問です具体的な法案の中身に入っていきたいと思いますが本改正案では公益法人の保有する有給財産を市と不特定財産へ名称変更するという変更点であったり災害等の不足事態に備えるための公益目的事業継続予備財産というものを"},{"start":14023.191,"end":14046.639,"text":"保有制限額の算定対象から除外するということが含まれて改正内容に含まれておりますがこれらの理由について少し詳しく説明をいただきたいと思います具体的には名称変更の理由と公益目的事業継続予備財産の要件について具体的な例示とともに答弁を求めます北川室長"},{"start":14053.54,"end":14075.476,"text":"申し上げますまず名称変更の理由でございますが首都が定まっていない財産について事業継続のために必要な余裕財産も含めて一律に有給財産遊び休んでいる財産と呼ぶことは不適切ではないかという声もありました"},{"start":14076.337,"end":14102.426,"text":"これを踏まえましてその性格をより端的に表す市と不特定財産に名称変更することといたしました2点目予備財産公益目的事業継続予備財産の要件につきましては法人が想定する不足の事態やその事態において必要となる額が合理的なものとなっているかどうか等を判断していく"},{"start":14103.587,"end":14111.004,"text":"観点から法人のニーズや達したような業務運営の実態を踏まえつつ検討してまいります"},{"start":14112.754,"end":14136.297,"text":"長谷川貴司君この公団の公益目的事業継続予備財産の要件については必要性合理性を踏まえて検討していくという答弁だったんですけれどもこれは今後ガイドライン等であるいは政令等で明文化されるという理解でいいのかその点確認させてください北川室長"},{"start":14146.497,"end":14167.28,"text":"答え申し上げます委員のおっしゃる通り公益の予備財産の具体的な要件については今後詳細な検討をなししまして内閣府令やガイドラインで明記し公表していく考えでございます"},{"start":14168.635,"end":14193.625,"text":"宛野聡君よろしくお願いいたします次の質問です今回事前に行われた有識者会議の中ではこれまでの公益法人で発生したさまざまな不適切事案がレビューをされてその結果財政規律の厳格化ですとか外部役員の導入といった改善点が図られておりますが"},{"start":14196.726,"end":14217.231,"text":"外部役員の導入といっていわゆるこれまで第三者だった人間が公益法人の運営に関わることで客観性を持たせなおかつガバナンスを利かせようというその狙いはわかるんですけれども実際これまでの不適切事案を振り返っていくと結局その"},{"start":14219.333,"end":14232.392,"text":"特定の限られた役員だけで意思決定をして他の役員が全くシャットアウトされている環境で不適切な行為が取られたりだとか結局その"},{"start":14232.973,"end":14262.388,"text":"外部役員がその役員の輪の中にしっかり入って意見を主張できる環境を整えないとただその椅子に座っていますだけでは十分な役割が発揮できないと懸念をしておりますですので外部役員の導入というのはつまりはその外部役員が役員会の中でしっかりと監督的発言を権利を行使できるそういった環境整備まで含めて導入と言っているのかどうか"},{"start":14262.808,"end":14280.715,"text":"その点を伺いたいと思います北川室長お答え申し上げます導入と申しておりますのは法律上はもう明確に義務付けいたします"},{"start":14282.761,"end":14308.692,"text":"ただおっしゃったご指摘のとおりそれが実効性をもって有効に機能していくこともこれは大変重要であると認識しておりまして外部理事や幹事に求められる役割というのを明確にお示しいたしまして法人役員に対する研修や相談会"},{"start":14310.013,"end":14332.851,"text":"有料な事例の発信などを通じて実効性ある外部議事幹事の導入を進めていきたいと考えます浅間総理大臣あともう一点役員以外に公益法人を運営するには役員がいてその役員の提案をちゃんと審議する表議員というのがいるわけですけれども"},{"start":14334.432,"end":14363.261,"text":"かなり多くの法人でこの評議員の確保に苦労しているという声も聞かれます外部役員を導入しても役員の提案に対してしっかりと声を上げるチェック機能を働かせる評議員の確保ができなければ実質的なガバナンスでは難しくなると懸念をしておりますがこの評議員の確保策これについても何らかの支援を検討いただきたいと思っているんですが政府の見解を教えてください"},{"start":14364.867,"end":14392.115,"text":"北川室長お答え申し上げますご指摘のとおりで表議会による役員への牽制機能を実効性を向上させることこれは大変重要であると考えておりまして今回の法改正で公益法人のガバナンスを含めた運営体制の充実を図る取組について"},{"start":14392.955,"end":14412.371,"text":"国が支援を行う旨も法律上に明記いたしました今後法人役員等に対する研修や相談会公事例の発信等人材のその拡大に向けた支援等に民間の関係団体とも連携しつつ取り組んでまいります"},{"start":14414.398,"end":14435.034,"text":"浅野聡君最後の質問です最後大事に伺いたいと思います先ほど太利委員も寄附文化について質問されておりましたが私も同様にやはり日本の寄附文化が世界的にも低い水準にあるということを懸念しております今日の配付資料を見ますと災害が起こったら寄附額って上がるんですね"},{"start":14435.794,"end":14459.077,"text":"なので何に寄付すればいいかがはっきりすれば日本国に住む皆さんは寄付をするんですけれどもですので公益法人の半分が寄付を受けていないという現状も考えればこれからどのように寄付文化を醸成していくのか私はマッチング機能なんかをしっかり整備すべきだと思うんですが大臣の見解を最後に伺います加藤大臣"},{"start":14463.377,"end":14491.646,"text":"お答えを申し上げます民間の非営利部門の活動が国民の皆様や企業から寄付によって広く支えられていくよう寄付分化の醸成は重要な課題であると考えておりますそのためには寄付をしたくなるような公益活動が増えることまたその活動成果これが広く知られること寄付の使い道や活動主体の信頼性について情報開示がなされていることなどが重要であると考えております"},{"start":14492.266,"end":14515.079,"text":"今回の改革では行政庁による一元的なプラットフォームにおける情報の公表区分経理によるわかりやすい財務情報の開示などを推進することとしており寄附のために重要な情報を国民の皆様が容易に把握活用できるように今後も努めてまいりたいと考えております長谷川貴司君終わりますありがとうございました"},{"start":14534.969,"end":14556.364,"text":"次に岡田凛太郎君よろしくお願いを申し上げますまずもって質疑時間に御配慮いただきました立憲民主党そして日本維新会議に御礼を申し上げたいと思いますよろしくお願いいたします今日せっかくこういう機会でありますので私がかねてから問題を持っております公益財団法人日本相撲協会についてお伺いさせていただきたいと思います"},{"start":14557.383,"end":14585.061,"text":"大正時代に陛下から支配を賜った際に一工業団体に出すわけにはいかないという議論がありなのでこの団体は公益財団法人になったと当時の旧財団法人になったというふうに時々言われるんですね実際の経緯いかがだったでございますでしょうか黒田次長国内庁黒田次長"},{"start":14592.625,"end":14622.428,"text":"お答えいたしますお尋ねの天皇支配につきましては公益財団法人日本相撲協会の前身であります団体が大正14年に可視された資金で制作したものと聞いておりますなおこの大正14年12月の財団法人大日本相撲協会の認可につきましては当時の区内省が行ったものではございませんのでその件につきまして区内庁としてお答えすることは差し控えさせていただきたいと存じます"},{"start":14624.305,"end":14630.394,"text":"ありがとうございましたこの公益財団法人日本相撲協会が"},{"start":14631.644,"end":14654.417,"text":"旧財団法人から新公益法人へ移行する際に一番大きかったテーマというのは何かというと公益法人の重要な構成員である親方になる権利が数千万円から億単位で取引をされているということがおかしいのではないかという指摘が実際ございました"},{"start":14655.576,"end":14684.72,"text":"現在年寄り名席規定第13条においては名席のやりとりで金銭の受受が禁じられている一方第14条においては自己申告すれば前親方と新親方の間での取引が認められるようになっています直接の金銭の受受でなければ年寄り名席規定第14条に基づく自己申告をする限り金銭の受受が生じることは問題ないというふうにお考えでしょうか北川室長"},{"start":14686.988,"end":14712.216,"text":"北川室長お答え申し上げます日本相撲協会の提款におきましては何人に対しても年寄り名席の襲名に係る金銭の自主党を禁じておりいかなる名目であってもまた直接間接化を問わず年寄り名席の襲名及びその推薦に関して金銭の自主党があれば提款への"},{"start":14713.496,"end":14741.501,"text":"違反が問題になると考えます相撲協会の年寄り名席に関する規定において自己申告された取引内容につきましては協会の危機管理委員会が内容を検討し年寄り名席の襲名に係る金銭の授受等が確認された場合は懲戒解雇するとされていることから自国を申告すれば問題ないということでは"},{"start":14742.702,"end":14752.193,"text":"にはならないものと考えております和田委員結構踏み込んだ答弁だったなというふうに思うんですが実際には"},{"start":14755.45,"end":14782.628,"text":"親方株の取引をする際にここは金銭の授受がございませんこれは規定に書いてあるとおりですしかしながらその後ろにある規定で別途の取引が認められているということでここで顧問料とか指導料という形でまた数千万円や億単位の取引が行われているのではないかと言われているわけですが先ほど市長間接であってもだめだというふうに言われましたけれどもこういう取引は"},{"start":14784.369,"end":14799.421,"text":"親方株の取引と絡む限りにおいては一切だめだということを明言されたというふうに理解いたしましたがそれでよろしいございますでしょうか局長北川室長"},{"start":14802.472,"end":14816.532,"text":"お答え申し上げます繰り返しになりますがいかなる名目であっても都市有名席の就名及びその推薦に関し金銭等の受注があれば当該規定への違反が問題になるものと考えます"},{"start":14818.137,"end":14834.488,"text":"岡田倫太郎君その一方これは実は当時すごく問題になったんですけれどもこの年寄り株について協会が管理するということになっているんですけれども実際には前の親方からの推薦が"},{"start":14835.488,"end":14862.7,"text":"この人がいいですよと推薦することができる規定として存在をしているんですね事実上教会管理というのは無実化しているんじゃないかと思うんですねこれは私物化しているような感じを受けるんですけど現状は問題ないというふうに理解しておられますでしょうか室長北川室長"},{"start":14870.639,"end":14895.787,"text":"先ほどは規定の解釈に関する党法の考え方を申し上げましたでは現実に実際において事実関係がどうなっているかというのは現時点では確たる情報というのはそういう事実があるという情報は把握しておりません余談をもって判断することがないようまずは事実関係の把握に努めてまいりたいと思います"},{"start":14897.368,"end":14920.08,"text":"ちょっとしつこいですけれども先ほどの答弁との関係でもう1回お伺いさせていただきたいんですが直接か間接かにかかわらずまた名称の違反にかかわらず年寄り株の移転に関連して金銭がかかわるのは公益法人のあり方として問題があるというふうに答弁されたというふうに思いますがもう1度確認させていただきたいと思います北川室長北川室長"},{"start":14926.048,"end":14948.975,"text":"お答え申し上げます相撲協会の定管47条第4項は何とに対しても年寄り名席の就名に係る金銭の事実等を禁じておりましていかなる名目であっても年寄り名席の就名及びその推薦に関し金銭等の事実があれば当該規定の違反が問題になると考えます"},{"start":14950.325,"end":14970.638,"text":"尾形凛太郎君それでは少し財務省にお伺いいたしたいと思いますがこの年寄り株の譲渡に際して実際に金銭の授受は禁じられているんですがその下に書いてある規定で自己申告すれば取引を行うことが可能となっていて"},{"start":14971.759,"end":14985.752,"text":"指導料とか顧問料といった取引が行われているということなんですがこれは所得税の課税対象ということでよろしいですね財務省国税庁田原課税部長"},{"start":14990.563,"end":15004.104,"text":"お答えいたします一般論として申し上げますと年寄り名席の就名に際しまして金銭の授受が行われたことにより経済的利益が生じる場合には原則として所得税の課税対象になると考えております"},{"start":15005.154,"end":15033.87,"text":"尾形琳太郎君続きましてこの年寄り株の移転について私はもともとの金銭の授受が駄目だというのとその下に自己申告する取引があればオッケーだというそれが並んでいるのが極めて奇妙に見えるんですけれども一般的に市長はそれは駄目だということに言われましたがこれは多分セットじゃないかなと私は思っているんですね"},{"start":15035.832,"end":15048.865,"text":"その金銭の授受の資金の調達をするためにいわゆる無気力相撲が行われているのではないかというふうに言われています"},{"start":15051.178,"end":15075.951,"text":"財源として財源を確保するための手法としてこれが行われているのではないかと言われていますこの無気力相撲というのは公益法人法第5条2に定める公益目的事業を行うのに必要な技術的能力を有していない調査ではないかというふうに思うわけでありますが室長いかがお考えでしょうか板川室長"},{"start":15081.926,"end":15096.958,"text":"お答え申し上げます日本相撲協会について仮に年寄り名席にかかる金銭等の事実やそれが無気力相撲につながっていると疑われるような事実が実態があるとすれば"},{"start":15097.699,"end":15115.928,"text":"それは金銭等の授業を禁止する定管の規定やまたさらには相撲文化の普及振興という法人の目的にも反するものとして公益目的事業を行うのに必要な技術的能力を有しない恐れがあるものと考えます"},{"start":15117.512,"end":15127.537,"text":"尾形寧太郎君なるほどですねありがとうございます結構答弁としては結構踏み込んだなという感じを受けました"},{"start":15130.622,"end":15158.603,"text":"最後法律に関するところで一つお伺いをさせていただきたいと思うんですが公益法人の中に今回有給財産の話が出てきていますが公益法人の中には有給財産今回少し規制が緩くなりますが100億円を超える有給財産を持っているところがあるんですよねしかもその中にはこういう事業性の極めて高いことをやっている団体も非常に多いです"},{"start":15161.545,"end":15184.07,"text":"そういった団体に対して公益法人というのは先ほど山崎議員や太利議員の質問にもありましたけれども公益法人というのは無税の措置が取られていてかつその団体に対して寄付をすると税控除まであるわけですね本当にこういう事業性の高い団体とか"},{"start":15185.634,"end":15203.022,"text":"有給財産有給資産が100億200億といくような団体にまで公益法人として認める必要があるのかなということについて私はなはだ疑問を持つわけでありますがこれは最後大臣に答弁を求めたいと思います加藤大臣加藤大臣"},{"start":15205.879,"end":15227.857,"text":"お答え申し上げます公益法人がそれぞれの規模や実情に応じて安定した法人運営を継続するためには一定程度自由に使用処分できる財産を確保する必要があることから公益目的事業費1年分以内という基準を設けております小畑委員長終わります"},{"start":15239.08,"end":15264.298,"text":"次に串渕麻里君令和新選組の串渕麻里です今回の法案について内容自体には大きな問題がないため賛成の立場ですその上で本法案は新しい資本主義の目指す公益法人改革とし民間も公的役割を担う社会の実現が目的とされている点についてお伺いいたします"},{"start":15265.138,"end":15282.317,"text":"まずこの言葉はまるで今まで民間が公的役割を果たしていないかったかのようなふうに読める欠点はあるものの考え方はわかりますしかしなぜそれが新しい資本主義につながるのか理解ができないんですねそもそも新しい資本主義とはどういうことを指すのか"},{"start":15283.198,"end":15306.181,"text":"政府の説明では官民が連携し成長と分配の好循環ということらしいですがそれは実現すればいいですがあくまで経済の話ですこの法案が目指す民間の公的役割というのは新しい資本主義というよりも新しい民主主義あるいは新しい公共というところに分類されるべきではないかと思うんです"},{"start":15306.781,"end":15334.083,"text":"今から14年前2010年に発表された新しい公共宣言というのがありました政府に円卓会議というのが設置されそこにはホームレスの自立を目指すビッグイシューの日本代表の方もメンバーだったんですね当時党の立場から私も政策議論に加わっていましたその宣言にはこうあります人々の支え合いと活気のある社会様々な当事者の自発的な共同の場が新しい公共であるこう定義されています"},{"start":15334.583,"end":15357.049,"text":"政策の中心は、寄付税制の拡充でした。特に阪神淡路大震災以降、ボランティア組織を支えるためにできたMPO法を、さらに市民の自由な社会貢献活動を支えるものにすることが目的です。一般の人がある認定MPOに寄付をすれば、寄付を受けた団体には活動資金が増え、支援を必要としている人々や対象が救われる。"},{"start":15357.609,"end":15380.078,"text":"寄付をした人にとっては税額控除の幅が広がることでいわば国民が税金の使い道を決めることができるこうした概念ですこれは公益法人も同じです政府だけでは解決できない社会的課題を幅広い当事者が補完し合いながら共同して解決にあたるそのための新たな公の枠組みを提供するものです"},{"start":15380.618,"end":15399.09,"text":"当時は鳩山内閣ですが実はその前の麻生内閣でも社会的責任に関する円卓会議が発足しているんですね少なくとも当時は政党の垣根を超えて問題意識が共有されておりましたつまり公益のために民間が役割を果たせという上から目線ではなくて"},{"start":15399.89,"end":15418.99,"text":"もっと市民や民間を支える仕組みが必要であるという考え方です新しい公共宣言でもこれは古くから日本の地域や民間の中にあったけれど今や失われつつある公共これを現代風にふさわしい形で再編集し人や地域の絆を作り直すことにほかならないとしています"},{"start":15419.611,"end":15448.651,"text":"保守の方こそ新しい公共を前に進めていくべきだと思います決して経済の話ではありませんしかし2012年自民党政権に戻った後この新しい公共の政策は廃止をされてしまいました考え方はすっかり忘れ去られていますが一方寄附税制拡充のための財政的な仕組みを残っています大臣にお伺いします今当時の改革による公益制の現状はいかがですか簡潔にお答えください加藤大臣"},{"start":15452.125,"end":15472.397,"text":"お答えを申し上げます。民主党政権下における新しい公共とは、全ての人々に居場所と出番があり、様々な主体が積極的に公に参画する社会づくりのことであり、特にNPOが重要な担い手と位置づけられていると承知をしております。NPO法人の活動促進に向けた政府の取組につきましては、"},{"start":15472.717,"end":15493.691,"text":"平成22年の新しい公共推進会議からの提案等を受けまして平成27年度税制改正及びNPO法改正が行われたと承知をしておりますその後の内閣の取組として平成25年に受け継ぐような形と概念を受け継いでいると私は認識しておりますが"},{"start":15494.251,"end":15512.128,"text":"共助社会づくり懇談会平成26年に共助社会づくり推進のための関係府省連絡会議を開催し活力ある共助社会づくりを推進するために取り組むべき施策等を取りまとめ関係府省による取り組みが進められているところでございます串渕麻里君"},{"start":15513.358,"end":15532.257,"text":"大臣からは具体的な数字がなかったんですけれどもその改革以降画期的にMPOの数は増えているんですね民間つまり国民の参加による公益性の広がりはMPO法が中心であったことまた数が増えていることが今の御答弁に補足をさせていただきたいと思います"},{"start":15532.837,"end":15548.473,"text":"しかし大事なことはmboの数ではなくてどれだけ国民のために公益性が広がったかどれだけ寄付を通じて社会参画する国民が増えたかということだと思います実は調べますと2021年の段階で寄付経験のある人はまだ3分の1"},{"start":15549.153,"end":15577.432,"text":"しかもコロナ前の2019年と比べると減っているのが現状です日本の寄付市場は総額で見てもアメリカの約30分の1GDP比でも約6分の1でしかありません総額は伸びていますがその半分以上はふるさと納税なんですMPOはそれほど恩恵を受けておりません災害も多発し生活困窮者などを支えるMPOによる民間の共助も寄付者の減少でもう限界だこうした声を多く聞きます"},{"start":15578.292,"end":15607.852,"text":"野党半島自身の支援にボランティアが足りないという報道がありますけれども圧倒的に足りないのは政府の災害支援であり現場で支援を続ける災害MPOへの支援です大臣最後にお聞きいたしますMPO公益法人など日本の寄附を増やす方策について先ほど概念的なお話ありましたけれども具体的な新たな枠組みを検討されているかどうかお答えください端的になければないで結構です"},{"start":15608.052,"end":15626.403,"text":"いかがですか加藤大臣"},{"start":15630.393,"end":15654.375,"text":"答え申し上げます省庁横断官民連携での検討等につきましてはNPO関係者との意見交換の場などを活用して丁寧に意見をお伺いをするとともに必要に応じて非営利法人制度を所管する関係府省ともしっかりと連携をしながら我が国における寄附文化の公益活動の活性化これを行っていきたいと考えております委員長渋谷麻里君"},{"start":15655.215,"end":15669.279,"text":"まとめますが今のお答えは検討されていないと具体的にはまだ存在していないというふうに受け取りました申し上げるためには新しい資本主義ではなく新しい民主が必要ということを申し上げ質問を終わりますありがとうございます"},{"start":15685.68,"end":15712.703,"text":"これにて両案に対する質疑は終局いたしましたこれより両案について討論に入るわけでございますがその申し出がありませんので直ちに採決に入りますまず内閣提出参議院送付公益遮断法人及び公益財団法人の認定等に関する法律の一部を改正する法律案について採決いたします"},{"start":15713.476,"end":15741.74,"text":"本案に賛成の諸君の起立を求めます。起立当委員。よって本案は原案のとおり可決すべきものと決しました。次に、内閣提出参議院総副公益信託に関する法律案について採決いたします。本案に賛成の諸君の起立を求めます。"},{"start":15749.046,"end":15767.971,"text":"起立総員よって本案は原案のとおり可決すべきものと決しましたこの際ただいま議決いたしました両案に対し徳橋博之君ほか7名から自由民主党無所属の会立憲民主党無所属"},{"start":15770.777,"end":15799.448,"text":"日本維新の会教育無償化を実現する会公明党日本共産党国民民主党無所属クラブ有志の会及び令和新選組の共同提案による不対決議をするべしとの動議が提出されております提出者から趣旨の説明を聴取いたします太田英史君はい"},{"start":15801.657,"end":15811.171,"text":"ただいま議題となりました附帯決議案につきまして提出者を代表してその趣旨を御説明いたします案文の朗読により趣旨の説明に関させていただきます"},{"start":15815.086,"end":15832.301,"text":"公益社団法人及び公益財団法人の認定等に関する法律の一部を改正する法律案及び公益信託に関する法律案に対する附帯決議案政府は両方の施行に当たっては次の事項に留意しその運用等について異論なきを期すべきである"},{"start":15832.881,"end":15851.609,"text":"一つ、公益法人制度及び公益信託制度を中心とした民間による公益活動の一層の活性化のため、両方の趣旨、新たな税制措置の内容等について、関係者をはじめ、広く国民に対し周知徹底を図るとともに、社会経済…"},{"start":15852.469,"end":15878.778,"text":"情勢の変化等を踏まえ両方施行後5年を目途としてそれぞれ必要な見直しを行うこと2つ過去に公益法人の不祥事が相次いだことに鑑み不適切な事案に対する行政庁による監督等を厳格に行うとともに公益信託に対する監督等についても公益法人と共通の行政庁が担う制度と改めることを踏まえ"},{"start":15879.318,"end":15895.608,"text":"両制度に関わる監督等が透明性を確保しつつ迅速かつ的確に実施されるよう国の体制強化を図るとともに自治体の体制強化のための必要な支援を行うこと3つ公益法人の財務規律に関わる判定"},{"start":15896.688,"end":15923.883,"text":"公益信託の認可等について全国を通じて統一的かつ透明性の高いものとするために都道府県に対して情報提供等を行うなど必要な措置を講ずること4つ公益法人における財務情報の開示自律的なガバナンスの充実等に関わる措置の実施に伴う事務手続や人材確保等について証拠"},{"start":15924.483,"end":15943.724,"text":"小規模の公益法人等に対し必要な支援に努めること五つ改正後の公益財団法人及び公益財団法人の認定等に関する法律に基づく内閣府令等の策定に当たっては公益法人の"},{"start":15945.609,"end":15969.663,"text":"関係者を含め、記録公民から意見を聴取し、運営実態等を十分踏まえること。6つ、既存の公益信託の新たな制度への円滑な意向が図られるよう、公益信託の関係者の意向や運営実態等を十分踏まえ、適切な措置を講ずること。以上であります。何卒委員閣議の御賛同をお願いいたします。"},{"start":15973.356,"end":16001.426,"text":"これにて趣旨の説明は終わりました。採決いたします。本動議に賛成の諸君の起立を求めます。起立を委員。よって両案に対し不対決議をすることに決しました。この際、本不対決議に対し政府から発言を求められておりますので、これを許します。加藤国務大臣。"},{"start":16005.854,"end":16033.764,"text":"ただいま御決議をいただきました附帯決議につきましてはその趣旨を十分尊重してまいりたいと存じますお諮りいたしますただいま議決いたしました両案に関する委員会報告書の作成につきましては委員長に御一人願いたいと存じますが御異議ありませんか御異議なしと認めますよってそのように決しました"},{"start":16036.303,"end":16043.739,"text":"次回は来る22日水曜日委員会を開会することとし本日はこれにて散会いたします"}]