[{"start":473.643,"end":473.824,"text":"ピーッ"},{"start":1328.426,"end":1331.851,"text":"これより会議を開きます以上"},{"start":1340.231,"end":1367.242,"text":"井野俊郎君議案条件に関する緊急動議を提出いたします議員運営委員長を提出衆議院規則の一部を改正する規則案は委員会の審査を省略してこれを条定しその審議を進められることを望みます井野俊郎君の動議にご異議ありませんかご異議なしと認めます"},{"start":1368.806,"end":1379.801,"text":"衆議院規則の一部を改正する規則3号を議題といたします。委員長の趣旨弁明を許します。議員運営委員長山口俊一君。"},{"start":1392.43,"end":1407.263,"text":"ただいま議題となりました衆議院規則の一部を改正する規則案につきまして提案の趣旨をご説明を申し上げます今回の改正は参考人が有している知識経験等を"},{"start":1407.904,"end":1429.537,"text":"意見の開陳または質疑によって聴取し委員会の審査または調査をより充実したものにするとの参考人制度の趣旨を踏まえ委員会における参考人の出頭についてオンラインによる出頭を含むものとする旨明記をするものであります"},{"start":1430.563,"end":1445.934,"text":"なお、施行日は第214回国会の招集の日であります。本規則案は本日、議員運営委員会において起訴し提出をしたものであります。何卒ご賛同くださいますようにお願いいたします。以上です。拍手"},{"start":1474.804,"end":1499.333,"text":"採決いたします本案に賛成の諸君の起立を求めます起立多数よって本案は可決いたしました議長井野俊郎君"},{"start":1501.997,"end":1530.617,"text":"請願条件に関する緊急動議を提出いたします本日委員会の審査を終了した裁判所の人的物的充実に関する請願ほか489請願を一括議題としその審議を進められることを望みます井野俊郎君の動議にご異議ありませんかご異議なしと認めます"},{"start":1531.735,"end":1560.828,"text":"裁判所の人的物的充実に関する請願ほか489請願を一括して議題といたします各請願は委員長の報告を省略して採択するにご異議ありませんかご異議なしと認めますよってその通り決まりましたお諮りいたします国家基本政策委員会及び懲罰委員会を除く内閣委員会ほか14常任委員会"},{"start":1562.719,"end":1579.207,"text":"開催区特別委員会ほか7特別委員会並びに憲法審査会から閉会中審査をいたしたいとの申し出があります各委員会及び憲法審査会から申し出のあった案件中まず内閣委員会"},{"start":1582.329,"end":1594.743,"text":"法案、我が国の総合的な安全保障の確保を図るための都市等の取得、利用及び管理の規制に関する施策の推進に関する法律案、サイバー安全保障体制の"},{"start":1598.2,"end":1598.22,"text":"3."},{"start":1598.22,"end":1601.082,"text":"新しい国の形の創造的改革の推進に関する基本法案"},{"start":1622.77,"end":1648.664,"text":"4名提出地方自治法の一部を改正する法律案及び第212回国会中塚博史君ほか1名提出地方自治法の一部を改正する法律案文部科学委員会から申し出の高等学校等に係る教育無償化の推進に関する法律案安全保障委員会から申し出の領域等の警備及び海上保安体制の強化に関する法律案"},{"start":1652.306,"end":1678.122,"text":"防衛省の職員の給与等に関する法律の一部を改正する法律案第210回国会修法第7号及び防衛省の職員の給与等に関する法律の一部を改正する法律案第210回国会修法第8号政治改革に関する特別委員会からの申し出の公職選挙法及び地方自治法の一部を改正する法律案"},{"start":1679.022,"end":1704.947,"text":"インターネット投票の導入の推進に関する法律案選挙党改革の推進に関する法律案及び公職選挙法の一部を改正する法律案憲法審査会から申し出の日本国憲法の改正手続に関する法律の一部を改正する法律案は各委員会及び憲法審査会において閉会中審査をするに賛成の諸君の起立を求めます"},{"start":1708.001,"end":1733.731,"text":"キリスタスよってその通り決まりました次にただいま閉会中審査をすることに決まりました案件を除く他の案件について各委員会において申し出の通り閉会中審査をするにご異議ありませんかご異議なしと認めますよってその通り決まりましたお諮りいたします"},{"start":1735.798,"end":1750.112,"text":"岡田範君から事務総長を辞任いたしたいとの申し出がありますこれを許可するにご異議ありませんかご異議なしと認めますよって許可することに決まりました"},{"start":1777.455,"end":1797.599,"text":"つきましては、これより事務総長の選挙を行います。議長!委員長!井野敏郎君。事務総長の選挙は、その手続きを省略して、議長において指名されることを望みます。議長!"},{"start":1810.541,"end":1839.446,"text":"井野敏郎君の同意にご異議ありませんかご異議なしと認めますよって同意のとおり決まりました議長は事務総長に月山信彦君を指名いたしますこの際"},{"start":1840.589,"end":1863.707,"text":"今国会の議事を終了するにあたり、一言ご挨拶を申し上げます。今国会は、去る1月26日に招集されて以来、各藩にわたる国政の重要問題について、終始熱心な審議が重なりました。国に諸君のご労苦に対し、深く敬意を表しますとともに、"},{"start":1864.534,"end":1888.079,"text":"議長、副議長に寄せられましたご協力に対し、厚く御礼を申し上げます。厳しい暑さを迎える折、諸君におかれましては、ご自愛の上、一層ご活躍あらぬことを願ってやりません。本日はこれにて散会いたします。"}]