[{"start":464.189,"end":464.412,"text":"ピーピー"},{"start":1184.878,"end":1213.82,"text":"これより会議を開きます環境の基本施策に関する件特に水俣病問題等について調査を進めますこの際お諮りいたします本件調査のため本日政府参考人として内閣職員安全委員会事務局長中博信君公害等調整委員会事務局長小原国彦君農林生産省大臣官房参事官大島秀彦君農林生産省農村振興局農村政策部長神田義博君"},{"start":1214.724,"end":1224.74,"text":"経済産業省大臣官房福島復興推進政策統括調整官河合玄君経済産業省大臣官房審議官浦田秀幸君"},{"start":1225.481,"end":1251.596,"text":"資源エネルギー庁省エネルギー新エネルギー部長井上博君環境省大臣官房政策立案総括審議官大森慶子君環境省大臣官房審議官前田光也君環境省大臣官房環境保健部長上野田雅宏君環境省地球環境局長畑康幸君環境省水大気環境局長土井健太郎君環境省自然環境局長白石孝君"},{"start":1252.677,"end":1273.874,"text":"環境省環境再生資源循環局次長住倉一郎君環境省総合環境政策統括官有水陽君の出席を求め説明を聴取したいと存じますが御異議ありませんか御異議なしと認めますよってそのように決しました質疑の申出がありますので順次これを許します近藤昌一君近藤君"},{"start":1279.14,"end":1306.388,"text":"おはようございます今日はこうして水源防災問題に関することこうして審議の時間が持たれたことを感謝を申し上げたいと思いますし私もその中で質問の機会をいただいたことを感謝を申し上げたいと思います環境問題というのは関わる問題とは非常に"},{"start":1307.888,"end":1329.387,"text":"収集あの様々な課題があると思ってましてそういう意味で法案はもちろんのことです法案当然でありますけれども様々な課題について一般質疑あるいは集中質疑がぜひ多く開かれればというふうに思っていますそれで今日は水俣病問題について質問をさせていただきますけれどもあの以前の委員会でも"},{"start":1331.669,"end":1358.821,"text":"お話しさせていただいたことがありますけれどもやはり環境省そしてその前の環境庁まさしく環境庁にとって水俣病というのは原点であるとこういう認識であると思います環境省環境庁自体もそういうことで言っているそして私自身にもとっても政治家としての課題として"},{"start":1359.821,"end":1388.553,"text":"この環境問題に取り組む私にとっても非常に大きな課題であるというふうに思っていますそしてこれは私も多くの方がご覧になった目に触れられたと思いますがユージン・スミスさんはじめ多くの写真家あるいは多くの報道カメラマンと言いましょうかね関係者が捉えた写真にショックというか衝撃を受けた方が多いと思うんですよ"},{"start":1389.673,"end":1410.618,"text":"私自身は具体的にいつだかということはつまびらかに覚えてはいませんけどやっぱり中学生の頃だったと思います友人住さんの写真を見たのはそして大きな衝撃を受けたということは先般もお話をしましたしかしさらに衝撃をというか"},{"start":1413.999,"end":1434.617,"text":"ショックを受けると言いましょうかねそれは今もってこれが解決をしていないということであります私自身は環境問題にしっかりと取り組みたいそれ一人の政治家としての思いでありますそしてそういう中でやはり水俣病の問題というのは大きなウエイトを占めています"},{"start":1435.558,"end":1454.048,"text":"そして今日もこうして質問をするという機会を得ているそれにある種関わることができることは意義があることだと思っている反面いまだにこのことが解決していないということに対して非常にじくじたると言いましょうか悩みを持つわけであります"},{"start":1456.149,"end":1481.395,"text":"私は民主党政権時代環境副大臣をさせていただきました環境時にあらゆる課題に環境問題と関わっているので環境のことをまず考えるべきだとこういうことも訴えさせていただいてきたところなんですそしてこの環境庁環境省ができたのはやはり経済市場主義発展主義とにかく経済が発展していけばいいんだと"},{"start":1482.577,"end":1491.538,"text":"それをまず最優先に考えてきたそこの大きな反省があったと思うしなければいけないと思うし"},{"start":1492.729,"end":1512.616,"text":"ただ一方でいわゆるそのことがこの水俣病に対する反省というか取り組みの中にきちっとそうしたことは生かされているのかその反省がということがあります私は今環境問題に取り組んでいるというお話をさせていただきましたけれどもアスベストの問題もそうでありまして"},{"start":1513.564,"end":1539.406,"text":"この問題も最高裁まで行きましたけれども私はこれは超党派でもあります超党派で取り組んでいるところでありますがきちっとした解決がない特にメーカーの責任だと思っているんですね国の責任が問われました国がきちっとアスベストほかの国では規制をされているにもかかわらず日本においては十分な早い規制が行われなかったそのことによってアスベスト問題が大きくなった"},{"start":1543.388,"end":1566.304,"text":"メーカーの責任も問われたけれどもしかしながら未だいわゆる解決と言いましょうか和解と申しましょうかそれがきちっとできていないだからメーカーとしてはそれぞれの裁判で患者さん被害者の人たちに必要な補償等々があれば裁判でというようなことが主張されているわけですよね"},{"start":1568.217,"end":1581.686,"text":"そして私は最近のことで申し上げるとまたこれぜひ環境委員会で議論をしたいと思いますし議論をする時間を作るべきだと思いますがピーフォースピーフォーの問題があります"},{"start":1583.198,"end":1597.317,"text":"この問題も早急な規制早急な対応しないと健康被害等々環境被害健康被害が広まっていく危険性があるそう思っています"},{"start":1599.259,"end":1627.938,"text":"そういう意味でもやはり冒頭に申し上げましたように環境庁環境省ができたその時の反省その時の意識というものが十分に生かされているのかそう思うわけでありますそういう思いを持ってしかし一方でだからこそ私は環境省に頑張っていただきたい伊藤大臣におかれました最高の責任者としてリードアシップを発揮していただきたいそう思うわけであります"},{"start":1629.479,"end":1648.048,"text":"さて、水俣病問題について、まずそうしたことから国の責任についてということで、お話し、そして質問を進めてまいりたいと思います。改めてちょっと振り返るようなことで恐縮でございますが、水俣病は1956年、"},{"start":1650.723,"end":1669.829,"text":"私が58年生まれですから、その前に最初の公式発見であります。もうずいぶん経っているわけであります。56年5月であります。公式発見されたが、同年末には1953年であります。公式確認が56年だけれども、"},{"start":1670.569,"end":1696.031,"text":"同年の末には1953年12月から発生している54人の患者とそのうち17人が死亡していることが確認されたということであります人によってはなかなかいろいろな統計とか資料とか調査がしっかりされていなくて資料も残っていなくてもっと早くからこれはいわゆる水銀を使っていた工事はもっと早くからあったので"},{"start":1696.571,"end":1711.492,"text":"もっと早くから大きな被害が出ていたのではないかとこういう指摘をする研究者もいますそうした53年56年それから70年近く経過しているわけでありますが先ほど申し上げましたように未だに解決しているとは思われません"},{"start":1712.613,"end":1726.864,"text":"2004年であります10月15日に言い渡されたいわゆる水俣病関西訴訟の最高裁判決これは最高裁までいったわけであります最高裁判決によって国及び熊本県には水質二法"},{"start":1727.885,"end":1742.28,"text":"県漁業調整規則の規制制限を、権限を行使せず、昭和35年1月以降、水俣病の発生拡大を防止しなかったことにつき、賠償責任があるとされたわけです。国、そして自治体の責任があるとされたわけです。"},{"start":1743.154,"end":1770.863,"text":"水俣病は有機水銀を工場から発出した窒素によって引き起こされたわけでありますがこの最高裁の判決が言うに水質日本を行使せず発生拡大を防げなかった国にも大きな責任がある先ほどから申し上げているところであります公害による健康被害の救済は他の民事紛争と同様に被害者が民事訴訟等の手段により損害賠償を求めて解決することが基本であるということであります"},{"start":1771.463,"end":1786.128,"text":"しかし裁判による救済は緊急な治療が必要な被害者にとって相当の時間や費用を要するという問題があるため1969年12月に公害にかかわる健康被害の救済に関する特別措置法が公布されました"},{"start":1787.182,"end":1803.995,"text":"法律による認定制度が始まったわけでありますその後1974年であります公害健康被害の保障等に関する法律が成功され現在同法に基づき被害者の方々に認定が行われているこういう状況であります"},{"start":1805.069,"end":1826.152,"text":"同法は公害現実者に課される付加金を財源として行政が健康被害者を認定し認定患者に対して保障給付をするとともにその健康の回復保持増進を図るための公害保険福祉事業を行うこととしております"},{"start":1826.86,"end":1837.986,"text":"したがって、水俣病については、公害原因者である窒素が認定患者に対する補償給付を行い、政治解決の一時金等を支払ってきた、こういう歴史があります。"},{"start":1839.278,"end":1864.885,"text":"環境汚染などに関しては行為によって発生した費用はその発生原因者が負担すべきであるとする汚染者不散が規範原則であるため水俣病の歴史を見れば窒素の移行や支払う能力に応じて被害者の数や補償の金額が決められてきたという指摘もあります私もそういう懸念を持ちます"},{"start":1865.922,"end":1884.754,"text":"そうしたことがこの問題が最終解決に至っていないそうした根本にあるのではないかと思っていますしかしながら先ほども言及しました2004年の関西訴訟最高裁判決によって国と県の賠償責任が見取られることを鑑みるとですね"},{"start":1886.004,"end":1913.109,"text":"補償を受けるべき患者は存在しているしかしそれがいまだ行われていないということがあるのではないそしてそういう中では国が公害原因者に代わって補償を検討すべきこういうところもあるのではないかと思います私はしっかりと早急にまだ残っている患者さんたちを救済していかなければならないこう思います大臣いかがでありましょう田尾環境大臣"},{"start":1916.383,"end":1935.53,"text":"お答え申し上げます公害健康被害保障法は民事責任を踏まえた制度として公害により健康被害を受けた被害者の迅速かつ公正な保護を図ることを目的として制定されました"},{"start":1937.043,"end":1956.855,"text":"水俣病に関しては、その症候、病候が非特異的であることから、高度な学識、豊富な経験に基づき、総合的に検討することが必要である等の前提の下、曝露歴、"},{"start":1958.038,"end":1975.434,"text":"及び証拠の組み合わせがある場合は通常皆又病と考えるといういわゆる昭和52年判断条件に則って専門家による認定審査会の意見を聞いて認定が行われてまいりました"},{"start":1976.63,"end":2004.355,"text":"したがって委員が御懸念を持たれたように窒素の移行や支配能力によって応じて被害者の数や保障の額を決めているという事実はございません窒素株式会社は原因者負担の原則を踏まえ患者への保障金等の支払いを行うとそれを前提として国としては"},{"start":2005.438,"end":2032.844,"text":"患者に対する保証金支払いに支障が生じないように配慮する観点から支援策を講じているところでございます近藤君大臣の答弁は大変恐縮でございますがこれまでどおりの"},{"start":2034.714,"end":2061.757,"text":"私が申し上げたいのはそうした中で残念ながら70年近くたっていても患者さんそして患者さん被害者といってここで言葉も違う言葉が使われていてある種の分断が起きていると思うんですよ"},{"start":2063.198,"end":2088.795,"text":"そうしたことに対していまだに解決に至っていないことに対してどういうふうに十分に大臣が思われているのかなと私は思ってしまうわけでありますそれで先にというか確認をしていきたいことがあるんですが"},{"start":2090.664,"end":2110.419,"text":"先ほど申し上げた最高裁判決時にどうしてもどうしてもと言いましょうかそれぞれの立場があるというとちょっと語弊があるのかもしれませんがそれぞれ主張があるというようなところがあるので司法の場に持ち込まれるということがあるわけであります"},{"start":2110.959,"end":2131.093,"text":"そして司法2番に持ち込まれてもやはり地裁そして公裁そしてやはり最高裁までいかなければある種の結論が出ない最高裁で結論が出てもなかなか解決に至らないところがあるわけでありますがただ仕組みの中で最高裁まで行ってということであります"},{"start":2132.134,"end":2152.48,"text":"ですから先ほど言及しました2004年に最高裁の判決が出たこれは非常に大きいそしてそこで国と自治体の責任も問われるということが大きい問題だと思っているんですがさてそのときに2004年の最高裁の判決です関西訴訟国の責任が認められた"},{"start":2153.55,"end":2181.209,"text":"しかしその後水俣病被害者の救済及び水俣病問題の解決に関する特別措置をこれが成立するのはその5年後であるわけです5年後5年間かかったというわけでありますこれどうして最高裁判決で国の責任が問われて解決それに当たる法律ができるのに5年かかったのかそしてその間は"},{"start":2183.43,"end":2196.139,"text":"どのような被害者の皆さんに対する救済の措置を政府としてとっていたのか教えていただければと思います環境省前田大臣官房審議官"},{"start":2199.557,"end":2221.453,"text":"お答えいたします2004年平成16年の関西訴訟最高裁判決を踏まえ2005年平成17年に環境省におきましては今後の水俣病対策についてを発表し総合対策医療事業の拡充再開や保険福祉策の充実などの新たな地域的取組を進めることとしたところでございます"},{"start":2222.173,"end":2248.696,"text":"一方でその後の公害健康被害保障法の認定申請者の増加や各種の国家賠償等請求訴訟の提起の状況も踏まえ新たな救済策の具体化に向けた検討が進められ2009年平成21年に自由民主党公明党民主党の合意により水俣病被害者特措法が成立したと承知をしてございます答弁は以上です近藤君"},{"start":2251.996,"end":2270.447,"text":"もう少し具体的にどのような被害者救済の措置をこの5年間の間はとっていたかつまり最高裁を受けて1つ課題があると残っているという認識のもとに今御指摘のあった政党間で"},{"start":2273.809,"end":2294.387,"text":"法案を提出していったということでありますがこの間も被害者の皆さんたちの窮状というか厳しい生活治療生活療養生活があるわけでありますこの間の救済の措置はどういうものだったかちょっともう少し具体的にお答えいただけるでしょうか前田大臣官房審議官"},{"start":2300.12,"end":2315.94,"text":"お答えいたしますこの2004年から2009年までの救済措置ということでございますがこの医療施策の一層の充実ですとか水俣病発生地域の再生岩の促進ということを行っていくと"},{"start":2316.34,"end":2344.228,"text":"ということを中心といたしました今後の水俣病対策について発表したところでございましてまず総合対策医療事業の拡充再開というところでございますが保険手帳ということで医療費の自己負担分を全額給付するとそういった給付内容を拡充した保険手帳の交付申請の受付を平成17年に再開をしたというところでございます答弁は以上です本田君ありがとうございます"},{"start":2345.172,"end":2365.139,"text":"そういう中でその5年間には健康手帳を交付を行ってきたということであるわけでありますがしかしそういう法律ができるまでの間そして法律ができてから措置をしてきた"},{"start":2366.139,"end":2389.28,"text":"しかしそういう中でも残念ながらまだ裁判も続いているというところでありますがこの間私もできる限り被害者そして患者の皆さんのお話を聞かせていただいたりあるいは書かれているレポートなどを読んでするわけでありますが"},{"start":2391.022,"end":2411.761,"text":"さて2012年にこの特措法の申請が締め切られているわけであります法律の中では最終解決をということでこの法案がつくられてそしてそれに向けての申請は期限を区切ったわけであります"},{"start":2412.361,"end":2440.22,"text":"しかし救済を求める声はなくなっていないすでに2000人を超える方が裁判に救済を求めている2000人を超えているわけであります2012年の申請締め切り時点で特措法を知らずに申請できなかった人はどれだけいると把握しているのか危機を及ぶところであれば環境省としてはできる限りというかかなりというか"},{"start":2441.661,"end":2468.042,"text":"当時私も民主党政権のときには先ほど申し上げましたように環境副大臣として仕事をさせていただいておりましたので環境省とも話をしましたけれども周知に努めていると大きな課題であるので全ての人がほぼ知っているというようなことだったんですがその後もこれは大臣も御存じだと思いますけれども"},{"start":2468.642,"end":2494.981,"text":"知っていても申請できなかったつまり差別を受けるあるいはもしかしたらこれはどう表現したらいいかわからないですがまだ症状が自覚をするような症状がなかったしかし年齢とともに出てくるとかそういうことがあると思うんですがこうした特措の法に知らずに申請できなかった人がいるというふうに聞いていますしそういう話を聞いています直接こうしたことは"},{"start":2496.202,"end":2506.648,"text":"そういう状況と言いましょうかそこに対してどのような認識というか把握をしておられるのか聞かせていただきたいと思います前田大臣官房審議官"},{"start":2511.075,"end":2540.855,"text":"お答えいたします。水俣病被害者特措法は、救済措置の開始後3年以内を目途に対象者を確定し、速やかに支給を行うと規定してございます。これを踏まえまして、当時申請期限を設けた上で、期限内に申請していただけるよう、周知・広報の徹底も図ったと承知をしてございます。2012年の申請期限時点で、水俣病被害者特措法のことを知らずに、申請できなかった方がどのくらいいたかにつきましては承知をしてございません。答弁は以上です。"},{"start":2547.577,"end":2567.163,"text":"近藤君政府として統計をとるような対象というか項目ではない認識ではないということかもしれませんけれども私はやはり今もなお続いているという中では"},{"start":2569.58,"end":2588.779,"text":"締め切ったということでありますからこの時代にということを私も思わないでもありませんでもそれでも実際お話を聞いたそれが複数おられるという状況を見るとやはり知らない方がいらっしゃったのかもしれない"},{"start":2590.14,"end":2618.097,"text":"いらっしゃるのではないかと思うわけですそういう意味ではそうしたものが把握できるような正確につまりお答えする答えられるときには正確にというものが一定程度正確にというのがつくのであまり曖昧なお答えはしにくいんだとは思いますけれども私は実装として今もなぜそしてさっき申し上げました2000人を超える方が裁判で救済を求めていることを考えるとやはり何らか"},{"start":2619.658,"end":2641.362,"text":"環境省としては終わったとしている立場でありますからなかなか難しいのかもしれませんしかし私は先ほど申し上げた冒頭から申し上げたように環境庁環境省の原点であるわけでそれがいまだこういう状況がついていることに対してやはり大きな懸念があるんですねそしてそれでは大臣に"},{"start":2647.787,"end":2664.296,"text":"質問させていただきたいと思います先ほど来から申し上げています特措をつくった入念に入念とはかなり丁寧に環境省が取り組んだということは私も承知をしているところでありますそしてそういう中で"},{"start":2665.307,"end":2680.76,"text":"これは冒頭申し上げましたように原因者である窒素のことも考えるといわゆる補償の部分とか財源とかも考えるとやはり和解というスキームでありますから"},{"start":2681.78,"end":2708.157,"text":"チストも加わってここで最終解決にしようよく考えればここで最終解決にするんだとだからきちっとやるんだとその代わり申請する人もきちっと知って申請をしてくれということであったと思うんですそこで一つの区切りをつけようと思ったんだと思いますがただ残念ながら私はそうなっていないという認識なんですね特措によって最終解決を目指したわけでありますが今も"},{"start":2709.037,"end":2734.686,"text":"裁判がついている先ほど申し上げたような状況でありますこのことに対してなぜ今もそうした裁判がついているのかということに対して大臣の御認識というのはいかがでありましょうか伊藤環境大臣お答え申し上げます訴訟を提起される方々の理由"},{"start":2736.818,"end":2765.747,"text":"さまざまだと思いますそのためこれまで訴訟が続いている要因を一概にお答えすることは困難だと思います近藤君この問題残念ながら長くついているということの中で"},{"start":2767.809,"end":2795.837,"text":"いろいろなところにも指摘されているところであります当初のなぜ職員衛生法を使ってもっと即興に対処すべきではなかったかしかしそこで一定の報告が出ていたのにその委員会が解散させられたとかいろいろなことがあったと思ういろいろなことというかさまざまあったその中で複雑になっている部分もあると思いますもっと早くやればもっと早くやれば"},{"start":2796.972,"end":2820.374,"text":"もちろん当時の政治状況とか法律の状況とかそういう違う要素もあると思うんですがでも今思うともっと早くこの法律とかやればというのはある声は当然ありますしそしてそういう中で歴史を重ねてきてよく言えばそこに対して対照的に対照療法的に取り組んできたところもあって"},{"start":2820.834,"end":2845.092,"text":"そういうものが複雑な要素を持っていて大臣としてもなかなか答弁しにくいのかもしれませんあるいは先ほど大臣に答弁されましたけれどもそういう公権法において認定基準を持ったの認定基準に合致するかどうかでやってきたのにもかかわらず裁判が起こっていると"},{"start":2845.912,"end":2863.85,"text":"だからそこはある種認定基準を設けてそれに当てはまるか当てはまらないかというのが一つポイントだというようなことをおっしゃったかと思いますもちろんそれポイントなんですただ一方でそうするとその認定基準に合う合わないどうしても何か対象お金の給付とかがかかるわけですから"},{"start":2864.431,"end":2877.573,"text":"ここではこういう基準を満たせばまさしく患者さんだとただその患者さんと認定するのも難しいというのは大臣も御認識だと思うんですねだからこそ政治的な解決もあったと思います政治的な解決も"},{"start":2878.712,"end":2902.97,"text":"それでもというかその中における認定基準を設けるあるいは認定基準をある種政治解決の中で緩めるというような幅広くというようなところもあったと思うんですがでも私はそうした緩める緩めないということだけということよりもここの線引き線引きというのは本当に"},{"start":2903.93,"end":2924.737,"text":"まさしく難しいそしてそれが分断をしてきた歴史もあると思うんですね今大臣非常にお答えにくいところであったと思いますお答えにくいというのはもう簡単に答えられるようなことではないちょっと時間も限られてきますのでもう一度後で質問させていただくかもしれませんが次の質問に行かせていただきたいと思います"},{"start":2927.499,"end":2939.407,"text":"認定患者いわゆる認定ですね保証ランクの変更を求めていらっしゃる方がいらっしゃいますAランクBランクCランクなかなか認められていないという声を聞きます"},{"start":2941.109,"end":2970.048,"text":"例えばBランクであった人が症状が厳しくなってきたやはり将来に対する不安も今の生活そして将来に対する不安を持つだからこのランクを変更してほしいと変更してもらわなくてはならないこういう声を聞きますが公害等調整委員会に保証ランクの変更の申請を求めたような仲間が認められないというような現実があるそうでありますさて保証ランクの変更の申請数と認められた数について確認をしたいと思います"},{"start":2971.491,"end":2974.559,"text":"公害等調整委員会小原事務局長"},{"start":2979.94,"end":3008.165,"text":"お答えします。公害等調整委員会では、水俣病の患者グループと支出と株式会社との間の補償協定に基づき、補償ランクの判定を当委員会に求めることとした患者の申請について調停を行っています。具体的な数については、昭和48年に最初の調停が成立して以降、令和5年度末までに1467名の患者について調停が成立をしています。"},{"start":3009.386,"end":3023.346,"text":"保証ランクの変更については令和5年度末までに574件の変更申請を受け付けこのうちランクが変更された数は91件となっています本島君"},{"start":3025.1,"end":3045.655,"text":"ありがとうございます変更を求められた方が574名そこで認められた方が91名これを先ほども大臣もおっしゃったように基準があるんだ基準に合う基準を設けてabcをやっただからそれぞれの基準があるだからまた基準を変えるにはまたその基準に基づくということではあると思うんですが"},{"start":3046.155,"end":3075.325,"text":"でありますのでこれが574人のうちの91人が多いのか少ないのかということはわかりませんしそういう判断をすべきではないかもしれませんただ今回も大臣も現地に行かれて意見交換というか話を聞くという時間が設けられたそういう中からやはり患者さん被害者の皆さんが私なんかが聞く声はこれがなかなか認められていない"},{"start":3078.807,"end":3104.484,"text":"不合理と言ったら失礼かもしれないですが実態に合っていないという声もよく聞くんですねここはしっかりと公害等調整委員会という独立した機関でありますが対応していただきたいとこんなふうに対応していただかなければならないと思いますさて次にまいりたいと思います残念ながら発生の拡大がなかなか止められなかったと"},{"start":3105.505,"end":3120.098,"text":"こういうことを先ほども申し上げましたいわゆる当初の職員衛生の方の問題でありますごくごく簡単にとか質問したいと思います"},{"start":3120.978,"end":3141.361,"text":"この職員衛生法の問題でありますけれども早くから地元市熊本日日新聞等が猫が転換で全滅してしまっているネズミが激増してしまっていると地元の住民の人たちの声があったそれを新聞が紹介しています"},{"start":3142.142,"end":3166.038,"text":"その後関連報道はないわけでありますが1956年5月1日に地層付属病院の病院細川院長でありますが小児科の野田医師を水俣保健所へ派遣し原因不明の神経疾患時続発を報告したこれが水俣病発生の公式確認となったわけでありますがそして原因究明が行われるようになった"},{"start":3166.938,"end":3183.579,"text":"1959年1月厚生省食品衛生調査会の中に熊本大学医学部研究班国立公衆衛生院国立衛生試験所などを中心とした水俣食中毒特別部会が発足をした代表には"},{"start":3184.74,"end":3196.981,"text":"蚊にぶち県市熊本大学の学長が使われたわけであります。そして同年11月12日に開催された食品衛生調査会合同委員会は、ミナマタ病の主因をなすものはある種の有機水銀。"},{"start":3197.93,"end":3222.651,"text":"と答申をしたわけであります59年であります発生期については触れられませんでしたしかし13日11月12日そして13日でありますが今後の原因究明は厚生省だけでは困難だという理由で窓口を経済企画庁に移します経済企画庁に移し関係各省庁の多角的研究することとして水俣食中毒特別部会は突然解散をした"},{"start":3223.331,"end":3240.845,"text":"この会社については、この部会の代表である、先ほど紹介しました、腕二鞭剣士熊本大学長にせい、事前に知らされていなかったと聞いております。当時の渡辺芳生厚生大臣は13日の閣議に、食品衛生調査会答申を報告したが、"},{"start":3243.408,"end":3265.545,"text":"池田勇人通産大臣有機水銀が工場から輸出したとの結論は総計だと反論したため閣議の了解とはならなかったこういうふうな報告がされていますこのような国の対応がまさに水俣病の発生拡大を止められなかったと私は思いますが大臣の認識はいかがでありましょうか先ほど申し上げました"},{"start":3267.075,"end":3288.102,"text":"いわゆる経済成長を経済を優先をして環境問題現場で起こった環境汚染による職員の問題についてきちっと対応していなかったのではないかそれが発生を大きくしたのではないかと思いますがいかがでありましょう前田大臣官房審議官"},{"start":3294.093,"end":3320.982,"text":"お答えいたしますご指摘のような出来事があったことは承知をしてございますそうした当時のさまざまな経緯も踏まえ2004年平成16年の関西訴訟最高裁判決におきましては1960年昭和35年1月以降国にはいわゆる水質二法に基づいて対策を講じる義務があったにもかかわらずそれを怠った責任があると判示されたものと承知をしてございます答弁は以上です近藤君"},{"start":3323.482,"end":3347.97,"text":"また最後に大臣にも質問したいと考えもお聞きしたいと思いますがその発生拡大が原因にあったそして裁判でもそういう推進によってきちっと対応しなかっただからこそ国自治体の責任を問うたと思うんですそして残念ながら今も私が申し上げたいのはそうしたことが今も続いているところがあるのではないか"},{"start":3348.93,"end":3373.692,"text":"これまででもアスベストの問題があったし今懸念しているのはP4の問題であります経済を第一にしているところがあるのではないか今は持っていてありますさてそういう中で私は残念だと思いますが水俣病の研究についてであります最近は水俣病そのものを研究する論文等の発表が減っていると思いますその背景に何があると認識しておられるのか大臣いかがでありましょうか"},{"start":3375.714,"end":3403.992,"text":"環境省前田審議官お答えいたしますミナマタ病そのものの研究の範囲につきましては一概に言えないところはございますが例えば世界の主要医学系雑誌等に掲載されました文献をカバーする検索エンジンパブメドでミナマタディジーズに関連する論文の数を10年単位で調べますと1950年代には180本以上の論文が発行されておりますが"},{"start":3404.512,"end":3428.639,"text":"その後減少傾向となり1980年代には20本程度まで減少しておりますその後増加に転じまして2000年代には250本以上2010年代には180本となってございます一方で皆又病患者の方の高齢化による合併症の増加など皆又病の評価が困難になってきているという事実もあると認識をしてございます答弁は以上です"},{"start":3430.551,"end":3457.931,"text":"時間もないのであれですけれどもまだ現状として確かに減っているわけでありましてでも今なお多くの現在進行形でありますそういう意味では治療法等々を含めてあるいは今も解決に至っていない裁判が起こっているという意味でありますがということで私はある種国もバックアップしてそうした研究を進めてもらいたいとこんなふうに思います"},{"start":3458.852,"end":3477.47,"text":"さて次に行きたいと思います医療支援についてであります医療の支援についてちょっとお聞きしたいと思います特措法でも救済されていない方々あるいは先ほども申し上げましたように今までランクがあってその中でランクが変更を求めている方"},{"start":3478.17,"end":3498.586,"text":"いずれにいたしましても被害者そして患者さんの皆さんたちが特に特措法でも救済されていない方たちが通説に求めている要望の一つに医療支援があると思うんですね医療支援であります公害原因者である窒素が保障給付を拡大することが難しい"},{"start":3498.871,"end":3517.148,"text":"なかなかこれは裁判でやってくれ企業からはするということであります和解等との形になると話し合いがなければならないなかなか進んでいないそういう中では一定の地理的範囲を決めざるを得ないかもしれませんが"},{"start":3517.928,"end":3537.809,"text":"感覚障害と曝露がはっきりする方については全ての方を対象に何らかの医療支援を国が最高裁も問われたわけでありますから支援をするということを検討できないでしょうか大臣お答えいただければと思います伊藤環境大臣お答え申し上げます"},{"start":3539.69,"end":3569.294,"text":"現在なお認定申請や訴訟を行う方がいらっしゃるということは大変重く受け止めております一方で水俣病問題については公害健康被害保障法に基づいて3000人が認定を受けて保障を受けられるとともにこれまで平成7年と平成21年の2度にわたる政治救済により合わせて5万人以上が救済されてまいりました"},{"start":3570.314,"end":3590.607,"text":"この補償救済の中で、公害健康被害補償法に基づく宮本病患者の皆様については、医者料の支払いに合わせて医療費等の支給が行われ、また、政治救済対象者については、一時金の支払いと合わせて医療費等に対する支援が行われてきました。"},{"start":3592.408,"end":3609.683,"text":"水俣病対策については今後熊本、新潟で意見交換を進めるところでございましてまずお話を行きし歴史と経緯を自分に踏まえつつ真摯に検討してまいりたいと思います繰り返しになりますけれども"},{"start":3611.065,"end":3630.181,"text":"関係の皆様にできるだけ寄り添って対応できるように現状を分析しつつ現行法の丁寧な運用や医療福祉の充実地域の再生優和振興などの取組をしっかり進め皆まとめ対策に全力を尽くしてまいりたいと思います安藤君"},{"start":3632.981,"end":3661.034,"text":"大臣最後にもう一度お聞きしたいと思います今お答えいただきましたけれどもこの間も裁判が続いていて全面解決に至っていないということでありますそして医療支援つまり訴えていらっしゃる方は病状というか被害を訴えていらっしゃるそういう中で疫学的な調査をしっかりちゃんとやってくれこれは第2回目の政治解決の中でも求められているところでありますそういう意味でやはり疫学的調査をしっかりとする"},{"start":3661.574,"end":3688.063,"text":"そういう中で本当に窮状を訴えていらっしゃる方にはきちっとした医療支援をしていくそしてやはり構造的な問題があると今もあると思っているんです私はつまり経済成長経済を優先をしているところがあるだからきちっとして規制できないそして原因者である企業の態度は私は問題だと思っているんですそれも今も続いていると思うんですそしてそれは"},{"start":3688.903,"end":3707.702,"text":"今回のこの問題の原因者だけではなくてその後も先ほど申し上げましたアスベストでもいわゆるメーカーは未だにきちっとした和解というか救済策に応じていないんですね裁判でやれと言っているんですこうしたことに対する構造的ないわゆる私は冒頭申し上げました環境省がんばってほしいと"},{"start":3709.802,"end":3729.278,"text":"命と健康を守ること環境を守ることが環境省の役割でありますどうぞもう一度最後時間が来ておりますので簡単で結構でございますので大臣の決意をいただきたいと思います伊藤環境大臣健康調査については"},{"start":3730.802,"end":3757.93,"text":"水俣病被害者特別措置法第37条3項でそのための手法の開発を図るものと規定していることから環境省では農事系やMRIによる手法の開発を進め昨年度調査のあり方を御検討いただく研究班を立ち上げたところでございますこうした専門家による議論も十分に踏まえながら健康調査の実施に向けてできるだけ早く検討を進めてまいりたいと思います"},{"start":3759.21,"end":3779.589,"text":"また一方で患者の皆様のニーズ等を踏まえて地域の医療福祉の充実等に取り組んでことは重要であるというふうに認識しておりまして環境省では患者の皆様の生活支援患者の皆様の療養施設等の整備介護予防事業の実施などを進めてきたところでございます"},{"start":3783.607,"end":3809.553,"text":"初期対応が遅れたということがこれだけ水俣病の被害が広がったことの一つの要因でもありますのでそれを深く反省してこのような悲惨な公害を決して繰り返してはならないその覚悟で水俣病の問題について前進すべく全力を傾けてまいりたいと思いますどうもありがとうございました"},{"start":3817.267,"end":3846.59,"text":"次に西村智奈美君立憲民主党の西村智奈美です新潟県から日本海に流れ注いでおります阿賀野川は栃木県福島県を源流として水量が大変豊富な川ですその流域は春は新緑秋は紅葉そして冬は雪景色と四季折々の景色が本当に美しいところなんです"},{"start":3847.45,"end":3870.816,"text":"その阿賀の川流域で昭和電工鹿乃瀬工場はアセトアルデヒドを1936年から生産開始していたと言われておりますけれども1959年頃から生産量を急激に増加させており製造工程内で複製されたメチル水銀は処理されないまま阿賀の川に垂れ流しとなっていました"},{"start":3872.302,"end":3890.923,"text":"新潟ミナマタ病の公式確認は1965年同じくアセトアルデヒド生産のために複製したメチル水銀を窒素がミナマタマンに垂れ流しにしてきて発生したミナマタ病の公式確認から9年後ということであります本当に"},{"start":3893.245,"end":3914.67,"text":"当時のことを思いまたそれからの時間の流れまたその中で苦しんできた被害者の皆さんのことを思いますと私も憤りでいっぱいですし胸の中が何とも言えないもう本当にここで何とかしなければいけないという思いでいっぱいであります"},{"start":3915.51,"end":3938.347,"text":"そんな中で今年水俣市で開催された関係者団体の皆さんとの意見交換会であろうことか環境省が3分でマイクを切るという傍聴に出ましたあってはならないことでありましてこれは環境省が水俣病と向き合う"},{"start":3938.727,"end":3960.222,"text":"根本的な姿勢が私は問われたそういった事件だったというふうに思っておりますそれで私はまずこの件から伺いたい実はマイクを切られたのは2回だったのではなくて3回だったのではないかということです環境省は"},{"start":3962.163,"end":3985.515,"text":"マイクを切ったのは団体3番目の水俣病被害市民の会とそれから5番目の水俣病患者連合の2回であったというふうにおっしゃっておりますけれども本当は水俣病知らぬい患者会の岩崎さんを含めて3回だったのではないかというふうに思いますけれどもいかがでしょうか伊藤環境大臣"},{"start":3989.298,"end":4005.906,"text":"5月1日の水俣病関係団体との懇談会において、ご発言の途中でマイクの音量を切るという不適切な運営が行われたことについては、大変遺憾であり、大変申し訳ない思いでございます。"},{"start":4008.41,"end":4035.432,"text":"8団体との意見交換を行う中でそのうちお二人について司会からお話をまとめてくださいと声がけをした後話される間にマイクオフをしてしまったことを事務方から報告を受けております今回の反省の上に立って今後環境省として被害者の皆さんに寄り添って対応するように取り組んでまいります西村君"},{"start":4037.399,"end":4065.054,"text":"大臣ね私事前に大臣のところに当日の動画をお送りして見ていただきましたこれ同じ動画は私たち立憲民主党が国体ヒアリングという場でみんなで見たんですテレビにつなぎましてですねマスコミの皆さんも入っておられてそして議員側のとき10人ぐらいはいたと思いますけれども本当にみんなで見たときにやっぱり途中で切られてるねって思ったんですよ"},{"start":4065.959,"end":4091.67,"text":"思ったんですよ大臣も私事前にお送りして見ていただきました大臣は実は岩崎さんはこの件についてはもういいと聞かなくてもというふうにおっしゃっておられましたけど私の気持ちが済まないんでそれではあえて聞かせていただいているんですけれども大臣は音がやはり途中で切られているねというふうに大声にはなりませんでしたか伊藤環境大臣"},{"start":4096.397,"end":4106.028,"text":"担当していた職員に何度も確認しましたがマイクを切ったのは2回というのが環境省が調べた結果でございます"},{"start":4107.356,"end":4132.765,"text":"動画はお送りいただく前にも私も拝見しておりますけれども私は何度も言いましたけれども岩崎会長の御発言の際に職員がマイクを切ったという確証は私は得られませんでしたマイクを動かしていらっしゃいましたよね上崎さんの声が大きいということもありますけれども私の報告を受けているのは2人でございます"},{"start":4133.976,"end":4144.742,"text":"いずれにいたしましても混乱の際にお話の途中でマイクオフしたことについては大変不適切で申し訳ないことと考えております西村君"},{"start":4146.423,"end":4171.159,"text":"そういうことを答弁されているからやはり環境省が本当に水俣病と向き合っていないというふうに思われるんじゃないですか繰り返し言いますみんなで見ましたみんなで見たときにやはり途中で音が切れていました岩崎さん確かにお声が大きいのでマイク途中でもうそろそろまとめてくださいと声をかけられているんですよ司会の方から"},{"start":4171.579,"end":4188.034,"text":"それでまあだけどちょっと待ってくれっていう形でこうやって左手を動かしてでだけどその後しゃべり続けるんですけれどもその時にもうマイクが実は音がなくなってたんです音がなくなっていたので岩崎さん諦めてマイクを置いてそしてしゃべられたんですよ"},{"start":4188.982,"end":4215.972,"text":"大臣本当にこれマイク切られているという音がなくなっているというふうには思いになりませんでしたかちゃんとイヤホンをつけて聞いていただきましたかぜひここは切られているマイクを切った本当に操作していた方が2回だというのかもしれませんけれども大臣としてはやはり音が絞られているね切られているねこういうふうには思いになりませんでしたかぜひそれを認めていただきたいんですけれども"},{"start":4218.257,"end":4218.72,"text":"伊藤環境大臣"},{"start":4224.102,"end":4250.941,"text":"何度も拝見しましたけれどもマイクが切られたかどうかというのはイヤホンというよりはスピーカーで大きく流しましたけれども私としては確証が得られませんでした委員長西村君スピーカーでは分かりにくいんですよ私もスピーカーで聞きましたけれどもそれだと分かりませんでしたですからあえてイヤホンをつけて聞いてくださいというふうにお願いをしているにもかかわらずそれをやっていなかったということですか"},{"start":4252.325,"end":4267.835,"text":"本当に真相を明らかにしようということすらも環境省は姿勢として持っていないこんなことだからこんな事件がやはり起きちゃうんですよ徹底的に私は改めてもらいたいというふうに思います"},{"start":4268.75,"end":4285.741,"text":"そして今回しょうがないすみませんこれ以上やっても先に進まないと思いますので大臣もう1回イヤホンをつけて聞いてください本当に確認していただきたい後で教えてくださいそれでこういった形で3分ずつの会というのは"},{"start":4286.221,"end":4302.258,"text":"やはりやり方として形骸化しているというように言われても仕方がないというふうに思うんですこれあり方を見直すべきだというふうに思いますけれども今環境省ではどういうふうに取り組んでいるんでしょうか伊藤環境大臣"},{"start":4309.089,"end":4329.199,"text":"毎年5月1日水俣病院例式に環境大臣が水俣を訪問する際に水俣病関係団体の懇談を行っておりますこれは関係団体の皆様や患者被害者の皆様の御意見御要望を伺うための貴重な機会だというふうに考えてございます"},{"start":4330.482,"end":4350.614,"text":"今回の一件はこの懇談会に臨む国の姿勢が問われる事態であります発言される方に敬意を持ちつつその発言に真摯に耳を傾けるという意識が不足しスケジュール進行を優先させたことは厳しく反省しなければならないと考えております"},{"start":4352.895,"end":4365.839,"text":"水俣部の再懇談は十分な時間を確保しじっくり皆様からお話を伺い充実した意見交換ができるように調整してまいりたいと考えております西村君"},{"start":4367.821,"end":4396.693,"text":"書いてあるものを読んでいただくだけでは気持ちが全くこもっていないですね委員長ちょっとお願いしますこのマイク切り3回だったんだと私は思っています大臣は今答弁の中でスピーカーからは分かりにくかったというふうにおっしゃいました私も確かにスピーカーから聞くと分からないんですでもイヤホンをつけて聞いてくださいというふうに私はお願いしましたぜひこの件理事会でご協議いただいて委員会にご回答いただけないでしょうかただいまの件につきましては理事会で協議いたします西村君"},{"start":4397.384,"end":4418.946,"text":"それでタスクフォースというのが設置をされたということなんですけれども大臣もこのことについてたびたび目的を聞かれていろいろなことをおっしゃっているんですよね一つには水俣で私自身が伺った"},{"start":4419.626,"end":4448.525,"text":"ご意見ご要望を踏まえて環境省全体でこの水俣の問題に取り組んでいく趣旨で立ち上げましたというふうにおっしゃっていたりあるいは問題の解決に向けて有意義な懇談になるように設置しているというふうにおっしゃっていたりあと環境省の答弁ですけれども体制の強化を行い職員の頻繁な現地出張や懇談内容の充実に取り組むというふうに言っておられるんです"},{"start":4449.105,"end":4471.326,"text":"これやっぱり何回聞いても目的が何なのかよくわからないんですねタスクフォースの目的というのがしかもタスクフォースというのはよくビジネス界などで使われる用語ではありますけれども何かというと組織の中での緊急的な課題に対応するために一時的臨時的に構成する組織だと"},{"start":4472.523,"end":4499.16,"text":"組織の中に一時的臨時的に構成されるチームがそれがタスクフォースだというのが一般的な捉えられ方なんですよ何かが達成されたらタスクフォースは解散するということなんでしょうか何が達成されたらタスクフォースは解散するんでしょうか伊藤環境大臣お答え申し上げます"},{"start":4500.825,"end":4518.157,"text":"5月1日の水俣病院関係団体との懇談において発言の途中でマイクの音量を切るという不適切な運営を行いましたこのため私自身が水俣病院で向き謝罪するとともに御意見御要望を伺いました"},{"start":4519.256,"end":4545.359,"text":"この中で改めて懇談の場をつくってほしいというご望をいただきそうした場を設けることにいたしました水俣病タスクホースは省内横断的に強化した体制のもと5月1日の懇談及び8日の面会で伺ったご意見ご要望について誠実かつ真摯に検討しつつ"},{"start":4546.58,"end":4574.419,"text":"改めて懇談の場を開催し損なわれた関係団体の皆様や現地との関係者の修復に取り組むことを目的としております西村君答えていませんが何が達成できたらタスクフォースを解散するんですかタスクフォースは一時的臨時的な組織という位置づけになっていますというかそういう意味合いになっています何ができたら解散するんですか懇談するために解散する"},{"start":4576.296,"end":4576.958,"text":"伊藤環境大臣"},{"start":4583.092,"end":4609.298,"text":"信頼関係を回復できる懇談会を設置することがタスクでございます西村君ということは懇談会を開催したらタスクフォースは解散するということですねこれは大変なミスリードだと思いますよ被害者団体の皆さん原告の皆さんもそうですけれどもこのタスクフォースがつくられたということは"},{"start":4610.499,"end":4635.577,"text":"本来であれば今環境省が動くべきことは懇談会をきちんとやり遂げるということだけではなくてその先にある本当の解決救済これをやるということを皆さん求めておられるんですよそれを何かタスクフォース懇談会ができましたから終わりですということになるとこれはやはりだめですね"},{"start":4636.878,"end":4655.536,"text":"大臣今まさに大臣のリーダーシップが問われているときだというふうに私は思っています大臣もこれまでいろいろ答弁されて今日議事録の抜粋を持ってまいりましたけれども"},{"start":4657.337,"end":4682.213,"text":"我が党の川田隆平議員や渡辺総委員の質問に対して最終解決を目指して全力で進めていきたいと最終解決に向けて全力で今回の懇談をしますと全面解決に向けてなるだけ早い時間にそれを実行していくために私も全力を挙げてまいりたいというふうにおっしゃっているんですよ"},{"start":4683.206,"end":4709.105,"text":"この言葉に本当に当事者の皆さん私も含めてですけれども期待しているんです総理のリーダーシップもそれは当然必要だ必要ですよ私環境省50年史というのを今回取り寄せて読んでみたんですけれどもこれまで水俣病の節目節目は"},{"start":4709.765,"end":4727.253,"text":"総理それから環境長官あるいは環境大臣このリーダーシップで動いてきているんですよこの大臣が今やるべきことはタスクフォースをつくって懇談会をうまくやりきるというだけではありませんそのために高級的な"},{"start":4727.893,"end":4752.001,"text":"何か取り組みをやるということそして全面解決をしていくんだということそのことを省内に後ろの人いいです後ろの人やめてください環境省に対して大臣自身が高級的な取り組みをするとそのことを明確に指示していただくそれが必要だと思うんですけれども大臣やる気はありますか伊藤環境大臣"},{"start":4755.566,"end":4776.916,"text":"まずタックスコースの目的ですけれども1回の懇談で終わるものではございません政務三役をはじめまた環境省の職員が頻度多く懇談また意見交換をしていくものでございますそしてタックスコースは解散の件は"},{"start":4778.777,"end":4797.578,"text":"ありません会社の期限は決めておりませんそしてこの水俣問題に関してはタスクスポーツだけで取り組むものではありませんやはり環境省を挙げてこの水俣問題に対して真摯に全力を挙げて取り組む"},{"start":4798.038,"end":4824.862,"text":"ということでございますそういう意味で私もどれほどあるか分かりませんけれどもリーダーシップを発揮してですね環境省がこの問題解決のために前進できるように全力をかけてまいりたいとそういうふうに考えております西村君ではそのことをもう1回改めて省内に指示していただけますか私やはりタスクフォースというのは心配なんですよというかこれはやはり最後骨抜きになるんじゃないかというふうに思っているんですよ"},{"start":4826.414,"end":4844.495,"text":"一時的な組織ですからねもともとがタスクフォースというのはだからぜひそこは大臣からもう1回省内に指示していただいてしかも省を挙げて取り組むためにタスクフォースをつくったんでしょう今までは特定疾病対策室でやっていたわけですよ水又病というのは"},{"start":4844.975,"end":4866.688,"text":"今回前田審議官を担当の審議官として任命してそれで29人体制ですかそれでタスクフォースをつくったそれが省内全体で取り組むということなんじゃないですかぜひもう1回大臣の方から指示をしていただきたいご答弁をお願いします伊藤環境大臣"},{"start":4870.65,"end":4891.58,"text":"ご質問でございますけれども実は数字にわたり指示はしております先ほど御答弁申し上げたようにタスクフォースだけでこの水俣問題をやるわけではありませんこのタスクフォースにはもちろん専務三役全員そしてまた時間を始めるとする必ずしも"},{"start":4894.241,"end":4915.828,"text":"疾病対策室と関係ない部署の方も入っておりますけれどもいずれにいたしましてもタスクホースがこの段階を1回設置して終わるという性格のものではなくてタスクホースが設置した私を含む政務三役あるいは環境省の職員の類似の"},{"start":4916.808,"end":4930.161,"text":"懇談意見交換によってさらに進めるということだろうと思いますそして水又問題については環境省として全力を挙げて取り組んでいくということでございます西村君"},{"start":4933.099,"end":4949.956,"text":"同じことを何回も繰り返して聞かされているだけのように私にはどうも受け止められてしまうんですねちょっと時間がありませんので個別的な課題に入っていきたいと思います2009年に特措法が成立いたしました"},{"start":4950.416,"end":4979.557,"text":"当時私も現職の衆議院議員でありましたこの特措法が成立してからもう15年になります特措法による申請が締め切られてから12年になりますところがと言うべきなんでしょう今もなお被害の声を上げることができない方々が多くいらっしゃるというふうに言われておりますこれはやはり地域に住んでいる方々"},{"start":4980.217,"end":5005.997,"text":"そして今原告になって裁判を戦っておられる方々だけではなくて私の地元である新潟県が新潟みなまた病のあらましという小冊子をつくっておりますけれどもこの中においても現在もみなまた病問題は解決していない今なお取り組むべき重要な課題ですというふうにも令和に入ってからも記載をされているわけです"},{"start":5006.757,"end":5025.59,"text":"特措法を成立させた私自身としてももっとこの間できることがあったのではないかというふうに考えておりますそういった思いで今私自身は超党派でつくっております水俣病被害者とともに歩む国会議員連絡会の会長を務めさせていただいておりますけれども"},{"start":5026.13,"end":5053.406,"text":"この特措法についていくつか伺いたいまず問題の一つ目は救済措置の開始後3年以内を目途にということで申請期間が大変短く区切られてしまったということだというふうに思っています実際の申請期間は2010年の5月から2012年7月のわずか2年2か月でありました"},{"start":5054.006,"end":5081.386,"text":"関係団体はもとより私の地元新潟市からも申請期間が短いということで懸念の声が当時からも上がっていたんですけれども現に近畿訴訟先日大阪地裁の判決が出ましたがこの中で原告になっていた方の中でも何人かは特措法を知らなかったという方が結構いらっしゃるんですよね大臣自身はこの期間"},{"start":5082.146,"end":5109.06,"text":"特措法の申請期間が短かったというふうに認識は持っておられるでしょうか伊藤環境大臣この水俣美容特措法は公害健康被害保障法に基づく認定や保障とは別に早期に幅広い救済を行うことを目的としたものでございます"},{"start":5109.82,"end":5127.292,"text":"こうした趣旨を踏まえこの法律では早期に与う限りの救済を果たす検知から救済措置の開始後3年を目途に対象者を確定し速やかに支給を行い努めることを規定してございます"},{"start":5128.272,"end":5148.281,"text":"これに基づいて国として対応を進めてきたところでございます環境省としては期限内に申請いただけるよう関係自治体等の協力をいただきながら周知広報を徹底し救済に必要な対応を取り組んできたというふうには考えております委員長西村君答弁になっていません"},{"start":5149.278,"end":5169.849,"text":"私は大臣自身の認識を聞いています大臣はこれまでも何か不思議なんですけどね大臣と一政治家としてとか何か立場を使い分けて答弁しておられることが結構あるんですけどこの場で私が伺いたいのはやはり政治家としてですね今現に特措法できて"},{"start":5170.729,"end":5193.1,"text":"だけどまだ救済されていない申し出ることができなかった人がやはりいらっしゃるということを振り返るときにこの申請期間が私自身はやはり短かったと思いますこれは反省も含めてやはり短かったという認識に立たないんですかどうなんですか伊藤文教大臣"},{"start":5196.85,"end":5217.379,"text":"法の趣旨に基づき実行したものだと思いますし私は当時の判断は尊重したいというふうに考えております石原君そういう認識では本当に最終解決という大臣がおっしゃっているその中身について私は本当に疑いの目を向けざるを得ません"},{"start":5219.352,"end":5241.899,"text":"何が取り残されているのか何が水俣病が終わっていないという中身に該当するのか何が残されているのかということについて私の認識と大臣の認識は違うということなんですかね私はそうじゃないというふうに信じたい信じたいと思っているので今こうやって質問をさせていただいています"},{"start":5243.257,"end":5249.964,"text":"やっぱり訴えられなかった人がいるんですよ声を上げられなかったんですそれは期間が短かったというだけではなくて"},{"start":5253.041,"end":5277.668,"text":"やはりいろいろなことがあるんですけれども例えば激症の方であったり重症の方であったりという人が水俣病だと思っていたそういう方結構いらっしゃるんですよ今も原告の中でもそれから今申請していない人の中でも中等症とか軽症の人たちは自分は違うと思っていたと"},{"start":5278.428,"end":5301.445,"text":"だから水俣病だと言われてびっくりしたと皆さんおっしゃるんですよ当たり前だと思っている人はあまりいないんですよなおかつ水俣病は水俣の人だけだというふうに思っている方も実はいらっしゃいましたやはり差別や偏見を恐れて申請できなかった方もいらっしゃいますそういった患者さんの存在を知った以上は"},{"start":5302.285,"end":5322.43,"text":"やっぱり環境省としてこの申請期限のことも含めてですねもっとやるべきことがあったんではないかというふうに思いますけどいかがでしょうか大臣も書いてあることは私わかっているので大臣の政治家としての答弁をいただきたいんですどうでしょうか後ろの方いいですから伊藤環境大臣"},{"start":5327.18,"end":5355.494,"text":"繰り返しになって恐縮ですけれどもこの水俣病については公害健康被害保障法の施行2度にわたる政治解決等多くの方々がさまざまな形で努力をされてきましたしかし委員御指摘のように現在もなお水俣病の病状で苦しんでいる方認定申請や訴訟を行う方"},{"start":5356.741,"end":5383.556,"text":"また皆又病に起因して偏見や差別が起こりまた地域の亀裂で苦しんでくると大変重要なそしてまた重い事実があって私も胸も締め付けられる思いでございますこういう現状を考えますと皆又病の問題"},{"start":5385.106,"end":5410.314,"text":"道半ばでありまだ終わっていないと考えておりますこの皆まとめについては今後熊本新潟で意見貢献を進めるところでございますまずお話をよくお聞きし歴史と経緯を十分に踏まえつつ真摯に検討してまいりたいとそのように考えております西村君"},{"start":5414.057,"end":5431.165,"text":"私は今日は大臣から前向きな答弁がいただけるのではないかと期待して立たせていただきましたけれども結局従来からと答弁が変わっていないということで本当に残念でなりません"},{"start":5434.094,"end":5449.5,"text":"本当にちょっと信じがたい話がいろいろあって私たち水俣にも新潟にも意見交換会で伺いました立憲民主党としてそこでとある方がこんなふうにおっしゃっていた"},{"start":5450.34,"end":5470.927,"text":"公権法の認定のために健康診断に行ったとその方より足を筆で擦られたというふうにおっしゃっていましたけど要は感覚障害があるのかどうか調べるために足を筆で擦られただけど見えるんですよね見える状態で足を擦られている"},{"start":5471.873,"end":5497.004,"text":"これ分かりますかと聞かれる分かります見ているから分かりますよね触られているかどうかというのはそれは感覚障害があるから分からないとしても見ているから分かりますと言ったらそれで認定されなかった今もその方はそれが影響しているのかどうか分からないけれども特措法でも救済されていないというような話がありました"},{"start":5500.255,"end":5526.315,"text":"大臣本当にいろいろな課題があるんですけれどもまずこの判定の問題です認定の問題とかやはりまず1つは水俣病の臨床経験のあるドクターや放送の方をこの委員会に加えるべきではないかと思いますけれどもいかがでしょうか時間がありませんので答弁短くお願いします伊藤環境大臣"},{"start":5528.871,"end":5547.434,"text":"この公害健康被害保障法の公害健康被害認定審査会これは関係する都道府県また政令市に置かれることとなっておりますその委員については都道府県知事または市長が医学法律学"},{"start":5548.375,"end":5564.447,"text":"その他公害に関する健康被害の保障に関して学識経験を有する者のうちから任命することとされてございますこの規定に基づき関係始末において適切に委員が任命されているというふうに承知しております委員長"},{"start":5565.14,"end":5583.605,"text":"西村君私は今具体的なことについて指摘をしましたのでぜひそういったことも留意をしていただきたい今後とも留意をしていただきたいするべきだと思います先に進まなければいけないと思います救済措置の方針について伺いたいと思います"},{"start":5584.726,"end":5606.589,"text":"2009年特措法に引き続いて救済措置の方針が閣議決定をされましたこの救済措置の方針というのはなかなかわかりにくい書き方になっていて地域と年齢が分けられるような形で記載されているんですねそれによって自分は該当しないじゃないかというふうに思った方がいたかもしれない"},{"start":5606.929,"end":5623.786,"text":"あるいは自分は区域外だと思って申請を諦めた人がいたかもしれないあるいはこの方針によって判定に誤りが生じたかもしれないこれは可能性としていろいろなことが私は想定されるべきだというふうに思うんですよ"},{"start":5624.967,"end":5645.328,"text":"ちょっと時間がないので2つまとめて聞きますけれども実はこの特措法で地域外指定された地域の外の人たちもたくさん救済されてますよねたくさんではないですけど諦めた人もいるけど救済された方もいるだけど区域外で認められなくて今なお裁判を戦っている方もいる"},{"start":5645.868,"end":5668.613,"text":"やっぱり原告の方に聞けば自分の住んでいた町では区域外だからということで取り残されている人がたくさんいるというふうにおっしゃっている方もいらっしゃいます海私も知らぬ以下船で回らせていただきましたけれども本当に穏やかな海でみんなつながっているんですよ"},{"start":5670.634,"end":5689.608,"text":"あの島は地域外指定区域だけどそこから裏の方は地域外区域外ですと言われてもそれはなかなか納得できる話じゃないですもう1つは年齢の話40何歳の人が原告になっているんですよね"},{"start":5690.822,"end":5712.815,"text":"40代の人がそういったことからするとやはり救済措置の方針というのがやはり認定に至らなかったそういう要素を逆につくっちゃっているんじゃないかこういうふうに思うんですけれどもどうでしょうか伊藤環境大臣お答え申し上げます"},{"start":5715.694,"end":5732.9,"text":"水俣病特措法の対象地域これは農務は水俣の訴訟において裁判所が示した和解所権を基本に訴訟をしなかった患者団体との協議も踏まえて決められたものでございます"},{"start":5734.506,"end":5753.061,"text":"水俣病被害者特措法の対象となるのは、通常起こり得る程度を超えるメチル水分の曝露を受けた可能性のある方のうち、死死抹消有意の感覚障害、またはそれに準じる感覚障害を有する方でございます。"},{"start":5754.728,"end":5781.008,"text":"対象地域内に一定期間の居住歴のある方についてはこの暴露を推認することにより個別の証明を求めることなく迅速な救済を図るものでございます一方で対象地域外に居住歴がある方についても個別に暴露の有無を判断し相当数の方が救済対象になったと承知しております"},{"start":5781.849,"end":5810.611,"text":"このように円滑に認定を行う観点からの仕組みでありこうした仕組みが申請をしにくくしたというふうには考えてございませんそれから水俣病被害者特措法の出生年これは野間水俣訴訟において裁判所が示した和解処刑を基本に訴訟しなかった患者団体との協議を踏まえて定められたものでございます"},{"start":5811.371,"end":5832.854,"text":"環境省としてはこの経緯を尊重する必要があると考えてございますなお昭和44年以降に生まれた方でも睡眠への曝露の可能性が確認されれば救済の対象とすることとされておりまして県において一人一人丁寧に審査されているものと承知しております"},{"start":5833.915,"end":5860.934,"text":"従って水俣病被害者特措法の出生年における考え方が適当でなかったというふうには考えてございません吉村君救済補助措置の方針を今丁寧にお話をくださいましたけれども私あえてそれを承知の上で質問しているんですよつまりそういった認定の基準というものが"},{"start":5862.478,"end":5890.008,"text":"やっぱり被害者の皆さんの差別とか偏見とかそういったものがある中で手を挙げにくい挙げたとしても疫学の考え方に基づいていないそういった判定がやっぱり行われてきたがゆえにまたそこで分断が起きてしまっているそれを私は申し上げたいと思っているんですやっぱり"},{"start":5892.47,"end":5906.642,"text":"政府は環境省は特措法第37条に基づく健康調査を疫学的な健康調査を調査を行うべき行わなければいけないというふうに"},{"start":5907.878,"end":5935.36,"text":"これは強く申し上げたいと思いますあえてこの37条の1項と3項で分かれているんですよね37条1項では研究調査しなさいと書かれているんですよ条文を読み上げましょうか読み上げなくても分かってられますよね政府はちょっと途中略しますけれども健康調査を"},{"start":5937.581,"end":5962.052,"text":"ちょっと長いんで読み切れないですが健康調査しなさいってするものとするって書いてあるわけですよこれ何でやってないんですか実際に何をやってきたのかこれ答えは多分あれですよねMRIとMEGを使った手法の開発を先にやりますということですよね大臣そういうことですよねちょっと時間がないんで確認させてくださいまずそれ環境大臣"},{"start":5965.997,"end":5992.411,"text":"御指摘のようにこの水俣病被害者特措法第37条1項で健康調査を行うことを規定するとともに同条第3項でそのための手法の開発を図るものと規定しておりますこれを踏まえて環境省としてはまず第3項の手法の開発が必要であると考え農事系mriによる手法の開発を進めてきました"},{"start":5993.277,"end":6012.473,"text":"昨年開発の成果をまとめて国際的な学術史に論文が投稿され専門家の査読を経て公表されるなど手法の開発が一定の精度に達したことから昨年度健康調査のあり方を御検討いただく研究班を立ち上げたところでございます"},{"start":6013.374,"end":6039.185,"text":"昨年度末に提出された本研究班の報告書では調査実施に当たっての考え方や検討すべき課題についての研究の状況が報告されてございますこれを踏まえて今年度令和6年度は農事系やmriの研究を継続するとともに研究班において課題と整理された点についてさらなる研究の深取りが進める予定でございます"},{"start":6039.845,"end":6063.181,"text":"こうした専門家による議論も十分に踏まえながらできるだけ早く検討を進めたいと考えております西村君MRIとMEGを使った手法は私はスクリーニングには全く使えないというふうに思います本当に開発に取り組んでこられた方々はご努力をされてこられたということは分かりますけれども"},{"start":6064.161,"end":6092.372,"text":"このMEGとMRIを組み合わせた方法でミナマタ病として認定された患者のうち約8割でしか反応が検出されないんですよ感度8割です他の2割の方はミナマタ病認定患者なのに反応が検出されないんです健常者の方であっても約1割で同様の反応を検出しているんです本当に使えますか"},{"start":6093.744,"end":6108.216,"text":"しかもこれはすごいお金がかかっている12億3700万円がかかって水俣病患者でやられた方のうち研究に有効に組み入れられている方の人数は42人"},{"start":6108.966,"end":6135.044,"text":"健常者の方289人数は少ないこのMEGとかMRIだって全国でできるわけじゃありません水俣病院や新潟市にあるんですかと聞いたらわかりませんという環境省の答えで本当にびっくりしましたそもそも私は健康調査の方法というのはやはり疫学的な手法であるべきではないかそれこそが患者さんたちが求めていることなんですよ"},{"start":6135.604,"end":6158.627,"text":"そのことも大臣の耳にも届いていると思いますけれどもそのことにはお答えいただけないんでしょうかしかも15年もこれやっていないんですよ開発しています開発していますと言って15年もやられていないということはこれはもう不作為の素知りを免れないんじゃないかというふうに思いますけれども大臣どうですか伊藤環境大臣"},{"start":6164.735,"end":6192.281,"text":"御指摘ありましたけれどもいかなる医学的検査でありましても特異度を100%するということはできないと思います一般的に診断域地は感度特異度健常者なのに疾患と診断された偽陽性疾患なのに健常者と診断された偽陰性これを考慮して設定されるものでございます"},{"start":6193.061,"end":6220.919,"text":"従って健常者が異常と診断されてもそのことをもって診断方法が相応しくないというふうには考えられないと考えております吉村君疫学的な調査ぜひやってくださいそれについてはいかがですか最後に一言だけ答弁ください後ろの方いいので大臣お願いします伊藤環境大臣委員の御指摘も含めて検討を進めてまいります"},{"start":6222.894,"end":6235.941,"text":"西村君終わりますありがとうございました次に渡辺聡君委員長渡辺君"},{"start":6237.641,"end":6265.137,"text":"立憲民主党の渡辺総です5月1日に水俣市で起きた環境省の水俣病患者団体との懇談会におけるマイク切りを問題を契機にですね政府及び伊藤大臣の水俣病に関する認識を確認をしていきたいと思います個人的には今日私差し替えで入っていますけれども5月の10日の委員会でも大臣とやりとりをさせていただきました引き続きの質疑になりますがぜひ関係者の皆さんが環境省の姿勢をですね"},{"start":6265.717,"end":6284.17,"text":"大変強い気通りと不安そして同時に裏腹ですが一縷の希望を持ってこのやりとりも聞いていらっしゃるということを前提としてぜひ誠意ある対応をいただきたいというふうに思いますのでお願いを申し上げますちょっと一言申し上げたいんですが"},{"start":6285.391,"end":6305.775,"text":"今回この水俣病のことで集中でこうやって質疑をさせていただく機会ができて大変よかった与党の皆さんも大変強い関心を持っているんだなというふうに思っておりましたが今だいぶ戻られましたけれども先ほどまで西村委員が質問された間与党というか公明党さんずっと座られていますが自民党さんの席は半分ぐらいいない状態になっておりましたけれども"},{"start":6307.401,"end":6335.139,"text":"これ今の政府与党のもとで起きたことでありますから与党の皆さんにもぜひ強い関心を持っていただいて全体で何とか解決に向けていくんだという思いを共有できる委員会になればというふうに思っております今日のやりとり事務方の皆さんの答弁も排除はしませんが質問の意図をきちんと理解をいただければ基本的に大臣が答弁するものが答弁していただきたいものはほとんどということになるはずですのでそれは前提として誠意ある対応をお願いしたいというふうに思います"},{"start":6336.448,"end":6353.835,"text":"私は5月の10日のこの環境委員会で私自身がやらせていただいた質疑を振り返って反省をしています全面解決という言葉を繰り返し私自身が使いましたけれどもこの間水俣や新潟の方々の話を伺いさまざまな文献にも改めて触れる中で"},{"start":6355.115,"end":6378.269,"text":"いかに裁判が原告の納得といく形で終結をしようともまた充実した政治的解決が図られようとも水俣病の苦しむ方々の症状が収まるわけではありませんし大きくその心身をえぐった傷が完全に癒されるということもないそれは言ってみれば本当の意味での全面解決や完全解決などというのはほど遠いことであって"},{"start":6379.389,"end":6395.361,"text":"ずっとこれからも水俣病と向き合わなければならない方々がいるという現実は続いていくわけでありますそういう意味であればそういうことを踏まえれば私自身も安易に全面解決などというのは安易に使うべき言葉ではなかったなというふうに自問自答しているところで"},{"start":6396.081,"end":6410.237,"text":"ありますただ我々こういう役割の立場ですからいかにして本質的な解決に近づく努力をするかというのが我々の責任だと責務だというふうに思いますのでぜひそう信じて取り組みたいというふうに思っています"},{"start":6411.198,"end":6426.705,"text":"まず大臣にお伺いをしたいと思いますが大臣は過去に映画の関係のお仕事もされていらっしゃったと承知をしていますし今も時々ご案内をいただきますが映画議員連盟の会長にもあられます映画について高い見識をお持ちと察しますが"},{"start":6428.005,"end":6453.347,"text":"2020年にアメリカで制作をされ日本でもよく2021年に公開された映画ミナマタというのがありますご存知かと思いますジョニー・デップさんが写真家のユージン・スミスさんの役を務めて真田博之さんや浅野忠信さんなど国内の有名な俳優さんも出演をしています大臣はご覧になったでしょうかご覧になっていらっしゃればその感想をお伺いしたいと思います伊藤環境大臣"},{"start":6457.594,"end":6486.159,"text":"映画ミナマタ拝見しましたこの映画ミナマタはこのミナマタ病問題において著名な写真家の一人であるユージン・スミスさんをモデルとして脚本が書かれた劇映画でありますこの作品を拝見して発生から現在に至るまでのミナマタ病問題の歴史に思いを致すとともにですね"},{"start":6486.963,"end":6515.661,"text":"こうした作品を通じて若い世代の皆さんがさまざまな方が水俣病問題に関心を持つきっかけになるんだろうとそのように思いますそれからいろいろなセリフなりエンドロールもありますけれどもそこも含めてやはり環境省として引き続きこの水俣病対策に全力を尽くしていくという確保を強めたところでございます渡辺君"},{"start":6516.501,"end":6543.251,"text":"今お話しあったようにこの映画は水又の闘争の歩みもあれば写真家としてのユージン・スミスさん自身がいろいろ抱えているものをいかに再生していくかという物語でもあったというふうに思うんですけれどもこの映画の中で最後のエンドロールのところにエンドロールの部分の冒頭と言っていいかもしれませんが1973年春地質は賠償金及び医療費と生活保障金の支払いに合意"},{"start":6544.051,"end":6572.714,"text":"だがその後窒素と日本政府は十分な責任を果たしていないというふうに出ていますこのことについて大臣はどう受け止めていらっしゃいますか伊藤環境大臣冒頭申し上げましたようにこれはユリン・スミスさんをモデルとして脚本が書かれた劇映画でありますそして劇映画の"},{"start":6573.539,"end":6602.636,"text":"エンドロールでございますのでここは映画評論の立場ではないのでそのことも受けとめながらしっかり水俣病対策に全力を尽くしていきたいという感想を申し上げたいと思います委員長渡辺君日本政府は十分な責任を果たしていないと指摘されています環境省はこの日本政府は十分な責任を果たしていないという指摘は受けとめているということでいいんでしょうか"},{"start":6608.675,"end":6613.642,"text":"前田大臣官房審議官大臣に伺っています必要ありますでしょうか伊藤環境大臣"},{"start":6617.822,"end":6642.163,"text":"先ほどの繰り返しになりますけれどもこれは劇映画でありますですから何か政治的なメッセージあるいはドキュメンタリーにおけるナレーションとも異なるわけでありますただいずれにいたしましてもこの水俣問題まだまだ道半ばだというふうには捉えております"},{"start":6643.212,"end":6661.383,"text":"渡辺君はいわかりました私はこれは劇映画だからというのは大臣のおっしゃるのはわからなくはないですけれどもドキュメンタリーでもないということになっていますがただ最後のエンドロールの部分は別に演出の名目ではないというふうに私は感じていますそのことだけ申し上げて次に進みたいと思いますが"},{"start":6662.684,"end":6680.836,"text":"水俣市に水俣病センター創始者というのがございます伊藤大臣も5月8日にマイク切りの謝罪で水俣病患者連合の松崎副会長のところに阿波に行かれたときに足を運んでらっしゃるはずだと思いますそこに水俣病歴史交渉館というのが併設をされています"},{"start":6681.776,"end":6703.636,"text":"ほんの数十メートル坂を登れば大臣が行かれたとこからすぐにあるものになりますけれども大臣は訪問されたことがないというふうに聞いておりますがこれちょっと質問の本質とは違いますがせっかくの機会なので今度再懇談に行かれたときに先方が嫌だと言われれば許すかもしれませんが大臣ここ行かれるべきじゃないかと思うんですがどうですか行きませんか伊藤環境大臣"},{"start":6707.221,"end":6735.8,"text":"先方が受け入れてくれれば訪問したいと考えております本数字に戻りますがその歴史交渉官は原因企業の歩みであったり水又の昔からの生活であったりさらには裁判闘争の流れなどに加えて水又を表現し続けてきたさっき友人隅さんの話しましたけれども写真家であったり文献などについても触れていますその交渉官では"},{"start":6736.42,"end":6765.519,"text":"つまり水俣病という最下を多くの国民が認識をするにはジャーナリズムであったり文学であったりということが深く関わってきたことの勝算であるというふうに思っています先ほど映画のモチーフになったユージン・スミスさん写真家をはじめたくさんの写真家の方々が水俣を題材というかテーマとして写真を撮ってきていますけれどもまた水俣の支援運動にも深く関わった石村美智子さんの区会浄土など水俣散布作と言われるような文学作品も"},{"start":6766.119,"end":6780.586,"text":"あります水俣の抱える状況を多くの方々にこういう作品報道であったり文学が伝えていきましたし水俣にとどまらずですね全国の公害救済の運動にも大きな影響を及ぼしたというふうに私は思っています"},{"start":6782.151,"end":6805.504,"text":"大臣は1953年のお生まれというふうに伺っておりますので言ってみれば水俣病のさまざまな歩みと同時代を生きてこられたというふうに言うことができるというふうに思うんですこういう文学であったり報道等が水俣病についての認識を多くの国民が持つ入り口になったのではないかと思います大臣はそういう時代のころにどういう印象を持ちだったかということと合わせて"},{"start":6806.144,"end":6825.795,"text":"またこういうジャーナリズムや文学が我が国の高度経済成長期の公害問題をめぐって果たしてきた役割というのを環境大臣としてどう認識されていますか伊藤環境大臣私の小さいころ"},{"start":6827.816,"end":6855.569,"text":"学校教育あるいは報道の特別番組こういったもので水俣病の問題に触れたのが多分私の水俣病との関わりの一番最初だと思いますそれから今日まで水俣病に関係する資料本また映像写真たくさん読んだり拝見してまいりました"},{"start":6857.33,"end":6878.562,"text":"前段のご質問でございますけれども、このご指摘のユージン・スミス氏をはじめとする多くの写真家が、この三浦共に関連して写真の作品というのを発表して、また多くの小説も書かれまして、また、"},{"start":6881.545,"end":6909.603,"text":"小説だけでなくてもちろん資料本も書かれておりますそういう出版物映像写真これは非常に私は重要だと思いますそれでこうしたジャーナリズムや文学芸術など水俣病の実態を伝え水俣病問題に対する社会の関心これを高めるにあたって極めて重要な役割を果たしてきたと"},{"start":6910.023,"end":6927.276,"text":"私は考えておりますこうした作品や出版物は水又病問題を後世に伝えていくこのにはあえても重要な役割を担っていると考えております渡辺君同じ趣旨でもう1問伺いたいと思うんですが"},{"start":6928.337,"end":6949.214,"text":"水俣をはじめ様々な公害の運動には多くの市民運動や労働運動などが支援の広がりをつくってきたという歴史があるというふうに思います裁判闘争や公害問題を解決しなければならないという機運を当事者とともにつくり出してきたそれを支えたのはそういうセクターであったというふうに私は思います"},{"start":6950.255,"end":6964.684,"text":"このような運動が作り出した当時の機運も含めて公害問題においてそういう支援をする立場にある人たちの存在がどのような役割を果たしたかということについて環境大臣はどのように認識していますか伊藤環境大臣"},{"start":6968.331,"end":6989.771,"text":"昭和31年に水俣病が公式確認されて以降水俣病の患者の皆様被害者の皆様が大変なご苦労をされてきたと考えておりますその中で水俣病の支援運動これは社会への問題提起"},{"start":6991.206,"end":7008.503,"text":"患者被害者の方への支援保障救済の実現地域の医療福祉の充実化地域づくりなどさまざまな面で大変大きな役割を果たしてこられたと思います"},{"start":7009.083,"end":7024.308,"text":"非常に社会的な意義を持っているものだというふうに認識しております環境省としてはこういう患者支援運動の方々とも意見交換をしっかり行って"},{"start":7025.468,"end":7038.938,"text":"公害規制の実施公害健康被害保障法の運用2度の政治救済地域の医療福祉の実施に取り組んできたところでございますがこれからもさらに努力してまいりたいと思います"},{"start":7040.009,"end":7060.76,"text":"委員長渡辺君あえてこういう話をさせていただいたのは冷静にこの水俣の歩みまたその他の公害の歩みを振り返れば原因企業であったりとか国が能動的に解決のために動き出した場面というのはほとんどないわけです被害を受けた方々が懸命にその小さき声を上げてきたそしてそれを"},{"start":7061.909,"end":7084.465,"text":"拾い上げるようにしてたくさんの皆さんとの問題意識をどうやって共有するかという運動があってようやく原因企業や国は動かされたわけであって決して能動的に国が動いて解決をしてきたわけでもないわけです大方の場面それが国がというか政治が役割を果たせるのが今までにも二度あった政治的解決を図ろうとした場面だったというふうに思うんですよ"},{"start":7084.981,"end":7113.92,"text":"今回今この水俣病を取り巻く状況というのをまさに政治が逆たぶりに働き役割を果たすべき時だというふうに思っているのでぜひ環境省の皆さんには今の環境省の立場を超えて新しい段階にぜひ進んでいただきたいそういう思いを込めてこういうことも伺った次第でありますので次に移らせていただきたいというふうに思います次の質問でありますが資料を配布しておりますけれども6月4日の環境委員会で自民党の稲田智美委員"},{"start":7114.694,"end":7141.457,"text":"今いらっしゃらないですけれどもをはじめ各委員から解決に向けて何が必要かと大臣の質を問うような質問がありましたその際の大臣答弁を資料として配布をしています4日は何度問われても基本的にはこの答弁の線を繰り返していたというところでありましたけれども私は5月の8日に涙を流してぶら下がりを受けられて水俣へ向かわれた伊藤大臣"},{"start":7142.398,"end":7160.018,"text":"が発していらっしゃった言葉そして5月の10日の環境委員会で大臣が示した姿勢がですね後退していっているのではないかというふうに大変心配をしています大臣に頑張っていただきたいとなんとかこれを解決するためには環境大臣が果たす役割というのは大変大きいというふうに思っていますので"},{"start":7161.48,"end":7189.138,"text":"その心配を抱えながら細かく4日の答弁を確認していきたいと思うんですが資料をご覧いただきたいと思いますこの答弁ABCというふうにブロックを分けていますが見ていただければわかりますけれどもAの部分では全体認識を示してBでこれまでの経緯を説明しCのところでBを踏まえて結論を述べるという構成の答弁になっているというふうに思いますやはり官僚の方が書かれるのはこういう流れになるんだなというふうに改めて思いましたが"},{"start":7190.098,"end":7219.347,"text":"最初の質問したいと思いますがまずこの最初のAの部分いまだに被害を訴える方がいらっしゃるという事実というふうに黒い線を引く黒い文字で下線を引いているところがありますがとの表現がありますこれは何を指していらっしゃいますか伊藤環境大臣このいまだに被害を訴える方これはある意味で広い意味でございます"},{"start":7221.048,"end":7233.757,"text":"未だに公害健康被害保障法に基づく認定を求める方それから訴訟を行われている方水俣病の病状に苦しんでおられる方"},{"start":7234.775,"end":7259.057,"text":"また水俣病による偏見差別地域の亀裂に苦しんでおられる方などがいらっしゃると思います渡辺君今御答弁の中にはありましたがあえて確認をしますが認定申請が引き続き出ていることであるとかその対応を含むとして訴訟が提起されていることなども含むということでよろしいですね伊藤環境大臣"},{"start":7262.17,"end":7289.1,"text":"そこも含む意味でいらっしゃる方という表現をさせていただいております渡辺君ありがとうございます引き続きAの部分ですが被害を訴える方が方がいらっしゃるという事実を受けて赤い文字で二重線の部分になりますが政治家として重く受けとめていると答弁をなさいました確認をしたいと思いますがこの政治家という意味は環境大臣としてというふうに置き換えても同義と理解をしていいか"},{"start":7289.58,"end":7314.481,"text":"また環境省として重く受けとめているというふうに変更しても答弁としては同一のものだというふうに意味で捉えたらいいでしょうか伊藤環境大臣このことは政治家としてだけでなく環境大臣としての受けとめでございますそして環境大臣議員内閣制でありますから政治家でもございます"},{"start":7316.86,"end":7332.492,"text":"はい次に伺います市の公団のところでありますが現状分析と現行法の丁寧な運用というふうにありますけれどもこれはそれぞれ具体的にはどのような環境省の取組をさせますか伊藤環境大臣"},{"start":7336.926,"end":7352.11,"text":"この水俣病に直接関係する現行法これは公害健康被害保障法や水俣病被害者特措法などがありこれらを丁寧に運用することが重要というふうに考えております"},{"start":7354.08,"end":7383.384,"text":"渡辺君市の最後の部分になりますが水又病対策に全力を尽くす今日のこの委員会の質疑の中でも何度か全力を尽くすというふうに大臣の答弁ありましたけれども基本的な立ち位置を確認したいと思います環境省は5月1日の出来事を契機として水又病の本質的な解決に向けて新しい対応に取り組むという意欲があるのかそれとも基本姿勢は5月1日以前と変わらないのか"},{"start":7384.841,"end":7401.514,"text":"一番関心を持っていてしかしやりとりしてもはっきりしない分で先ほどの西村委員の質問もある意味通ずるものがあると思うんですが新しい対応に取り組むという意欲があるのかそれとも5月1日以前と基本姿勢は何ら変わらないということなのかぜひ大臣から御答弁いただきたい伊藤環境大臣"},{"start":7406.002,"end":7425.272,"text":"先ほど御説明申し上げたように環境省としては現行法の上で全力を挙げたいということで新しいという概念をどう取るかによりますけれどもその中で現行法の中でできることはもっとあるのではないかと私は考えておりますから"},{"start":7425.772,"end":7455.492,"text":"それは具体的に言うよりはこれから懇談も含め関係者の皆様の御意見御要望について誠実に真摯に検討し懇談を行い意見交換を行いその中から何が新しいというかってちょっと人によって判断が違うと思いますけれども前進すべく皆方病に対する環境省の政策を前に進めてまいりたいとそのような決意でございます"},{"start":7457.173,"end":7477.244,"text":"聞き方を変えます今日近藤委員や西村委員からも質疑ありました私たちは水俣で丸一日かけてお話を聞いたり新潟水俣病の関係の皆さんの話も先日新潟に行ってずっと聞いてまいりましたいろいろな要望があることはよくよくわかりますしかしやはり今重要な患者さんたちの求めるものの一つは"},{"start":7478.737,"end":7492.086,"text":"未救済の患者さんたちをどうやって救済するかというのがやっぱり今この国に突きつけられている最大の課題だというふうに強く感じました少なくともこれは重要なテーマの一つであることは間違いないというふうに思うんです"},{"start":7492.952,"end":7515.943,"text":"もう一度繰り返しますが未救済の患者さんたちをどうやって救済するのかとこの課題に対してまず環境省は認識としてですね私が今指摘していることと同じ位置立ち位置を共有できているんでしょうかそれともその立ち位置は共有できない同じ立ち位置には立たないという立場が環境省の立場なのかそこ大臣から御答弁いただきたい伊藤環境大臣"},{"start":7519.412,"end":7547.683,"text":"まず今もなお訴訟を行う方また認定申請を行っている方がたくさんいらっしゃることは重く受けておりますちょっと繰り返しになって恐縮なんですけれどもこの水俣病については長い経緯もあり公害健康被害保障法に基づいて3000人が認定を受けて保障を受けられたとともにこれまで平成7年と21年の2度にわたり政治救済が行われております"},{"start":7548.963,"end":7570.425,"text":"平成21年の水俣病被害者特措法これは特措法は超党派の議員立法によって生まれたものでございますけれども地域における紛争を集結させ水俣病問題の最終解決を図ることを規定しておりますこうした2度の政治救済により合わせて5万人以上が救済体操となっております"},{"start":7571.245,"end":7600.272,"text":"この特措が町頭派の議員の皆様によって制定された経緯を踏まえて法律が規定する趣旨を最大限尊重して制度を利用すべきものと認識しております熊本新潟で意見交換を進めるところでございまして環境省としてはまずお話をよくお聞きし歴史と経緯を十分に踏まえて真摯に検討してまいりたいと思います"},{"start":7601.707,"end":7618.008,"text":"渡辺君お話は多分今までも繰り返し繰り返し聞いてこられていると思うんです環境省として初めて接した問題ではないですよね水俣病の問題毎年大臣の懇談会もやってきた改めて聞かないとわからないということばかりであるんだったら今まで何やってきたのかという話ですから"},{"start":7618.854,"end":7635.361,"text":"あえて私はわかりやすく聞いているので未救済の患者さんたちがいるこれは各地裁判決でもいるということは出ていますよねそれが機関からはぶれているはぶれていない等々の判断はありますけど未救済である患者さんたちがいるということは事実だと裁判所も言っているわけです"},{"start":7636.121,"end":7653.166,"text":"これをどうやって救済するのかというのが大きなこの水俣病に関する最大級のテーマだというふうに思いますこれを何とかしようという思いが環境省にはあるんですかということを聞いているんです小学生でもわかる質問だと思いますからわかるようにお答えいただきたいと思います伊藤環境大臣"},{"start":7662.87,"end":7688.485,"text":"歴史と経緯というものをやはり十分に踏まえなければなりませんそしてまた関係の皆様にできる限り寄り添って対応できるように現状を分析しつつ現行法の丁寧な運用や医療福祉の充実地域の再生優和振興などの取組を進めて水俣病対策を前に進めてまいりたいと思っております本日は安倍君はい"},{"start":7689.125,"end":7706.407,"text":"僕はね本当にこう見ている方々残念な気持ちに流れていると思いますよ未休歳の方々を何とかしなきゃいけないということすら環境省は言えないんだなというのがはっきりしちゃっているわけですから何が5月の1日のことを受けて岸田総理の寄り添うというのは本当に言葉遊びになっちゃっていませんかこれだったら"},{"start":7707.13,"end":7728.769,"text":"本当に寄り添うんだったら最大のテーマである未休歳の皆さんを何とかしなきゃいけないという思いぐらいは環境省は持ってますよとしかしいろんな経緯もあるから方法論についてはいろんなことを議論しなきゃいけないというところまでせめて言えれば環境省の姿勢を信用することができるというふうに思いますが残念だなというふうに言わざるを得ません私先日の4日の稲田委員の"},{"start":7731.351,"end":7749.147,"text":"委員会でのやりとりを見ていて大変私は感動というか感心しました先輩にそういう言い方は失礼ですけれども今までの対策を俯瞰すると最高裁判決が出て救済範囲を拡大するといった司法の判断の後追いになっていないかと指摘されていましてですね"},{"start":7749.83,"end":7770.424,"text":"で司法の弱い立場の人たちが最後の取り手として救済を求めるのが司法の場だと行政は司法よりもさらに血の通った行政これが求められるという皆さんおっしゃってたじゃないですか公明党さんからも質問が出てらっしゃいました自民党の皆さんも公明党の皆さんも何としなきゃいけないという姿勢で質疑されてたと思うんですよ"},{"start":7771.198,"end":7792.061,"text":"ぜひ伊藤大臣が虚心感慨に直言を岸田総理にしていただいて岸田政権においてこの問題政治的解決を図るんだそのエネルギーを燃やしてぜひ大臣から岸田総理に直接持ちかける総理の指示を受けて何かをするじゃなくてこれをやる必要があるというふうに伊藤大臣が岸田大臣に申し出ればいいと思う"},{"start":7792.95,"end":7805.662,"text":"かつてよりもそういう政治救済がやれる環境に近づいていると思うんです今水俣病を取り巻く環境ぜひそのことを踏まえていただいて最後にもう一度大臣その決意を伺って質問を終わりたいと思います伊藤環境大臣"},{"start":7812.698,"end":7827.33,"text":"強い御意見をいただきました特措法が超党派の議員立法により制定された経営を踏まえると法律が規定する趣旨を最大限尊重して制度を運用すべきものと思っております"},{"start":7829.34,"end":7853.702,"text":"熊本新潟での意見交換を進めるところでございますのでまずはお話をよくお聞きし繰り返し同じ問題が出ているという御指摘もありましたけれども新しい御指摘もあるんですよお話をお聞きして歴史と経緯を十分に踏まえながら前進させるために真摯に努力してまいりたいと思います"},{"start":7855.843,"end":7879.977,"text":"時間が来ていますのでやめますがよく大臣は前回の政治解決のときには超党派の議員立法だったとお話しされますそれは事実だと思いますある意味国会で政治を進めていく上での合意形成の一つのスタイルとして超党派の議員立法というのは有力な方法だというのはわかりますしかし決して政府が自ら解決を図るという姿勢を持ってその準備を進めていくというやり方があってはいけないわけはどこにもありません"},{"start":7880.817,"end":7897.041,"text":"それは政府の姿勢だけの問題だと思いますからそれを裏も表も含めて知恵を絞って何とか解決をするという役割をこの5月1日の問題に直面した伊藤大臣の責任だというふうに思いますのでぜひともその役割を果たしていただきたいということをお願い申し上げて質問を終わりますありがとうございました"},{"start":7909.588,"end":7931.423,"text":"次に野間岳志君立憲民主党の野間岳志と申します本日はこの水俣病の実績な集中審議の場に立たせていただきましたことを心から感謝を申し上げます私は鹿児島県の選出でありますけれどもこの水俣病が発生した白縫会"},{"start":7934.005,"end":7956.726,"text":"八代湾の熊本県ではない鹿児島県側の南側が地元でありまして今度大臣も行かれる獅子島を含む長島町や泉市また伊佐市阿久根市これが私の地元であります今日は本当当事者として質問させていただきたいと思います大臣ですね"},{"start":7958.7,"end":7985.813,"text":"安全保障エネルギー食料環境人権などなど紛失する諸課題これらを根源的に解決するには政治に新たな地平が必要です従来の固定的な発想にとらわれず新たな視点で問題解決を図ることが求められていますできない理由を言うのではなく実現可能な方法を創出するため日夜努力を続けますこれどなたの言葉かお分かりですか"},{"start":7988.993,"end":8015.07,"text":"そうなんですこれは伊藤大臣のホームページの冒頭に書かれた言葉ですね素晴らしいですねできない理由を言うのではなく実現可能な方法を阻止するため努力を続けますこれが今必要ですよね大臣まさに毎日今5月1日以降ですね取り組んでおられると思いますいろいろ先ほど渡辺総委員とのやりとりあったと思うんですけれども"},{"start":8016.474,"end":8044.989,"text":"相当私もまた被害者の患者の皆さん水俣病院の患者の皆さん昨日も会っていろいろ話を聞きましたけれども山さん環境省の態度出てくる人のランクがらっと変わったよこういうんですね逆に今までいかに自分たちが軽く見られたかというのはわかるんだけれども確かに変わったと姿勢が変わった態度が変わったこれは事実だと"},{"start":8045.129,"end":8060.031,"text":"これをですから本当に解決につなげていただかなきゃいけないまさに今その正念場に来ていると思います大臣がおっしゃるようにできない理由じゃなくてですねできるようにするのが今大臣がやっておられるお仕事だと思います"},{"start":8061.573,"end":8080.285,"text":"なかなか例えば渡辺総議員とのやりとりが5月10日にありましたけれども最終解決に向けて全力で今回の懇談もいたしますしそして今回の1回の懇談だけではなく既に私をはじめとする大臣副大臣政務官"},{"start":8081.406,"end":8110.866,"text":"そして環境省の幹部が多く水又に赴き水又病の被害者また関係団体の方と懇談を重ね全面解決に向けてその具体的な方策を力を合わせて紡ぎ出してなるだけ早い時期にそれを実行していくために私も全力を挙げてまいりたいと思いますそして渡辺総議員から今後立憲民主党野党からもいろいろな法案等を具体的に提案しますよということを申し上げましたら今の御提案"},{"start":8111.446,"end":8135.944,"text":"これは具体的にその法案が出てこなければあれですけれども患者の皆様あるいは被害者の皆様を救うものであれば私は賛成して後押ししたいここまでですねおっしゃった大臣は今まで一人もいないわけであります本当にこれは素晴らしい発言だと思いますですからこれが後退しないようにですねしていただきたいんですがちょっとこの懸念されることがですね"},{"start":8138.025,"end":8154.613,"text":"17日の大臣の5月17日大臣の記者会見の後大森慶子審議官が環境省の審議官被害者救済の検討はタスクフォースに現時点で明確には含まれない"},{"start":8155.453,"end":8182.727,"text":"14日の会見では大臣は意気込みを話したという発言があるんですがこれは何かちょっと大臣の発言をセーブする何て言うんでしょうかね後ろに引き戻すようなふうにも捉えかねないんですけれどもこれは後ろ向きなことではないんでしょうか大森審議官いかがでしょうか安京社大森大臣官房政策立案総括審議官"},{"start":8188.769,"end":8205.865,"text":"お答えいたします。5月17日の柿生会見後、私から記者に対して救済は含まれていないとご説明いたしましたのは、水俣病タスク放送の設置趣旨といたしまして、水俣病関係団体との改めての懇談の場を開催し、"},{"start":8206.545,"end":8233.212,"text":"損なわれた関係団体現地との関係性を修復するということを目的としそのために体制の強化を行い職員の頻繁な現地出張それから懇談内容の充実に取り組むとしていることを御説明したものでございます野間君ですから決して後ろ向きのものではないということが確認されたと思います昨日"},{"start":8236.793,"end":8253.701,"text":"一昨日大臣と全国の公害被害者総合同僚がありまして大臣から水俣病についての発言もありましたその中で大臣が冒頭でも特措法のこと"},{"start":8254.461,"end":8282.265,"text":"おっしゃって私は環境大臣として水俣病特措法に込められた思いを踏まえて水俣病対策を前進させるために全力を尽くしていく気持ちですと現在調整させていただいている改めての懇談の場においては十分な時間をとって丁寧に皆様と意見交換を行いでき得る回答について新しい解決方法を見つけていくなど今後の施策に生かしていきたい新しい解決方法とおっしゃっていますね"},{"start":8282.965,"end":8294.133,"text":"先ほど渡辺議員とのやりとりの中でもいろいろ今は言えないようなことがあるのかもしれませんそして冒頭とこの部分と"},{"start":8295.547,"end":8323.345,"text":"2度にわたってこの特措法に込められた思いを踏まえてということ特措法のことを触れられますが先ほどからおっしゃっている現行法に基づいてしかしその中には新しい解決があるんじゃないかということもさっきおっしゃいましたこれは踏み込んで言いますと特措法を改正するなり少し変えて解決に資することもあるそんなことが"},{"start":8324.838,"end":8329.572,"text":"農林にあるのかいかがでしょうか伊藤環境大臣"},{"start":8332.943,"end":8360.671,"text":"先ほどから累次の答弁を申し上げているとおり私の環境大臣としては現行法のもと特に特措法の趣旨これが本当に生かされるこれは地域の紛争を終結させるそしてまた皆様が健康で安心して暮らせる社会をつくるということでありますのでそれが達成されるように全力を挙げたいということでございます野間君委員長"},{"start":8362.617,"end":8387.202,"text":"昨日全国公害被害者総合で上京した被害者団体の皆さんとあるいは弁護団の皆さんと前田審議官がお話を協議をされたということでその中で前田審議官はこの水俣病問題の解決を解決をする覚悟を持って継続的な実務者協議をやっていきましょうと"},{"start":8388.636,"end":8394.031,"text":"明確におっしゃったということですけれどもちょっとそこを確認したいんですがいかがでしょうか環境省前田大臣官房審議官"},{"start":8399.963,"end":8419.351,"text":"お答えいたします。私からの発言につきましては、その前の日の6月5日の総行動での大臣からの発言をなぞる形で申し上げた内容でございまして、水俣病には長い歴史やそれぞれ異なる立場からの様々な意見があり、一回の懇談で全てが解決するとは考えていないと。"},{"start":8419.831,"end":8441.295,"text":"ということとあとは7月を目途に調整中の水俣での再懇談ですとか新潟への訪問のみならず政務三役や事務方による継続的な意見交換を通じて信頼関係を育みながら前進してまいりたいという大臣の御発言を御紹介いたしましたその上でこの継続的な意見交換"},{"start":8441.815,"end":8459.578,"text":"ということにつきましては継続的な協議の場というふうに捉えていいかというふうに聞かれたところでございますので意見交換ということでございますということはお答えをいたしましたそしてその全面解決に向けた覚悟があるかということにつきましては覚悟があるというふうに答えたところでございます"},{"start":8461.736,"end":8481.443,"text":"ということはもう一度ちょっと確認しますけれども全面解決の覚悟を持って実務的な協議をただ単なる懇談会ということではなくて実務的な協議を行っていくんだということでよろしいですね審議会いかがでしょうか前田大臣官房審議官"},{"start":8485.571,"end":8507.777,"text":"お尋ねのとおりその覚悟を持っているところでございます野間君ぜひそういう姿勢で行っていただきたいと思いますなぜ私もそういうことを事務方の方に伺いするかといいますとこれは大臣もおっしゃっているんですね5月23日の参議院の予算委員会で"},{"start":8508.337,"end":8527.089,"text":"今回の一件5月1日の一件ですねやはり水俣病に取り組む省内の体制が十分ではなかったことの表れだと思います改めて環境省の職員一人一人が水俣病の歴史と経緯を踏まえつつ関係の皆様にできる限り寄り添って対応できるよう省を挙げて取り組んでいかなければならない"},{"start":8529.355,"end":8556.27,"text":"大変言っては悪いんですけれども環境省の姿勢が今まで本当に寄り添ったものだったのかということはなかなか言い難いところが体質があると思うんですね今日資料を配らせていただきました資料1これは2013年ですけれども国が虚偽証言してくれと要請した環境省が水俣病の訴訟において大阪の女性が"},{"start":8558.151,"end":8582.628,"text":"訴訟をしていたわけですけれども認定をめぐってこれに対して国が訴えられていました国はある医師にこの女性の診断をしてくれとこの人はミナマタ病じゃないはずだということで診断してくれと言ったら医師は診断したらいやこの人はミナマタ病ですよということでその医師はそう判定したんですねそしたら国はいやそれはちょっと困ったなと"},{"start":8583.168,"end":8612.364,"text":"ということでとにかく最初の県が認定した判断は少なくともこの人は水俣病じゃないという判断は妥当だったと言ってくれないかと証言してくれないかとこういうことを環境省がこの医師に頼んでやってくれと言ったけれども医師は両親に外ることのないからそういうことはできないと言って断っているわけですねこういうことも過去指摘されていますこれは1つの環境省の姿勢ですよねこういうことをしていた"},{"start":8613.044,"end":8638.3,"text":"あるいは資料の2と3これも今裁判の中で大きな問題になっています今環境省の基準では毛髪頭髪に50ppmの水銀が含まれていなければミラマット病じゃないと言っているんですけれどもこれはもう既に1989年にwhoがちょっとそれは"},{"start":8639.381,"end":8653.128,"text":"違うといろいろな当時イラクで水銀の問題が起きて50じゃなくて10から20の水準でも実際特に子どもさん胎児性こういった人たちはやはり有機水銀の"},{"start":8655.575,"end":8677.522,"text":"被害を受けているんだという実例があるのでwhoの株機関といいますかipcsという化学物質の安全計画こういうところがちょっと基準を下げてもいいんじゃないかということを環境省に言ってきたら環境省はそれ困るそんな基準が下げられたら自分たちがやっている水俣版"},{"start":8680.463,"end":8698.099,"text":"ヘドロを除去の見直しとかいろいろな補償がまた発生してしまって要するに範囲を広げてしまうと環境省は困るからこれですから患者救済とかじゃないですね環境省は困るんだとお金がかかるんだといろいろこういうの面倒なことが起きるから反論のチームまでつくってやろうとしていた"},{"start":8700.382,"end":8718.838,"text":"資料の次のページの3を見ていただくと結局WHOは完全な勧告まではいかないけど警告として10から20のPPMの方でもやはりこういうのが起きるんだということを認めたんですねですからそういうことまでしたというのが現実に過去の"},{"start":8719.498,"end":8745.999,"text":"中であります環境省の体質としてですねもう今5月1日以降そういうことはないと信じたいですけれどもやはり大臣あるいは事務方の皆さんもですねそういうことが続いていないということを私も祈りたいですしそういうことがあってはならないということを申し上げたいと思います大臣いかがお考えですか過去のこういったことをですね伊藤環境大臣"},{"start":8749.878,"end":8777.12,"text":"環境省は人の命と環境を守るというのが一番大事なことだと思っていますので御指摘のようなことが環境省において起こらないようにしっかり指導してもらいたいと思います山本君ぜひその姿勢を堅持していただきたいと思いますそれとあまりこれも本当に申し上げたくないですけれども"},{"start":8779.671,"end":8783.454,"text":"今の上野田部長さんも"},{"start":8786.636,"end":8811.637,"text":"環境保健部長さんでいらっしゃいますけれどもこれも随分前の話ではありますけれども当時の原則敏さんというんでしょうか環境省の環境保健部長さん資料の4、5と当時の新聞を抱えさせていただいていますけれども当時のこの部長は水俣病の診断水俣病の患者さんに対して"},{"start":8814.864,"end":8830.459,"text":"受診者が嘘をついてもなかなか見抜けないんだよと汚染魚1匹食べたって発症するかもしれないそんな論理なんだと白沼海沿岸では体調不良をすぐ水俣病に結びつける傾向があるあるいはですね"},{"start":8832.076,"end":8855.111,"text":"60年68年9年以降の生まれの人のへその尾に水銀値が高い例があるというが原因は魚かどうかわからない何が理由かわからない今はコメントのしようがない母親がクジラ好きだったのかもしれないクジラのメチル水銀値は高いからとか診断時に針で刺されてもわからないふりをする作業"},{"start":8855.991,"end":8883.991,"text":"他の症状を水俣病と結びつける傾向があるあるいはカネというバイアスが入った中で調査しても医学的に何が原因なのかわからないこんなことを平気で言って当時も大きく新聞に出て問題になりましたこういったこと今はそんなことないと思いたいんですけど上野田部長いかがでしょうか上野田大臣官房環境保健部長"},{"start":8887.142,"end":8903.701,"text":"お答えいたします歴代環境保健部長にご指摘のような考え方が引き継がれているということはございません当時の原部長の誤解を招くはずけによりまして現地の関係団体等に不安を与えてしまいました"},{"start":8904.481,"end":8927.58,"text":"このため当時の斉藤環境大臣は原部長に対し厳重に注意するとともに関係団体の方々に発言の事実関係について直接説明してくるよう指示をいたしました原部長はこの大臣の指示に従いまして現地に行って謝罪をし真意を説明したと承知をいたしております野間君"},{"start":8928.58,"end":8951.267,"text":"ですから今はそういうある意味本当に患者の実態を分かっていない発言はないそんな体質はないと思いたいですし確信したい今の部長のお話でそんなことはないということが確信をされたと思いたいと思います次に先ほどあの"},{"start":8954.619,"end":8973.036,"text":"近藤委員との質疑の中でもありましたけれどもいわゆる公害問題等の際はPPP汚染者負担減速があるんだということが言われます先ほど大臣は地質素の"},{"start":8974.957,"end":8992.387,"text":"いわゆる賠償ができる財政的な範囲の中で救済をやっているんじゃないかといやそんなことないときちっとそれはそういうことに関係なく救済しているんだというお話でありました今資料を付けさせていただいています"},{"start":8993.147,"end":9009.508,"text":"資料の6、7なんですけれどもこれは実質このPPPという公害を出したら汚染者が負担をするんだという原則はもうここで崩れているんですよ崩れているといいますか原則はあります"},{"start":9010.089,"end":9032.955,"text":"しかし例外が必ずあるんですよねこのときは国は非常にある意味懸命にもう窒素が払えないんだったらやはり国が肩代わりしてあげようとやったんですねこれで271億円窒素の債務を免除をしてもう国が暴引してあげたんですねこのときは日本工業銀行と取引先の銀行も"},{"start":9034.477,"end":9063.06,"text":"350億の貸付とかはもう全部チャラにしているわけでありますですからもちろん環境省は当然PPPの原則はあるんだということは今も主張されるでしょうけれどもその原則にはやはり例外もあってこういうことでもうどうしようもないときはやはり国がきちんと最後面倒見るんだこういう姿勢は国としてある意味当然でありますしだと思うんですけれども大臣いかがでしょうか"},{"start":9065.669,"end":9093.936,"text":"やり水総合環境政策統括官お答えいたします汚染者負担ないし原因者負担の原則を踏まえてミラマタマワ患者に対する補償金の支払いこれは原因者たる窒素株式会社が行うものでございますこれまで窒素株式会社の経営状況などを踏まえまして"},{"start":9095.216,"end":9120.503,"text":"閣議了解等に基づき窒素株式会社の経営努力を前提としつつ患者への保証金の支払い等の安定かつ確実な実施等のため公的債務の支払い猶予などの措置を講じてきたところでございますご指摘の平成12年2000年の末法策においては窒素に対する支援措置の一環といたしまして"},{"start":9121.303,"end":9147.965,"text":"平成7年一時期県債の国庫負担相当分の債務について支払い返済の免除を行ってございますこれは窒素株式会社の経営基盤の維持強化を通じて患者に対する保証金の支払いに支障が生じないよう患者保証の安定かつ確実な実施の観点から行ったものでございます"},{"start":9148.846,"end":9163.535,"text":"患者保障等は窒素が責任を持って行うということに変わりはなく原因者負担原則の例外を認めたという御指摘は当たらないと考えております野間君理屈としてはそうなるんでしょうけれども実際は"},{"start":9164.454,"end":9186.545,"text":"防備機してますですがこれはもうその原則が一つの例外ができた風穴が開いたというふうに思っていいと思いますこれ以上は申し上げません続いて特措法の三十七条で謳われた健康調査の問題であります先ほどからも議論されています"},{"start":9187.285,"end":9214.187,"text":"ちょっとお伺いしたいんですがこの37条の3条に調査研究のための手法の開発の問題が取り上げられていますけれどもこの手法の開発といっても今やられているのはメチル水銀が人の健康に与える影響を把握するための調査その手法の開発農事系とかいろいろやっていますよね12億円かけてやっていますそれ以外にあとこれ2つあるんですよねやらなきゃいけないこと効果的な疫学調査"},{"start":9214.887,"end":9235.531,"text":"そして水俣病問題に関する社会学的調査ここに少なくとも書いてあるのは3つの調査手法の開発をやりなさいと言っていますね1つはやっているんでしょう今その農事系であとの2つはどうなっちゃっているんでしょうか効果的な疫学調査これやられているんでしょうか環境省前田大臣官房審議官"},{"start":9240.356,"end":9264.949,"text":"お答えいたします水俣病被害者特措法は第37条第3項で第1項で規定する調査研究の実施のため委員御指摘のメチル水銀が人の健康に与える影響を把握するための調査効果的な疫学調査水俣病問題に関する社会学的調査を例示しつつ必要な手法の開発を図ることを規定してございます環境省におきましては水俣病患者の経年的変化や自然死"},{"start":9265.529,"end":9285.75,"text":"そしてメチル水銀への曝露量と症候の関係そしてミナマタ病にかかる有効な診断方法に関するさまざまな研究を実施しており例えば疫学調査につきましては昨年度立ち上げた研究班におきまして脳時計とMRIを用いた調査の調査デザイン等を研究してございます"},{"start":9286.371,"end":9312.682,"text":"このほか国立みなまた病総合研究センターにおきましてもヒアリング等を通じて地域の福祉課材等を分析する社会学的調査等各種の研究を行っているところでございます引き続き環境省といたしまして必要な研究を進めてまいります答弁は以上です野間君この手法の開発ですね手法がないから開発するわけですよねおそらく"},{"start":9313.795,"end":9322.285,"text":"手法があれば開発する必要ないですね12億円もかけていかがですかそこは前田大臣官房審議官はい"},{"start":9327.407,"end":9353.349,"text":"委員御指摘のとおり手法の開発に努めているということでMEGとMRIを組み合わせた調査の方法などを進めているというところでございますが最近その精度が上がってきて海外の雑誌にも発表できるぐらいのサンプル数といいますか患者数のデータが集まってきたということで手法の開発がだいぶ進んできたというところでございます以上です野間君"},{"start":9355.717,"end":9384.85,"text":"ですから今までじゃあ手法がなかったのか患者さんや被害者の方を判定する手法がなかったのかありましたよねあるんですよね資料も付けさせていただいていますけれども資料の6とか7これは既に昭和ごめんなさい資料のですね"},{"start":9392.951,"end":9407.008,"text":"これは10とか11とかからずっとつけていますけれどもこれは1970年代初期に熊本県や鹿児島県は何万人単位で調査しているんですよ"},{"start":9407.901,"end":9430.129,"text":"やっていますそれでいろいろなかくれみなまた病が発見されているんですよもう既にこれはどうやっているかといいますとまずアンケートをとってその後そこで自分がこういうところはおかしいああいうところはおかしいという方のアンケートをもらってその人を二次診断ということでそこを医師が見て判定する"},{"start":9430.694,"end":9454.04,"text":"ということで相当多くの方の患者が掘り起こされ名乗り出てきているこういうことが実際行われていますそしてここに実はこれはもうテレビでも出ていることですけれども熊本県が最高裁判決で国も県も敗れて"},{"start":9454.68,"end":9473.086,"text":"これは大変なことになったということで当時の熊本県の塩谷芳子知事がこれは県としても何かしなきゃいけないきちんと対応しなきゃいけないということでこの資料の9の1以下こう書いています15年前に熊本県としてじゃあこうやったら"},{"start":9473.826,"end":9497.183,"text":"健康調査が地域のできるんじゃないかといってその前のページですね資料8つけてますけれどもきちんと今後の水俣病対策についてということで2004年の11月29日環境省に当時の小池由里子環境大臣にこうやって調査のやり方こうやったらどうですかということを出しているんです"},{"start":9497.663,"end":9520.509,"text":"ここに資料の8に書いていますよね沿岸地域住民の健康調査について47万人八代海沿岸地域に居住歴のある人47万人当時この人をこうやって調査しますそして見込みの経費8億7千3千万ここまで書いてこうやったらどうでしょうか環境省にちゃんとお伺いを立ててこうやって出しているんですよ"},{"start":9521.229,"end":9542.97,"text":"きちんとしたデータに基づいてやっていますところがこれは塩谷元知事は残念ながら当時小池大臣に出したけれどもある意味一個だにされなかったとそうですかと受け取って何の連絡もなかったそれが以下のテレビの熊本の県民テレビ"},{"start":9543.53,"end":9559.611,"text":"これも出ました残念だったとあのときにもうちょっとこの自分たちの調査のやり方等をきちっと検討していただいてやってくれればこんなことにならなかったのになということがずっと書かれています"},{"start":9560.956,"end":9585.399,"text":"ですからここが大きなポイントだったというんですけれども塩谷知事も本当にせっかくこうやって健康調査こうやって具体的にこうしますよということまで出したのに取り上げられず本当に虚しさがありましたまたこれを実際に実務的に携わった森枝さんというのもここに感想が述べてありますけれども"},{"start":9587.159,"end":9614.262,"text":"不思議なのは健康調査の手法が県の報告書に書いてあるのに国は15年間手法を開発していますと言い付けているんですよ今やっていますよね農事系っていう感じですよなぜ今頃まだこういうことをやっているんですかってだって15年ですよだからまた新しい訴訟が提起されたりしていますから何なんでしょうね行政のあるべき姿としてはどうなんでしょうね"},{"start":9615.288,"end":9640.948,"text":"嘆いていますよね15年前にこういうことも既にやっているわけですからですからこういったことを今環境省はどういうふうに当時のことを捉えもう既に手法はあるんですから開発して言っちゃ悪いですけどねもう被害者の皆さん自分たちが死ぬのを待っているのかって15年も開発しています開発していますもう税金の無駄遣いもいいところですよどう思われますか大臣"},{"start":9644.427,"end":9648.657,"text":"伊藤環境大臣伊藤環境大臣"},{"start":9652.362,"end":9681.588,"text":"この水俣病の健康調査については水俣病被害特措法は第37条第1項で政府が健康調査を行うことを規定するとともに同じ条数の3項でそのための手法の開発を図るものと規定していますこれを踏まえもうちょっと繰り返しになって恐縮ですけれども環境省としては第3項の手法の開発が必要であると考え同時計とmriによる手法の開発を進めてきました"},{"start":9682.328,"end":9700.701,"text":"この手法の開発に当たっては研究にご協力いただける患者さんを探し研究内容をご説明して個別に同意をいただいた後医療機関までお越しいただく日程を調整して複数の検査を受けていただく必要があります"},{"start":9701.536,"end":9724.427,"text":"こうした形で丁寧に研究を進め集めたデータを様々な解析手法で分析し特徴的な所見を見出しつつさらに汚染地域外にお住まいの県上の方にもご協力いただき科学的知見として分析可能となる300人以上の規模の対象者を集めてきたところでございます"},{"start":9725.687,"end":9740.664,"text":"その結果として、昨年度開発の成果をまとめて国際的な解決指導に論文が投稿され、専門家の査読を経て公表されるなど、手法の開発が一定の精度に達したことから、"},{"start":9741.684,"end":9769.674,"text":"健康調査のあり方を検討いただく研究班を立ち上げ1年目の研究において調査実施に当たっての考え方や課題が検討されたことでございますこの内容を踏まえ今年度は農事系やmriの研究を継続するとともに研究班において課題と整理された点についてさらなる研究の深まりを進めてまいりますこういう専門家による議論を十分に踏まえながらできるだけ早く検討を進めたいと考えております山本君"},{"start":9772.078,"end":9785.891,"text":"その繰り返しの御答弁なんですけれども手法はあるんですよねもう70年代やっていますからそしてですから今本当に大臣はそうやって事務方の答弁を読まざるを得ないんでしょうけれども"},{"start":9787.58,"end":9815.9,"text":"今のようなことですと手法を開発しているんだとしかしもう既に行われているしかし手法を開発するということはもう患者は嘘をついているんだお金をもらいたいためにやっているから何か客観的な能事形か何か分かりませんけれども手法はあるんですから結局そうなりますと5月1日以降体質が変わったのかなと思いましたけれどもまた元に戻っているのかなとも思えるんですけれども"},{"start":9817.35,"end":9829.13,"text":"大臣本当に本音で俺もおかしいと思うよってどうですか本当におかしいですよこれねいかがですか伊藤環境大臣"},{"start":9831.585,"end":9847.691,"text":"環境省としては関係法令に基づき研究開発を続けたと思いますそれが結果として14年もかかってしまったことは申し訳ないと思いますけれどもなるべくスピードアップしてしっかりと健康調査ができるように進めてまいりたいと思います"},{"start":9850.125,"end":9872.525,"text":"それ以上は言えないのかもしれません先日5月31日NHKのおはよう日本をはじめこの日は3回か4回この番組がありました水俣病を問われる国の姿勢NHKのこの解説委員がこの日は新潟水俣病の公式確認をされた59年前に公式確認された日ですけれども"},{"start":9873.085,"end":9894.837,"text":"何回となくこの解説委員がNHKの番組でやりましたねこういったこともかつてないことだと思いますやはりこの中でいまだに水俣病は終わっていないいまだに終わっていない水俣病の問題ですともともと環境省は水俣病などの公害から国民を守るためにできた役所で"},{"start":9895.277,"end":9912.157,"text":"まさに環境省の原点ともいえるこの問題で被害者の声を真摯に聞く姿勢をなくしては存在意義が問われます被害者が高齢化し亡くなる方が多くなった今国は問題解決を急ぐことが求められていますこういったことを多くの国民が見ましたねNHKで"},{"start":9913.158,"end":9929.186,"text":"やはり何かしていただかないといけないと思います今水俣の地元で大臣もお聞きになっていらっしゃると思うんですけれども今確かに国立水俣病総合研究センターがありますこれはしかしそこにおられる方"},{"start":9930.547,"end":9955.994,"text":"新川所長さんでいらっしゃいますけれども月1回程度行かれているということで研究者の方が多くていろいろな被害者患者さんたちの声を聞いてくれる窓口がないのでぜひ環境省の出先といいますかこういったミラマタ病についての少なくとも話を聞いてくれる人を1人でも置いてくれないか当たり前ですよね置かれていないんですねいまだに"},{"start":9957.293,"end":9979.333,"text":"こういう例えを言っちゃ悪いんですけれども隣の鹿児島県の泉市というところがありますここはラムサール条約で鳥を鳥類の保護をしているんですね鳥類の保護をするために環境省泉自然保護管事務所というのがありまして2人の人がいるんですよそこに常駐しているんですよ鳥を守るために鳥も大事です鶴も大事ですけれども人間も大事ですよ"},{"start":9980.829,"end":9998.761,"text":"1人か2人きちっとそこに環境省の担当の方がいていただいて1年中月1回じゃなくてやはりいろいろなさまざまな問題が起きていますからそういったことを聞いていただく姿勢を示していただきたいと思いますけれども最後に大臣いかがでしょうか伊藤環境大臣"},{"start":10002.578,"end":10020.371,"text":"環境省の環境調査研究所国立水俣病総合研究センターについては確かに所長は本省の審議官が兼ねており常駐しておりませんが次長以下計27名の職員は常駐していますこれは環境省の職員です"},{"start":10021.432,"end":10041.067,"text":"センターでは、水俣病にみられる運動出張等に関して、直視撃療法等の調査研究を行うほか、認定患者に対するリハビリテーション事業を実施しております。また、地域の福祉支援の一環として、体操教室やものづくり教室にも取り組んでおります。"},{"start":10042.587,"end":10058.654,"text":"本省から職員が水俣に出張する際の活動拠点となっておりましてこの水俣病総合研究センターも活用しつつ水俣病タックスフォースのメンバーにも頻繁に現地に行かせていきたいと思います"},{"start":10060.307,"end":10078.83,"text":"野間君水俣病問題解決する最後の機会ではないかと思います大臣のリーダーシップそして事務方の皆様の過去の反省に立った協議対話を続けていただいて解決に向かっていただきたいと思います終わりますありがとうございました"},{"start":10091.089,"end":10113.149,"text":"次に川内博史君川内君尊敬し敬愛をする無体委員長の下で今日は水又病問題に関する主に水又病問題に関する"},{"start":10114.149,"end":10134.841,"text":"重要な質疑が行われるというこの会議を開いていただいた与党の先生方にまず感謝を申し上げたいというふうに思います本当にありがとうございます長い長い本当に"},{"start":10138.874,"end":10168.457,"text":"苦難の歴史をこの水俣病の皆さんはたどっていらっしゃるわけですが政府は間違わないのが原則ですから平成16年に政府の責任を最高裁で指摘された後政府にも責任がありますということになったわけでありますが"},{"start":10173.408,"end":10181.278,"text":"最終的な解決全面的な解決をどうやっていくのかということを考えたときにですね"},{"start":10182.794,"end":10199.071,"text":"本当に難しい乗り越えるべき課題というものがたくさんあるんだろうなというふうには私も思いますそこでまず基本的な姿勢をお尋ねをしたいんですけれども"},{"start":10203.317,"end":10228.991,"text":"政府の責任というものを果たすために本当にこの水俣病問題にしっかりと向き合っていくよというお気持ちが環境省におありになられるか環境大臣におありになられるかまずそこをちょっと確認をさせてください伊藤環境大臣"},{"start":10232.637,"end":10252.308,"text":"政府の責任としてまた県庁大臣としてしっかり責任を果たすべく全力を挙げたいと思います川内君私伊藤大臣すごくうらやましいなと思うんですねこの重要な問題を解決する権限を伊藤大臣は持っていらっしゃるわけですよね"},{"start":10253.308,"end":10281.803,"text":"あらゆる環境省の持っている法律の主語は大臣はと書いてある主務大臣はとかいろいろな表現はあると思いますが大臣には本当にさまざまな権限がおありになられるそして解決に向かわせることができるしかし長い長い環境庁や環境省の歴史の中で先ほどからいろいろな指摘が出ているわけですが事務方の中にはいろいろな思いがあるんでしょう"},{"start":10284.862,"end":10310.26,"text":"患者団体や水俣病関連の皆様方との関わりの中で因縁無礼だったり時にはものすごい失礼なことを言ったり中にはいい人もいたんでしょういろんなことがあると思いますでも水俣病の団体の方々の中に私たちが死ぬのを待っているんでしょうと"},{"start":10313.188,"end":10337.617,"text":"どうせ私たちが死ねば終わるということなんでしょうというようなことをおっしゃる方たちもいらっしゃる今日は前田審議官水俣病本大の担当ということですから前田審議官以下ですよ環境省の事務方は死ぬのを待っているんですか皆さんが前田大臣官房審議官"},{"start":10342.506,"end":10363.622,"text":"お答えいたします水俣病の問題につきましては公害健康被害保障法ですとかあとは水俣病被害者特措法そういった関係法令に基づいて適切に事務を行っていくということが私どもの役割と認識してございます以上です青内君適切に事務を行っていくと"},{"start":10364.805,"end":10392.371,"text":"言葉は先ほどの前田審議官の言葉と矛盾しますよね自分も全面的な解決に向けてしっかりと懇談の場で協議をしていきたいとおっしゃったじゃないですか今ある法律の中で適切な事務を遂行するのみならず協議をするんだと協議をするというのは新しい問題にも対応するということなんじゃないですか"},{"start":10395.361,"end":10409.67,"text":"適切に対応すると今ある関係法令の中で適切に対応するというだけだったらそう言い放てばいいじゃないですか何も協議する必要ないでしょう前田審議官"},{"start":10415.986,"end":10438.221,"text":"先ほど申し上げました水俣病被害者特措法の前文におきまして地域における紛争を終結させ水俣病問題の最終解決を図り環境を守り安心して暮らしていける社会を実現すべくこの法律を制定すると示されているところでございましてこの法律に基づいて対応すると申し上げますのはこの最終解決"},{"start":10439.542,"end":10455.976,"text":"を図って環境を守り安心して暮らしていける社会を実現していくためにそういった関係団体の方々とも実務的な協議を進めていくということも法律の範囲内に入っていると思ったものでございますので法律の範囲内へと申し上げたところでございます以上です"},{"start":10457.189,"end":10484.054,"text":"すいませんでした私が法律に疎くてその前分さえもちゃんと守るんですよという決意を持っていらっしゃるというのを聞かせていただいてものすごく安心をいたしましたじゃあ協議の場の論点は何ですか協議していくわけですね協議の場の論点を教えてください前田審議官"},{"start":10491.724,"end":10521.128,"text":"お答えいたします現在私ども水俣病タスクフォースに課せられております論点といたしましては5月1日の大臣への要望事項ですとか5月8日に患者団体から大臣に寄せられた要望事項そういった要望事項の内容についてまずはきちんと回答を用意するそういった内容をまず大臣と水俣及び新潟での懇談を進めていくと"},{"start":10521.468,"end":10533.102,"text":"そこで実務レベルで対応すべきものについては対応していくとまずは5月1日と8日の要望事項そちらがスタートになると考えているところでございます"},{"start":10534.331,"end":10555.141,"text":"川内君そうすると大臣これまで懇談の場とおっしゃっていらっしゃったわけですが協議の場というふうに言い換えられているわけですね論点としては要望事項が論点になるということになっているそうすると大臣"},{"start":10559.71,"end":10588.412,"text":"水俣病特措法の申請期間が不十分だったのではないかと申請をもう一度できるようにしてくださいとかあるいは水俣病特措法あるいは公権法で地域指定されているけれどもその地域以外の方たちの中にも水俣病被害者あるいは水俣病患者がいらっしゃるのではないかということも論点になるという理解でよろしいですね"},{"start":10590.404,"end":10612.932,"text":"これ大臣ね総代法と言えばいいんですよ伊藤環境大臣5月1日にいただいた要請書それから5月8日にいただいた要請書そしてまた口頭でいろいろな要請これ全部合わせると数十になります"},{"start":10613.772,"end":10633.32,"text":"ですから論点という言葉がどのように介されるかでございますけれども意見交換の中でさまざまな御意見が出てくるだろうと思いますしその中で与う限り環境省側としてお答えできることはお答えしてまいりたいと考えております"},{"start":10634.076,"end":10657.167,"text":"川内君今大臣が意見交換の場という言葉を使われたんですが既に前田審議官は協議の場とおっしゃっていらっしゃるので大臣が協議の場と言わないと協議の場にならないので協議して話し合って解決策を見出すという大臣協議の場というふうにおっしゃっていただけますか伊藤環境大臣"},{"start":10659.693,"end":10674.101,"text":"今まで私どもは懇談の場そしてまたさらに私が使い始めたと思うんですけれども意見交換の場ということを使っておりますので私としては今の段階では意見交換の場というふうに定義させていただきたいと思うんですというのはですね"},{"start":10676.522,"end":10701.952,"text":"1回の懇談意見交換で100%の何か結論なり解決さが見つかるというものではないんだろうと思いますですからそれを協議という協議の言葉の捉え方によりますけれどもそこで結論を出せるかなんないというふうにするとまた本来の懇談の十分に意見を聞くとか"},{"start":10702.512,"end":10730.598,"text":"こちらが丁寧に御説明するというところが逆に圧縮されてしまう危険性もありますねそれから数十の御要望をいただいておりますのでまずは御意見を聞くそしてまた当たる限り私の方から御意見を申しますその中でどちらかということではなくて両者のいろいろな考えが合わさることによって何か新しい解決方法が見つかることを私は期待しているということでございます青内君"},{"start":10731.187,"end":10759.135,"text":"それじゃあ大臣ですね私も言い張るつもりはないんですね全面的な解決に向けて何らかの結論を見出すための意見交換の場継続的な意見交換の場もう一回言いますね何らかの解決策を見出すため全面的な解決のための解決策を見出すための継続的な意見交換の場"},{"start":10759.895,"end":10769.66,"text":"という理解でよろしいですね伊藤環境大臣ちょっと繰り返しになりますけれども"},{"start":10772.021,"end":10789.231,"text":"タックスフォースの目的はしっかりとした懇談の場をつくることでございますそこで関係団体からのご意見ご要望について誠実かつ真摯に検討を行いつつ進めていくということでございますが全面的な解決"},{"start":10790.387,"end":10809.038,"text":"これはなかなか人によって定義が異なると思います水俣に関係しては訴訟を行っている方もいらっしゃいます行っていない方もいらっしゃいます特措法で認められた方もいらっしゃいます認められなかった方もいらっしゃいます"},{"start":10809.798,"end":10824.239,"text":"またそれ以外のいろいろな多岐な意見もございますですから全面的解決というのは訴訟が終わることだけをもって全面的解決とは言えないわけですねだから究極的な目的としては"},{"start":10825,"end":10844.222,"text":"この特措法に謳われているように地域紛争を集結させ安心な社会をつくることでありますけれども全面的解決という言葉をなかなか軽々に申し上げるのは難しいんだろうと究極的にはそれを目指しておりますということでございます川内君"},{"start":10845.667,"end":10872.772,"text":"環境省として環境大臣として御努力いただくことについては敬意を表したいというふうに思いますそこでちょっと根本的なお尋ねをしたんですが公権法上の水又病特措法上の公権法上の水又病患者あるいは特措法上の水又病被害者どちらも水又病の方たちであるということでよろしいですね"},{"start":10875.322,"end":10891.554,"text":"伊藤環境大臣平成21年の水俣病被害者特措法では地域における紛争を終結させ水俣病問題の最終解決を図るため"},{"start":10892.52,"end":10918.936,"text":"公害健康被害保障法に基づく判断条件を満たさないものの救済を必要とする方々を水俣病被害者として受けとめ政治解決により救済措置が講じられております公害健康被害保障法特措法と制度の違いはありますがいずれの方々も水俣病問題と関係がないという認識は立っておりません"},{"start":10920.073,"end":10935.188,"text":"この水俣病被害者特措法では水俣病被害者と規定してございます川内君今の答弁を聞いてたぶん小学生や中学生はわからないと思うんですね"},{"start":10942.284,"end":10964.431,"text":"平成25年の最高裁判決で四肢末端の感覚障害だけであってもその他のさまざまな要因によって総合的に水俣病と判断されるという判決があったわけですけれども"},{"start":10967.912,"end":10995.14,"text":"公権法上の法律上のミナマタ病というのはメチル水銀を含む魚介類を多量に摂取することによって発症する病それがミナマタ病である今大臣は事務方から説明を受けてごまかされているんですよ公権法上のミナマタ病ではそれはミナマタ病ではなくて"},{"start":10996.684,"end":11025.434,"text":"補償協定上の水俣病なんです大臣が今ご説明されたのは補償協定で1800万とか1700万とか1600万の補償しますよという水俣病要するに公権法と補償協定が結びついているがために水俣病というものがものすごく狭く解釈されてものすごい混乱をずっと引きずっているというのが今日の状態なんです"},{"start":11026.431,"end":11050.997,"text":"だっていろんなものを食べて何か病気になりましたそれは個人差がものすごくあるに決まっているじゃないですか大臣学者だから私が言っていることわかりますよねものすごい個体差がある個人差があるものすごく重い人もいるし軽い方もいらっしゃるあるいは発症しない人もいるでしょう"},{"start":11052.418,"end":11067.246,"text":"でも発症していればどんな軽い人でもそれはミナマタ病ですよと、法律上はそうなっているんです。それを限定しているのが通知ですよね。通知で限定したわけです。そこにごまかしがあるんですよ、環境省の。"},{"start":11068.905,"end":11093.526,"text":"だからそれらを解決するには政府としてしっかりと今までの病増とかをしっかりくらいづけという言葉はあまりよくないかもしれないけれどもしっかり研究した上でこういう人たちにはこうするこういう人たちにはこうするこういう人たちにはこうするというものすごく精緻な議論が必要なんですよ"},{"start":11096.819,"end":11121.099,"text":"大臣は記者会見で裁判でいろいろなことを言われるのは国際的に認められた科学的根拠に基づいていない判決だとか記者会見で述べられたりしていますよねだけど国際的に認められた科学的根拠って何ですか前田審議官前田大臣官房審議官"},{"start":11130.191,"end":11154.688,"text":"お答えいたします国際的な科学的知見の内容につきましてはWHOが示すメチル水銀の環境保険クライテリアそちらに基づいてものでございましてこちらは1980年のWHO総会の決議に基づく国際科学物質安全性計画によりWHOは国際的な研究者の協力を得て作成したものでございます答弁は以上です青木君"},{"start":11155.838,"end":11183.215,"text":"大臣今説明があったじゃないですかこれ環境省にもらったんですけれども環境保険クライテリア101と書いてあるんですけれども今WHOがと言ったんですけれどもこの表紙にこの報告書はWHOの公式見解を必ずしも表すものではないと書いてあるんですよWHOがと環境省は言ったけれども"},{"start":11184.437,"end":11206.91,"text":"WHOの公式見解を必ずしも表すものではないと書いてあるんですこれ知っていました大臣知っていたか知らなかったかだけ教えてください田岡教大臣存じ上げておりました川内君長それをWHOがというふうに"},{"start":11209.315,"end":11235.398,"text":"言い張って国際的に認められた科学的根拠に基づいた判決じゃないんだ判決じゃないんだと一生懸命言っているわけですね大臣最高裁判決はお読みになられましたか読んだか読んでいないか後ろに聞く必要ないです読んでいないなら読んでいないんです伊藤環境大臣読んでおります"},{"start":11237.389,"end":11254.626,"text":"川内君読んでいらっしゃるわけですよねめちゃめちゃ科学的じゃないですか判決の中にさまざま展開されている論はめちゃめちゃ科学的だと思いません伊藤環境大臣"},{"start":11257.879,"end":11278.692,"text":"どの最高裁判決のどの部分をおっしゃっているのかお聞かせ願いたいと思います普通質問者に聞かれることはないです例えば平成25年とか平成10年ごめんなさい委員長すいません平成16年とか伊藤環境大臣"},{"start":11282.421,"end":11308.761,"text":"お聞きしたのは私の発言の中で近似の最高裁判決が何を示すかということにお答えしようと思ってそれでお聞きしたんですけれども近似の最高裁判決というのは2020年令和2年に出されたものでありますけれどもこれはメチル水銀中毒症における曝露停止から発症までの潜伏期間は数ヶ月から数年であると"},{"start":11310.141,"end":11319.45,"text":"長期にわたって微量のメチリ水銀を暴露することによって証拠が発現することは考えられない考えがたいという判決があります"},{"start":11320.638,"end":11346.344,"text":"それから2018年にもございましてこれは水俣病の場合に発症が通常の発症時期曝露期限から1年よりも支援することもあるがその期間は曝露期間からせいぜい6、7年にとどまるものと認められるという部分を私の記者会見で申し上げたところでございます"},{"start":11348.604,"end":11375.822,"text":"平成25年の最高裁判決で指摘されていることについてちょっと残りの時間議論したいんですけれども環境省事務方は通知で示されている判断条件自体は否定されていないのだと"},{"start":11376.698,"end":11400.374,"text":"いうことを一生懸命言うんですねだけど私大臣よく聞いていただきたいんですけれども思うんですよ判断条件はそれは否定されないですよだって判決の中にも一定の合理性を有すると書いてある一定の合理性を有するがさっきも申し上げたとおり法律上の"},{"start":11401.786,"end":11424.782,"text":"法律、公権法に書いてあるミナマタ病の定義というのは、メチル水銀を含む魚介類を摂取することによって発症する病気というふうに書いてあって、症状の程度は一切書いていないわけです、法律上は。"},{"start":11427.596,"end":11455.703,"text":"そこに補償協定が結びついているから通知で重いものだけを認めるようにしてきたんですそのことについて最高裁はそれは違うと法律上のさっき大臣は水又病被害者も水又病患者も水又病ですよねという私の問いにちょっとうにょうにょとお答えになられたけれども要するに全部水又病なんですよ水又病"},{"start":11457.625,"end":11476.763,"text":"法律上はだけどそれに保証協定が結びついているからおかしなことがずっと続いてきたとそのことを平成25年の最高裁判決はこの人は水俣病ですよと症状は軽いかもしれないけど水俣病ですよということを指摘しているんです"},{"start":11478.854,"end":11501.78,"text":"だから全体の枠組みが否定されたんです平成25年の最高裁判決でと私は最高裁判決を読んだんです平成25年の最高裁判決を読みましたか本当大臣読んでます読んでないなら読んでないって言ってくださいよ東京大臣読んでおります"},{"start":11503.297,"end":11525.401,"text":"川内君だったら全体の枠組みを見直す必要があるということは私と大臣の共通理解になると思うんですよ全体の枠組みを全体の枠組みがおかしいからずっと悲劇が続いてきているんですよこの水俣病問題について"},{"start":11532.802,"end":11557.24,"text":"大臣も渡辺議員の質問に対して以前法的に不十分な点があるのであればというようなことをおっしゃっていらっしゃるだけど議員立法でやれというのではないんですこれは議員立法を確保で改正したことなんかたくさん過去あるんですから議員立法を確保で改正することなんかあるんですからいっぱいある"},{"start":11558.462,"end":11573.094,"text":"だからこの枠組みがおかしかったものをもう時間もそれほどたくさんあるわけではない"},{"start":11575.359,"end":11600.127,"text":"そして速やかに政府としての態度をお示しいただくとするならば大臣が全体の枠組みを含めてちょっと検討会でも専門家に検討会立ち上げてもらって早急に議論しようかということぐらいは私はすべきだというふうに思うんです"},{"start":11601.772,"end":11623.674,"text":"だって大臣はその権限を持っているんですから。というか大臣しかその権限はないんですから。最高裁の判決で枠組みが否定されたんですよ。それはちょっとおかしいよということが。だから症状の軽い人でも皆また病ですという判決が出たわけですから。"},{"start":11627.136,"end":11654.679,"text":"そこは大臣ぜひ専門家によるこれまでの枠組み法的枠組みを含めた検討会をつくって検討してもらおうというぐらいはお述べいただきたいというふうに思いますがいかがですか伊藤環境大臣"},{"start":11659.183,"end":11674.676,"text":"御指摘がありましたけれども、平成16年、そして今御指摘になりました平成25年、この最高裁判決において、現行の認定基準である手話50年の判断基準は、条件は否定されていないと思います。"},{"start":11675.905,"end":11697.521,"text":"他方で総合的な検討の重要性が指摘された平成25年の最高裁判決を踏まえて昭和52年判断条件に示されている総合的検討をどのように行うかを具体化した数値を平成26年に発しております"},{"start":11698.622,"end":11725.473,"text":"この関係自治体である熊本県鹿児島県新潟県及び新潟市においてはこの通知も踏まえて個々の申請者の暴露証拠因果関係について総合的な検討が行われているものと認識されます引き続き関係の検視と密に連携しながら後継法の丁寧な運用を積み重ねてまいりたいと考えております川内君"},{"start":11727.714,"end":11748.598,"text":"いや大臣後ろから秘書官殿が差し入れた紙を今お読みになられたわけですけれども私は大臣は累次にわたる答弁で政治家として自分がやれることはやりたいというふうにおっしゃっていらっしゃるわけで"},{"start":11753.613,"end":11773.163,"text":"この問題がなかなか解決しないそして最高裁で判決が出てもいいやと要するに後ろから今秘書官が差し入れた紙にはいいやと僕たち悪くないもんと言っている紙を差し入れているわけですよ"},{"start":11774.042,"end":11786.395,"text":"でも政府の責任を平成16年に指摘されてもう認めざるを得なくなったわけですから政府に責任がありますということになっているわけですから"},{"start":11787.406,"end":11809.845,"text":"そしたら今度平成25年に公権法上の水俣病それから特措法上の水俣病被害者どちらも水俣病だよとそれ以外の人の中にも水俣病がいるよという判決が出たわけですから最高裁でですよだから私は"},{"start":11810.56,"end":11833.077,"text":"環境省の事務方の人といろんなことを教えていただいていても裁判に勝ったとか負けたとか言うんですよね私はそういう問題じゃないと思うんですもう自分たちはあまりよくできないから裁判でやってよということじゃないと思うんですよ"},{"start":11833.934,"end":11850.246,"text":"政府として何ができるのかということを考えたときにいや検討会立ち上げて今のままでいいもんというんだったらそういう結論でいいんですよだけど平成25年のちょっと待っててねスイッチ切らないでよ"},{"start":11852.025,"end":11879.957,"text":"平成25年の判決を受けて環境省の事務方に聞いたらですよ52年判断条件を見直す意思決定をしたという意思決定文書が見直さないという意思決定をした意思決定文書がありますかと聞いたらないと言ったんですよ"},{"start":11881.101,"end":11901.669,"text":"ということは最高裁判決を受けても昭和52年のままずっと来ているということなんですよ見直さないんだからそれは政府として平成16年に責任を指摘されて25年に全体の枠組みを否定されたわけだから"},{"start":11902.799,"end":11931.478,"text":"その今までの腰方行く末をちょっと議論すると専門家に議論してもらうという検討会検討会まで行かないんだったらそれこそタスクフォースでも何でもいいですよ何か議論すべきなんですよそうじゃないと絶対解決しないんです政府としてぜひもう一度政治家伊藤慎太郎尊敬してるんですから政治家伊藤慎太郎として"},{"start":11933.001,"end":11961.666,"text":"検討会の立ち上げを立ち上げするじゃなくて検討会の立ち上げを検討するでいいちょっと考えてみると事務方と話し合ってみるということぐらい言ってくださいよ委員長伊藤環境大臣委員長御指摘を踏まえて適切に対処してまいりたいと思います川内君"},{"start":11963.66,"end":11964.109,"text":"終わります。"},{"start":11982.166,"end":12011.141,"text":"次に篠原貴司君立憲民主党のお通りを務めます篠原貴司でございますもう南部を本当に68年とか経って何回国会で議論されているか分かりませんダブルの避ける意味もあって最初に来てられますかね石井政府官来ておいでいただいてますねそちらの方からお伺いしたいと思います"},{"start":12013.041,"end":12039.377,"text":"熊本の人には今熱狂的に迎えられていますTSMC私はこれは非常に心配しているんです第二の水俣病になるんじゃないかと皆さんご存知だと思いますシリコン半導体シリコンバレーとよく言われますなぜかというと半導体をつくるには水がしかもきれいな水が必要なんですよ"},{"start":12040.051,"end":12064.86,"text":"だから長野県で言えば稲谷があるんですシリコンバレーと呼ばれているところもあります榊町というのを僕の選挙区じゃないんですけれども上田と長野の間にあるんですそこもシリコンバレーで九州を川島前知事は新たなシリコンアイランドに行っていると"},{"start":12069.392,"end":12096.728,"text":"原発もそうです明るい未来のエネルギーとそれでもっとみんな他も決してワイワイ言って問題あるのをチェックしないんですよまた同じことが行われている経産省は非常に無責任だと思います日米半導体摩擦というのがあったんです日本が世界の半導体の大半を"},{"start":12098.106,"end":12124.66,"text":"生産して輸出して相手の国の産業を潰しているとやめてくれとアメリカがカンカンになって怒ってそのおかげに日本は買えと言われて金額で大きくなるのは航空機です航空機は日本で作っていませんから買えばいいわけです金額的にはささやかなんですけどね臨時産物をいっぱい輸入させられたんですこういうのは"},{"start":12125.663,"end":12147.891,"text":"中山間地域の地域の疲弊につながっているんですそうやっておきながら円高事業対策とかやってましたけど途中からのぼさえ上がったんですもう弱い産業は日本国になくたっていいと競争原理の働きです労働集約的なのは東南アジア中国に行ったっていいと"},{"start":12149.488,"end":12177.349,"text":"先端産業だけが日本に残ればいいという生意気ですよ人間も生意気になってくる人はいっぱいいるんですけどね産業界もそうです経産省は生意気になって一切援助しないというのでやってこのざまですないと車もエンジンで走っているのはあるんだけれども車に積んだ車載半導体が必要だとそれがないというので日本の自動車産業真っ青になったわけです"},{"start":12179.224,"end":12199.666,"text":"で補助金消しからん補助金消しからんと言っておきながら5000億近い補助金を1企業に出すと農林産市も真面目ですよ1農家に補助金出しませんそっちは融資です共同でやっているのにしか出さないんです"},{"start":12200.708,"end":12226.312,"text":"うちの昔があったりすっけないしですところが一大企業で進出してくると日本に行ってやるという態度だと思います私は違うと思います台湾で文句言われっぱなしなんですDSMCは中国の企業だと台湾を汚しまくっているとサイエンスパークとか言われています第一と第二があると"},{"start":12226.997,"end":12255.156,"text":"近隣住民カンカンです森は切る日本で数少ない東京の森を切ったりするとんでもない知事もいますけどねめちゃくちゃです出てけと追い出されてるんですそこはちょうどいいからと水が豊富なんですだから地下水熊本市周辺の人たち100万人地下水地下水のきれいな水を飲んでるんです川を流れて止めて浄化してるんじゃないんですよ"},{"start":12256.351,"end":12283.36,"text":"水前寺公園というのがありますが水が豊富だからなんですこういう実態を経産省は知っているんでしょうか私はこれもだましですよ全然知らばっくれてそして歓迎一色で受け入れている何かちょっと最近の新聞を調べましたら多少あったんですね熊本だけです全国には"},{"start":12285.652,"end":12309.62,"text":"全国紙のところに書いてないんです熊本版のところに熊本県がそれは心配だと言ったけれどもいやみんな環境をきちんとやっていてそんな問題はないないないないと言って書いてきているだから安心だと言って工場をつくっているこの実態を経産省は知っているんでしょうか政務官は承知していますか石井経済産業大臣政務官"},{"start":12315.02,"end":12340.22,"text":"篠原委員のご質問にお答えさせていただきますまず台湾でのTSMCの水素汚染が問題になっているかどうかというお話におっしゃられましたTSMCの工場が立地する台湾の新中サイエンスパーク周辺地域において環境汚染を懸念する声があるということは承知しております"},{"start":12341.161,"end":12356.566,"text":"こうした懸念を受けて昨年夏熊本県庁が現地を訪問し調査を行ったところtsmcが原因で深刻な環境問題が発生している事実はない旨を確認しその結果については公表されているものと承知しております"},{"start":12357.926,"end":12383.926,"text":"経済省としても引き続き状況を注視するとともに自治体とも連携し必要に応じて自治体というのは熊本県ということでございますけれども連携して必要に応じて対応を行ってまいりたいとそう考えております篠原君委員長どこだ聞いたセリフですってね我が日本国で水又でも我が野川でも何年いやうちが悪くないって何年言ってたんでしょう"},{"start":12386.932,"end":12412.461,"text":"もしこうだったら分かっていたら早くやっていったらさっき野間さんの質問の中にありました早くテレビの後ろの方で早くこれをやっていたらと健康調査もありますけれども早く分かっていたら早く公害認定していたら最初はみんなそう言っているんですだまくらかしているんです同じことを今やっているんですそれは台湾は出て行ってもらいたいから"},{"start":12413.697,"end":12430.549,"text":"この間困っているから出て行かせるのは誰が言いますかそんなの確実私は私の言うことをこんなこと言っちゃいけませんよく当たるんですよみんな本当に得意なことをしているんですよこんなことをしていていいのかと僕は思いますよ"},{"start":12431.611,"end":12450.944,"text":"だから台湾政府もTSMCに文句言えないんです日本のトヨタは農業創生産額をしのぐ売上だとGDPの10%ですところがTSMCは台湾の19%も占めているんですだから文句言えないんですだから皆また分かっていても"},{"start":12451.946,"end":12480.346,"text":"水俣の文句を言ったら水俣氏が生きていけないからってみんな黙ってたのと同じ水俣氏で窒素殿様だから窒素がなかったら困るからと同じことが大変でも起きてるわけですそしてこれは熊本にまた来てるんですどうして私は不思議だと思いますこれ先言うとよくなんで長野県の人に嫌われるかもしれませんけどびっくり行ってんですよPFASちくまが汚染されてるんですなんでちくまが汚染されてるのか"},{"start":12481.277,"end":12509.427,"text":"僕は気になっているんです県庁に聞いたって何だかわからないから後代に帰ってきません農薬だとか同じことは言われる農薬汚染じゃないかとマルチ栽培というのをビニールをかぶせているのはあこから何か血水が出ているんじゃないかと私たちは違うんじゃないかとあんまり断定的なことは言えませんけれどもね半導体にはいろいろな特殊なガスが必要だし液晶のところを"},{"start":12511.448,"end":12538.185,"text":"きれいにするのにエッチングとか使用するんだそうですけどそこにピーファスが使われてるんです長野県は軽薄単焼しか成り立たないです工業では重化学工業なんてありえないですね港から離れてますからだから私のところで言えば振興電気日本無線とか半導体産業なんです私はそこからいっぱい有毒物質が"},{"start":12539.113,"end":12563.595,"text":"流れているのではないかと日本中は汚染されてしまうきれいな水を求めてきたところで汚染されてしまうんですこれは私は放っておいてもらっちゃ困ると思います絶対に二度と同じ間違いをしないようにしてもらいたいと思います熊本県にも警告したいと思います辞めるべきだと思いますtsmc"},{"start":12566.664,"end":12592.758,"text":"そんなに大事だったら自分たちまたゼロからやり直せとそして絶対必要なのは競争原理競争原理来ていますけれども必要不可欠なものの何%かぐらいは50%ぐらいは国内で作るその食料それになるわけです経済安全保障大事だとどうしているかというと傑作です陶器淡水といってこの辺でわかる人いますか陶器淡水と"},{"start":12594.244,"end":12623.288,"text":"冬水を溜めとくんです田んぼに九州は浦作できるんです麦でも大豆でも何でも冬の間にそれをやめて水を溜めておいてくれと水がなくなるからと食料安全保障をそっちにおけて半導体の水のために田んぼに水を溜めておいてそして地下水を豊富にしてそこまでしてるんですよ"},{"start":12624.141,"end":12641.973,"text":"しかしそこまでやって汚染水をだんだん流されて、日本中が汚されるんです。また金、金、金でやりだすんです。僕は見てられないと思います。ちゃんと国会でこういう質問をしている人が今までいたのかどうかはわかりませんけれども。"},{"start":12642.975,"end":12667.054,"text":"重大警告をしておきますもう政務官はこれで結構です経済省が戻ってからこれをちゃんと伝えていただきたいと思います次に今まで皆さんは触れていられないことなんですが環境省の職員の構成の問題です熊本に港に行かれた方部長さん"},{"start":12670.441,"end":12693.597,"text":"上野田部長さんそれから室長さんとか異形議官の方ですねだけどちょっと聞いたらみんな厚生労働省を採用で厚生労働省からの出向だと環境省できて何年ですか1971年にできたんです環境省になったのは2001年です"},{"start":12695.441,"end":12724.095,"text":"意見議官環境省にいっぱい必要ないなんでそんなことするのかあっち行ったりこっち行ったりするのはいいんですだけどホームグラウンドが環境省で県に出向する厚生労働省に行く外国のどこかに行くだけどホームグラウンドは環境省だという意見議官をつくったからだめじゃないですかこういうところを頼んでいるとどうしてそういうことをしないのかと思うんです大臣これは大臣の鶴の一声で直せますから直してください"},{"start":12726.625,"end":12748.599,"text":"伊藤環境大臣お答え申し上げますいつも重要な御指摘をいただきましてありがとうございます少し事実関係を申し上げて私の意見を申し上げたいと思います御案内のように環境超発足から53年がたち多数の職員を環境省で採用育成してきております"},{"start":12750.113,"end":12773.658,"text":"こうした職員は多様な専門性意見議案もそうですけれども有しており複雑高度化する行政ニーズに迅速かつ的確に対応するためそれぞれ貢献していると思います御指摘の意見議案でございますけれども意見議案を含めて環境省としてこれから多様な職員採用を育成してまいりたいと思います"},{"start":12774.358,"end":12790.847,"text":"ただ他省庁との比較を必ずしも出すべきではありませんけれども環境省におけるプロパーの職員比率はどんどん高まってきておりますただ残念ながら今プロパーで池がいないというのも一時でございますのでそこも含めてしっかり改善してまいりたいと思います"},{"start":12791.88,"end":12816.216,"text":"篠原君ずっと環境省にいる必要はないんですよだけど環境省でずっと行くんだとここがホームグラウンドだという人を作らなきゃだめですこれちょっと余計な話ですけどね大臣何でもできるというのは小村政彦外務大臣のときにね僕は同じように形成的な提言をしたんですどのかというとアフリカ大臣はアフリカ大臣はティガッドとか言ってやってられるけどもアフリカに若い頃行ったりしたらその人たちは偉くしないと"},{"start":12817.972,"end":12832.623,"text":"聞いたことなんて言っちゃわからないけどそういう人を大使にしていると言ったらちゃんとやりますと勝ち気ですからねそれを聞いてそれから3ヶ月後ぐらいに大臣官房の課長3人を一斉にアフリカの大使にしたんです"},{"start":12833.533,"end":12857.012,"text":"そういうことできるんですさっき大臣だから何もできる幸せなポジションだと言ってられましたけれどもそういうことできるんですからぜひやってくださいそれじゃあ本番の時間はそんなにないんですけれども皆また目をやっぱり何が一番もったいかというと私は"},{"start":12858.4,"end":12882.913,"text":"いっぱい今までの排水を止めなかった公害の病だと認定しなかったというのはいろいろありますだけれども何がしていなかった国の責任を認めなかったと何が一番いけないかというと健康調査をしていないことだと思いますこれは初めて知りました熊本県がもうとっくの昔にちゃんとしたのを出していたこの差は知っていましたかね"},{"start":12884.435,"end":12901.72,"text":"それを国が全然採用しないで知らばっかりこうなったことあるかと思うこれを全部やったりしたらいや隣を気にして手を挙げられないとなくなるわけですよ国や県がちゃんと検査してくれたそして俺は私は水俣病だと思う"},{"start":12902.406,"end":12919.784,"text":"だからといってじゃあこういう程度だったら人によって症状が違いますからねそれで分かってくるんですそれで一斉に解決できるわけですこれぜひしていただきたいと思いますけどね何でこれができないのか大臣お答えいただきます伊藤環境大臣"},{"start":12925.407,"end":12941.353,"text":"特措法第37条3項で司法の開発が必要であるというふうに謳われておりますので環境省としては農事系とMRIによる司法の開発を進めてきたところでございます何でとおっしゃられましたけれども"},{"start":12942.533,"end":12957.809,"text":"私も必ずしも医学研究者はないんですけれどもこの手法の開発に当たってはまず研究に御協力いただける患者さんを探し研究内容を御説明して個別に同意をいただいた上で"},{"start":12958.57,"end":12979.031,"text":"医療機関で複数の検査を受けていただく必要がありますこうした形で丁寧に研究を進めさらに汚染地域外のお住まいの健常の方にもご協力をいただいて科学的知見を分析家となる300人以上の規模の対象を集めてきているわけでございます"},{"start":12979.651,"end":12996.651,"text":"この結果この手法の開発が一定の精度に達したところから昨年度立ち上げた研究班において健康調査のあり方の研究が進まれておりこうした専門家による議論も十分に踏まえながらできるだけ早く検討を進めてまいりたいと思います"},{"start":12997.592,"end":13016.228,"text":"一方でこの水俣病問題についてはこれも繰り返しで恐縮ですけれども公害健康被害保障法に基づいて3000人が認定を受けて保障を受けられるとともにこれまで平成7年と平成21年の2度にわたる政治救済により合わせて5万人以上が救済されております"},{"start":13017.549,"end":13039.734,"text":"このミナマト病対策でございますけれども熊本新潟で意見交換を進めるとともによくお話をお伺いして今までの長い歴史複雑な状況これを十分に踏まえつつ真摯に前進させるために全力を挙げてまいりたいと思います委員長"},{"start":13040.41,"end":13059.365,"text":"石原君時間が押していますのでちょっと僕がわーっと言いますから聞いていただきたいと思います資料の4ページの資料を出してありますが3つの判決が違うんですよねごとごとしているのでこんなに各地の判決もまちまちだったら患者の皆さん困りますよ"},{"start":13060.888,"end":13087.197,"text":"地方がラストリゾートですけどこれに頼ろうと思っていても大阪地裁のようにみんななるんだったらいいんですけどこれはやっぱり行政がやらなくちゃいけないと思います地方と行政と立法と3つに絡んでいるんです日本のシステムが問われていると思います68年も経ってこれ一つ解決できないのかと何をしているのかと次のページは前のときにも提出しましたけれども和解に至っての国が総理が"},{"start":13088.462,"end":13117.61,"text":"で解決してるんですよハンセン病も総理談話総理談話で解決したはずですそしてそういうことできるはずそれが2ページ目ですそして次はですね去年の9月の私の長野駅前で月曜日外戦をしてるんですがその時のペーパーでその2ページ目のところを見てくださいここでちょっと言ったかと思いましたあんまり言ってないんですがドミニカに農業移民で行ったところは土地が全然利用されて嘘で提供されてなかったとそれでもう路頭に迷うようです"},{"start":13119.476,"end":13146.173,"text":"我が日本国金持ち日本国は小泉純一郎総理が談を発表して1人200万円とそのときに保証をしたとドミニカル政府は黙っていたとしかしお金がたまってきたんでしょうねびっくらきをとるんですよ43世帯家族に対して一家族あたり2000万円の保証をするというのを発表してやっているんです貧乏国なんて言っちゃ悪いんですがそのお金もない国はこういうことをしているんです"},{"start":13146.826,"end":13171.167,"text":"日本国はなんでここに書いてあるんですか誤らない失敗を認めない日本はそうなんですよしつこいんですそんな中で私の個人的なことですがちょっとお話しさせていただきたいと思いますもうほとんど環境省の人たちも知らないと思います山の内豊則さんという立派な方がおられたんです環境省環境庁ですよ"},{"start":13173.098,"end":13200.338,"text":"1937年生まれ私より10歳ぐらい上ですけれどもそれで企画調整局長で悩んで自殺されたんですこの方私何で知っているかというとですね霞が関ペンの会というのがあったんですどういうことかというと霞が関の役人で本を書いていると自分のやった法律の解説書じゃなくてそうじゃない本を書いているとで"},{"start":13202.165,"end":13229.162,"text":"山内さんから電話がかかってきて私はアメリカは田舎の留学という本を出したと思うんですそういうことをやりたいから会に参加してくれて勉強会をやったりすると非常に優しい人でした物押しが柔らかでそういう人だから私は入ったんですが他に竹本直一さんこれから厚生労働省の先輩では大泉博子さんといましたこの方が"},{"start":13230.894,"end":13258.5,"text":"本当はミナマタ病の患者を救いたいから全面的に分かれたいというのは国は絶対分かれちゃいけないとそもそも福祉行政をやりたいということで厚生省に入られたそういう人なんですそういう人なんで命を絶たれるんですびっくり今日展示するのに命を絶たれる1990年ですけど環境庁長官が30年ぶりにミナマタを訪問しているんです"},{"start":13259.719,"end":13279.799,"text":"そういう高圧的な国なんです現場にも行かないとそれからすれば大事に大したものでしてだいぶ日本国政府をやらなくなったと思います私はちょっとだけつなぎで皆また病被害者とともに歩む会の会長というのをやっていたんです私の選挙は関係ないんですよ"},{"start":13280.509,"end":13309.284,"text":"たった一つは環境委員会の近藤さんにすぐ主みたいになっているのでしょうがないから近藤さんやった方がいいんですけれども嫌がっていましたので何でやったかというとこの山尾主さんの無念を晴らすことができるんじゃないかということですしかし私よりも荒々を抱えた西村はちなみに水俣のすぐ南の野間竹志の方がふさわしいから会長と事務局長にしてうまくいっていると思いますけれども"},{"start":13309.909,"end":13334.127,"text":"これはやる気があるかどうかですよ山内局長自ら命を断たれた方この旨を話していただきたいと思います環境省の職員の皆さんにまずそういう気持ちを持っていただければさっき川内さんが裁判に負けたかったとか言っているそんなんじゃないよと当たり前ですよそれでうちの方の変な人たちがこの問題を前に行く"},{"start":13335.256,"end":13352.774,"text":"切断した事件があった時に環境大臣の食い取れるとか言って喜んでいたのを言いましたけど僕は怒鳴りつきました何ばかりのことを言っているんだとそんなのお知事はないとちょうどこういうのがあったからちょうど攻めたりするだからこんなことがあったんだこれをきっかけに水俣島の患者を一気に救うんだと"},{"start":13353.994,"end":13376.434,"text":"そういう機会今大臣は大変かもしれませんけどそういう機会に恵まれておられるんだと思いますこの絶好の機会をぜひ生かして解決することをお願いしまして私の質問を終わらせていただきますありがとうございました午後1時から委員会を再開することとしこの際休憩といたします"},{"start":15561.527,"end":15576.225,"text":"ありがとうございました"},{"start":15585.051,"end":15590.977,"text":"休憩前に引き続き会議を開きます質疑を続行いたします市村光一郎君市村君"},{"start":15608.407,"end":15632.604,"text":"希望上の方発言はやしてくださいはいすいません改めまして日本維新の会の市村でございます今日は40分いただきまして質疑をさせていただきたいと思いますよろしくお願いします私は改めまして申し上げますが環境のフィルターをあらゆる政策には環境のフィルターを通すべきだとこういう思いで政策活動に取り組んでおります"},{"start":15633.364,"end":15659.807,"text":"そういう観点からしますと今日こうしたお時間をいただいたことを心から感謝をいたしますでは早速質疑に入りますまずは唐突になるかもしれませんが薄微信の話をさせていただきたいと存じますまず薄微信は外来種としてはどのような類型にありますでしょうか簡単にお答えください環境省白石自然環境局長"},{"start":15667.694,"end":15688.888,"text":"答え申し上げますまずはハクビシンでございますけれどもいわゆる特定外来生物ということではございませんこちらにつきましては我が国において生物の種の童貞の前提となる生物分類学が発展して海外との物流が増加した"},{"start":15689.548,"end":15705.34,"text":"明治期以降のものを対象として特定外来生物というふうにしておりますけれども薄微塵は明治時代以前に我が国に持ち込まれた外来種でございますので科学的根拠に基づいて整理されていることから特定外来生物には指定されていないということでございます"},{"start":15706.276,"end":15723.814,"text":"内村君薄微塵と同様の農作物被害をもたらしているのにアライグマがありますがこのアライグマは今の話の中に出てきましたように特定外来"},{"start":15725.095,"end":15753.92,"text":"種の生物ということで指定されているということでこれは狩猟期間以外でもこれはハクビシンアライゴマは捕らえることができるということなんですけれどもこのハクビシンについては特定とは指定されていないがために狩猟はできるんですけれども狩猟期間以外はとってはいけないと"},{"start":15754.68,"end":15770.934,"text":"こういうことになっているということでありますそうしますと狩猟機関以外に例えば罠に仕掛けて箱にアライグマとハクビシンが同時に入っていることがあるというときにアライグマは捕獲していい"},{"start":15771.474,"end":15796.565,"text":"そしてそれを役所に持っていくと役所によって自治体によって違うらしいんですが中には1000円あるいは3000円という報奨金を出すところがあるしかし薄利市については同等の実は農作物被害を与えているにもかかわらず取っちゃいけない使用期間以外は"},{"start":15797.486,"end":15812.868,"text":"これも許可を申請して許可を自治体から取ればやっていいと狩猟する資格を持っている人は取っていいらしいんですがその申請して許可を得なくちゃいけないということであります"},{"start":15813.828,"end":15840.48,"text":"そうすると非常に大変手間がかかるということもあって実際に同じ箱にアライグマが入って薄微芯が入っているのに一方は取っていい持っていったら1000円とか3000円の保証金が出る一方は持ってきても困ると今は取っちゃいけませんよと逃がしてくださいというようなことになってしかし逃がしてしまうとこの薄微芯どこに行くかわからないわけですね"},{"start":15841.774,"end":15870.115,"text":"あの人は自分の村とか町以外のところに持っていってそれを捨てるというか逃がすとなるとそっちに被害が及ぶということになって今アライグマと同様にハクビシンもだいぶ対策をとられていますが増えているところもあるというところでこれをやはりハクビシンも特定外来種に指定したらどうだという意見があるんですがこれについていかがでございますかね"},{"start":15870.738,"end":15872.494,"text":"白石自然環境局長"},{"start":15877.546,"end":15903.625,"text":"お答え申し上げます答弁の繰り返しになりますけれども特定外来種特定外来生物これは生物の導体の前提となる生物分類学が発展して海外との物流が増加したのが明治時代以降であることを踏まえて原則として明治時代以降に我が国に導入されたというのが考えるのが妥当な生物を特定外来生物というふうにしております"},{"start":15904.244,"end":15915.992,"text":"ハクビシンは明治以前にも持ち込まれた外来種でございますので現時点では特定外来生物に指定することは考えておりません市村君であれば"},{"start":15920.075,"end":15948.991,"text":"今先ほど私からも申し上げましたが市町村に申請して許可を得れば狩猟機関以外でも確保が可能だというところが制度があるということなんですが残念ながらがそれが周知徹底されていない状況があるようでございますがそれを大臣ぜひとも周知徹底を今一度図っていただきたいと存じますがいかがでございましょうか委員長伊藤環境大臣"},{"start":15951.653,"end":15975.58,"text":"お答え申し上げます狩猟機関外にハクビシンを捕獲する場合には鳥獣保護管理法に基づく許可が必要となります同法の許可を受けて捕獲されたハクビシンの数は令和元年度では37都道府県合わせて約2万3000頭となっております"},{"start":15976.34,"end":16003.053,"text":"薄微塵が分布している自治体の多くで同法の許可を受けた捕獲が実施されている状況にございます環境省としても長寿保護管理法に基づく許可捕獲制度について環境省ホームページでの周知を図っているほか農林水産省が発行している野生長寿被害防止マニュアルや都道府県や市町村等を対象とした研修等でも随時の周知が行われると承知しております"},{"start":16003.933,"end":16020.118,"text":"御指摘もあります引き続き農林水産省と連携して長寿法管理法に基づく長寿の許可捕獲制度の適切な運用について都道府県市町村に対して周知してまいりたいと考えております市長市原君はい"},{"start":16021.719,"end":16045.978,"text":"大変被害を受けて苦しんでいる農家さんがいらっしゃいますのでぜひともそういう特定には指定するのはなかなか難しいんですけれども現実的に狩猟をできるような制度があるということでありますのでぜひとも徹底をさせていただきたいと思いますこれは農作物被害じゃなくて今空き家が全国に900万個ぐらいあると"},{"start":16046.678,"end":16071.788,"text":"これマンションとか含んでいません1戸建てで900万戸ぐらいあるということで特にそういう農村地帯の空き家にそういう薄微塵とかが屋根裏とかに忍び込んでそこで巣をつくるということそこで生きていくということになるとそこにダニとかが発生してこのダニ被害というのもかなり深刻な状況になっていると"},{"start":16072.268,"end":16093.961,"text":"ということもあるようでありますのでぜひともそうした状況をそういう現地現場の状況をしっかりと把握していただきましてそれを解決する方法もちろん動物保護という観点も特に環境省さんの観点から言うと必要なことかもしれませんが一方でやはり人間の生活営みというのを守っていくと"},{"start":16094.801,"end":16112.894,"text":"というのも必要でありますのでその辺のバランスは大変難しいかもしれませんがぜひとも農林水産省さんとこれは協力していただいてそういう制度の周知徹底を図っていただきたいと存じます次に今度は首垢艶紙切りというのがいます"},{"start":16113.494,"end":16137.726,"text":"これは2012年に初めて愛知県で発見されているということでありましてこれは世界の害虫でありますけれども世界の状況を見ますと発見し次第その発見された木を即刻伐採して数年間にわたってモニタリングをするというのが基本対策と"},{"start":16138.386,"end":16167.649,"text":"いうことになっているらしいんですが残念ながら2012年に見つかって以降ですねそういう即伐採ということをしなかったがためにですね結局今かなり全国全国ともは言いませんが九州と北海道にはまで行ってないようでありますけども本州四国にはですね今この首垢艶紙切りがですね広がっているとこれは特定外来種ということでございましてこの他にもですねあの"},{"start":16168.169,"end":16194.488,"text":"もう2つですねこのツヤ肌ゴマダラカミキリというのとサビロクワカミキリというのも特定外来種に指定されて防除というかですねをしなくちゃいけないということになっているようでありますが残念ながらちょっとですねなかなかこれ梅の木とか桃の木それから我々日本人がですねこういう中愛している桜の木"},{"start":16195.749,"end":16211.52,"text":"に被害を与えるということでこれを直ちに伐採するという発想が2012年段階ではなかなか取りにくかったのではないかと思いますやはり農家さんからすれば大切に育てている梅の木桃の木酢桃の木とか"},{"start":16212.461,"end":16231.816,"text":"それから桜も桜並木にもし首輪がつやはみ切りが発見されますと伐採しろと言われるといや皆さん楽しんでいるのにと何とかならないのかということで何とかしようとされてきたんだと思いますいろいろ農薬とか入れてあと熱湯を張ったりとかですね"},{"start":16232.196,"end":16247.622,"text":"いろいろ工夫はされてきたんですが残念ながらこれは群馬県とかの取組をかなりのお金をかけてやったんですけれども結局は防ぎきれていないということで広がっているこういうことになっているようであります"},{"start":16248.442,"end":16276.829,"text":"実際もうそれが例えば和歌山県みかんの里あと梅の里南高梅とか有名ですけれどもいよいよそこまで今首垢が来ているということでこのままいきますと南高梅の里に首垢が入るのももう間近じゃないかというふうに言われているようでありましてこれはもう即刻対応しなくちゃならないとその対応につきましてはやはり即時伐採と"},{"start":16277.569,"end":16292.612,"text":"いうことがもう必要とそれから数年間にわたるモニタリングが必要じゃないかというふうに言われておりますが大臣これどうしたらよろしいでしょうかすみませんどうぞはいよろしくお願いします竹村農林水産副大臣すみません"},{"start":16294.784,"end":16308.224,"text":"お答え申し上げますご指摘のとおり被害が確認された木を伐採することは効果が高い防状方法の一つです他方で伐採した木の生産者にとっては一定期間収入が減少することとなり"},{"start":16309.008,"end":16331.177,"text":"大きな負担が生じることにも配慮が必要であり地元自治体において現場の実情を踏まえて適切な防除方法を選択されているものと考えております具体的に現在首輪かつつやかみ切りが確認された園地等におきましては被害時の伐採だけでなくこれも御指摘のとおりでありますが農薬による防除また羽化した成虫の飛散防止のためにネットを巻く"},{"start":16332.017,"end":16360.243,"text":"といった対策を発生状況に応じて組み合わせて被害抑制を図っているところでありますこのような取り組みに対しましては農林水産省では伐採や伐採後の焼却費用にかかる費用また伐採に使用するチェーンソー等の購入費用さらには防状用の薬剤や被産防止のためのネット等の購入費用等について支援を行っておりますまた園地の再生に向けて被害樹の伐採後に開植をする場合開植費用や養牧管理費用を支援をしております"},{"start":16360.723,"end":16370.261,"text":"引き続き環境省や関係都道府県等の関係機関団体と連携をしながら首輪活や紙切りのまん延防止対策をとってまいります以上です市長市村君"},{"start":16372.405,"end":16395.985,"text":"もちろん先ほども申し上げましたように2012年に初めて発見されて以来農林水産省さんも何とかしようと何とか切られ合いで頑張ろうと頑張ってきたのはもう本当にそのご努力は多とするところなんですけれども結局防ぎきれていないという現状があってこのままいくとさらにまた広がる可能性があるとなると"},{"start":16396.485,"end":16411.716,"text":"やはりこれは基本に返って立ち返るとやはりもう即時伐採というしかこれはないのではないかと私は思うんですが副大臣いかがですか竹村農林水産副大臣"},{"start":16415.221,"end":16436.271,"text":"繰り返しになりますけれども伐採をするとなりますと木の生産者にとりましては一定期間収入が減少するという大きな負担が生じることにも配慮が必要でありますそれぞれの地元の自治体において現場の実情を踏まえて適切な防御方法を選択するべきではないかと考えます以上です"},{"start":16437.351,"end":16466.331,"text":"竹村君これですねありがとうございます委員長すいませんこれ国立研究開発法人の森林総合研究所が出している首垢艶上金の防状法というこれは国の機関ですけれどもここにも結局とりあえず即時伐採その後の長期間のモニタリングというのが基本であるということを研究所が出しておられるわけですねこれ"},{"start":16467.031,"end":16482.117,"text":"ですからやはりこれはそのまま忍びないんだけれども今までやってきて結局防ぎきれていないというこの現状を考えそこからスタートしていかなくちゃならないのではないかとそれは忍びないと思います"},{"start":16482.917,"end":16511.002,"text":"私も私の地元で12年前ですねウメニンモウイルスというのが出てですね結局一生懸命何とか切らないで頑張ろうとしていたんですけれども最後は最後ですねやはりもう無理だということでやはりもう伐採に応じるとただそのときに今さっき副大臣もおっしゃっていただいたようにやはり伐採費用の問題とかですねその後の再植林とそれから育成の問題ときの補助とかですね"},{"start":16511.722,"end":16532.227,"text":"それはぜひともお願いしますということで当時は民主党政権でしたけれども私も民主党にいてそれでそれはやらせていただきましただからぜひとも忍びないんですけれども何とかその伐採した後の今農林水産省も頑張っておられるようにその後の補助というか支援も含めて"},{"start":16532.907,"end":16562.118,"text":"それからその間の生産ができない出荷できないそして収入がないこういうところも含めてやはりぜひとも制度を考えていただいてトリコに首や髪切りはじめ3種特定外来種に指定されていますのでこうしたものに対して即時対応する早期発見早期対処ということをやはりぜひともやっていただきたいと思いますがいかがですか"},{"start":16564.232,"end":16567.836,"text":"はい短くお願いいたします大島大臣官房参事官"},{"start":16573.69,"end":16598.679,"text":"お答えいたします。私どもの防除対策の基本的な考え方につきましては、先ほど副大臣からご答弁を申し上げたとおりでございます。基本的な考え方といたしましては、その防除のステージがございますので、まん延の初期、そしてあるいは深刻になって被害が甚大になっている時期、いろいろとございます。先生、御言及されました森林総研の丸々においても、特に被害が深刻になったときは、伐採を基本にということもございます。"},{"start":16600,"end":16627.997,"text":"和歌山等の梅の第三地で大変被害エリアが近づいてきているということは私ども大変深刻に受けとめております常日頃和歌山県庁さんと意見交換もさせていただいておりますしその時々必要な対策を自治体の意向も踏まえながら講じていくということを基本に対応してまいりたいと思っておりますさまざまかかる傍聴にかかる費用につきましては消費安全対策を付近あとあるいは農産局が持っております家事の支援の対策によって措置をしてまいりたいと考えております"},{"start":16628.197,"end":16646.657,"text":"内村君やっていらっしゃるということは先ほど申し上げましたように多とするところなんですが実際に広がっているということであります私の地元の兵庫県にも入ってきているということでありますのでぜひともですね"},{"start":16647.698,"end":16666.08,"text":"本当に農家さんとか桜の木を楽しみにしている私もその一人ですけれどもその人間からすると大変それを伐採するというのは大変厳しいという思いもあるんですけれどもしかしこれ以上広げないもう拡大期に入っているという認識になると思います今のお話をいただければですね"},{"start":16666.54,"end":16682.032,"text":"と思いますのでぜひとももうこれはですね伐採ということを基本にかえって伐採それから一定期間のモニタリングということをぜひともお願いしたいと思うところでありますそれから次にですね"},{"start":16682.612,"end":16697.853,"text":"そうした害虫害獣害虫とかいうのが早期発見が必要だと早期発見早期対処が必要だという流れの中で各自治体いろいろな取り組みをされているところがあります"},{"start":16700.015,"end":16727.535,"text":"つい最近のことなんですけれども今年の4月なんかは市町村向けの有害鳥獣捕獲確認事務デジタル化サービスとかがスタートしたりとか昨年の3月22日にはレイミーのAI病害中雑草診断とかスマートフォンアプリができたとか神戸市さんでもアプリを使って外来紙切りを創作せよとかですね"},{"start":16728.275,"end":16751.119,"text":"いろいろあと群馬県ホームページだと群馬くびやかネットの運用とかこういうのをこれはおととしとかに運用されています各自治体でそういう早期発見早期対象という取り組みをやっておられますしかもそれをDXの世界時代ですからデジタルの技術を使ってやろうということでありますが"},{"start":16751.639,"end":16775.072,"text":"その観点で例えば今ウェザーネットというのがあってそこが何をやっているかというと会員さんが自分のところにいる上を見上げて雲とか空を映してそれをウェザーネットの解析コンピューターに送るんだと思いますが"},{"start":16775.652,"end":16804.334,"text":"そういうことによって天気予報の確からしさをもっと高めようという努力があるということでそういうことを参考にして獣害とか害獣とか害虫が発生したところの写真例えば捕獲しましたということを写真を撮って送るとか"},{"start":16805.594,"end":16825.679,"text":"まあ見つけましたとなんか首やからしいものを見つけたとまあ別にわからなくてもいいですね素人でいいんですとにかく見つけてアプリをダウンロードして見つけて写真撮ってそれをアップロードしてメインコンピューターに入れてAI解析とかでですねこれはどうも首やからしいとかですねいうことを"},{"start":16828.019,"end":16846.452,"text":"コンピューターが認識したらそれをいち早く警告を発するとしかも位置情報を持ってデータは上がっていますからどの地点に首輪が例えば発生したとか薄微針がつかまったとかこういうのをどんどん送ってもらうと"},{"start":16846.892,"end":16875.901,"text":"というアプリを開発するのが自治体でやるのがいいんですけれども自治体は動物ですから虫とか動物はやはり我々も動物ですけれども動いていますから一つの市町村にいるわけではありませんやはりいろいろ動きますですから国がそういう仕組みをつくって早期発見早期対処という流れをつくったらどうかと思っているんですがこれについては"},{"start":16877.121,"end":16899.795,"text":"どういう御見解でしょうか大臣伊藤環境大臣長お答え申し上げますこの首輪かつや紙切りについては例えば御紹介だったかと思いますけれども群馬県において地域内での発生地点が一目でわかるようなマッピングシステムを運用するなど一部の地方自治体において住民からの情報を収集し"},{"start":16900.515,"end":16916.268,"text":"対策に活用している事例がございますまた全国でも首輪活や亀切りによる被害情報を共有できるオンラインマッピングシステムが森林総合研究所等によって試行的に開発運用されていると承知しております"},{"start":16916.969,"end":16938.203,"text":"また環境省においても野生生物全般を対象に生き物ログシステムを整備運用しスマートフォン等を通じて市民参加で分布情報を収集しております収集情報はオープンデータとして広くインターネット上提供し地方公共団体等に活用いただいております"},{"start":16938.763,"end":16948.878,"text":"引き続き関係省庁と連携してこれらのシステムを最大限活用し関係機関の間で迅速な情報共有と対策への活用を進めてまいりたいと考えております"},{"start":16949.851,"end":16970.153,"text":"内村君いろいろな取組が行われている国レベルでもという話でありましたそこで実際に首輪化の例をとってみてもまた残念ながらそこが防ぎきれていないという現状から考えますと"},{"start":16970.974,"end":16991.25,"text":"それがやはりちゃんとワークしているのかとそういうことをやっているというのはあるんですけれども残念ながら縦割りになってしまっている部分もあるのかもしれませんしそういうのをやはり包括的に考えていただいてやはり効率的に運用もできるようにですね"},{"start":16992.471,"end":17007.962,"text":"同じようなことをやっているのになったらそれをまとめてもっと機能性が発揮できるような効率的にやれるようなそういうようなシステムにしていただきたいと思います本当にぜひともよろしくお願いしますが一言また大臣ちょっと一言今の話にはい東京大臣"},{"start":17011.244,"end":17027.217,"text":"委員の御指摘も踏まえて関係省省また自治体と連携して検討を進めてまいりたいと思いますありがとうございますでは次にこれから今後太陽光パネル"},{"start":17027.918,"end":17051.95,"text":"とか各種いろいろなバッテリーというものが特に電気自動車の時代とかになってきますとそういうバッテリーとか太陽光パネルというのが使われるそれをどう処分していくかということが大変大きな問題になってまいる時代になります"},{"start":17052.53,"end":17076.058,"text":"特に太陽光パネルは2030年問題2040年問題と言われることが言われていますこれはもうあと2030年に関してはあともう5年後ぐらいに出てきますそのときに太陽光パネルの大量廃棄が始まるということになっていましてこの時代これをどう処分するか"},{"start":17078.419,"end":17104.335,"text":"何もしないとそのままどこかの参拝業者の方に手渡されてその方たちがどうするかひょっとしたらゾンと捨てて埋めてしまうということになってしまいかねないということもありまして銀とか銅とか貴重な鉱物質も含んでありますので"},{"start":17105.475,"end":17131.264,"text":"なんとかこういうのをしっかりとリサイクルにも回すということが大切でありますそんなことを考えています今からもう対処をとっておかなければならないこういう思いでありますがこの辺に関して今どういう対応をとられているのかということをまとめて太陽光パネルバッテリーまとめてちょっとお答えいただければと思います伊藤環境大臣"},{"start":17134.175,"end":17153.703,"text":"お答え申し上げます使用済みの太陽光パネルは2030年代後半に年間50万から80万トンの排出量のピープを迎えると想定されておりますこれらについて適正処理を確実に実施するとともにリサイクルの促進を行う必要がございます"},{"start":17154.623,"end":17170.719,"text":"このため昨年4月から経済産業省と共同で有識者検討会を設置いたしまして使用済み太陽光パネル等の廃棄やリサイクルのあり方について検討を進めております今年1月に中間取りまとめを行いました"},{"start":17171.46,"end":17198.348,"text":"中間取りまとめを踏まえて使用済み太陽光パネルのリサイクル促進等のために具体的にどのような仕組みが望ましいのか現在検討を深めてございますまた使用済み太陽光パネルのリサイクルを行う体制の強化も必要ですこのため環境省では太陽光パネルの高度なリサイクル技術の実証事業への支援やリサイクル設備の導入に対する補助を行っております"},{"start":17199.088,"end":17222.242,"text":"加えて今国会で成立いたしました資源循環の促進のための再資源化事業等の高度化に関する法律では部品等の分離回収が困難な廃棄物について高度な技術を用いて再資源化を可能とする事業を対象に環境大臣が認定を行うこととしております"},{"start":17223.26,"end":17238.645,"text":"認定を受けた場合は廃棄物処理法に基づく地方自治体の許可を不要とし手続を迅速化することとしておりこれによって再資源化の取組を後押ししてまいりたいと思いますこれらの取組を通じて"},{"start":17239.344,"end":17257.299,"text":"太陽光パネルの適正処理の実施及びリサイクルの促進に向けて計画的に進めてまいりたいと思いますそれから2問目のことでございますが電気自動車水素燃料電池車の普及拡大が進んでくると思います"},{"start":17257.919,"end":17273.859,"text":"そうすると今後これらが廃棄される際に使用済みの蓄電池の排出量の増加が見込まれますこのためリユースや再資源化の取組を促進し処理体制をあらかじめ構築することが重要だと考えております"},{"start":17275,"end":17293.189,"text":"電気自動車等に搭載されているバッテリーについては現在も事業者が自主的な改修システムを構築しています加えて環境省においても例えば車載バッテリーやハイリチウム蓄電池のリサイクル技術の実証事業により技術開発を支援しております"},{"start":17294.089,"end":17320.755,"text":"加えて既に商用化されたリサイクル技術を用いたリサイクル設備の導入も支援しております今公開で成立した先と同じ法律である恐縮ですけれども資源循環の促進のための再資源化事業等の高度化に関する法律では製造事業者と廃棄物処分業者が連携して実施する再資源化事業などを対象に環境大臣が認定し"},{"start":17321.695,"end":17338.463,"text":"この場合の廃棄物処理法の特例を設けております再資源化の取組を制度面でも後にしてまいりたいと思いますこれらの取組を通じてバッテリー等の排出量が今後増加した場合でも適切に処理が行えるよう処理体制の構築に取り組んでまいりたいと思います"},{"start":17339.684,"end":17356.463,"text":"内丸君ありがとうございますこのバッテリーの話対応コーパネルの話はこれで終了させていただきます次に環境省さんがこれまで取り組んでこられている事業の中で私も御縁があっている事業がありまして"},{"start":17356.903,"end":17376.224,"text":"それは風力発電システムの開発であります日本においては日本独自の風力発電システムを生産とかできる企業はないということで全部外国製ということでありますが"},{"start":17376.884,"end":17401.131,"text":"実はもう2010年頃から日本でも国産の風力発電システムをつくろうという努力はスタートしています九州大学さんが中心になって行われているんですけれどもその中で2010年から環境省の予算環境省の助成で"},{"start":17404.632,"end":17431.94,"text":"付帯式の養生エネルギーファームのアイデアというものを環境省さんが支援しておられたんですねその上に風力発電とか太陽光パネルも乗っけるというところで特に風力発電システムがレンズ技術というのを用いて周風効果を"},{"start":17433.98,"end":17454.78,"text":"修復効果を高めてそして発電量を増すというようなある意味で言うと羽の周りに輪っかをぶつけるというそういうレンズ風車という言い方をされていますがそれ環境省さんが大変支援をされて第一期の試験はそれを養生で養生"},{"start":17457.583,"end":17472.757,"text":"二重の上にそういうレンズ風車を置くそしてパイオーコーパネルも置いてそして電気を作るサイエネですよねサイエネ発電をやるという事業を支援していただいていました"},{"start":17473.737,"end":17499.248,"text":"その後ですねちょっと残念ながら付帯の方は環境省さんの支援ということはなかったんですけどもその後そのレンズ風車の方はですねこれは今度は経産省さんのNHOさんのそしてNEDOさんの支援を受けてですねそのレンズ風車の発展はこの十数年でやってますとさらにその発展系の中のものがですね"},{"start":17500.228,"end":17523.265,"text":"この2022年から今年ということで200キロタイプの風レンズ風車風力発電システムというのが今この8月以降に実際に設置されて得る発電実験が始まるというところまで今来ているところなんです"},{"start":17525.178,"end":17548.743,"text":"今電源構成が2030年に向けて再エネが26%でしたでしょうかというこの中で風力のその中で太陽光が一番割合を占めると思うんですけれども風力もこれから頑張ろうということで経産省さんも特に洋上の付帯式風力発電というのも大変支援されていますし"},{"start":17550.583,"end":17577.911,"text":"この間の日米会談でですね首脳会談でもこの話が出ていたわけですね二重式の養生風力発電とだからこの二重式養生風力発電も取り組んだやはり養生エネルギーファームこれはそもそも環境省さんが一番最初にそういうものを支援していただいておりましてこれをぜひとも風力発電だけではなくて"},{"start":17579.011,"end":17600.765,"text":"その養生エネルギーファームということで風力発電ももちろんあるそして太陽光もあるまたひょっとしたら潮力とか波力ですね海の波力海の潮力それから海洋温度差発電とかですねこういうものを一体として養生エネルギーファームというものに仕上げていくと"},{"start":17601.693,"end":17623.121,"text":"いうことが私は今求められているアイディアではないかと発想ではないかと思っていますが今日は経産省から副大臣をお越しなんですけれどもちょっと根野さんがこうやって支援をしていただいてかつ今から二重式養生風力発電という言い方で今されていますけれどもやはり"},{"start":17624.662,"end":17652.433,"text":"これからせっかく日本は養生エネルギーファームという発想でもやってきた歴史もありますのでぜひともそういう発想で二体式養生風力発電というのを考えて捉え直していただくことができないかなというのが思いなんですがいかがでございますかまず井上部長からお願いします井上省エネルギー新エネルギー部長お答え申し上げます"},{"start":17653.195,"end":17668.706,"text":"養生における再生可能エネルギーにつきましては今後の可能性として養生風力のみならず養生太陽光や潮流活性に加えまして御指摘のようなレンズ型風車を含む養生エネルギーファームもあり得るものというふうに考えております"},{"start":17669.886,"end":17695.86,"text":"養生エネルギーファームの実用化に向けましては海水による電気設備への塩害等の影響を考慮していくことあるいはコスト低減等さまざまな技術的論点に対応していく必要がございますこうした点も踏まえまして御指摘の養生エネルギーファームにつきましてはCO2の排出削減効果や経済発揮効果等の観点から国によるプロジェクト支援の必要性も含めてしっかりと見極めてまいりたいと考えております"},{"start":17696.34,"end":17723.889,"text":"委員長市村君ありがとうございます福田委員いかがでしょうかすっかく今日お越しいただいています岩田経済産業福田委員お答えいたします今の繰り返しの点もございますが養生風力のみならず養生の太陽光や張力の発電を加えてご指摘のようなまたレンズ型風車を含む養生エネルギーファームこういったものはあり得るものだとこのように考えております"},{"start":17724.589,"end":17741.065,"text":"一方で様々な実用化に向けた課題というものもまた整理をされているところでありますので例えば電気設備などの円外の影響こういったことですとかコストの低減こういったところにきちんと対応していく必要があるというふうに考えているところでございます"},{"start":17741.889,"end":17763.848,"text":"市村君実は今の園外というのも含めて実は環境省さんが2010年から支援していただいておったこれ博多湾に二重の式のそういう二重を浮かべて二重ですから浮かぶんですけれどもそういうのを浮かべて"},{"start":17766.329,"end":17793.147,"text":"もちろん海の上に浮かべていますからそういうときにいわゆるサビの話とかサビ止めの話とかもそのときに実は実験されています結構いいサビ止めができたりとかしているんですだから既に実証は結構終わっているものもありましてぜひともそれは国が支援して助成してそういう学術機関とか大学とか学術機関がそこに"},{"start":17794.889,"end":17808.608,"text":"賛同を一緒にやって実際にいろいろな調査結果が出ていると思いますのでそういうのはもう国が持っていらっしゃいますからぜひともそういうものをご参考にいただければと思いますそれでちょっとそこの"},{"start":17808.988,"end":17831.336,"text":"最後になるんですけれども環境省ということでちょっと憂いを申し上げたいのは洋上風力発電ということでこれは着床式のものなんですけれども例えば山形県の湯沢町というところで今後計画されているものの設置区域が"},{"start":17832.476,"end":17849.047,"text":"陸から1.2キロから5キロ以内というところに10から15メガぐらいの巨大な風力発電システムを45機とか50機並べるという仕組みが今計画されているらしいんですが"},{"start":17849.867,"end":17877.352,"text":"これですね今日も時間がないので言いませんがこの低周波たるやこれは1.2キロとか5キロではとても耐えきれないと私は思います諸外国の例を見るとだいたい20キロ以上離していますしかも巨大なものをつくるというのは実はもう時代の流れではないということもですね実は私も旧大に研究員としていさせていただいてそれはもう"},{"start":17877.952,"end":17900.109,"text":"口酸っぱく聞いている話でありまして今これから中型の規模のやつをクラスター化するクラスターというかブドウのふさぎみたいな感じでクラスター化するのがこれから社会の主流なんですですから先ほどのレンズ風車の200キロができますとこの200キロはだいたい今の中でいうと500キロぐらいの役割発電量を持つんです"},{"start":17901.23,"end":17918.306,"text":"周風効果で200キロだけどもだいたい500キロぐらいの発電量を持ちますから500キロというと0.5メガなんですね1メガの半分までいくぐらいのやつが200キロでいけるとそれを2のようにやるということにクラスター化すると"},{"start":17919.526,"end":17947.979,"text":"の方がこれから多分風力発電というのはいい方向でありし世界の権威と言われている先生もこれからはプラスターが望ましいというふうにおっしゃっておられますオランダの先生ですけれどもねですからぜひともそういう方向にしていただきたいと私はそうすべきだというふうに思いますが最後に環境大臣の方からこの思いについて私の提案について御見解を賜れば幸いでございます伊藤環境大臣"},{"start":17951.655,"end":17977.989,"text":"お答え申し上げたいと思います直接の御質問ではありませんけれども環境大臣でありますので御懸念の環境問題についてお話ししたいと思います現行の再エネ回帰療法については経済産業大臣及び国土交通大臣は促進区域の指定に当たり関係行政機関の庁に協議することとしており環境省は"},{"start":17978.829,"end":18003.596,"text":"事業者が環境栄華評価手続きを適切に実施し騒音や鳥類への影響等について適切に調査予測評価を行うことを求める等環境保全の観点から意見を提出しております今後こうした意見も踏まえて事業者において適正な環境配慮を確保しつつ事業が進められていくものと認識しております"},{"start":18004.42,"end":18029.811,"text":"また事業者が環境影響評価準備書を作成した際にはその内容を審査し適切な環境保全措置が講じられるよう環境大臣として必要に応じ厳しく意見を述べていくことになると思いますご提案は非常に興味深い提案ですのでまた私の方もいろいろ勉強して検討してまいりたいと思います委員長ここで終わりますありがとうございました"},{"start":18039.881,"end":18041.148,"text":"次に奥下卓光君"},{"start":18044.607,"end":18071.468,"text":"日本維新の会教育無償を実現する会の奥下でございます本日もよろしくお願いいたしますまず今回のマイク問題を発端に今日の委員会があるわけですけれども先ほど篠原先生がおっしゃったように起こってしまったことも仕方ないのでこれを機にどうより良いものをつくっていくかということの方が大事だというふうに思っておりますので今日はそういった観点から質問をしていきたいと思います"},{"start":18072.869,"end":18095.424,"text":"一連の報道大臣これ何回も言われるのも嫌だと思うんですが涙ながらに語られているのとか拝見させていただいた中でやはり大臣今後より患者さんとかご家族の方に寄り添った解決策を見出していただけるんじゃないかなというふうに思っておりますただ実際ですね"},{"start":18097.605,"end":18122.956,"text":"団体とかの方々が出している要望書を見させていただきました多岐にわたるものです当時の解決策皆さん全力で取り組まれてきたと思いますけれどもやはり年齢とともに症状が変わったりするのは当然だと思うのでそういったことをより解決していくこれは尽力すべきだと思うんですけれども実際この賠償されている先ほどちょっと出ましたが窒素株式会社さん"},{"start":18123.556,"end":18145.625,"text":"ここが仮に何らかの今の要望をかなえるときに最終域取得がやはり費用の問題になってくると思うんですけれどもこの窒素株式会社さん仮に賠償の額が増えたときとかこういった支払い能力というのはどんなものなんでしょうか環境省やりみず総合環境政策統括官"},{"start":18154.52,"end":18176.293,"text":"お答えいたします。家庭の状況の質問でございますので、なかなかお答えするのが難しいものですから、現在の窒素の状況ということでお答えさせていただきます。窒素株式会社は患者保証金等の支払いのため、熊本県から多額の貸付を受けているということでございます。"},{"start":18177.534,"end":18193.591,"text":"同会社は中期計画を策定いたしまして業協力改善に今取り組んでいるところでございますけれども経常利益の中から患者保証金を優先的に支払っていくことこれを支援するため"},{"start":18194.592,"end":18218.77,"text":"平成12年の閣議了解に基づきまして国及び熊本県は経常利益から患者保証金を支払った後可能な範囲で県への貸付金返済を行えるよう各年度におきまして所要の支払猶予措置などを講じているとそういった状況でございます福島君"},{"start":18219.56,"end":18236.671,"text":"ありがとうございますそうですよね非常に今でさえ厳しい状況だというふうに思います今国が毎年肩代わりしてこれ閣議決定までしているわけですけれどもいずれにせよその要望を叶えていくときにこれが"},{"start":18237.331,"end":18261.843,"text":"先日の委員会でもありましたけれども議員立法で何らか取り組んでいくのか政治解決という言葉も出ていましたけれどもそういったときにやはり何らかの負担は出てくると思うんですけれどもそういったときにやはりまだここで増税化とかそんなもあり得ないと思いますしいずれにしても国民納税者の皆様に納得をいただけるものである必要があると思います"},{"start":18262.423,"end":18276.08,"text":"そのためにはやはりもっとこれを機に水俣病についてもっと皆さんに知っていただく必要があると思うんですけれども現在我々が水俣病を学ぶのって小学校5年生なんですけれども"},{"start":18277.188,"end":18295.79,"text":"全部じゃないんですけど4社ほど教科書を取り寄せたところ多くて4ページにわたって水俣病のことを書かれていますこれは小学生の教科書なんで文字も大きく写真も多いんで実質2ページぐらいのものなんですけどもあとの2社は本当に4大工業病"},{"start":18297.653,"end":18312.134,"text":"4大公害病でバーンと票が出て終わっていて一番ひどいところは当時の経済成長とともに公害問題がありましたぐらいで終わっているんですねやはりこれはよくないと思うんですよやはり子どもたちにもきちんと"},{"start":18313.416,"end":18336.842,"text":"高度成長期があって今の我々の生活がある中でこういった問題があったというのをきちんと学んでいただく必要があると思うんですけれどもぜひ大臣の旗振りのもとこういったことを学ぶ機会というか内容にしていっていただきたいと思うんですけれどもいかがでしょうか委員長伊藤環境大臣大事な御指摘をいただいたと思います"},{"start":18337.911,"end":18353.494,"text":"水俣病をはじめとする公害問題は我が国の環境問題の原点でございます子どもを含む国民の皆様にはこの歴史と教訓について学んでいただく機会を設けることは非常に大切だと考えております"},{"start":18355.035,"end":18378.131,"text":"現在の小学校学習指導要領においても関係機関や地域の人々のさまざまな努力によって公害防止や生活環境の改善が図られてきたこと公害から国民の健康な生活を守ることの大切さを理解する知識技能を身につけられるように指導することが求まられております"},{"start":18379.331,"end":18389.777,"text":"環境教育を実践するにあたっては地域において育まれた歴史や教訓等から環境問題を自分ごととして捉え"},{"start":18390.902,"end":18413.638,"text":"実際の行動につなげることが重要だと思います環境省としても環境教育等推進教方針を踏まえ郊外資料館等の施設を適切に活用するなど地域の郊外の歴史や教訓等を踏まえた環境教育を引き続き推進してまいりたいと考えております福島君"},{"start":18414.537,"end":18443.417,"text":"先日の委員会でも環境省の職員の方々はそういった学ぶ場をきちんと設けられているということでしたけれどもぜひ小学校でそういったことが学べる環境づくりをしていただけるようお願いいたします次に水俣病教訓として今後同様の環境汚染病の再発を防ぐことが一番大切かなというふうに思っております現在規制や監督体制に改善点が必要な点とかというのはあるんでしょうか"},{"start":18445.785,"end":18474.938,"text":"環境省土井水大気環境局長お答えいたしますミナバタ病をはじめとします激甚な公害の再発を防ぎ国民の健康の保全生活環境の保全こういったものを図るためには水質汚濁や大気汚染などの公害の防止と環境の保全に関する施策を総合的に有効さらに適切に講じていく必要があるというふうに考えております"},{"start":18475.638,"end":18500.414,"text":"具体的に申し上げますと例えば水質汚濁に関しましては水質汚濁防止法を制定をし工場事業場への排出の規制さらに地方高校団体におきます環境モニタリングや工場事業場への立ち入り調査によります監視指導こういったものが極めて重要だというふうに考えておりますこれらの規制監視指導が"},{"start":18501.234,"end":18522.141,"text":"引き続き適切に行われるよう地方公共団体と連携をいたしまして取組を進めるとともに科学的知見これを継続的に収集をしましてこれに基づきまして環境汚染の防止のために必要な施策につきまして普段の検討また努力に努めてまいりたいというふうに考えております"},{"start":18523.257,"end":18542.979,"text":"岡下君ありがとうございます今科学的知見という言葉があります先ほども出ていましたけれどもやはりきちんとした免疫学に沿ったエビデンスというのはやはり大事で当時そういった技術がなかったこともあると思うので今後そういったことも含めてまた検討していっていただけたらなというふうに思いますのでよろしくお願いいたします"},{"start":18544.1,"end":18569.397,"text":"次にちょっと話は変わりまして大阪に豊野町というところがあるんです私の選挙区の隣町なんですけれどもこちらで大予期審の最終処分所が作られる予定になっております現在ボーリング調査を終えて今月から環境調査に入っているようなんですけれどもこの豊野町は人口減少が続いて22年に過疎地域に指定される"},{"start":18570.357,"end":18587.931,"text":"されることから国からの財政支援を受けることによりそれを機に最終処分所と同時に地域の再開発を進める計画が始まり今日に至っているわけなんですがダイオキシン問題が発覚してから27年という月日が"},{"start":18589.931,"end":18618.836,"text":"町を高齢化させて問題への関心を薄れさせたことも要因だと考えております豊洲町はたまたまこういった財政支援のタイミングも重なり動き出したわけですがこういった問題は先ほど他の方が出した資料では出ておりましたけれども今後全国で各地で起こり得る問題だと思うんですねこうした際に国としてもきちんと補助対応を助けていく必要があると思うんですけれどもいかがでしょうか"},{"start":18621.058,"end":18624.024,"text":"環境省住倉環境再生資源循環局次長"},{"start":18627.745,"end":18654.66,"text":"お答え申し上げます環境省におきましては最終処分所を含めた一般廃棄物処理施設の整備に対しまして循環型社会形成推進交付金等により地域の実情等も考慮して市町村等へ財政支援を行っているところでございますまた仮想地域におきましてはこの交付要件を緩和するなどの柔軟な対応を行っているところでございます"},{"start":18655.32,"end":18684.257,"text":"ご質問いただきました地域ごとの個別の課題に対しましては各市町村が抱える課題に応じた技術的助言や循環型社会形成推進交付金等の国の支援制度の地域の実情等に応じた活用などを継続して行うことにより市町村等における一般廃棄物処理が適切に実施されるよう支援をしてまいりたいと考えております"},{"start":18685.524,"end":18692.355,"text":"岡下君ありがとうございます支援の対象の枠組みであるとかこういったものもちょっといろいろ"},{"start":18693.397,"end":18721.583,"text":"このご時世といいますかこういった時期に来てもうちょっと見直していただけたらなというふうに思っていますこの豊野町というところでは国内最高濃度の汚染ということで当時出ておりましたしその大量の汚染廃棄物がドラム缶に詰められた状態で町が処理する町が担うということがこれは迷走の始まりだったと思うんですけれども当然これ"},{"start":18722.668,"end":18743.741,"text":"自治体がそこが責任を負うのは当然だと思うんですけれどもちょっと話は違うかもしれませんけれどもこの温暖化によって今大阪市ではクジラの処理問題でちょっと今もめていたところがありますけれどもたまたまあれは大阪市だったからああいった費用が出たと思うんですけれどもあれがたまたまどこかの小さい自治体とか"},{"start":18744.261,"end":18765.104,"text":"そういったときにはやっぱりそういった一自治体では対応しきれない問題って絶対あると思うんでこういった全体の環境を含む全体の問題として何かそういった補助というのは今後ちょっと考えていっていただけたらなというふうに思いますのでよろしくお願いいたします次にアルプス処理水の海洋放水についてお尋ねしますが"},{"start":18765.845,"end":18785.818,"text":"全国の議長会からも要望が出ているのでお尋ねするんですけれどもアルプス処理水の海洋放水が開始されて中国などにおいては日本産食品の輸入が規制されるなど今後さらなる風評や先日ニュースにもなっていましたけれども中国人男性が靖国神社に"},{"start":18789.016,"end":18813.48,"text":"正面というふうに書けてトイレットに書くようなあんなことも今後また起こるようなことも懸念されます今後さらなるこういった風評やこういったことを防ぐためにもこの処理水の海洋放水に関してだけじゃないですけれども正確な情報発信が求められてくると思うんですけれどもこれは東京電力に対してどのような指導をし連携していくのか教えてください"},{"start":18816.001,"end":18822.722,"text":"加害経済産業省大臣官房福島発行推進政策統括調整課"},{"start":18825.405,"end":18854.429,"text":"答え申し上げますアルピス処理水の海洋放出につきましてはまず国として国内はもとより中国を含む海外に対してモニタリング結果をはじめとする安全性について透明性高く繰り返し説明情報配信を行ってきております具体的には国際会議や二国間の対話の場在外交換やメディアへのブリーフィングなどのさまざまな機会を通じまして"},{"start":18855.799,"end":18879.229,"text":"科学的根拠に基づき丁寧に説明を行ってきているほかsnsウェブサイト等を通じた情報発信も行っておりますこうした取り組みによりまして広く国際社会からの理解と支持が得られている中において一部の国地域による日本産水産物の輸入停止措置は"},{"start":18880.39,"end":18909.723,"text":"科学的根拠に基づかない措置であり全く受け入れられないと考えております特に中国に対しては科学的知見に基づく理解が進むようあらゆるレベルで意思疎通を行ってきておりまして政府一丸となって輸入規制の即時撤廃を強く求めてまいりますまた東京電力に対してもアルプス処理水の安全性に関してわかりやすい情報発信に取り組むよう指導を行ってきております"},{"start":18910.95,"end":18935.716,"text":"東京電力による具体的な取組といたしましては、アルプス処理水に関する専用のウェブサイトの立ち上げによる放出の状況のリアルタイムでの表示、および海外モニタリング結果の日本語、英語、中国語、韓国語といった多言語での一元的な情報発信、SNSや動画配信を通じた"},{"start":18936.994,"end":18961.434,"text":"情報発信海外のメディアを対象にした説明会や福島第一原発の視察ツアーの定期的な開催等を行っております引き続き東京電力や関係省庁とも連携しつつアルクス処理水の海外放出に係る安全性について国内外への透明性の高い情報発信に取り組んでまいります"},{"start":18962.575,"end":18982.544,"text":"岸田君ありがとうございますきちんとやっていただけていると思うんですけれども中国我々の常識が通用しない別の角度から難苦性ありきで言ってきているところもあると思うんでけどそれでも発信し続けていくことが一番大切だと思うんで今後とも発信していっていただけるようお願いします"},{"start":18983.224,"end":19011.991,"text":"そして先ほど申し上げたようにこのピンチはチャンスということでこのアルプス処理水においてはトリチウムの分離の技術においては実用化の可能性を評価したいと思いますし当該技術の実用化に向けて尽力していっていただきたいと思いますし汚染物の発生を抑制し将来的には防止するような国内外の知見を集約して抜本的な対策をとっていただきますようお願いします"},{"start":19013.312,"end":19032.089,"text":"次にPFOSについてお尋ねしますこれは私の地元の摂津市大金工業があって以前にも質問させていただいたんですけれども他の都の方も質問されてこういった調査に関して"},{"start":19033.115,"end":19060.644,"text":"今までとはちょっと違うスピード感を持ってやっていただけているなというのは理解しているんですけれども最終地元の方々が心配しているのは目に見えないものなのでなかなか調査中とはいえ早く結論を出してほしいという声は今もよく言われますPFOSの食品安全評価の現在の調査経過について教えてください内閣府中食品安全委員会事務局長"},{"start":19068.002,"end":19089.73,"text":"お答え申し上げます先生ご質問にございましたPFOSを含むPFOSにつきまして食品安全委員会におきましてはその下に設置されたPFOSワーキンググループにおいて本年1月評価書案が取りまとめられましてその後意見情報の募集手続きいわゆるパブリックコメントの手続きを実施しております"},{"start":19090.63,"end":19114.02,"text":"その中でいただいたご意見についてこの4月に開催された同ワーキンググループで議論が行われ現在意見に対する回答及び評価手腕の修正についてご検討いただいているところでございますこちらの手続きが終了した後は食品安全委員会での審議を経て最終的な評価書が公表されるという手続きとなっております"},{"start":19115,"end":19141.763,"text":"委員からのご質問最終的な評価書の公表の時期につきましては現時点でお答えすることは困難でございますが事務局としては専門家の先生の皆様に早期に取りまとめていただけるよう議論の円滑化のためのサポートを行ってまいりたいと考えておりますまた食品安全委員会としての結論が取りまとまり次第環境省などのリスク管理機関に迅速に伝達してまいりたいと考えております以上でございます小池晃君"},{"start":19143.164,"end":19165.32,"text":"ありがとうございますその調査ごめんなさい食品安全評価の調査書がないとやはりこの先判断しにくいことも多々ありますし水道水の基準であったりもそうですし一番は毒性情報の情報を皆さん知りたがっているという声が私の地元の方では多く聞きます"},{"start":19167.341,"end":19194.707,"text":"うちの地元のダイキン工業さんこれアメリカでもう裁判で負けておりますアメリカの方と我々日本人の体のつくりが違うから許容量がどんだけ違うかとかそういった話も聞きましたけれどもこの国ってそうなんですけれどもマーガニ一つとっても向こうの国では欧米では禁止されているけれども我々が食生活全体の中でどんだけとっても大丈夫だから禁止しないとか"},{"start":19196.747,"end":19212.757,"text":"体に良くないものはすぐ禁止して後から分かってこれだったらいいとかそういったやり方もあると思うんですぜひ世界的な知見ももっと参考にしていただきながら早い判断基準をお願いして私の質問を終わりますありがとうございました"},{"start":19223.72,"end":19250.24,"text":"次に小野大輔君小野君日本維新の会教育無償化を実現する会の小野大輔でございます本日の最後の質問ということになります大臣よろしくお願いいたします私は熊本県の副知事を8年やっておりました熊本県政も前川島移行知事の下で12年一緒にやらさせていただきました"},{"start":19250.82,"end":19275.535,"text":"私自身の直接の所掌ではなかったんですが水俣病問題に関しては自らもその経緯というのも見てきたということで今回質問の機会をいただいたということで私の中にも非常に複雑な思いがあります何と言っても先ほど午前中にも非常にいい議論ができていたんじゃないかなというふうに私もお聞きをしておりましたが"},{"start":19276.816,"end":19306.159,"text":"水俣病が公式確認されてからもう70年近く経とうとしているとそして私は今年50歳になったんですけれどもちょうど50年前に公権法が施行されたということでそれ以来これは公害ということで認定をされて被害者の救済ということもされてきたわけですがそれでもまだ終わらないということで今回はじゃあ何でこういうことになっているのかということを中心にですね"},{"start":19307.019,"end":19334.521,"text":"議論させていただきたいと思いますまずその一番の私は問題だと思っているのは水俣病の判断基準だというふうに思うんですね午前中も話がありましたが52年判断基準と言われているものがこれまでずっと長らく水俣病の患者さんなのかどうなのかということを分けてきたわけでございますけれども"},{"start":19335.422,"end":19352.027,"text":"その52年判断基準によって認定されない水俣病の認定申請者が時によって裁判所の判決によって救済をされそのことによって申請者が急増して"},{"start":19353.24,"end":19368.61,"text":"その後にこれは2度にわたりましたが政治的な救済が行われてきたというような歴史がずっと繰り返されてきたわけでございます私が見ていてやはり一番大きなこの水俣病での大きな出来事というのは"},{"start":19369.19,"end":19384.424,"text":"やはり2004年の関西訴訟だったと思いますこの関西訴訟では52年判断条件は公権法の水俣病人定用権と理解すべきだということで"},{"start":19385.605,"end":19405.891,"text":"それとは別個に独自の判断基準を示して名称もメチル水銀中毒症ということで水又病とは違う形で被害者の皆さんの損害を認めたということでありますこれは非常に行政にとっても大きなショックがあっただろうと思います"},{"start":19406.949,"end":19422.843,"text":"その後司法による救済を新たに求めたり公権法の認定申請を行う方々が増えたために水俣病問題の最終解決をしようということでこれは私の市である川島知事もですね"},{"start":19423.744,"end":19444.211,"text":"非常に必死になって動きましてそしてここにも関わっておられた議員の皆様もいらっしゃると思いますが2009年7月に議員立法により水俣病被害者の救済及び水俣病問題の解決に関する特別措置法いわゆる特措法というものが成立をしたわけでございます"},{"start":19444.711,"end":19470.713,"text":"これによって一時金や療養費等の支給対象者は3.8万人ということで多くの方々が政治的な救済が行われたということはありましたしかしこれは後で別途特措法については質問させていただきますけれども特措法の救済の対象地域とか対象機関申請機関というものが問題となって"},{"start":19471.674,"end":19486.734,"text":"救済から漏れたというような方々が司法救済を求めるという動きがこれまで続いてきましたそういう中で私もその当時は副知事をやっておりましたけれども2013年の4月にですね"},{"start":19488.031,"end":19511.852,"text":"熊本県による公権法の認定審査で水俣病患者と認められなかった女性の遺族が認定を求めた上告審で裁判所が県の審査とは別に一から審査をして個々の事案を総合的に検討し水俣病というふうに認定をしましたその際水俣病の認定要件について"},{"start":19512.612,"end":19527.84,"text":"52年判断条件が示す複数症状の組み合わせではなくて感覚障害だけであっても認定可能という判事を行ったわけでございますこれはもう私も県庁にて大きな衝撃を受けました"},{"start":19528.56,"end":19554.503,"text":"この最高裁判決を踏まえまして同じ年2013年の10月25日に国の公害健康被害保障不服審査会が熊本県が行った水俣病の認定申請の帰却処分を取り消すという採決を行いましたこれは非常に川島知事もこれには本当にショックを受けて"},{"start":19555.864,"end":19579.376,"text":"12月19日私も年末のことなんでそこは覚えているんですけれども知事が国から委託された水俣病認定業務の返上を表明をいたしましたもう国の判断によって県がやっている認定審査それは取り消せというふうに言われてしまったと最高裁判決を受けてそういう判断が国からなされたということで"},{"start":19580.615,"end":19605.484,"text":"県としてももうこれ以上審査はできませんということになったわけなんですねその上で川島知事は国の臨時皆又病認定審査会臨水審臨水審と言っていますがもう国自らがじゃあもう判断してくださいということでこの審査業務を返上したということになりましたその後ちょっと時間が空いて"},{"start":19606.344,"end":19621.681,"text":"翌2014年の3月7日に環境省は認定基準の新たな運用指針として公害健康被害の保障等に関する法律に基づく水俣病の認定における総合的検討についてと"},{"start":19622.262,"end":19644.498,"text":"いう通知を関係自治体に出しましたこれはいわゆる総合的検討通知というやつですけれどもこの通知ではもともと52年判断基準においても水又病であることを判断するにあたっては高度の学識と経験に基づき総合的に検討する必要があるというふうにされていまして"},{"start":19645.438,"end":19662.788,"text":"最高裁判決総合的検討の重要性が指摘をされたというふうに判事を受けて52年判断条件に示された証拠の組み合わせが見られない場合での総合的検討のあり方を整理をしましたと"},{"start":19663.228,"end":19692.568,"text":"ということで通知の中では色々とその内容について述べられていますこういう通知があったので引き続き52年判断基準に基づいて総合的検討をやってくださいよということで熊本県あるいは新潟県に指示を出したということなんですけれどもその後に同じ年の4月26日に国の臨水審も12年ぶりに再開するそして熊本県や新潟県も"},{"start":19693.629,"end":19703.579,"text":"その通知に基づいて関係自治体の認定審査会をやっていったということになりましたそこで最初にご質問したいんですけれども"},{"start":19704.813,"end":19733.178,"text":"総合的検討通知によって示された52年判断条件に示された症候の組み合わせが見られない場合での総合的検討によって水俣病患者と認められた例というのは総合的検討通知の前後でそれぞれ何件あったんでしょうかそしてそれは全体の認定患者のうちどれほどの割合を占めているのかお答えいただきたいと思います環境省前田大臣官房審議官"},{"start":19738.376,"end":19754.019,"text":"お答えいたします。昭和52年の通知におきましては、委員御指摘のとおり、水俣病であることを判断するにあたっては、高度の学識と豊富な経験に基づき、総合的に検討する必要があるとしてございまして、水俣病の判定は総合的な検討の上で行われるものでございます。"},{"start":19754.6,"end":19777.879,"text":"関係検視の認定審査会におきまして昭和52年通知に示されております症候の組み合わせが認められないものの水俣病と認定された例がどれだけあるのかの確認は行っていないということで関係検視におきましても個人情報保護等の観点から認定された事案の詳細については公表していないという状況でございます"},{"start":19778.659,"end":19795.76,"text":"なお平成26年3月の総合的検討通知の発出以降認定された方は20名でございます答弁は以上です小野寺君これは当時もマスコミも多く聞いていた話ではあるんですけれども"},{"start":19796.881,"end":19817.111,"text":"総合的検討というのはもともと52年判断条件がそういったことも含んで基準をつくっているんだというふうに言っているのでじゃあその最高裁の判決で負けた後そういうふうに通知を出したわけですけれどもそれより前にもやっていたんだったらそのことをはっきり私は言うべきだと思うんですよね"},{"start":19818.027,"end":19836.225,"text":"それをやらないと本当に環境省は52年判断基準を通知の通りに今までやってたのかどうかということが信用できないというふうにも思いますから私はやっぱりそのことをですねこれ今からという話にもならないのかもしれませんがただプライバシーの"},{"start":19837.907,"end":19855.081,"text":"プライバシーを理由にして何か公表できないなんてことは私はないんじゃないのかなというふうには思うんですね複数症状の組み合わせによって判断した人とそうじゃない人というのは別にそれプライバシーの問題じゃないだろうと別にそれで名前がわかるわけでもないので"},{"start":19855.521,"end":19873.792,"text":"やはりそこはもっと誠実に対応した方がいいんじゃないかなというふうに私は思っているのでこれからそれをやることによってどれだけの意味があるのかというのはありますがただやはり環境庁として今回のマイク事件ということよりも私はそういう情報をちゃんと出すということをやはりやっていかなきゃいけないんじゃないのかというふうに思うんですね"},{"start":19876.155,"end":19893.793,"text":"52年判断基準に関連してここ昨今の地裁判決で出ていることに関してお伺いしたいと思います農務網のまたの第二次訴訟で大阪地裁の判決が出ましたこれは近畿訴訟というやつですけれども"},{"start":19894.774,"end":19922.891,"text":"これで昨年の9月27日に大阪地裁において水俣病被害者救済特別措置法で救済されなかった被害者128人が国熊本県加害企業の窒素に損害賠償を求めたということですがこの判決で大阪地裁は原告全員を水俣病と認定をして総額3億5200万円の支払いを命じたということになりました"},{"start":19923.371,"end":19941.461,"text":"この判決では疫学調査をもとに年代地域による特措法の線引きをなくしたんじゃないかというふうに評価される方もいらっしゃいますし実際に救済されていない人がいるんじゃないのかということも見解として示している人もいます"},{"start":19942.521,"end":19971.463,"text":"そこで大臣にお伺いしたいんですけれども今回の大阪地裁の判決について環境省が上級審の判断を仰ぐという決定をされていますけれどもその理由として国際的な科学的知見あるいは最高裁で確定した近似の判決の内容等と大きく相違していることを挙げておりますが具体的にはどこがどう相違しているんでしょうか伊藤環境大臣"},{"start":19975.442,"end":19994.99,"text":"昨年9月27日、農務はみなまた近畿総省の大阪地裁の判決については、今、委員が御指摘のとおり、国際的な科学的知見や最高裁で確定した近似の判決内容等々を大きく掃除することなどから、調査審の判断を仰ぐ必要があると判断したところでございます。"},{"start":19996.47,"end":20021.816,"text":"具体的にはまず世界保健機構が公表している発症位置化を下回る場合にも水俣病の発症を認めていることそしてメチル水銀の曝露から発症までの期間は通常1ヶ月から長くて1年程度とされているのに対しそれを超えて十数年やそれ以上の経過後の発症を認めていること"},{"start":20023.468,"end":20046.128,"text":"遅くとも昭和44年以降は水平地域でも水平病が発生する可能性のあるレベルの持続的なメチル水銀の曝露が存在する状況ではなくなっていたにもかかわらずそれ以降も広い地域で曝露を推認していることでございます"},{"start":20047.129,"end":20062.716,"text":"そして2つの最高裁で確定した近似の判決1つはメチリ水銀中毒症における曝露停止から発症までの潜伏期間は数ヶ月から数年であると"},{"start":20063.616,"end":20093.296,"text":"長期にわたって微量の目尻水銀に曝露することによって症候が発現することは考えがたいというものともう1つは水又病の場合に発症が通常の発症期間曝露停止から1年程度よりも遅延することもあるがその期間は曝露停止からせいぜい6、7年にとどまるものと認めるという最高裁で確定した近似の判決でございます"},{"start":20094.277,"end":20119.555,"text":"安田君まだ地裁レベルということで双方ですね水又病というのはどういう条件で発症するのかということについてはいろいろと考えの違いがあるんだろうというふうに思うんですね先ほどの質問でもちょっと出ておりましたけれどもWHOの基準というものが果たしてそれが本当にはっきりWHOとして言っているものなのかどうなのかとかですね"},{"start":20120.035,"end":20138.016,"text":"あるいは最新の知見というものがどんどん変わっているという可能性もあったりして私はやはり今までの最高裁の判決でこうだったからという理由だけで考えていいのかどうかというのはこれはもちろん行政側としてはそういうものを基準にしてやっていくほかないという事情もあるのかもしれませんが"},{"start":20138.936,"end":20155.703,"text":"これは裁判所もそれだけの理由だけで判示をしているわけではないというふうに思うんですね例えば関西訴訟を判示した岡部裁判長は熊本日日新聞のインタビューに"},{"start":20156.303,"end":20176.862,"text":"こう答えておられます40年近くも同じ基準を使っていて一番最近の新しい知見や研究結果を取り入れていないのはおかしなことで裁判所は今の時点の新しい最新の知見で今回判断をしたというような証言もありましてただ裁判所が果たしてどこまで正しく判断できるのかこれはもう最後に私議論したいと思うんですが"},{"start":20177.422,"end":20197.67,"text":"そういう問題もありますけれどもただやはり今までの既存の最高裁の判断というものが一緒だったのかというとそうではないしそこら辺についてやはり我々は立法府としてもそういう認識を持っておく必要があるんだというふうに思っております"},{"start":20198.85,"end":20206.656,"text":"次に、52年判断基準から少し離れまして、特措法の線引きについてお伺いをしたいと思います。"},{"start":20228.69,"end":20256.386,"text":"というふうに大臣御答弁をされておりますしかし特措法の申請期限を過ぎた後に司法による救済を求める動きが続いて最近の被災訴訟では先ほどのような近畿訴訟でも大阪では敗訴となっているようなこともありまして特措法で線引きをしたために救済する範囲が狭くなってしまったというような認識は大臣におありでしょうか"},{"start":20257.779,"end":20286.449,"text":"伊藤文教大臣委員が御指摘のとおりこの水俣病被害者特措法における対象地域出生年農村水俣の訴訟において裁判所が示した和解所権この基本に訴訟しなかった患者団体との協議を踏まえて定めたものでございますこの水俣病被害者特措法の対象となるのは"},{"start":20288.411,"end":20301.974,"text":"通常起こり得る程度を超えるメチル水銀の曝露を受けた可能性がある方のうち、死死抹消有意の感覚障害またはそれに準ずる感覚障害を有する方でございます。"},{"start":20303.408,"end":20328.611,"text":"対象地域内に一定期間居住歴のある方についてはこのうち暴露を推認することにより個別の証明を求めることなく迅速な救済を図るものでございます一方で対象地域外に居住歴がある方についても個別に暴露の有無を判断し相当数の方が救済対象になったと承知しております"},{"start":20329.512,"end":20351.273,"text":"したがって対象地域の指定により救済範囲が狭くなったということではなく現時点で水俣病被害者特措法の対象地域の考え方が適当でなかったというふうには考えてございません小野君実際に私もいろいろ水俣の方ともお話をしていたりすると"},{"start":20353.002,"end":20370.539,"text":"今訴訟をやっていらっしゃる方々というのは特措法の線引きの外におられる方なんですよねですから水又あるいは線引きの中に入っている方々はかなり特措法で救済されているというようなお声はお伺いをしています"},{"start":20371.139,"end":20395.071,"text":"ただ線引きの外でも救う方法はあるんだと今大臣がおっしゃいましたその通りだと思います制度の立て付けそして県の方での運用でもそういうことは私も承知はしているんですけれどもただやはりこれはあと最後でもうちょっと議論するんですけど証明自体が非常に難しかったりですねあとそもそも自分自身が"},{"start":20396.252,"end":20417.908,"text":"例えば手の先が震えるとかそういう症状がある方がそれが何でなんだろうというのがそもそもわからないと思うんですよでも窒素はこれだけの公害事件を起こしたということでそういった健康被害を訴えている方々を広く救うというのは私は政治の責任だろうというふうに思っているんですね"},{"start":20418.328,"end":20434.62,"text":"ですから今まさにまだ多くの方々が訴訟によっても水又病というふうに認定をしてほしいという方がいらっしゃる以上はやはり私はこの特措法についてどうだったのかと申請期間の話については先ほども質問があって"},{"start":20435.901,"end":20455.174,"text":"そもそもそんな救済をやっているということは知らなかったという方もいらっしゃったと完璧ではないことはもちろん承知はしていますがそれとともに線引きというものが妥当だったのかどうかということについて検証する必要があると思うんですそこで大事なのが健康調査だというふうに思うんです"},{"start":20456.515,"end":20484.634,"text":"先ほどからも健康調査については議論をされているところでございますそして水俣病の被害者特措法でまさに37条の1項で政府が健康調査を行うとしているんですけれどもそして3項でそのための手法の開発をしていくんだということも規定をされています私は改めて考えてみたんですけれども"},{"start":20485.834,"end":20504.252,"text":"この健康調査に関していろいろな方が質問されているんですけれども大事なところが抜けていると思うんですこの健康調査をする目的って一体何なんですかとこれについてはあまり誰も正直にまともに議論していないように思うんですがこの点大臣いかがでしょうか伊藤環境大臣"},{"start":20508.476,"end":20520.974,"text":"平成21年に成立した水俣病被害特措法の全文において地域における紛争を集結させ水俣病問題の最終解決を図り"},{"start":20521.872,"end":20539.88,"text":"環境を守り安心して暮らしていける社会を実現すべくこの法律を制定すると示されておりますこの趣旨に基づき第37条第1項で政府が健康調査を行うことを規定していると承知しております"},{"start":20541.163,"end":20557.374,"text":"水俣病の健康調査については専門的知見の充実整理のために昨年度研究班を立ち上げたところでありこうした専門家の議論を十分に踏まえつつ健康調査の実施に向けて検討を進めてまいりたいと思います小野君"},{"start":20559.615,"end":20574.07,"text":"今の御答弁を聞いていると安心して暮らせるようにというようなことなのかなと思いますがそれは一体どういうことなのかということをもうちょっと突き詰めなければいけないんじゃないのかなと思うんですね先ほど申し上げましたが"},{"start":20575.391,"end":20594.705,"text":"知らぬ以外沿岸に住まわれていて自分自身が自分でコントロールできないような手の震えとかめまいとかしびれとかそういうものがあってそれが一体なぜなのかということがわからないというのは本当に不安だと思うんですよね唯一可能性としてあるのは"},{"start":20595.906,"end":20617.902,"text":"自分がもちろん他の病気があるとこれは特異的でないというようなことも言っておりますがただやはり改善性としては自分自身が知らぬ以下沿岸に住んでいて魚を食べていたとですからもしかしたら自分もメチル水銀を摂取したことによってこういうことが起こっているのかもしれないというやはり不安があるわけですよね"},{"start":20618.422,"end":20638.297,"text":"そしてそれを言い出そうものなら偽患者だとかと言われてしまうような雰囲気もあったりしたわけですでもそういう中でもやはり真実を知りたいという方々が当然今もいらっしゃるわけですしそしてそれに関して国が認めてくれないかと窒素が垂れ流しをしてそれを止めなかった事実はあるわけですから"},{"start":20638.797,"end":20658.49,"text":"やはりそこに対して真摯に向き合っていくということが健康調査の目的だと思うんです先ほど質問しましたようにこの第2次のノーバーミナマタの訴訟で大阪地裁の判決とそれから熊本地裁また新潟地裁全部バラバラなんですよね"},{"start":20659.691,"end":20674.511,"text":"こういった中で自分たちがこれだけの嫌悪被害を受けているので何かあるんじゃないかという人たちに答えるというのは私は政治の責任なんじゃないのかというふうに思いますしあと先ほど川内さんが本当に忌みじくもおっしゃっていましたけれども"},{"start":20675.712,"end":20693.4,"text":"患者さんが全員亡くなるのを待ってるんですかとこれ私も県庁の中にいながらうすうすそういうことしかないのかなみたいなことをですねそういうことを考えてもいけないなと思ったけどそういうことだと思うわけですでもそれを今ここにいらっしゃる皆さんの中でですね"},{"start":20694.02,"end":20723.4,"text":"どうやって救済をしていくのかということについて、考えをもうちょっと及ぼす必要もあるんじゃないかなということで、今回は環境省の方がマイクのスイッチを切ってしまったということに起因しているわけですが、私はこの水俣のまさに最終的解決という2009年に特措法の中にも盛り込まれたことがまだ実現していないので、それを今回たった1日でありますけれども、議論をしたということについては非常に意味があるんじゃないかなと。"},{"start":20723.9,"end":20747.959,"text":"いうふうに思っているんですねそこでちょっと戻りますが環境省ではこの健康調査についてどうやるのかということについて農事系とmriを活用して手法の開発を進めこの手法が一定の精度に到達したことから昨年6月に研究班を立ち上げ"},{"start":20748.699,"end":20766.77,"text":"この手法を使った健康調査のやり方について専門的知見の充実整理を進めているということでありますけれどもこれまでかなり長い期間ですね2009年からですから本当に15年経とうとしているわけですがそれだけの長期間にわたって動きがなかったわけですけれども"},{"start":20767.39,"end":20788.263,"text":"ここ最近でどういう事情があってそれは司法開発に関する一定の制度の到達があったということなんでしょうけれどもどういう事情があったんでしょうかそして健康調査をこれから行っていくめどは立ったのかこれについてお伺いしたいと思います前田環境省大臣官房審議官"},{"start":20792.116,"end":20816.225,"text":"お答えいたします。健康調査につきましては、水俣病被害者特措法第37条第3項で、そのための手法の開発を図るものと規定していることから、環境省では農事系やMRIによる手法の開発を進め、学術誌への掲載を進めてきたところでございますが、昨年令和5年の2月及び5月に論文が掲載をされたというところでございます。"},{"start":20816.785,"end":20840.346,"text":"こうした成果の整理が行われたことを踏まえまして昨年度令和5年度より健康調査のあり方を検討する研究班を立ち上げたところでございまして調査実施に当たっての考え方や課題などを整理しているところでございます答弁は以上です小野君それを一生懸命やっていただくことももちろん科学的知見を得るためには大事だと思うんですが多分間に合わないと思うんですね"},{"start":20841.324,"end":20869.43,"text":"それが出来上がって実施できる頃にはもう水俣病に苦しんでいらっしゃる方々はこのようにいないということになっている可能性があってそして先ほど申し上げたようにこの最近の裁判で判決が出ているその内容自体水俣病をどういうふうに認めるかという基準自体が地裁レベルでも違うしそれは今まで最高裁の判決で示したものとも違うということでやはりそれはですね"},{"start":20870.56,"end":20875.092,"text":"健康調査を行ってないからだと思うんですねもっともっと疫学的にですね"},{"start":20877.021,"end":20900.626,"text":"そしてこれぐらいの改善性があるんだったらもっと幅広く救ってあげようというようなことをやっていかないと本当に我々が口では最終的解決と言っていてもそれが絶対に実現できないだろうというふうに思いますですからこの点に関してはやはり塩谷知事もずっとおっしゃっていましたそしてその手法も提案をしていました"},{"start":20901.986,"end":20928.576,"text":"かばしの知事もそれを引き続きやっていましたし私も偶然この質問をするということは全く言っていないのに偶然先ほど野間さんの資料で森枝敏郎さんの発言みたいな資料もありましたが彼からも連絡が来てやはり健康調査はこれをやるべきだというふうにいまだに言っておられるんですねここはやはり大臣これはもうこれ以上"},{"start":20929.716,"end":20958.506,"text":"もうちょっとこのままでいては多分水俣病の解決というのは自然に患者さんが皆さんがいなくなってしまうということで終わってしまうというふうに思います後世に大きなこれは過去を残すんじゃないのかなというふうに思いますこの点大臣の見解をお伺いしたいと思います伊藤環境大臣できるだけスピードアップして健康調査が実現できるように私も全力を挙げたいと思います"},{"start":20959.935,"end":20983.241,"text":"安田君その言葉は本当に何千人もの方が期待をしていますのでぜひ伊藤大臣でしかやれないというふうに思っていますこのタイミングを逃したら多分終わってしまうというふうにも思います北朝鮮の拉致問題についてもやはり時間的な制約があって今岸田総理も一生懸命頑張っておられますけれどもこの水俣病問題だって同じだと思うんですね"},{"start":20983.701,"end":21006.554,"text":"ですからやはりそれはもう党派関係なく全員がそういう緊張感を持って前に進めなければいけない問題だろうというふうに思っています次に今度水銀条約についてのお伺いをしたいと思います川島知事もこの水銀条約をこれを水源の方で会議を開きまして"},{"start":21007.955,"end":21026.569,"text":"何十か国と集まってもらってですねそしてそれを発行させたというようなことにもなったんですがただいろいろやらなきゃいけないことは結構大変でですねこの水銀というのはまさにまだ産業でも使っていることもありますし国内からも輸出しちゃっていたりとかするわけですね"},{"start":21027.049,"end":21052.219,"text":"そこでこれは経産省と環境省にお伺いしたいんですがまず国内の水銀の保管状況これをなるべく自然界で水銀というのはもう生態の蓄積も含めて大気中も含めて拡散して蓄積して循環するということがありますので保管をするということが大事ですその状況についてこの条約が国内で発行する前と後でどういうふうに違っているのか変わったのか"},{"start":21052.819,"end":21062.178,"text":"それから輸出の状況についても何か改善しているのか御答弁いただきたいと思います環境省上野田大臣官房環境保健部長"},{"start":21065.384,"end":21093.693,"text":"お答えいたします国内の水銀保管に関しましては水銀汚染防止法に基づき水銀等を貯蔵する事業者に対して環境の汚染を防止するための指針の遵守や貯蔵料等の提起報告を求めておりますこの提起報告によると水銀等を貯蔵している事業所の数は2017年の93事業所から2022年には62事業所まで減少しております"},{"start":21094.878,"end":21124.014,"text":"一方貯蔵量に関しましては同期間に約46トンから約119トンに増加しておりますこれは主として輸入原燃料に含まれる水銀や分別回収された製品由来の水銀が指針に基づき適正に管理貯蔵された結果であると認識しております経産省浦田大臣官房審議官"},{"start":21131.513,"end":21156.196,"text":"お答えいたします。我が国からの水銀の輸出につきましては、水銀に関する源条約及び外国為替、外国貿易法に基づいて輸出管理を行っているところでございます。水銀の輸出承認を行った量でございますけれども、足元の2023年度において約46トンとなってございます。輸出の審査に当たりましては、輸入国が署名による同意を与えていること、"},{"start":21156.896,"end":21174.106,"text":"水俣条約で認められた用途であること最終用途及び最終事業者が特定されていることなどの条件を確認しておりこれらを満たした場合に限定して承認をしているところでございます引き続き水俣条約に則り適切に輸出管理を行ってまいります"},{"start":21175.501,"end":21187.45,"text":"野君ありがとうございます条約をこれを決めていく場所が水俣であったということもありますし我々が率先して"},{"start":21188.846,"end":21213.713,"text":"水銀の管理また輸出の抑制ということをこれからも努力していかなければいけないと思いますのでそこはもう環境省そして経産省でですねもう責任を持って努力を継続していただくということをお願いをしたいというふうに思います最後にですねこれ締めくくりとして大臣にご質問したいんですが"},{"start":21215.113,"end":21239.23,"text":"改めていろいろな方からも聞かれていると思いますけれどもなぜ水俣病は終わらないのかとこの点についてはなかなか環境大臣としての御認識御答弁をするのは難しい問題だと思いますがあえてお伺いしたいと思います伊藤環境大臣公式確認から"},{"start":21240.794,"end":21269.261,"text":"現在に至るまでこれほど長い時間が経過してまさに一言では言い付けすみませんけれども歴史の頭からひもとくとまずは当初の対策の遅れが被害を拡大したことがありますそれには当時の役所も窒素もあると思います"},{"start":21270.916,"end":21295.351,"text":"それから環境や影響への深刻な被害というのは容易に回復できないということがあると思いますそしてその水俣病が終わらないということの認識というか定義でありますけれどもこれは私はまず"},{"start":21298.129,"end":21326.685,"text":"目玉田病で苦しんでいる方がたくさんいらっしゃるということですねそれからまた今日の議題にも何度も出ましたけれども訴訟を行っている方がいらっしゃる認定されなかった方がいらっしゃるまた目玉田被害者として認められなかった方がいるそれと同時に認められたけれどもあるいは被害者として認められたけれども"},{"start":21328.519,"end":21357.319,"text":"それに対する国や自治体あるいは地質からの政策なり賠償が十分でないということもあると思いますそれから私はこの水又病を起因してやはり地域社会に大きな亀裂が生まれたまた"},{"start":21359.864,"end":21388.091,"text":"偏見や差別や人々が生きどおるいろんなことが起きてきたそしてまたそれが今完全になくなったわけではないということで本当に水俣病を終わらせるというのはそんなに容易なことではないと思いますですから環境省としてやはりそれをどうやったら"},{"start":21389.332,"end":21413.957,"text":"終わらせるというか解決できるか環境省ができる限りのことをしたいと思っておりますし繰り返しになって最後ですから申し上げればやはり公害健康被害保障法に基づいて3000人の方が認定を受けて保障を受けられるとともにこれまで平成7年と平成21年の2度にわたる政治救済の利益"},{"start":21416.349,"end":21444.731,"text":"5万人の方が救済されておりますそして今度私だけではありませんけれども私は熊本新潟に行って意見交換を進めましたそしてまた皆さんの話をよくお聞きしこういった本当に複雑でまた人によって立場や意見の違うそして必ずしも同じ意見じゃない場合もあるんですねこの件については"},{"start":21445.792,"end":21466.319,"text":"そこも含めて解決していくということが必要でありますし私も環境大臣として前進させるために全力を挙げたいと思います大臣にはぜひ全身全霊で頑張っていただきたいと思うんですね最後にちょっと申し上げますけれども"},{"start":21467.96,"end":21482.5,"text":"私も県の中にいて審査業務をやる立場として仕事をしていたわけなんですねただその中で今こうやって議員になっているから言えるんですけれどもその審査業務をやっている県の立場としては一切言えないことですが"},{"start":21483.943,"end":21509.699,"text":"加害者である国や県が水又病を規定してそして患者かどうかを認定するという制度自体が私はもう限界に来ているんじゃないのかというふうに思うんですねあと先ほど午前中の議論でもありましたがPPPの原則これはOECD諸国でもそういうことが認められているわけなんですがでもあくまでもその企業が"},{"start":21511.26,"end":21535.607,"text":"払えるだけの範囲内でしか救えないわけですねやはりこれ表ではなかなか言えないのかもしれませんがやはり窒素を救済して先ほどもコーヒーを入れて実際にやっているじゃないかという話がありましたそして原発の保障についても私は同じことを思いますけれどもやはり国と県の責任も問われている中でそして海全体が汚染されたわけですよね"},{"start":21536.187,"end":21556.124,"text":"それを国民全体としてやはりみんなでその痛みや苦しみを分かち合おうじゃないかというような哲学が出てきたっていいんじゃないのかというふうにも思うんです変に邪推はしたくはないんですね払える範囲内で救おうみたいなことがあってはいけないし"},{"start":21556.904,"end":21571.176,"text":"あったのかどうかなんて私は言いませんけれどもただやっぱりそうやって誰が判断するのかこれ裁判所が今結局裁判に訴えて誰が患者で誰が患者じゃないのかということを判断していること自体もおかしいし"},{"start":21572.177,"end":21590.237,"text":"裁判の判決自体でもその基準が違っているということでやはり私は健康調査をちゃんとやった上でそして幅広く確からしさがこれだけあるよねとそして疑わしきは被告人の利益にじゃなくて疑わしきはこれは患者の利益にということで"},{"start":21590.897,"end":21610.517,"text":"考えていくということがなければ最終解決なんて望めないんじゃないのかなと思っていますただこれ大臣に全て何かを申し上げてそれで全てが解決するわけではないと思いますこの国会も含めてですしメディアもそうだしそれから国民全体でも考えていかないとこの人類最大の"},{"start":21611.798,"end":21627.558,"text":"この健康被害公害というものをどうやってこれから考えていけばいいのかというのはまだまだ難しい問題があると思いますがただ私はこの機会をつくっていただいた委員長そして委員の皆様方そして来てくださった大臣に本当に感謝したいと思いますが"},{"start":21628.118,"end":21650.073,"text":"これからまだこれは本気になって議論していかなきゃいけない問題だというふうに思いますのでぜひ大臣も引き続き皆また病で苦しんでいらっしゃる皆様のためにこれからも頑張っていただきたいというふうに思います終わりますありがとうございました次回は広報をもってお知らせすることとし本日はこれにて散会いたします"}]