[{"start":1198.846,"end":1209.996,"text":"これより会議を開きます内閣提出地方自治法の一部を改正する法律案を議題といたします本日は本案審査のため参考人として"},{"start":1210.848,"end":1239.914,"text":"東京大学大学院法学政治学研究科教授山本隆二さん中央大学副学長法学部教授磯崎初人さん全国知事会会長宮城県知事村井芳弘さん関西大学社会安全学部教授永田昭三さん及び専修大学名誉教授弁護士白藤裕之さん以上5名の方々にご出席をいただいております"},{"start":1242.605,"end":1261.956,"text":"この際参考委員閣議に一言ご挨拶を申し上げます本日はご対応中のところ党委員会にご出席いただきまして誠にありがとうございます参考委員閣議におかれましてはそれぞれのお立場から忌憚のないご意見をお述べいただきたいと存じます"},{"start":1266.198,"end":1284.444,"text":"次に、議事の尋常について申し上げます。まず各参考人から、それぞれ10分程度でご意見をお述べいただき、その後、委員からの質疑にお答えいただきたいと存じます。なお念のため申し上げますが、ご発言の際にはその都度、委員長の許可を得て、"},{"start":1285.049,"end":1308.517,"text":"御発言くださるようお願い申し上げますまた参考人は委員に対して質疑をすることができないことになっておりますのであらかじめ御承知をおき願いたいと存じますそれではまず山本参考人お願いいたします山本と申します"},{"start":1309.355,"end":1331.468,"text":"私は第33次地方制度調査会以下地政庁というふうに申しますが地政庁の専門省委員会の委員長を務めました第33次地政庁は総理からの諮問を受けまして2022年1月に発足をしました地政庁の会長は市川昭住友林業会長が務められました"},{"start":1332.709,"end":1344.263,"text":"以後約2年間4回の総会と21回に及ぶ専門省委員会が行われ2023年12月に総理に答申を提出いたしました"},{"start":1345.274,"end":1369,"text":"本日は今回の法案に関連する答申の内容や地政庁での議論を取りまとめに当たりました私なりの観点から御説明をしたいと思います地政庁の答申はポストコロナの経済社会に対応する地方制度について大きく3点を取り上げています順次御説明をさせていただきます第一点はdxへの対応です"},{"start":1369.74,"end":1396.803,"text":"すなわち地方公共団体がデジタル技術を活用して住民等の参画を強化することまた人口減少高齢化が急速に進む中で地域の広範な課題にきめ細かく対応することを目指す体制づくりです答申では具体的に第一にデジタル技術の活用について国と地方公共団体との間の連携協力を従来以上に緊密に行うこと"},{"start":1397.763,"end":1416.324,"text":"第2に地方公共団体において情報セキュリティ対策がしっかりとられるようにすること第3に地方税について既に活用されているELタックスを各地方公共団体の判断により公金の納付に幅広く活用できるようにすること等を提言いたしました"},{"start":1417.285,"end":1435.028,"text":"大きな第2点ですが、地域の多様な主体との連携協同です。すなわち、コミュニティ組織、NPO、企業等の多様な主体が連携協同し、地域の課題に取り組むための枠組み、これをプラットフォームと言っておりますけれども、プラットフォームを市町村が支援することです。"},{"start":1435.689,"end":1453.784,"text":"市政省の答申では民主的で透明性の高いプラットフォームの運営が行われるということを前提に市町村がそれぞれの判断によりプラットフォームの法的な位置づけを明確にしその活動環境を整備できるようにするということを提言しております"},{"start":1454.705,"end":1470.634,"text":"今回の法案は以上の第1点第2点を踏まえた内容を盛り込んでいると考えております第3点ですけれども国民の安全に重大な影響を及ぼす事態への対応ですこの点につきましては地政庁での議論を基本的な考え方から御説明したいと思います"},{"start":1471.654,"end":1494.13,"text":"まず現実の課題としてそれぞれの政策分野に関する個別法例えば新型インフルエンザ特措法等ですがこういった個別法の制定改正の議論や運用の中で想定をされていなかった事態が過去の災害やあるいは新型コロナの蔓延のときに発生したということが市政庁の場で確認をされました"},{"start":1494.87,"end":1521.163,"text":"現在社会においてリスクの要因はますます増え各分野の専門家ですら事態の完全な予測はますます難しくなっています現在でもこういった個別法が想定しない事態が発生する可能性は否定できません市政庁ではこうした一般的な認識をもとに議論をいたしましたこれに対しましては対応すべき事態を具体的に示せないかという意見もありました"},{"start":1522.003,"end":1535.741,"text":"しかし現在具体的に示すことができる事態には個別法を制定または改正して対応するべきことになりますつまりこのように議論いたしますと問題が入れ替わってしまうという難しさがございました"},{"start":1536.93,"end":1560.832,"text":"とはいえ個別法を制定または改正せずに重大な事態に対応することには限界があるという意見も示されましたこれはそのとおりでしてしたがって地政庁では個別法の制定や改正を行うまで応急的に対応するというための一般的な制度を考えたということでございます次に地方自治地方分権との関係です"},{"start":1561.753,"end":1586.394,"text":"地政庁では地方公共団体の自主性自律性を尊重し地方分権を推進するという基本的な考え方は変えないということを前提に議論しましたその上で個別法が想定しない事態への応急対応のために現在地方自治法が定めている国の関与に関する一般的な制度に特例を加える必要があるという方向になりました"},{"start":1587.314,"end":1613.234,"text":"国の関与に関する一般的な制度はもともと2000年に施行されましたしかしその後特に近似規模や対応の点から地方公共団体のみならず国も責任を負って対応しなければ克服できないような重大な事態がしばしば発生していますそのため特例を加えることの検討が必要になったと言えるかと思います"},{"start":1614.094,"end":1635.454,"text":"現在の制度によりますと個別法が想定しない事態に対処するための国の関与としては地方公共団体に対する国の技術的助言勧告までしかできません国が助言勧告等をしても最終的な意思決定を行う権限と責任は全面的に地方公共団体にあります"},{"start":1636.134,"end":1661.497,"text":"国は地方公共団体に対し明確な権限を持たないというだけでなくあれこれ通知をしても明確には国は責任を負わないということになりますそこで市政庁では個別法が想定しない事態への応急対応のために国が地方公共団体に対し支持を行う権限を定めその範囲で国が明確に責任を負うという制度を議論いたしました"},{"start":1661.957,"end":1680.735,"text":"念のために申しますとこうした支持の制度を設けましても国が責任を負うのはあくまで支持の範囲に限定されますそれだけで司法公共団体が住民の安全を守る基本的な事務と責任が国に移るというわけではありません"},{"start":1681.916,"end":1697.432,"text":"そういたしますと地方自治地方分権の基本的な考え方を守るために重要なことは支持の要件と手続きをしっかりと限定するということですこの点について地政庁ではかなり念入りに議論いたしました今回の法案は"},{"start":1698.032,"end":1722.672,"text":"指示の要件についてこう言っております大規模な災害感染症のまん延その他その及ぼす被害の程度においてこれらに関する国民の安全に重大な影響を及ぼす事態が発生しまたは発生する恐れがある場合において当該国民の安全に重大な影響を及ぼす事態の規模及び対応事態に係る地域の状況その他の事態に関する状況を勘案して"},{"start":1723.192,"end":1738.551,"text":"生命等の保護の措置の的確かつ迅速な実施を確保するため特に必要がある場合に必要な限度においてと言っております地政庁での議論を組み要件を最大限に限定しているのではないかと受けとめています"},{"start":1739.412,"end":1768.692,"text":"次に指示を行う場合の手続きです。地政庁でかなり議論しましたのは、国会との関係と地方公共団体との関係です。国会との関係につきましては、新型インフルエンザ特措法上の緊急事態宣言のように、個別法が危険性の段階を一般的に確定させる制度を定めているという場合、その危険性の確定の際に国会報告や国会承認が必要とされるという例があります。"},{"start":1769.653,"end":1789.854,"text":"しかし個別法が想定しない事態に応急対応するための指示について国会報告や国会承認を求めるといたしますと個々の場合についてこういうことを求めますと指示が行われる都度にならざるを得ません地政庁ではそれは若干機動性に欠けるという議論がされました"},{"start":1790.875,"end":1813.348,"text":"しかしながら応急の指示が行われた後で個別法の制定や改正に関する国会での議論につなげる手続きは重要です地政庁の答申では指示が行われた場合に各府省において検証する必要がありその検証が個別法に関する議論の契機となることが期待されるという基本的な考え方を示しております"},{"start":1814.048,"end":1830.256,"text":"具体的な手続きを示さなかった理由はこういったプロセスのタイミングや対応が事態や状況によりさまざまになるということさらに国会での審議手続きに関わる点にはついては制度化が難しいのではないかといったことがございました"},{"start":1831.212,"end":1852.888,"text":"指示の手続きに関するもう一つの問題は地方公共団体との関係です地政庁の答申は基本的な考え方として国と地方公共団体との間の情報共有とコミュニケーションを重視していますそれは指示の場合も同じでありまして指示を的確に行うためにそれは必要なことでもあります"},{"start":1853.768,"end":1874.693,"text":"ただ具体的にどのように情報共有とコミュニケーションの手続きをとるかという点はどの程度の時間があるかなど事態や状況によりますそのため地政庁では具体的に参加する主体を特定し特定の手続きを必ずとるということを求めるような制度化は難しいのではないかという議論をいたしました"},{"start":1875.533,"end":1901.227,"text":"今回の法案では国は支持に先立ち地方公共団体に対する資料または意見の提出の求めその他の適切な措置を講ずるように努めなければならないと定めておりますこれは国と地方公共団体との間の情報共有コミュニケーションについて可能な範囲で制度化をするものというふうに受け止めております私からは以上ですどうもありがとうございました"},{"start":1906.912,"end":1933.366,"text":"次に磯崎参考人お願いいたします中央大学の磯崎と申します本日は貴重な機会をいただきありがとうございます専門は地方自治論行政学ですが特に最近は地方文献の成果と今後の展望について考えております下の2ページをご覧いただきたいと思います"},{"start":1933.826,"end":1952.592,"text":"まず枠で囲んだ生命等の保護措置に関する指示等の規定についてですけれどもこの指示権には特徴がありまして第一に現行自治法では指示は法定自宅事務に限定されていますが改正法では自治事務についても指示が可能になること"},{"start":1953.712,"end":1978.165,"text":"第二に現行自治法では違法な事務処理等があった場合にそれを是正させる事後的な指示だけが認められていますが改正法では違法な事務処理等がなくても将来に向けてこうしなさいという事前の指示が可能になることこの2点で従来の指示より踏み込んだ幅広い指示権が定められていることに注意が必要だと思います"},{"start":1978.965,"end":1985.302,"text":"こうした支持権を制度化することが果たして妥当なのか5つの問いに分けて検討したいと思います"},{"start":1986.653,"end":2014.585,"text":"3ページですけれども一つ目はこうした支持権が地方自治の本市や自治法の原則に反しないかという問題ですまず地方自治の本市には団体自治の原理が含まれておりこれは自治体が地域の運営に対して自己決定権を有することしたがって国は必要な範囲を超えてこれに介入してはならないという原理とされています"},{"start":2015.385,"end":2040.011,"text":"改正法のように法的拘束力を伴う形で包括的な支持権を制度化することはこの必要な範囲を超える恐れがあるというふうに思います次に自治法の一般原則に反しないかですけれども関係するものとしてそこに3つの原則を挙げましたが私が特に強調したいのは役割分担の原則でございます"},{"start":2040.771,"end":2063.773,"text":"この原則では国は国が本来果たすべき役割を重点的に担う一方住民に身近な行政はできるだけ自治体に委ねることが求められています例えば防災防犯公衆衛生など国民の生命健康の保護はまさに住民に身近な行政ですから自治体の役割だと考えられます"},{"start":2064.542,"end":2092.708,"text":"もちろん国も安全保障災害救助など国民全体の安全を守るための基盤を担っているわけですが一人一人の国民はいずれかの地域で暮らしているわけでその安全をどう守るかは自治体の責任役割でございます改正法はそれが自治体の役割であることを前提としてそこに国が強制的に介入しようということですから役割分担の原則に抵触すると思われます"},{"start":2094.122,"end":2109.418,"text":"下の4ページですが2つ目は自治事務に対する関与として認めてよいかという問題です自治法では国等の関与は必要最小限でなければならないと規定した上で8つの基本類型を掲げています"},{"start":2110.339,"end":2138.356,"text":"図表1は第一次文献改革の際に自治省が提示した表ですが法定自宅事務では同意指示大執行など法的拘束力のある権力的関与が認められていますが自治事務では基本的に権力的関与は認められていませんこれは国と地方を対等協力の関係に転換するという理念を反映した分かりやすい表だと思います"},{"start":2139.349,"end":2161.1,"text":"私は大学の講義や職員研修でいつもこの表を示して自治事務については自治権が保障されていて権力的関与は認められないんですよというふうに説明しているのですがもしこの⑥の欄に緊急事態の指示権ありなどと記載しなければならないかと思うとがっかりしてしまいます"},{"start":2162.06,"end":2179.709,"text":"釈迦に説法ですが法律では立法の精神ないし制度論理というものが重要です特例と言いながらわざわざ第14章をつくってこうした規定を置くのは自治法の整合性を崩しその精神を歪めるものではないかと思います"},{"start":2180.987,"end":2208.959,"text":"5ページですが、3つ目は緊急事態に指示権が必要か、逆効果にならないかという問題です。そもそも緊急事態において適切な措置を講じられないケースには、3つの場合が想定されます。①そもそも何が適切な措置かがわからない場合。②必要な措置はわかっているが、そのための財源・人材・情報がない場合。"},{"start":2211.095,"end":2229.987,"text":"③必要な措置を取りたいが関係機関の合意が得られない場合でございます①の場合は国も何をすべきかが分かっていないのに支持権は行使できません②の場合は国は財源人材情報を提供するよう努力すべきであり支持は不要です"},{"start":2232.069,"end":2253.286,"text":"③の場合は関係機関がもし他の自治体であれば支持権を使いますが合意しない自治体にもそれなりの事情がありますので国が支持したからといって問題は容易に解決しないと思われますその下ですがそれどころか支持権の行使は逆効果にならないでしょうか"},{"start":2254.301,"end":2272.634,"text":"第一に事件は現場で起こるわけですから東京にいながら適切な措置を決めることは難しいですし第二に情勢が次々変化するのに一旦国の指示が出るとそれに縛られてその時々の最適措置が取れなくなるのではないか"},{"start":2273.942,"end":2297.118,"text":"第三に、通常、国も自治体も危機を乗り越えたいので、支持権は必要ありませんが、もし必要だとすれば、全国的な利害と地域的な利害が対立する場合と考えられます。例えば、放射性廃棄物の保管や処理をめぐって、国と自治体が対立するようなハードケースであります。"},{"start":2298.123,"end":2326.415,"text":"しかしそうしたケースほど合意形成の努力が必要であって支持権を行使して地域を黙らせるようなことはすべきではないしやってしまうとその後の係争処理や訴訟によって問題の解決がかえって遠のくという逆効果が懸念されます国が支持権を行使すれば自治体が分かりましたと言って従うというような楽観的な見方はできないというふうに思います"},{"start":2327.915,"end":2351.116,"text":"7ページですが4つ目は新型コロナ対応の教訓に合致しているかという問題です私はパンデミック対策では図表2に整理したように国と自治体がそれぞれの役割を責任を持って実行することが重要だ集権と分権の合わせ技が大事だと主張しております"},{"start":2352.017,"end":2373.687,"text":"3年半に及んだコロナ対応ではここに記載したようにどちらかといえば国の対応の方に問題があったように思います政治家も行政官も個人としては奮闘されたと思いますが国は行政組織が縦割りですし現場から遠いために危機管理に向かない構造があるのではないでしょうか"},{"start":2376.932,"end":2403.087,"text":"それに対して8ページですが自治体は首長に権限と情報が集まりますし医療機関など現場にも近いためコロナ対応でも概ね期待される役割を果たしてきたと思います私はある学会で自治体のコロナ対応を検証する作業をしていますが国が支持しなければならないような自治体があったとすれば教えていただきたいというふうに思います"},{"start":2404.076,"end":2432.678,"text":"もちろん、例示したように国と自治体の方針が対立した場面はありましたが国の方針が常に正しかったわけではありません人は危機に陥ると誰かのせいにしたくなるのかもしれませんが自治体が国の言うことを聞かなかったからコロナ対応がうまくいかなかったこれからは支持権が必要だと考えたとすれば奮闘してきた首長や自治体職員に失礼な話だと思いますし事実に基づかない発想だと思います"},{"start":2433.922,"end":2460.633,"text":"9ページですが5つ目はどういう形なら支持権の制度化が許されるかという問題です私は支持権の制度化は必要ないという見解ですがあえて言えば緊急事態に直面した自治体から要請があったときに限定して関係する自治体に必要な措置を支持するという制度にすることは考えられるかもしれません改正案に赤字で挿入したとおりでございます"},{"start":2462.014,"end":2480.642,"text":"さて10ページですが大きく2つ目の規定として自治体の自治体間の応援に関する指示の規定についてです緊急事態に人材や物資などの応援は不可欠ですので都道府県をまたがる応援の調整を国が行うことは意味があると思います"},{"start":2481.742,"end":2504.305,"text":"実際には災害時などの自治体の応援はすでに様々な形で実践されていますので応援の求めは良いと思いますが支持の規定は必要でないと思いますさらに都道府県の支持権はもう定められていますが自治法で都道府県と市町村は対等とされていますのでこれは避けるべきだと思います"},{"start":2505.362,"end":2525.68,"text":"最後の11ページですが3つ目に指定地域共同活動団体の規定が注目されます今後コミュニティ団体等の役割は大きくなりますので指定制度を設けることは意味があると思いますし自治の多様な担い手を位置づけることは自治法の目的にも合致いたします"},{"start":2526.598,"end":2552.834,"text":"本来は自治基本条例などの条例で定めることが望ましいと思いますが随意契約行政財産の貸付など法律による規律の例外を設ける点で自治法に規定することは意味があると思いますご清聴ありがとうございました次に村井参考人お願いいたします"},{"start":2561.081,"end":2584.289,"text":"皆さんおはようございます全国知事会会長の村井でございますそれでは意見を申し上げますまず国民の安全に重大な影響を及ぼす事態における特例についてお話しいたします第一に国と地方は対等協力の関係にある文献改革によって実現したこの国地方の関係を決して崩してはならないこのことをまず申し上げておきたいと思います"},{"start":2585.009,"end":2600.474,"text":"地方自治の本質や地方分権改革により実現した国と地方の対等な関係は今後とも守っていただくよう強く求めたいと思います一方で新型コロナウイルス感染症はまさにこれまで経験したことのない未曾有の有事でございました"},{"start":2601.414,"end":2621.004,"text":"地域の実情に応じて自治体で対応を行い成果を上げた取り組みは多々あります例えば宮城県では全国に先駆け医療機関に義務付けられている発生届の対象を65歳以上の高齢者等に限定する発生届の限定化を行い保健所等の負担軽減を図りました"},{"start":2621.664,"end":2632.075,"text":"またクラスターが発生した学校に専門家を派遣し感染リスクが高まる教育活動における予防対策を検証し周知することで感染拡大防止に努めました"},{"start":2633.149,"end":2661.659,"text":"全国知事会としても47都道府県知事が参加する新型コロナウイルス緊急対策本部を立ち上げ各県の事例を踏まえ有効な対策の検討都道府県との共有に取り組んでまいりましたしかしながらそれぞれの自治体の取組ではどうにもならないこともあり新型コロナに係る取組の制度の根幹は国において定められていることから知事会としても国の役割責任として対応していただくよう政府に提言を行ってきました"},{"start":2662.432,"end":2685.123,"text":"例えば緊急事態宣言の発出前に感染症対策に取り組むことができるよう新型インフルエンザ等対策特別措置法の改正を提言しまん延防止等重点措置が創設されました今振り返ってみれば確かに今回の事態は国と地方の役割分担に関する課題を浮き彫りにした側面はあるのではないかなと感じております"},{"start":2686.084,"end":2699.054,"text":"国民の命や暮らしを守るために国地方が一体となって取り組む必要があり文献改革の成果を守りながら国と地方の役割分担のあり方について改める考えるということは意義のあることだと考えています"},{"start":2700.011,"end":2724.647,"text":"本法律案は第33次地方制度調査会の答申に基づくものでありますが調査会においては全国知事会として新型コロナ対応を踏まえ国と地方の役割分担について改めて明確化すべき部分があるのではないか感染症有事などへの対応の際には生活圏経済圏の一体性に配慮し都道府県境を超えた広域的な対策を前提とすべきではないか"},{"start":2725.461,"end":2740.996,"text":"市町村域を超えて感染症が拡大している場合などには都道府県主導で必要な措置が講じられるよう市町村との役割分担のあり方などを見直すべきではないか等の意見を提出してまいりましたこのような意見も踏まえ議論が行われたものと承知をしております"},{"start":2741.889,"end":2764.732,"text":"国から地方への支持については地方の側からすると自主性自立性という観点から望ましいものではありませんしかしながら議論されている国民の安全に重大な影響を及ぼす事態において地方の事務処理であっても国が広域的な立場から役割責任を果たすべき場面があるということは広く国民の命を守るという観点からそのとおりであると思います"},{"start":2765.646,"end":2789.825,"text":"新型コロナの感染初期にはダイヤモンドプリンセス号の一件がありました当初は個別法感染症法に基づき横浜市が接岸した船にいる人たちの入院の措置を行ってきましたが横浜市のみでは広域的な調整ができず神奈川県東京都をはじめとする他の自治体やDMATが入って対応しましたこれは完全に法律の規定を超えてしまっております"},{"start":2790.831,"end":2815.288,"text":"感染初期には個別法で想定したことを超える事態が起こるのですこれをどのように収めるかというルールのないままでは国は対策本部を立ち上げて緊急事態宣言を発するまで何もできないということになってしまいますこのようなことを踏まえますと文献の立場からは知事として行うべきものについて法律上要件手続きを明確にしておくことが無用の混乱を生じさせないためにも重要であります"},{"start":2816.041,"end":2831.777,"text":"このため想定外の事態への対応に万全を期す観点から国の自治体に対する補充的な指示を含め国民の安全に重大な影響を及ぼす事態における国と地方の関係については法律上明確化することは必要であろうと考えます。"},{"start":2832.654,"end":2849.291,"text":"他方で地域の実情や現場対応を行っている自治体の意見を踏まえていただくことはいずれませんこのため知事会としては国の補充的な指示については事前に自治体の十分な協議調整を行うことや目的達成のために必要最小限の範囲とすることなどを求めております"},{"start":2850.032,"end":2873.601,"text":"本法律案では国の補充的指示について国と地方との関係の特例と位置付けられ必要な限度において行使することやあらかじめ適切な状況把握や講ずべき措置の検討のために自治体に意見等を求めるなど適切な措置を講じるよう努めなければならないことが規定されており一定の配慮がなされたものと評価をしております"},{"start":2874.6,"end":2894.113,"text":"基本的には現行の法律のもとで地方との協議調整により解決することが望ましく多くのケースではそれで対応できるだろうと思いますしかしながら現行の法制のもとでは想定できず国としての役割責任を果たすために対応が困難な状況もないとも限りません"},{"start":2895.049,"end":2924.231,"text":"そのような場合において国の補充的な指示が行われるものと考えておりますがその場合にあっても事前に自治体と十分に協議調整を行っていただきたいまたその権限の行使は必要最小限の範囲としていただきたいと考えています我が国は2000年以降だけでも東日本大震災新型コロナウイルス感染症そして今本半島地震という大きな危機を経験していますそしてこのような危機は南海トラフ地震をはじめ今後も生じ得るものであります"},{"start":2925.233,"end":2946.684,"text":"国と地方がそれぞれの役割を十分に果たして乗り越えていかなければなりません次にDXの進展を踏まえた対応について意見を申し上げます現在地方のDXの最大の課題は二重業務についての標準準拠システムへの移行であり期限や経費の課題に対処しながら国には着実に取り組める環境をつくっていただきたいと思います"},{"start":2947.424,"end":2962.016,"text":"さらに新たな国地方の共通基盤を検討していくこととされておりますがこれまでの標準化や自治体の取り組みを検証し規模がさまざまな自治体のニーズや課題をしっかりと把握した上で国地方が協力しながら進めていく必要があると思います"},{"start":2962.877,"end":2983.46,"text":"そうした中今回の改正案では事務の種類内容に応じて他の自治体や国と協力し情報システムの利用を最適化すべきとしております方向性は十分理解できますし都道府県においてもさまざまな共同利用の取組を行っておりますのでこうした取組もぜひ生かしながら進めるべきものと考えます"},{"start":2984.298,"end":3002.728,"text":"ネットワークで自治体や国がつながる中、住民の大切な情報を預かる自治体として、セキュリティの確保も全ての自治体が対応すべき重要な課題であり、法律に基づいた取組を進めることは必要と考えます。国には専門的な知見の情報提供に十分配慮していただきたいと思います。"},{"start":3003.368,"end":3024.963,"text":"エルタクスを活用した地方税以外の公金収納を可能とする規定も盛り込まれておりますが住民や企業がキャッシュレスで納付できるだけでなく金融機関や自治体において収納事務が効率化されるというメリットも大きいためできるだけ早く実現していただくとともに自治体側の準備に対してもしっかりと支援をしていただきたいと思います"},{"start":3025.822,"end":3046.01,"text":"最後に地域の多様な主体の連携及び共同の推進について意見を申し上げます人口減少少子高齢化等により自治体の経営資源が制約される中で複雑多岐にわたる諸課題に対応するためには地域の多様な主体が連携共同しつつ生活サービスの提供を行いやすい環境を整備することが重要であります"},{"start":3046.59,"end":3073.329,"text":"本改正は市町村の判断により地域の多様な主体と連携して生活サービスの提供等を行う団体についてその自主性自立性を担保しつつ指定地域共同活動団体として指定しその活動を支援する制度を創設するものでありますこれにより地域コミュニティ活動の活性化を図るとともに地域における共助がより一層進化することに進むものと考えております私からの意見は以上でございますありがとうございました"},{"start":3080.922,"end":3109.81,"text":"次に永田参考人お願いいたします関西大学の永田と申します本日はこのような貴重な機会をいただきましてありがとうございますまず最初に私の簡単な自己紹介をさせていただきたいと思いますが長年行政学の視点から消防とか防災とか危機管理の研究をしてまいりました"},{"start":3110.83,"end":3122.52,"text":"このコロナの期間におきましては我が国の危機管理災害対応とかコロナ対応とかに対してついて"},{"start":3126.863,"end":3149.873,"text":"論文を数本執筆させていただいておりますまた昨年5月に日本の消防行政の研究という本を出版させていただいておりましてこの中でいわゆる個別法で国の支持権というものが既に認められている消防行政とか防災行政における支持権の運用の実態というものについても研究をさせていただいております"},{"start":3151.314,"end":3159.159,"text":"本日本法案に関しましては危機管理という視点から固定側の立場からお話しさせていただきたいなと考えております"},{"start":3161.243,"end":3181.669,"text":"まず最初に新型コロナで表面化した行政組織間の課題ということからお話しさせていただきたいなと思っておりますが今回のコロナというのは国地方自治体それぞれが各種資源不足というものがございましてやはり足並みがそろわなかった部分というのがあったんじゃないかなと考えております"},{"start":3182.849,"end":3206.858,"text":"その結果これは我が国では非常に珍しいことだと思いますが行政間のコンフリクトみたいなものが多様な形で表面化して非常に珍しい事例ではないかなというふうに思っておりますまたそれを新型コロナの危機としての特殊性が助長した側面があるかなと思っております"},{"start":3208.679,"end":3227.863,"text":"それが結果として危機対応の遅れということにもつながってしまったのではないかと思います特にやはり国の総合調整機能が法的資源不足ということで機能しなかった点というのが非常に大きかったんじゃないかなというふうに考えております"},{"start":3228.543,"end":3249.427,"text":"では新型コロナの特殊性って一体何なのかということですが、私はその局地的、次元的な危機ではなかった点という点が非常に大きな特殊性ではないかなと思っております。自然災害の場合はどんな大きな災害におきましても、被災地とそうでない地域というのが必ず存在いたします。"},{"start":3250.467,"end":3266.856,"text":"被害を受けていない地域から応援とか支援というものが成立するわけでございますがところが今回の新型コロナにおきましてはどの地方自治体もいつ感染拡大が自分たちの地域で起こるかわからない"},{"start":3267.296,"end":3290.349,"text":"今感染者がいなくてもいつ起こるかわからないという非常に不確実性の高い状況下に置かれている中で自然災害と比較すると自治体間の水平保管での連携とか応援というものが低調だったんじゃないかというふうに個人的には考えておりますさらにやはり終わりが見えない危機"},{"start":3291.673,"end":3317.974,"text":"どんな自然災害の場合どんな大きな災害でも半年も経つとだいぶ事態が落ち着いてくるわけですけれどもところが終わりが見えない危機というのが何年も続く中で災害時新業務と合わせて平常時業務というのも行っていかなければいけないということで行政の業務力が激増しましてどの行政組織においても余裕のない状況に陥ってしまったということがあったんじゃないかなというふうに考えております"},{"start":3319.336,"end":3338.144,"text":"本来危機は何かということでございますが大きな危機への対応というのは本来やはり社会全体での総力戦で対応していかなければいけないというふうに考えております国も地方も非常時に必要な資源を全て持っているわけではないわけでございます"},{"start":3339.064,"end":3353.79,"text":"それぞれがやはり足りてない資源というのが必ずございましてその部分を垂直保管ないしは水平保管で補って対応する必要性というのがあると考えております今回のコロナに関しましては"},{"start":3355.931,"end":3378.452,"text":"それぞれが余裕がない状況の中で国も地方自治体も合併があるかもしれませんが皆さんが違う方向を向いていた感じで足並みの乱れが表明化してしまった部分があるんじゃないかと考えております危機時にそれぞれの実情を持った地方自治体をやはり総合調整する必要性がございます"},{"start":3378.852,"end":3404.577,"text":"それは私は国しかないと考えております今後もこのような危機というのは必ず起こり得るそれに早急に備えないとやはり助けられる命も助けられなくなるということではないかなと思っております今回のコロナなんですけれども大内省なり想定外の事態というのが多発各所でしたわけでございます"},{"start":3407.556,"end":3426.39,"text":"特に私はその一員として我が国というのは比較的危機対応というのが処方でも防災でも危機管理でもそうですけれどもことが起こってから明らかになった課題を解決するという後追い行政という傾向が非常に強いという側面"},{"start":3426.914,"end":3450.844,"text":"にございましてそれが今回も事前想定とか準備の遅れにつながった一因になっていたのではないかというふうに考えております先取り行政の傾向が非常に強い欧米の国々なんかではリスクアセスメントというのを非常に徹底的に実施される側面がございます"},{"start":3451.064,"end":3457.917,"text":"それによって事前に課題の洗い出しというのは相当手間と時間をかけてされているということがございます。"},{"start":3458.611,"end":3483.834,"text":"我が国も今後やはり後追い行政から先取り行政の方に危機対応というのは持っていかなければいけないんですけれどもただそこでそれでも留意しなければいけない点があるのかなと考えておりますそれが何かと申しますと先取り行政でも危機時の想定外というのは減らすことはできるけれどもなくすことはできないということでございます事前のシミュレーションとか訓練"},{"start":3484.514,"end":3503.876,"text":"こういうものを通して課題というものを洗い出すやはり限界というものが間違いなくあるということですまた危機事案というのはやはり発生頻度が非常に少ないので実際の経験則から課題を事前に洗い出す限界というものがこれ必ずあるということでございます"},{"start":3505.08,"end":3530.988,"text":"以上のような点から本法案は私は望ましいというふうに考えております危機時の国の総合調整機能というものがこの法案ができることによって強化されます我が国の行政組織が一丸となった危機対応が可能になると考えておりますさらに各所に災害時に点在する各種資源の最大活用というものがこれによって可能になってくると考えております"},{"start":3532.768,"end":3548.94,"text":"また完全に全てなくすことができない危機時の想定外の事態ですねこれに対して迅速性と柔軟性をもって対応することもこの法案によって可能になるのではないかというふうに期待しております"},{"start":3549.7,"end":3578.372,"text":"今回のコロナ対応というのは私は機器をコントロールするという危機管理というものではなくて行き当たりばったりで出てきた事案に対して対応するという単なる危機対応だったというふうに考えておりますやはり機器をコントロールするから危機管理ということなわけでしてその危機管理というのはやはり事前の備えというものがあるから機能するということでございます"},{"start":3578.932,"end":3602.127,"text":"今後も発生し得る危機というものに対しまして危機管理というものが万全にできるようにやはり事前の備えという視点から本法案は非常に望ましいというふうに考えております私からは以上でございますありがとうございます次に白富士参考人お願いいたします"},{"start":3609.202,"end":3636.796,"text":"専修大学名誉教授の白藤ですよろしくお願いいたします今回は地方自治法の改正案の中で第14章の国民の安全に重大な影響を及ぼす事態における国と地方公共団体との関係等の特例この陳述では特例的関与と申し上げますがそれについてのみお話をしたいと思います"},{"start":3638.479,"end":3651.557,"text":"まず改正法案の第252条の26の3でいわば特例的関与に係る異議が書かれております"},{"start":3652.757,"end":3674.303,"text":"その中でもちろん一番重要なのが国民の安全に重大な影響を及ぼす事態とは一体何だということなわけですがこの概念自体は地政庁の第18回の専門省委員会で突然事務局の側の整理としてタイトル変更で出てきたものでございます"},{"start":3675.043,"end":3702.484,"text":"で、疲弊児と言われてきたものをそういう表現したわけですが委員の中でも疲弊児については官官学権権豪豪の議論があったと承知しておりますしたがってそのままそれをその性質に着目をして表現したこの概念自体にもいろいろな概念的な曖昧さが残っていると承知しておりますで、道場の"},{"start":3705.371,"end":3727.148,"text":"中身を少し整理しますと国の関与だけに着目すると各大臣は国民の安全に重大な影響を及ぼす事態の発生又は発生の恐れがある場合に自ら生命の保護の措置を講ずるかあるいは"},{"start":3728.107,"end":3741.961,"text":"適切な地方普通地方公共団体がそれに対するどう措置を講ずるかその場合に必要とされば意見の提出を求める要求することができるという規定です"},{"start":3743.545,"end":3764.836,"text":"もちろんこれはこれに限ったことではなくて道座上の第2項の意見の提出の要求にもあるいは後で特権的支持という言い方をしていますが生命等の保護の措置に対する支持等においても同様のことでございます"},{"start":3766.158,"end":3780.035,"text":"まずですね国民の完全に重大な影響を及ぼす事態の概念の曖昧さということに関してなんですがご承知のように個別法の規定では想定されていない事態が"},{"start":3782.561,"end":3801.441,"text":"念頭に置かれていてそれは専門個別行政領域ごとの個別法でも想定できない事態ということであればそれが地方一方という一般法でもう想定できるはずがございませんこれに対応対処することはまるでufoの出現や"},{"start":3802.122,"end":3818.04,"text":"宇宙人の襲来に備えるような話だと私は思っております備えあれば憂いなしということかもわかりませんが備えの段階で身を滅ぼすような改正や"},{"start":3819.171,"end":3848.1,"text":"定義になっていないかということを危惧いたします地方自治法においておよそ想定し得ない事態を想定してその事態に対する権限を一般的中小的に行政権に受権することはいわゆる白紙委任に近いものであって行政の受権と統制の方としてできるだけ要件と効果を厳密に定めようとする行政法の世界では想定しがたいことだと考えます"},{"start":3848.9,"end":3866.377,"text":"ちなみに地政庁の専門省委員会ではこの非平時の範囲については自然災害感染症武力攻撃が同時並列的に議論されてきたところであってこの議論に則れば当然に武力攻撃災害のような"},{"start":3868.194,"end":3895.451,"text":"事態も疲弊時の範囲に含まれることになろうかと思います例えば具体的に考えてみると事態対処法に損率危機事態というのがございます確かに損率危機事態は日本国が直接攻撃対象となる武力攻撃事態等とは区別され規定されておりますが事態対処法において想定され対処することになっているというわけです"},{"start":3896.232,"end":3912.214,"text":"総務大臣が繰り返し答弁されているように想定される事態については同法で法律で必要な規定が設けられており本改正案に基づくような関与を行使することは想定されていないということなのかもわかりません"},{"start":3912.654,"end":3930.98,"text":"しかし他国に対する武力攻撃の発生を契機として日本における武力行使が開始されそのことにより日本が武力攻撃を受けた場合と同様の深刻で重大な影響が及ぶことが明らかになる状況が"},{"start":3931.58,"end":3950.819,"text":"客観的合理的に判断して認められるような場合があり得るとすればこれは仙台高等裁判所の昨年の末の判決からの引用ですがそうすればそのような場合の損率危機事態は個別法である事態対処法で想定されていない事態ではないでしょうか"},{"start":3951.5,"end":3965.7,"text":"つまり改正案における国民の安全に重大な影響を及ぼす事態の発生あるいは発生の恐れがある場合というのがゆずむげに広がる恐れがあるということです"},{"start":3967.603,"end":3988.43,"text":"改正案では大規模な災害感染症の蔓延その他その及ぼす被害の程度においてこれらに類する国民の安全に重大な影響を及ぼす事態の範囲は大規模な災害感染症の蔓延にとどまらず被害の程度に着目した概念である限り融通無限に拡大することになりましょう"},{"start":3989.19,"end":4011.126,"text":"おのずとかかる事態の発生等を要件とする国の支持権の発動の範囲も無限定に広がる恐れがございますしたがって国民の安全に重大な影響を及ぼす事態は厳しく要件を定義したというんですが国の支持権等の発動要件を規定するには無ないような規定だと言わなければなりません次ですが"},{"start":4019.982,"end":4033.773,"text":"次に改正法案の第252条の26-4の事務処理の調整の指示及び252条の26-5の生命との保護の措置に関する指示について"},{"start":4034.961,"end":4063.874,"text":"少しお話申し上げますまず第一なんですがこのいわゆる補充的支持権と言われているものの必要性というのは個別法では規定できないしたがって個別法に基づく支持権の行使が不可能だとそれを可能にするために補充的に一般法たる地方知事法で定めるということなんですがこのような一般法主義の理解は"},{"start":4064.614,"end":4089.224,"text":"およそ地方分権改革そして99年の改正地方自治法の趣旨とするところではございません地方自治法におき一般法主義の原則というのは関与法定主義といってもそれぞれの法律で関与をどれだけでも強化する規定を置いてしまえばどこまでも関与が強化されるそれを一般法である地方自治法において"},{"start":4090.124,"end":4112.353,"text":"直接定めることによって関与の拡大を強化を法的に枠付けるそういう意味があったものでございますのでこれは誤解あるいは乱用というふうに理解しております2つ目自治事務と法定自宅事務の区別がない特権的指示であろうと"},{"start":4113.141,"end":4128.042,"text":"これは磯崎参考人もおっしゃいましたことと重なるわけですが本改正案では自治事務法定住宅地の区別がなく規定されております"},{"start":4128.963,"end":4154.671,"text":"しかしこの自治事務と法定住宅事務というのは機関委任事務を廃止して新たに作られた事務の区分として大変重要なものでございます特に自治事務に関しては国の関与を最大限抑制するということでありますのでその自治事務と法定住宅事務を一緒にしちゃって規制するということは到底考えられないことでございます"},{"start":4155.251,"end":4169.983,"text":"同様に適法違法の区別もなく事前事後の区別もなく特権的指示権が行使されることになっているこちらも自治法の245条の4"},{"start":4171.484,"end":4197.203,"text":"4567ですねその辺の規定を見ていただくと分かるんですが何らかの処置をまずは地方公共団体がする事務処理をするそれが間違っていたときに初めて関与をするという事後的関与の原則が捉えておりますしたがって事後的関与でもなく事前的にも関与できる適法であっても関与できる"},{"start":4197.723,"end":4223.971,"text":"到底文献改革改正地方自治法の趣旨に合うものではございませんそれから次改正法案の298条これはマイナーな規定なんですがここに法定住宅事務は何かということが書いてあります今回252条の26の"},{"start":4226.314,"end":4234.283,"text":"4あるいは第252条の26の4及び"},{"start":4235.535,"end":4264.292,"text":"間違ったね26の5第3項等で処理され指示された事務は全て都道府県の事務であってもあるいは市町村の事務はちょっと限定されておりますが自治事務であっても法定住宅事務第1号法定住宅事務になるというふうに規定されておりますということは今回の特権的指示権が行使されればその対象となる事務は全て法定住宅事務になる"},{"start":4265.012,"end":4279.63,"text":"こんなことが許されていいはずがないと思いますそのことは次の4のところの違法不当な特権的指示に係る救済制度とも関係しております現在の"},{"start":4281.812,"end":4302.597,"text":"関与が違法であるときの救済制度というのは国地方係争処理委員会やあるいは場合によっては裁判所にも出訴できる取消訴訟ができるようになっておりますが果たして違法な特権的指示が行われた場合にどのような救済制度が用意されているのか"},{"start":4303.317,"end":4319.606,"text":"もちろん現行の通例的関与のものがそのまま使えれば問題ないんですがそうでなければどうなんだろうかあるいは使えたとしても冒頭で申し上げたように国民の安全に重大な"},{"start":4320.246,"end":4339.833,"text":"影響を及ぼす事態においてその救済制度をきちんと手続き的に踏んでいくことができるのかどうかというのは私辺野古の訴訟でずっと8年間関わってきた結果ですね心もとないと思っております"},{"start":4341.114,"end":4362.676,"text":"もう時間がございませんので最終的に法定住宅事務ですから大執行までされることが想定されているとすれば大変な問題だろうと思います最後に以上を見てきたようにどう見ても改正法案は文献化という方向というよりも逆文献化の兆候が見られます"},{"start":4363.977,"end":4391.229,"text":"憲法そしてそれを憲法を付属する法である地方自治法その理念的構造的機能的に破壊するような改正案になっていないでしょうかそうであれば異常事態であろうかと思います緊急事態においてこそ徹底した文献化を図りむしろ自治体が司令塔になって第一義的に事態に対処すべきであると"},{"start":4392.529,"end":4420.607,"text":"考えております金融なのは危機管理の国家や集権家ではなく危機管理の現場か地域かではないでしょうか以上ですありがとうございましたありがとうございました以上で参考人の意見の開陳は終わりましたこれより参考人に対する質疑を行います質疑の申し出がありますので順次これを許します川崎秀人さん川崎秀人さん"},{"start":4424.471,"end":4451.476,"text":"川崎秀人でございます本日5名の参考人の方々貴重なご意見ありがとうございました自民党代表してこれから質問をさせていただきますこのコロナが発生したとき私はまだ衆議院議員ではございませんでした2021年初当選でございましたそれまでは衆議院議員の秘書を地元三重県でやっておりましたそのときは本当に多くの情報が流れてきて"},{"start":4452.771,"end":4480.97,"text":"何が正しい情報なのかそして国地方がどういうふうに動いているのかというのが全くわからない状態でございましたそういう意味でいけば私も他の市民の皆様国民の皆様と全く同じ同列な状況でございましたそしてテレビを見ていますと当時の安倍元総理が学校を休校にするというような力強い発言をしたりあるいは厚生労働省の加藤大臣"},{"start":4484.212,"end":4503.102,"text":"田村元厚生労働大臣が病院に対する指示をすると国からの指示というのが非常に強く印象的でしたこうして国というのはきちんとそういう責任を持って指示をするのだなというのが当時の理解だったんですけれども改めて衆議院になってみて予算委員会と出てみると実はこれはあくまで助言だったと"},{"start":4504.073,"end":4525.635,"text":"責任は地方自治体で持たなければならないというのが法律上定められていたということで改めてこの問題大きな問題だなというふうに考えさせられましたその上で予算委員会に出ていますと与野党ともに国の責任役割をしっかりすべきじゃないかというようなご意見をいただいていたのを予算委員会の場を拝聴してまして思ったことでございます"},{"start":4526.736,"end":4546.998,"text":"最もまず政府としてやらなければいけないことはあの時の反省が何だったのかというのを共有しなければならないというふうに思っています今回のこうした地方自治法の改正についてもまず国民の皆様がしっかりと何が当時の課題でそしてそれが故に今回の法改正をしなければならないという議論に至ったのかという非常に重要なメッセージなんだというふうに思います"},{"start":4547.438,"end":4574.523,"text":"その上ではやはり現場の意見というのが非常に重要になってまいりますそこでまず第一問目は村井知事にお伺いしたいというふうに思います新型コロナの取り組み先ほども申し上げたように各地方自治体の皆様で本当にさまざまなご対応をいただきました例えば都道府県に入院調整本部を設置してもらってそして県が監督していない保健所も踏まえてですね"},{"start":4575.343,"end":4597.649,"text":"各入院の調整こうしたものも多く受け入れていただきました入院患者が多くて受け入れられないところはまだ患者数が少ない地域のところに受け入れをしてもらうように調整いただいたのもかなりご苦労されたというふうに理解しておりますそういう意味では本当にあのときの対応ありがたいなと心から感謝を申し上げたいところでございますけれども"},{"start":4598.569,"end":4620.721,"text":"先ほどの村井知事からのご発言で今回のコロナ対応で国や都道府県が果たすべき役割に関する課題これが浮き彫りになったというふうなご発言をいただきました具体的にどういう課題が浮き彫りになったのかというところを改めて情報共有の意味でご答弁をいただけますでしょうか村井参考人"},{"start":4636.012,"end":4657.808,"text":"都道府県市町村は警察消防保健所等を所管しておりますので危機対応措置の実施面で大きな役割を担う一方国は基本方針の策定や危機事態の発明広域的な応援等の役割を担っておりますこうした状況の下で耐震型コロナ対応について国や都道府県が果たすべき役割に関する課題として数点挙げたいと思います"},{"start":4658.308,"end":4681.979,"text":"1点目は国が指導すべき部分地方が主体的に取り組む部分の具体的な線引きがないまま内閣官房や厚生労働省を中心に膨大な通知事務連絡による頻回の制度変更で現場が混乱する場面が発生したということであります具体的には病床確保などの医療提供体制の強化や保健所による積極的疫学調査などで混乱が発生をいたしました"},{"start":4682.819,"end":4709.173,"text":"2点目は緊急事態宣言の発出やまん延防止等重点措置の適用の権限は国にございまして知事の要請に応じた機動的な発出等が行われない場面が発生をいたしました休業要請など民間事業者に対する権限行使の多くは知事が行うものとされておりますが国が基本的対処方針により細かく措置内容を規定するため地方が現場の判断に基づく柔軟な感染対策を講じづらい状況にございました"},{"start":4709.813,"end":4738.051,"text":"感染の発生拡大の経路の対応対応する保険医療提供体制のリソースは地域ごと大きく異なるとともに地域ごとに異なる健康危機が同時多発的に各地で急速に生じるため感染対策は地域で機動的に判断することができればより機動的に実施できるものが多いものではないかというふうに考えておりますこのように緊急時におきましては国と地方との関係でさまざまな課題があったものと考えております"},{"start":4738.86,"end":4760.236,"text":"川崎秀人さんありがとうございますやはり現場が混乱をしたここが国と地方のそれぞれの役割がやはり明確になっていなかったこういうふうな理解で理解いたしましたその上でなんですけれども今度は山本教授にお伺いをさせてください"},{"start":4761.443,"end":4775.256,"text":"今回まさに地方の判断と責任のもとでやらなければならない国はあくまで助言だというような位置づけで今回というかそれまでのコロナ対応がされてきたわけなんですけれども"},{"start":4776.417,"end":4797.768,"text":"実際に今回国の責任なのか地方の責任なのか不明確だったというようなお声がたくさんあったというのがこれまでの予算委員会等で私が把握している限りでございますその上において今回の法改正においては何かの委員の皆様から立法事実がないというふうなご回答をいただいているケースもありました"},{"start":4798.308,"end":4812.441,"text":"今回のこの法改正必要だというふうな提言をまさに調査会でやられたわけだと思うんですけれども改めて立法事実これを明確にお伝えいただけますでしょうか山本参考人"},{"start":4817.781,"end":4846.198,"text":"お答えをいたします先ほども申しましたけれども地政庁の中では具体的に過去の災害対策基本法それから感染症法それから新型インフルエンザ特措法こういった法律の中で一定の範囲でその指示の規定があるのですけれどもそれではカバーされないようなそういう事態が発生したと"},{"start":4846.798,"end":4869.037,"text":"ということが提示をされましたそれが立法事実ということになるかと思いますそれで現在これ何があるのかということこれは先ほど来の議論があったところなのですけれどももし現在具体的にこういう事態が考えられるので"},{"start":4870.158,"end":4887.789,"text":"これについて国のその支持権を規定すべきであるということになりますこれは個別法をそのより改正すればいいということになるわけでして地方自治法上の一般的な制度を設ける必要があるかどうかという議論でなくなってしまうということがございます"},{"start":4888.369,"end":4915.593,"text":"ですから私たちとしては過去にやはり想定されていなかったような事態が発生をしたと現在でもそれが発生する可能性はあるとそれを具体的にこういう場合だというふうに示すことは困難なんだけれどもしかし可能性はこれは否定ができないだろうということを考えて制度の提案をしたということでございます川崎秀人さんありがとうございます"},{"start":4917.153,"end":4935.634,"text":"私もまずこの法案は改正が必要だというふうな立場でお話をさせていただきますけれども先ほどお話をいただいたように今回のコロナのような同じ事態が起きてしまったときに個別法の改正が行われるまでの間がやはり国の役割が法律上不明確だというふうに"},{"start":4936.174,"end":4959.868,"text":"なっていると非常に問題があると思いますし個別法の改正が行われるまでの間どうしてもタイムラグが生じますからその間国民の生命を危険にさらしておくのかというとこれは非常に問題があるというふうに思っています村井知事も大きくうなずいていただいていますけれどもやはりこういう意味では何が起こるかわからないこうした昨今の状況においてしっかりとこうした対策をするというのが"},{"start":4960.168,"end":4987.416,"text":"本当に必要なんだというふうに思っていますコロナというもの起きてしまった事実は変えられませんこれをこのまま蓋をしたままですと当然ながらマイナスの負のネガティブなものにしかなりませんけれどもやはりこうしたものをきっかけに一つ一つの制度を充実させて次何か起きても対応できるようにというふうにスタンスをとっておくのがやはり国として必要な事項なんだというふうに思います"},{"start":4988.576,"end":5014.794,"text":"そこで次の質問に参りたいと思います磯崎教授にお伺いをさせてください先ほど教授のご発表の中で国が対応しなければならない自治体があれば教えてほしいというようなご発言をいただきましたその後に村井知事の方からダイヤモンドプリンセス号のお話があったというふうに思います"},{"start":5015.274,"end":5041.688,"text":"この総務委員会のメンバーにおいてはまさにダイヤモンドプリンセス号を受け入れた横浜市選出の古川議員も先般この総務委員会で同様のお話をされておりましたやはりダイヤモンドプリンセス号においては最終的に700名以上の患者が感染したというふうな状況になっていましたこれを正直横浜市だけで対応するというのは無理だった"},{"start":5042.287,"end":5052.584,"text":"やはり厚労省そして神奈川県も出てきてDMATも出動しそして様々な対応をしていただいたがおかげでこの事件が"},{"start":5055.834,"end":5075.129,"text":"きちんと適切に対応いただいたというふうに思っていますけれどもこの事実を踏まえた上でやはり私としては国が対応しなければならない自治体だというふうに理解をしているんですけれどもこの事実を踏まえて磯崎教授からコメントがあれば教えていただきたいと思います磯崎参考人"},{"start":5079.383,"end":5104.594,"text":"はいありがとうございます私が申し上げたのは国が支持しなければならないような事態というのはコロナ対応にはほとんどなかったのではないかということでございましたご指摘いただいたダイヤモンドプリンセス号もですね委員もおっしゃったように実際には神奈川県が神奈川Dマットの主導を要請いたしまして私のスライド8ページの"},{"start":5105.434,"end":5133.997,"text":"真ん中頃にありますけれども769名患者を16都道府県に搬送したこれは国の指示ではございませんむしろそれぞれ県あるいは厚労省との事実上調整をしっかりすることによって法の枠組みを超えて対応したということでございますので指示はいらなかったし厚労省に指示しろと言われても厚労省どういう指示をしたのかそれはもう相手と面と向かってその場その場で対応しなければいけなかったので指示というような対応は"},{"start":5134.657,"end":5163.623,"text":"あの場面でも必要なかったし無理だったのではないかそれよりも事実上の協調協議そして国の助言こうしたもので対応できたのではないだろうかというふうに思っておりますそういう意味で指示が必要な場面というのはそう多くなかったのではないかと申し上げたところでございます以上でございます川崎秀人さんありがとうございます同じ質問を白富士教授にもさせていただいてもよろしいでしょうか"},{"start":5165.089,"end":5192.294,"text":"白富士参考人私も磯崎参考人と同じような考え方でございますむしろあの時国が勝手に横浜市のことを考えず神奈川県のことを考えず今回のような特権的指示をすればかえって混乱したのではないかと思っております以上です川崎秀人さん"},{"start":5194.048,"end":5220.908,"text":"はいありがとうございますお二人の共通点まさに事態は現場で起きているということなんだというふうに思いますこの発言は村井知事の方からもありましたし本法案が審議される前本会議場で大月議員も同じ発言をされていたのを記憶しております私も同感です事態は現場で起きているとは間違いないと思います一方で事態は現場では起きていますけれども科学的な情報や知見というものは国に"},{"start":5222.133,"end":5236.382,"text":"集約されるこういう意味においては両方が両方を補完しながら動いていかないといけないというふうに思っていますそういう意味でおそらく知事会からの提言においては事前の運用の調整すみません事前の"},{"start":5239.269,"end":5267.874,"text":"事前に適切な協議調整を行うこと運用で行うことというふうな提言をいただいているというふうに理解をしておりますまさにここ運用という表現を使われているのがすごく印象的なんですけれどもこの事前にという部分これがどういうタイミングでやるべきなのかというのをそれぞれ山本教授そして村井知事からこの事前の運用というイメージをちょっと明確にしていただきたいと思います山本参考人"},{"start":5271.461,"end":5299.543,"text":"お答えをいたしますまず基本的な考え方として地方制度調査会においても支持権ということはこれは極端な場合に発動することが考えられるものであってあくまで国と地方公共団体との間で綿密に情報交換それからコミュニケーションを行うということがあくまでこれは前提であるということでございました"},{"start":5300.646,"end":5315.603,"text":"その上で具体的な手続きをどのように定められるのかということも議論をいたしましたけれども本当にこれはケースバイケースで事前にきちんと意見交換をする時間"},{"start":5315.623,"end":5344.39,"text":"予算的な余裕がどれぐらいあるのかということにもよるというふうに議論いたしました従いまして正面からの答えにはならないのですけれども非常にケースバイケースでそれでこれを一般的に何か具体的な手続きを制度化するのは難しいというふうに議論いたしましたそれで今回の法案の中では努力義務という形でとにかく十分な情報交換意見交換をするようにと"},{"start":5345.19,"end":5363.516,"text":"その上で具体的な場面でどの程度それができるのかということについてはそれはケースバイケースで判断されるしかし努力義務ですからやっぱり努力はしないとそれは法律に違反をすることになる地方自治法に違反することになるという効果はあるのではないかというふうに考えております以上です村西参考人"},{"start":5367.751,"end":5393.778,"text":"私も山本先生と同じ意見でございます事前にというのはちゃんとした定義はないんですけれどもやはり個別法ができる前まで状況に応じてできるだけ早くという意味でございます協議調整をしっかり行っていただきたいという意味で運用ということを使わせていただきました川崎秀人さん"},{"start":5396.223,"end":5418.289,"text":"はいありがとうございますやはりこれ本当に緊急事態が起きたときの指示の部分でありますのでやはりこの地方自治法改正されたとしても乱用してはいけないというのは私も感じるところでございますそれゆえにやはり国と各自治体がしっかりと話し合うこうしたところを設けなければならないなというふうに理解をしております"},{"start":5418.909,"end":5431.704,"text":"改めて村井知事にご答弁をお願いしたいんですけれどもこれやはり今回こうして制度化するにあたっては地方文献という精神法に則ってきちんと"},{"start":5433.646,"end":5462.735,"text":"国が過度な介入指示をしない現場の意見がきちんと生かされるこうした状況をやはり制度面でも謳う必要があるというふうに理解をしております改めて今回法改正されてそして具体的な運用を考えるときになったときに改めて政府に対してこれだけは強く言っておくというようなことがあればぜひ村井知事からまさに現場の声としてお伺いしたいと思いますよろしくお願いします"},{"start":5464.042,"end":5492.297,"text":"村井参考人繰り返しになりますけれども個別法では対応できない全く想定されていない事態が発生した場合そしてあくまでも補充的なものであるということ特別のレアケースであるといったようなことはしっかりと皆さんで確認し合っていただきたいというふうに思います川崎秀人さん"},{"start":5494.269,"end":5521.256,"text":"はいありがとうございますもちろんこれ基本的に個別法で対応ができていればこの法案で指示を発動しなくてもいいということになりますけれどもやはり想定外のことというのは常に起きるというのは先生方からもご意見をいただいたところだというふうに思いますしそういうこれが発動するということはやはり総務省を含めさまざまな法案を作っていただいている役所の皆様もすぐに自分たちのこの"},{"start":5521.836,"end":5543.386,"text":"考えていたことよりも範囲外のことが起きてしまったということで早く個別法を改正しなければならないというそういう意識になるというふうに思っていますこうした法案の改正のスピードを早く上げるということもかなり重要だと思いますのでそれは我々政治家もしっかりと努めなければならないというふうなことを我々も申し上げておきたいというふうに思います"},{"start":5544.046,"end":5572.085,"text":"今日は長田参考人にもお越しいただいて質問をさせていただこうと思ったんですけれどもちょっと予定の時間が来てしまったのでまたこの他にも質問をするメンバーおりますのでその方々のご回答をお願いしたいというふうに申し上げて私の質問と返させていただきますありがとうございました次に道下大輝さん"},{"start":5574.566,"end":5592.902,"text":"立憲民主党務所属の道下大輝と申します今日は5名の参考人の皆様本当にお忙しいところをお越しいただきまた貴重なご意見を賜り本当にありがとうございますそれではまず質問させていただきたいと思います2000年の地方自治法改正によってですね"},{"start":5593.802,"end":5614.458,"text":"それでも多くの法定住宅事務を残し自治体の財源を削って機能を弱めてきたという指摘もありますけれどもしかしそれでも国と自治体の対等そして協力を掲げて地方自治が発展されていった地方分権が進んでいたというのを"},{"start":5614.938,"end":5644.117,"text":"ことは私も認識をしているところでございますしかしながら今回の地方自治法改正における特に支持権の導入というところが非常に問題ではないかということが多くの識者の方々また地政庁の中でも議論がありわれわれの党内での議論そして多くの専門家の方々からも御意見がありきょうの参考人の皆様からの御意見の中でもそういったものがあると思います"},{"start":5645.177,"end":5659.025,"text":"そうしていえば地方自治の憲法に明記されています地方自治の本市これについてそれに反しておりまた団体事務を根本から崩れさせるような"},{"start":5660.516,"end":5685.535,"text":"不安定にさせるようなそうしたものがあるのではないか地方文献改革が掲げていた対等協力という方向からも大きく逆行するのではないかというふうに私は認識をしているところでございますまずこの支持権の導入に当たっての立法事実について山本参考人石崎参考人そして永田参考人白富士参考人にお伺いしたいと思います"},{"start":5686.295,"end":5701.974,"text":"先ほども山本参考人が想定できない事態なので想定はできないということでそういった御回答がありましたまた永田参考人の御意見の中では"},{"start":5704.858,"end":5719.228,"text":"我が国の危機的対応が後追い行政で事前想定や準備が遅かった点も一因という今回のコロナの対応ですね想定外の事態が多発したということでこれは後追い行政だと事前想定や準備が遅かったということただそこからですね"},{"start":5721.149,"end":5747.959,"text":"中田参考人は以上のことから危機時の国の総合調整機能がこの指示によって強化されるということなんですが私はちょっと一足飛びではないかなちょっとその関連性がちょっと思い浮かばないんですけれども今御指名させていただいた4名の方々にこの指示権導入に当たっての立法事実について改めてあるのかないのかその具体的なことについて伺いたいと思いますまず山本参考人"},{"start":5752.818,"end":5776.507,"text":"先ほどお答えしたことと重なりますけれども私どもとしてはやはり個別法が想定していない事態というのは今後も起きるだろうということですそれはやはり否定できないのではないかともちろんその前提としてやはり個別法を所管する省庁あるいは国会の皆様においてきちっとですね"},{"start":5778.307,"end":5794.569,"text":"できるだけのその事態を想定して個別法を見直しあるいは改正していくということが必要であると思いますし最近はずいぶんそういった動きがあると思います私自身も役所でそういったことに関わったことがございます"},{"start":5795.549,"end":5823.446,"text":"それでもなおやはり想定をされない事態は起きる可能性があるということですそれは今も申し上げましたように想定されていない事態を考えて制度をつくるというだけではなくてもちろん個別法を不断に見直しできるだけの事態に対応できるようにするという努力が必要なことはもちろん前提として申し上げているということです以上です"},{"start":5825.326,"end":5852.769,"text":"磯崎参考人私は支持権が必要だということを裏付ける立法事実はないんじゃないかというふうに思います想定外の事態はたくさん生じていると思いますねそれに対してどう対応するかですけれども協議をしながら例えば国が財源はちゃんと保障するからしっかりやってくださいよとか職員を応援いたしますよとかさまざまな対応をするわけですがこれらいずれも支持ではございません"},{"start":5853.209,"end":5878.844,"text":"支持して誰が動くのかということが大事でございましてその動く方を対応しなければいけないわけでございますので国が支持をして何か問題が解決するかというと解決しないと思われますので支持権を裏付ける立法事実はちょっと見当たらない想定外の事態が起こるから支持権が必要だということはちょっと乱暴な議論ではないかと思いますもう一つだけですけれども"},{"start":5879.744,"end":5907.603,"text":"実は感染症法とか新型インフルエンザ等対策特別措置法これらは法定自宅事務ですので実は先ほど助言しかできないというような話はありましたがいえいえ決して処理基準を定められますし指示もできますし何なら大執行もできる法定自宅事務が基本的には感染症対策の基本にあったということで国は十分な権限をお持ちだったということでございますこれ以上の権限は裏付けるし"},{"start":5909.344,"end":5934.046,"text":"こういうことでございます長田参考人先ほども申し上げましたように先取りで洗い出しを行えばある程度想定外の危機というものは減らすことができるというふうに考えておりますがただ私例えば消防の研究をしておりますが"},{"start":5934.366,"end":5953.623,"text":"消防士の方々にお話を伺うと、よく言われるお話として、非常にリアルな訓練というものを消防士の方々は毎日のように行われているわけですけれども、ところが、やはり一度火災の現場に出動して学べる経験値の方がはるかに大きいんだと。"},{"start":5954.003,"end":5972.181,"text":"いう話をよく伺うことがございますつまりどんなに精緻なシミュレーションをしてもやはりあるいは訓練というのを行ってもどうしても洗い出しできない課題というのは必ず危機時にあるということだというふうに考えております"},{"start":5972.581,"end":6001.615,"text":"そのような洗い出しどうしてもできない抜け落ちてしまう課題というものに対してやはり対応できる体制整備というものは事前に私は必要だというふうに考えております確実に私は消防とか防災行政の分野ここの分野では個別法ですでに国の支持権というのが確立されている分野の研究をしておりますがこういう研究ではやはり支持権というものの確立があることによって"},{"start":6002.676,"end":6022.334,"text":"危機対応という側面でも確実にないときよりも迅速化しているという部分というのは確信として持っております例えば今回の野戸地震野戸地震におきまして消防は元日に起きた災害に対して2000人体制で緊急消防援助隊出動指示されました"},{"start":6022.914,"end":6050.326,"text":"これは過去の災害の事例と比較しても非常に手厚い対応だったというふうに私消防の研究者として考えておりますが評価しておりますがこのような迅速な対応を元日に2000人も市町村消防の職員の方々を集めるというのはやはり大変なことなんですよそれをやはりできるのは国の支持権というものがあったからだというふうに私は考えております以上でございます"},{"start":6053.672,"end":6074.589,"text":"白富士参考人個別法で想定できない事態で個別法の規定に則って何らかの行為ができないという事態というのはやはり有識事態なんですが"},{"start":6076.129,"end":6090.027,"text":"法形式的には国の要請分担管理原則というのでそれぞれの専門行政分野の各省大臣が担当して分かれております"},{"start":6090.868,"end":6119.09,"text":"それらの専門行政分野が想定できないという事態が生じるそれは当然そういうことはあるでしょう私たち人間ですからしかしそれがそういう場合に地方自治法の規定で一般的に要件も効果も曖昧な形で公本権のような特権的支持権が行使できるとすればそれはそこに白紙委任をしている状態としか考えられませんよね"},{"start":6120.581,"end":6139.133,"text":"昔々ドイツの憲法学者でカールシュミットという人がナチスの警官学者というふうに言われた人ですが例外状態は法を必要としないというようなことを言ったことがあります"},{"start":6140.354,"end":6164.874,"text":"彼の本意はいくら法律に書いたってその例外があって例外状態こそ大問題なんだとそのときには書いてあることでそのままいかないよというようなことを言ってさらに彼はもっと悪いことにはどんだけ法律で書いたって規定したって隠れた主権行為というのがあるんだと隠れた主権行為隠れた主権者がいるんだと"},{"start":6166.12,"end":6189.165,"text":"今回でいうと今回のような事態が起こったときに国が支持すれば問題が解決するんだというふうにするような考え方というのは国こそが唯一の解決者であるとか国こそが万能であるとか市場的な存在だと国が最終的には主権者なんだと"},{"start":6191.204,"end":6210.28,"text":"今回の法案上は各大臣ですがそのような発想が伺えるそこが危険じゃないかということですねそしてそれが特例で特例なんだから応急措置なんだからいいんじゃないですか仕方ないでしょというので済ませておく間はいいんだけどそういう考え方が通例の"},{"start":6211.041,"end":6222.25,"text":"関与の問題通例の国自治体関係においても影響を与えてくるんじゃないかというのが私の危惧であります今回特例指示に関して"},{"start":6224.542,"end":6247.543,"text":"専門省委員会の本来の議論ではあるいは答申では国と地方の情報共有が大事ですよとかコミュニケーションが大事ですよだから協議したり調整すること大事ですよというふうに答申しているんですねところが山本さんが参考人がおっしゃったようにこの点については努力義務でしかも協議という言葉は一切出てきません"},{"start":6248.223,"end":6272.035,"text":"意見を聞きますよとか資料の要求をしますよそれも努力義務ですそれでどうして正しい情報共有ができたりコミュニケーションが取れると思っておられるのか私はわかりません多分地政庁の委員の方々もちょっとニュアンスが違うんじゃないのというふうに思っていると想像しております以上です道下大輝さん"},{"start":6272.611,"end":6282.586,"text":"どうもありがとうございます個別法の改正私は今回それをまずやってからそれでも必要であればこういう"},{"start":6285.267,"end":6304.935,"text":"必要性があるかないか議論して法案をつくるかもしれないそういうふうに流れるべきだと思っているんですけれどもまずもっと個別法の改正についてはまず国会で議論されていないのであまりにも一足飛びというかすぐに支持権に移ってしまっているということは私は政府の動きは危惧をしているところでございます"},{"start":6306.298,"end":6320.793,"text":"それから次にまず村井参考人に伺ってその次に磯崎参考人に同じことを伺いたいと思いますが村井参考人は補充的な指示というところを非常に何度もおっしゃっておりますこの"},{"start":6321.954,"end":6344.945,"text":"全国知事会長名の声明が今年の3月1日さらにその後5月10日にこの国の補充的な支持の制度化についての提言というのがありました非常にこの国の補充的な支持について非常に慎重というかこれについての必要最小限度の範囲とすることというふうに非常にここの点は"},{"start":6345.945,"end":6363.224,"text":"危機感という危惧を懸念を持っているというのは非常に感じられておりますただおっしゃるとおり私懸念を全く持ってまとえていると思います補充的な指示という説明は国の資料にもあるんですが法文上にはないんですよね"},{"start":6364.687,"end":6382.612,"text":"必要な措置ということに書かれているんですよだから本当に補充的なものなのかということが担保が私は取れないと思いますがその点についてまず村井参考人に伺った後私の意見に対して磯崎参考人の見解を伺いたいと思います村井参考人"},{"start":6386.698,"end":6401.17,"text":"本改正案における補充的な指示につきましては地方分権一括法で構築されました国と地方の関係の基本原則の下であくまでも特例として規定されたものと理解をしておりますこの補充的な指示は"},{"start":6401.67,"end":6424.614,"text":"新型インフル特措法や災害対策基本法等の個別法では対応できない全く想定されていない事態が発生した場合に備えるものでございましてこのようなケースは極めて限定的であるものと考えておりますしたがって法案成立後も国民の安全に重大な影響を及ぼす新たな事態が想定される場合は必要に応じて個別法の改正を行うなど"},{"start":6425.154,"end":6448.687,"text":"想定可能な事態には丁寧に対応していく必要があり安易に補充的な指示を行うべきではないというふうに考えております一方新型コロナ対応で直面した課題を踏まえますと今後想定できない事態が発生しないと断言することはできませんその際国としてある程度速やかに対応することが国民の生命身体財産を守るために必要であることは確かでございます"},{"start":6449.207,"end":6476.117,"text":"我々といたしましては国と地方の原則に関する特例であるという理解のもと2点を前提に本改正案について受け入れをしていく考えでございます以上でございます磯崎参考人ありがとうございますまず補充的支持権という補充的というのは条文にはない委員そのとおりの御指摘のとおりでございます"},{"start":6476.859,"end":6493.028,"text":"条文に例えば252条の26の5に規定を見ますと他の法律の規定に基づき必要な指示をすることができる場合を除きと書いてありますので他の法律があったらこの規定は"},{"start":6494.008,"end":6522.163,"text":"行使できませんよこういうことですのでまぁ補充的って言ってるのかなというふうにあの呼びますがあの法律には明記されていないということでございますそれからの必要最小限度ということですけれども必要最小限度の原則というのは自治法にも定められておりますので非常に重要だと思いますただ今回の立法はそうはなっていなくて生命等の保護の措置の措置をするためのですね措置をですね"},{"start":6524.105,"end":6542.743,"text":"指示することができるこういうかなり包括的な内容になっておりますので必要最小限度と言えるかどうか微妙であることそれから他ならぬ地方自治の進展発展を目的とする地方自治法にこういうものを書くべきではないというふうに思いますそんな点から問題があるということでございます以上です"},{"start":6543.72,"end":6569.317,"text":"道下大輝さんどうもありがとうございます私も磯崎参考人のお考えと全く同一でございます次に村井参考人に伺いたいと思います今回の私はいろいろな大臣からいろいろな指示が出されて情報の共有とか要求がされた本当にただでさえ人数が足りない自治体において緊急対応その"},{"start":6570.057,"end":6585.811,"text":"要求とか指示に追われてしまったりもしくは国から自治体への指示を待つ指示待ちということで現場対応がおろそかになってしまう遅くなってしまうんではないかという懸念も持っているんですけれどもその点について現場からのご意見をいただきたいと思います村井参考人"},{"start":6589.049,"end":6610.513,"text":"あくまでも緊急事態時間がないといったようなそういう状況でございますそういったときには人手があるなしかかわらずどんなことがあっても要徹して県民のために国民のために仕事をするのは我々公務員の務めでありまして当たり前のことだというふうに思っております"},{"start":6611.313,"end":6630.232,"text":"またそういったときに東日本大震災は私経験をしておりましてしじまちというようなことはありませんでこちらからどんどん情報を発出してこちらから意見を出していくといったようなことを必ず都道府県であり市町村はやってまいりますのでそういった心配はないのではないかなというふうに思っております"},{"start":6631.137,"end":6651.236,"text":"道下大輝さんありがとうございますやはり物事は現場で起きているんだということで現場からの情報発信だとかそれをしっかりと受けとめて政府がまた国会がいろいろと対応をそして法改正などをしていかなきゃいけないというふうに私は思っておりますそうした意味でコロナのときにもやはり患者が多くなったとか"},{"start":6652.197,"end":6669.432,"text":"介護施設が本当に崩壊しそうだといったときに連携してですねこれ国からの指示じゃなくて看護師の派遣だとか介護士の派遣というのは自治体間でやったわけですねこうしたことをですね私はもっともっと積極的に行えるような法制度の充実というものが必要なのかなというふうに思っております"},{"start":6670.112,"end":6694.585,"text":"最後に時間になりましたので皆様にお伺いしたいと思います近年国が制定した法律の中で政策目的を示し事業を具体化する前提条件として補助金や交付金の交付を有意にして自治体に計画を策定させるいわゆる計画集権とも言うべき現象が国と地方自治体の間に広まっているというふうに思いますこうした国の手法は"},{"start":6695.245,"end":6714.659,"text":"地方分権の理念である自治体の自主性の尊重国から地方への関与の縮小廃止と相反しさらに自治体の現場では計画策定を強いられることによって事務作業の増加が問題となっているというふうに考えますが今回のことも何か国から地方へ限定的とはいえ"},{"start":6715.94,"end":6728.085,"text":"補充的とはいえ何かそういう国からの一方的な支持というものが強化されるのではないかというふうに思いますこの点についてすいません時間が来ましたので端的にそれぞれからお答えいただければと思いますまず山本参考人"},{"start":6731.976,"end":6757.595,"text":"地方公共団体がさまざまな計画の策定を法令上あるいは実務上求められるということがこれは前の機能地政庁だったかと思いますけれどもやはり意見として出ましてそれは答申の中にも入っていますそこにおいて地方公共団体の自立性を損なわないようにということを言っております"},{"start":6758.335,"end":6774.353,"text":"それから今回の地政庁の答申の中でも先ほどこれは村井知事からもご指摘があったかと思いますけれどもあまりにも膨大な通知がたくさん流されてそれで現場が混乱をしたとその中には"},{"start":6775.153,"end":6790.248,"text":"国の側がこれはもう国の責任でやるんだというものから必ずしもそこまでいかないようなものまでさまざまなものが含まれていてそれで混乱をしたというところがあるのではないかというそういう問題意識を知事選挙は持っております"},{"start":6791.149,"end":6814.38,"text":"今回の地政庁の答申はその上でこれは国が責任を持って決めるんだという部分をはっきりさせるそれが支持の制度だというふうに考えておりますのでその意味では先ほど申し上げたあるいは今御指摘をいただきました計画の策定がたくさん求められているとかあるいは地政庁の中で議論を"},{"start":6814.88,"end":6839.84,"text":"通知が膨大なものが流れているということに対していわば国がこれは責任を最終的に負うんだという部分をはっきりさせる制度を設けるという意味を持っているというふうに思いますですから必ずしもそれは矛盾しないといいますか私どもとしては同時に考えるべきことじゃないかというふうに考えているということでございます磯田彦参考人"},{"start":6844.624,"end":6872.083,"text":"計画による実質的な集権化というのは確かに進んでいるというふうに思いますこれは正面からの義務付けではないのですけれども逆に補助金をいわば引き換えにして業務事務をやらせようという仕組みでございますので私は柔らかな統制と呼んでおりますが大きな問題があると思います一つには自主性を損なうということから二つ目には事務負担が"},{"start":6872.503,"end":6900.889,"text":"大変な膨大なものになるということこの2つから大いに問題があるというふうに思います村井参考人工場業務において補助金等で政策を誘導しようとしているというのは我々も課題として捉えておりましていろいろいつも提案をしているところでありますが今回の場合は非常に短期間で個別法ができるまでという極めて限られた時間でございますのでそういったことはないだろうというふうに思っております"},{"start":6902.082,"end":6927.322,"text":"長田参考人非常に手短に私も全く同じ意見でございます非常に短い期間の中でございますのでそこで問題はないんじゃないかなというふうに考えております以上です白富士参考人質問の意図をちゃんと理解しているかどうか分かりませんが今回の"},{"start":6929.755,"end":6952.881,"text":"特例的関与に関してはそうは言いつつ地方自治法の245条の関与の意義というところの中にも書き込んでおりますということは今回の特例的関与に関しての関与も地方公共団体全般ではなくて"},{"start":6954.642,"end":6976.596,"text":"固有の資格における地方公共団体に対する関与の問題なのであまりご質問のように計画策定における集権化運動という議論と結びつけると問題が拡散してしまうのでちょっとご質問の事態"},{"start":6978.416,"end":6998.805,"text":"あまりふさわしくない質問かなというふうに思います以上です道下大輝さんどうも短時間の中でどうもありがとうございました今日の皆様の御意見を参考にして今後の審議を深めたいと思いますありがとうございました次に安倍司さん委員長安倍司さん"},{"start":7000.41,"end":7009.952,"text":"日本維新の会教育無償化を実現する会の安倍司でございます参考人の皆様本日は大変貴重なお話をありがとうございます"},{"start":7011.551,"end":7034.97,"text":"まず山本参考人にお伺いをしたいんですけれども維新では基本政策の一つとして統治機構改革を挙げておりますその中でもさらにもっといえば地方文献こちらが非常に重要なテーマになってまいりますが同時に文献も重要なんですけれども危機時の対応"},{"start":7035.771,"end":7050.671,"text":"こちらもどう大きな危機が起こったときに対処していくかこちらも非常に重要でありますがまさにこの文献と危機における対応このある種"},{"start":7052.606,"end":7081.898,"text":"両立あとはそこである種今議論にもあるようにジレンマが生じてくる部分があるわけですけれども今回の法案の前提になりました答申の取りまとめに際しまして国家の安全に重要な影響を及ぼす事態の対応と地方分権の関係についてどのようにお考えになられたのかもう一度御確認をさせていただきたいと思います山本参考人"},{"start":7086.209,"end":7110.81,"text":"お答えをいたします今ご質問された点はまさに地政庁で一番頭を悩ませそしてどこでバランスをどのように取るのかということを一番議論したということでございますやはり先ほど来の議論がありますように個別法が想定されていない事態は起きると"},{"start":7111.791,"end":7130.367,"text":"しかし他方で地方分権地方自治地方の自主性自立性の尊重これはこういった原則は動かしてはいけないということですのでしたがって今回に関しましては要件を限定して手続きもしっかりととっていただいて"},{"start":7132.509,"end":7158.084,"text":"それから先ほど来議論がありますように個別法が制定改正されるまでという応急的な対応としてこのような支持権を考えたということでございます先ほど必要最小限ということについて少し議論ございましたけれども今回出ている指示についてもこの必要最小限というこの一般原則は当然私は適用されるというふうに思います"},{"start":7158.744,"end":7182.134,"text":"その上で今回の法案に書かれているのは例えば感染症等あるいはこれに類する規模の時とかさらに限定をしているということであると思いますあるいは先ほど法令上法令を超えるかどうかというような議論もありましたけれども今回このように要件が限定されましたので"},{"start":7182.614,"end":7203.776,"text":"当然この要件を満たしているかどうかというのは指示を行う際にはこれは考えなくてはいけませんしそれからいやそれは満たしていないじゃないかという批判も可能になるという意味では要件をしっかり満たしているかどうかをきちっと判断した上で責任を持って国が指示を行うということになるのではないかというふうに考えております以上です安倍司さん"},{"start":7204.758,"end":7220.483,"text":"ありがとうございました。その支持権が行使されるにあたってはしっかり要件を満たしていくこと、さらにはその行使も必要最小限であるべきという御見解をいただいたと思います。"},{"start":7223.023,"end":7249.07,"text":"次に永田参考人にお伺いをしたいんですけれども消防防災分野こちらですとか危機管理を専門に研究をされているということですけれども消防防災分野というのは地方分権によって自治体に大きな権限を担ってもらいながら危機管理を実現しようとしている分野であると認識をしております"},{"start":7250.15,"end":7263.621,"text":"そこで今の議論の流れで地方文献と危機管理こちらはどのように両立されるべきか御見解をお伺いしたいと思います長田参考人"},{"start":7268.489,"end":7291.844,"text":"非常に難しいご質問ではあるんですが私の研究分野にも非常に関わってくる部分ですので少し丁寧に説明させていただきたいなと思っておりますまず一番最初に強調しておきたいのは私も行政学者ですので当然ですけれども地方文献の理念これは当然堅持されるべきものだというふうに考えておりますただ一般論として"},{"start":7293.925,"end":7309.339,"text":"例えば地方文献というのが徹底されている連邦制の国などを見てみますと、危機対応におきまして、地方文献というものが対応の遅れにつながるケースというのをやはり見られるのも事実だと。"},{"start":7309.979,"end":7331.491,"text":"考えております例えば2005年ハリケーンカトリーナアメリカでございましたがこの時アメリカの連邦政府のフィーマー緊急事態管理庁ですねこれがやはり州政府の権限に対して配慮したせいでその災害対応が遅れたという指摘というのは報告書の中でもございますまた"},{"start":7333.979,"end":7362.261,"text":"ドイツ私ドイツの危機管理の調査は随分やっておりますがドイツで危機管理の関係者の方々にドイツの危機管理体制の弱点は何かというお話を聞いてもらうと皆さん必ず同じことを一つ答えられますそれが何かと言いますと州政府同士が非常にお互いの権限に配慮するあまり広域応援の制度というのはあるんだけど日本と同じようにそれがなかなか機能しないそこが弱点なんだというお話を"},{"start":7363.261,"end":7378.475,"text":"よく必ず言われますね一つ課題の一つとして我が国はご存知のように単一国家でございますがやはり無論地方分権は危機時の対応の遅れの原因になる危険性というのは当然あると考えておりますただ"},{"start":7380.842,"end":7406.929,"text":"消防とか防災という私個別法で既に支持権が認められている行政分野の支持権の運用の実態を研究しておりますけれどもこれを見ていると先ほど言ったような連邦性の国々に比べると地方分権と危機管理のバランスというのは非常に良いのではないかというふうに我が国では非常によく運用されているんじゃないかというふうに考えております"},{"start":7407.729,"end":7427.068,"text":"消防行政とか防災行政におきましてはやはり転機になったのは1995年の阪神淡路大震災ですそれまでやはり消防防災も市町村中心主義で制度設計というのがされていたわけなんですけれどもそれでは大きな災害に十分に対応できないという現場の必要性と"},{"start":7427.648,"end":7449.076,"text":"というものがございましてそこからいわゆる補完体制の強化をすべきということでその一環として国の支持権というのも認められたという経緯がございますその後これは先ほども申し上げたように災害対応の迅速化には間違いなくつながっているというふうに考えております"},{"start":7452.461,"end":7474.194,"text":"消防や防災行政の国の支持権の運用の実態を見ても例えば東日本大震災のときの福島第一原発事故の放水活動消防も出動されましたがあのときなんかはやはり前例がなくて非常に未知の危険性も非常に未知だったどういう危険性があるかわからなかったと"},{"start":7474.494,"end":7488.025,"text":"いうような状況の中で国は消防の法制活動をさせなきゃいけないという事態に陥ったわけですその中で総務省消防庁はどうしたかというと当時装備を持っていた東京消防庁に"},{"start":7490.026,"end":7505.427,"text":"本来は指示を出す制度はあるわけなんですけれども制度的には指示を出せるんですけれども指示ではなくあえて出動要請という断れる余地のある要請主義をもって対応されるというような形での慎重さと配慮が見られます"},{"start":7506.753,"end":7527.76,"text":"また私も長年消防とか防災行政の研究をしておりますがこの分野において国の支持権に対して地方の方からあまりそれに対する不満というのを聞いたことが耳にしたことはございませんもちろんなかなか表沙汰にならない話なので私は聞いたことがないだけかもしれませんが聞いたことがほとんど私の経験上ございません"},{"start":7528.36,"end":7554.787,"text":"これは私が解釈するに地方公共団体の側がやはり現場のニーズ災害対応の現場のニーズというのは一番よくご存じなんですねだからそういう結果になっているんじゃないかというふうに考えておりますこのような前例がございますのでそれを踏襲するような形での運用というのをしていけば地方文献と危機管理の両立というのは本法案におきましても可能であるというふうに考えておりますまた一つ"},{"start":7555.687,"end":7572.097,"text":"ついでに言わせていただくと情報の共有とコミュニケーションですね事前のこれはやっぱり非常に重要だというふうに考えております今回野戸地震におきまして先ほど緊急消防援助隊の話をさせていただきましたけど総務省消防庁は消防庁長官がその出動指示を出される前に"},{"start":7573.678,"end":7589.788,"text":"出動指示をこれから出す消防本部に複数の消防本部の消防庁に直接電話をかけられて全部これから出動指示を出すけど何卒よろしくお願いしますという根回しを事前のコミュニケーションこれ非常にされているわけですね丁寧にですね"},{"start":7590.248,"end":7607.179,"text":"やはりそういう実態を見ていくと非常に国は慎重な運用を既に支持権が認められている分野においてもされているというふうに私は認識しております以上でございます安倍司さんありがとうございました"},{"start":7610.847,"end":7638.813,"text":"先ほど磯崎先生の方からこの支持権を支持ではなく知恵財源人材の提供こうしたことで協力をして問題を解決していく危機を乗り越えていくことが重要ではないかというようなお話がありましたけれども実際知事として危機管理危機対応の指揮を取られた"},{"start":7639.573,"end":7655.547,"text":"村井知事の磯崎先生の指示ではなくいわゆる資源の提供こうしたことで乗り越えていくことの重要性お話がありましたらご意見いかがでしょうか村井参考人"},{"start":7659.014,"end":7666.51,"text":"私はコロナだけではなく東日本大震災の経験をいたしまして仕切りましたその時に"},{"start":7670.239,"end":7697.529,"text":"法令に乗って対応できないような事態もたくさんございまして国におすがりをするということが多々ございましたそういうことを考えますとしっかりとこういった個別法で対応できない緊急事態のときに国から一定の支持権を発動して補充的な支持を出して命令するのではなくて仕切ると"},{"start":7698.089,"end":7703.561,"text":"いったようなことが私は必要なのではないかなという気はしております安倍司さん"},{"start":7704.707,"end":7732.812,"text":"ありがとうございます永田先生にまたお伺いをしたいんですけれどもコロナ感染症対応こちらについても論文を執筆されておられまして私ちょっと拝読したんですけれどもこちらでこの論文の中で先ほどもお話の中で国と地方でコンフリットが生じたという御指摘がありました"},{"start":7733.892,"end":7750.902,"text":"いわゆる法的資源に関して新型インフル特措法が定めた都道府県の権限に対して国が後付けで解明をしたまた情報資源に関して国が一部の都道府県から迅速に正確な現場情報資源を獲得できなかった"},{"start":7752.034,"end":7773.505,"text":"また保健師の人的資源不足など組織資源に関してもコンフリクトが生じたこのような御指摘があったわけですけれどもこれらの分析を踏まえまして今の具体的な問題意識またコンフリクトを解消するための対策について御見解をお伺いしたいと思います長田参考人"},{"start":7777.93,"end":7792.717,"text":"やはり今回のコロナでは先ほどもご指摘あったように我が国では本当に珍しいほど大内省内行政組織間のコンフリクトというのが各所で生じたというふうに考えております"},{"start":7795.469,"end":7809.097,"text":"その多くの部分が国の私は総合調整機能これが制度的裏付けがなかったことで機能せずに生じた問題だというふうに考えております先ほどの話ですが"},{"start":7809.637,"end":7825.847,"text":"法的資源に関しましてはこれは現場の必要性から国は新型コロナインフルエンザ特査法これが定めた都道府県の権限というのに後付けで介入せざるを得なかったという状況が当時あったんじゃないかというふうに考えております"},{"start":7826.167,"end":7843.603,"text":"また、情報資源に関しましては、都道府県にも当然地域間格差というのがございます。やはり一杯一杯になっている状況の中で、やはり情報収集が後回しになった地域というのもあったのではないかと。"},{"start":7846.811,"end":7862.906,"text":"それを国が是正することが権限の裏付けがなかったからできなかったということが一つあるんじゃないかとさらにそれによって危機対応で非常に重要な情報というのは非常に重要なわけですけれどもその非常な情報資源というのを国が集めることができなかったと"},{"start":7863.286,"end":7881.156,"text":"いうことにつながったというふうに考えておりますそれから組織資源に関わる話でいわゆる保健所の話ですがこれは自然災害では当然広域要援とか広域的な支援というのが当たり前なわけなんですけれども今回非常に低調であったと考えております"},{"start":7882.577,"end":7909.197,"text":"感染症が少ない地域はあったわけです感染爆大が起こっている地域がある一方でほとんど感染者がいない地域もあったのになぜそこで広域応援ができなかったのかという点ですこれは非常に私は当時疑問に感じていたわけですけれどもやはり今回のコロナの件に関しまして医療従事者の件に関しましては国が総合調整をして"},{"start":7912.996,"end":7940.653,"text":"調整をすることができなかったということでやはりそういう広域応援という話が提唱になってしまったというふうに考えておりますやはりそれぞれの地域でそれぞれの事情を持っている皆さんいっぱいいっぱいの状況の中で対応しているそういう状況の中でやはりそれをまとめるのは国しかないというふうに考えておりますこのようなですねやはりというふうに考えております以上でございます"},{"start":7941.189,"end":7953.874,"text":"安倍内閣総理大臣ありがとうございますおそらく最後の質問になろうかと思いますが今回の法案について立法事実こちら大きな論点となっております"},{"start":7956.397,"end":7974.995,"text":"いわゆる想定外の事態これは具体的に挙げられないとこれは法律法改正をする必要がないんじゃないかとか立法事実がないですとか個別法の改正で対応すべきだとかというこうした意見も出ているわけですけれども"},{"start":7977.117,"end":7999.41,"text":"我々我が党としては具体的な想定が領事できた方がいいとはもちろん思うんですけれどもこちら本会議の代表質問でも述べましたけれどもイメージできなければ対応が必要ないということはそういった立場には立つことはできないと思っておりますやはり想定外というのはどうしても生じてくると"},{"start":8000.391,"end":8018.769,"text":"その危機が生じたときにやはり対応できるように対策をとっておくことは私自身必要だと思っております長田参考人はこの論文の中で我が国の危機管理対応で以前から指摘される問題としてその後追い行政の傾向が強く見られる点を挙げられております"},{"start":8019.79,"end":8037.458,"text":"でこのまあいわゆる非常事態が生じて初めて対応整備が進むですとかまああの地震が起きたらこの地震災害の対応整備をする津波が起きた時て津波対応の対応整備をするといった形でですねあのまっ"},{"start":8037.998,"end":8062.882,"text":"大きく偏ってくる事後の対策になってきて対策機器の対応というものが非常に大きく偏ってくると思いますけれども想定外の事態から目を背けることというのは非常に危険なことだと思うんですけれどもこちら永田参考人の問題意識について具体的にお聞かせをいただきたいと思います永田参考人"},{"start":8067.471,"end":8086.492,"text":"今ご説明いただいたとおりなんですが我が国の消防とか防災危機管理の行政のやはり長年解決されていなかった課題の一つが後追い行政という話だと考えております危機が起こってから明らかになった課題を解決しようとする傾向というのは我が国の危機対応においては非常に強く見られるということです"},{"start":8086.892,"end":8102.164,"text":"もろんそのような課題というものも当然潰していかなければならないわけですけれどもこれが仮に先取りでその課題を潰せていたら当然助けられる命も多かった多いんじゃないかと考えるわけです"},{"start":8105.22,"end":8129.176,"text":"後追い行政では直近で先ほども説明いただいたように直近で発生した危機にその後の対応整備というものが大きく引きずらえる引っ張られるその結果大きく例えば先ほど言われたように地震だったら地震津波だったら津波という形で大きく災害種別の対応にその後の対応が偏りがちになる"},{"start":8129.876,"end":8153.327,"text":"傾向というのがやはり見られると考えておりますこれは逆に危機対応の硬直化につながる危険性というのもあるわけなんですけれどもただ私たちを取り囲む危機というものは年々多様化それから複雑化しております非常に急速に次から次へと新しい危機というのが出てきているわけですね"},{"start":8153.647,"end":8173.259,"text":"そのような中で事後に直近に起こったハザードの対応体制整備ばかり個別対応でやっていてはいつまでたっても多様化する危機に十分に対応できない常に後追いという形になってしかねないその結果救える命も救えないんじゃないかというふうに考えております"},{"start":8173.801,"end":8200.787,"text":"そのためやはり先取り行政というのを目指す必要性というのがあるわけですけれどもこれ先ほども申し上げたようにそこでやはり有意するべき点は想定外の事態というのは先取り行政でも発生するということです我が国は今後いろいろな形で先取り行政というのは当然目指す必要性はありますけれどもそれによってそれでもやはり洗い出せない想定外の事態というのは必ず危機時に発生するということです"},{"start":8204.707,"end":8227.32,"text":"例えば非常に先取り行政の傾向が強い危機対応において欧米の国々のケースを見てみますと今回の新型コロナにおきましてもパンデミックのそういう先取り行政をやっていた国々でもパンデミックの感染拡大とかあるいは医療崩壊というものを防ぐことが初期段階でできなかったということがあるわけです"},{"start":8227.58,"end":8252.465,"text":"ただこれは私の個人的な評価ですけれどもそのうちのいくつかの国々においてはリスクアセスメントが事前に行われていたのでその後のワクチンが開発されてからのワクチン接種の接種体制とか立ち上げ体制に関しましては比較的我が国に比べてスムーズだった国もあるというふうに考えております"},{"start":8254.073,"end":8266.827,"text":"先取り行政というのはやることによって当然想定外というのは減らせますただ先ほども言ったように事前のリスクアセスメントや訓練での洗い出しの限界というのは必ずあるので"},{"start":8269.975,"end":8297.416,"text":"あとまた危機事態というのは発生頻度が少ないので経験則的に課題をつぶすやはり限界というのは必ずあるということじゃないかなと思っておりますそのような形での想定外これをやはりなくすという側面から本法案は非常に重要だというふうに考えております以上でございます安倍司さん皆様大変参考になるお話ありがとうございましたこちらで質問を終わりますありがとうございました"},{"start":8301.061,"end":8320.117,"text":"次に平林明さん平林さん公明党の平林明と申します参考人の先生方におかれましては非常にお忙しい中本日は国会までお越しをいただきまして大変にありがとうございますどうぞよろしくお願いをいたします"},{"start":8322.244,"end":8343.884,"text":"ここまでの2時間近くにわたる充実した審議の中で本当にさまざまな議論が行われてこの原稿がほぼほぼ保護になりまして私は非常に危機的な状況にあるんですけれども危機管理の重要さを身をもって感じながら質問させていただきたいと思いますのでよろしくお願い申し上げます"},{"start":8345.475,"end":8374.136,"text":"はいそれではまず山本参考人にお話を伺えればと存じます本改正案では第33次地方制度調査会の答申に基づき国民の安全に重大な影響を及ぼす事態において生命との保護の措置の実証を確保するために特に必要があると認めるとき国は各決定を経て地方公共団体に対し必要な指示ここが要するに補充的な指示とできることとされているわけですけれどもこの"},{"start":8376.073,"end":8388.333,"text":"先ほどからも基本的にここが論点になっているわけですけれども肯定的な意見否定的な意見両方あるわけでございます肯定的な意見国民の安全にかかわる事態にもかかわらず"},{"start":8388.803,"end":8408.79,"text":"法令に基づく権限がないとして行政が対応を躊躇することがあってはならないということでありますとかあるいは緊急時にこそ行政の迅速な対応が必要になるのではないかと国と地方のルールとしてあらかじめ国の指示権を定めておく意味は小さくないとこういった意見があったりあるいは地政庁の今回の委員でもあられたと存じますけれども牧原譲先生の御意見として"},{"start":8409.25,"end":8426.943,"text":"一般的な支持権を法律上規定することでまずはそうした具体的な法規定の要件と手続きに落とし込んで国が支持権を行使するように促すことができると法規定を前提としない支持の乱発をかなりの程度防げるのではないかとこういうですね肯定的な捉え方をしておられるというところもあるわけでございます"},{"start":8427.543,"end":8444.544,"text":"一方否定的な意見も当然先ほどからもありましたけれども国による会員は必要最小限で自治体の自主性自立性の配慮が原則だと地方自治法に明記されている今回の答申この文献改革に明らかに逆行するという御意見もありますしあるいは国の支持権拡充"},{"start":8445.144,"end":8471.193,"text":"広範な住民行政の自治事務にも及ぶ政権の恣意的な運用に歯止めをかけられなければ国と地方は上下関係に戻ってしまうこういった意見ポジティブネガティブ両方あるわけでございますこういった議論当然あったわけでございますけれども改めましてこういった意見をまとめて今回の答申にまとめられたこの趣旨を山本参考人にお伺いいたします山本参考人"},{"start":8474.978,"end":8500.567,"text":"お答えをいたします先ほどもお答えをした内容なのですけれども市政省でもやはり地方自治地方分権の考え方とそれから想定されない事態への対応というところでどのようにそれをバランスをとっていくのかどのように両立をさせていくのかというところがまさに悩みどころだったと"},{"start":8501.187,"end":8520.077,"text":"申しますか非常に議論が交わされたところですのでそこは両用の見方があるというのは当然だろうというふうに考えています市政庁の中でも確かにいろいろな意見があったところですただ最終的にはやはり想定されていない事態が起き得るそれから"},{"start":8521.798,"end":8536.448,"text":"そういうことがあり得るとしてさらに指示というものが必要なのかという話がございましたけれども今回の対応を見ていますと国がいろいろなことを言うのだけれども最終的にこれは地方公共団体の側が"},{"start":8538.869,"end":8563.326,"text":"責任を負うということになるわけでしてそこは国がしっかりとそこは責任を取るんだという部分を明確にする制度が必要なのではないかそこのところが今回の議論だったわけですその上でやはり地方分権の考え方と両立をさせるためにまず何か事務を丸ごと国の方に移すという話ではないと"},{"start":8563.806,"end":8589.447,"text":"それから必要最小限であるこれは内容的にもそうですし手続きとしても地方公共団体との十分なコミュニケーションをとっているということがやはり前提になっているわけでそういう内容あるいは手続き両面から必要最小限と地方自治への配慮というのが必要であるということを言った上で今回支持権の制度の提案をしたということでございます"},{"start":8590.447,"end":8611.91,"text":"平林明さんありがとうございます本当にこの支持権がいるのかいらないのかというところは本当に重要な論点であるのではないかなというふうに私も思っております磯崎参考人に少しそのに関連してお伺いできればというふうに思うんですけれども"},{"start":8612.831,"end":8635.5,"text":"先ほどのお話の意見陳述あるいは答弁の中でも支持権は必要ないのではないかというようなことをおっしゃっておられてそれは国から自治体に必要なのは支援であり助言でありといったようなちょっと表現が違ったかもしれませんけれどもそのような趣旨のことをおっしゃられたと思いますけれども一方で"},{"start":8637.762,"end":8663.782,"text":"ダイヤモンドプリンセスの対応のときにあれはあくまで本来は横浜市の対応すべきことであると感染症法上ところが基本的には県が対応しまた国も入っていったということになって知事がインタビューでこんなことをおっしゃられているんですよね我々は県民へのサービスが基本であると"},{"start":8664.281,"end":8681.232,"text":"3700人の船が来て県がやるかやるしかないとこう腹を振って対応したみたいなそんなようなこと本来は国がやるべきだったというふうにおっしゃって国には危機管理の体制ができていなかったと感じざるを得ないとこのように現場の"},{"start":8682.293,"end":8700.965,"text":"声としてこれ新聞の記事ですけれどもねあるというところでやはり現場の思いとしてはやはり国の対応というのは必要なんではないかということがやはりあるんだと思いますしまたもう一つ病床確保とかを考えたときに"},{"start":8704.494,"end":8731.279,"text":"どうしてもやはり言葉が過ぎるかもしれませんけれども自分ところを守ろうという気持ちこれは働いてしまうのはあるのではないかなと思うんですねそうなったときに強調してやればいいというのは確かにそうなんですけれどもそれができるのかできないのかというのはこれは簡単ではないと思うんですねそういった意味で言うと私事件というのは僕は有効ではないのかなというふうに思うんですけれどもこの点磯崎参考人に御意見をお願いいたします磯崎参考人"},{"start":8735.805,"end":8752.922,"text":"確かに国の役割というのは非常に重要だと思います先ほども議論がありましたけれども私も文献との兼ね合いですけれども集権と文献を組み合わせるということが大事だというふうに思っておりますしたがって国の役割というのは大変大きいというふうに思います"},{"start":8753.562,"end":8778.477,"text":"その中で一つは委員も御指摘いただきましたが支援と協力という指示という上から目線の対応ではなくて支援と協力というのが国に求められる態度ではないかというのが一つそれからもう一つは先ほどもちょっと申し上げましたが法定自宅事務の場合例えば感染症などはこれ法定自宅事務ですので指示ができます今でもですね大執行もできると"},{"start":8778.917,"end":8796.505,"text":"国の権限はしっかりと法律に定められていますのでこれ以上一般法である地方自治法に支持権が必要だろうかそれを入れたところであまり有効には働かないんじゃないかというのが私の指摘でございます平林明さんありがとうございます"},{"start":8797.708,"end":8819.338,"text":"ここら辺どうしてもやっぱり意見が割れるところなのかなというふうに思いますけれども先生の御意見はしっかり受けたまりましたありがとうございます危機管理をしながらの質問でちょっと喉が渇いておりますけれども頑張ってやってまいります続きまして村井参考人にお話を伺えればと"},{"start":8821.327,"end":8843.285,"text":"村井参考人にお伺いでばと思います全国知事会から1月3月5月と3度にわたって提言をしておられますちょうど5月の提言のときには御一生しておられた広島の佑崎知事ともばったりお会いをしましてその内容をお伺いをさせていただいたところでございました"},{"start":8844.045,"end":8865.744,"text":"それらの内容はほぼ一貫しているんではないかなというふうに感じておりまして今回の補充的な指示の必要性に理解を示しつつ国と地方公共団体の関係の一般ルールこれはやはり大事な話であるので国と地方との対等な関係これは損なわれてはいけない僕もこれは当然だと思いますこの問題意識から制度化"},{"start":8866.324,"end":8895.315,"text":"運用に当たって十分な配慮を求めるということが基本的な考え方になっているとこのように理解をさせていただいております議論の1月3月5月と議論が進むにつれてというところで各段階の御提言ですので総務省側もそれに反応されつつ今回の議論が進んできていると思っていますけれどもだからこそ直近5月の提言においては地方公共団体に意見等を求めるなど適切な措置を講ずるよう決定されており知事会の要請に対して一定の配慮がなされたと"},{"start":8895.615,"end":8921.4,"text":"このように評価をしているとこのように述べていらっしゃるわけでございますその上で改めて適切な事前協議及び必要最小限度の範囲とすることこれをこの5月の提言では求めていらっしゃるわけですねこうした一連の知事会の御提言に込められた趣旨を改めて確認をさせていただければと思いますしそれに対する反応所感を伺えればということがまず一つと併せてその趣向を"},{"start":8922.32,"end":8942.917,"text":"記者団に対して村井知事ご自身が10年20年経ったときに別の解釈が入ることを恐れているということを述べられたとかあるいは国会での議論を期待しているとこのようなことも述べられたと報道があったところでございますこの言葉に込められた思いも併せて伺えればと思いますよろしくお願いいたします村井参考人はい"},{"start":8947.045,"end":8963.162,"text":"この法律案につきまして改正案につきましては知事会としては理解をしているということでございますけれどもこれが将来的にどんどん拡大解釈をされて何かあったときには指示ができるその何かあったときが"},{"start":8963.762,"end":8983.657,"text":"また解釈によって変わってくるということがあってはならないというふうに思っておりますただ法律案にですねいろんな事例を事案を書き込むということは不可能でありますしたがって法律案はこの法律案として成立をしたとしてもですねやはり国会の議論というものが非常に大きいそれは議事録に残りますので大きいということそしてできればですね"},{"start":8984.718,"end":9010.287,"text":"附帯決議のようなものを出していただいて皆さんでこういったようなこれについては法律案に書き込まれていないこの部分についてはこういう意思を持っているんだということを出していただきたいというそういう思いで今回文書を発出したということでございます平林明さん現場の非常に重要な御指摘として重く受け止めさせていただきましたありがとうございます"},{"start":9012.262,"end":9013.163,"text":"続きまして"},{"start":9017.455,"end":9045.045,"text":"その原稿になっていますけれども永田参考人にお話を伺えればと思います先ほどから先取り行政ということとその反対の言葉が今出てきませんけれどもそれでありますとか話が出ておりました先取り行政の傾向が強い欧米リスクアセスメントを徹底的に実施事前に課題の洗いを脱出をしていると"},{"start":9045.445,"end":9074.609,"text":"こんなことが述べておられるわけですけれども事前に私どもいただいた資料がございましてその中に永田参考人の御発言としてこんなことが書いてありましたこれはちょっと2020年ぐらいコロナが始まったぐらいのときの関西大学の中で行われたオンラインセミナーのときの御発言ということだったんですけれども欧州の制度を踏まえて防疫面では疫病を防ぐ防疫面では"},{"start":9074.989,"end":9102.882,"text":"国が大幅に地方に権限を移譲しても問題はないと日本も同州制に基づく地方の広域再編を議論し大幅な権限と財源の移譲を検討すべきだとかなり大きな御意見を述べておられましてちょっと私気になりました特に同州制という話もそうなんですけれども欧州の制度を踏まえとここで述べておられますのでちょっとこの点をしっかりお聞きしたいのとこの御発言の趣旨を改めてお聞きできればと思います長田参考人"},{"start":9107.422,"end":9129.01,"text":"お答えさせていただきたいなと思いますその質問が来たら怖いなと思っていたんです実は2020年の比較的初期の段階でまだ事態も必ずしも全て見えていない状況の中で現地での調査みたいなものもやはり全くできないような状況の中で"},{"start":9130.05,"end":9143.635,"text":"いろいろと集められる資料を集めた中であの当時話させていただいた話だったわけですその中で私は基本的には"},{"start":9144.927,"end":9169.822,"text":"当時考えていたのはやはりここの中でお話ししているような国のやはり支持権のいわゆる権限がやはり足りなかったことで危機に対応できなかったという問題意識というのは当時から持ってはいたんですがただやはりちょっとそれを言い出す勇気はなかったというのが当時ございましたまさか地方制度調査会でここまで明確に答申出してくださったということで"},{"start":9170.382,"end":9188.4,"text":"私もそれに賛同する立場を取らせていただいておりますが当時におきましてはやはりそこまでどこかに話を落とす必要性があるというふうに感じていたんですけれどもとりあえず例えば中間的な自治体とかその辺の権限強化というようなところで"},{"start":9189.42,"end":9205.352,"text":"危機対応の強化というのをしていくべきだというような話で当時は落とす方が現実的ではないかと私的にはまだ国の権限の強化という話よりも現実的なんじゃないかというふうに当時は考えていたからそのようなふうにお話しさせていただいたあるいは論文で書かせていただいたということでございます"},{"start":9205.914,"end":9225.649,"text":"今現在は地方制度調査会の答申を非常に審議していただいて私が予測していた以上に踏み込まれた答申を出されておられますのでその方向で私は賛成しております以上でございます平林明さんありがとうございます"},{"start":9226.896,"end":9244.274,"text":"続きましてまた再び村井参考人にお聞きできればというふうに思います国の補充的な指示このたびの創設される指示は国から地方公共団体に対するベクトルということになっているわけでございます"},{"start":9245.055,"end":9264.449,"text":"第19回専門省委員会の中で全国知事会当時の平井会長が国から地方公共団体というベクトルだけでは失敗した事例が過去に数多くあったとこのように指摘をされるとともに現場の実態をよくわかっている地方公共団体の方こそ"},{"start":9265.029,"end":9279.664,"text":"主導権を握る場面も必要だとこのように発言をしておられますまた日本弁護士連合会も熊本地震での国と県との支持の違いを例示されながら現場で現実に直面している"},{"start":9281.621,"end":9297.043,"text":"事態に直面している地方公共団体がより正確な情報を有していることが多いとこのようなことも指摘をしておられます私もこれは賛同するところでございまして公明党全国3000人の議員からなるネットワーク政党ですけれどもやはり現場の情報知識経験"},{"start":9297.463,"end":9312.502,"text":"地方議員勝ると掴んでおられるというふうに感じておりますこうしたことを踏まえますと今回の国の補充的な指示に加えて地方から国への意見申し出はとても重要なことだというふうに考えております"},{"start":9312.922,"end":9329.36,"text":"この点については既にこの中においても積極的に知事会御対応してきたところではございますけれども改めましてこの国地方自治体から国への意見のより積極的な申し出について村井参考人の御意見を伺いいたします村井参考人"},{"start":9333.951,"end":9350.459,"text":"我々地方といたしましては地方自治に影響を及ぼす国の政策等に対しましては国と地方の協議の場において国と協議することができるほか地方の判断に基づいてこれまでも政府からの求めがない場合であってもさまざまな場面で政府に意見を出しているところでございます"},{"start":9351.119,"end":9380.519,"text":"特に新型コロナ対応の際には全国知事会として47都道府県知事が参加する新型コロナウイルス緊急対策本部を立ち上げまして制度の根幹については国の役割責任として対応していただくよう政府にたびたび提言を行ってきたわけでございます現場のことは地方自治体の方がより詳しい情報を有しているとの委員の御指摘はまさにそのとおりだというふうに思います危機的な事態に直面した状況で国民の安全を守るために正しい判断をしたとの思いは国も地方も共通であります"},{"start":9381.56,"end":9392.411,"text":"したいとの思いは国も地方も共通でありますこうした共通の思いを達成するため今後とも現場に近い地方の立場から地方が必要と考える提言等を積極的に行ってまいりたいと思います"},{"start":9393.257,"end":9410.63,"text":"平林明さんありがとうございますおそらく時間に最後の質問になるかと思いますけれども山本参考人に伺えればというふうに思いますちょっと話変わりまして今回の改正案においては情報システムの適正な利用に努め"},{"start":9412.691,"end":9433.565,"text":"公勤収納事務のデジタル化が進められることとされておりますこの点に関しまして我が国における労働力不足は自治体においても本当に深刻であるということでありましてセキュリティに最善の対策を講じながらデジタル化を進めることこれからますます必要になってくると思います"},{"start":9434.185,"end":9463.026,"text":"その上で山本参考人の資料の中に書いてあった内容ですけれどもDXについていろいろなご意見があったところでございますけれどもいろいろな見方がありまたまさに今後地方公共団体に皆様の意見を聞きながらどのように進めていくか考えていなくてはいけないとこんなことをおっしゃっておられたと資料で拝見をいたしましたこの発言の趣旨をご確認させていただきましてどんな方向性で今後DXを進めていくべきとお考えかご見解を伺えるべきだと思います"},{"start":9463.326,"end":9492.083,"text":"山本参考人お答えをいたします今の私の発言部分はおそらく最後の地政庁の総会のときの発言ではないかと思いますその場では地方6団体の方々から方向としてはこのような方向の発言が多かったのではないかと思いますすなわちDXはこれは積極的に推進をすべきであると"},{"start":9492.923,"end":9517.687,"text":"ただ地方公共団体の側でそのための人員とかあるいは技術とかあるいは進めるにしても時間がなかなか足りないといったような現実があるとそこのところは国の側がきちんと支援をするあるいはスケジュールについても柔軟にお考えいただいて地方公共団体の事情もよく考えていただきたい"},{"start":9517.887,"end":9543.831,"text":"こういうような方向の議論だったかというふうに思いますおそらくこれは具体的にはこれから国と地方公共団体の側で自治体の現場現実を踏まえながら具体化していかなくてはいけないということかと思いますそれから専門省委員会の方で特に出たことといたしましてはDXというのはあくまで手段である"},{"start":9544.612,"end":9560.166,"text":"目的は、これは住民の生活環境をきちんと作っていく、あるいは住民その他のアプターの参加を積極的に促していく、そのための手段であるということが強調されたということでして、"},{"start":9562.448,"end":9584.197,"text":"あと今回地方自治法の改正案の中に情報システムという新しい設備が設けられておりますこれも情報システムをどのように使っていくのかあるいはどのようにそれを使う際に注意しなくてはいけないかということは"},{"start":9584.857,"end":9610.413,"text":"司法自治法の中には全く書かれていなかったことでしてやはりこれは今回は非常に短い条文なのですけれどもおそらくさらに今後考えていかなくてはいけないことが出てくるのではないかということでございましてそういった趣旨の法律はまだできていなかったんですけれども非常に大きな問題だという議論が専門市長委員会ではございます平林明さん以上で終わりますありがとうございました"},{"start":9614.352,"end":9636.183,"text":"次に宮本岳志さん宮本岳志さん日本共産党の宮本岳志です5人の先生方本当にありがとうございます議論も本当に深まっていると思います私の方からも御質問させていただきましてできるだけ端的に問い数も多くですねやりとりをさせていただきたいと思います"},{"start":9637.439,"end":9665.365,"text":"個別法で想定していないような問題にどう対処するか何であるか言えるならば個別法を変えればよいわからないから想定外だとこれはなかなかジレンマであり悩みどころだと山本先生も繰り返しおっしゃっております先日の委員会でも私は山本先生の第4回総会での発言を紹介させていただきましたこういうものをどう扱うかというのはやはり大テーマだというんですね"},{"start":9666.238,"end":9683.537,"text":"先ほども白渕先生の方からもお話がございました行政法の専門家でありそしてドイツヨーロッパ法の研究者でもある山本先生がこの問題をなぜこういうふうに想定されないにもかかわらず大臣の方では"},{"start":9684.338,"end":9698.932,"text":"事態の累計に限定することなくというような法を自治法に書き込むというのはどういう理屈になっているのかまず山本先生の方からお答えいただきたいと思います山本参考人"},{"start":9702.318,"end":9723.711,"text":"お答えをさせていただきます私の研究テーマとの関係で申しますとリスクに対してどのように対応するかということがございますリスクというのはいろいろな意味があるのですけれどもとりわけ難しいのは人間の知見にはやはり限界があると"},{"start":9724.731,"end":9753.202,"text":"それを踏まえた上でどのように制度を考えていかなくてはいけないのかどのように対応していかなくてはいけないのかということかというふうに思います先ほどドイツヨーロッパ法という話がございましたけれどもEUはここのところの立法を見ていましても非常にそういったなお人間の知見の限界に対してどのように対応するかというので非常に積極的な制度化をしていると"},{"start":9753.502,"end":9783.102,"text":"ということでございます日本の場合は私の見るところそれに比べると最近ようやくといっては何なんですけれどもいろいろな制度づくり等の議論が始まっているというふうに認識をしております今回の地政地方の議論に関しましても非常に大きく私の関心から言えばそういったことにつながっていく議論だったのではないかというふうに考えております"},{"start":9783.983,"end":9803.041,"text":"宮本岳志さん今一応先ほどの白富士先生の問いかけに対するお答えをいただけたと思うんですけれども白富士先生何かございますか白富士参考人難しい問題なんですが"},{"start":9804.053,"end":9817.294,"text":"僕は基本的には個別法の問題は個別法で解決するというのが筋だろうとそして個別法で想定できないことだったらやっぱり想定できないんじゃないかと"},{"start":9819.747,"end":9837.844,"text":"それを一般法である地方自治法の中に組み込めばあたかも解決できるというのはちょっとした妄想じゃないかなというふうに思っております1999年の地方自治法の改正の時の議論を思い出してみても"},{"start":9839.926,"end":9862.005,"text":"一般法である地方自治法の中に税制の要求だとか税制の指示だとか権力的な関与であっても地方自治法を直接根拠として関与権を発動できるんですよというふうに入ったわけなんですがそのときの議論を思い出すと"},{"start":9864.437,"end":9885.464,"text":"地方自治法がその要件と効果を例えば是正の要求や是正の指示について書いている書いているのはいわば個別法としてそういう要件効果を書いているんだとですから一般法主義で何か問題を解決するという意味ではなくて個別法主義がやはり貫かれていると思うんですね"},{"start":9886.204,"end":9912.092,"text":"今回の252条の26の3のところでも国が対応すべき生命等の保護の措置これも個別法に書かれているというのが前提のようでありますしもちろん適切な地方公共団体普通地方公共団体が対応するのもまずは個別法の対応が前提となっている"},{"start":9912.692,"end":9932.526,"text":"そのように考えればそういった個別法で解決できるような問題あるいは想定できないような問題であってもまずはそこで考えるただ山本先生が参考人がおっしゃるように応急措置として個別法を待って"},{"start":9933.8,"end":9958.835,"text":"折れない場合があるだろうとそれは応急措置としてまた特例として対応するんだからそこのところは勘弁してくださいよという言い方ではないんだけど大変行政法的にはおそらく悩まれたところだと思うんですがこういった対応を示されたものと思っております差し当たりそれぐらいです山田岳志さん"},{"start":9959.977,"end":9985.028,"text":"確かに個別法で想定されないようなものを一般法で定めるというのはなかなか悩ましい問題なんですねとりわけおそらく地政庁でも先生ずっとこの重要な国民に重大な安全に影響を及ぼす事態というものを議論するときに当初は国民保護事案"},{"start":9985.808,"end":10005.421,"text":"事態対処法国民保護法というこういう具体名も挙げてやってこられたと思います地政庁の資料もそのようになっております第18回以降これがそういう言葉は表には出なくなったと私たちは認識しているんですがこれが一つの論点になってまして先日もそうだったんですが"},{"start":10006.461,"end":10023.938,"text":"事態対処法等で定められている武力攻撃事態等や損率危機事態への対応についてはそれぞれ想定される事態について法律で必要な規定が求められており要するに個別法に定めがあるから想定されていないという答弁が本会議で出た"},{"start":10024.819,"end":10051.009,"text":"それはそうですよ個別法で想定されているのは個別法でやるというのは言うまでもないことでありますけれどもしかしやはり事態対処法についても個別法で定められていない想定外のことがあったら使うんでしょうとこの一般法の規定をつまり排除はされないんでしょうとこういうふうに私前回ももう最後まで松本大臣に聞いたんですが排除されないとはおっしゃらずに大臣は"},{"start":10053.391,"end":10080.594,"text":"個別法で対応するものは個別法で対応するというだけで排除するとおっしゃらなかった私はこの法の立て付けとして当然ねもちろん感染症でも災害でも個別法で対応するものは対応するんですよできないところを論じているんですよじゃあ事態対処法も想定できないものが出てきたら排除はされないこれが使われるこれはこの趣旨としては当然のことだと思うんですが山本先生それでよろしいですね"},{"start":10082.061,"end":10082.866,"text":"山本参考人"},{"start":10086.757,"end":10114.276,"text":"お答えをいたします規制庁でも想定できないということを前提に議論するというのは非常に難しい課題でしてそれで当時もやはり想定されない事態というのは多様であり得るのでそれはどのように考えたらいいのかといったような議論もございました"},{"start":10114.716,"end":10142.927,"text":"それで今ご質問をいただいた点に関しましてはこれはもちろん個別法で想定されていることは個別法で対応するとそこで想定されていないことについて要件の下で対応するということでしてただこれは私も直接具体的なところまでは考えてはいないのですけれども"},{"start":10144.508,"end":10164.228,"text":"当然その支持権を発動するという場合にはそれによって有効な措置が取られると国が地方公共団体に対して支持権を発動することによって事態に対して有効な措置が取られると有効な対策になる対応になると"},{"start":10164.648,"end":10189.238,"text":"ということが当然前提でしてそうならないものについてはこれは指示をしても結局不適切な指示というもっと言えば必要のない指示ということになってしまいますのでそれはこの法律の下ではできないということかと思いますおそらくそういったことも考えてつまりかなり大きな枠組みで考えないとなかなかその指示というだけでは"},{"start":10189.778,"end":10219.098,"text":"対応できないということを考えてそのような答弁をされたのかなというふうに私は推測をしておりますけれどもそれ以上はよくわかりません宮本岳志さんいや端的には排除はされないですよね先生山本参考人適切な措置を取り得るかという点で申し上げると私は非常に考えにくいのではないかというふうに思います"},{"start":10220.52,"end":10232.51,"text":"宮本岳志さん松本大臣とあまり変わりないような答弁が続くんですが白富士先生いかがでしょうこの法律どう読むべきか白富士参考人"},{"start":10237.229,"end":10261.352,"text":"冒頭の陳述でも申し上げましたが例えば一般的中小的に損率危機事態というのではなくて損率危機事態が私たち国民に直接深刻な影響を与えたり日本国が攻撃されたと同じような被害が想定されるそのような事態というのは当然入ってくるわけですよね想定されない事態として"},{"start":10261.832,"end":10276.157,"text":"ですから今山本参考人がお答えになったのはお答えにくいんでしょうがそういうお答えにくい質問をするというのもどうかと思いますが想定されていない事態"},{"start":10277.717,"end":10302.429,"text":"国が役割を果たさなきゃいけないというそういう問題の立て方というのが正しい立て方でそのときに今回何で一足飛びに特権的な支持と私は言っていますが特例的支持に行くのか例えば関与の累計の中には245条地方自治法を見てください関与の累計の第1号がずっと書いてあって第2号に協議というのがあるんですね"},{"start":10303.129,"end":10316.476,"text":"例えばこんな時代だからこそ協議をまず第一にして協議を第一義的にくるのが僕は筋だと思うんですねところが今回の法案を見てください252条の26の5"},{"start":10318.857,"end":10337.497,"text":"この生命等の保護の指示措置の指示というのは指示するんだけどその前にできたら努力義務として意見聞いてあげなさいよ協議でも何でもないんですよ聞いてあげなさいよというようなそういうような態度の仕組みなんですね"},{"start":10338.118,"end":10357.286,"text":"ですからそういうふうなところに一足飛びで行くというのがいくら不足の事態だとか言っても行き過ぎじゃないのということだと思うんですねだから全体に議論がずれているようなところもあるんだけど基本的にやっぱり国が"},{"start":10358.406,"end":10378.337,"text":"我々が想定できない不足の事態が起こったときに何らかの役割を果たすということは重要なことなんだけどその役割の果たし方が間違っているんじゃないの法的な構想として間違っているんじゃないのというところが最大の問題だと思います以上です宮本岳志さん"},{"start":10380.545,"end":10404.191,"text":"しっかり地方の実情に合わせてまずは聞くというのは当たり前でそして協議を行うというのは当たり前のことだと思うんですけれども5月18日付の朝日は社説を掲げまして地方の危機感が見えぬとこういうふうに論じましたそして知事会も一定の配慮がなされたことは評価したいとコメントしていると"},{"start":10405.331,"end":10423.081,"text":"今日の参考人として村井知事が出席されるということも挙げた上で自治の現場代表としてもっと地方の声を聞く機会を求めてはどうかという提案をこの社説はしておるんですけれども村井知事この社説に対してどうお答えになりますか村井参考人"},{"start":10427.436,"end":10453.346,"text":"我々の声をしっかり聞くべきであるというのは地方の側からすると当然の主張だというふうに思います宮本岳志さん地方に重大な影響を与える法案ですから地方の意見を聞くことは当然のことだと思うんですね先ほど磯崎先生の方からも安全影響事態における支持権は逆効果になるのではないかと"},{"start":10454.166,"end":10472.035,"text":"対立がある場合に国が支持権に基づいて自らの方針を押し付けると国と当該自治体の対立はより深刻化して一層事態が悪化するという御指摘がありました私もこういうふうに聞くとピンとくるのは沖縄の事態でありますけれども私は"},{"start":10472.776,"end":10485.518,"text":"沖縄の意見を聞く必要があるというふうに痛感をしておりますこの点について磯崎先生とそして白富士先生から御意見をお伺いしたいと思います磯崎参考人"},{"start":10488.776,"end":10506.881,"text":"お答えいたします。おっしゃるとおり、ご指摘のとおり、支持権というのは問題を解決するよりもむしろ難しい問題を生じさせるのではないかというふうに思います。沖縄の件でございますが、私も沖縄について、本当は、"},{"start":10507.621,"end":10536.396,"text":"沖縄の立場歴史を十分考えて協議を尽くすべきだというふうに思っておりましてそれをああいう形で法廷闘争の形にされたということにはやっぱり問題があるように思っております今回の支持権が同様のですね国と自治体の法的紛争の長期にわたる法的紛争といったことにつながりかねないのではないかその点を懸念しているところでございます"},{"start":10537.595,"end":10538.666,"text":"白富士参考人"},{"start":10547.108,"end":10568.914,"text":"沖縄の問題を直ちに今回の問題と直結させてだけ議論してはいけないとは思うんですが私自身辺野古訴訟に8年余り関わってきまして沖縄の苦悩は十分承知しているなというふうに自分では思っておりますそれでも本当の苦しみはよくわかっていないんだと思いますが"},{"start":10570.738,"end":10594.048,"text":"沖縄は前の前の太田知事のときに少女暴行事件が生じて県民の怒りは本当に頂点に達して当時職務執行命令訴訟というのに至る経緯があったり今回もまた危険極まりない"},{"start":10596.749,"end":10617.977,"text":"辺野古の海の埋め立て事実として国の側が例えば軟弱地盤に関してどこまで承知していたかよく分かりませんが見つかった発見されたというその後でも強行している沖縄の県知事がいくら対話を"},{"start":10618.737,"end":10647.653,"text":"協議ですね対話を求めても対話に応じようとしないつまり地域の悩みとか地域の苦悩に対して向き合わない国の姿勢がはっきりとこの辺野古総省で出た現れたものだというふうに承知しておりますですから今回もですね国が支持権を行使するその支持権が例えばですよその事前の協議をしっかりするとか"},{"start":10648.573,"end":10669.038,"text":"対話をしっかりするという条項が入っておればまだしも努力義務で努力しなきゃ違法になるというふうに山本さん言われましたがそれはそうかわかりませんが努力した不利をすればできるわけですねですから法的に見るとやはり特権的支持というものが"},{"start":10670.698,"end":10681.389,"text":"しかも国民の安全に重大な影響を及ぼす事態という極めて曖昧な"},{"start":10683.373,"end":10701.273,"text":"要件の下で行使されることになるということは大変遺憾に思いますしたがって沖縄の事態と今のこの構想されている立法との間には通送低温として流れているのは"},{"start":10701.853,"end":10720.196,"text":"地域で生じていることは地域でまずは考えましょうよねという地方自治の理念とかいったものをどこまで考慮するかという問題だと思うんですがそれがなかなか見て取れないというのが残念だというふうに思っております宮本岳さん"},{"start":10720.877,"end":10748.565,"text":"私はぜひともこの法案の審議に当たっては沖縄において地方公聴会を開くべきであるということを理事会でも申し上げてまいりましたしっかり地方の声を聞く必要があると思います最後ですけれども牧原先生が地政庁で議論をされましてこれも新聞に載っておりましたけれども例の安倍晋三首相の一斉休校ああいうことを二度とやってはならないと"},{"start":10748.965,"end":10777.538,"text":"今度の法律があれば一斉休校のときにこの規定があれば官邸内でやりすぎじゃないかと考え直す根拠になったのではないかとおっしゃっているんですが今回の法改正を見ますと地方教育行政法地供業法も指示が出せるとなっておりまして考え直すきっかけになるどころか法的根拠を与えることになっているんですけれどもこれは山本先生牧原先生のおっしゃっていることと逆のことになっていないですか山本参考人"},{"start":10781.141,"end":10802.859,"text":"お答えをいたします牧原先生が言われたことは先ほどもちょっと申しましたけれども今回指示に関して明確な要件を定めて先ほど手続についてちょっと話がございましたけれども確か努力義務ではあるのですが"},{"start":10803.479,"end":10820.496,"text":"努力義務にもいろいろございまして今回の法案においてはあくまで関与は必要最小限でならなければならないという基本原則をいわばベースに持った努力義務ですのでやはり私はそれは重い意味があると思っております"},{"start":10821.036,"end":10836.854,"text":"そのような要件等手続きを明確に定めた上で指示というのは行わなくてはいけないということですので私はその意味では縛りがかかるということになるのではないかというふうに思います"},{"start":10838.615,"end":10865.402,"text":"当時の状況ではそういった明確にですね国の側がこれは責任を持つんだというその決定の仕組みがありませんでしたしそれからそのための要件や手続の縛りも特に法的に定められていなかったとそこのところを今回手当てしたというそういう評価かと思います宮本岳さん時間が余りましたので終わらせていただきます本日の先生方ありがとうございました"},{"start":10872.182,"end":10897.999,"text":"次に西岡秀子さん西岡秀子さん国民民主党無所属クラブ西岡秀子と申します本日は5名の参考人の皆様におかれましては大変講師ともにお忙しい中でお越しをいただいて大変有意義なまた大変私たちにとって意味のある様々なご意見をいただいておりますことに感謝を申し上げ質問に入らせていただきたいというふうに思っております"},{"start":10898.976,"end":10917.079,"text":"まず、この法案の前提と申しますか、私の問題意識としては、実は国民民主党は、私が所属しております国民民主党は、昨年の6月に新型コロナ検証委員会の法案というものを他の2会派とともに国会に、"},{"start":10918.271,"end":10945.577,"text":"提出をいたしておりますこれは過去原発事故調査委員会が国会の中に設置をされまして同様のスキームで衆参両院のもとに委員会を設置をして立法府として検証をしっかり行った上で講ずべき措置ですとかまた施策についてしっかり検討することが必要だという認識の中で法案を提出をさせていただいておりました"},{"start":10946.337,"end":10961.07,"text":"また政府は新型コロナ検証有識者会議で検証は行っているんですけれども大変期間が短いということもございまして十分な検証が行われていないのではないかという大変懸念を持っております"},{"start":10961.73,"end":10988.519,"text":"この法案が提出される前にしっかりやはりコロナ禍でのさまざまなことが検証されるべきだというふうに大前提として考えているわけでございますけれども各参考人にこのことに対する検証ということに対して今回も地政庁でも検証は行われたというふうに思いますけれども各参考人の御見解をお伺いできればというふうに思いますまず山本参考人"},{"start":10992.605,"end":11011.636,"text":"お答えをいたします検証は非常に重要であるというふうに考えています地政庁におきましてもできる範囲で今回の新型コロナウイルス対応についてヒアリング等を行ってそれを踏まえて今回の提言をしたということでございます"},{"start":11012.216,"end":11038.659,"text":"それからこれは新型コロナということではなくむしろ今回の法案の中身に直接関わるところでございますけれども指示を行った場合には必ずそれを検証しなくてはいけないということを答申の中にも書いておりますその意味で今委員から御指摘の点は非常に重要であるというふうに考えております磯崎参考人"},{"start":11041.107,"end":11059.539,"text":"お答えいたします。私も検証は非常に重要だと思っております。私自身、学会の仲間と全国1788自治体の対応ということを調査し、アンケート調査なんかもやっておりますけれども、やはりそれぞれ抱えている課題も違ったところがございます。"},{"start":11071.488,"end":11083.868,"text":"協議をして危機を対応してきたとこういう実績をしっかりと見ていくということが大事ではないかなと今日の議論ともつながる重要な点だと思っております村井参考人"},{"start":11087.875,"end":11111.278,"text":"コロナについて有識者で検証されたということでありますので一定程度報告書は取りまとめられているのではないかなというふうに思いますこれを立法府で検証されるかどうかというのはこれは立法府の問題でございますのでよく皆さんで御議論した上で法案として出すかどうかということを決めていただければというふうに思います私が言及する立場ではないということでございます長田参考人"},{"start":11115.187,"end":11142.373,"text":"私も検証というのが非常に重要なものだと考えております私の研究自体が行ってしまうとこういう危機事態に対する事態が起こった後直後あるいは事後どうなったかというところの検証それが私の研究でございますので今回のこの法案に関しましても今後も注視して私なりに研究させていただきたいなというふうに考えております白富士参考人"},{"start":11147.918,"end":11174.725,"text":"コロナの検証に関して国がどうしたかということに関してつぶさに存じておりませんが私の感想的なこととしてはあの際にも結構例えば愛知県だとか鳥取県ですかあるいは小さな市町村でも自治体固有の対策をやっていたというふうにちょっと記憶しております"},{"start":11176.786,"end":11184.171,"text":"検証する際に検証は大事だというのはもう誰も否定することではないんですが検証する際に"},{"start":11187.045,"end":11210.886,"text":"この委員会との関係でいうとどのような検証をしたかつまり地方公共団体しかも小さな地方公共団体がどんだけ努力してそこでどんな成果を得たか国の望むところとは少し違ったかもわからないけれどもこういう結果がありますよというような検証であれば地方自治の観点や文献の観点が有益かなというふうに思っております以上です"},{"start":11211.564,"end":11240.418,"text":"西岡秀子さんありがとうございます検証は重要だというこれは共通の御意見だというふうに思います今山本参考人の方からこの国の補充的な指示に対する検証が大変重要だということが今言及をされたわけでございます山本参考人のお話からは様々な苦悩の中で今回の法改正に結びつく答申が出されたというふうに感じたわけで"},{"start":11241.178,"end":11261.618,"text":"ございますけれども参考人の言葉としては応急的に対応する制度だという言葉がございましたいかに個別法に結びつけていくか改正に結びつけていくかということだったというふうに思っておりますけれども今回私が大変懸念点として持っております"},{"start":11262.259,"end":11284.06,"text":"考えとしては国会の関与が明確に規定をされなかったこのことが私自身は大変の懸念点として持っておりまして閣議決定は規定をされているわけでございますけれども想定されない事態ということで指示の要件というものもやはり明確となっておりませんし"},{"start":11285.336,"end":11314.097,"text":"運用や手続きにつきましても明確化されたというふうには逆にできないから明確化できないということなのかもしれませんけれどもこのことについて地政庁でどのような議論があったのかということ先ほど参考人の中からは国会での関与については機動性に欠けるという言葉があったわけでございますけれども地政庁の中でどのような議論があったかということについてお伺いをさせていただきます山本参考人"},{"start":11316.926,"end":11340.531,"text":"お答えをいたします実はその点が一番難しかったところでございます現在の現行法例えば感染症法等々を見ますと先ほどもちょっと申しましたけれども例えば政府対策本部を置くとかあるいはその緊急事態宣言をするというように危険性のあるステージが"},{"start":11342.151,"end":11363.243,"text":"ステージを確定させるような決定を行うときに国会の関与というものが定められている例が多々ございますただこれは個別法の仕組みが出来上がっているということが前提ですので今回の場合には個別法が想定していない事態に対応するための"},{"start":11364.403,"end":11391.128,"text":"指示を考えているということでしてそういたしますとそういうふうに一般的に何か危険性のステージがあるというような決定を持ってそこで国会が関与するということにはならないのでやろうといたしますとその都度その都度その指示がありますと同じ事態を原因とする指示がいくつか出されたときにもその都度その都度ということになってくる"},{"start":11391.668,"end":11406.414,"text":"これは機動性に欠けるのではないかという議論でしたただ他方で今先ほどのご指摘がありましたようにこれはあくまで個別法が想定していない事態に対する応急措置であって"},{"start":11407.094,"end":11433.622,"text":"であればそれをきっかけにして個別法の改正をするかとかあるいは新しい個別法をつくるかという議論に結びつけなくてはいけないということがあるかと思いますそこのところの具体的にではどのような手続きを設けるかということについていろいろな事態によって多様であろうということがありますしまたこれは国会との関係にもなってまいりますので"},{"start":11434.322,"end":11449.78,"text":"それ以上ちょっと私どもでは踏み込めなかったというところがあるということでございますしかし国会での手続に結びつけていくということが重要であるということはこれは地政庁の場でも確認をされております以上です"},{"start":11450.14,"end":11469.422,"text":"西岡秀子さん地政庁の中でも国会の関与については様々な議論があったということでございますけれども続きまして村井参考人にお尋ねをさせていただきたいと思います今日資料としていただいておりますこの提言を出されているわけでございますけれども"},{"start":11472.104,"end":11500.292,"text":"全国知事会としてもこの改正案については一定評価をされる一方で国の補充的指示は最小限であること容易に行使されることがないこと適切な協議調整等に向けた運用を明確化すべきということを事前に申し入れをされておりましてそのことについて私も松本総務大臣の方にこの"},{"start":11501.849,"end":11517.386,"text":"提言についてどのように法案に盛り込まれたのでしょうかという質問をさせていただきましたそのことによってその意見を踏まえて要件を満たす限りにおいて閣議決定ですとか"},{"start":11518.837,"end":11541.062,"text":"事前の自治体に対する資料や意見の提出を求めるなどの手続きを設けたというご答弁があったんですけれども先ほどからの議論でもあっておりますように努力義務でありましてこの明確な協議が法定化義務化されているわけではないという今の法律の立て付けの状況がございます"},{"start":11541.542,"end":11563.087,"text":"一方で運用についてどのような手続きでどう運用していくかこれが大変重要だと思っております私自身も今回の法案については個別的な支持権が規定されていないところに国民の安全命を守るという要件は"},{"start":11564.346,"end":11593.061,"text":"かなり長い文章でついてはいるんですけれどもじゃあ具体的に何なのであるかということが明確でない中でやはりこの国の補充的支持権が行使されるということについては極めてやはり歯止めをかけていく必要があるというふうに思っております今の法律の提言を受けた中で法律に盛り込まれているんですけれども十分でない部分があるというふうに思っているんですけれどもこのことについて村井知事"},{"start":11593.888,"end":11610.351,"text":"参考人の率直な御意見と申しますかやはり全国知事会の代表としての率直な御意見そしてやはりここをこうすべきであるという御意見がいただけるのであればぜひお聞かせをいただきたいと思います村井参考人"},{"start":11613.996,"end":11643.016,"text":"先生御指摘のとおりこの国が補充的な指示を行う場合にはあらかじめ地方から資料または意見の提出を求めその他の適切な措置を講じる努力義務が課されましたけれどもこれは今年1月に我々が行った提言を踏まえて改正案に盛り込まれたものというふうに思っておりましてそういった点は非常に高く評価をしているところでございます先ほどからいろいろな委員の先生方が参考人がお話しになっているようにこれはやはり非常事態で想定できないものということでありますから"},{"start":11644.037,"end":11668.816,"text":"なるべく具体的にというのは当然なんですけれどもやはりどうしても書き込めない部分グレーな部分がどうしても出てくるというのはこれも理解をしなければならないというふうに思っております我々といたしましてはまずはどういうことがありましてもしっかり事前に適切な協議調整を行っていただく我々の意見をしっかり聞いた上で判断をしていただきたいということまた必要最小限の範囲としていただきたいということでございます"},{"start":11669.857,"end":11696.637,"text":"この点につきましては今松本大臣に質問したということでありますけれども国会におきまして委員会等であらゆる角度から質問をしていただきましてしっかりとした前向きな我々に沿ったような答弁を引き出していただきたいというふうに思っておりますしできれば不対決議のようなもので私たちの意味を汲んだようなものをまとめていただければ大変ありがたいというふうに思っております"},{"start":11697.574,"end":11718.391,"text":"西岡秀子さん改めて私たちがしっかり国会で議論をしていかなければいけないということを改めて痛感するわけでございますけれども一方で非常時に国が国民の生命安全を守るために判断せざるを得ない事態今回この法改正で想定されている事態"},{"start":11719.803,"end":11748.52,"text":"想定をした上で法に基づかない要請や命令が出される事態は避けなければいけないということについては私もそういう認識は持っておりますただ先ほども宮本委員からもございましたけれどもやはり国が補充的な支持権を出すときに必ずしもその支持が現場に合っているのか正しいものであるのか特に学校の一斉休校の"},{"start":11749.13,"end":11764.145,"text":"例がございましてこれについては現場の実態とかけ離れた国の要請で子どもたちに本当に大きな影響が及んだというふうに思っております今なお及んでいるというふうに私は思っているんですけれども"},{"start":11765.366,"end":11793.604,"text":"それもありますし国の指示が逆に自治体の現場を混乱させる事態というものも懸念をされているわけでございますこのことについては今村井参考人にお聞きをしたんですけれどもやはりこの国と地方の協議の場をしっかり明確に規定する必要があるというふうに考えるんですけれども村井知事には今参考人にお聞きしたので他の参考人の方の御意見をぜひお伺いをしたいと思います"},{"start":11794.464,"end":11813.824,"text":"山本参考人お答えをいたします私もできる限り具体的に定めることが望ましいというふうに考えておりますただなかなかその事態が多様でして具体的にこうなって"},{"start":11815.506,"end":11840.709,"text":"このような手続きでなければならないあるいはこのような主体が参加しなくてはいけないということを決めきることがなかなか難しいということも確かでございましてそれで今回の法案の中には基本原則である必要最小限というものを踏まえた努力義務という形で定められたというふうに思っております"},{"start":11841.329,"end":11869.518,"text":"規制庁の総会の場で今参加するアクターが誰になるのか当該地方公共団体になるのかあるいは6団体のようなもっと大きな団体になるのかといったような議論もあったのですけれどもこれも結局ケースバイケースだろうということになりましてなかなか決めるのは難しいという議論をこれは何回も総会でしたかした記憶がございます以上です"},{"start":11870.78,"end":11894.022,"text":"磯崎参考人お答えいたします確かにもしこうした支持権を導入するのであれば地方との協議を十分行ってそして現場の状況に合った形で対応すること支持権を行使するならばするということが求められるのではないかというふうに思います"},{"start":11894.983,"end":11924.182,"text":"その結果あまり支持権というのは役に立たないのではないかと思ってはおりますけれどももしやるとすれば事前協議とか現場の状況を踏まえるこれは大変重要なことだと思いますただちょっと懸念がありますのは今も少し出ましたが自治体間でも意見が違う部分がございますのでそうした自治体のそれぞれ意見が違うときあるいは利害関係が違うときこうした場合に利益を受ける自治体と協議したよと"},{"start":11924.482,"end":11932.802,"text":"ということで進めるということも考えられないだろうかそんな懸念点もちょっと感じたところでございます以上でございます長田参考人"},{"start":11936.441,"end":11955.557,"text":"先ほどもお話しさせていただきましたが、例えば緊急消防援助隊の指示を出されたときとか、事前のある程度インフォーマルな根回し、情報の共有、コミュニケーションと、"},{"start":11955.737,"end":11981.211,"text":"いたようなものはある程度こう長年ですねその個別法の分野で支持権というものが確立されているような分野ではですね国のですねある程度国はですねもうすでにノウハウを持たれているんじゃないかというふうに私は認識しておりますやはりそれをですねやっぱり徹底させることもですね制度的な部分での検討というのも当然重要だと思うんですけどそれと同時にインフォーマル運用の部分でのですねやはりその"},{"start":11982.051,"end":12010.086,"text":"手厚いある程度非常に丁寧なコミュニケーションを取るようなインフォーマルな部分でのノウハウというのはやはり既に蓄積されているところが一部の分野ではあると思いますのでやはりそこをそういうものも今後やはり非常に丁寧に今回の法案改正のケースにおいても適用されるような形でやられていくことが重要かなというふうに考えております以上でございます白富士参考人"},{"start":12016.616,"end":12043.228,"text":"私もすでに申し上げたようにすでにすぐに特権的指示に行くより245条の第2号関与であるところの協議というのが本来優先されべきだと思っておりますただ法案のように特権的指示を行うという際においても事前の協議といったものが大変重要になってそこにおける情報の共有とかコミュニケーションを取ることが最大"},{"start":12044.529,"end":12061.648,"text":"なされればならないというふうに思っておりますちなみに山本参考人がおっしゃいました誰がその協議誰と協議するかという問題なんですが法案の252条の26の3"},{"start":12062.609,"end":12081.376,"text":"には国が資料の要求をする場合に適切と認める普通地方公共団体に対する国又は都道府県の関与という表現されているんですつまり協議を行う際には適切と認める"},{"start":12082.501,"end":12109.689,"text":"その要望を使わせていただければそういったものをできるだけ参加させて協議をするということが重要ではないかと思います以上です西岡秀子さん時間となりました今日いただきましたさまざまな貴重な御意見をこれからの国会での質疑にしっかり活かしていきたいというふうに思います本日は誠にありがとうございましたこれにて参考人に対する質疑は終了いたしました"},{"start":12111.581,"end":12132.572,"text":"この際参考人各位に一言御礼を申し上げます参考人各位におかれましては貴重な御意見をお述べいただきまして誠にありがとうございました委員会を代表して厚く御礼申し上げます次回は広報をもってお知らせすることとし本日はこれにて散会いたします"}]