[{"start":474.189,"end":474.392,"text":"ピーッ"},{"start":1195.677,"end":1208.386,"text":"これより会議を開きます請願の審査を行います請願日程1266件を一括して議題といたしますまず審査の方法についてお諮りいたします"},{"start":1209.841,"end":1232.663,"text":"各請願の趣旨につきましては、既に請願文書票等によってご承知のところでありますし、また理事会等におきまして慎重にご協議をいただきましたので、この際、各請願についての紹介議員の説明は省略し、直ちに再否の決定をいたしたいと存じますが、ご異議ありませんか。ご異議なしと認めます。よって、そのように決しました。"},{"start":1233.732,"end":1257.032,"text":"これより採決いたします。本日の請願日程中、国民を人質感から守る総合対策の早期確立に関する請願140件、国立病院の機能強化に関する請願87件、難病長期慢性疾病、小児慢性特定疾病対策の総合的な推進に関する請願92件、"},{"start":1258.772,"end":1285.04,"text":"現下の雇用失業情勢を踏まえた労働行政体制の整備を目指すことに関する請願30件転換のある人とその家族の生活を支える啓発に関する請願18件転換のある人とその家族の生活を支える労働に関する請願78件転換のある人とその家族の生活を支える医療福祉に関する請願4件"},{"start":1286.516,"end":1312.322,"text":"以上の各請願はいずれも採択の上内閣に送付すべきものと決するにご異議ありませんかご異議なしと認めますよってそのように決しましたなおただいま議決いたしました各請願に関する委員会報告書の作成につきましては委員長にご一人願いたいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました"},{"start":1314.48,"end":1343.784,"text":"この際ご報告いたします本委員会に参考送付されました陳情書及び意見書はお手元に配付いたしておりますとおり医療介護分野において物価高騰賃金上昇及び技術革新に対応するための適切な財源を確保するよう求めることに関する陳述書ほか12件アスベスト被害者の救済とアスベスト対策の拡充を求める意見書ほか456件であります"},{"start":1345.165,"end":1374.02,"text":"次に閉会中審査に関する件についてお諮りいたします第208回国会落合隆之君ほか6名提出公職の候補者となる労働者の雇用の継続の確保のための立候補休暇に関する法律案第210回国会早稲田由紀君ほか8名提出新型インフルエンザ等治療用特定医薬品の指定及び使用に関する特別措置法案"},{"start":1376.107,"end":1401.492,"text":"第210回国会道下大輝君ほか10名提出障害者の日常生活及び社会生活を総合的に支援するための法律の一部を改正する法律案第211回国会西村智奈美君ほか10名提出短時間労働者及び有機雇用労働者の雇用管理の改善等に関する法律等の一部を改正する法律案"},{"start":1403.427,"end":1427.396,"text":"第211回国会小川淳也君ほか9名提出新型コロナウイルス感染症の罹患後症状に係る対策の推進に関する法律案第211回国会早稲田幸君ほか9名提出新型コロナウイルス感染症に係る予防接種による健康被害の救済等に係る措置に関する法律案"},{"start":1429.504,"end":1444.406,"text":"猪木道義君ほか8名提出。訪問介護事業者に対する緊急の支援に関する法律案。猪木道義君ほか8名提出。介護障害福祉事業者の人材確保に関する特別措置法案。"},{"start":1446.553,"end":1471.244,"text":"品武君ほか5名提出就労支援給付制度の導入に関する法律案及び大西健介君ほか8名提出職員衛生法の一部を改正する法律案並びに厚生労働関係の基本施策に関する件社会保障制度医療公衆衛生社会福祉及び人口問題に関する件"},{"start":1473.203,"end":1502.505,"text":"労使関係労働基準及び雇用失業対策に関する件以上の各案件につきまして議長に対し閉会中審査の申出をするにご異議ありませんかご異議なしと認めますよってそのように決しました次に閉会中審査案件が不拓になりました場合の所見についてお諮りいたしますまず閉会中委員派遣を行う必要が生じました場合には"},{"start":1503.342,"end":1520.085,"text":"以上に対し、委員派遣承認申請を行うこととし、派遣委員の人選、期間、派遣地等、その手続きにつきましては、委員長に御一人願いたいと存じますが、御異議ありませんか。御異議なしと認めます。よって、そのように決しました。"},{"start":1521.26,"end":1542.996,"text":"また閉会中審査におきまして参考人より意見を聴取する必要が生じました場合には参考人の出席を求めることとしその日時人選等につきましては委員長に御一人願いたいと存じますが御異議ありませんか御異議なしと認めますよってそのように決しました本日はこれにて散会いたします"}]