[{"start":1371.186,"end":1371.766,"text":"ありがとうございました。"},{"start":1385.233,"end":1412.376,"text":"これより会議を開きます経済産業の基本施策に関する件並びに私的独占の禁止及び公正取引に関する件について調査を進めますこの際お諮りいたします両件調査のため本日政府参考人としてお手元に配布いたしておりますとおり内閣府科学技術イノベーション推進事務局審議官川上大輔さんほか27名の出席を求め説明を聴取いたしたいと存じますがご異議ありませんでしょうか"},{"start":1413.317,"end":1420.955,"text":"ご異議なしと認めますよってそのように決しました質疑の申し出がありますので順次これを許します鈴木淳二さん鈴木さん"},{"start":1423.988,"end":1450.276,"text":"おはようございます自由民主党の鈴木淳二です久々にこの場所で質問を聞きたいと思います本当にありがとうございましたそれでは早速に質問に入ったと思いますがこのほど総合エネルギー調査会基本政策分科会が開かれましていよいよエネルギーの議論がスタートしたということでありますそこで今まさに第7次エネルギー基本計画の策定に臨むにあたり"},{"start":1451.837,"end":1476.351,"text":"果たして政府はいかなる認識を持ってエネルギーに関して我が国のおかれた海峡閉化をいかに認識をしていかなる覚悟でそれに取り組もうとしているかをお尋ねしたいと思っております前回のエネルギーは総裁選挙を控えた時期だと思っておりますけれども当時は再燃焼論者と原子力比率の向上を目指す論者の激論が印象的でありました"},{"start":1478.572,"end":1502.61,"text":"原子力20から22%再利用36から38%超という不思議な表現でもありましたけれどもそんなことを覚えておりますさあその前回のエネ危機から世界は激動期に入りましたロシアのオクラナ進行が始まったのは2022年2月24日でありますがロシアの天然ガスパイプラインのストップによって世界的なエネルギー危機が始まりました"},{"start":1504.42,"end":1531.347,"text":"ロシアの天然ガスを主要なものとしていたヨーロッパ諸国が一気にLNGの調達に動いたこういうこともありましてまさに世界的なエネルギー危機でもありました3月22日でありましたけれども時期を逼迫であわや東京関東大停電こういう危機の状況もありましたカーボンニュータルの世界的な要請も高まっておりますし円安の振興によって燃料調達価格の高まり"},{"start":1533.416,"end":1561.402,"text":"燃料調達額の高騰ですねそしてまた円安の振興によって円安の振興によって燃料調達額の高騰がありましたそれらに伴う原発の再評価の動きや西岳諸国の連携など我が国のエネルギーを取り巻く状況は大きく変化しておりますこうした中前回とはエネルギーに関わる大きな環境変化の中でエネルギーはもはやエネルギー分野にとどまらず"},{"start":1562.369,"end":1581.977,"text":"国家の産業経済の在り方そのものあるいは国家戦略そのものに関わる重要な方針決定となりましたそこで果たして政府は今いかなる認識と決意を持って今回のNHKの改定に臨もうとしているのかについてを経済大臣にお答えしたいと思います斉藤経済産業大臣"},{"start":1585.532,"end":1607.635,"text":"2021年10月に第6次エネルギー基本計画を閣議決定して以降ワンクニーを取り巻くエネルギー要請は大きく変化をしています具体的にはロシアによるウクライナ侵略や中東情勢の緊迫化などの地政学リスクの上昇を受けたエネルギー安全保障への要請の高まり"},{"start":1608.736,"end":1629.069,"text":"またカーボンニュートラルに向けた野心的な目標を維持しつつも各国において多様かつ現実的なアプローチが拡大をしてきていることエネルギー安定供給や脱炭素化に向けたエネルギー構造転換を自国の経済成長につなげるための産業政策の強化が行われてきていること"},{"start":1630.089,"end":1653.849,"text":"生成AIなどのDXの進展に伴う電力需要増加の可能性などの変化があると考えています現時点では2050年のカーボンニュートラル実現に向けた道筋が具体的に描けておらず今後電力需要が増大する可能性があるがその規模やタイミングを見通すことも難しいです"},{"start":1654.89,"end":1678.578,"text":"さらには様々な技術開発の進展度合いを見通すことも容易ではありませんこうした中脱炭素電源の安定供給を確保できるかが国際競争力に直結しかねない状況にあるため確保にはない難しさがありまして今日本のエネルギー政策は戦後最大の難所にあると考えています"},{"start":1679.338,"end":1703.074,"text":"このような強い危機感を持って次期エネルギー基本計画の改定に向けて取り組んでいきたいと思います鈴木淳二さんありがとうございます全く同じ認識を持っておりますエネルギーに関してはもう一点お尋ねしたいと思っております本格的な電子社会の灯台やAIデータセンターの立地大規模次世代半導体工場の進出など"},{"start":1704.045,"end":1732.519,"text":"もはや従来と異なる時間軸でのエネルギー需要の急拡大をしようとしておりますけれどもまさに電力供給が産業政策の在り方と世界の優劣すら決めかねないしかもそれは脱炭素電源であるという要請が必須であります果たして政府は現在この状況にどのように備えを出しているのかをお尋ねいたします資源エネルギー庁山田長官官房資源エネルギー政策統括調整官"},{"start":1734.545,"end":1754.739,"text":"お答え申し上げます。ご指摘のとおり、DXの進展に伴いまして、今後電力需要が増加するとの指摘があるということで認識をしております。今後の電力需要の見通しやそれに対応した脱炭素電源の確保は、これは次期エネルギー基本計画の重要な論点の一つでございます。"},{"start":1755.339,"end":1771.968,"text":"今後、DXの進展による電力需要増加の可能性や、高電融合のような省エネ技術の開発が進む可能性を踏まえつつ、エネルギー供給を確保するための電源投資の在り方も含め、しっかりと検討してまいりたいと考えております。鈴木淳二さん"},{"start":1773.835,"end":1803.073,"text":"それでは次にこの機会で普段思うことをいくつか尋ねてみたいと思います電力自由化電力システム改革の議論から11年余が経過いたしましたこれまでもちろんプラス面マイナス面さまざまな側面があったと思いますけれどもその中で特に電力に最も必要な安定供給確保への投資のそのものが早くなっているのではないかこういう嫌いはないかそう思うんですね"},{"start":1804.502,"end":1826.752,"text":"安定的な電源投資が早くなっているのではないかとの危惧は、従来の火力等にとどまりません。それは脱炭素のベースロード電源たる原子力も全く同じでありまして、原子力については、例えばイギリスのラフボデルのような試みがされておりますと聞いておりますけれども、我が国の取組状況はいかがでございましょうか。"},{"start":1828.226,"end":1840.026,"text":"電力システム改革のいわゆる検証と今後の取組についてお尋ねいたします資源エネルギー庁久米電力ガス事業部長"},{"start":1843.463,"end":1859.886,"text":"お答え申し上げます。これまでの電力システム改革は、東日本大震災の強行を踏まえ、安定供給の確保、電気料金の最大限の抑制、需要化の選択肢や事業者の事業機会の拡大という3つの目的を実現するため取り組んできたところであります。"},{"start":1860.854,"end":1881.603,"text":"その結果として、災害や事故など不足の事態が発生した場合にも、全国内での迅速かつ円滑な電力の融通や復旧対応が行われるよう、広域的な電力供給システムが構築されたこと、多くの事業者が小売電機事業に参入し、再燃に特化したサービスメニューなど需要化の選択肢が拡大したこと、"},{"start":1882.392,"end":1901.805,"text":"氷全面重火以降家庭向け重量金が規制料金よりも安価な価格水準で推移してきたことという実績があるなど一定の成果が出ているというふうには認識しております一方で再産性の悪化により火力発電所の給配支が済むなど足元では安定供給面での課題も生じていると認識しております"},{"start":1902.665,"end":1920.587,"text":"このため必要な供給力を確保するための制度である容量市場を令和2年度に導入したところでありますけれども加えて脱炭素電源への新規投資を広く対象に投資回収の予見性を確保するための長期脱炭素電源オークションこれは昨年度から導入しております"},{"start":1921.451,"end":1948.524,"text":"またご指摘いただきましたとおり改正電気情報の規制に基づいて電力システム改革の検証を進めているところでありまして供給力確保についても検証を行った上で2025年3月までに取りまとめることとしておりますこうした取り組み検討を通じて電力の安定供給に向けてしっかりと取り組んでまいります鈴木淳二さん"},{"start":1952.344,"end":1976.433,"text":"長期にわたるいわゆる巨額な電源投資が必要でありますがこの安定供給のための電源投資は何といっても予見可能性そのものが勝負でありましてこれを高めるやはり努力が必要だと思いますこれは従来の家族にとどまりますがもちろん原子力もそうでありますその双方についての努力をお聞かせください"},{"start":1983.477,"end":2011.393,"text":"資源エネルギー庁を含め電力ガス事業部長お答え申し上げます投資回収の予見性の確保ということが重要だということは全く御指摘のとおりでありまして特に長期脱炭素電源オークションにおきまして原子力あるいは脱炭素に向けた火力も含めてしっかりと安定供給の確保に向けた取組検討を進めてまいりたいと思います"},{"start":2023.541,"end":2043.316,"text":"原子力発電について質疑をお尋ねしますが私はこの2年間自民党原子力規制に関する特別委員会で原子力の規制の最適化の議論を取り組んでまいりました安全性の内容をするつもりは全くありませんけれどもそれでも規制審査の効率化というのは絶対に必要でありましてこの問題でありました"},{"start":2045.014,"end":2053.97,"text":"安全性の確認された原発再稼働は政府の方針でありますけれどもその確認は原子力規制委員会並びに規制庁が担当します"},{"start":2055.339,"end":2077.354,"text":"もちろん真摯に取り組んでいただいていることは知っておりますけれどもまだまだ規制審議に時間がかかりまして膨大な審査の効率化・最適化さらなる最適化が必要だと思います規制庁の皆さんの真摯な努力は認めますけれどもそれでも原発の再稼働本格的再稼働安定的な稼働にはまだまだ時間がかかるのが事実でしょう"},{"start":2078.188,"end":2096.049,"text":"それまで果たしてサプライチェーン、産業は持つのか。そこで政府は原発の稼働が起動になるまでの間、我が国の原子力産業全体やサプライチェーンをどのように支えて維持を図っていくかについて、方針をお尋ねしたいと思います。資源エネルギー庁久米部長"},{"start":2100.851,"end":2126.353,"text":"お答え申し上げますご指摘のとおり原子力技術人材サプライチェーンの維持強化これは喫緊の課題でございます昨年関連する企業団体からなる原子力サプライチェーンプラットフォームを立ち上げまして現在研究開発や技能実習技術技能の承継などをサポートする支援メニューを中小中堅企業を含む全国約400社の原子力関連企業に展開しております"},{"start":2127.242,"end":2153.533,"text":"加えて昨年度の原子力産業基盤支援に対する予算額これは18億円だったところ今年度予算では58億円に増額して計上しております具体的な支援策としては例えば機器製造から撤退する企業の技能承継部品供給体制の構築のために必要な設備投資海外の建設プロジェクトへの参画に向けた設備回収や海外企画の取得などの支援に取り組んでいるところでございます"},{"start":2154.273,"end":2173.292,"text":"サプライチェーンの実態に即した支援の強化に引き続きしっかりと取り組んでまいります鈴木淳二さん原子力につきましては西洋諸国が原子力への投資を怠っている間に今や中国やロシアにともすれば技術的にもキャッチアップどころか先行されている物量もそうでありますがそういう状況であろうかと思います"},{"start":2174.478,"end":2203.624,"text":"最先端の原子力技術で中国やロシアに負けないためにも今こそ西側の力の結集が必須でありますけれどもこの問題について政府は今いかなる連携と協力に取り組もうとしているのかについてお答えいたします資源エネルギー庁久米部長お答え申し上げますご指摘のとおり我が国が原子力政策を進めるにあたっては米国イギリスフランスなどの同種国との連携強化これが大変重要と考えております"},{"start":2204.737,"end":2228.779,"text":"昨年7月に決定されましたGX推進戦略では同志国との国際連携を通じた原子力サプライチェーンの強化や研究開発の推進などに取り組む旨を明記してございますまた先月開催されましたG7気候エネルギー環境大臣会合におきましても強靭なサプライチェーン構築や革新の開発の推進等に向けた協力へのコミットメントを確認したところであります"},{"start":2229.847,"end":2257.394,"text":"こうした背景を踏まえまして、経済産業省としては、小型モジュール炉、SMRを含む革新炉開発における国際協力の支援、こうした革新炉の導入支援にもつながる欧州、アジア等の第三国へのインフラ整備、人材育成の支援、原子力サプライチェーンプラットフォームを通じた支援の一環として、米国やカナダ等への官民ミッションの派遣を含む日本企業の海外転換支援などの取組を進めておるところでございます。"},{"start":2258.883,"end":2272.394,"text":"鈴木淳二さん今世界はDXデジタルとGXグリーン脱炭素でありますがこの2つの大変革の中にあっておそらく後世から見てもまさに歴史的な社会構造の大変革の中にあると思われます"},{"start":2273.598,"end":2290.669,"text":"まさにその下中にある我が国の経済再民をリードする立場の斉藤経済大臣に対する期待が大きいと思いますまさにその時代の場にある経済大臣として最後に改めてこの歴史的変革をリードしていくための決意のほどを聞かせていただければありがたいです斉藤経済大臣"},{"start":2293.311,"end":2315.118,"text":"委員御指摘のとおり今まさに社会全体での大変革が起こってきていると思っていますGXDXは決して一過性の変化ではなくて構造的な変化でありますこれに加えて国際経済秩序の変化なども同時に起こってきています世界的にこれまでとは違ったやり方が求められるそういう時代の転換点を迎えていると考えています"},{"start":2315.798,"end":2334.664,"text":"重要なことはこの社会の大変革を前にして立ちすくむのではなくてこうした世界的な転換をチャンスと捉えそれを乗り越える挑戦をしていけば成長していくことができるこう考えていますGXにつきましては産業革命以来の化石燃料中心の産業構造社会構造を"},{"start":2335.424,"end":2354.967,"text":"クリーンエネルギー中心へ転換するものでありまして化石燃料への過度な依存から脱却しエネルギー安定供給を確保しながら経済成長と脱炭素を両立する重要な取り組みでありますそしてDX生成AIに代表される技術革新は全く新しい付加価値を生む可能性を秘めており"},{"start":2356.369,"end":2371.944,"text":"こちらもサプライチェーン全体を劇的に変えるものでありますまたDXによって電力需要は増加する一方生産工程の変革によって省資源省力化が進む可能性もありましてGXとDXは相互に連関するものでもあります"},{"start":2372.825,"end":2398.291,"text":"こうした変化の可能性こそが将来への期待でありまして新たな需要にもつながりますこのためGXやDXなど社会課題解決分野に着目をしてこれまでのように民間に任せるだけでなく政府も一歩前に出て積極的な産業政策を展開することが必要と考えていますまたすでに半導体分野などでは米国と連携するなど同志国との連携も重要と考えています"},{"start":2398.911,"end":2426.813,"text":"こうした考え方でここ数年取り組んできた産業政策の効果もありまして国内投資や賃上げなど足元の日本経済はしおめの変化を迎えていますしかし30年間続いたコストカット型の縮み思考は2年間で簡単に変えられるものではありません私はここからが正念場だと思っています積極的な産業政策をさらに展開をして継続をしていきたいと考えています鈴木さんありがとうございました終わります"},{"start":2443.977,"end":2445.653,"text":"次に、大島知事さん。"},{"start":2449.483,"end":2475.197,"text":"どうもおはようございます大島です前回の質問は議論させていただきまして臨場感があって面白かったです引き続き航空機産業について議論したいと思います"},{"start":2476.518,"end":2505.642,"text":"復習として航空機工業振興法ですかこの法律は航空機等の国際共同開発を促進するための措置を講ずることによりというこの航空機工業振興法これはYS-11を作るときの根拠になっている法律と理解しているんですけれども質問通告はしていないんですけれどもそういう理解でよろしいかどうかご答弁をください"},{"start":2506.98,"end":2526.879,"text":"経済産業省田中大臣官房審議官大島敦史さん1986年に改正が行われてYS11の生産を終了したので"},{"start":2528.221,"end":2553.519,"text":"その時に国際共同開発を推進するためという条項が入ったと思うんですけれどもその点についてもご答弁いただければと思います中小企業庁田中大臣官房審議官あ、すみません、経産省ご指摘のとおりでございます大島敦史さん"},{"start":2555.872,"end":2564.038,"text":"当時の議事録を読むと私と同じようなことを言っている人が当時もおりまして"},{"start":2566.77,"end":2585.559,"text":"ブラジルとかインドネシアでさえ国産機を作っておるなかなか古い方の表現ですね日本よりはずっとまだ開発途上国と言われている国々がやっておるのに"},{"start":2586.479,"end":2613.28,"text":"工業先進国と威張っておる日本がもう国産化を放棄して共同開発で大きいところへぶら下がっていこういつまでも下請けをやろうということは何としても私はうなずけぬわけですというこういう質問をしていらっしゃる先輩議員がおりまして"},{"start":2614.421,"end":2635.573,"text":"なかなかこの当時の議論は見識のある議論を積み重ねていたなと思っていましてこの戦略ですかこの間戦略を作られたのでせっかく作られたのでまずは"},{"start":2637.892,"end":2657.077,"text":"国際共同開発を促進するということ前回も指摘したとおりこのワードがあるから政府の三菱に対する資金援助は500億円で終わってしまったのかなと思うので今後この"},{"start":2659.338,"end":2684.845,"text":"航空機開発をするにあたっては国際共同開発にこだわることなく国際共同開発も視野に入れながら国内単独でもやるという視点も法律上変えた方が自由でいいのかなと思うんですけれども政府参考人の方は答えられますか経済産業省田中大臣官房審議官"},{"start":2686.255,"end":2702.818,"text":"お答え申し上げます。航空機の開発ですけれども、巨額かつ回収期間の長い投資を要します。したがって大きなリスクをその観点で伴いますけれども、またその完成メーカー、今世界ではボーイング、エアバスといったごく少数の外国企業に限られております。"},{"start":2703.719,"end":2720.02,"text":"こうした背景から委員御指摘のとおり航空機工業振興法これは我が国の企業の国際共同開発への参画を促進するための措置を講ずることによる航空機工業の振興や産業技術の向上国際交流の進展といったことを目的として定めております"},{"start":2721.241,"end":2748.822,"text":"委員御指摘のMRJの御指摘がありましたけれども御存じのとおり三菱スペースジェット三菱航空機総額約500億円の政府予算を活用しまして先進的な空力設計技術や操縦システムなどを開発しております一定のこういった制約法律のもとではありませんけれども別途必要な支援をこのように行ってきたところでございます大島敦史さん"},{"start":2751.519,"end":2780.414,"text":"これ以上はさらと言いはしない予定ですけれども大臣も見直した方がいいと思うのでよろしくご検討ください続きまして今回の戦略に基づき具体的にはどのような取組を行うのか予算の措置をするのかについてご答弁をお願いします経済産業省田中大臣官房審議官"},{"start":2781.687,"end":2806.631,"text":"お答え申し上げます経済産業省としましては委員御指摘のこの新たな広域産業戦略戦略をつくりましたけれどもこれを踏まえまして完成期事業を見据えたインテグレーション能力これは開発のみならず安全認証など総合的な事業実施能力のことを意味しておりますけれどもこれを向上するためのプロジェクトこれは官民の連携を続けて具体化を進めていきたいと考えております"},{"start":2807.131,"end":2829.993,"text":"その際カーボンニュートラルこれに対応するための次世代航空機や次期単通路機開発への参入を見据えて技術開発のリスクや長期間にわたる費用の回収認証の取得そういった航空機産業が本質的に有する特徴も踏まえまして航空機産業を支えるための必要な支援措置を政府としてしっかり検討して講じていきたいと考えております大島厚さんはいありがとうございます"},{"start":2834.994,"end":2863.093,"text":"国土交通省にお伺いをいたします前回の議事録を読んでいてMRJで新しい知見が得られたのかについてお伺いをしたところ電気配線ですか新しい取り組みをしてというそのことをもう一回答えていただけますか国交省北沢航空局安全部長"},{"start":2868.413,"end":2896.53,"text":"お答え申し上げます三菱スペースジェットの型式照明においては例えば航空機の電気配線に関しまして世界的にも新しく導入された基準の設定の背景や具体的な審査の手法等について米国や欧州の航空当局と意見交換を行うことなどによりまして知見を深めることができたのと考えてございます大島敦さん具体的にという事例を挙げていませんでしたが今言われました"},{"start":2899.667,"end":2922.518,"text":"国土交通省北川部長お答え申し上げます電気配線に関する基準の背景ですとか基準の設定の背景ですね具体的な審査の方法またそれが目的といったものにつきまして米国や欧州の国と意見交換を行って知見を深めることができたものと考えてございます"},{"start":2924.795,"end":2941.713,"text":"大島敦史さん前回のご答弁の中で三菱スペースジェットの形式照明においては例えば航空機の電気配線に関して世界的にも新しく導入された基準の設定の背景や"},{"start":2942.593,"end":2957.538,"text":"具体的な審査の方法等について、米国や欧州の航空当局と意見交換を行うことなどにより、知見を深めることができたと考えておりますという答弁をいただいておりまして、"},{"start":2958.919,"end":2979.896,"text":"ここに私はすぐに反応してしまいましてだからこそこういう知見を積み上げて検査をされる各国の人たちがお互いに認め合うという領域を広げることが必要だと理解いたしまして"},{"start":2981.219,"end":2999.885,"text":"だからこそ国土交通省においても今日は経済産業委員会ですから国土交通大臣がいないことが非常に残念でして国土交通大臣とまたこういう議論をすることがありましたらここはしっかりと理解をしてもらおうかなと考えております"},{"start":3000.485,"end":3016.126,"text":"なかなか目立たない舞台なのでしっかりと役所の中で応援していかないと先細りが予想されるものですからやはり5年とか10年結構長い期間がかかると思います"},{"start":3017.488,"end":3039.031,"text":"私も前回申し上げてはないと思うので述べますけれども20代後半に西ドイツにいたときに技術屋さん会社の技術系の方とISOの会議に出たことがあって"},{"start":3039.631,"end":3069.151,"text":"本当にISOの会議の本当にワーキンググループのさらに小さい会議なんですけど交換鉄のパイプの小さな被破壊検査の形を決める国際会議で日本の私の会社の技術屋さん以外は全て同じソサエティなの各国ごとにですからこの間ギルドって言ったのは"},{"start":3070.051,"end":3087.745,"text":"こういうソサエティに入らないとなかなか企画というのはお互いに主張できなかったり自分たちの意見を通せなかったりあるいはいろんな情報交換ができないのでですから形式証明ってそういう感じかなと理解したの"},{"start":3088.525,"end":3114.217,"text":"ですから各国ごとにそういうソサエティの中に入るっていうことが必要だと思うので大島としてはねこの地味な領域は標準とか企画とか応援ずっとしておりますのでそこに加えたいなと思うのでもう一回決意でも述べてください政治家じゃないんですけど"},{"start":3115.618,"end":3118.409,"text":"国土交通省北沢航空局安全部長"},{"start":3122.677,"end":3148.085,"text":"お答え申し上げます三菱スペースジェットの型式照明においては米国や欧州の航空当局とは型式照明にかかる審査に関する協議を頻繁に行うことで認識や知見を共有するとともに当局間で緊密なネットワークを確立することができ加えて相互に強力な信頼関係も構築することができたものと考えておりますこうした知見やこうした欧米との"},{"start":3149.726,"end":3156.017,"text":"緊密なネットワークなどについては今後開発される航空機などの審査においても活用できるものと考えてございます"},{"start":3157.355,"end":3185.125,"text":"大島知事さんやはりそうするとやっぱり航空機開発というのが結構大切だ具体的にもう1回新しい航空機を作るのであればそこの設計段階から形式証明されるヨーロッパアメリカそして我が国検査部隊をしっかり作って"},{"start":3185.985,"end":3203.076,"text":"同じ認識の中で設計段階から積み上げていくと設計変更等がないかなと思っておりましてMRJについても納期が延期されることは私は全然気にしていなかったの"},{"start":3203.656,"end":3228.729,"text":"やはり最初に手がけることは最初からうまく言うわけないのでただ最後までやり遂げるというところが必要だったなと思っているものですからぜひその点は政治が一生懸命にバックアップしないと進まない点があるかなと思うものですから注力をしていきたいなと思います今この間のDX20兆円は"},{"start":3231.79,"end":3259.096,"text":"全部で150兆円とかですね防衛予算で40兆円を超えているとかですね宇宙分野では文科省が10年間で宇宙戦略基金1兆円の予算を投じるとしておりましてまた英国とかイタリアとの戦闘機開発もあり研究開発を担う人材が"},{"start":3260.036,"end":3288.474,"text":"不足することが予想されると思うんですよこれだけ巨額の資金を政府が産業界に投じていきますから今までの産業界の中でも多分航空宇宙の分野って限られた要因の中でやっていると思うんです私もある方と話したときにNASAがあってスペースXですが"},{"start":3294.219,"end":3312.698,"text":"技術系の方がこっちに移動しちゃったんじゃないかって言われる方もおっしゃるNASAにいた人がそんなに開発できる人おりませんのでミニカーの方に移動しちゃっててNASAの方がだいぶ手薄になってたりもするのでここの人材の問題を"},{"start":3314.37,"end":3328.335,"text":"やはり大学の工学部大学院から民間に入ってというところなのでここを今後どのように対応するかお答えいただければと思います経済産業省田中大臣官房審議官"},{"start":3330.39,"end":3357.648,"text":"お答え申し上げます委員御指摘のとおり航空機開発などになる人材を育てていくことは民間防衛問わず航空機産業として極めた重要なことだと認識しております一方で人材育成には一定の時間を要することから航空機産業戦略においてはさまざまなプロジェクトを委員御指摘のようにある中限られた人的リソースの中で当面の民事防事において過度なプロジェクトの重複を避けながら"},{"start":3358.328,"end":3374.441,"text":"開発・認証・製造・アフターマーケットを含めた事業権限を積む機会を確保していくことの重要性を示しております今後のプロジェクトの具体化については人材確保やサプライチェーン維持強化の観点からも防衛省とも連携の上進めてまいりたいと考えております"},{"start":3375.262,"end":3398.415,"text":"また航空機産業が委員御指摘のとおり学生などが集まる高い魅力を有する産業であり続けるためには完成期事業を見据えた産業のさらなる成長の目標を掲げてそれに向けた具体的な取組を進めていくことが必要と考えております今回策定した戦略はこうした観点からも重要な役割になっていると考えております大島敦史さん"},{"start":3400.338,"end":3428.285,"text":"政府がお金を投じることは私はいいことだなと思ってまして何年か前に茨城県にこれは核融合炉の施設これは実験装置を視察したときに研究者の方から伝えられたのは"},{"start":3430.806,"end":3447.634,"text":"次の例えば実証炉とか実験炉とか実証炉とか政府でしっかりと閣議決定してほしいと言われた5000億とか1億ぐらいかかるんですけどそうすると民間企業も技術系の方は雇われるし"},{"start":3449.716,"end":3464.475,"text":"大学院生もそこに向かって勉強していくようになるのでそういうことが必要だという話を伺ったことがそれから私考え方を変えて政府がしっかりとピン止めすることが必要だと"},{"start":3464.975,"end":3490.847,"text":"いうふうに数年前に立場を変えているものですから本来であれば民間企業でやっていただければいいんですけど民間企業もなかなかリスクに対してだいぶ逃げ腰になっているものですからぜひ政府の中でどうやって一番いいのは閣議決定ですけどしっかりとここに注力してやっていくという分野を示すことが"},{"start":3494.033,"end":3521.499,"text":"研究開発の基盤も含めて技術系の方希望を持ってということにつながると思うのでよろしくお願いします次に前回は本田議員の話をしまして本当に昭和38年1963年の官僚たちの夏佐橋茂企業局長の話をしまして"},{"start":3522.699,"end":3544.624,"text":"当時は特定産業振興法案要は自動車産業をいくつかのグループに分けようと今の経産省も同じですけれども手をかえしなおかえこの法案を持ち出して通そうとしたんですけれども早くなってしまったというのがあって今本田議権があるわけなんです"},{"start":3545.812,"end":3563.569,"text":"この法案を読んだときにホンダジェットは日本で開発するのはこういうことがあったから開発するのをやめてアメリカの方に行ってしまったのかなと思ったんですけどもそれは違うので安心してください"},{"start":3564.309,"end":3586.105,"text":"アメリカの方が開発しやすいということとプライベートジェットの市場もたくさんあって形式正面を取りやすいということがあって向こうの方にアメリカでの開発でこういうホンダっていうと多分DNAが埋め込まれていると思うのでだってホンダ総一郎がこのね"},{"start":3589.621,"end":3616.863,"text":"この航空機に対してやり始めたのはこの件のタイミングなんですよ技術屋を取り始めているのはやはりねこのホンダの夢を叶えるホンダ総一郎というよりも私は藤沢武雄氏の方をホンダのこの2人がいてようやくホンダが成り立っているので藤沢武雄氏これは私と同じ高校を出ていてこの人高卒なんです"},{"start":3618.044,"end":3629.297,"text":"高卒では優れた経営者ですやっぱりこういう方たちが担って非常に柔軟に対応されてきたのかなと思っておりまして"},{"start":3632.129,"end":3658.581,"text":"藤沢武雄が語っているんです当時藤沢武雄氏は新しく販売する小型スポーツカーS500の価格当てクイズをやったこのクイズには573万通の応募はがきが返ってきたS500を発売しようとした時38年ももう暮れかかっていた"},{"start":3659.401,"end":3680.715,"text":"この藤沢武雄氏が言っているのは特定法特審法案が国会で成立したら私はこの葉書を背景にむしろばとを挙げて通産省などに抗議を行こうと思ってたって言ってますのでですから法律って結構大切だと思う"},{"start":3681.756,"end":3707.339,"text":"ですからこの次に聞く航空機製造事業法はこれができたのが昭和27年だから日本が独立を果たした直後くらいですかね多分日本の産業がまだ強くなかった時代の法律でいまだに生きていますこの法律はこの第一条にこの法律は航空機及び航空機用機器の"},{"start":3708.139,"end":3727.726,"text":"製造及び修理の事業の事業活動を調整することによってという調整という重い文言が入っておりましてここの解釈についてご答弁をお願いします経済産業省田中大臣官房審議官"},{"start":3730.851,"end":3756.628,"text":"お答え申し上げます委員御指摘の航空機製造事業法第1条に本目的がございましてこの法律の目的ですけれども航空機の製造や修理を行う事業者に対する許可などを通じて生産技術の向上をはじめとした航空機産業の発展を図り我が国全体の経済発展を実現することを目的としております"},{"start":3758.479,"end":3765.037,"text":"この航空機産業高度な技術や設備が求められる事業産業でございます"},{"start":3765.953,"end":3794.849,"text":"かつその産業基盤の維持は経済安全保障の観点のみならず防衛産業の中核としての役割を有し国の安全保障政策の一部を担う重要な産業でございますそのため適切な技術水準を確保し国が傍受民受の動向を踏まえ無計画な過剰投資や企業の乱立などを防止する観点から許可事業としております引き続き今後の市場動向を踏まえながら適切に執行してまいりたいと考えておりますはい"},{"start":3795.253,"end":3823.156,"text":"大島敦さん昭和27年で多分改正は行われていないかな行われていないと思う?行われていないのでこの27年のままずっと今まで来ているので廃止するのか新しい法律に変えた方がいいのではないのかなとも改正されていた改正されていたんですけど多分ここの条文変わっていないかもしれないので"},{"start":3824.156,"end":3841.196,"text":"今のこれがあると例えば空飛ぶ自動車これも航空機ですからこういう参入についてもなかなかこの法律を読みながら参入をされる方が出てくると思うのでもっと自由な"},{"start":3842.076,"end":3865.988,"text":"環境を整えた方がいいと思うんですけれどもその点について同法は既存の事業育成の性格が強く航空機への新規参入の障害になっていないのかなと危惧するものですからその点についての答弁をお願いします経済産業省田中大臣官房審議官"},{"start":3868.854,"end":3888.68,"text":"お答え申し上げます先ほども申し上げましたけれども航空機製造という高度な技術水準と設備を必要とする事業でございますそのため品質の均一性や信頼性の確保そういった観点を確保していく必要があります"},{"start":3889.88,"end":3917.089,"text":"委員御指摘のように新規参入事業者に対するハードルになっていないのかという点でございますがそういった目的を維持しながらも自由に研究開発を促して事業活動を促進していく観点から様々な有識者の意見も踏まえ2023年に試験的に製造する場合に求めていた届出を廃止するなど一層の合理化を図っているところでございます"},{"start":3917.61,"end":3922.848,"text":"今後とも製造技術の発展状況などを見極めながら必要な規制の在り方を検討していきたいと思っております"},{"start":3923.823,"end":3951.497,"text":"大島敦史さん役所の方と楽しく議論を若い方とさせていただいたときに政策がちぐはんかなと貿易については1989年以降どんどん自由にすればお互いの依存が高まって経済が発展してよくなるだと思っていたんですけど他国においては安全保障の領域はしっかり守りながら"},{"start":3952.697,"end":3978.07,"text":"その点は譲らないところがあったのかなと思っていて前回もお伝えしたかもしれないけども私の鉄工業の先輩で組合の幹部の方が去年一緒にご一緒して懇親を深めたときにラスベガスの米国の鉄工業の大会に出席したと"},{"start":3979.051,"end":4006.298,"text":"その時に米国の鉄工業の組合の幹部からこう言われたという私たちは安全保障で守られているからやはり国の根幹のところはしっかり安全保障で守るという領域を持ちながら運営をしているというところがあるのでですからどこを守るのかどこを自由にするのかですからこの法律の哲学としては"},{"start":4007.279,"end":4025.146,"text":"航空宇宙産業をもっと評価していくのであれば規制は見直した方がいいと思う今の時代にですからその点についても大臣に今後お願いしたいものですからたまには答弁をお願いします斉藤経済産業大臣"},{"start":4029.871,"end":4053.779,"text":"委員に丁寧にご質問いただいていろんな感想を持ったんですがまず政策の振り返りをですね的確に行っていくということの重要性これも確認をさせていただきましたしまたグローバル市場を狙う上で政府が一歩踏み込んでですね積極的な産業政策というものを"},{"start":4054.699,"end":4071.173,"text":"展開をしていくことが必要だとその際には当然のことながら国内の安全保障に関してもしっかり明確な意識を持って取り組むということが大事だということは私も同感であります"},{"start":4072.254,"end":4095.55,"text":"その上でやはり航空機産業はやはり我が国にとって極めて重要な産業だと思っていますカーボンニュートラルに向けた動きというものが出てきておりますのでこれを新たなビジネスチャンスとして機会を活用しながら将来に向けて我が国航空機産業の競争力を強化していきたいと思っています"},{"start":4097.752,"end":4118.083,"text":"航空機産業戦略におきましても単なるサプライヤーの位置にはまんじることなく完成期事業を見据えたインテグレーション能力を向上していくということも明確にしておりますのでそのためのプロジェクトというものを"},{"start":4118.843,"end":4137.87,"text":"官民連携で具体化をしていけたらと思っていますその際政府支援のあり方についてもですねやはり既存の枠組みにとらわれずに新しい環境に適応して検討していくことがやはり必要なんだろうなというふうに思っています大島敦史さん"},{"start":4139.33,"end":4166.583,"text":"ご答弁ありがとうございましたここの2つの法律航空機製造事業法ともう1つが航空機工業振興法こういう法律は見直した方がいいと思うのでぜひ検討をお願いいたしますもう1つ価格転換についての今の現状について教えてください"},{"start":4168.959,"end":4195.525,"text":"中小企業庁山本事業環境部長お答えいたします中小企業庁ではこれまで価格交渉促進月間3月9月でございますけれどもこの月間に基づく企業名の公表や状況のかんばしくない発注者の経営トップに対する指導助言などを通じ取引勧告の改善に取り組んできております"},{"start":4197.048,"end":4222.081,"text":"直近の月間の結果が出ておるのは昨年の9月でございましてこの月間に基づいて実施した調査では発注企業からの交渉の申し入れがあった企業の割合が増加するなど価格交渉しやすい雰囲気が醸成されつつある一方で価格転嫁率は45.7%となっており転嫁率を上昇させることが必要と認識しております"},{"start":4222.961,"end":4250.046,"text":"ただ現状におきましても価格交渉においても十分な対応が行き渡っているものではないものと認識をしております現在2024年3月本年3月の月間に基づく調査を実施しているところでございましてその結果も踏まえながら特にサプライチェーンの深い階層にまで価格転換を浸透させるよう今後も粘り強く取り組んでまいる所存でございます大島敦史さん"},{"start":4251.912,"end":4273.434,"text":"前回も指摘しました通り、価格転嫁あるいは給与アップというのは、安倍政権から菅政権、そして岸田政権と8年ぐらいずっと取り組んでおりまして、やっぱり仕組みを変える時期に来ているのかなとも思います。"},{"start":4274.735,"end":4296.724,"text":"私の選挙区内のものづくりの経営者の皆さんとものすごく親しくて彼らの工場を時々見に行ったりしております従業員規模も20人から50人100人ぐらいの企業の方たち"},{"start":4297.524,"end":4318.185,"text":"この間総会があったので、懇親会から二次会まで付き合って、皆さんといろいろとお話を聞いていたときに、心が折れるって発言をされていた経営者の方もいて、従業員規模が50人ぐらいパート3入れて、価格交渉いたら県も心が折れて帰ってきましたとか言われて、"},{"start":4320.707,"end":4342.161,"text":"もう一人の方からリーマンショックの時のボッシュの例を出してこう言われたんですってリーマンショックの時ボッシュの担当の方から私たちはドイツの会社なのでドイツの雇用を守るために価格は高いんだけど一部ドイツに発注を変えるって言われた"},{"start":4343.522,"end":4357.494,"text":"募集という会社は非常上の会社で、募集財団は利益を社会関係に向けていますから、ですから日本の資本主義そのものの在り方が問われているかもしれないなと思う。"},{"start":4358.996,"end":4373.34,"text":"やはり今の皆さんサラリーマーケーションの方が非常に多くなっていて前回も申し上げました通り当選してから83%今90%就業人口における"},{"start":4377.521,"end":4403.109,"text":"非雇用者だから雇われている人の割合がですからそのために前回も消動に駆られるという話をさせていただいたと思うあるいは私の同僚議員は消費税輸出すると完付されるので輸出企業はそれをやはり下請けまで配分もう一回戻した方がいいのかなという議論をされる議員の方もいらっしゃるので"},{"start":4403.969,"end":4429.95,"text":"やはりその仕組みを変えるっていうことが結構大切かと思います大島も実は1回仕組みを変えようとしたことがありまして3期生の時に内閣委員会で当時警察の不祥事がものすごく多くて筆頭理事でして3期生みんな警察庁長官呼べってみんな言うんですよ先輩議員"},{"start":4431.724,"end":4459.234,"text":"私は色々と考えましてどうしてこういう追及を私たちはしなければいけないのかと調べてみるとそういうことかと警察の入っている建物の中で国家公安委員会が一番上の階にいらっしゃるんですよ国家公安委員会の委員の皆さんが仕事をしていないから私たちの仕事が増えるということを気づきまして"},{"start":4460.869,"end":4484.324,"text":"それで自民党の筆頭理事の方と説得をしてそれで理事会を秘密会にして国家公安委員会の招聘を決めた水曜日の午前中臨時国家公安委員会が開かれて内閣委員会は留会となりましたでもその後"},{"start":4486.21,"end":4506.281,"text":"警察の不調時は起きていませんだからそういうことなんですよやっぱり私たちはここで何回も同じ議論をするのではなくてそろそろ仕組みを変える段階に来たのかなと私は判断しているのでいくつか提案をさせていただいているわけですよここで衝動に駆られるというところで"},{"start":4506.941,"end":4529.563,"text":"ただ、それは他にも手段があるかもしれないので、ぜひ役所の中でご検討いただいて、できるだけ中小小規模企業が今後廃業することなく日本経済を支えていける関係を作れればいいかなと思うものですから、私の質問はここで終わります。ありがとうございました。"},{"start":4570.051,"end":4593.486,"text":"次に新井雄貴さん。立憲民主党の新井でございます。今日は文部科学省と農林水産省の皆さんにもお越しいただいて、学校の給食のことについて、この経産委員会で質問をさせていただきたいと思います。思い返すと、コロナがあったときに生徒たちが学校に通えなくなりまして、"},{"start":4594.066,"end":4615.538,"text":"そして自宅で学習をするということその時にまさにギガスクールという形のパソコンを配ってそれぞれ自宅で勉強するという制度が充実してきたというふうに思いますがその一方で実は学校現場から感じたことは学習の個別最適化というものはこういったギガスクールと端末を使うことでできるようになったものの"},{"start":4616.178,"end":4632.175,"text":"逆に給食というものの重要性というものに学校現場が気がついたのがこのコロナの大きな学びだったのではないかと思っています学校現場からすると給食の時間特に高校とかになるとお弁当の時間になることも多いですがこのお昼時間というのは"},{"start":4632.575,"end":4659.828,"text":"割と二の次という言い方は語弊があるかもしれませんがやはり勉強する時間が最優先授業の時間が最優先でそしてお昼を取る時間というのはどちらかというとその次という形になるんですけれどもでも実は学校に生徒たちが集まってきて一緒に同じものを食べるというもののこの時間帯の重要さそしてまたお宅によっては学校の給食でやはり栄養価を出される子どもたちもいることに"},{"start":4660.268,"end":4677.254,"text":"改めて学校が気づいたのが大きな学びだったというふうに思っていますただ昨今まさに物価高が進んでいる中エネルギー価格そしてそれぞれの消費財の価格も上がっている中で給食が非常に厳しい状況に置かれていまして"},{"start":4678.274,"end":4695.18,"text":"最近では、昨年の11月ぐらいにたくさんニュースになりましたけれども、例えば給食のおかずが、もやしの量が増えていくとか、卵わかめスープの中で卵を減らさざるを得ないとか、給食費に関しては保護者がほぼ負担していますので、"},{"start":4695.68,"end":4710.975,"text":"一定の給食費に対して事業者の人たちが大変苦労しながらその価格内で何とか必要なカロリー数を満たした給食を提供しようと努力をしてきたわけですただそういった中で去年の秋口ぐらいにも"},{"start":4711.596,"end":4727.061,"text":"給食事業者が倒産するというケースも結構相次ぎまして非常にこの学校給食をめぐる問題というのがコロナから始まりその重要性をみんな分かったものの物価高とともに難しくなってきている状況があります"},{"start":4728.242,"end":4742.131,"text":"今日資料をお持ちいたしましたが、昨年の10月に岸田総理がまさに給食事業者の皆さんとのヒアリングというものをされて、給食事業者からも何点か提案があった。"},{"start":4757.661,"end":4779.751,"text":"そういった提案があったというふうにこちらの資料にも書いてあります記者総理も支援も必要であることを感じた等の前向きな答弁をされているというふうに書かれていますがこの提言に対してその後どのように進めているのか教えていただけますでしょうか文部科学省森大臣官房審議官"},{"start":4785.424,"end":4812.231,"text":"お答え申し上げます学校給食等が物価高の影響に左右されることなく中長期的安定的に実施されるということは大変重要であると考えてございまして文部科学省では昨年11月に都道府県教育委員会等に対しまして学校における食事提供等の安定的継続的な運営を図る観点から食事提供等の業務を民間事業者に委託する場合の留意点等を示した通知を発出したところでございます"},{"start":4812.791,"end":4832.605,"text":"具体的には、物価上昇等を踏まえた適切な契約変更等の観点から、契約の途中でエネルギー価格や食料品価格、労務費等の価格変動や最低賃金額の改定が生じた場合には、契約金額の変更や受託事業者への支援など適切に対処するということです。"},{"start":4833.145,"end":4859.388,"text":"複数年にわたる契約を結ぶ際にはあらかじめ賃金または物価の変動に基づく契約金額の協議及び変更等について規定を設け適切に対処するということまた安定的に実施可能な事業者を選定するという観点から事業者の選定に関しては価格に加えて事業の安定性等価格以外の要素も考慮するなど適切に対処するということを示しているところでございます"},{"start":4860.008,"end":4883.512,"text":"なお重点支援地方交付金におきましてもこうした契約金額の変更を含めてエネルギーや食料品価格高等の影響を受ける事業者への支援が含まれておりますところから各自治体に対してその活用を促してきているところでございます文部科学省といたしましてはこうした取組を通じまして学校給食等の安定的な運営が行われるように努めてまいりたいと存じます新井豊さん"},{"start":4886.36,"end":4902.712,"text":"ちょっと質問には入ってないんですけれども、もともと学校給食に関してですけれども、義務教育の無償化というものを定めていっているときに、そもそも学校給食そのものは本当は、"},{"start":4903.292,"end":4930.749,"text":"同じように無償化していきたいというそういった法律の立て付けというよりも国会の答弁がこの制度ができた当初の頃にあったというふうに伺っているんですがそれがなかなか今進んでいない現状もあるんだと思いますちょっとそのあたりの詳細のことを文科省お答えいただいてもよろしいでしょうかすいません質問にある文科省森大臣官房審議官"},{"start":4937.291,"end":4964.301,"text":"お答えを申し上げます学校給食につきましてはその学校給食法という法律におきましてその学校給食についての基本的な事柄が定められているわけでございますけれどもその中で学校給食の実施に必要な設整備に要する経費学校給食の運営に関する経費のうち"},{"start":4967.944,"end":4979.595,"text":"一定のもの施設設備の整備運営ランニングコスト等については設置者の負担としその他の経費食材費等については保護者の負担とするというふうにまず定められているところでございます"},{"start":4980.035,"end":4998.659,"text":"そして、その上で学校給食費無償化についてでございますけれども、この点につきましては、一部の自治体で学校給食費を実施されていないといった状況もございますので、児童生徒間の公平性の方の観点から詳細に実態を把握をした上で課題を整理をする必要があると、このように考えているところでございます。"},{"start":4999.079,"end":5028.097,"text":"そして昨年12月に閣議決定されました子ども未来戦略におきまして学校給食費の無償化の実現に向けてまず学校給食費の無償化を実施する自治体における取組実態や成果課題の調査全国ベースでの学校給食費の実態調査を行い子ども未来戦略方針の決定から1年以内にその結果を公表するその上で小中学校の給食実施状況の違い法制面等も含め課題の整理を丁寧に行い具体的方策を検討すると"},{"start":5028.317,"end":5052.479,"text":"いうふうにされているところでございます新井豊さんありがとうございますまさに昨年のちょうど5月ぐらいに今年の6月に向けて学校給食についての全国調査を行って発表する等のお話だったというふうに思います今その最終取りまとめに向けて努力をされているんだと思いますが"},{"start":5052.999,"end":5073.358,"text":"こうしてその給食というものの重要性というものがどんどん高まっているときだからこそやはり無償化のお話にもしたいんですがもう一つ中身を充実していくことつまり安かろう悪かろうでも困るわけでしてやはり共に食べるものというものを非常に充実させていくことが大事になっていくんだと思います"},{"start":5073.658,"end":5102.487,"text":"ただ先ほど申し上げたように学校の教育という現場からはなかなか食べ物のところまで気が回らないというのがそんな感じがしていたんですがだからこそ農水省はまさにその食べ物を子どもたちにどういういい食べ物を提供するかということが今非常に重要になっているんじゃないかと思うんですが今農水省としてこの学校給食にはどういう取り組みをされているのか教えていただけますでしょうか農林水産省竹村副大臣"},{"start":5105.217,"end":5121.782,"text":"答え申し上げます。農林水産省では、学校給食の食育の生きた教材として活用し、地域の食や食文化等の理解を深め、生産者のご努力や食に関する感謝の念を育むため、学校給食における地場産物等の…"},{"start":5123.582,"end":5149.748,"text":"地場産物の活用等を促進しているところですこのため学校給食における地場産物の活用に向けた地域の関係者の取り組みを後押ししているところでありまして具体例としまして神奈川県三河町では生産者と給食関係者が連携して学校給食に地場産物を供給使用する体制をつくり地場産野菜の給食での活用が大幅に増加をしたほか"},{"start":5151.357,"end":5178.05,"text":"静岡県袋井市ではコーディネーターを派遣し給食と生産の現場をつなぐことで企画外品の野菜を使用した地場産メニューを実現したところですまた有機農産物の生産から消費までの取り組みを進めるオーガニックビレッジの創出を進める中で地域の有機農産物の学校給食への指向的な導入を支援しているところでありまして例えば"},{"start":5179.09,"end":5200.72,"text":"千葉県木更津市や茨城県日立大宮市では2年から4年後に全ての小中学校の給食に有機米を提供する予定となっております今後とも文部科学省等の関係省庁と連携をしまして地場産物等の活用を進めることにより学校給食の充実を図ってまいります"},{"start":5203.181,"end":5216.629,"text":"ありがとうございます。特に袋井市では、まさにコーディネーターという方が、給食を作る皆さんと、農協とかJAとかその間に入って、いろいろとやりとりをしながら、"},{"start":5217.469,"end":5246.1,"text":"企画外品のものを使えるようにしたりそういうことで売上が取引額が10倍になったり地場産物の使用割合が約4倍になったり非常に効果が出ているんだなというのを改めて思ったんですね確かに給食センターの皆さんは本当にその日その日給食を作ることにやっぱり一生懸命ですからそれをどうやってさらにもっと高めようかというところにやはりある程度の外部の知恵やそしてまたリソースがないとできないことがあると思いますぜひこういった取り組みを積極的に"},{"start":5246.58,"end":5270.591,"text":"行っていただきたいというふうに思っております僕も学校の校長をしていてよくよくわかったんですが学校の例えばクラスでは例えばスポーツができたり勉強ができたりそういう人たちはいろいろとクラスで人気が出ていろんな形でいろんなチャンスがあるんですが決してなかなかそういうところにチャンスが巡ってこない子たちというのも自然とできてしまうところがあるわけです"},{"start":5271.612,"end":5286.401,"text":"ただ実は僕の高校でも農業の部活があったんですけども農業例えば植物を植えたりとかですね一時産業落農を手伝ったりということをすると割と常日頃教室ではそんなに目立たない子たちがですね"},{"start":5286.841,"end":5309.285,"text":"ものすごいいい笑顔で一生懸命やったりそしてそのできたものを周りの人たちに食べてもらったりそして親御さんがすごい喜んでくれたり新聞でも取材をされて実はその新聞の取材の写真を見た学校の先生たちがあの子がまさかこんな表情をするなんて思わなかったというそういうやっぱり効果があるんだやっぱりそれは一時産業の強みなんじゃないかと思うんですね"},{"start":5310.486,"end":5334.16,"text":"そういった意味でも実はどうしても今の日本の教育は普通科高校で大学への進学みたいなことをどんどん進めていくところがなきにしもあらずなんですが本当は一時産業の担い手としてなるポテンシャルのある子たちが学校にはたくさんいるんだと思うんですね一方農水系の委員会とか部門会議とかに行くと担い手の不足にものすごく皆さん困っているんですが"},{"start":5334.52,"end":5352.969,"text":"実は学校にはたくさんいるんだということも含めてその接点は実は給食から入っていって千葉のそのまさに作り手の担い手の皆さんのところに手伝いに行ったりですね一緒に例えば家庭科の時間でご飯を作ったりしながらですねそうするとその子たちにとってはまさに一つの就職先もしくは"},{"start":5354.249,"end":5378.776,"text":"将来の自分のビジョンとして農業一時産業というのは出てくるんじゃないかというふうに強く思っていますのでぜひ農水省にこの文科省とのコラボレーションみたいな形をさらに実現していただきたいというふうに思っておりましてそして文科省に伺いたいんですがぜひそういった給食への農水省を含めて地域の教師以外のさまざまな人たちとのこれも"},{"start":5379.736,"end":5394.018,"text":"探求の学習みたいなものにつながっていくことだというふうに思いますのでぜひ積極的な給食を使った学びというものも深めていただきたいと思うんですがいかがでしょうか委員長文部科学省安倍副大臣委員長"},{"start":5395.512,"end":5410.571,"text":"委員にお答えさせていただきます学校給食栄養のバランスの取れた食事の提供によりまして子どもたちの健康の保持増進を図るだけではなくて食に関する指導これを効果的に進めるための生きた"},{"start":5410.791,"end":5440.13,"text":"教材として大きな教育的意義を有しているというふうに思っているところでございます子どもたちに対して給食の時間においても食育を推進することは非常に重要なことでございましてその中でも学校給食においての地場産物また有機農産物などを活用することこれは地域の食文化また産業への理解生産者への感謝の気持ちを育んでいくなど子どもたちの食に関する理解を深めるために"},{"start":5440.41,"end":5465.652,"text":"大変有効であるというふうに文部科学省としても考えているところでございます文部科学省といたしましたは学校現場また生産者の互いのニーズを調整するコーディネーターの派遣に対する支援などを通じまして引き続き学校給食に対する地場産物有機農産物などの活用促進を図ってまいりたいというふうに思っております以上です新井豊さん"},{"start":5466.641,"end":5494.254,"text":"どうもありがとうございますぜひ文科省は中心になって給食をさらにどう充実していくのかそしてその先には先ほど文科省にも答えていただきましたけれども給食をできるだけ安くしていく無償化にするのが本当は望ましいというふうに思っていますしこれは自民党の茂木幹事長も以前おっしゃっていたことだと思います与野党を通じてそういう願いがあるんだと思っています"},{"start":5494.955,"end":5510.292,"text":"調査では年間4000億というふうに言われていますがそういった金額というものを何か新しい形で年収してでも学校の給食を充実していくこれぜひやっていただきたいなやっていきたいなというふうに思っておるわけです"},{"start":5510.732,"end":5535.837,"text":"そして斉藤大臣にお伺いするわけですがまさに経済産業省としては学校の給食というのはもちろん直接は所管外なことは重々承知しておるんですが民間の事業者として約半数ぐらいの給食は民間事業者が受け負っているかと思いますそういった意味では地域の中小企業の皆さんが一生懸命子どもたちのためのご飯を作っているわけでもありますし"},{"start":5536.337,"end":5557.317,"text":"またその様々なその子どもたちの将来の就職先としてもですねこういった地域の食に関する農業も含めて大きなマーケットを拡大していくことにもつながっていると思います実はあのあえてこのあの経産委員会でお話しさせていただこうと思ったのもまさにあのギガスクールの時もですね前回のこの委員会でもお話しさせていただきましたがやはりあの"},{"start":5557.657,"end":5576.514,"text":"文科省だけではなかなか突破できないところを経産省の若手の皆さんが頑張って一人一台のパソコンを実現したこともふと思い出してこの学校給食を充実させていくということにも経産省の何らかのサポートみたいなものがあってもいいんじゃないかとも思いましたし"},{"start":5576.974,"end":5602.742,"text":"また斉藤大臣は以前は農水大臣もお勤めだったというふうに思いますのでまさに農水省のやられていた知見からもですねもっともっと農水省がこの学校の中でですねいろんなことを展開することも私し得るんじゃないかというふうに思いまして斉藤経産大臣のですね所見も含めて思いを伺いたいと思いまして質問させていただきます斉藤経済産業大臣"},{"start":5605.234,"end":5633.865,"text":"確かにギガスクール構想を実現の際には我が省が民間教育産業を所管をするという観点でその実現にも協力をさせていただいたということがありましたけれどももちろん委員の問題意識は大変よく理解をいたしましたがさすがに給食無償化についてなかなか経済産業省としてどういう取っ掛かりで"},{"start":5634.785,"end":5653.468,"text":"ここに関与していくんだろうかということについてはなかなかの答えがないなというふうに思っているところであります新井委員長ありがとうございますぜひ与野党のさまざまな議員の思い出もあると思います"},{"start":5654.389,"end":5681.423,"text":"立憲と維新も文部科学委員会では共同で法案を提出させていただいたことがありますのでぜひこういったことが実現していきますようそして無料にすればただ単にいいわけではなくて充実していくことが大事ですので地場の農家の方の産品がしっかりと子どもたちの口の中に入るようそういった取り組みをぜひこれからも了承を含めてお願いしたいと思いますよろしくお願いいたします"},{"start":5682.944,"end":5702.753,"text":"学校給食の関しては以上になりますので続いて次の質問に行こうと思いますあのそれぞれのあの大臣の方は大丈夫でございますあの答え適当に配布させていただいては大丈夫副大臣はい竹村副大もうアピザファルはまだですねはいそうなんですいませんはい"},{"start":5703.733,"end":5723.274,"text":"続いてM&Aのことについて今度は経産省経産大臣に伺いたいと思います前回の3強法のときにも税制によってサポートする形でM&Aを進めていくんだとそういったことを国としてこれは施策として進めているというそういうふうに受けたまわりました"},{"start":5724.575,"end":5747.476,"text":"実際にそのM&Aの現場では、ただ一方では、労働者や労働組合が置き去りになっているということも多々あるのではないかと思います。昨年末も、祖豪と西部デパートがM&Aと買収されるというときに、最終最後の段になって労働組合が出頭するということもございました。"},{"start":5748.516,"end":5767.405,"text":"今海外ではまさに新日鉄がUSスティールを買収するにあたっても労働組合からの大きな意見があってそしていろんな形で難しくなっているというふうに思いますM&Aといっても例えば事業を売却する先日も電気メーカーがプロジェクター事業を売却するというような話になりましたけれども"},{"start":5767.825,"end":5788.841,"text":"でもこれ売却するといっても何か部品を売るだけではなくてですねそれに連なった人も同時に売却しているわけですねご自身はこの会社に入ったというふうに思ってもその事業ごと売却されるということはですねやはり非常にそこで一生懸命働いていた方々にとってはいろんな思いがやっぱりある中で"},{"start":5789.781,"end":5806.048,"text":"売られる側残る側みたいな形になっているこれが結局その後のその会社やその事業にとってもですね非常に単に売ったからその金額的に売り返したから成功だというわけではなくてその事業がちゃんと成長していくかどうかというのはまさにこの"},{"start":5806.708,"end":5829.722,"text":"労働者の人たちとの大きなコミュニケーション濃いコミュニケーションというのが必要だと思いますもちろん全ての情報を事前に提供するということは難しいと思いますがでも成功するM&Aというのはまさに労使ともに一体となってやっていくことだと思いますがここの点において経済大臣としてどのようにお考えか教えていただけますでしょうか斉藤経済産業大臣"},{"start":5832.914,"end":5857.275,"text":"事業の再編ですね特に自社からのご指摘のように事業を切り出すという場面におきまして当該再編を円滑に行うためにはその再編の意義などについて丁寧にコミュニケーションを行って労働組合や事業員の方々の理解と協力こういったものを得ることというのは私は不可欠であると認識をしています"},{"start":5858.075,"end":5877.231,"text":"そのため経済産業省といたしましても事業再編を円滑に実行するためのベストプラクティスをまとめた事業再編実務指針というのを作ってそこにおいて事業再編の実行時にですね事業再編の理由や意義"},{"start":5877.851,"end":5899.323,"text":"事業再編後の従業員の地位等について労働組合や従業員一人一人に対して誠実に丁寧な説明を行うことが望ましいとしているところでありますさらに事業再編時に税制優遇や金融支援等の支援措置を受けることができる"},{"start":5900.043,"end":5921.673,"text":"産業競争力強化法上の事業再編計画を活用して事業再編を行う場合には従業員の地位を不当に害するものでないことを認定要件といたしまして実際の運用においては労働組合等との協議等により十分な話し合いを行うことなどを求めることとしています"},{"start":5922.573,"end":5936.578,"text":"従業員の理解協力を得ながら事業再編を円滑に進めることで企業の持続的な成長が実現できるんだということだと思っていますので引き続き関係省庁とも連携して取り組んでいきたいと思います"},{"start":5937.498,"end":5958.949,"text":"新井豊さん今日は厚生労働省にもお越しいただいていますがまさにこういう売却されるそこの事業にひも付いている方々というものはどういうふうに法律的には守られているのかというところを教えていただけますでしょうか厚生労働省増田大臣官房審議官"},{"start":5963.328,"end":5980.684,"text":"お答え申し上げます。会社分割や事業譲渡等の重要再編におきまして、労使コミュニケーションは重要な課題であると考えております。会社分割や事業譲渡にあたりましては、会社分割に伴う労働契約の承継等に関する法律や、"},{"start":5981.564,"end":6002.417,"text":"事業上とまたは合併を行うにあたって会社等が留意すべき事項に関する指針等におきまして事前に労働者の過半数で組織する労働組合等と協議するよう努めることとされておりまして厚生労働省といたしましても引き続き関係する各種お礼指針の内容その解釈についての出張を図ってまいります"},{"start":6004.034,"end":6032.365,"text":"新井豊さんありがとうございます僕も実は事業譲渡を受けて学校を経営したことがございますがやはり譲渡を受けてからやはり労働組合の皆さんと相当細かく打ち合わせをしたという覚えがございますやはり労働組合は事業を譲渡するというときに前任の理事長に対してものすごく理事会と当然ながら"},{"start":6033.085,"end":6050.976,"text":"経営から逃げるのかみたいな感じでだいぶ厳しいやり取りをしてそしてその家中の栗を拾いに行ったという形で行ったわけですがやはりその労働組合の皆さんを中心にものすごい硬化して固くなっていてですね非常にその皆さんの"},{"start":6052.857,"end":6080.548,"text":"気持ちを解きほぐしながらちゃんと向き合ってもらうのにものすごい時間がかかったのを覚えていますしやはりそれをよくいい学校にしていきたいんだということを伝えるのに非常に入念なコミュニケーションが必要だったなと思うんですねやはりM&Aというのはこうして売却する側には売却する側なりの事情はあるんですがされた側の人たちにとってはものすごく心が傷ついている中で新しく乗り込んでいったからといっても簡単に"},{"start":6080.948,"end":6095.829,"text":"打ち解けてさあやっていきましょうという話はなりにくくて法律的にはもちろん担保されていると思いますでも一方技術論的にはものすごく丁寧にやっていく必要があるまさに人的資本経営みたいな形で従業員を大切にしていても"},{"start":6096.469,"end":6124.385,"text":"していてももちろん売却せざるを得ないときは本当にあると思いますがやはり受け取る新しくMAして買収した側も従業員を大事にする会社なんだということを広く見せていくつまり人的資本経営をしっかりやっているところこそM&Aに対してはより積極的になっていただいてよりいいここの会社に新しく来てよかったなというふうに思えてもらえるようなそういうMAこそより成功事例につながっていくんだと思います"},{"start":6125.266,"end":6138.857,"text":"今経済産業省でもまさに人的資源経営をだいぶ押し進めていると思いますがまさにM&Aこそ効くものだというふうに思いますが大臣から所見を伺えればと思います斉藤経済産業大臣"},{"start":6142.665,"end":6160.474,"text":"まさに御指摘のとおりだと思っていますその事業再編を成功させる上でもそこで働いてくださっている方が理解をしてできれば今まで以上に一生懸命働いていただけるようにすることがむしろM&Aを成功させるために必要なんじゃないかなというふうに思います"},{"start":6163.135,"end":6187.316,"text":"ありがとうございました時間がなくなってきましたので次に進みたいと思います2022年のこの経産委員会ですのでちょうど萩生田大臣があの時だったんですけども萩生田大臣の時に未来人材ビジョンというものを取りまとめられました萩生田大臣をまたその直前まで文部科学大臣でもありましたのでやはり教育やその人材の育成に対して大変"},{"start":6188.517,"end":6205.476,"text":"強い思いがあったからこういったことがされているんだろうとその内容に関しても中間取りまとめ非常にいい文章だったというふうに思いますがその後この文章この取りまとめというのはどういった形で経産省の施策に生かされているのか教えていただけますでしょうか斉藤経産大臣"},{"start":6208.67,"end":6229.822,"text":"2022年5月に経済産業省において未来人材ビジョンを取りまとめ公表いたしましたこのビジョンはより少ない人口で社会を維持するためには社会システム全体の見直しが責められているそういう問題意識のもとで雇用人材育成と教育システムこれを一体的に議論した点に特徴があったんだろうと思っています"},{"start":6230.522,"end":6254.541,"text":"その上で、これから向かうべき2つの方向性として、旧来の日本型雇用システムからの転換と、好きなことに夢中になれる教育への転換、これが謳われまして、12の具体策が示されて、この内容は総理大臣を議長とする教育未来創造会議の提言にも多く取り込んでいただいたということになっています。"},{"start":6255.201,"end":6272.554,"text":"現在これらのビジョンや提言に即した形で関係省庁が取り組みを進めているところですが経済産業省におきましては570社を超える日本企業が加入する人的資本経営コンソーシアムこれを設立して運営しています"},{"start":6273.914,"end":6288.142,"text":"それから、キャリア相談からリスキリング、転職までを一体的に支援する仕組みの創設、あるいは企業が大学等に共同講座を設置し運営する際の支援の実施、"},{"start":6289.122,"end":6308.834,"text":"あるいは中学校や高校等において民間教育事業者と連携しいわゆるエドテック等を活用した新しい学び方を実証する事業の実施こういったことに取り組んでいるところであります今後とも関係省庁と連携しながら必要な対応を行っていきたいと考えていますありがとうございます"},{"start":6309.915,"end":6325.288,"text":"新井豊さんありがとうございますこのときの質問の中で文科省の取り組んでいる飛び立て留学ジャパンについてお伺いしました飛び立て留学ジャパンというのは下村さんが文科大臣のときに立ち上げた官民による"},{"start":6327.049,"end":6344.942,"text":"税金ではなくて民間の資金で大学生や高校生を海外に留学させるプロジェクトとして大々的に始まりまして非常に大きな効果を僕は発揮しているというふうに思っていますただコロナの期間中で海外に行けなくなったのとその期間中にちょうど第1期が終了するということで"},{"start":6345.822,"end":6373.343,"text":"その後の第2期のお金の集まり方が非常に苦しいというそんな状況も伺っていましたがその時にこの経産委員会でやはりお金を集めるのはどうしても民間企業から集めることになりますので文部科学省ではなくて経産省が主管した方がいいんじゃないですかみたいなそんな質問をここでさせてもらったんですがでも文科省に伺いますが今はこれ第2期どんなふうに進んでいるのか教えていただけますでしょうか文部科学省安倍副大臣委員長"},{"start":6374.495,"end":6392.814,"text":"文科省におきましては意欲と能力のあるすべての日本の若者海外留学自ら一歩を踏み出す機運を醸成することを目的といたしまして平成25年から社会で総係で日本人の学生生徒の海外留学を後押しする飛び立て留学ジャパンを推進してまいりました"},{"start":6393.174,"end":6417.752,"text":"これまで平成25年から令和4年までの第1ステージにおきましては実は大学生等の校数6082名と高校生この校数3389名の合計9471名を採用してまいりました現在令和5年からのまた令和9年までの第2ステージ委員がおっしゃったところでございますが"},{"start":6418.132,"end":6447.655,"text":"より若い時期からの海外経験を充実させる観点におきまして高校生を対象といたしましたプログラムを重点化しながら5年間で5000名程度の派遣を目標に取り組みを進めているところでございますこのプログラム委員がおっしゃったように民間企業団体からの寄付金を財源といたしまして官民共同で実施しているところでございますが第2ステージにおきましては令和5年の6月現在71の企業団体から"},{"start":6448.155,"end":6475.94,"text":"33.8億円のご支援をいただいているところでございますまた帰国生には民間企業の就職はもちろんでございますがNPOスタートアップ企業これを立ち上げる方など多様な人材このお社会に多く輩出しているところでございまして未来を担うグローバル人材といたしまして幅広い国地域への留学経験が日本社会に還元されているものと認識しているところでございます文科省といたしましては"},{"start":6476.22,"end":6487.336,"text":"引き続き、関係省庁、産業界の皆様とも連携しながら、海外留学の支援、若者の海外留学の機運の醸成に努めてまいりたいというふうに思います。以上です。"},{"start":6489.704,"end":6507.377,"text":"ありがとうございました。これは30億集めるというのは本当に大変なことで、改めて2年前に経産委員会で経産省がやった方がいいんじゃないかということに対してお詫びしたいと思いますし、ぜひ文科省の皆さんが旗を振っていただいていることに改めて感謝いたします。"},{"start":6508.157,"end":6524.186,"text":"本当に30億集めているのは素晴らしいかと思いますこのお金でまさにいろんな形で若者が世界で頑張っていますし帰ってきた人たちの頑張りが今本当にだんだんいろんな形で普及しています波及していると思いますのでどうぞしっかりと今後もよろしくお願いいたします"},{"start":6525.667,"end":6551.147,"text":"あと今度は経産大臣にお伺いしたいのが先日この一番最初の大臣とのやり取りの中で北海道から来ましたということでぜひ経産大臣としていつか北海道に行ってくださいという話を伺いましたけれども先日多分大臣が北海道に行ってラピュタスを見ていただいたと思います北海道のデジタル分野カーボンニュートラル分野でのポテンシャルを"},{"start":6551.907,"end":6576.462,"text":"今度は経産大臣としてどのようにご覧になってきたのかお答えいただけますでしょうか斉藤経産大臣先日大臣になって初めて北海道を訪問しましてラピダスのパイロットライン建設現場を視察をいたしました北海道には千歳市のラピダスのほかにも石狩市や戸間小前市ではデータセンターの新設が計画をされておりまして"},{"start":6577.242,"end":6596.556,"text":"経済産業省としても支援を決定をしています実際に訪問いたしまして自然が豊かで広大な大地を有している北海道はいわゆるシリコンバレーのように世界最先端の研究者を呼び込むことができる可能性を有していると実感をいたしました"},{"start":6597.436,"end":6613.531,"text":"経済産業省が強力に推進しているラピダスプロジェクトを核として北海道内に半導体デジタル関連産業の集積が進んでいくことを大いに期待していますまた北海道はカーボンニュートラル分野についても大きなポテンシャルを有しています"},{"start":6614.332,"end":6638.698,"text":"洋上風力発電をはじめ多くの再エネ導入を見込んでおりますまた洋上電力などを活用したグリーン水素製造も期待をされるのではないかと思っています例えば札幌市や新都市空港では再エネを活用して製造された水素等の利活用が検討されております水素の地産地消を実現するモデルの一つになるのではないかと"},{"start":6639.578,"end":6665.844,"text":"また、CCS事業のポテンシャルも大きく、トマコマイではCCSの事業化に向けた取り組みが地元の理解を得ながら進んでおり、ブルー水素製造の可能性もある地域と認識しています。このように北海道の高いポテンシャルには大いに注目をしています。北海道において、こうした強みを生かした産業集積が進み、日本のDX、GXを先導していただくことを期待しています。新井大臣"},{"start":6667.02,"end":6677.748,"text":"ありがとうございました北海道への強い思いをしっかり受けたまりました最後になりますけれども奨学金の代理返還前回伺いましたけれどもぜひ経産省でしっかりと進めていただければと思いますどうもありがとうございました"},{"start":6713.143,"end":6734.713,"text":"次に田島かなめさんはい田島さんありがとうございますどうぞよろしくお願いします古谷委員長もありがとうございます今のお話を聞いていて斉藤大臣も北海道に大臣になって初めて行かれたということでこれ一つ注意しなきゃいけないなと私も思うのは視察に行くといいところばかり見せてくれるんですよね"},{"start":6735.939,"end":6751.316,"text":"ありますよねやっぱりそういうことってだからその話だけ受け止めてすごいなってなっちゃうとねこれやっぱり気をつけなきゃいけないなと記憶として新しいのは私MRJの視察行ったんですよ委員会で行ったんですよ委員会でね名古屋まで"},{"start":6752.096,"end":6769.525,"text":"もう胸を躍らされましたよ私日本初の出てくるかとか言ってねそれから6回延期してこういうふうだもんねだからまあ本当に気をつけなきゃ視察行ったからなんかこう高揚感持ってですねうまくいくと言ったら大間違いだからねここは本当に気をつけなきゃいけないなというふうに思いました"},{"start":6770.285,"end":6787.166,"text":"それでは、今、新井委員からも人材育成の話がありましたけれども、ちょっと順番を入れ替えさせていただきまして、行動人材、人材育成のことをまず質問に入らせていただきたいと思います。文科省の方も今日お越しでありがとうございます。"},{"start":6787.646,"end":6803.101,"text":"今新井さんからも文科省も頑張ってくるという話があってね、これは本当にケースバイケースであります。どうしてもこれ文科省と経産省は私の認識では川上と川下というような役割分担でも人材の観点ではあるのかなということでですね。"},{"start":6804.422,"end":6822.137,"text":"そうした分野の今日はご質問させていただきたいんですがまず文科省に今から20年前に国立大学が法人化をされて20年経ちましたが私ずっと気になっておるのはちょっと前今から6年前ですか7、8年前ですかね"},{"start":6823.358,"end":6851.716,"text":"京都大学の当時の学長と財務省の偉い方が論争されておってこの道は正しい道か間違えた道かということでわりとはっきりと京都大学の学長は誤ったと失敗したと言っておるわけでございましてその天末は今どうなって今どっちの方向の政策が進んでいるのかをまずお尋ねしたいと思います文部科学省伊藤大臣官房審議官"},{"start":6858.554,"end":6873.975,"text":"ただいまお尋ねをいただきましたご指摘2019年度の予算の編成過程における当時の財務省の方と京都大学総長との議論等を踏まえたご質問かというふうに受け止まってございますが"},{"start":6874.635,"end":6891.014,"text":"当時の予算編成過程におきましては国立大学法人運営福祉の配分等に関する様々な議論がなされたところでございまして文部科学省ではそうした国立大学関係者等の意見も丁寧に聞きながら2019年度予算におきましては各大学の教育研究の成果の向上や"},{"start":6891.614,"end":6905.861,"text":"経営改善に向けた一層の努力を促すために成果に係る客観的指標に基づいて配分する仕組みを部分的に導入いたしましたそれを含めまして大学運営に必要な経費について運営費交付金としてしっかりと確保に今努めているところでございます"},{"start":6907.865,"end":6928.465,"text":"田島可奈美さん。配付資料の5をご覧いただきたいんですが、これは最近の記事ですよね、4月、先月ですけれども、7割の学長は悪い方向に進んだと。私も最近、母校のOBの方、大学関係者、大勢話しする機会がありましたが、いく同音に、どっちかというんだったら失敗なんですよ。"},{"start":6929.546,"end":6951.971,"text":"今気を使われて失敗しましたとは言えないですよね言えないかもしれないけど大きく軌道修正を図っているというそういうことですかこれボディーブローのように聞いてきてねやれ半導体だやれ液晶だやれ有機ELだやれMRJだどれもこれもパッとしない状況になってしまっている原因の一つにね"},{"start":6952.751,"end":6980.657,"text":"私はあるのじゃないかなということが今日のテーマでございますけれどもそこで斉藤大臣ですね御同意いただけるところもあるかと思いますが日本の研究力の低迷ということでこれは今見ていただいたのは学校現場のお声でございますね次の資料の6をご覧いただいてこれ前回お配りしてあまり時間なかったところですがこれも文科省の資料なんですけれどもね"},{"start":6981.806,"end":7009.077,"text":"これよく出るやつですよね論文数特にトップ10%引用ですけどもこれすごいのは4位から13位ですけど途中こういったことが話題になったときは8位ぐらいのときがあったんですねつまりそこからさらに悪くなってこういう状況になっていて私がこれ数字見て愕然とするのは本数が15%減っているのは日本だけなんですね"},{"start":7010.239,"end":7037.285,"text":"ランクを下げているところもみんな本数は上がっているんです中国は激増ですけれどもアメリカだってイギリスだってドイツだってイタリアだって韓国だって全部順位も上がったりしていますが論文数は上がっている日本だけ激減しているんですよこれは5年前も同じ話を聞いていたから10年前からも言われていたと思います"},{"start":7038.325,"end":7063.757,"text":"日本の科学技術力研究開発力は同じじゃないかもしれませんが大丈夫かとだから私その京都大学学長がああやって現場から財務省に反論するという勇気を持ってやっておられるのに状況がさらに悪化しているんじゃないかということを私は非常に危惧しておるんですが斉藤大臣の目からはどう映っておりますか斉藤経済産業大臣"},{"start":7067.353,"end":7094.27,"text":"とにかく研究力は経済成長の実現や社会課題解決に貢献するものでありまして極めて重要と認識していますその上で研究力を取り巻く状況につきましては我が国の注目度の高い論文数の順位の低下など諸外国と比較して相対的に日本の研究力の地位が低下しているという認識は我々も持っています"},{"start":7095.371,"end":7124.101,"text":"加えて研究開発への投資に関しましてもここ数年の我が国の企業を含めた研究開発費総額の伸び率は欧米各国の伸び率と比較しても鈍化をしていますまた企業の研究開発投資に対する5年後の付加価値を示す研究開発効率についても我が国は諸外国と比較して大きく低下をしておりまして我が国の研究開発の量や質ともに伸び悩んでいる状況であると認識しています"},{"start":7125.061,"end":7139.833,"text":"このように我が国の研究力が相対的に低迷し、今申し上げましたように研究開発の質的量的にも伸び悩んでいる状況に対しましては、経済産業省としては大変強い危機感を持っています。"},{"start":7140.954,"end":7166.609,"text":"こうした状況を踏まえて、経産省としてできることといえば、GXや半導体、AI、量子といった技術革新が加速化している分野への研究開発予算措置ですとか、それから民間企業の積極的な研究開発を促すための税制優遇などを行って、何とか研究開発力向上につながらないかと取り組んでいるところであります。田島金目さん"},{"start":7168.228,"end":7196.562,"text":"もうずっとこういう状況がますます悪くなっているという印象で本当に心配を通り過ぎて怖いくらいの状況だと私は思っております今斉藤大臣からルールございましたが今日は特にもう一つ今人材という点には言及なさいませんでしたが人の意味でやはり少し具体的に考えるべきではないか資料の七を御覧をいただきたいと思います"},{"start":7197.382,"end":7219.521,"text":"これも中央教育審議会からでございますが別に大学院に行けばいいということではもちろんないかもしれませんけれどもこれだけですねこの審議会で配られたんでしょうけれども修士も博士も企業の研究者に占める博士号取得者の割合もですね"},{"start":7220.442,"end":7234.584,"text":"なんで日本だけ際立った異常値になるのかなと博士の数を見ていただくと落ちているのは日本だけですよね韓国は1.5倍ぐらいになっていると"},{"start":7235.849,"end":7263.758,"text":"韓国と日本は少子化問題のように共有している問題もあるんですがものすごく韓国の方がいい結果を出している分野もたくさんありますねこの分野がその一つではないかなとかつて大臣もよくご存知の大前健一さんという方が笑いながら時代が移ろって会社の名前を出すのも恐縮ですけれども日本のある会社と韓国のある会社で求める英語力の差が全然違うようになったと"},{"start":7264.759,"end":7274.659,"text":"日本の会社は750点で入れるけど韓国のあの会社には900点なきゃ入れないっていうことを笑いながらよく言ってましたそれ一つの象徴的な話別に英語だけじゃないですね"},{"start":7275.762,"end":7300.729,"text":"だからもっと高度人材を国全体で危機感を持って強めていくには私はね斉藤さん斉藤大臣出口をしっかり用意してあげなかったら踏ん詰まっちゃうような気がするんですよねよく聞く大学院まで行くと自分の市場価値が落ちるみたいな話だから日本は大学院に行ってもPhDまで行きたがらないみたいなね行き詰まってしまうと"},{"start":7301.289,"end":7325.072,"text":"いうような話をよくこれも何年も聞いておりますそういう意味で私は今経団連さんも頑張っていただいておるんですが博士課程の卒業者が産業現場でもっとポストを用意して受け皿を用意していくということ"},{"start":7325.672,"end":7349.108,"text":"そうした部分も先ほどの研究開発への支援とかお金の部分だけではなくて経済産業省が文科省とタイアップしながらやってほしいやるべきだと私は思っておるんですが文科省経産大臣聞きますかねどうですかこれここはちょっと抜けちゃっているあんまり話題になりにくいかもしれませんがこの経産委員会では"},{"start":7349.708,"end":7364.759,"text":"お金の話だけじゃなくてねもう経団連があえてレポートまとめましたから相当経団連も危機感を持っていると思いますがそれぞれの少なくとも研究開発力がやっぱり必要な分野では倍増していくようなね"},{"start":7365.519,"end":7383.328,"text":"ガーファーのような企業はスタンフォード大学の周りによく本社を構えるといういい人材こそが命だというような話がありますのでちょっとそこら辺が日本は何やっているのかなという危機感を持つんですが大臣いかがですかそこは斉藤経済産業大臣"},{"start":7387.955,"end":7412.452,"text":"まず大学等における研究力の強化そのものがまず極めて重要だろうと思う上で司令塔である今総合科学技術イノベーション会議を中心として大学における研究力強化等を含む科学技術政策全般に取り組んでいます計算省としては"},{"start":7413.833,"end":7428.843,"text":"まずは大学における研究の質量の向上や企業の生産性向上の観点から企業の生産性向上の観点からまずは産学連携で共同研究の推進を進めるということもう一つ重要だろうと思っています"},{"start":7429.623,"end":7446.437,"text":"そして、産学連携推進に当たりましては、例えばその研究の対価が産業界から適切な勝ちづけがされにくいということですとか、若手研究者が産学連携に踏み出しにくい等の課題が存在をしています、産学連携の分野においてはですね。"},{"start":7447.317,"end":7475.482,"text":"こうした課題に対応するために共同研究の適正な対価の設定など産学連携を進めていく上での課題と対応をまとめまして産学間連携による共同研究強化のためのガイドラインを文科省と共同で作成し普及に努めているということと若手研究者と企業との産学連携のマッチング研究を支援する官民による若手研究者発掘支援事業等にも取り組んでいます"},{"start":7476.463,"end":7496.12,"text":"博士人材の活躍の実態についても調べる人があるということで経済産業省として令和2年度から毎年度大学発ベンチャー調査等を通じて企業の博士人材の採用人数等の実態を把握をするということを行っています"},{"start":7496.841,"end":7513.693,"text":"また令和4年度には産業界における博士人材の処遇向上に関する調査というものを行ってまず実態把握を務めているということでありますそれで最終的にはその受け皿っていう話がありましたけれども"},{"start":7514.714,"end":7540.348,"text":"やはりこういった人材に企業で活躍していただく上ではですねいかに大学院に出ても同じ昇級スピードになるということでは何のために勉強してきたかということになりますのでやはり日本企業においてもジョブ型人事の導入ということが進んでいくことがですね一つ効果的なんだろうと"},{"start":7540.828,"end":7541.188,"text":"田島金目君"},{"start":7563.171,"end":7581.003,"text":"ありがとうございます。経済産業省も、先ほどの川下で人材を受け止める側ですので、今まで以上に強い危機感と関心を持って、大学の大学院、大学レベルでの教育ということ、人材育成ということにも、"},{"start":7581.623,"end":7601.275,"text":"強い関心を持っていただきたいというふうに思います文科省も頑張っていただいていると思うんですがちょっと排出された人材がどう産業界で活躍できるかという部分に関してはもっと経産省と連携をしながらやっていただきたいこの他国との差は小さな差じゃない"},{"start":7601.935,"end":7626.21,"text":"ですよね本当にこうあらゆる先端産業の下請け産業しか日本にはなくなっちゃうんじゃないかというぐらいですね厳しいものがあると思うしボディーブローですよこれ頑張ったって10年後ですよいい成果が出てくるのは早くて本当にこれまで何やってたんだろうというふうに本当に思いますだから財務省と京大学長のバトルは私は京大学長の方に部があると思っておりますけれどもはっきりと"},{"start":7626.61,"end":7637.59,"text":"そういうことははっきりとおっしゃらないと思いますがしっかり軌道修正して現場の大学関係者が悲しむようなことはやめてほしいんですよ本当にそれで彼らを応援して"},{"start":7638.953,"end":7657.808,"text":"PHDを持たれた方が活躍できるスタートアップや大企業中小企業を作っていってほしいということを改めてお願いしたいところが斉藤大臣もう一つやっぱり残念なのはそもそも霞が関も大丈夫かという問題がね言うまでもないですけどどんどん若い人もやめて魅力がなくなってきていると言われていますが"},{"start":7658.648,"end":7677.407,"text":"最近森田先生の座長の資料8でございますが森田先生からこういうふうに中間報告を川本さんが受け取られたということで今斉藤大臣の口からもジョブ型ということがございました"},{"start":7677.987,"end":7704.593,"text":"これ私21年ここで仕事しててもですね時々感じるんですけどもなんかこう2年ごとに人が移動してですねなんかこう細切れすぎちゃってるような私印象あるんですよで斉藤大臣も御著書の中でジェネラリストの育成ということは重要性は言われてまして私それは反論しませんそれは賛成なんですただですね全員ジェネラリストでいいのかなという感じがしてねなんかこうちょっとこう"},{"start":7705.593,"end":7728.201,"text":"学歴だけじゃないけれどももうちょっと腰を落ち続けてその分野のプロみたいな風にしていくべきじゃないかな例えば今回水素の法案成立しましたとCCSもとその2年間だけ盛り上がってそこでやってあとは野となれ山となれという気持ちではないと思いますけれども組織としてはやっていただいているにしても私ちょっとこの"},{"start":7728.721,"end":7746.579,"text":"そういう人事で本当にいいのかなという強い思いがもう長いことしておりますのでその点に関して斉藤大臣がジェネラリストの重要性を強調されているのでその点ちょっと私はあえてお尋ねをさせていただきたいと思いますいかがですか斉藤経済産業大臣"},{"start":7749.062,"end":7770.032,"text":"あのですね私実はあの経済産業層で大臣官房秘書課で人事を3年近くやっていましてまさにこのローテーションを具体的なことをやっていたわけでありますでこの点今ご指摘の点はその時もずっと悩んでいたことでありまして"},{"start":7770.732,"end":7792.299,"text":"どこまで専門家を養成していくかということについての養成もわかるし一方でやっぱりジェネラリストも必要だということの中でどういう人事ローテーションをしていくかというのは悩みではありましたただ私一つ発見いたしましたのは役所の仕事も担当すると"},{"start":7793.259,"end":7817.095,"text":"常に今までに経験したことのない新しい事態にどう対応するかというのの連続でありますそういう事態の時にやっぱりこうしたらうまくいくんじゃないかという感覚を持てる人というのはやっぱりジェネラルな経験をしている人にそういう発想が湧くとつまり多様な経験をしている中で新しい出来事に"},{"start":7818.516,"end":7835.348,"text":"直面をした時にこれはこうじゃないかということでまあ検討がつきやすくなるっていうのがやっぱりジェネラルな経験をしている一つの大きなですねメリットなんだろうと思うんですねですから私の考えとしてはもちろんあの"},{"start":7839.971,"end":7851.958,"text":"今この瞬間どういう人事ローテーションを考えて行っているかというのはちょっと私は秘書官に確認はしていませんけれどもやはりこのジェネラリスト育成を前提としながらですねこの専門性を"},{"start":7854.722,"end":7878.621,"text":"時々何回か同じような経験をさせるなどして人事漏天選をしていくのが一番いいのかなというふうに思っています一方社会人の経験者の採用ですとか弁護士の任期付き採用などを通じて外部から専門性の高い人材を取り込むという取り組みこれも併せてやっていかなくてはいけないと思っていまして"},{"start":7879.521,"end":7893.316,"text":"これには例えば経産省を辞めた職員が民間で専門性を高めて再度経産省に戻ってくるというケースも含まれているわけでありますのでそういう形での専門性の向上というものはしっかりやっていかなくちゃいけないかなと思っています"},{"start":7894.444,"end":7912.39,"text":"田島幹部さん。公務員の人事全体といえば、本当に大きな話になってしまうと思うんですけれども、やはり経済産業から見えているのは、司令塔も人の育成のあり方が大きな曲がり角に来ているような、"},{"start":7913.791,"end":7936.491,"text":"斉藤さんは今ジェネラリストの重要性ということをおっしゃいましたけど本当は私は一人一人の希望でですね動きたい人は動くし動きたくない人はずっと頑張るという選択肢それがジョブ型だということだと思うんですよねだから新卒一括採用も含めてですね日本には日本のやり方があるからということで私もいいのかなって思ってきたんですが"},{"start":7937.071,"end":7961.35,"text":"ことここに至れりこれだけ惨憺たる状況がいろいろなデータではっきりしてくるとその産業界のみならず経産省をはじめとした霞が関も少し考え直す必要があるというふうに私は感じていますこの森田さんの御提言も含めてぜひ考えていただきたいと思うしそれからPhDが何人いるかということは産業界も1%"},{"start":7963.171,"end":7986.919,"text":"国も国家公務員も1%ですよ極めてこれも低い多いところは防衛省とか病院を持ったりしていますからあるいはそういうところですけれども経産省にもっとそうした深い自然科学も関わる話ですし分野に関する理解をしている人がしっかり腰を落ち着けて仕事をする役割ということも"},{"start":7987.979,"end":8003.056,"text":"あるのかなと私は思っています全員がジェネラリストである必要は全くないと私の意見を申し上げさせていただきますそれではちょっと戻りますがその前に配付資料の9をちょっとお尋ねさせていただきたい"},{"start":8003.716,"end":8028.52,"text":"斉藤大臣に以前世襲問題についてねこれ質問通告してませんけどしましたねあの時ですね斉藤さん非常に話しづらいというようなことを言ってここでこれ以上は止めさせていただきますということをおっしゃってましたこの配付資料は野田義彦さんが2回にわたって予算委員会で取り上げた質問今まさに政治改革が始まったわけでございますのでこれは私は大変大事な"},{"start":8028.84,"end":8045.703,"text":"野田さんもおっしゃっている平成の政治改革の一丁目一番地ということで令和ですねおっしゃっておりましたが斉藤大臣にお尋ねしますがこれはやっぱりあれですか温党の中ではタブーなんですか斉藤経済産業大臣"},{"start":8049.337,"end":8073.672,"text":"今経産大臣として立たせていただいてますので自民党の中でしかも私はこの問題に担当として取り組んだこともありませんのでちょっとコメントは控えさせていただきます田島誠さん御著書の中でですね残念ながら初挑戦でわずかな差で落選をされたときに御著書の中で自分は地盤も看板もカバンもないとはっきり本に書いてあるんですよね"},{"start":8074.741,"end":8085.932,"text":"ということはそこにやはりハンディがある辛さがある私と同じですよそういう状況の中でねこの問題をいつまでもタブーししていて政治改革が完了するのかと"},{"start":8086.738,"end":8109.211,"text":"私は思っておりますしつこいと思われているかもしれませんし経産大臣の所感とは違うかもしれませんが同じ政治家としてこの問題を避けるわけに私はいかないだから私も覚悟を持ってこういう場で聞かせていただいているんですねルパン三世の話は多分閣僚席で聞いておられたと思います野田さんがねもう一つ出た衝撃的な言葉として野良という言葉ですよ"},{"start":8110.492,"end":8128.267,"text":"皆さんの中では野良という言葉が使われている。野田さんがおっしゃっていますから、それは私は聞きました。どういう方がそういうことをおっしゃっていたかという話も悲しくなりますよ。悲しくなる。これは金の問題で地盤を非課税で譲るというだけでは、そこを課税化するということだけでは解決しない問題ですよ。"},{"start":8128.948,"end":8147.288,"text":"だから世襲じゃない人だってたくさんいるんだからもっと声を上げてみんなでフェアなルールを作っていこうということを国民運動でやっぱりやるべきだということをね斉藤大臣はご答弁しにくいと思いますので私から改めて提言をさせていただいてその資料は後ほどじっくりとお読みいただきたいと思います"},{"start":8147.708,"end":8167.382,"text":"それでは最初の方に戻らせていただきますが、前回やらせていただいた価格転嫁ですね。改めて今日は小鳥委員長ありがとうございます。いい指針を出していただいて前進はしていると思いますが、配付資料の1のとおりですね、大変欧米と比べるとこれもまた非がなさですよ。"},{"start":8168.544,"end":8195.319,"text":"本当にデフレが30年続いたから仕方がないとかいろんな意見をここに書いてある三菱出展元からも聞かせていただきましたがそこで私ちょっと一つ質問を飛ばしますけれども小鳥委員長にこの指針の中で発注者の行動として最賃の上昇率に基づいた受注者の希望価格に関する尊重義務と"},{"start":8195.959,"end":8210.588,"text":"ということが書いてございますねこれ尊重義務ということは義務付けるということと同じで理解していいのかそこら辺はどうなんですかね非常に微妙な書きぶりですけど厚生取引委員会古谷委員長"},{"start":8213.167,"end":8230.195,"text":"お答えをいたしますこれは労務費の円滑な転換のための指針ということで発注者受注者双方にとっていただきたい行動求められる行動ということでお示しをしております"},{"start":8230.835,"end":8247.212,"text":"したがいまして法律上の義務とかそういう位置づけではございませんけれども発注者の方にはこの指針に沿ってですね受注者と十分な協議をしていただきたいそういう趣旨の指針でございます"},{"start":8248.237,"end":8271.697,"text":"田島かなめさん恐る恐るというか用心深くですね今までやってなかったことを一歩ずつ石橋をたたいて進んでいるような印象なんですけども私は危機感として前回も申しましたこのまま行くと大企業はすごい結果が出たねと春党が2回続けてとだけども全然上がらないよ上がるわけないよとおっしゃる声が私は地元でたくさん聞いてるんですね"},{"start":8272.458,"end":8300.216,"text":"その落差にどう対応できるのかこのままいけば格差の広がることに背中を押していることに私はなりかねないということがあります一歩踏み出して何がしかの義務付けみたいなことを含めて今後やはり考えるべきではないか最低賃金というのがまさにそういう制度でありますが格差をこれ以上中小と大企業の間で広げないために何がしかのそうした制度を考えること"},{"start":8300.916,"end":8306.712,"text":"お考えは終わりかどうかを経産大臣お尋ねしたいと思います斉藤経産大臣"},{"start":8309.588,"end":8334.348,"text":"まずこの価格転嫁を何としても成し遂げたいということで我々は努力してきているわけでありますが一方でこれはもうまさに民々の取引そのものというところなんですねそこにどこまで政府が関与するかということで大変悩みながらここまでやってきているということであります"},{"start":8336.25,"end":8362.649,"text":"今までやってきたことについてはもうご承知の上ではありますけれども私はこの年2回のアンケート調査も抑制効果抑止効果にはつながっているんだろうと思っていますそしてこのアンケート調査に基づいて発注が事業者の価格交渉価格転換の状況を公表したり"},{"start":8363.59,"end":8387.81,"text":"結果のかんばしくない親事業者の経営トップに対し事業所管大臣から指導助言等かつてないような思い切った措置も講じてきているわけでありますので私はある意味かなりギリギリのところをやってきているのではないかなというふうに思っています一方環境整備も必要ですので中小企業向けの賃上げ促進税制についても5年間の繰り越し措置を"},{"start":8388.95,"end":8414.597,"text":"創設をして赤字でも賃上げに挑戦できるような環境整備をするですとかそれから生産性を向上させるための例のカタロンから選ぶような省力化投資支援を行うとかかなりのことをやってきていると思いますがこういったアンケート調査の結果なんかもこれからよく分析検討をしてまた何ができるかということは引き続き考えていきたいと思っています"},{"start":8415.287,"end":8436.685,"text":"田島かなめさん。ありがとうございます。よくやっていただいていると思います。しかしながらということでございまして、ぜひ現場の声の中に分け入っていただいて、全然うちは上がらないよという方々の声を聞いてください。上がっている人はいいです。上がっている人はいいです。全然うちは上がらないよ、うちの業界は上がるわけないよという声が私はたくさんいただいています。"},{"start":8437.605,"end":8451.874,"text":"そこをやはりぜひよく動いてるね上がってよかったねじゃなくてそこはぜひ両省に両方の役所にお願いをしていきたいというふうに思いますよろしくお願いしますそれでは最後の質問をさせていただきますが資料の2をご覧ください"},{"start":8453.215,"end":8477.314,"text":"斉藤大臣が予算委員会で我が党のシナさんの質問の関係でこれは法案競争力強化法の関係です競争力強化法アメリカのバイデン政権のIRA法になぞらえてというか同じような大きな税額控除ということを決めたわけで私どももそれを含めた法案には賛成をさせていただきました"},{"start":8477.634,"end":8499.559,"text":"その中でその関係で斉藤大臣からですねサプライチェーンを通じて関係の中小中堅企業との投資やその雇用従業員の方々の所得の確保拡大にもつながっていくそういうものでなければならないということでこの戦略分野の国内投資の前世ですねしたがってですね大企業優遇政策だと"},{"start":8500.259,"end":8527.601,"text":"断定しきることは私はできないと非常に回りくどい二重否定みたいなことを言われておりますがやっぱりちょっと自信がないのかなとつまり大企業支援になっちゃう結果になりかねないということを私もちょっと心配しているんですねアメリカの方はこの次のページとその次のページをご覧いただきたい資料ですね要するにいろんなステージごとに分けて税額向上を実現しているわけですねそれが資料の3であります"},{"start":8528.101,"end":8546.899,"text":"結果として部材とかいろんなところの企業が恩恵をこうむり売るということですね例えば電極活物質とかバッテリーセルとか重要鉱物とか次のページをご覧いただきたいと思うんですが④ですが税額控除の譲渡という制度を"},{"start":8547.86,"end":8566.742,"text":"あらゆる部分の税制に関して導入をしているのがアメリカでありまして私はこれも過去のいろんな苦い思いからでありますが他の先進国の制度を持ってくるのは悪くないわけで遅れているのを挽回しようとところが部分的にコピーしてですね"},{"start":8567.122,"end":8594.808,"text":"大事な部分はコピーしないために日本だけがうまくいかないという事態に私はなりかねないということをあえて申し上げたいというふうに思うんですが最後の質問ですが斉藤大臣にこれは最後の例えばEVがたくさん売れたら売れた台数に応じて大きな税額向上がその会社に行くということなんですが台数が増えるからみんなハッピーだよねで、損じゃう話なのかそうじゃなくてサプライヤーとか中小小規模事業者もみんな"},{"start":8595.808,"end":8608.539,"text":"そのメネフィットが近転していくトリクルダウンという言葉じゃないと思うんですがそういうことを考えていくのかどちらですかそこを明らかにしてください斉藤経産大臣"},{"start":8612.387,"end":8629.644,"text":"まずこの政策というのは戦略分野での投資を促進するというのが第一の目的であるということはご理解いただきたいと思いますその上でこういった選定した戦略分野は大変裾野の広い"},{"start":8630.625,"end":8654.318,"text":"分野でありますので合わせて中堅中小企業を含めサプライチェーンの強靭化にもつながっていかなくてはいけないという思いはありますのでですからそういう意味ではそういった経済効果がサプライチェーンを通じて幅広く雇用や所得に及んでいくということこれも合わせて重要だろうと思っています"},{"start":8655.058,"end":8673.047,"text":"そこで先ほど来申し上げておりますようにまああのいかに転嫁をですね進めていくかという努力も合わせてやっていきますしそれからの直接ですねあの税制で"},{"start":8677.411,"end":8700.852,"text":"波及がされるというわけではないんですけど本税制と合わせてですね例えば電気自動車の構成部品である蓄電池部素材さらには半導体の製造装置部素材については初期投資の大きさが課題であるということを踏まえて補正予算でですね初期投資の支援策を措置していましてこうした措置は中小企業を含めたサプライチェーンにですね"},{"start":8702.333,"end":8720.467,"text":"彼らがこの部素材等を生産しているのであれば政策に乗ってくることもできるということでありますのでそういう様々な政策等をトータルに考えてサプライチェーンの強靭化にもつながっていくように努力をしたいと思っています"},{"start":8721.047,"end":8748.625,"text":"田島かなめさんありがとうございます税制によって波及させていくわけではないがとおっしゃいましたのでそこはちょっとアメリカとは手法が違うということでありますがいつも申し上げているように悪魔は細部に宿るわけでございますのでしっかりとチェックをし続けてそして本当に中小小規模事業者までその恩恵が届くようなそういう仕組みであるかということを定点観測していく必要があるのではないかというふうに思いましたありがとうございます以上です"},{"start":8774.232,"end":8794.085,"text":"次に松本洋平さん松本さん自由民主党の松本洋平です今日は質問の機会をいただきましてありがとうございますどうぞよろしくお願いいたしたいと思いますちょっと短い時間でありますけれどもテーマ2つさせていただきたいと思っております"},{"start":8794.905,"end":8817.275,"text":"まず最初がフュージョンエネルギーについて質問をさせていただきたいと思います実は4月になりますけれども党経済産業委員会我が党の有志のメンバーで実は国立研究開発法人量子科学技術研究開発機構中フュージョン科学技術研究所に視察に行ってまいりました"},{"start":8818.235,"end":8838.72,"text":"この施設におきましてはJT60SA計画というものが行われておりまして核融合エネルギーの早期実現のためにいわゆるイーター計画と並行いたしまして日本と欧州が共同で実施するプロジェクトといたしましてJT60SAの装置を実際に拝見をして説明をお聞きをしてきたところであります"},{"start":8839.58,"end":8868.66,"text":"この施設は、昨年10月23日に初のプラズマ生成に成功するなど、成果を収めているところであります。現在、世界各国がこのフュージョンエネルギーの産業化を目標として、国家戦略を策定しています。また、民間投資を喚起し、スタートアップらによる研究開発も加速させ、技術の囲い込み、またサプライチェーンの強化を図っているところです。"},{"start":8869.7,"end":8893.374,"text":"またお隣の中国におきましては国家主導で多大な資源を投入いたしまして研究開発を加速しているということでありましてまさに本当に国際的に大変重要な分野という形の中でそれぞれが国が主体となってこの技術開発というものを進めているそして実用化を進めているという状況だと思っております"},{"start":8894.254,"end":8923.534,"text":"このように各国が積極的に取り組む背景は、1つは膨大なエネルギーの創出、2つ目が固有の安全性、3つ目が環境保全性、そして4つ目が豊富な燃料源などの特徴を有しており、世界のエネルギーをめぐる状況を一変させるほどのインパクトがあるからこそ、これを国家目標としてそれぞれの国がやっているということでもありますし、我が国としても研究開発、今実用化に向けて取り組んでいるという状況だと理解をしております。"},{"start":8924.774,"end":8953.022,"text":"視察にお伺いをした際に説明をしてくださった技術者の方がおっしゃった言葉というのが私は大変印象に残っておりましてこれまでは石油もそうですしガスもそうですけれどもそうした資源を持つ国がエネルギー大国でありエネルギーの覇権を握ってきたわけだけれどもこれからの時代は技術を持つ国がエネルギー大国となりエネルギーの覇権を握っていく社会にこれができれば変わっていくんですという"},{"start":8953.562,"end":8981.178,"text":"説明が私は大変印象に残っておりますそういう意味ではまさに資源に乏しくてこれまで過去の歴史を振り返ったときにこの資源をいかに確保するのかということに大変苦労をしてきた先人たちの歴史がありますまた同時にこの資源が一つの大きなきっかけとなって戦争に突入をしていたというのもまた我が国の過去の私は歴史だと思います"},{"start":8981.818,"end":8997.543,"text":"そういう意味において私はこのフュージョンエネルギーというものを私は大切に日本の国としてしていかなければいけないと思います同時に現在我が国にはすでにこのフュージョンエネルギーに関する主要な技術が存在をしている国でもあります"},{"start":8998.423,"end":9013.01,"text":"そういう意味では産業界と連携をして取り組みを加速するということがとても重要だと思いますしそういう意味では今研究開発という段階という話ではありますがやはり経済産業省の果たす役割は私はとても重要だと考えております"},{"start":9013.79,"end":9033.601,"text":"そこでまずはじめに核融合に対する経済産業省の認識と支援の考え方がどういうものなのかまた将来の産業化やサプライチェーン構築に向けた検討会を産業界としっかりと始め進めていくべきではないかと思いますけれどもそこのお考えについてお伺いをいたします斉藤経済産業大臣"},{"start":9036.508,"end":9054.59,"text":"核融業はその反応において二酸化炭素が発生をしませんそして万一の場合は反応が止まります高レベル放射性廃棄物が生じないなどといったメリットがありまして将来のエネルギー源として経済産業省としては大いに期待をしています"},{"start":9055.912,"end":9072.053,"text":"人によっては夢のエネルギーという言い方をする人もおられます一方で反応の連続化ですとか投入エネルギー量を超えるエネルギー量を回収し発電するめどがまだ立っていないということなどを超えるべき大きなハードルもありまして"},{"start":9072.934,"end":9089.994,"text":"将来に向けた研究開発を進めることが重要であると考えていますそのような状況を踏まえまして政府としては昨年ですけどフュージョンエネルギーイノベーション戦略を取りまとめました内閣府文部各省を中心に研究開発の支援強化等を"},{"start":9090.675,"end":9106.224,"text":"これに基づいて実施をしているということです経済産業省としても内閣府や文部科学省とも連携をしてこの核融合と共通性のある分野の技術開発等これへの支援を検討をしていきたいと思っています"},{"start":9106.844,"end":9121.916,"text":"また将来の産業化フェーズこれを見越して今年3月に設立をされましたフュージョンエネルギー産業協議会こういったものともいい連携をさせていただいて検討していきたいと考えています"},{"start":9122.97,"end":9149.866,"text":"松本洋平さんぜひ進めていっていただきたいと思いますがフュージョンエネルギー社会実装をしていくためには超えなければならないハードルが多数あるというのはその通りでありますそしてそのですね超えていかなければならないハードルを超えた先にあるですね大きな節目となるのがまずは実際に電気を発電をしていくということを実現をしていく発電実証という段階なんだと思っています"},{"start":9150.906,"end":9174.547,"text":"これを世界に先駆けて達成を目指していくことが大変重要であります我が党の中政務調査会のところに科学技術イノベーション戦略調査会フュージョンエネルギーPTというものが存在をいたしましてその中でも提言を出させていただいているところでありますけれどもその中でもこの世界に先駆けての発電実証というものを提言として押し出させていただいております"},{"start":9175.688,"end":9190.578,"text":"こうした野心的な目標を国が設定いたしまして、挑戦的な研究をする制度といたしまして、ムーンショット型研究開発制度というものがあります。このムーンショット目標の10というものが昨年設定されたんですかね。"},{"start":9191.599,"end":9207.3,"text":"それには、2050年までにフュージョンエネルギーの多面的な活用により、地球環境と調和し、資源制約から解き放たれた活力ある社会を実現というふうに象徴しているところであります。"},{"start":9208.341,"end":9228.196,"text":"今申し上げましたようにそういう意味では核融合まだ発電実証ができていない段階ではありますがこの発電実証を行うためにムーンショット型研究開発などをどう強化していくのかその取り組みにつきまして内閣府にお伺いをしたいと思います内閣府川上科学技術イノベーション推進事務局審議官"},{"start":9230.354,"end":9245.822,"text":"フュージョンエネルギーにつきましてはエネルギー問題と地球環境問題を同時に解決する次世代のエネルギーとして期待をされておりまして新たな産業として国際開発競争も激化しているという状況にございます"},{"start":9246.983,"end":9264.78,"text":"昨年策定をいたしました国家戦略ではフュージョンエネルギーの産業化をビジョンに掲げておりましてイーター計画原型炉開発と続くアプローチに加えまして多面的なアプローチにより実用化を加速するということになっております"},{"start":9266.514,"end":9295.496,"text":"小型化それから高度化等の独創的な振興技術の支援策を強化するために昨年12月に総合科学技術イノベーション会議におきましてフュージョンエネルギーの多面的な活用これを目指すことを掲げたムーンショット目標これを決定いたしまして現在プロジェクトマネージャーの公募を行っているという状況で国家戦略を踏まえた取り組みにつきまして推進をしているという状況でございます"},{"start":9296.356,"end":9322.824,"text":"今後はイータそれからJT60SAで培った技術や人材を最大限活用いたしまして国際連携も活用して原型炉に必要な基盤整備を加速するとともに先日設立総会を開催をいたしました産業協議会JFusionとも連携をいたしまして安全確保の基本的な考え方を今年度中に策定するということを目指してまいります"},{"start":9323.72,"end":9346.508,"text":"松本洋平さん私自身ですね少し問題意識を感じているのはよくこのフュージョンエネルギーに限らずですね研究開発は日本は先行するんだけれどもそれを実装社会実装していく段階でですね日本というのは勝てないというのはもうこれまでも各委員からも質問が出ている通りでそれは大きな課題だと思います"},{"start":9347.788,"end":9373.144,"text":"やはり我が国のプロジェクトの進め方としてもちろん研究開発を進めてそしてその後に社会産業化実装化を進めていくということはもちろん順番大事なんですけれども一つの道路を順番を追って走っていくんじゃなくてやはりそれぞれが一緒になって同時並行的に進めていくということも私は大変重要になっていくんじゃないかと思いますし"},{"start":9373.724,"end":9388.562,"text":"特に核融合のようなフュージョンエネルギーのような大変国にとっても極めて重要な技術に関してはそして国際競争が大変激化をしている分野においてはそうした考え方の転換というものも私はやっていかなきゃいけないんじゃないかと思います"},{"start":9389.122,"end":9407.982,"text":"先ほど斉藤大臣からもそうした趣旨の取り組みを進めていらっしゃるまた進めていくというお話があったと思いますぜひこれは日本の国の大きな転換点になるような技術でありますのでぜひとも成功に導きそして世界に先駆けて実現をすることができるようにお願いをしたいと思います"},{"start":9408.782,"end":9437.276,"text":"ちょっと時間がもうありませんのでちょっと順番を変えさせていただいて質問をしたいと思いますもう一つ質問をさせていただきたいのは福島の話であります私以前経済産業副大臣を務めておりました際に福島の担当をさせていただきました毎週末福島に参りまして被災者の皆さんそして自治体関係の皆さんといろいろと膝詰めでお話をさせていただいたのを今でも覚えております"},{"start":9438.036,"end":9456.124,"text":"私が経産副大臣を務めているときに検討を始めたプロジェクトがいわゆる特定復興再生拠点区域外への基幹また居住の検討を開始するということでありました"},{"start":9457.545,"end":9481.542,"text":"地元の被災地の皆さんからはぜひ自分たちの故郷にいつになったら帰れるのか早く教えてほしいぜひそれを実現してほしいという切実な声を大変強くいただいたところでありましてそれを何としてでも実現をしていかなければいけないという思いで実際に私のもとに経産省でチームを作ってその検討を始めさせていただいたというような歴史がございます"},{"start":9482.262,"end":9501.912,"text":"そして令和3年に国は2020年代をかけて帰還以降のある住民が帰還できるよう避難指示解除を進めていくとの方針が示されまして現在それに向けた作業が進められているというふうに認識をしているところでありますその進捗状況をぜひ教えていただきたいと思います斉藤経済産業大臣"},{"start":9505.07,"end":9531,"text":"当時の松本副大臣のご尽力もありましてご指摘のように2020年代をかけてですね帰還意向のあるすべての住民が帰還できるように取り組むことが政府の方針となっておりますこれを踏まえて特定帰還居住区域の制度のもとに本年4月までに大熊町、双葉町、浪江町、富岡町で計画認定がなされています"},{"start":9532,"end":9560.756,"text":"今後認定された計画に基づきまして除染やインフラ整備をはじめとする避難指示会場に向けた取り組みを進めていくことになります私自身大熊町・双葉町の帰還困難区域を訪れてまさに震災が起きてから時が止まったかのような様子をこの目で拝見をして早く自宅に帰りたいという住民の方の思いに応えなければならないと痛感をしたところであります"},{"start":9561.636,"end":9576.053,"text":"地元の思いをしっかり受け止め住民の方の可能な限り早い期間に向けて政府一丸となって特定基幹居住区域の整備そして避難指示解除に向けて全力を尽くしていきたいと思います"},{"start":9576.693,"end":9602.627,"text":"松本洋平さん時間が参りましたのでこれで質問を終わりたいと思いますがぜひですね帰還をされた皆さんがしっかりとふるさとで生活をしそしてなりわいによって暮らしていくことができるようにですねぜひ経産省として責任を持ってやっていただきたいと思いますまたちょうど私が経産副大臣やっていたときはまさにアルプス処理水のタンクがもう満杯が近づいているという状況でもありましたから"},{"start":9603.227,"end":9628.136,"text":"これらに関しましても地元の皆さんから大変いろいろなご意見を頂戴をしたところであります今回中路がですね大変事実と異なるそういう発言をしまして大変遺憾に思っているところでありますけれどもぜひですね大臣しっかりと対応をしていただいてそうした事実と異なるですね風評を払拭していただくようにさらなる取り組みをお願いをして私の質問を終わりますありがとうございます"},{"start":9652.458,"end":9676.246,"text":"次に小野泰介さん小野さん日本史の会教育無償化を実現する会の小野泰介です大臣よろしくお願いいたします今日は子ども家庭庁さん文科省さんにもお越しいただいているあと警察庁さんにもお越しいただいております今日はいつも私は産業政策を中心にやっておりますけれどもちょっと違う"},{"start":9678.186,"end":9699.494,"text":"テーマで質問させていただきたいと思います昨日日本版のDBS法案が通過をいたしましたそれともちょっと関連するんですが私の支援者の方がですねこの間私の部屋にもお越しになって"},{"start":9700.394,"end":9715.403,"text":"こういうことがあったんですお子さんが塾に通っていらっしゃるんですけれどもその塾の中で生徒同士で性的な加害行為が行われたという問題がありました"},{"start":9715.903,"end":9730.411,"text":"今回の昨日通過した日本版DBS法案というのはそういったものが対象になっていないというふうには思っているんですね日本版DBS法案というのはどういうものかというと"},{"start":9731.671,"end":9759.613,"text":"教員など及び教育保育等従事者による児童対象性暴力等の防止をするんだということであくまでも規制対象は学校の先生とか塾の先生とかですねそういった大人教育者の側がですね性暴力を子どもたちにしないようにということを規制する内容なわけなんですが"},{"start":9759.958,"end":9785.261,"text":"ですから生徒同士でいろんな性暴力が起きた場合にどうするのかということはなかなかスコープには入っていないというふうに思うんですね最初にちょっとご質問させていただきますが今回私が相談を受けたものは学習塾における加害事案だったんですがそういった学習塾での性加害事案の数とかですね"},{"start":9786.307,"end":9798.599,"text":"そのうち生徒同士の加害事案というものがどれぐらいの数なのかということを把握できているのであれば教えてください警察庁和田長官官房審議官"},{"start":9802.489,"end":9824.815,"text":"お尋ねの学習塾における成果外事案数につきましては、学習塾に限定した統計がないことからお答えすることは困難でございますが、18歳未満の児童に対する成果外全般の状況を申し上げますと、令和5年中の児童に対する強制性交等及び強制外説の検挙件数、"},{"start":9825.615,"end":9839.829,"text":"刑法改正後の不動意性行等及び不動意外説の検挙件数の合計は2403件でありうち被疑者が18歳未満であったのは354件となっております"},{"start":9841.53,"end":9870.337,"text":"小野大輔さん数字をお答えいただきましたけれどもこれは学習塾ということには限らないということですよねやはりデータとしてもなかなか取れないというところもあるんだと思います学習塾というような場面ではどうなのかとかそれから児童同士ということについてもこれはなかなか絞り込みもできないようなところがあると思うんです"},{"start":9873,"end":9895.98,"text":"先週ですねチャットGPTもフォームにというのが出てですね既に使っていらっしゃる方もいらっしゃると思いますが私は早く行政がAIを導入すべきだと思っていて例えばこういった事案も1枚1枚のデータを全部読み込ませるとですね今本当にもののですねもう数分で自分でその"},{"start":9897.782,"end":9922.641,"text":"定性的な文章といいますかねデータベースみたいなものを整備しなくてもどれぐらいの事案が例えばこの青少年同士の性加害事案があるのかということも全部これAIがデータをですねちゃんとその中身を全部調べた上で処理してくれますのでその意味ではやっぱり私は"},{"start":9923.993,"end":9949.248,"text":"このAIをですねちゃんと行政で活用するってこともですねやっていくと適切なその手が打てると行政がちゃんと対策するためにはですね正しいデータがなきゃいけないんでそういう意味ではですねいろいろデータがないっていうこともおっしゃってるんですが子どもを守るって意味でもこの分野進めていただきたいと思いますしそれから一般の行政分野においてですね"},{"start":9950.068,"end":9963.921,"text":"早くAIを導入して活用すると経産省は来年からやるなんて言ってましたが私は早くですねもうやった方がいいと思いますがちょっと話はずれましたがそのことも申し上げておきたいと思いますで何でこれを経産委員会でやってるかというとですね"},{"start":9965.142,"end":9985.975,"text":"私も議員になって最初の頃に計算委員会のメンバーになったのでいろんな役所のレクをいただいたんですがその中でですね教育に関しても実は計算省も絡んでいますよということでこの学習塾は実は計算省の所管なんですよねということでちょっとお尋ねをしたいのがですね"},{"start":9987.035,"end":10005.181,"text":"そもそも学習塾において生徒児童を保護するためのガイドラインって何か計算書が作っているのかあるいは子ども家庭庁の方でやっているのかそれとも文科省なのかここについてお伺いしたいとそして学習塾においてですね対策が実際にこういった"},{"start":10006.401,"end":10027.522,"text":"その生徒同士での課外事案とかですねそういったものをちゃんとですね対応するための対策が行われているのかあるいは行政としてですねその状況を把握しているのかこれについてそれぞれお伺いしたいと思います経済産業省山陰商務情報政策局商務サービス政策統括調整官"},{"start":10031.823,"end":10046.566,"text":"経産省からまずお答えさせていただきます。学習塾におけます生徒を保護するためのガイドラインといたしましては、公益遮断法人全国学習塾協会がですね、学習塾に通う子どもの安全確保ガイドラインと策定してもらった承知でございます。"},{"start":10047.347,"end":10073.945,"text":"本ガイドラインにおきましては安全を重視した学習環境の整備等を目的といたしまして学習塾内の施設設備の安全確保を図るため例えばセンサーや防犯カメラ等を監視しての活用等によりまして資格を作らない教育づくりに努めるということなどが示されておりますその上でこのガイドラインに沿いまして実際に全教室への防犯カメラの設置等の対策を行っている学習塾があるものと承知してございます"},{"start":10074.885,"end":10094.069,"text":"本ガイドラインの策定に当たりましては経済産業省を始めていたしまして関係省庁も連携して作ったところでございますけれどもその改定も含めましてですけれども引き続き関係省庁と連携しながら業界における取組を促進してまいりたいと考えております委員長文部科学省淵上大臣官房審議官"},{"start":10098.058,"end":10113.775,"text":"お答え申し上げます文部科学省として民間事業者学習塾等に対するガイドラインというのを単独で作成しているものはございませんけれども今経済産業省からお話ございました"},{"start":10114.655,"end":10136.895,"text":"学習塾の児童生徒の安全確保についてこの公益遮断法人全国学習塾協会がガイドラインを作成する際に文部科学省としても関係省庁の一つとして策定に協力してきたという経緯はございます子ども家庭庁黒瀬長官官房審議官"},{"start":10139.861,"end":10169.561,"text":"お答え申し上げます。子どもへの性暴力防止という観点では、昨年度の補正予算によりまして、今年度、教育保育業界における児童への性暴力防止の取組を横断的に促進するための指針のひな形ですとか、事例集を策定することとしておりまして、その際には今しがた経産省や文科省の方からご紹介もいただいたような材料につきましても参考にさせていただきながら、いずれにしても横断的に使えるものを策定していきたいというふうに考えているところでございます。"},{"start":10170.081,"end":10185.5,"text":"教育保育業界の団体においてはこのひな形を参考としていただいて各業界の特徴に応じたガイドラインを策定していただくなどいたしまして児童への性暴力防止を進めることを促してまいりたいというふうに考えているところでございます小野大輔さん"},{"start":10187.225,"end":10204.994,"text":"基本的には学習塾の業界団体が自主的にガイドラインを定めていて各省庁ともそれを策定するための手助けをしているとかあるいは省庁同士で連携しながら状況の把握に努めているというようなことだろうと思います"},{"start":10206.768,"end":10233.897,"text":"それ自体でもちろん救われるということでもないんだと思うんですね今回そういうことが起こっていてそして被害を受けた親御さんともお話をしていておそらく泣き寝入りをしているようなケースだってあるんじゃないのかというふうにおっしゃっていますそのご両親ともおっしゃっていたのは今の塾の成果主義というかとにかく今受験熱が非常に高まっていてですね"},{"start":10234.617,"end":10257.809,"text":"そういう中で成果を出さなきゃいけないとこんなトラブルというものは証拠がないということであれば塾の方も認知をしないというようなこともあるんじゃないのかというようなご経験をされていてですねそういう中で我々が学習塾というのは相当長い時間子どもたちが過ごすわけですからそこでの安全性について行政としてもですね"},{"start":10258.129,"end":10276.056,"text":"ちゃんと関心を持ってそして適切に学習塾が運営されているのかということはこのDBS法案の範疇だけではなくて考えなければいけない問題だろうと思います私もレクを皆さん来ていただいたときに"},{"start":10277.341,"end":10287.952,"text":"じゃあ被害事実の認識について私がこのご相談を受けたケースだとですね学習塾と被害政党側がですね"},{"start":10289.335,"end":10313.576,"text":"対立しているといやいやそんな衛生的被害なんてうちには起こりようがないというようなことを言っているということなんですけれどもそういうときにじゃあ行政として何ができるのかということもちょっと皆さんと議論したんですが誰も何も答えられなかったということで私もちょっと本当に自分自身もですねこれ行政にもいましたから安単たる気持ちがしたんですね"},{"start":10314.236,"end":10328.984,"text":"で先ほどあの資格がないようにカメラを取り付けるとかいろんなそのガイドラインが定められているということですがもちろんそれが完璧に行われるわけでもないと思います当然教室にですね設備を十分に"},{"start":10330.865,"end":10347.017,"text":"備えるだけの余裕もないというところも当然あるでしょうしたとえその設備をちゃんと整備したとしてもどうしても二撃になっちゃうような時間帯があったりするというようなことだって起こると思うんですねただやっぱりこういうことが起こっているし"},{"start":10348.198,"end":10375.041,"text":"そしてそれを把握しきれていないケースもたくさんあるんだというふうに思うんです私はこの日本で私がご相談を受けた意見だけではないと思います多くの親御さん子どもたちがですねそういったことが行われたけれども必ずしもですね学習塾の側で把握しきれていないものがあってそういうものが泣き寝入りで終わってしまっているようなことその可能性をやっぱり我々は認識しなければ"},{"start":10375.701,"end":10402.723,"text":"いけないというふうに思うんですねこれは答弁なかなか難しいので私は不要というふうにしましたけれどもただこの場で私はやっぱりこれは経産省が一応学習塾の所管ということです経産省は大体スティーム教育とか教育の内容の方について民間とともにブラッシュアップしていこうというような立場で今まで仕事をしてきたというふうに私は理解していましたが"},{"start":10403.403,"end":10420.445,"text":"今回のこの学習塾での生徒同士でのですねこの成果外の問題というものを知りましてですねやはり経産省もこのことについて今回の私の質問でちょっと皆さんに頭に置いておいていただきたいというふうに思いますね"},{"start":10420.885,"end":10436.73,"text":"あと子ども家庭庁文科省も含めて子どもの安全を今回のDBS法案ができたからということだけではなくてですねもっともっとあらゆる可能性を考えて仕事をしていただくということを求めていきたいなというふうに思います"},{"start":10437.37,"end":10461.941,"text":"この問題最後に私も冒頭に申し上げたので皆さんは私の申し上げた内容の繰り返しになるのかもしれませんが一応お伺いしたいと思います今回の日本版DBS法案は生徒同士の成果外の問題の場面で一体何か機能するところがあるのかどうかこれ確認をしておきたいと思います子ども家庭庁黒瀬長官官房審議官"},{"start":10464.617,"end":10487.728,"text":"お答え申し上げます子ども性暴力防止法案と我々呼んでおりますけれどもそれ自体はご紹介いただいたようにその従事者による児童対象性暴力等の防止を念頭に置いたものでございますけれどもかつこの枠組みにおきましては学習塾についても一定の要件に該当して内閣総理大臣の認定を受けることで同法案のスキームの対象になるということでございます"},{"start":10488.388,"end":10510.516,"text":"そして、認定を受けた事業者でございますけれども、性犯罪歴の確認ということがこの法案では特に注目されがちなんですが、いくつかの義務付けがございます。認定を受けた事業者でございますけれども、まず児童等が相談しやすい体制の整備をすること、それから児童等への面談等による早期把握のための措置、"},{"start":10510.956,"end":10537.779,"text":"それから従事者への研修受講等こういったことを義務付けておりましてまた認定を受けるにあたりましては児童対処性暴力等が生じる恐れがある場合にとるべき防止措置それから疑いがあった場合の事実の調査それから被害児童を保護支援する措置について対処規定という形で作成をしていただきましてそれを遵守していただくといったことも義務付けをしてございます"},{"start":10538.379,"end":10564.406,"text":"このように子ども間の性暴力の防止につきましては本法案で先ほど申し上げたように直接対象とするものではありませんけれども認定事業者等において今申し上げたような措置を講じることによりまして子ども間の性暴力についても早期にその端緒が発見されたりまた適切な対応が行われることは期待されると考えておりますしまたその一環として先ほど研修を義務づけるとも言いましたけれどもそうした要は"},{"start":10565.146,"end":10585.022,"text":"事業者においてそうした子どもたちの動きに対して敏感に気づけるようなことについて喚起するようなそんな研修素材の作成等も検討していきたいと思っておりますので様々な意味で子ども間の性暴力防止に寄与するのではないかと考えてございます子ども同士となると特に若いので性犯罪歴の確認といった意味では"},{"start":10585.362,"end":10609.68,"text":"多分初版の方がほとんどだと思いますのでそういった意味では学習塾の先生を含むスタッフの皆さんがちゃんと気づいていただけるそういったことについて自分たちの責務があるんですよということを認識していただくことがこの法律の非常に重要な要素だと思いますのでいずれにしてもそういった形でこの法律案がしっかりと子ども同士も含めて性暴力を防げるような形で運営していけるように努力していきたいと考えてございます"},{"start":10610.785,"end":10625.88,"text":"小野大輔さんありがとうございます結構踏み込んでご答弁をいただいたと思います加害者が学校の先生とかですね塾の講師とかそういう大人だけじゃなくてですね"},{"start":10626.42,"end":10650.002,"text":"やっぱりあらゆることが子どもを預かっている以上は起こるということを考えて関係者にさまざまな認定事業者にも義務が課せられておりますけれども子どもを守るということを本当にいろんなことを想定した上でやっていくというのをぜひ子ども家庭庁もそうですし経産省もしっかり事業者とコミュニケーションを取りながら"},{"start":10651.404,"end":10680.226,"text":"こういったことが起こらないということのために努力をしていただきたいなというふうに思います今日のこの質問は被害を受けたお子さんも含めてご覧になっています我々がやっぱり本当に子どもを守っていくんだという強い決意がないとやはり安心して学べるということもできないと思うのでぜひ大臣はじめ皆様にも認識をいただきまして仕事を進めていただきたいというふうに思います"},{"start":10681.375,"end":10695.613,"text":"次にちょっとこの学習塾ってことと関連して私は教育について皆さんとちょっと議論をさせていただきたいというふうに思うんですね安倍政権の時も子育てとか"},{"start":10699.117,"end":10719.491,"text":"教育ってものに対してですね国が支援をすべきだということで努力はしてきたというふうに思うんですねまず最初にデータをお伺いしたいんですが我が国の家計からの教育支出及び国内総生産に占める教育に関する公財政支出の比率というものがですね"},{"start":10720.271,"end":10744.236,"text":"高等学校等就学支援金制度とか大学等の高等教育の無償化いう施策でですねどういうふうに変化をしているのかとこれ例えばOECDの中でですねかなりもう買いだっていうようなことは皆さんもご承知の通りだと思いますがこれ結構ですねその後先ほど申し上げたような無償化の施策とかでですね"},{"start":10745.056,"end":10753.203,"text":"順位上がるはずだとあるいはパーセンテージ上がるはずだというふうに説明はされていたんですがこれどうなっているんでしょうか文部科学省淵上大臣官房審議官"},{"start":10760.282,"end":10779.639,"text":"高等学校の修学支援の制度は2010年から始まっておりますけれどもこの前後の比較につきましてはまず初等中等教育段階における家計負担の割合これは2009年度が7.7%だったものが2010年度は5.0%となってございます"},{"start":10780.419,"end":10807.019,"text":"またこの初等中等教育段階の国内総生産に占める高財政支出につきましては2009年度が2.7%で2010年度が2.8%となってございます高等教育の就学支援支援制度は2020年の4月から始まりましたけれどもこの前後の比較としましては高等教育段階における家計負担の割合は2019年度に51.9%だったものが2020年度には51.2%"},{"start":10808.48,"end":10830.608,"text":"また同じく高等教育団体における国内総生産に占める高財政教育支出の割合は2019年が0.6%2020年は0.7%となっておりますなお2020年度につきましてはコロナの影響もあったかと思いますのでその影響も留意する必要があるかと思います小野大輔さん"},{"start":10832.538,"end":10848.918,"text":"お聞きしているともちろんいろんな変動要素があると思うんですけどそれほど変わってないなという印象ですねですから人作りは国作りですし子どもを育てるのにお金がかかってなかなか子どもの数を増やせないという現状がありますから"},{"start":10849.658,"end":10866.233,"text":"やはり政府としてもっともっと子育て充実ということを図っていく教育費についても公的な財政支出というものの比率はやはり方向性としてはもっともっと増やしていくべきなんだろうというふうに思っています"},{"start":10867.314,"end":10888.007,"text":"皆さんにお配りしている資料をご紹介したいと思います私の手元にもその元になっている平成維新という大前健一さんの本でちょうど私はまだこの頃中学生だったんですが父親がこれをよく読んでいましたビジネスマンは結構これを買っていたんですね"},{"start":10889.128,"end":10912.617,"text":"そこに書いてあること私は本当に同感だなというふうに思うんですけれども資料をご覧いただきますと学校教育が充実をしていれば本来いらない不必要な教育関連費用ということで大前さんが挙げておられまして塾とか家庭教師とかもろもろそこに書いております参考書とか予備校から浪人のコスト"},{"start":10913.337,"end":10928.574,"text":"あるいは下宿をしてですね都会の大学に通うとかですねあるいは教育をやはり充実させるためにはですねお父さんだけが単身赴任をしてですね"},{"start":10929.85,"end":10946.579,"text":"子どもはそのままとどまるということで単身不妊コストなんていうのも入れてますが年間で約3兆円ぐらいのこのお金が余計にかかっているんじゃないかというふうにおっしゃっているんですねその他にも子どもたちが必要のないことを学ぶ時間の損失ですとか"},{"start":10947.619,"end":10969.697,"text":"有益なことにならなかったことによって起こる機械損失とか特にこれが私は深刻だと思いますが受験生や老人生や親たちの余分な精神的負担など表に出てこないものを考え合わせると文部行政の不備のために起こる損失は膨大なものとなるということで厳しく指摘をされています"},{"start":10970.397,"end":10989.732,"text":"別に私は文科省が何もやっていないとは思いませんしこの平成維新の本では第1章では通算省が一番激しく叩かれているということで全ての省庁がぶった切られているので皆さん落ち込んでいただく必要はないんですけれどもただですねやっぱり私は"},{"start":10993.034,"end":11003.818,"text":"今塾本当に大変なんですよね都内だともう小学校のもう4年生ぐらいから塾付けになって10時ぐらいまで勉強してっていうようなことをやっているんですね"},{"start":11005.013,"end":11026.305,"text":"それはやっぱり受験戦争が激しくなって特に公教育の方もやっぱり信頼できないという親御さんが増えていると思うんですけれどもとにかく中学からも一貫教育というのが進んでいることもあるんですがいいところに行かないと子どもたちが本当に大丈夫だろうかという親の心配もあるということなんですね"},{"start":11027.365,"end":11050.921,"text":"経産省は所管幹事長として学習塾というところもスコープに入れてさまざまな取り組みをしていると思いますがそもそも学習塾ってどういうふうにあるべきなのかということについてお考えをお聞かせいただきたいと思います経済産業省山陰省務情報政策局省務サービス政策統括調査官"},{"start":11054.548,"end":11072.717,"text":"お答えいたします。学習塾は教育や学習に関わる多様なニーズに対応するサービス業の一つと考えてございまして、そのまさしく産業として健全な発達は重要なものと認識してございます。経済産業省といたしましては、これまでも学習塾の業所間環境といたしまして、例えば、"},{"start":11073.297,"end":11098.051,"text":"学習塾業界向けの新型コロナウイルス対策関連症対策アイドラインの策定といった他省庁との連携が必要な案件も含めまして学習塾業界とコミュニケーションを図りながら様々な取り組みを進めているところでございますあくまでも教育産業の健全な発達のためという観点から引き続き本部科学省あるいはこの家庭庁等の関係省庁及び業界とも連携しながら取り組みを進めてまいりたい考えでございます小野大輔さん"},{"start":11099.236,"end":11114.665,"text":"レクのときにもいろいろ議論したんですけど私はかなり経産省は踏み込んでやっていいんじゃないかとコロナ対策とかそういう一般的なことはもちろん必要なことはやるんでしょうけどやっぱりどういう人材を作っていくかというのは我々の国づくりにも関わることなので"},{"start":11115.545,"end":11134.788,"text":"経産省もどういう人材が必要かというところから逆算をしてですね塾それからあとは私は学校の現場にもちゃんと物を申していくというか文科省と一緒に教育の施策を進めていくということも必要なんじゃないのかなと思うんですねちょっと時間がなくなってきたので少し急ぎたいと思うんですけれども"},{"start":11135.789,"end":11163.149,"text":"私は日本の子どもたちって大人以上に生産性が低いと思うんですよ先ほど申し上げたように小学校の半ば以降から受験勉強して夜の10時ぐらいまで勉強していると昼間も学校に通ってフルタイムでやっているのに夜もそんなことをやっていると土日だって結構出るわけですねしかも大人みたいに残業代がもらえるわけじゃありません"},{"start":11164.337,"end":11193.495,"text":"長々と夜まで勉強して親が逆に金払っているということで私はこの日本の教育自体が非常に非効率でそして子どもたちはもっと子どものときにやらなきゃいけないことがあると思うんですね私は自分の子どもを受験やらせないというふうに思って全然成績が良くないんですがそれでいいと思っていますもっともっとやらなければいけないことが子どものうちにあるというふうに思うんですけれどもこうやって子どもが夜中までですね"},{"start":11194.941,"end":11213.698,"text":"勉強しているということが本当にいいのかどうかこれは大臣にも自由にお答えいただきたいんですがやっぱりこれはですね私はもうちょっと考えなきゃいけないともっと肝心性が豊かで創造性のある大人をつくるにはこんなことじゃだめだと思うんですが大臣いかがでしょうか斉藤経済産業大臣"},{"start":11216.807,"end":11232.809,"text":"一般論として申し上げれば、子どもがしっかりと睡眠をとって健康を維持しながら生活を営むということは当然でありまして、受験勉強によってそうしたものを犠牲にするということは決して望ましいことではないと思います。"},{"start":11233.77,"end":11252.165,"text":"ご指摘のように、この管理性豊かな時期にいかに様々な経験をするかということが、人格形成、能力形成の上で私は極めて重要だと思っていますので、そういった時期に受験勉強を一色に染めてしまうということは好ましいことではないと思っています。"},{"start":11252.925,"end":11282.485,"text":"経済産業大臣の立場から申し上げれば、いわゆるエドテックの活用によって、学習時間を削減しつつも、子どもの理解状況に応じた学習を効率的に行って、子どもの学習の生産性向上を図るということは大事だと思っていますし、こうした考え方のもとで、経済産業省ではAIドリル等を活用して、学校現場で個々人が理解度に応じて学習を進める実証授業などを実施してきています。"},{"start":11283.406,"end":11296.407,"text":"今後も経済産業省として文部科学省と連携をいたしまして公教育を含めた子どもの学習の生産性向上に貢献をしていきたいと思っています小野大輔さん"},{"start":11298.682,"end":11319.588,"text":"今できることをやっておられるというようなことだろうと思いますが私は本当に大胆にこれだけ大人も時間内でちゃんと働き方改革をして生産性を上げましょうとやっているんですが子どもに関しては全く置き去りにされていると思うんですねここで大前さんが指摘されている年間3兆円というのは私これもう公で金出して全部買い取って"},{"start":11320.228,"end":11341.221,"text":"学校のそのオンタイムの時間この要するに子どもたちが本来勉強しなければいけない時間の中でやるべきだと思うんですそれを夜中にやらないと日本の社会の中でちゃんと学校行ってですねそして活躍することができないっていうのかを作ってしまっているのが私は今の問題点だろうというふうに思います"},{"start":11342.622,"end":11364.062,"text":"ちょっと時間がなくなったので経産省としてやっぱり公教育に入っていってほしいということをちょっと大臣に一言申し上げてですねそういうことでやっぱり我々教育を文科省だけで考えるんじゃなくて全体でやってですね大胆に学校の時間の中の教育をどうやって充実させてその後の時間を"},{"start":11365.163,"end":11388.687,"text":"子どもたちに開放してあげるということが豊かな人間性の寛容につながるんだということを申し上げて最後の質問に行きたいと思います物流2024年問題について法案も通過をして荷主側をちゃんと指導するということも含まれているんですけれども"},{"start":11389.688,"end":11414.23,"text":"経産省としてですねやっぱり私は意識の改革が必要だと思うんですねいろいろその事業者側でもさまざまな手立てをするということもありますが荷主が変わらないとやっぱり結局この2024年問題も本当の意味で回帰しないだろうと思いますが経産省としてその点どういうことを支援とか啓発やっていくのかを最後にお答えいただきたいと思います経済産業省山陰統括調整官"},{"start":11417.685,"end":11435.441,"text":"お答えいたします。物流の負荷軽減あるいは効率化を進めるにあたりましては、物流事業者のみならず、荷主の取り組みが極めて重要と考えてございます。経済産業省は荷主企業の多くを所管することでありますので、荷主の意識あるいは行動の変革を積極的に進めて促進していかなければならないと考えてございます。"},{"start":11436.121,"end":11460.492,"text":"そのため、国土交通省農林水産省と連携いたしまして、荷主が取り組むべき事項をガイドラインとして示し、その取り組みを促すとともに、所管業界に対しましては、自主行動経過の策定と、当計画に基づく取り組みの実施を要請してまいりました。これを受けまして、既に製造業、流通業等で100以上の団体事業者が業界ごとの事情を踏まえた自主行動経過を策定し、具体的な取り組みは既に始められていると承知してございます。"},{"start":11461.252,"end":11487.345,"text":"また、先ほどご指摘のとおり、荷主の取り組みを実効的なものとすべく、今後通常効果におきまして、流通業務の総合化及び効率化の促進に関する法律及び貨物自動車運送事業法の一部を改正する法律、これから成立してございます。これにおきまして、荷主に対して、2待ち200時間の短縮等に向けた取り組みを課すこととしておりまして、荷主側業界に対してこの法律に基づく取り組みを進めていただくよう、今後周知に努めてまいります。"},{"start":11487.845,"end":11503.897,"text":"さらに経済産業省といたしましては並行して中堅中小企業等を含めた入試企業における2マチ200時間の短縮等に資する設備投資やデジタル化を促進すべく例えばバース予約システムやフォークリフト等の導入に関する実証事業を実施しまして"},{"start":11504.657,"end":11521.506,"text":"物流業界やドライバーの方々の負担軽減にもつながる荷主側の取り組みこれを積極的に促したところでございます経済産業省と引き続き関係省庁及び荷主側業界とも緊密にコミュニケーションを取りながら物流の負荷軽減や効率化に向けた取り組みを官民で連携しめためて考えて抱えてございます以上でございます"},{"start":11522.947,"end":11552.567,"text":"小野大輔さんありがとうございます終わりますけれども経産省がやるやっぱり責任はかなり大きいと思うんですよね荷主側の立場が強い人たちをどうやってちゃんと意識を変えていくのかということが必要だと思いますあともう一つやはり設備投資が大事だと思うんですよねやっぱり仕組みを変えていくには例えばパレットの問題とかって結構これやっぱり負担大きいよねとかって話があるんですがやっぱり設備投資しないと世の中は効率的にそして合理的になっていかないので"},{"start":11553.088,"end":11558.01,"text":"ここについては大胆な投資というのもこれから進めていただきたいと思いますありがとうございました"},{"start":11576.465,"end":11596.312,"text":"次に森島忠史さん。日本維新の会の森島です。早速質疑に入りたいと思います。先般の産業競争力強化法の際に確認させていただこうと思っていた事項も踏まえまして、独立行政法人中小企業基盤整備機構さんに対して聞きたいと思います。"},{"start":11596.952,"end":11626.083,"text":"まず当機構の目的及び対象を確認させていただきたいんですけど加えて先般の産業法で定義された中堅企業は機構の支援対象に入るのか入るのであればこの4月から機構は新たな中期経営計画の中にあるんですがその各種目標のうち中堅企業をどの程度ターゲットとしているのか指標があれば教えてください"},{"start":11627.304,"end":11628.788,"text":"中小企業庁飯田次長"},{"start":11634.741,"end":11662.739,"text":"お答え申し上げます中小企業の目的でございます中小企業独立行政法人中小企業基盤整備機構法の第4条におきまして中小企業者その他の事業者の事業活動に必要な助言研修資金の貸し付け趣旨助成及び債務の保障地域における施設の整備共済制度の運営等の事業を行いもって中小企業者その他の事業者の事業活動の活性化のための基盤を整備することを目的としてございます"},{"start":11663.499,"end":11680.578,"text":"こうした目的に基づきまして中小企業者を中心に多様な経営課題に向けた専門家によるハウズオン支援や相談窓口の設置の支援新市場の開拓支援大学校等を通じた人材育成支援事業承継などの推進支援教材事業の運営などを実施しております"},{"start":11682.019,"end":11699.532,"text":"その際、法の目的に基づきまして、本来の目的達成に支障のない範囲内で、中小企業者以外の事業者に対する支援を行うことも認められております。昨今、地域経済を牽引し良質な雇用を生み出す中堅企業の役割が重要となっております。中小企業におきましても、中小企業支援で獲得した"},{"start":11699.972,"end":11719.132,"text":"さまざまなノウハウを活用し中小企業以外のものを支援することは有用であると考えておりますこれまでも大規模災害時における融資あるいは債務保障事業などの支援を行ってきたところでございます中堅企業支援を通じまして地域の中小企業小規模事業者に利益すべく適切に取り組んでまいりたいと考えております"},{"start":11720.57,"end":11739.307,"text":"森島忠史さんあくまで目的は中小企業支援ということでその目的とか法の定める範囲で中小企業以外にも支援するという話なんですけど一応機構の主眼は中小企業という認識でいいと思います中堅企業に関しての言及はなかったんですけど"},{"start":11740.507,"end":11764.216,"text":"中小企業以外というところまで対象を広げると仕事をするにあたっては川上から川下まで大小さまざまな企業とか産業が結びついているので金融機関も含めて中小企業といえどステークホルダーだらけなので実質どこまででも対象と言えるのかなというふうに感じてしまうんですね"},{"start":11765.176,"end":11774.361,"text":"ちなみに機構に対する政府のこれまでの累計出資とか投資額というのを簡単に例に教えてください中小企業庁飯田次長"},{"start":11779.83,"end":11795.365,"text":"お答え申し上げます。中小企業への政府出資でございますけれども、独立行政法人通則法第8条に基づきまして、その業務を確実に実施するために必要な資本金として出資をしているものでございます。令和4年度末時点の政府出資金は約1兆2千億円となってございます。"},{"start":11796.285,"end":11816.054,"text":"この政府出資金のもとで中小企業者向けの工業団地やショッピングセンターなどの設備投資への融資いわゆる高度化融資でございますがこのほかにもファンド出資を通じましたベンチャースタートアップ企業などへの資金供給円滑化のための支援企業化や第二創業に取り組む中小企業を支援するためのインキュベーション施設の整備などに取り組んでいるところでございます"},{"start":11817.403,"end":11842.954,"text":"森島忠史さん出資額という形で1兆2000億円投じているということで中小企業支援施策の妥当性は別としてこれほどの額を機構に出資している状況を考えるとやはり政策の目的通りに事業がなされているのか予算がちゃんと目的通りに執行されているのかというのが大事で"},{"start":11845.015,"end":11860.456,"text":"先ほどの話で、機構の支援対象が中小企業に関連するところまで包含した上で、それぞれ企業の規模別とかに線引きして個々の数値目標、中堅はこうとか、そういうふうに置いているわけではないので、"},{"start":11861.116,"end":11878.236,"text":"具体にこれが中小企業施策という定義とか線引きが難しいというのもあって私自身この国会ではこの委員会でも結構厳しめな意見を言い続けていますし昨年の行政レビューなんかでも中小企業支援施策に"},{"start":11878.676,"end":11902.081,"text":"厳しい指摘なんかもされていたのでこの点はやはり精錬していかなければいけないかなというふうに思っているんですがこのように大きな予算を投じて国家も中小企業施策をやっていて政策目的と予算を突合していかないといけないと思っているんですが同時に気になるのが"},{"start":11903.121,"end":11930.178,"text":"中小企業施策って異なる機関が似たようなサービスを提供していることでして例えば国も中小企業を通じて今おっしゃってくれた経営相談とか人材育成とかそういうのをやっていて補助とか融資とかもやっているんですけどこれ地方公共団体も同様にやっていて例えば東京都であれば中小企業振興公社であったり私いる大阪であったら大阪産業局という公益財団法人がやっていたりするんですけど"},{"start":11931.819,"end":11950.275,"text":"都道府県も支援組織を有していますしまた各市町村もそうした支援組織をもって中小企業施策をやっているとまた別の話ですけど民間も商工会議所なんかでですねそれはもう会員向けですが似たようなことをやっていてそれに対して国も"},{"start":11950.655,"end":11979.75,"text":"一定補助金であったり出資というのはあると思いますこのように中小企業支援施策って国とか広域とか基礎という各レイヤーの自治体がになっていてそれぞれ仕事とかサービスが完全に分業されずに重なっている部分があるかなと思っているんですけど不明瞭な役割分担による行政事務"},{"start":11980.578,"end":11997.993,"text":"というのはコストとか負荷というのを必要以上に生んでしまう上に投資と効果の相関性を分かりづらくすると考えているんですけれどもこの住み分けということに関して中小企業長さんどう思っているか教えてください中小企業長伊田次長"},{"start":12004.196,"end":12024.326,"text":"答え申し上げます。今、国と地方の役割のお話でございます。これは中小企業基本法に国と地方についての規定がございます。中小企業基本法第4条でございますけれども、国は同法の基本理念にのっとり、中小企業に関する施策を総合的に策定し実施するということになってございます。"},{"start":12025.286,"end":12039.882,"text":"地方公共団体の方につきましては中小企業基本法第6条に規定されておりまして国との適切な役割分担を踏まえてその区域の自然的経済的社会的所条件に応じた施策を策定し実施をするということでございます"},{"start":12040.542,"end":12055.42,"text":"いわば国は業種や地域横断的に広く中小企業一般に関する施策を講じるわけでございますけれども地方公共団体その区域の所条件に応じた施策をその地域ごとの実情に応じて策定実施しているところだと承知しております"},{"start":12056.618,"end":12074.925,"text":"森島忠史さん。今おっしゃっていただいたように、国は総合的で、地方はその地域という住み分けをしているということなんですけど、先ほども私が話したんですけど、実際に企業活動をエリアとか規模で線引きするというのは困難で、"},{"start":12075.765,"end":12102.783,"text":"地域や産業の活気にも超えて有機的に事業が営まれているので自治体や地域の支援といっても結果的に受けるサービスは重複していたりするんですねちなみに具体的に言うと私は大阪市議出身なので大阪府都市で重複している事務の統合なんかもいろいろさせていただきました中小企業関連で言うと大阪府の公益財団法人"},{"start":12104.164,"end":12117.98,"text":"大阪市の公益財団法人さんが本当に100メートル200メートルぐらいの支援拠点でそれぞれ仕事をしていたんですね大阪市は産業創造館というのがあって大阪府は毎度大阪というのがあって"},{"start":12118.18,"end":12146.352,"text":"そういう似たような支援をしているサービス主体を統合して大阪産業局というのを設置して利用者にとっても分かりやすいワンストップの窓口を作ったり範囲の経済とか規模の経済を効かせて合理化するなど機能強化を図ってきた経緯がありますその前でいうと大阪府と大阪市が持っていた信用保障協会なんかも維新のもとで統合したんですけどそれも財政効果を上げています"},{"start":12148.26,"end":12175.918,"text":"他でいうと例えば都道府県の信用保障協会を有している自治体に市の信用保障協会があるということもまだありますし僕市議になった当初は都道府県の信用保障協会から断られたから市議さん通じて市の保障協会でどうにかならないかみたいな陳情があったりして昔と違って審査がそんなに差異があるわけではないのでそんな口聞きはできないということで拒否していたんですが"},{"start":12176.478,"end":12202.834,"text":"今そうした基準が審査の基準が明らかに違うとか口利きがあるみたいなことはできないんで一元化してもそんなマイナスな影響が出るっていう逆に一元化して融資が広がるっていうんであればどんな基準でやってんねんって話になるんでそうした似たような行政サービスは統合できるところもあると思うんですけどこれ一例なんですけど何が言いたいかというと"},{"start":12205.317,"end":12224.157,"text":"中小企業施策であればどの主体がやってもいいというわけじゃなくて行政責任の明確化さっき吐かれているとおっしゃっていましたけどやっぱり役割分担をしっかりすれば財政効果であったり利用者にとってはここ行けばいいよねって出口も分かりやすいというようなことにもつながってくると"},{"start":12224.817,"end":12247.33,"text":"思うんでより効率的な支援機関が構築できると思っていましてそうした絵を国も描いていって地方は地方の役割があるとおっしゃってるんですけどやっぱり合理的な事例とかを見直した中でそういう適配みたいなことを促していくべきじゃないかというふうに思っているんですが考えを教えてください中小企業庁飯田次長"},{"start":12253.809,"end":12275.183,"text":"お答え申し上げます都道府県国と自治体の関係のお尋ねでございますけれども府と市の関係と自治体の中のことについてはちょっとお答えさせていただきますけれども国と都道府県の関係でございますけれども上乗せとよく言われますけれどもそういったことについて申し上げます例えば補助事業なんかでもあろうかと思います"},{"start":12275.683,"end":12290.189,"text":"私どもは承知しておりますのは国の補助金が出て自己負担分があるわけでございますけれども例えばその地域の小規模事業者の経営状況なんかを鑑みると自己負担分についてさらに上乗せをするといったようなケースがあると承知をしております"},{"start":12290.789,"end":12313.015,"text":"それから支援機関についてでございますけれども国も支援機関をもちろん持っているわけでございますけれどもやはりその地域に特有の産業だとか事業だとかというのがあるとそこにある種特化したような体制を構築されておられるとそういったような事例もあるように承知をしてございますご指摘のように責任の明確化だとか支援機関同士の役割分担のことでございますこれは私ども昔"},{"start":12313.675,"end":12330.991,"text":"勉強してお示しした経緯もあるわけですけれどもあるいは評価のあり方ですとかこれは個別の施策ごとに違うと思いますけれどもしっかりと対応してまいりたいと思いますし自治体の方々にもこういった考え方ですとか役割分担についてはいろいろコミュニケーションを取る機会がございますので適切にお伝えしてまいりたいと考えております"},{"start":12332.093,"end":12358.791,"text":"森島忠史さんありがとうございます国と地方の役割分担もしっかりですが地方間に関してはなかなか国がコミットできないとおっしゃっているんですがやはり総務省なんかでも公営企業に対してこういうやり方あるよみたいなことを事例として展開していたりもするのでそこも一定政府として効率的な姿があるのであればぜひ提示していただきたいなというふうに思っております"},{"start":12360.251,"end":12386.642,"text":"この関連でこうした主張をさせていただいているんですけど若干国の話に関して細かいことを例に挙げさせてもらいたいと思います中小企業が中小企業向けの研修等を行う機関として先ほどもおっしゃってくれた中小企業大学校を設置していますこの大学校は宿泊施設も有しているんですけど中小企業大学校の宿泊稼働率を教えてほしいのと"},{"start":12387.202,"end":12409.315,"text":"ちなみに先日も言いましたが私この4月まで15年間診断士でしたのでそうしたこともあってちょっと確認したいんですけど大学の宿泊稼働率の中に中小企業診断士の登録要請過程での受講者が含まれているのかわかる範囲で教えてほしいです内訳ももしわかれば教えてください中小企業長飯田次長"},{"start":12414.622,"end":12428.961,"text":"答え申し上げます中小企業大学校における宿泊施設の稼働率でございますコロナ前は5割を超える水準でございましたが令和2年度はコロナ禍で研修自体を取りやめた期間があったため稼働率も4割を切る水準まで低下をいたしました"},{"start":12429.622,"end":12449.19,"text":"一方コロナ禍を経て中小企業大学校の施設における研修に加えまして必ずしも宿泊を施設としない各地域の都市部での研修ですとかあるいはオンライン研修も整備をいたしまして多くの方々に受講いただける取り組みを進めておりますこうした中でも足元令和5年度では稼働率は5割弱まで回復している状況でございます"},{"start":12449.95,"end":12466.856,"text":"次にお尋ねの診断士の関係でございますけれども宿泊施設の稼働率には診断士養成課程の受講者は含まれております中小企業診断士養成課程ご承知のとおり6ヶ月の長期間にわたりまして演習を330時間以上ですとか"},{"start":12467.656,"end":12483.606,"text":"現場における実習を312時間以上実施するなどこうした充実さ研修プログラムを実施しておりましてこれによって診断士として必要な学識の応用能力や実務能力を習得していただくものでございます中小企業大学校にとって大切なプログラムであると考えてございます"},{"start":12484.696,"end":12507.288,"text":"森島正さん打ち数まではわかんなかったんですけどその5割ぐらいしかなくてでかつそれは診断士の養成課程含めていると養成課程含めているということは診断士半年の養成課程ですけどまぁそれ年2回ぐらいあるんでかなりの分まあ水増しって言ってはあの失礼かもしれないですけど稼働率のか騒ぎに使われています"},{"start":12509.27,"end":12534.736,"text":"宿泊施設単体としてもやはり稼働率低いんですね宿泊施設の経営状態はかんばしくないんですけどその手助けとして実際に国家試験をパスする二次試験をパスするための施設として利用されているんですがちなみにこの登録要請課程宿泊も含めた入校生って研修費用いくらかかるのか教えてくださいもう端的でいいです中小企業長飯田知事長"},{"start":12541.158,"end":12570.338,"text":"お答え申し上げます中小企業大学校が実施する診断士養成課程の研修費用は原則約230万円でございます森島忠史さん大臣リアクションしていただいたより高いんですよ二次試験だけですよこれこの登録養成課程を通れば今みたいにお金はかかるけど二次試験パスできるんですねそもそも機構に多額の政府の出資金が入っているので実態としてこの大学が中小企業者のための施設になっているかという点を確認したいんですが"},{"start":12570.738,"end":12594.323,"text":"やはりこの費用であれば一般的な中小企業に勤める人には負担が大きくてそもそも入るのが難しいと有給とかもくれないとなかなか通えないということなんですけどこの中小企業信頼士の登録要請家庭受験者の受験者とか合格者また産業別とか企業規模別のカテゴリーを分かる範囲で教えてください中小企業長飯田次長"},{"start":12599.358,"end":12620.141,"text":"お答え申し上げます。診断士要請過程の受講生のまず選考方法につきましてでございます。一次試験といたしまして書面の審査、小論文でございますが、二次試験として面接審査を実施しております。この過程に入るための合否の判定に当たりましては、外部の診断士からなる委員会におきまして、審査基準などに基づきまして厳正に審査をしていると承知をしております。"},{"start":12620.862,"end":12638.785,"text":"それから直近の診断士養成課程の受験者の割合でございますけれども産業別では信用金庫や地方銀行などの金融機関が約5割商工会連合会や商工会議所などの経済団体が約2割を占めておりまして規模別では従業員300人超の金融機関などが約6割を占めているところでございます"},{"start":12639.326,"end":12664.469,"text":"同じく合格者の割合につきましては産業別では信用金庫や地方銀行などの金融機関が約7割商工会連合会や商工会議所などの経済団体が約2割を占めておりまして規模別では従業員数300人超の金融機関などが約6割を占めているところでございます森島忠史さんそうなんですよほとんど金融機関と経済団体の方が行く施設になっているんです"},{"start":12667.167,"end":12687.069,"text":"受ける母数も多いですし合格率になるともっと金融機関とか経済団体に所属する人の方が高くて9割になっているということで金融機関も中小企業のためになっているという理屈それはいいんですけどやっぱり中小企業支援の目的って直接的にはやっぱり中小企業支援をすることで"},{"start":12687.549,"end":12715.744,"text":"それが機構の主眼だというふうに思っているんですけど大学校が実態として金融機関とか経済団体の研修施設と化しているのであればそれ目的とずれるとまでは言わないんですけどその必要性があるんだったら僕は直接金融機関の人材育成を支援するとかそういう名目で予算を組まれないと政策評価しづらいと思うんですねこれもまるって中小企業施策って言ってしまうと本当にわからないんです"},{"start":12717.004,"end":12738.093,"text":"しかも国家試験の合否に関連する資質なのでステークホルダーが多いという理由で金融機関出身者とか経済団体出身者が結果優遇されていることに関しては違和感を持っていまして僕は診断士の試験は運良く1次2次試験で合格することができたんですけどストレートで"},{"start":12738.593,"end":12762.548,"text":"僕の知る範囲では取引先の金融機関の診断士ホルダーって概ね会社のお金で中小企業に大学校に行って二次試験パスして取得していて地場の企業とか独立目指している受験免許をしている人が大学校に行って養成課程入っているという人を聞いたことがありませんでした今確認してもやっぱり大きな組織に入っている人が受験して"},{"start":12764.049,"end":12786.73,"text":"実際行っていると合格して合格もしやすくなっているというのが実態なんですねつまりそもそもそんなにお金もない時間もない会社からの支援もないそういう中小企業従業員とか独立して頑張ろうと思っているコンサルタントを目指そうという人に対する支援をしているのかというとそういう施設で"},{"start":12787.43,"end":12797.543,"text":"になっていないというふうに思っていますこうした偏在に関して意見がありましたらこれも端的でいいです中小企業庁飯田次長"},{"start":12801.954,"end":12825.075,"text":"答え申し上げます。今、金融機関の方々のお話でございますけれども、中小企業大学校において金融機関を含む支援機関などの職員が診断し要請過程を受講するということは、中小企業基盤整備機構は中小企業支援担当者などの要請を行うということにもされておりますので、そういった趣旨からは外れるものではないというふうに考えてございます。"},{"start":12825.695,"end":12841.93,"text":"地域の金融機関や商工会商工会議所などの中小企業関係団体これは中小企業に対する経営の診断や助言を通して中小企業を支援することを業務としているものでございまして診断使用性課程先ほど申し上げましたように非常に充実した研修プログラムを6ヶ月にわたって行っております"},{"start":12842.39,"end":12862.442,"text":"こうした診断指標性課程を受講されることで支援業務の能力の向上に直結するというふうに考えてございます中小企業庁といたしましても経済団体や金融機関の方々も含めてこうした診断指標性課程の研修を終了した方々が将来経営の現場で質の高い中小企業支援を行って中小企業にもしっかりと比喩することを期待するところでございます"},{"start":12863.922,"end":12886.77,"text":"森島忠史さん今おっしゃる点は否定してないんですけどやっぱり受験者の割合より基本的にそういう経営機関とかの方の合格率が高くなっているっていうことはどちらかというとそういうところの支援機関に比重がいっているっていうことは実態として見れるわけですね"},{"start":12887.29,"end":12902.059,"text":"でまぁそういう人たちってその会社も休めて有給ももらえて通えるっていうんでやっぱりこうフラットな立場で受験している人とはちょっと違うと思っているんですで僕がこう失格取得した時は1時2時合わせて"},{"start":12902.779,"end":12919.514,"text":"だいたい4%ぐらいの合格率だったんで資格取得僕もサラリーマン辞めて1年で取るっていう結構奮起してやったんで今後の人生において死活問題になる人もいると思いますしそういう"},{"start":12920.134,"end":12943.706,"text":"人のための組織でもあってほしいなというふうに思っていて一定条件があって雇用環境が守られて大きな組織に所属している人のための研修機関であるのであればそれは中小企業支援施策ってまるっとしていいのかというとちょっと微妙だというふうに思っていてそういう金融機関の人材育成をしようというのであればそういう予算として投じてくれればこういう議会でチェックしたり"},{"start":12945.447,"end":12968.283,"text":"いろんなところ会計検査員とかでもそれが正しいのかという意見にもなると思うのでそういう点で評価したいなというふうに思っていて今回一つ例示をさせていただいただけなんですけど全体的な流れとしては中小企業支援というカテゴリー"},{"start":12970.065,"end":12991.705,"text":"本質的に政策目的と予算が突合しづらいというのが僕問題意識であって中小企業に対する支援も名目で各レイヤーが支出をして相場な的にこれが中小企業のためですよと言ってしまえば"},{"start":12992.165,"end":13018.585,"text":"本当に重なる部分二重行政を生んだり本来目的としている中小企業の支援というところにちゃんと予算が行っているのかというところが非常に分かりづらくなってくると思っていますのでそうしたことも踏まえて配置のあり方であったり予算の付け方であったり予算の明確化ということに関して政府は取り組んでいただき評価しやすいような"},{"start":13019.185,"end":13040.94,"text":"仕組みにしていただければしっかりこれが中小企業のためこういう機関支援機関のためっていうような形っていうのがわかりやすくすることでまるっと中小企業施策全部いい悪いっていうような行政レビューとかでもそういう評価になってしまうんでそこはやっぱりもうちょっと明確化していってほしいなというふうな"},{"start":13041.4,"end":13065.255,"text":"ことが思いとして伝えさせていただきたいところでございます残すところ時間があとわずかなので最後少しだけライドシェアについて聞きたいと思います私も超党派のライドシェア勉強会に参加しているのでこの間の取り組みは理解していますし一定評価もしているので細かい話は除いて"},{"start":13065.835,"end":13092.707,"text":"まず簡単に先日全国知事会から万博を契機としたライドシェアの規制緩和の話があったわけなんですが大臣にも話があったと思います1年もう万博切っているので需要増は目に見えているわけで新法成立とか法改正を待っていたら間に合わない可能性がありますこうした需要を賄うために現在想定している供給"},{"start":13093.686,"end":13098.852,"text":"方法等は国交省の方で考えているのか想定があれば教えてください"},{"start":13106.605,"end":13123.588,"text":"答え申し上げます。大阪、関西万博には国内外から多くの来訪者が見込まれております。会場への輸送や開催を契機とした大阪や関西の周遊の活発化などにより、移動需要は高まるものというふうに認識してございます。これらの対策につきましては、これまで国際博覧会協会をはじめ、"},{"start":13124.148,"end":13140.846,"text":"地元自治体や経済課などの関係者の間で検討が行われておりまして国交省としても協力をしてまいっておりますその検討に当たりましては多数の来訪者の足を確保するという点でございますのでまずは大量輸送可能な公共交通機関の確保が先決であるというふうに考えてございますその上で"},{"start":13141.627,"end":13163.244,"text":"タクシー等の個別輸送機関による移動ニーズについては道路交通渋滞や道路空間の制約なども踏まえて対応していくことが求められているこのように考えてございますいずれにいたしましても道路混雑や環境問題ドライバー不足などの社会的な問題を生じさせることがないように万博時の移動需要の増加に対応していきたいというふうに考えております"},{"start":13163.704,"end":13186.817,"text":"この観点から鉄道バス等の公共交通機関の利用促進を基本としながらタクシーの営業区域を超えた立ち行きからの応援また日本版ライドシェアとも呼ばれておりますけれどもこの自家用車活用事業などの個別輸送機関の活用も含めましてどういった交通サービスが地元にとって必要なのかというのを地元の声もしっかりお聞きをして適切に対応してまいりたいと考えております"},{"start":13188.052,"end":13215.837,"text":"森島忠史さんありがとうございますまず公共交通機関ありきですけどその後にタクシーの指定地域解除とかそういう方策も考えているということでけど万博の場合は24時間の規制緩和を求めているというところもあってタクシーの応援が入ってもニセコのように入ってもそれがまかなえるかというと本当にまかなえるかわからないという中で多様な主体のことも考えてほしいなというふうに思っているんですね最後に大臣に伺うんですけど"},{"start":13217.739,"end":13238.201,"text":"このビッグイベントが目に見えてあるわけで移動需要がまかないず国内外の方が万博に限らず大阪とか関西の施設とかエンターテイメントが堪能できないということは機械損失だと思っているのでやはりポテンシャルをフル発揮することが大事だと思っているんですが"},{"start":13239.342,"end":13250.97,"text":"直接担当ではない所管ではない部分もありますがこうしたビッグイベントの移動方法に対する規制緩和に対する大臣の率直な考えを教えてください斉藤経済産業大臣"},{"start":13253.826,"end":13276.176,"text":"大阪関西万博は2820万人の来場者を想定しておりまして来場者の輸送の確保これは重要な課題でありますこの点につきましては博覧会協会をはじめ大阪府市交通事業者など関係者間で電車バスなどの大量輸送が可能な公共交通機関による輸送中心に検討が進められていると承知をしています"},{"start":13276.696,"end":13297.118,"text":"その上で、回帰中の一般交通事業については、大阪府市博覧会協会を中心に、その抑制分散を目的とした時差出勤・在宅勤務などのいわゆるTDM、交通事業マネジメントの実施の働きかけを進めているところと認識しています。"},{"start":13298.4,"end":13326.021,"text":"ご指摘の万波回帰中の交通需要増に対応するためのライドシェアのさらなる規制緩和の必要性についてはまずは本年4月から開始された自家用車活用事業を各地で利用いただきその利用状況を踏まえつつ国土交通省において検討されるものと認識をしています経済産業省といたしましては博覧会協会や関係省庁とも連携しながら"},{"start":13326.921,"end":13351.462,"text":"適切に来場者の輸送確保が行われるようにしっかりと取り組んでいきたいと考えています森島忠史さんありがとうございます大臣万博を盛り上げるために関係省庁に働きかけることはすごい助かることだと思いますのでぜひどうぞよろしくお願いします以上で終わりますありがとうございました午後1時15分から委員会を再開することとしこの際休憩いたします"},{"start":16497.434,"end":16503.355,"text":"休憩前に引き続き会議を開きます質疑を続行いたします笠井明さん笠井さん"},{"start":16505.493,"end":16524.201,"text":"日本共産党の笠井明ですまず40日後7月3日に予定されている新紙幣発行紙幣のデザインを維新する改札に伴う中小企業小規模事業者支援について飲食店を事例に立たせたいと思います"},{"start":16525.319,"end":16551.084,"text":"20年ぶりの紙幣切替に伴って、券売機やセルフレジ、自販機、両替機など、無人で金銭を受受する機器を導入している事業者は、対応が求められるということになっております。そこで、赤澤財務副大臣に伺いますが、飲食店等で用いられる食券券売機の普及台数は、"},{"start":16551.991,"end":16580.312,"text":"これは前回開設時の2004年と直近2023年でそれぞれ何台ということになっているでしょうか赤澤財務副大臣金銭機器メーカーの業界団体から聴取をいたしました支柱の普及台数ですね食券券売機の普及台数を申し上げますと2004年末では21,000台2023年末では49,500台であると承知をしています"},{"start":16582.797,"end":16600.591,"text":"笠井明さん。この間に20年間で2.4倍にも増えているわけであります。券売機というのは新規に導入すると約100万円、紙幣読取機のそれだけのみの交換でも数十万円の費用がかかると。"},{"start":16601.887,"end":16622.11,"text":"赤澤副大臣に伺いますが国が行う新紙幣発行による負担増ということになるわけですから券売機の買い替えや読取機の交換には当然この国の支援が必要ではないかと思うんですがどうお考えですか赤澤財務副大臣"},{"start":16625.209,"end":16640.727,"text":"新日本銀行券については偽造抵抗力強化などの観点から本年7月3日より発行を開始する予定であり民間においても金銭機器の回収などの改札に対応するための取り組みが進められているものと承知をしております"},{"start":16641.367,"end":16662.451,"text":"今回の改札にあたっては政府としては過去の改札と同様補助金等の助成は措置しておりませんが民間事業者などにおかれても偽造通貨を受け取ってしまった場合の経済的損失を未然に防止をし安全な取引を確保するというメリットがあることについてご理解いただければと思います"},{"start":16662.831,"end":16683.365,"text":"なお今回の改札については民間事業者などの皆様になるべく負担をかけず円滑に改札への対応を進めていただけるよう新紙幣のサイズを現行権と同様にするほか改札の公表これ2019年の4月9日でございますが約5年間の対応期間を設けて計画的に実施してきたところでございます"},{"start":16684.205,"end":16713.905,"text":"笠井明さん公表から約5年の対応期間というんですがね赤澤副大臣財務省と日本銀行国立印刷局が共同で券売機などの銀行券取扱機器の製造企業などに対して行ったサンプル閲覧会というのがありますがその第1回目というのはいつでそして主要な券売機製造企業が新紙幣に対応する券売機の発売を開始したのはいつでしょうか"},{"start":16715.747,"end":16735.025,"text":"赤澤財務副大臣今回の開催にあたって委員御指摘の新しい日本銀行券に関するサンプル閲覧会第1回目を開催したのは2022年1月25日から2月9日までの日程でございました"},{"start":16735.846,"end":16755.661,"text":"またもう一つのお尋ねであります主要メーカーにおける新紙幣に対応した券売機の発売日については把握できておりませんが金銭機器メーカーの業界団体によりますれば主要な金銭機器については昨年の5月以降順次本格的な出資を開始していると聞いているところでございます"},{"start":16758.302,"end":16779.617,"text":"笠井明さんそこで斉藤大臣に伺いますが公表から5年ということなんですけれどもそうは言っても昨年から発売開始ということでちょうど1年前ということでありますがこれはやはり事業者の準備期間としては十分とは言えないんじゃないかと思うんですが大臣はどのように見ていらっしゃいますか斉藤経済産業大臣"},{"start":16782.683,"end":16798.044,"text":"その準備期間そのものについて、私の役所の立場としてお答えは申し上げられないんですけれども、本年7月3日からの新支援の発行に向けて、財務省や日本銀行等の関係各所において準備が進められています。"},{"start":16800.705,"end":16824.55,"text":"副大臣の答弁とかぶりますが自動販売機や食券券売機の設置者等が改札に対応することは事業者自身が偽造紙幣の被害から身を守るために必要な投資である一方旧紙幣が直ちに使われなくなるわけではない中改札への対応は事業者の判断に委ねられているということであります"},{"start":16825.53,"end":16843.64,"text":"このことから政府が改札への対応のための支援を行わないことこのことについてはご理解いただきたいと思いますなおこれまでも政府において機器の改修等に際して何らかの支援を行ったことがないことも申し添えたいと思います"},{"start":16844.76,"end":16873.067,"text":"笠井明さん前の準備期間については経産大臣としては言えないと言われたんですけれどもこの準備期間というのはまさにそういう点でいうと中小小規模事業者にとってはもう目の前の喫緊の問題だということでコメントしないというのは私にかかると思うんですが国税庁によりますと券売機も含む飲食店業用の設備の減価消却とか法定対応年数は8年であります"},{"start":16873.806,"end":16899.938,"text":"多くの事業者にとってはまだ使える設備を改修入れ替えしないといけないということになる事業者からは仕方がないので旧札今のお金をお店で用意しておいて新札を使いたいお客さんが来たら手動で交換両替しようかと悩んで困っているという話も全省連全国商工団体連合会から直接聞いております"},{"start":16901.15,"end":16930.058,"text":"斉藤大臣そもそも券売機普及というのは経産省としても省力化そして人手不足解消という点でも推奨してきたものだと思うんですねそのために経産省が行っているじゃあ新紙幣対応の券売機導入に使える補助支援制度は何かとそれから新紙幣対応の券売機への買い替えや読取機交換に使える補助支援制度というのはあるのか改めて確認したいと思います"},{"start":16934.603,"end":16939.251,"text":"斉藤経済産業大臣あの"},{"start":16940.987,"end":16964.555,"text":"繰り返しになりますけど今回の改札にあたってはですね過去の改札と同様改札への対応のための民間事業者等への支援措置は先ほど申し上げた理由で講じることは考えていないんですけどただご指摘のように経済産業省としては中小小規模事業者等を支援する観点からですね事業者から改札に関する相談があった際にはその内容が"},{"start":16965.715,"end":16987.279,"text":"別の補助金等の制度の目的に合致をしご活用いただける可能性がある場合には該当する支援施策等を紹介をさせていただくということになろうかと思います笠井明さんこの別の補助金って何ですか斉藤経済産業大臣"},{"start":16991.908,"end":17014.596,"text":"省力化を推進するための法律とか持続化給付金なんかで販路開拓を目的としたものであるということであれば可能性はあり得るのではないでしょうかちょっとね知識が全然違うんですよ別の補助金といったらねこれに伴ってということになって実際かかることに対しては"},{"start":17015.456,"end":17039.793,"text":"この経産省に説明を求めると診察対応そのものの目的でないけれども新規に導入する場合にはIT補助金導入補助金や中小企業省力化投資補助金を活用して新支援対応機器を新規に購入することが可能だとしかし今持っていて診察対応の券売機に入れ替えを目的とした補助は考えていないということになってきているわけですね"},{"start":17041.254,"end":17069.16,"text":"すでに券売機を使っている事業者には何の支援補助支援もなくて自分で負担しろということになりますこの5年間ということで見ますとコロナ禍で顧客との非接触での対応を求めたりするなどそういう中で券売機を導入した業者もいらっしゃったわけです現在券売機を導入している事業者が新紙幣を手作業で交換していては手間が増えるだけになると"},{"start":17070.205,"end":17080.635,"text":"診察対応機器に入れ替えること自体が省力かとも言えると思うんですまだ使える機械でも国の都合で変えなくちゃいけないということになるわけですよね"},{"start":17081.724,"end":17103.842,"text":"だから全国の中でも愛知県の大口町や東京都葛飾区では中小企業事業者を対象にして今回の新紙幣に対応する自動券売機等への買い替えや読取機交換への補助を行っているという事例が実際にございますホームページにも掲載されております"},{"start":17104.778,"end":17127.046,"text":"大臣ですねコロナ禍に続いて今物価高騰で中小企業者中小企業本当に喘いでいるそういう中でその上に国の新指令発行で事業者がよもや廃業に追い込まれることなどあってはならないと思うんですね国が支援に踏み切るべきではないかと少なくとも現行の制度"},{"start":17127.878,"end":17154.168,"text":"とりわけ新規導入補助支援を柔軟に運用しながらそしてまた複雑な申請もいらないということも含めてやはり中小企業者事業者それから小規模事業者の負担にならないようにとその軽減ということできちっかりと支えるこれは本当に経産大臣としてもやるべきことではないかと思うんですが改めていかがですか斉藤経済産業大臣"},{"start":17156.221,"end":17183.128,"text":"同じ答弁になってしまうんですけれども中小小規模事業者等を支援する観点からですね事業者から改札に関する相談があった際にはその内容が補助金等の別の制度の目的にですねどうやら合いそうだということであればご活用いただける可能性があるのではないかと考えていますのでこういう観点からしっかり取り組んでいきたいと思います"},{"start":17184.438,"end":17213.989,"text":"笠井明さんもうあと40日後ということであります今別の補助金ということで繰り返し言われましたがやはり当事者にとっては国が新しい支援を発行するんだよねと何でその分負担をこんなにやらなきゃいけないんだよねもう本当に事業大変だよねということを直面しているわけですから今からでも大支給対策をとると柔軟にということでさまざまなことで相談にも乗り手立てをとって支えていくという姿勢はお持ちだということを確認したいんですがいかがですか"},{"start":17216.651,"end":17229.175,"text":"斉藤経済産業大臣先ほど申し上げたとおり、別の補助金の制度の目的に合致してご活用いただける可能性がある場合には、しっかりと対応させていただきたいと思います。"},{"start":17230.441,"end":17257.609,"text":"加西昭さんきちっと対応するということで大臣としてもやっていただきたいし賞をあげてとにかく地域賞も含めてですが検討して具体化をしてもらいたいと思います赤田副大臣はここまでで結構ですご退席じゃあ赤田副大臣ご退席ください次に消費生活用製品安全法電気用品安全法など製品安全用法の現行法の執行に関わっていただきたいと思います"},{"start":17258.697,"end":17279.122,"text":"これら4法の流通語規制ということの一環として、検査のために買い上げると、芝居テストが行われています。経済省に伺いますが、この芝居テストとはどのようなものか、簡潔に紹介していただきたい。経済産業省辻元大臣官房技術総括法案審議官"},{"start":17284.526,"end":17284.807,"text":"西川貴司君"},{"start":17299.506,"end":17315.757,"text":"これにおきまして、特に危害を及ぼす恐れが多いと認められる製品として、政令で指定されている特定製品、また特別特定製品につきまして、技術基準に適用しているか、PSマークの表示などに係る法的義務が適切に履行されているかを確認するものでございます。"},{"start":17316.497,"end":17339.18,"text":"このため、毎年度、委託事業で市場に流通している特定製品等を購入し、法令違反がないかについて確認をしております。法令違反が確認された場合には、事業者に対して販売中止や改修などを求めるなど是正のための改善指導を行い、事業者による販売中止や改修などの再発防止策が適切に行われているかフォローアップを行っております。"},{"start":17341.119,"end":17363.468,"text":"また芝居テストの結果につきましてはその結果を消費者への情報提供や類似の不適合事案の未然防止などの観点から発見された不適合事案の概要また購入の際の注意点を示すとともに不適合事案の件数やPSマークの表示がないのか技術基準に適応していないのかといった不適合の内容などにつきまして公表しているところでございます以上です"},{"start":17364.748,"end":17391.918,"text":"これから聞いていこうというのに芝居テストはないかというのは全部答えちゃったら質問もあれですけれどもこれから聞いていきます今から25年前の1999年に基準認証一括法案の趣旨説明で官民の役割分担を見直し民間事業者の能力を活用などとして消費生活用製品電気用品等の政府認証を廃止するという法律改正が行われました"},{"start":17392.708,"end":17408.701,"text":"当時我が党は、製品流通前の安全チェックをなくすものであり、事故の未然防止により国民の生命安全を守るという国の責任を放棄するものだとして、認証制度の廃止に強く反対をいたしました。斉藤大臣に伺いますが、"},{"start":17409.858,"end":17425.248,"text":"このとき、官民の役割分担の見直しとして、政府は法案の趣旨説明で事後措置の充実を図るとしていた。そのことは間違いないですね。確認したいと思います。端的に。斉藤経済産業大臣"},{"start":17429.864,"end":17456.31,"text":"あのご指摘の法律案はですね消費生活用製品等の安全性の向上等が見られる中当時の通商産業省所管の基準認証関連法律の全般的な見直しを行って提出したものでこの法律案において措置事項の一つとして委員ご指摘の安全水準の確保等を目的とした事後措置の充実というものを位置づけております"},{"start":17457.61,"end":17481.09,"text":"笠井明さんつまり開発生産時の安全確認はメーカーに委ねるけれども製品流通後は政府がしっかり監視するというものだったわけでありますそこで経産省に伺います法案成立後1999年11月9日当時の通産省消費経済審議会製品安全部会が取りまとめた答申があります"},{"start":17482.003,"end":17504.501,"text":"消費生活用製品安全法の特定製品及び特別特定製品の指定というものですがその中の今後の消費生活用製品に対する安全対策に関する留意点で芝居テストについてどう記載しているか記載事項について紹介してください経済産業省辻元審議官"},{"start":17510.205,"end":17529.116,"text":"お答え申し上げます。委員御指摘の1999年、平成11年でございますけれども、11月9日付にて、消費経済審議会で取りまとめられた答申、消費生活用製品安全保護の特定製品及び特別特定製品の指定についてにおきまして、市売テストについて言及がなされているところでございます。具体的に申し上げます。"},{"start":17531.617,"end":17557.888,"text":"今後の消費生活用製品に対する安全対策に関する留意点といたしまして先ほどご指摘いただいた基準認証一括法による法改正により製品流通前の規制を合理化し製造事業者等の事故確認を基本として制度に移行することになったが政府としては製品流通後の措置を適切かつ機動的に発動していくことが重要であり"},{"start":17558.588,"end":17580.748,"text":"このことが製造事業者等の自主的な安全への取り組みを促しより一層の安全の意味の向上を図ることにつながるという認識が示されているところでございますご指摘の答申におきましてはこの認識に基づきまして指定された製品の安全確保をしていく上での政策的対応の一つとして芝居テストの充実による市場監視機能の強化を行うことが重要と指摘されたところでございます"},{"start":17582.094,"end":17606.975,"text":"笠井明さん製品流通後の政府による監視モニタリング抑止力として芝居テストの充実による市場監視の強化を求めていたわけであります今紹介されたとおりですでは直近5年間の製品安全予防に基づく芝居テストについて委託契約額の年度別の合計額いくらになるでしょうか経済産業省辻元審議官"},{"start":17612.677,"end":17631.662,"text":"お答え申し上げます。令和元年度から令和5年度までの過去5年間における先ほどの製品安全4法に関連する芝居テストの委託事業の金額につきまして、各年度ごとの合計額を申し上げますと、令和5年度の約1億400万円、令和4年度の決算額につきましては約8700万円、"},{"start":17632.722,"end":17643.862,"text":"令和3年度の決算額については約9100万円令和2年度の決算額については約9000万円令和元年度の決算額については約8800万円となっております"},{"start":17646.571,"end":17670.567,"text":"笠井明さん1999年当時の政府認証を廃止した法案の審議の際に芝居テストの同年度予算で1億6000万円強と当時の通産省が答弁しているわけです充実どころか逆に直近でいうと3分の2に減ってしまったと大臣なぜこのような時代になってしまったんでしょうか斉藤経済産業大臣"},{"start":17673.43,"end":17689.445,"text":"この芝居テストは、PSマーク対象製品を市場から購入して、その製品が安全性に関する表示などについて、法律に基づく義務を適切に移行されているものかを確認する調査事業なので、買い上げる費用が入っているわけですね。"},{"start":17690.326,"end":17715.575,"text":"それで芝居テストでは毎年その法律違反や事故等の状況に応じて対象製品を決めて購入をして調査を実施しているわけですがこのため芝居テストに必要な製品の購入費用と連動をするわけであります契約額の多価をもってですね事業の評価をすることは必ずしも適切ではないのではないかと考えています例えばですね"},{"start":17716.395,"end":17733.342,"text":"石油風呂窯というものが対象品目になれば比較的高価でありますしライターみたいなものに焦点を当てれば安価なものになるということでありますのでそのときのものによるということが大きな影響なんではないでしょうか"},{"start":17735.062,"end":17762.349,"text":"本当にこういうのはなべていくといろいろなデコボコがあって当然でそのときに必要な額で契約したからこうなったんだという話なんですけれどもなかなか苦しい答弁だと思うんですねじゃあその芝居テストの結果はどうかと経産省に代表で伺います過去の5年間の電気用品安全法の芝居テストで購入した機種数はいくつでそのうち技術基準の不適合が確認されたのは何機種何%になるでしょうか"},{"start":17763.723,"end":17790.596,"text":"経済産業省辻元審議官お答え申し上げます過去5年間の電気用品安全法の対処補製品に対する試売テストにつきましては令和4年度は163機種を購入し現在結果は精査中でございます令和3年度は176機種を購入し基準不適合は89機種違反割合は50.6%"},{"start":17791.856,"end":17816.682,"text":"令和2年度でありますけれども142機種を購入し基準不適合は72機種違反割合は50.7%令和元年度は137機種を購入し基準不適合は53機種違反割合は38.7%平成30年度になりますけれども245機種を購入し基準不適合は126機種違反割合は51.4%でございました"},{"start":17817.162,"end":17842.219,"text":"一つこの基準適用の不適用の具体体を一つ申し上げますと令和3年度の芝居テストの結果におきましては例えばモバイルバッテリーにおきまして過充電の保護機能が不十分であり上限充電電圧を超えるといったものまたヘアアイロンにおいて充電プラグにコンセントの接続部分の発熱を防止するのはポッチ穴が開いているやつですけれどもあれが抜けているといった技術基準が確認されたところでございます"},{"start":17842.879,"end":17862.456,"text":"なお、芝居テストにおける芝居製品につきましては、もともと法令違反が多い製品、または事故が多い製品を中心とし、安全確保の観点から技術基準の不適合が強く疑われるような銘柄であったり商品モデル、これを優先して購入することをしておりまして、この考え方に基づき、"},{"start":17862.896,"end":17877.112,"text":"特に最近では先ほど申し上げましたモバイルバッテリーを中心に芝居テストを行っているものでありますしたがいましてその製品の選択の時点におきまして市場に流通製品における不適合の割合が当然高くなるものそういうものを狙いながら選択をしているというものでございます"},{"start":17878.833,"end":17898.459,"text":"今聞いたことに対してまたその評価も述べられたわけですが個別の例も挙げられましたしかし斉藤大臣少なくとも近年では耐えた機種の半数前後で何らかの不適合が確認されているとなぜこんなに不適合率が高いのかと大臣から見てのご見解を伺います斉藤経済産業大臣"},{"start":17902.01,"end":17926.517,"text":"芝居テストにおける芝居製品はそもそも法令違反が多い製品あるいは事故が多い製品を中心として安全確保の観点から技術基準の不適合が強く疑われるような銘柄そういう商品モデルがある場合にはそれを優先して芝居テストを行っているということが大きな"},{"start":17927.337,"end":17950.399,"text":"要因なんだろうと思っていますしあるいは消費者庁が集約する自治体や消費者からの報告も含む自己情報なんかも活用してですね技術基準の不適用が強く疑われる銘柄そういうものを優先してテストしていますのでそれなりの高い率で不適用が発見されるということではないかと思います"},{"start":17951.179,"end":17969.134,"text":"笠井明さん要はランダムに選んでいるのではなくて危なそうなところを選んでやるので不良率不適合率が高いというわけですが大臣技術基準不適合や表示違反の製品が確認された事業者には具体的にどのように対応しているんですか斉藤経済産業大臣"},{"start":17972.344,"end":17994.234,"text":"芝居テストの結果ですね技術基準への不適合を確認された場合にはまず事業者に対して事実関係を紹介確認をした上で製品の構造や性能表示に関する違反状態の是正社内における法令遵守の徹底といった再発防止策の実施を求める"},{"start":17995.134,"end":18011.834,"text":"行政指導を行っていますまた技術基準の不適合により消費者に危害を及ぼす恐れがある場合には国から事業者に対し厳しく指導を行うとともに事業者において自主的なリコールも実施されています"},{"start":18012.615,"end":18026.751,"text":"さらに事業者による適切な改善措置が取られないような場合には必要に応じ製品安全要望に基づく法的措置を講じていくことになります具体的には報告聴取や立ち入り検査の実施や"},{"start":18027.492,"end":18046.713,"text":"違反状態を放置している場合には改善命令PSマークの表示の禁止処分製品の回収等を内容とする危害防止命令といった行政処分を行うことなどを通じて違反行為の是正や再発防止策が取られるよう措置していくこととなります"},{"start":18048.407,"end":18077.108,"text":"加西昭さん今述べられましたそして法令遵守状況についてはフォローアップしているというのが経産省が予算委員会に対して要求書に対しての回答でもあるわけですが是正のための改善指導とか法令遵守状況についてのフォローアップということに関して言うと実際に改善されたことをじゃあ確認をしているんでしょうか経済産業省辻元審議官端的にお願いします"},{"start":18079.586,"end":18105.369,"text":"お答え申し上げます。先ほど大臣が申し上げましたとおり、違反が発覚した場合には行政指導と行っておりますけれども、それでも従わない場合には立ち入り検査報告調査を行っているものです。そういう面では、実は実際に法的措置に行く前に、ほとんどの事業者において自主的なリコールをしたり、製品改修をしたり、消費者への周知をしていくということで、かなりの措置が取られているというふうな認識でございます。委員長。"},{"start":18106.052,"end":18119.637,"text":"不適合や表示違反の製品が判明した事業者が今度は別の製品でそれこそでも不適合や表示違反が行っているということはないんでしょうか経済産業省辻元審議官"},{"start":18124.747,"end":18152.394,"text":"毎年例えばリコールにつきましては100件程度行われたりしておりますし我々の方の製品の実際に芝居テストにおいても数をしておりますが多くの場合におきまして既に是正はされているというのが我々の認識でございますいや答えになっていないその事業者が別の製品でまた不適合とか出していることはないですかと聞いているんですよ"},{"start":18154.181,"end":18176.904,"text":"経済産業省辻元審議官お答え申し上げます。もし仮に事業者がもう一度是正しそうな製品をした場合には、改めまして再度是正、土地の行政指導を行うことにございます。いや、したことが別の製品でないのかということを聞いているので、そのこと答えがないんですよ。"},{"start":18177.705,"end":18199.754,"text":"で斉藤大臣改善指導フォローアップとそれは本当に注意せよということで必要なことで行政支部もやるんですからということなんだけども私は本当に厳しい視点になってないと思うんですね結果として市場に流通している不適合品の割合もなかなか減ってないというのはリアルな現実なんでこれで抑止力として機能しているかどうかという問題どう見てもなってないんじゃないかと"},{"start":18200.456,"end":18218.127,"text":"我が国内で流通する不適応品を減らしていく対策になっていないとやはり芝居テストのあり方については抜本的に見直しをするということは少なくともいるんじゃないかと思うんですがいかがですか経済産業省辻元審議官"},{"start":18223.888,"end":18246.261,"text":"お答え申し上げます。先ほどのモバイルバッテリーの例を申し上げましたけれども、実は毎年モバイルバッテリーにおきましては発火事故が起きているのは事実でございます。毎年集中的に芝居テストを行ってもまだ起きていると。そういった観点、どういうところからモバイルバッテリーが入っているかと申し上げますと、実はインターネットモールという形で海外からの製品、モバイルバッテリーの消費者への購入が行われると、これ実態がございます。"},{"start":18246.701,"end":18266.583,"text":"従いまして委員御指摘のとおりこういうふうな製品どう対処するかという観点から今般来週でございますけれども審議いたしていただきますが製品安全4法の改正を行いまして特にインターネットモール経由でのそういった製品が入ってくるのに対してどういう措置をするのかといった事前の措置についてしっかり対応できるような法改正をまさに検討していることでございます"},{"start":18267.244,"end":18290.625,"text":"笠井明さん今現実起こっていることに対してどうなのかと聞いてもそういう答えがないんですよこれから法案これから審議しますからそんなことについてはしっかりやりますが一つの事例をもってそうだというようなことじゃなくてこれだけ高い不適合品が出ているのにということを聞いているわけで最後に大臣市場からの買い上げそれが半数前後も不適合が確認されているのは異常事態だと思うんです"},{"start":18291.326,"end":18310.103,"text":"25年前に政府認証を廃止して流通前の確認を民間任せにしてしまったことが今日の事態を招いたのではないかということも考えなきゃいけない政府認証の廃止を根本的に見直して元に戻すべきじゃないかとその点はいかがですか実際現実があるんだから斉藤経済産業大臣"},{"start":18312.807,"end":18341.246,"text":"現行法におきましても段階に応じて措置を講じるわけでありますけれども最終的には危害防止命令ですとか罰則の措置ということも講じるという現行法の立て付けになっていますのでしっかりと運用していきたいと思っています今の制度でできているというけどこれだけ高いのは変わらない状況になっている不適合があるそして実際に処分ということでも実際ほとんどやっていないわけですよ時間の関係でやれませんけど"},{"start":18341.966,"end":18356.24,"text":"こんなことでは国民の生命と安全を守れないと一般消費者の生命または身体に対する危害の防止を図るという諸案法の第一条の目的に立ち返った製品安全行政の実施を求めて今日は質問を終わります"},{"start":18376.673,"end":18394.498,"text":"次に鈴木義郎さん鈴木さん徳井民主党の鈴木義郎ですもしかすると最後の一般質問になるかなというふうに思って斉藤大臣と議論ができるのに感謝を申し上げたいというふうに思っております答弁しないのかな"},{"start":18396.576,"end":18419.765,"text":"じゃあ1問目クリエイティブなベンチャー的支援ってよく経済産業省も使う言葉なんですけどなかなか世界にブレイクする商品が生まれにくくなったなというふうに感じる一人ですある指揮者は現代の日本の科学者は研究時間のほとんど不得意な管理書類の山を作るのに費やしている"},{"start":18420.703,"end":18444.393,"text":"この状況が続けばやがて科学者になれるのは管理処理の山を作るのには得意だけれども科学地を生み出すのは苦手な人だらけになってしまうんじゃないかというものです手段は見事なほどに逆転しちゃっている科学の進歩は止まってしまうという考え方ですね"},{"start":18445.302,"end":18468.639,"text":"科学行政は科学者に対して不確実な革新と確実な成果と同時に求めている。すなわち競争的資金という名の下で、確実、着実かつイノベーティブ、革新的な成果を出せると見込める人にしか研究費を出さない制度になっている。"},{"start":18470.253,"end":18487.954,"text":"革新的な研究イノベーションには誰も手をつけていない不確実なものだからこそ革新的だというふうに評価される。当たり前のことを言っているんです。そして誰もやったことがないものに確実に成果が出せるはずがない。"},{"start":18489.397,"end":18514.62,"text":"科学者はこうした矛盾した要求に対する防衛策として成果がすぐに出たものしか手をつけなくなると述べているんです私ももしその立場で補助金をもらいたい研究費をもらいたいといえばそっちの方向に走るかもしれませんこれは役割は文科省と経産省農水だとかいろんな事業部がありますけれども"},{"start":18516.018,"end":18542.986,"text":"科学行政に任せるだけじゃなくてやっぱり経済産業省としてきちっとそこのところはですねやっぱり捉えてやっていかなきゃいけないこれなかなか難しいと思うんです何か問題が起きるとハードルをどんどんどんどん上げてですねそのハードルを上げて条件をつけていってそれで補助金を出したり採択して事業費研究費を出していくんですけども"},{"start":18544.026,"end":18570.616,"text":"今までのやり方をこれから先もずっと同じやり方したらやっぱりなかなか金の卵を産む面取りが増えていかないんじゃないかって私は思うんですじゃあ例えばですね今までのやってきたやり方で大谷翔平じゃないんですけど何割の打率があったんですかね一番直近のやつでその前のやつももしあれば教えてもらいたいと思うんです"},{"start":18570.888,"end":18585.312,"text":"これは科学技術イノベーションの所管の平沼さん政務官もお見えいただいていますのでよろしくお願いします平沼内閣府大臣政務官"},{"start":18587,"end":18587.801,"text":"はい、ありがとうございます。"},{"start":18601.92,"end":18623.693,"text":"現在政府といたしましては革新的なイノベーションの創出に向けて基礎研究から社会実装まで様々な段階があってそれぞれのステージに支援する多様な事業が必要で重要であると考えておりまして例えば研究者の自由な発想に基づく研究を推進する科学研究費助成事業いわゆる課件費でございますを実施しているほか"},{"start":18624.173,"end":18639.755,"text":"創造的な革新的技術の創出を目的とする戦略的創造研究推進事業、さらには基礎研究成果の社会還元を支援する研究成果最適展開支援プログラム、Aステップなどを推進しております。"},{"start":18641.189,"end":18660.419,"text":"そして、また内閣府においては、野心的で大胆な発想に基づく挑戦的な研究開発を推進するムーンショット型研究開発制度のほか、府省や産学館の垣根を超えて基礎研究から社会実装まで一貫して推進する戦略的イノベーション創造プログラムなどを実施しております。"},{"start":18661.099,"end":18680.557,"text":"政府といたしましては第6期科学技術イノベーション基本計画の中において挑戦的な取り組みを継続していること等をより積極的に評価するとの記載もされておりましてこれを踏まえまして基礎研究からイノベーションの創出に至るまでのシームレスな支援を引き続き実施してまいりたいと考えております委員長"},{"start":18683.982,"end":18694.652,"text":"過去にこの話は何回もお尋ねしているんですけれども例えばムーンショットもそうなんですけれども一時の審査のときは名前を不正させるんです"},{"start":18696.584,"end":18712.644,"text":"どこの誰がやっているかわからないで計画書だけ出してもらってそれでみんなで読み合わせして審査をしてもらうそれで第2次の審査のときにきちっとどこの誰だかと言ってプレゼンしないとそういうやり方も提案していますよ"},{"start":18714.093,"end":18740.238,"text":"だってどっかの何とか学会のこの頂点にいる人の指示を受けた人たちが審査員やってればこの人が唱えていた理論以外のところの理論を出したいそれを商業化しようとか何とか考えたら全部この学会から弾き出されるんです真逆の理論を唱えていてもそれが正しいか正しくないかはこの人方はわからないってことなんです"},{"start":18742.014,"end":18765.804,"text":"それで今言ったみたいに力強いイノベーションを起こしていくんですって言ってもいつもこの人たちの中で物事を決めていったり採択してたらイノベーションが起きないってことなんです世の中には社会に説法になるかもしれませんけど理屈がわかんなくても理論が確立されてなくても商品になっているものはいっぱいあるんだそうです"},{"start":18767.614,"end":18794.169,"text":"じゃあその一つ一つにきちっとした理論が組み上がっていて理屈が通っているのかってそうじゃなくても世の中に広く一般売られているし流通もしているじゃあなぜそういうことが起きるのかっていうことなんです形の中にいていくら頑張れ頑張れってこんだけの補助金出すからって言ってもいつまでたってもその考え方でやったらこっち側にいる人"},{"start":18795.157,"end":18812.076,"text":"の発案は日の目が出ないそこをもう一度考え直してほしいということなんですじゃあ今政務官数値は持ち合わせてないって言うんですけどじゃあ内閣府が今までいろんな科学技術イノベーションのことをやってきてじゃあ何割だったんですか"},{"start":18813.237,"end":18833.126,"text":"これ1年で結果は出ないですよ。3年でも出ないし5年でも出ないかもしれない。10年でどうかわかりませんけれども、そこのところで内閣府の所管である科学技術イノベーションと、経産省の方で金の玉を面取りにするように努力していくのは経産省の役割というんだったら、それはそれでいいでしょう。"},{"start":18833.906,"end":18860.824,"text":"だったら今まで採択したいろんな事業がどのぐらい世の中に出てそれが有益なものになっていったのか日本を牽引する産業に育っていったのか数値も持ち合わせていなくてこれからビジレイク並べていいことだけやっているようなふりをしたって何も生まれないんじゃないかという考え方なんですもし数字持ち合わせていれば内閣の方でお答えいただきたいと思いますなければないで結構です"},{"start":18864.585,"end":18891.781,"text":"平沼政務官お答え申します現状今日の答弁の事前ではいただいていませんでしたのでまた省内で出せるか出せないかを含めて検討させていただきたいと思います鈴木芳弘さんレク来たときはちゃんと話したんですけどじゃあ経産省がやっているやつで今までの打率が何割だったか教えてもらえませんか"},{"start":18892.966,"end":18908.714,"text":"過去のやつも打率が上がってきたのか上がったり下がったりしているのか下がってきちゃっているのかそこのところですね石井経産大臣政務官お答えさせていただきます先ほど来の話ですけれども経済産業省の研究開発事業の大部分を実施するねど"},{"start":18909.634,"end":18935.468,"text":"において研究開発事業終了後における5年後実用化率5年後の実用化率を定期的に調査しているところでありましてこの調査結果によると5年後実用化率の実績はざっと申し上げますけれども平成20年度から24年度までの5年間は約25%平成25年度から29年度までの5年間は約28%"},{"start":18936.977,"end":18944.416,"text":"平成30年度から令和4年度までの5年間では約37%と増加して推移をしております"},{"start":18946.314,"end":18975.684,"text":"委員の御指摘のとおり研究開発の支援にとどまらずその成果を社会実装することが重要であると認識しておりますこのため今回の産業競争力強化法の改正案においては研究開発拠点としての立地競争力を向上させるためのイノベーション拠点税制の整備やNEDによるディープテックスタートアップに対する設備投資支援または産学の共同研究による知財"},{"start":18976.664,"end":19005.315,"text":"標準化を活用したオープン&クローズ戦略の構築支援などの措置を盛り込んでおります実用化へ向けての支援という意味でもございます引き続き経済産業省としても研究開発など成果の着実な社会実装に向け効率的な研究開発支援を推進してまいります以上です鈴木芳生さんこれは物差しの当て方が私は各省庁ごとバラバラでいいと思っている一人なんです"},{"start":19006.923,"end":19007.374,"text":"ごめんなさい"},{"start":19008.544,"end":19037.166,"text":"例えば特許の数が何本出ました引用論文数が何本になりましたそこで上位10%の大学が何とか企業が何とかというので尺度でみんな測っていくんですけどもしかしたら1つだけの特許で100億も1000億も稼げちゃう技術ができるときもあるでしょう今パーセンテージでお示しいただいたんですけど社会実装できました商品として外に出ましたと言ってもそれでいくら稼げたのかという話なんです"},{"start":19038.741,"end":19067.145,"text":"特に産業界に近いところの仕事をされている経済産業省はやっぱりいくら儲かったのかとかいくら売上が増えたのかというところに力点を置くべきなんです科学技術省というか文部科学省みたいなところは基礎研究をベースにしてやるというんだったらやっぱり論文の引用数の数が高い低いというのはこれ一つの尺度になると思うんです"},{"start":19067.998,"end":19087.297,"text":"それを同じようなじゃあ経産省だとか文科省の外閣団体のところにも同じ数字を当てはめ物差しで測ろうとするそうじゃないんだと思うんですそれの方が楽だからそうしているだけの話で別にNEDが直接事業をやっているわけじゃなくて予算を配分しているだけの話"},{"start":19087.998,"end":19107.549,"text":"じゃあ物質権が文科省の所管であったり産総研が経産省の所管でありますけどそこを同じ特許だとか論文の引用数で尺度当ててあなたに補助金これやれますこれは将来見込みがありますってそれはちょっと違うだろうっていう発想なんですそこのところをもう1回"},{"start":19108.7,"end":19131.448,"text":"切り替えないとこれから先はイノベーション生まれていかないんじゃないかという考え方ですぜひご検討いただけたらなと思います2つ目先日経産省は大したものよく考えるなと思う懸賞金型の研究開発事業を本格導入したという新聞の記事に出ていたのです"},{"start":19132.228,"end":19159.897,"text":"これもNEDOを通じて衛星データの活用やリチウムイオンの電池の回収技術で相次ぎ募集を始めた検証金は技術課題や社会課題の解決につながるテーマをコンテスト形式で募ることで従来の補助金に比べ成果を重視できるとし今後人工知能技術の活用なども検証金型の開発を実施するというふうに新聞の記事で載っていたのです"},{"start":19160.857,"end":19183.087,"text":"まあ苦肉の策なのかなーって個人的には思ったんですがまあいくつか気になる点があるんでお尋ねしたいと思いますある研究機関は2026年までにaiが学習するデータが不足する可能性があるって警告を出していますaiモデルが自らを訓練するためにデータを使い果たすにつれ"},{"start":19184.366,"end":19195.073,"text":"AI企業は実際の人間に学習用コンテンツを作成するようになっているというものです。データを入力させる元のデータを人間が手作業でやるということですね。"},{"start":19197.918,"end":19222.781,"text":"企業は何年もの間写真の識別やデータの注釈付けリベラリングといった単純なタスクのAIモデルを訓練するためにギグワーカーを使ってきましたしかし急速に進歩するテクノロジーは現在それを訓練するためにより高度な人材を必要としているものということです私がAIパッと作れるわけじゃないということですね"},{"start":19224.008,"end":19245.085,"text":"ある担当者はAIをユーザーにとって本当に有益なものにするには人間によるデータの層が重要でありそれは本当に賢い人間や熟練した人間特定の専門知識と創造性を持つ人間によって作られる必要があると述べているのです"},{"start":19249.468,"end":19278.676,"text":"これから募集をかけていくのはいつかはわかりませんけれども採択する際にその作品を点数化して見える化するのはすごく評価できるんですけれどもその中身までどうやって判断するのかというのは今の時点でもしわかればお答えいただきたいと思います経済産業省田中大臣官房審議官"},{"start":19280.968,"end":19297.575,"text":"お答え申し上げます。令和4年度に経済産業省及びNEDOが試行的に実施したAIに関する懸賞金型事業におきましては、民間や大学を含めた幅広い専門家に審査員として参加いただいたところでございます。"},{"start":19298.115,"end":19312.387,"text":"また、革新的なアイデアや技術を持った者に多く参加してもらうため、AI分野の学会やコミュニティへの情報発信、AI分野で著名な研究者によるPR活動を実施したところでございます。"},{"start":19313.519,"end":19330.779,"text":"委員御指摘のとおりaiに関する懸賞金型事業の実施にあたっては解決すべき課題や評価基準の設定さらには研究成果の審査等においてもaiに熟知した専門人材の参画を求めることが極めて重要だと考えております"},{"start":19331.48,"end":19357.506,"text":"そもそもこの懸賞金型事業は国としてクリアすべき明確な課題を掲げて特定の技術や手法によらず目標を達成したものに報酬を与える仕組みであり委託補助型に比べて参加者の事務負担を大幅に軽減することが可能であることからこれまで国の研究活動事業に参加してこなかった層へのアプローチも期待できるというふうに考えております"},{"start":19358.386,"end":19387.149,"text":"検証金型事業の参加者に対し専門家による技術的な支援やネットワーク構築の機会を提供するほか表彰者に対するさらなる委託や補助による追加支援さらには調達や共同研究などのインセンティブとともに組み合わせることも検討しておりまして成果が次につながるような工夫も併せて行っていきたいと考えてございます鈴木芳弘さん"},{"start":19388.621,"end":19414.909,"text":"私は自由な競争の方がいいと思っている一人なんですけれどもAIに関してだけはちょっとよく考えてやった方がいい規制をかけた方がいいと散々過去にも言ってきたんですけれども総務省と経産省が4月にAI事業者ガイドラインというのが公表されて昨日審議会の中で答申が出てAIの規制をかけていきましょうこれから詳細は詰まっていくんだと思うんです"},{"start":19416.079,"end":19431.678,"text":"その中でやっぱり警鐘を鳴らしている人がいてそうだなと思うんですけど法律面だけじゃなくてAIを使う側の方が誤って使ってしまった場合にとんでもないことが起きてしまうんじゃないかということなんです"},{"start":19432.259,"end":19456.468,"text":"だからAIを世に出してしまって自由に使い始めてしまったらやっぱり取り返しがつかないからその前段で規制をちゃんとかけましょうという考え方なんです一つは人権その他の権利侵害精神的肉体的苦痛を与えてしまう潜在的リスク企業としての信頼を大きく失う恐れがあるんじゃないかというこの方は継承しています"},{"start":19457.845,"end":19469.678,"text":"GDPRに対応してきた欧米と比べ日本の組織はコンプライアンス対応に関する成熟度が相次いで低いため基礎を築くところから始める必要があるとこの人は指摘しているんです"},{"start":19471.041,"end":19490.406,"text":"生成AIが身近な存在になりつつの中EU議会ではご案内のとおり規制法が設けられネットや監視カメラ映像から顔画像を収集するなど人権を脅かしたり人の行動を誘導するAIが禁止になったというふうに聞きます"},{"start":19492.569,"end":19517.735,"text":"ベルギーでは対話型AIと会話していた男性が自ら命を絶ったと報じられエリザベス女王の暗殺を試みた男性が逮捕される事案が起きていると聞きますAI進化が始めておりますが人間を危険にさらすチャットボットやAIに良い倫理感を持たせることができるのかということです"},{"start":19519.028,"end":19542.545,"text":"人間はトレーニングすることによって倫理観を持たせられるようにいろいろ教育もしてきたし社会の中また企業とか組織の中でそれを大事にしてきた文化がありますけれどもAIに本当に倫理観を持たせることができるのかできると言ってもらえればそれで結構ですしわからないと言えばそれで結構ですからぜひお答えいただきたいと思います"},{"start":19545.014,"end":19569.305,"text":"石井経産大臣政務官お答えさせていただきます委員御指摘のとおりAIはイノベーション創出だけではなく様々なリスクをもたらし得る存在であると認識をしておりますこのため事業者がリスクを認識しながら必要な対応をとることができるよう先月総務省と共同でAI事業者ガイドラインを発表したところであります"},{"start":19570.202,"end":19591.277,"text":"また、AIのリスクへの対応という観点では、AIの安全性を確保することも重要であります。国際的なAIガバナンスにおける議論も踏まえつつ、2月に内閣府をはじめとする関係省庁の協力の下、当省所管の独立行政法人情報処理推進機構IPAに、AIセーフティーインスティテュート、"},{"start":19592.317,"end":19610.584,"text":"acと略しますがさせていただきますがを中心にアメリカやイギリスを含む国際的なパートナーや国内の産官学と連携しながらaiの安全性評価手法の検討などの取り組みを進めてまいりますその上でご指摘の"},{"start":19611.704,"end":19629.31,"text":"AIの法規制のあり方についても今後も国際的な動向を踏まえながらAI戦略会議などにおいて政府全体で検討していくものと考えます経済産業省としても関係府省と連携して積極的に貢献してまいります以上でございます"},{"start":19630.23,"end":19648.949,"text":"鈴木芳生さん日本人はやっぱり真面目だなと思うし法律は守りましょうとか法治国家が大事だということでずっと積み上げてきた文化の国なんだと思うんですでも世界の中にはそうじゃない国いっぱいあるからだからそのときに日本からはじけ"},{"start":19650.188,"end":19662.86,"text":"られた人がそのそうじゃない価値観の国に行ってしまってaiをまた作ろうとすると悪意を持って作り始めちゃうんですねそれは止められないと思うんです"},{"start":19664.551,"end":19690.381,"text":"だからそこのところをやっぱりガバナンスをどう作っていくかというのは法律を作ったからとかガイドラインを作っただけではなかなか収めきれないのかなと思うんですぜひ1年先なのか2年先なのか分かりませんけど早い時期で方向でまたいろんな諸問題が出てきたらやっぱり微調整していくような法律を早く制定した方がいいと思う一人であります"},{"start":19691.681,"end":19714.618,"text":"次に最後の質問になりますけどビジネス環境の変化の加速とともに人材不足が深刻化する中どの企業もかつてないほど真剣に組織開発や人材マネジメントに取り組んでいるしかしそれらの取り組みは本当にうまくいっているのだろうかということなんですちょっとすいません下感で役所も同じ環境に置かれていると思うんです"},{"start":19717.596,"end":19729.242,"text":"変化に適応できる組織とできない組織では一体何が異なるのでしょうか衰退する組織には共通する特徴があるとある指揮者は言っているのです"},{"start":19730.399,"end":19757.712,"text":"組織における組織学習についてはダブルループ学習とシングルループ学習という考え方があって過去の前提や常識そのものを疑い新しい行動の枠組みを取り入れる学習プロセスでダブルループ学習既存の枠組みや過去の成功体験は正しいという前提で改善策を考える学習プロセスがシングルループ学習です"},{"start":19758.817,"end":19783.672,"text":"例えば若手の退職率が上がるという出来事が起きた場合経産省でも同じことが起きていると思うんです一般の企業でも同じですダブルループ学習では自社のマネジメント基盤人材育成基盤が時代と合わなくなっているのではないかというふうに考えて自社の環境ややり方を見直します"},{"start":19784.728,"end":19802.988,"text":"その一方、シングルループ学習は、最近の若者は根性がないといった考え方をする。笑っているということは、大臣もそういう考え方なのかな。シングルループ学習しかできない組織では、外部環境の変化に対応できない。"},{"start":19803.905,"end":19823.235,"text":"私はこれは民間企業だけじゃなくて行政機関や私たち政治に身を置く政治の世界でもやっぱり当てはまるんじゃないかと思うんですねいつも疑問に思うとかなんでこんなこと言われなきゃいけないのかって思うか思わないかいいからやれっていうのも大事なんです"},{"start":19824.338,"end":19853.073,"text":"死の後の言う前にやれよってやって結果を出せっていうのも一つの方策だと思うんですただどうしてもやっぱりさっきの科学技術の話じゃありませんけど考え方が硬直化しちゃってるってことなんですそれを積み重ねで不連続の連続でずっとやってくるんですけどもその考え方自体がもう時代に合ってないんじゃないかっていうふうにちょっと一人一人が思いとどまって"},{"start":19853.897,"end":19876.044,"text":"意識を変えることで新しいものが生まれてくる新しいところに目が行くんじゃないかと思うんですけれどもそのところに関してもう時間が来ましたので大臣ですか政務官最後だから頼みますよ斉藤経済産業大臣"},{"start":19878.387,"end":19899.729,"text":"今日は鈴木委員の質問に当たらなかったと思っていたんですが、確かに大きく世界の構造が変わったり環境変化をしたときには、その組織そのもののミッションそのものから見直さなくてはいけないということがあると思うんですが、それがなかなかできずに日常に流されるというのはありがちなことでありまして、"},{"start":19900.43,"end":19924.771,"text":"私はそういう意味では第二次世界大戦前の日本の旧テコリック会議の中にもそういうものがあったのではないかなと思っていましてそれを今の行政組織に当てはめてみるとそういう可能性は否定できないと思いますので常に自分たちが今やらなくちゃいけないことの本質は何なのかということを考えてできるだけ本質以外のものは削ぎ落として"},{"start":19925.431,"end":19942.769,"text":"ものを考えるという癖を特に幹部が持ち続けなくてはいけないのではないかなというふうに日頃思っているということをお伝えさせていただきたいと思います鈴木さん今度お茶菓子を持って大臣室に行きますのでどうぞよろしくお願いします終わります"},{"start":19960.802,"end":19986.15,"text":"次に、内閣提出消費生活用製品安全法等の一部を改正する法律案を議題といたします。これより趣旨の説明を聴取いたします。斉藤経済産業大臣消費生活用製品安全法等の一部を改正する法律案につきまして、その提案理由及び要旨を御説明申し上げます。"},{"start":19987.748,"end":20001.057,"text":"インターネット取引の拡大に伴い、国内外の事業者がオンラインモール等を通じて国内の消費者に製品を販売する機会が増大しており、これに伴う課題が生じています。"},{"start":20002.521,"end":20027.367,"text":"具体的には消費生活用製品安全法等の製品安全関連の4つの法律においてこれまで国内の製造事業者及び輸入事業者が製品の安全性の確保に責任を有する主体として位置づけられてきましたが海外の事業者が国内の消費者に直接製品を販売する場合には"},{"start":20028.007,"end":20057.145,"text":"国内における製品の安全性の確保についての責任主体が存在しないという課題がありますまた玩具等の子ども用の製品については子どもによる安全な使用が適切に確保できていないという課題がありますこうした課題に対応し国内の消費者の生命または身体に対する危害の発生の防止を図るべく本法律案を提出した次第です"},{"start":20058.263,"end":20078.874,"text":"次に本法律案の要旨をご説明申し上げます第一に海外の事業者を消費生活用製品安全法等において届出を行う対象として明確化するとともに海外の事業者が届出を行う際に国内管理人の選任を求めることとします"},{"start":20079.674,"end":20101.336,"text":"第二に国内の消費者に危険が及ぶ恐れがあると認められかつ消費生活用製品等の製造事業者または輸入事業者等によって必要な措置が講じられることが期待できないときは取引デジタルプラットフォーム提供者に対し製品の出品削除等を要請できることとします"},{"start":20102.802,"end":20121.325,"text":"第三に届出事業者の氏名や特定製品等の形式の区分国内管理人の氏名等について公表することとするとともに法律や法律に基づく命令等に違反する行為を行った者の氏名等について公表することができることとします"},{"start":20122.358,"end":20143.56,"text":"第4に新たに子ども用特定製品という類型を設けこれについてその製造事業者及び輸入事業者に対し国が定める技術基準及び使用年齢基準への適合を求めることとするとともにこれらの義務を履行している旨を示す表示のない製品は販売できないこととします"},{"start":20144.481,"end":20165.507,"text":"以上が本法律案の提案で及びその様子であります。何卒御審議の上、速やかに御賛同くださいますようよろしくお願い申し上げます。これにて趣旨の説明は終わりました。次回は来る29日水曜日午前8時50分理事会午前9時委員会を開会することとし、本日はこれにて散会いたします。"}]