[{"start":472.688,"end":472.83,"text":"ピーッ"},{"start":592.5,"end":593.217,"text":"ご視聴ありがとうございました"},{"start":1078.797,"end":1082.395,"text":"ありがとうございました"},{"start":1192.803,"end":1194.144,"text":"これより会議を開きます"},{"start":1195.137,"end":1218.366,"text":"環境の基本政策に関する件、特に水又病問題等について調査を進めます。この際お諮りいたします。本件調査のため、本日政府参考人として内閣政策統括官水野篤君、総務省総合通信基盤局電波部長小木原直彦君、外務省大臣官房参事官門脇慎一君、"},{"start":1219.198,"end":1238.866,"text":"文部科学省大臣官房学長基盤審議官浅野厚幸君農林水産省大臣官房統計部長山田秀也君資源エネルギー庁省エネルギー新エネルギー部長井上博君海上班長総務部長高杉則弘君環境省大臣官房審議官前田光也君"},{"start":1239.546,"end":1268.649,"text":"環境省大臣官房環境保健部長上野田雅宏君環境省地球環境局長畑康幸君環境省水田域環境局長土井健太郎君環境省自然環境局長白石孝君環境省環境再生資源従官局次長住倉一郎君の出席を求め説明を聴取したいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました質疑の申し出がありますので順次これを許します稲田智美君"},{"start":1272.235,"end":1295.841,"text":"おはようございます自由民主党の稲田智美ですまず大臣にお伺いをいたします水俣病は環境庁設立のきっかけとなった公害病ですその意味から水俣病が公式確認された昭和31年5月1日にちなんで行われる水俣病犠牲者慰霊式"},{"start":1296.641,"end":1317.103,"text":"そして水俣病関係団体との意見交換会は環境省にとっても最重要の行事だと思いますそんな中で今回の出来事は環境省が水俣病関係団体の方々の声を聞く姿勢が問われている非常に遺憾な出来事だったと思います"},{"start":1318.24,"end":1346.21,"text":"これは環境省の存在理由水俣行政のあり方の本質にも関わる事態だと思います大臣は幾度となく本委員会で謝罪と反省を表明されさらに現地にも訪問され今後の水俣病対策に取り組むご自身の姿勢を示されております環境省に新たなタスクホースをつくり担当審議官も置かれました"},{"start":1347.35,"end":1361.943,"text":"今裁判も継続中でありますが今までの対策を俯瞰しますと最高裁判決が出て救済範囲を拡大するといった司法の判断の後追いになってはいないでしょうか"},{"start":1362.703,"end":1379.097,"text":"弱い立場の人が最後の砦として救済を求めるのが司法の場でございます行政は司法よりもさらに血の通った行政これが求められていると思います"},{"start":1379.777,"end":1407.229,"text":"大臣は委員会において水俣病の問題の全面解決に向けて全力を挙げたい現行法制で足りない部分は政治家として今後努力したいとおっしゃっておられます大臣は水俣病の全面的解決には何が必要で政治家としてどのような努力をされようとしておられるのかお伺いをいたします伊藤環境大臣"},{"start":1410.865,"end":1429.48,"text":"答え申し上げます水俣病が公式認定確認されてから68年を経ていまだに被害を訴える方がいらっしゃるという事実は政治家として重く受けとめております"},{"start":1431.61,"end":1450.83,"text":"一方で、これまで様々な場面で申し上げてきましたが、ミネマタ病問題については、公害健康被害保障法に基づいて、これまでに約3,000人の方が認定を受け、保障を受けられております。"},{"start":1451.926,"end":1477.907,"text":"また平成7年の政治解決により公害健康被害保障法の判断基準を満たさないけれども死死末端の感覚障害を有する方について一時金や療養費等を支給する救済策を約1万2400人を対象に講じてまいりました"},{"start":1479.591,"end":1485.342,"text":"さらに平成21年には超党派の議員立法により"},{"start":1486.428,"end":1509.911,"text":"公害健康被害保障法に基づく判断基準を満たさない者の救済を必要とする方々を、水俣病被害者として受け止め、その救済を図り、水俣病問題の最終解決を図ることを規定する水俣病、"},{"start":1510.652,"end":1526.273,"text":"特別訴訟が制定され、さらに対象を広げ、一時金や療養費等を支給する救済策を約3万8千人を対象に講じてきたところでございます。"},{"start":1527.663,"end":1540.171,"text":"このように国としては公害健康被害保障法による認定及び二度の政治救済といった政策を実施してきたところでございますが"},{"start":1541.395,"end":1566.203,"text":"こうした歴史と経緯を踏まえつつ関係の皆様にできる限り寄り添って対応できるよう現状を分析しつつ現行法の丁寧な運用や医療福祉の充実地域の再生優和振興などの取組をしっかり進め"},{"start":1567.703,"end":1572.293,"text":"水俣病対策に全力を尽くしてまいりたいと考えております"},{"start":1576.877,"end":1598.393,"text":"今大臣が指摘された平成21年の特措法の前文では公害健康被害の保障等に関する法律に基づく判断基準を満たさない者の救済を必要とする方々を宮本病被害者として受けとめその救済を図ることを目的とする"},{"start":1598.973,"end":1620.242,"text":"これにより地域における紛争を終結させ水俣病の最終解決を図り環境を守り安心して暮らしていける社会を実現すべくこの法律を制定するとこのようにありますこの特措法も平成16年の最高裁の判決"},{"start":1621.282,"end":1648.482,"text":"受けてその反省の下で作られたものでありますがやはり司法の判断先ほど申しましたように司法の判断が出てそれで後追いというのはやはり法の趣旨にも反しているのではないかと思います私は大臣があえて政治家としてとおっしゃっていることを評価しますと同時に大臣としてリーダーシップを発揮する全面解決被害者の声をしっかり聞いて"},{"start":1648.962,"end":1674.395,"text":"本当の血の通った解決を導いていただきたいと思います次に前田水又担当審議官にお伺いします審議官に就任され29名のタスクフォースもできましたタスクフォースは緊急の課題解決のための部隊のはずですが何を緊急課題とされているのでしょう前田大臣官房審議官"},{"start":1680.293,"end":1695.442,"text":"お答えいたします。5月1日の水俣病関係団体との懇談会におきまして、発言途中でマイクの音量を切るという不適切な運営が行われたところでございます。このため、大臣自身が水俣に出向き謝罪をするとともに、ご意見ご要望を伺ったところでございます。"},{"start":1696.062,"end":1715.588,"text":"こうした中で改めて懇談の場をつくってほしいという御要望をいただきそうした場を設けることといたしましたお尋ねの水俣病タスクホースについてでございますが省内横断的に強化した体制の下5月1日の懇談及び8日の面会で伺った御意見御要望について誠実かつ真摯に検討しつつ"},{"start":1716.168,"end":1735.718,"text":"改めての懇談の場を開催し損なわれた関係団体の皆様や現地との関係性の修復に取り組むことを目的としてございますこうした体制によりまして職員の頻繁な現地出張を行いつつ懇談内容の充実に取り組むこととしております以上でございます稲田君"},{"start":1737.168,"end":1759.086,"text":"私は単にタスクフォースがより良い充実した懇談をするためというものであってはならないとこのように思います今回のことは懇談のあり方の問題ではなく先ほども申しましたように南バタ病対策行政の姿勢そのものが"},{"start":1759.786,"end":1777.598,"text":"懇談のマイク切りという形に現れたのではないかというふうに批判をされているわけでございますタスクフォースがやるべきことは懇談を持つことだけではなく今までの姿勢を改めて何が求められているのか"},{"start":1778.198,"end":1804.088,"text":"省内で議論をして全面解決への道筋をつけることだと思います大臣にお伺いしますタスクフォースの役割が混乱の充実というのはあまりにも今回の事柄を歪症化しているのではないかと思います皆また病に苦しむ方々の全面的な解決を目指すべきだと思いますけれどもいかがでしょうか伊藤環境大臣"},{"start":1807.287,"end":1821.574,"text":"お答え申し上げます。5月1日の水俣病関係団体の懇談会において、発言途中でマイクの音量を切るという不適切な運営を行うことは大変遺憾であり、"},{"start":1822.981,"end":1848.8,"text":"関係団体や現地との信頼関係を損なう事態と重く受け止めてございますこのため宅宿放出により水俣病関係団体との改めての懇談の場についてご意見ご要望を踏まえ開催し損なわれた関係団体と現地との信頼関係の修復に取り組むこととしたところでございます"},{"start":1850.361,"end":1878.84,"text":"水俣病問題については、先ほどもお答弁申し上げたとおり、公害健康被害保障法に基づいて約3,000人が認定を受けて保障を受けられたとともに、平成7年の政治解決や水俣病問題の最終解決を図ることを規定し、さらに救済対象を広げた水俣病特別措置法により、合計で約5万人を救済してございます。"},{"start":1880,"end":1905.484,"text":"こうした歴史と経緯を踏まえつつ関係の皆様にできる限り寄り添って対応できるよう現状を分析しつつ現行法の丁寧な運用や医療福祉の充実地域の再生融和振興などの取組をしっかり進め皆様の対策に全力を尽くしてまいりたいと考えてございます平部君"},{"start":1907.703,"end":1935.366,"text":"国佐田政務官にお伺いいたします新潟水又病公認式認定から59年目の5月31日に新潟市で開催された式典と関係団体との懇談に出席されましたがどのような意見要望をお聞きになりまた全面的解決に向けてどのようなことが必要だとお感じになったかお伺いします国佐田環境大臣政務官"},{"start":1939.471,"end":1962.121,"text":"お答え申し上げます。今ほど委員ご指摘いただきました通り、大臣の指示を受け、5月31日の新潟みなまた病の式典には私が出席をさせていただき、環境省を代表して厚生へのメッセージを読まさせていただきますとともに、新潟みなまた病の関係団体の方々との懇談を行ったところでございます。"},{"start":1963.161,"end":1983.171,"text":"この懇談に際しましてはこの関係団体の方の方からの司会の下で最後まで時間の区切りを設けることなく約2時間半じっくりと御意見を伺い双方向の意見交換を行ったところでございます"},{"start":1984.792,"end":2002.148,"text":"被害者の方からは過去から現在に至るまで手足のしびれなどの症状に苦しんでいることあるいは地域住民からのさまざまな差別や偏見があったことといった大変胸の痛むお話を伺ったところでございます"},{"start":2003.473,"end":2016.135,"text":"またとりわけ関係団体の方からは原告の高齢化を踏まえて早期救済をということを求める声も頂戴したところでございます"},{"start":2017.239,"end":2046.589,"text":"私自身といたしましてはこうした対話の積み重ねが関係の礎となることを期待しつつ真摯に挙進単開に出席者の皆様方の御意見をしっかりと受け止めるという姿勢で臨んだところでございましてその結果につきましては懇談終了後速やかに大臣にも報告をさせていただいたところでございますなお水俣病の全面的解決への御指摘につきましては先ほど来大臣の方から答弁を申し上げているところでございます"},{"start":2048.124,"end":2066.377,"text":"稲田君ご地元の国定政務官が行かれて時間の制限をなくしっかりとお話を聞かれたということでございますのでそれを被害者の解決にぜひつなげて全面解決にぜひつなげていただきたいと思います"},{"start":2067.177,"end":2084.754,"text":"さて水俣病と同じ公害による被害である石綿アスベストの救済についてもお伺いしますアスベスト被害は潜伏期間が数十年にも及びかつ労災適用のある被害者とそうでない被害者がおられます環境省の所管は一般住民の"},{"start":2085.374,"end":2113.017,"text":"被害救済で石畑救済法により被害救済を行っています南本病だけでなくアズベスト被害についても被害者の声を聞くことはとても重要です隙間のない救済にするために環境省だけでなく省庁横断の石畑健康被害救済推進協議会のようなものが必要ではないかと指摘する声もございますどのような対応が必要かお伺いをいたします"},{"start":2114.585,"end":2143.024,"text":"伊藤環境大臣平成17年にアスベスト問題に関する関係閣僚による会合においてアスベスト問題に係る相互対策が取りまとめられましたこの相互対策に基づき環境省としては平成18年に石綿健康被害救済制度を創設し"},{"start":2143.985,"end":2166.098,"text":"石綿による健康被害者の隙間のない救済に取り組んできたところでございます制度創設後も健康被害者の声を伺いながら医療費等の支給対象期間の拡大や指定疾病の追加など制度の拡充を図ってまいりました"},{"start":2167.321,"end":2185.661,"text":"また厚生労働省が所管する労災保険制度とも相互に連携して取り組んできたところでございます引き続き石畑による健康被害者に寄り添いながら隙間のない救済に努めてまいりたいと存じます稲田君"},{"start":2187.424,"end":2206.604,"text":"水俣病もこのアスベスト被害も高度成長時代の我が国の社会の歪みが被害となって公害となって生まれたものであります私たちはやはり自分ごととしてこの問題を捉えてやはり司法の後追いではない解決"},{"start":2207.125,"end":2230.976,"text":"うちの通った解決ぜひ大臣にもお願いをしたいと思います次に大臣に海洋漂着ごみについてお伺いをいたします私が会長を務めます尖閣諸島の調査開発を進める会は今年の4月の26日27日石垣市の尖閣諸島周辺の"},{"start":2231.696,"end":2248.063,"text":"環境調査の一環として尖閣諸島海域に視察に行きました調査船からドローンを飛ばして魚釣島の灌漑沿いの状況を見ましたけれども漂流ごみがもうびっしり海岸に漂着している様子が見て取れました"},{"start":2248.743,"end":2277.438,"text":"プラスチックによる海洋汚染について我が国は2019年G20大阪サミットにおいて大阪ブルーオーシャンビジョンを提唱しさらに昨年のG7サミットではより野心的なコミットメントとして2040年までに追加的なプラスチック汚染をゼロにするという目標を掲げました現在日本はプラスチックごみ汚染を規制する条約策定において積極的な役割を果たそうとしています"},{"start":2278.018,"end":2304.648,"text":"今年の4月のOECDグローバル議員会議に参加した際に私は日本代表としてこの問題を取り上げましたがOECD環境局長からはアジア地域と連携をしたいとの回答を得ました世界的にも関心の高いこの問題について尖閣諸島の漂流漂着ごみを解決することは我が国の責務とも言えます石垣市長は大釣島に上陸して"},{"start":2305.208,"end":2328.778,"text":"漂流ごみを対処したいと言っておられますが大津島は国有であり環境省としても責任を持って尖閣の漂流漂着ごみを解決すべきと思いますが大臣の見解をお伺いします伊藤環境大臣海岸に漂着したごみは良好な景観や"},{"start":2329.994,"end":2354.134,"text":"海洋環境に悪影響を及ぼすことから海外法に基づく海岸管理者が海岸漂着物処理推進法に基づきその処理のために必要な措置を講じることとされておりますしかし尖閣諸島ではその海岸管理者は定められてございません"},{"start":2356.064,"end":2382.777,"text":"大釣島における漂着ゴミの回収を含め尖閣諸島への上陸については尖閣諸島及び周辺海域の安定的な維持管理という目的のため原則として政府関係者を除き何人も上陸を認めないという政府方針等を踏まえた上での対応が必要でございます"},{"start":2384.23,"end":2406.474,"text":"漂着ごみへの対応を含め尖閣諸島及び周辺海域を安定的に維持管理するための具体的な方策については様々な選択肢があると考えられますが実際にどのような方策をとるかについては総合的に判断していくべきというふうに考えてございます稲田君"},{"start":2409.654,"end":2426.91,"text":"尖閣海域の周辺には資源もあるさらには水質の調査や生物多様性の観点からも環境調査が必要だと思います今漂流ごみに関しては海岸管理者が定められていないというふうに大臣はおっしゃったわけですけれども"},{"start":2427.27,"end":2448.573,"text":"大釣島は国有地でもありますので所有者としての義務というか責務があるというふうに考えますまた政府関係者を除き上陸できないということは反対解釈すれば政府関係者は上陸をできるということですから私は国が決断をすれば"},{"start":2448.953,"end":2477.59,"text":"この漂流ごみの対処そして環境調査が可能であると思いますのでぜひ積極的に考えて前向きに考えていただきたいと存じますさらに廃棄物で燃料をつくるRPFこれは脱炭素社会をつくるにも将来性のある分野ですその材料として海洋漂流プラスチックを利用することができないものか大臣にお伺いをいたします"},{"start":2481.872,"end":2507.973,"text":"伊藤環境大臣委員御指摘のようにRPFはマテリアルリサイクルが困難なコシやハイプラスチック類を主原料とした固形燃料であり化石燃料の代替を通じて脱炭素化に貢献する重要な技術であるというふうに考えております"},{"start":2509.615,"end":2523.408,"text":"漂着ごみに含まれるハイプラスチック類についても適切な前処理を行うことによってRPFの原料として利用可能なものだというふうに認識しております"},{"start":2524.409,"end":2548.909,"text":"環境省ではRPF製造設備等の設置に対しこれまでも財政支援を実施してきたところでございます引き続きRPF製造業者の皆様ともよく連携しマテリアルリサイクルが困難なハイプラスチック類等の燃料としての活用を促進してまいりたいと考えてございます宮川君"},{"start":2550.274,"end":2569.853,"text":"大臣積極的な答弁ありがとうございます前処理の技術も前進させるそういった研究開発等にも支援をいただきたいと存じます会場法案庁にお伺いします尖閣周辺の領海の状況についてですが"},{"start":2570.493,"end":2596.852,"text":"接続水域に常態的に中国の海警船が漂泊し月に何度か領海にも侵入さらには日本の漁船を追跡するように領海侵入するようになったというのは令和3年の中国海警法の施行とも関係があるもちろん国有化とも関係がありますけれども海警法の施行とも関係があると思います"},{"start":2597.592,"end":2616.124,"text":"私たちが尖閣海域領海に入った際海警は中国の海警船が2隻追尾をしてきましたけれども日本の海上保安庁の船が中国海警船に質的にも量的にも"},{"start":2616.684,"end":2641.43,"text":"両側をして尖閣両界をしっかりと管理しているなということを心強く私もこの目にしたところであります私は日本の国会議員閣僚であるならばこの状況をしっかり見るべきだと思います現在においては質的にも量的にも両側をしているんですけれどもさて将来を考えたとき"},{"start":2641.87,"end":2652.849,"text":"現在の介護の体制で尖閣を守り抜くことができるのか課題はないのかについてお伺いいたします会場保安庁高杉総務部長"},{"start":2664.922,"end":2677.061,"text":"尖閣諸島周辺の接続水域におきましては、ほぼ毎日中国海警局に所属する船舶による活動が確認され、領海侵入も相次いでいるところでございます。"},{"start":2678.288,"end":2699.626,"text":"これに対しまして海上保安庁では常に尖閣諸島周辺海域に巡視船を配備して領海警備に当たっておりまして中国海警局に所属する船舶への対応につきましては相手勢力を上回る巡視船で対応するなど万全の領海警備体制を確保しているところでございます"},{"start":2701.24,"end":2722.282,"text":"このような中、尖閣諸島周辺海域をはじめとして、我が国周辺海域をめぐる情勢が一層厳しさを増していることから、新たな国家安全保障戦略等の策定に合わせ、令和4年12月に海上保安能力強化に関する方針が決定されました。"},{"start":2723.632,"end":2745.083,"text":"同方針に基づきまして海上保安庁では大型巡視船等の大幅な増強整備などのハード面での取り組みに加え無操縦者航空機等の新技術の活用や自衛隊をはじめとする国内外の関係機関との連携協力の強化"},{"start":2746.027,"end":2757.138,"text":"サイバー対策の強化人的基盤の強化などのソフト面の取り組みを推進することによりまして海上保安能力を強化してまいているところでございます"},{"start":2759.281,"end":2781.382,"text":"特に少子化や社会の価値観の変化が進む中人材確保育成につきましては組織的な重要課題であると考えておりまして海上保安官の募集活動の推進教育訓練施設の拡充職場環境の改善などを進めてまいりたいと考えております"},{"start":2782.423,"end":2797.013,"text":"引き続き海上保安庁では我が国の領土を領海を断固として守り抜くという方針の下海上保安能力を一層強化し領海警備に万全を期してまいります稲田君"},{"start":2797.979,"end":2826.553,"text":"ありがとうございます力強い御答弁でございましたがやはり現地に行きますと非常に緊迫をしている状況でもありますまた中国の海警船からここは中国の領土で古来から中国の領土で出て行けと言われるわけでありますのでこの状況を放置していくということは私は断じてやってはならないことだと思います"},{"start":2828.79,"end":2856.171,"text":"内閣府沖縄担当に伺います尖閣の大釣島に上陸しての調査は1979年以降行われていません私たちの議連の目的は政府が尖閣諸島の調査開発を推進させるための議員立法を成立させることでもありますなぜ1979年以降調査が中断されたのかその調査を再開するにはどのような条件が必要かお伺いします"},{"start":2857.594,"end":2859.968,"text":"内閣府水野政策統括官"},{"start":2869.599,"end":2899.026,"text":"お答えいたします尖閣諸島の利用開発可能性調査について御質問いただきましたこの調査は1979年昭和54年に沖縄開発庁におきまして尖閣諸島の開発利用の可能性を調査するという目的からまず現地調査等により自然的地理的条件等の基礎的データの収集整理分析を行うとともに同諸島の利用開発の一環として東大ヘリポート避難港"},{"start":2899.97,"end":2906.461,"text":"無人気象観測施設等の建設または設置の可能性についての検討を行ったものでございます"},{"start":2908.209,"end":2933.036,"text":"調査の結果尖閣諸島の気象解消条件が極めて劣悪であるということでこのため東大ヘリポート及び無人気象観測施設については建設は不可能ではないが施工維持管理が容易ではないとされたほか避難港については遠浅の水域がなく波も非常に高いため建設は不可能に近いとされたものでございます"},{"start":2934.247,"end":2949.683,"text":"当時の国会でも答えしているわけでございますがこれら調査結果に基づきまして初期の調査目的をほぼ達成できたものとして昭和54年度限りで同調査は終了したものと承知してございます以上でございます稲田君"},{"start":2950.689,"end":2970.396,"text":"今もう45年前の話ですよ終わった後も国会でまだ調査をやるべきだとか施設をつけるべきだということは国会でも議論されています45年前に調査の必要がなくなったという答弁はちょっと私は無責任ではないかと思います"},{"start":2971.757,"end":2987.017,"text":"その調査報告書でも尖閣諸島に無人気象観測施設を建設することは十分可能であるとまたもちろんヘリポートをつくるとかそういった施設の工事は"},{"start":2988.238,"end":3003.875,"text":"極めて困難が予想されるけれども不可能ではないということでありますので調査する必要がないからもう調査しないんだというのはあまりにもおかしな答弁だというふうに思います"},{"start":3004.455,"end":3019.967,"text":"我が国の領土領海領空を守り抜くということは政治家としての最大の責務です尖閣は歴史的にも国際法上も我が国固有の領土であり領土問題は存在しないというのが我が国政府の見解です"},{"start":3020.427,"end":3038.539,"text":"しかしながら現実的には状態的に中国海警船が接続海域に漂泊し領海内にも侵入しあたかも当然のように法執行の形式をとってそれを正当化する法律をつくっていると"},{"start":3039.64,"end":3056.454,"text":"この状況を放置しておくと現状変更はさらに進んでいくと思います今異なかれ主義で放置することで尖閣を守ることはできません領土領海を守る意思と能力を有する強い国"},{"start":3057.074,"end":3069.953,"text":"そして公害で苦しむ人々には自分たちが大切にされていると思うことのできる優しい国強くて優しい国を目指すべきだと思いますありがとうございます"},{"start":3073.831,"end":3099.67,"text":"次に松木健康君松木健康でございますまず先ほど稲田先生が水俣問題で非常にいい質問をしたんじゃないかなというふうに思いましたぜひいろいろとありますけれども今の現行法では無理なのかなというところもないわけじゃないということは"},{"start":3100.925,"end":3117.032,"text":"議員立法でやろうかとこういうことも出てくるんだと思うんですよねそのときは与野党でよく話し合いをして稲田さんが言った言葉も非常に重いなというふうに思いますので一緒にやっていけたらいいなというふうに思いますこれはちょっと試験でございます"},{"start":3117.712,"end":3143.342,"text":"それでは今日は水俣病のことを中心なんですけれども6月7日の日に野党の方は水俣病のことを中心でお話をさせていただこうというふうに思っておりますそして私もまず水俣病のことを聞きますそれから熊の話そして知床の半島の話この3つをちょっと今日は聞かせていただこうというふうに思っております"},{"start":3145.235,"end":3172.508,"text":"大臣非常にいろいろなことがあってスイッチを切っただろう何だろういろいろなことがありましたよねしかしすぐに大臣はその後謝罪に行かれた私は非常にこれはよかったというふうに思っていますそういうスイッチを切ったのはよくなかったけれどもしかしその後大臣がすぐに謝りに行かれたというのは私は他としたいというふうに思います"},{"start":3173.348,"end":3198.581,"text":"そしてタスクフォースというのを省内に作ったということでございますけれども大臣のお話を聞いていますと当初新しい救済法を考えるようなお話も多分されていたような気がしますけれどもお役人さんの方からこのタスクフォースの話で"},{"start":3200.442,"end":3221.743,"text":"水俣被害者の救済は今の段階では含まれていないというようなどうも発言があったようでございますけれどもここら辺は現実には一体どういうことなのかちょっとだけ教えていただきたいと思います大臣伊藤環境大臣"},{"start":3224.963,"end":3226.806,"text":"前田大臣官房審議官"},{"start":3235.606,"end":3264.366,"text":"お答えいたします水俣病タスクホースにつきましては省内横断的に強化した体制の下5月1日の懇談及び8日の面会で伺った御意見御要望について誠実かつ真摯に検討しつつ改めての懇談の場を開催し損なわれた関係団体の皆様や現地との関係性の修復に取り組むことを目的としておりましてこうした体制により職員の頻繁な現地出張を行いつつ懇談内容の充実に取り組むものでございます答弁は以上です以上です"},{"start":3265.086,"end":3282.664,"text":"はいわかりましたということはまずこの水俣被害の方の救済の話をここの中でしていこうということではないということでよろしいんですか前田大臣官房審議官"},{"start":3290.458,"end":3305.783,"text":"お答えいたします改めての懇談の場を開催して損なわれた関係団体の皆様や現地との関係性の修復に取り組むということをまず目的としているところでございます松木君そうすると"},{"start":3307.583,"end":3329.47,"text":"救済が直接ではないとしかしそうはゆえ話し合いをしていこうということでございますのでそれが救済につながるということに十分なっていくわけでございますのでぜひそこら辺はしっかりやっていただきたいなというふうに思っております水俣病というのは昭和"},{"start":3330.61,"end":3354.808,"text":"31年に見つかっているんですよね私昭和34年生まれなんですよだから私より年取っているというか長い歴史になってしまったそしてはじめ窒素というのはなかなかこれは認めなかったんですよね自分たちがそうなったという話を自分たちが原因だということはなかなか認めなかった"},{"start":3355.769,"end":3380.228,"text":"しかしだんだんそういうのがわかってきて昭和43年に排水を停止しているんですよねこの間12年間あるんですねこの間垂れ流しにしているんですよそして平成2年ここでやっとヘドロを含めたものが取り払われることになって22年間かかっていると"},{"start":3381.008,"end":3397.535,"text":"いうことなんでずいぶん時間がかかるもんなんだなということをつくづく思うわけでございましてそしてまあしかしそうはゆえ窒素の人たちも自分たちが悪いのかどうかというのを自分たちが悪くないというふうにどうもはじめ思っていたみたいで"},{"start":3398.896,"end":3417.916,"text":"そこで細川はじめさんというお医者さんに自分たちが悪くないということを証明するためにいろんな研究をさせたんですね研究をさせたんですそしたら結局実は自分たちが悪いということがわかっちゃったんですねこの細川医師が"},{"start":3418.516,"end":3442.657,"text":"それでそれをなかなかやっぱり公表することができなかったというそういう歴史もあるみたいですね非常に残念なことでございますけれどもねそういう歴史もあるだからってもうこいつらが悪い悪いと僕は言いたくないけれどもそういう歴史はあるんですね"},{"start":3443.617,"end":3468.448,"text":"まあそういうことを考えたらやっぱりこれ全面的にねこれ助けていく方向が必要だなということをつくづく思うんですけどもまああと水俣病というものをですね初めて公式に謝罪した市長さん吉井さんという方がいましたねこの方がちょうど5月30日か31日か何日か数日前にお亡くなりになられました"},{"start":3469.508,"end":3492.574,"text":"本当に92歳だったそうでございますこの方はこう言っているんですよ対立した場合強い方が頭を下げなくては解決しない行政が市民あるいは患者そういう立場にすり寄っていくそのことによって物事は解決するそういうふうにも言われていますそして"},{"start":3494.455,"end":3517.635,"text":"先ほどお話をした細川はじめさんというお医者さんこの方は一時訴訟のときに原告団の証人で出ているんですねそして窒素が実は途中から自分たちが原因だということをある程度わかっていたということが証言していくわけですよ"},{"start":3518.075,"end":3539.842,"text":"それで元々これがなかったらひょっとしたらその一時訴訟も原告の方が負けていたんじゃないかというぐらいの話も実はあったんですねこういう方なんですこういう方は最後にこう言っていますまずこの方証言してから3ヶ月後にもう肺がんでお亡くなりになっているんですけれども最後にですね"},{"start":3540.502,"end":3564.374,"text":"人命は生産より優先するということを企業全体に要望したいこういうことを言って最後の言葉ということになっているようでございますなんとかやっぱり大臣これは解決をここでつけるといういろんな解決というか政治的なこともいろいろとやってきたのが事実です"},{"start":3565.174,"end":3583.397,"text":"でもなかなか全面的にはならなかったじゃないですかやっぱりもうちょっと健康調査をした方がいいとかいろんな話があったと思うんですねしかしなかなかそうならなかった結局今に至っていると"},{"start":3584.037,"end":3605.049,"text":"しかしいよいよこれ最後ですよここでやっぱり政治決着をつけなきゃいけないしぜひ大臣にも頑張っていただきたいというふうに思っておりますけれどもいかがでしょうか伊藤環境大臣御指摘ありがとうございます"},{"start":3607.134,"end":3621.505,"text":"先ほどの前田新幹のお答えと続いての話になりますけれども、まずこの再懇談においては、そういう水俣病の関係者のお話をじっくり、"},{"start":3623.166,"end":3642.203,"text":"お伺いしてそして私の方からお答えできる範囲で最大限お答えしそしてまた充実した意見交換ができるようにしてまいりたいと思っておりますそれからは今いろいろ歴史的経緯のご説明もいただいて本当に素晴らしいと思いますが"},{"start":3642.984,"end":3661.642,"text":"同時にこの水俣病問題については公害健康被害保障法に基づいて3000人が認定を受けて保障を受けられるとともにこれまで平成7年と平成21年の2度にわたる政治救済によって合わせて5万人以上が救済されてございます"},{"start":3662.603,"end":3680.606,"text":"委員のご指摘も含めてこうした長い歴史と経緯を十分に踏まえて関係の皆様にできる限り寄り添って対応できるように現状もしっかり分析しつつ現行法の丁寧な運用や"},{"start":3681.847,"end":3691.82,"text":"医療福祉の充実地域の再生融和振興などの取組をしっかり進めて水又病対策を全力で尽くしてまいりたいと考えてございます"},{"start":3694.244,"end":3723.684,"text":"はい、ありがとうございました。現行法でやるのはなかなか難しいんじゃないかという意見もありますので、そこはフレキシブルにみんなで、それこそやはり議員立法だとかいろいろなこともあるでしょう。そういうことも考えて、みんなでそれこそ考えていったらいいんじゃないかなというふうに思います。しかし大臣、私思うんですけれども、大臣が思わず涙した顔というのは忘れませんよ。"},{"start":3724.564,"end":3738.937,"text":"あれは真剣な涙だったと思うし70数歳の涙というのはあんなに美しいものかというぐらい私は思いましたよ本当にぜひその気持ちを忘れないで頑張っていただきたいというふうに思います"},{"start":3739.497,"end":3765.023,"text":"それでは次ちょっと熊の話なんですけれどもまず日本狼と言いましたよね日本狼は絶滅しちゃったんですよねそれによってイノシシシカなんかが増えすぎて農業被害というのは結構あるんですね特にイノシシなんていうのはかなり被害が多いというふうに聞いておりますけれども"},{"start":3766.203,"end":3794.608,"text":"クマというのはたくさんの子供があまり作らないのであまり殺しすぎると絶滅の恐れがありますねただいろいろと事故が起きていますのでやはり里に出てきちゃったクマをある程度処分するのはこれはもうしょうがないかなというふうに私は思っているんですけれども"},{"start":3795.428,"end":3812.007,"text":"一番大切なのは多分やっぱりクマと人が合わないようにするこれが一番大切なんだというふうに思うんですねそこでNPO法人のピッキョというのが軽井沢にあるんですけれども"},{"start":3812.688,"end":3839.042,"text":"ここの人たちがベアドックというのを育ててなかなかこのベアドックのおしっこを巻いてそれで里に入ってこないようにするということがかなり成功しているというお話を聞いておりますそしてこのことを北海道で一生懸命研究しているそしてベアドックを育てているそういう方も実はいるんですねこれは非常に私はいいというふうに思うんですね"},{"start":3841.523,"end":3867.211,"text":"管理長寿にするという話があります管理長寿にするとやっぱり打ち殺すということが増えるんだと思うんですなんだかんだ言ってでも大臣は管理長寿になっても無理やりやたらに殺さないように私はしますよということを前のときに言っていただいているのでそこら辺はさすが気持ちの優しい大臣だなというふうに私は思っているんですけれども"},{"start":3867.731,"end":3893.954,"text":"まあしかしねそうはゆえ今度ねハンターも減ってるんですよどんどんどんどん減ってるんですね中にはですねもう日当8500円でどうのこうのって大喧嘩になってるとこもありますそりゃそうですよ日当8500円で命がけですからねこれクマっていうのはパカーンって当たったからってすぐ死ぬとは限らないもう筋肉鎧そして厚い肉こうなんていうんですか"},{"start":3896.035,"end":3916.125,"text":"ですからなかなか大変なんですよそうするとなかなか日当が安い中でやっていくというのも無理があるというふうに思いますのでやはり合わないようにするというのが大切だと思うんですそれにはこのベアドックということを全国に広めていってもいいんじゃないかと"},{"start":3917.045,"end":3945.336,"text":"これからはAIの時代でなかなか人間の仕事がなくなるんじゃないかなんていう話もあるでしょその中でこのベアドックを例えば育てていくというものをやっぱり全国的にやっていけばこれはAIじゃ育てれませんからね人間の仕事一生の仕事にも十分なると思いますんでねこんなことをちょっと考えていってみたらどうかなというふうに思っております環境省はなかなか予算がない"},{"start":3946.556,"end":3966.842,"text":"ですから本当はここで財務省を呼んでその金を出せって言いたいところなんだけどそこまではいかないんでぜひ環境大臣頑張っていただきたいと思いますけれどもお答えをお願いします環境省白石自然環境局長お答え申し上げます"},{"start":3968.508,"end":3988.898,"text":"委員をご指摘のベアドックの件でございますがまさにクマと人間の圧力要素の避ける住み分けを図るという観点からクマ類が人間の生息域に出没することを抑制するということのためにベアドックの活用を含めて追い払いの取り組みが重要だというふうに認識してございます"},{"start":3989.921,"end":4006.693,"text":"環境省が作成いたしましたクマ類の出没対応マニュアルにおきましても重要な対応方法の一つとして追い払いを掲げまして先ほど御指摘ございましたピッキューにおります軽井沢町におけるベアドックの取組なども御紹介をしております"},{"start":4007.642,"end":4035.035,"text":"一方でベアドックの導入には犬だけではございませんで犬を管理するハンドラーの要請それから犬の訓練など長期的な取り組みが必要となりますので地域の実情に応じて対策を進めることが重要になってくると考えております環境省ではクマ類の指定管理長寿への指定を踏まえて指定管理長寿捕獲等事業交付金の事業内容について検討を行っておりまして"},{"start":4035.945,"end":4043.543,"text":"ベアドックによる取組を含めて都道府県の状況に応じた効果的な対策に必要な支援の検討を進めてまいります"},{"start":4045.789,"end":4065.725,"text":"松木君はいお答えいただきましたベアドックというのは僕はいいと思いますが本当にただお金かかりますよね時間もねこれぜひ環境大臣財務省からがっちり予算を取って頑張っていただけたらありがたいというふうに思っております"},{"start":4066.565,"end":4094.711,"text":"それでは、知床半島の話に入っていきますけれども知床半島は、1970年代に森林伐採問題から知床100平方メートル運動が始まり主要部分は世界自然遺産、国立公園、森林生態系保護地域に指定されている環境大臣として知床の自然環境の価値をどのように捉えているでしょうか、また"},{"start":4096.332,"end":4116.12,"text":"環境省が2023年10月に策定している知床国立公園管理計画書では先端部分で自然環境の保全は特に厳正に行うまた太陽光発電については大規模なものは認めないとあります"},{"start":4117.08,"end":4143.285,"text":"今回の話が実は急速に進んだとこの基地整備の問題この公園管理計画書の方針とだいぶ矛盾するのではないかというふうに思いますしそれともこれ誰かが何かご了承でどんどんどんどんやれというふうに激しく言ってきたのかというようなことを言う人もいますけれどもそこら辺どうでしょうか伊藤環境大臣"},{"start":4146.414,"end":4172.67,"text":"お答え申し上げます知恵徳は北半球の中で海表ができる海洋のうち最も低緯度に位置する地域でございまして海と陸をつなぐ豊かな生態系そして多くの希少種が生息する生物多様性の価値が評価され平成17年に世界自然遺産に登録されました"},{"start":4173.857,"end":4188.726,"text":"知床をはじめとする世界自然遺産は世界で唯一の顕著で普遍的な価値を有する重要な地域でございまして将来わたってその価値を継承していくことが重要だと考えております"},{"start":4189.807,"end":4208.398,"text":"委員御指摘の知床国立公園管理計画に関してはまず太陽光発電については大規模のものは認めないとの規定については電気の売却を目的とした太陽光発電所を対象としてございます"},{"start":4209.378,"end":4227.71,"text":"今回整備されるものは、携帯電話基地局の電源を確保するための付帯的な施設でございまして、機能を維持するために必要最小限の規模であることから、管理計画の方針とは矛盾していないというふうに考えてございます。"},{"start":4228.65,"end":4243.041,"text":"また、先端部地区の自然環境の保全は特に厳正に行うという規定については、現在、知床岬を国立公園の特別保護地区に指定し、厳正に保全しているところでございます。"},{"start":4244.191,"end":4266.449,"text":"特別保護地区における工作物の新築行為については個別の案件ごとに審査がされ公益上必要と認める場合でなおかつ警官上の支障を軽減する措置がとられている場合に限定して許可がなされる性質のものでございます"},{"start":4267.49,"end":4293.579,"text":"今回の携帯電話基地局の整備については漁業者その他の知床半島先端部の利用者等に対する安全確保を目的としておりましてその公益性を認めた上で自然環境への影響を軽減することでやむを得ず許可を行う判断をしたところでございます松木君"},{"start":4295.598,"end":4323.13,"text":"はいわかりました漁民の皆さんの安全を確保というのはこれは大切なことだというふうに私も思いますけれどもそれではちょっと細かいことに入っていきたいと思いますけれどもまずこの基地局の建てるのに予算はいくらなのか補助金は国からいくらあるのかあるいはもう着工しているのかするんならいつからするのかここら辺を教えてください"},{"start":4325.583,"end":4353.238,"text":"総務省荻原総合通信基盤局電波部長お答え申し上げますまず本事業の施工事業者が現在本年5月から分岐地湾に工事に必要な資機材の搬入を開始したところであるというふうに聞いてございます"},{"start":4354.598,"end":4378.735,"text":"一方工事の開始に先立ちまして環境省におきまして小城橋の営巣状況について現地調査を行われまして6月上旬に開催されますしれとこ世界自然遺産地域科学委員会に報告し世界遺産への影響等について意見を聞く予定であると承知してございます"},{"start":4379.415,"end":4393.121,"text":"このため現状といたしましてはこの調査結果の委員会への報告を待っている状況というふうに認識してございますそれから事業費についてのお尋ねがございました"},{"start":4395.106,"end":4419.311,"text":"知床岬東大エリアの携帯電話基地局の整備に当たりましては総務省の補助事業であります携帯電話等エリア整備事業を活用して整備を行うこととしております現時点では交付決定を行った事業の総事業費は約2億円補助金額は約1.3億円となってございます"},{"start":4420.251,"end":4445.082,"text":"このほかに環境省の補助事業がございますのでそちらと合わせた金額が総事業費ということになります総事業費は環境省の方に確認いたしましたところ合計いたしまして総事業費が約9億円補助金額が約4.4億円となってございます"},{"start":4449.345,"end":4464.622,"text":"松木君分かりました結構なお金ですわねそれで漁業をされている方のやはり安心安全というのは私は大きいと思うんですね"},{"start":4468.206,"end":4486.133,"text":"何か見に来たとかそういう人たちはそれは厳正のそういうものを楽しんだりするわけだから安心安全よりやはり警官のことを多分優先すると思うんですけれどもやはり漁業者の方々はそれは命がかかっているわけですからそれはわかります"},{"start":4486.793,"end":4507.533,"text":"それであればこの漁業者の方々というのはテレビなんかで見ているとカズワンの事故の後でこういう話が出てきたような感じがするんですけれどもそんなことないですよね本当はね事前に要望があったというふうにも聞いておりますけれども"},{"start":4510.916,"end":4523.243,"text":"この漁業者の皆さんというのは大体どのぐらいの数の方が関係してくるんでしょうか農林水産省山田大臣官房統計部長"},{"start":4533.247,"end":4550.475,"text":"お答え申し上げますラウス町の漁業就業者の数ということで漁業センサー結果によって見させていただきました直近調査が2018年となってございますけれどもこの結果ですと1032人となってございます"},{"start":4551.816,"end":4562.871,"text":"この調査は5年に1回の調査でございますが10年遡った2008年の調査以降の推移を見ますとだいたい1000人台で推移しているということでございます"},{"start":4566.823,"end":4584.47,"text":"はい分かりました1032人ということなんですけれどもまずカズワンの事故で携帯電話のことも出ていたんですけれども観光船は携帯電話じゃなくて"},{"start":4585.99,"end":4602.203,"text":"衛星電話の方が何か義務付けられたんですかね何かそんな形だったと思いますけれどもこの漁業者の数1000人ぐらいだんだん今減少傾向ですよね大体どこでもね"},{"start":4604.488,"end":4622.953,"text":"いや今のところ5倍いや絶対減るんだよこれからちょっとあれです手を挙げてくださいごめんなさいごめんなさい委員長私が悪いんです私が悪いんですごめんなさいごめんなさいねいずれにしても減少傾向になると思いますけれども9億のお金をかけてつくる"},{"start":4623.613,"end":4640.955,"text":"そして例えばパネルというのはやはり火事になる可能性もありますよねそうするとちょっと怖いなというふうにも思いますし大規模でないと大臣は言ったんだけれども"},{"start":4641.956,"end":4665.252,"text":"広さというのは結構太陽光パネル264枚これをちょっとわかりやすくやってみたんですけれどもあとケーブルも2キロぐらい引くんですよねそうすると全部で1万平方メートルぐらいの広さになるというふうに聞いているんですけれども"},{"start":4665.652,"end":4689.044,"text":"これね壺に直すと3025壺畳に直すと6037枚結構な広さあるでしょう3025壺ということは東京都内なんて20壺ぐらいの家いっぱいありますからねそうすると100件ぐらい建つのかなというぐらいの広さというふうに考えちゃうんですけれども"},{"start":4689.924,"end":4707.472,"text":"これが大規模でないというふうに言えるのかなというのはちょっと私は何も影響がないということにはなかなかならないような気がしますので"},{"start":4708.412,"end":4735.729,"text":"これかなり慎重にやっぱり進めていただきたいとできればちょっと立ち止まっていただきたいというふうに思っているわけでございますそして車輪の町長さんもなかなかちょっとこんだけパネルを引くのはどうかなということで"},{"start":4736.369,"end":4753.77,"text":"ちょっと立ち止まって今他のところで基地局まだ今整備しているんですよね2カ所ぐらいそこが基地局がうまくいったらある程度先端の方に作らなくてもかなりカバーできるんじゃないか"},{"start":4754.471,"end":4777.623,"text":"という話もありますねですからそういうことをまず完成してからもう一度考えるということでとりあえず今回は工事を一回ストップするこういうことをお考えになったらいかがかなというふうに思っていますけれども環境大臣どうですか伊藤環境大臣"},{"start":4781.89,"end":4806.683,"text":"社里町のホームページに、知床三崎における携帯基地局の整備について、町長のお考えが掲載されたと聞いております。この知床、社里町、ラフ町の2つの町で構成されておりまして、社里町長の真意をご確認させていただくとともに、ラフ町のご意向を確認することも重要だと考えております。"},{"start":4807.703,"end":4828.784,"text":"なお6月7日に開催されるしれとこ世界自然遺産地域科学委員会では工事箇所付近において希少子であるオジロアシの繁殖の有無などを報告することを予定しております現在それまで着工を見合わせてもらっております"},{"start":4829.5,"end":4840.57,"text":"環境省としては科学委員会から得られる助言を踏まえ引き続き事業者に対し気象室等への配慮の徹底を求めてまいりたいと思います松木君"},{"start":4842.096,"end":4860.171,"text":"6月7日に話し合いがあるというふうに聞いていますのでぜひ一度ちょっと立ち止まってお伺いになる方が私はいいんじゃないかなというふうに思いますしあとラフチョの皆さんに例えば衛星電話"},{"start":4861.852,"end":4886.383,"text":"9億円の金かけるより衛星電話を対応するとかそういう形である程度対応することもできるんじゃないかと思うんでこの知床というのはかなり特殊なところでございますんでねそしてこの頃皆さん大臣ねこれ2キロというのはこれ動線か何かで結ぶのかな多分"},{"start":4886.943,"end":4904.597,"text":"そうするとこの頃銅線泥棒がすごく多いですからなかなか知床まで泥棒に行くのも難しいかもしれないけれどもかなりの量があれば銅線泥棒というのはすごい何百万下手すると千万体になるときもあるらしいので"},{"start":4906.859,"end":4929.697,"text":"誰もいつもそこにいるわけじゃないから非常にそういう心配もあるんじゃないかなというふうに思いますので一度立ち止まってぜひ聞いて考えていただきたいと思いますけれどもどうでしょうかいい大丈夫伊藤環境大臣はいそれでは白石自然環境局長"},{"start":4933.171,"end":4961.935,"text":"お答え申し上げます繰り返しになりますけれども知床の価値こういったものを保全するというご質問だと思いますけれども6月7日に科学委員会を開催いたしますまずはこちらできちっとご説明をするとともに大臣からお話ありましたように石原町のご意向を"},{"start":4962.435,"end":4987.013,"text":"それからラオス町のご意向こういったものもきちっと確認をした上で事業者にきちっと適切な対応を求めてまいりたいということでございますはいもう時間ですねありがとうございましたぜひあんまり知るところはいじらないでいく方向でぜひ考えてくださいよろしくお願いします"},{"start":4995.575,"end":4998.764,"text":"次に近藤昭一君近藤君"},{"start":5002.808,"end":5026.523,"text":"立憲民主党の近藤昭一でございます今日もまた質問のお聞きをいただきましたことを感謝を申し上げたいと思います前回の委員会でも質問させていただきました皆また病に関連する問題でありますが昨日私も新潟市の方に参りました"},{"start":5027.944,"end":5049.279,"text":"新潟みなまた病の患者被害者の関係の団体の皆さんからお話を聞かせていただいたということであります前の委員会でも大臣ともやりとりをさせていただいて政府としてはこの問題は第2回目の政治解決と"},{"start":5049.679,"end":5064.643,"text":"ということで対応したそしてその際には申請の期間も区切ってその申請の期間が既に締め切られていて一定一つこれは終わったということになって"},{"start":5065.203,"end":5080.363,"text":"いるというのが政府の立場だと思いますただ一方でながら裁判も続いていてこの裁判の中で患者と裁判の中で認定をされるという方もいらっしゃって私はやはりまだ"},{"start":5081.755,"end":5110.814,"text":"解決に至っていない終わっていないこういう認識になりますそしてそういう中でやはり意見交換というのもある大臣の御答弁は今の法律の中の運用という中でというお答えもされていますが今私どもの党としましてもこうした今ある課題そして解決に向けて何ができるかということでいろいろと検討させていただいておりまして考え方をまとめ"},{"start":5112.475,"end":5140.834,"text":"法案をまとめたいと思っておりますそういうことでまた今検討中と言いましょうか作事業中でありましてこの問題については改めて伊藤大臣にもお話をしたいと思っておりますそれで今日は環境問題さまざま課題があるところでありますので皆またの問題ではなく違った問題で質問させていただきますがよろしくお願いをしたいと思います"},{"start":5143.535,"end":5164.546,"text":"まずはバイオマス発電に関してということでありますこれもこれまでの委員会で私も取り上げさせていただいているところでありますバイオマスの発電ということで経済産業省と関わってくることも多いわけでありますがぜひですね"},{"start":5164.926,"end":5179.394,"text":"ここにこの過程で起きている環境問題をしっかり環境省としても環境大臣としても受けとめて立法府として受けとめていかなければならないと思っているのです政府としてまた行政としてまた立法府として"},{"start":5180.314,"end":5202.81,"text":"それで燃料生産地での法令違反についてであります昨年米国のペレット生産事業者エンビバ社の違法行為が多数報告されました実はつい先日カナダの最大のペレット生産事業者ドラッグ社について"},{"start":5203.73,"end":5219.123,"text":"2年間で大気汚染等に関する189件の違法行為が確認されたとの報告があったわけであります日本のペレット輸入先で実はカナダは第2位ということであります"},{"start":5220.054,"end":5240.055,"text":"日常的に違反行為が発生しているこう思わざるを得ないわけでありますそこでドラッグ車の違反について経済省が認識していたかどうかこのことを確認をしたいと思います資源エネルギー庁井上省エネルギー新エネルギー部長"},{"start":5246.124,"end":5265.247,"text":"お答え申し上げます。委員御指摘の報道内容につきまして、経産省としても認識しているところでございます。林野町の合法性ガイドラインに基づく認証制度等も踏まえ、生産加工流通過程の持続可能性の確認について検証するため、御指摘の件について、"},{"start":5265.868,"end":5295.38,"text":"まずは輸入木質バイオマスの生産加工流通過程において違反行為がなかったか新屋町とも連携しながら事実関係の確認を引き続き行うこととしたいと考えております本田君それは当然のことと言いましょうか確認をしていただかなくてはいけないわけでありますけれどもこれは"},{"start":5297.17,"end":5322.561,"text":"どういうような方法で確認をされているということでありましょうか井上省エネルギー新エネルギー部長お答え申し上げます現在当該法人の日本支社に対して我々の方から連絡を取りまして事実解明を行っているところでございます"},{"start":5326.56,"end":5351.792,"text":"近藤君これ事実解明を日本支社にやっているということですがこれどれぐらいの期間でと申しましょうかを目処にやっておられるのか相手に対して期限を切って問い合わせをしておられると思うんですがその辺はいかがでありましょう井上委員長"},{"start":5360.766,"end":5377.194,"text":"答え申し上げます。過急的速やかにということで取り組んでおりますが、本件につきまして必要な論点がございまして、事業者に今確認を行っていると。必要に応じて追加の確認も行わなければならない。"},{"start":5377.834,"end":5393.974,"text":"場合によっては海外の認証団体等への確認も行う必要があるというふうに考えておりましてできる限り速やかに他方で中身が色がないように適切に行っていきたいというふうに考えております近藤君"},{"start":5398.62,"end":5426.539,"text":"なかなか下級速やかにというのは微妙な言葉でありますがただ御努力をいただいているということでよく捉えれば今も御答弁ありましたように漏れがないようにきちっと幅広くということと理解をしてしっかりとお答えをいただきたいと思いますただこれ大事なことはその後のことだと思っています違反が認められた期間"},{"start":5428.18,"end":5450.172,"text":"違反があったそしてその期間に輸入されたペレットそれについてはフィットフィップの対象から外すべきではないかとこう考えますがいかがでありましょうか井上省電新エネルギー部長"},{"start":5455.677,"end":5483.474,"text":"お答え申し上げます本事案については事実関係の確認を待つということでございますが一般論として申し上げれば仮にフィットフィップ制度において求められております燃料の安定調達に関する確認ができない事案につきましては必要に応じて指導改善命令場合によってはフィットフィップの認定の取消しも含めて適切に対応していく方針でございます"},{"start":5489.221,"end":5514.89,"text":"認定と取り消しということでありますそれは当然だと思うんですね逆に言うとそうすると私が確認したいのは違反が認められた期間もちろん違反であった認定を取り消すということでありますがその期間についていわゆる付加金これをですね"},{"start":5516.872,"end":5524.747,"text":"支払うべきではないということだと私は思うんですねそこはいかがでありましょう井上部長"},{"start":5531.963,"end":5560.818,"text":"お答え申し上げますご指摘のような課題もあって去年の通所国会で再エネ特措法を改正いただいておりまして案件の要件を照らせばおっしゃるとおりフィットフィップの交付金を遡って違反が生じた段階から交付を行わないという制度が導入されております"},{"start":5562.659,"end":5589.275,"text":"神田君ではただ機関の問題でそれがはっきりするのに過急速やかでありますがそうするとその前に支払われてしまうことはないつまり調査中だからまだ支払わないあるいはもしかしたら支払ってしまった場合はそれを取り戻すというか差し戻すというか戻すこういう理解でよろしいですか井上部長"},{"start":5596.778,"end":5617.658,"text":"お答え申し上げます新たに制度化された措置によりまして今までの制度ですと認定を取り消しをするそうするとフィットフィップの交付金が出なくなるただしデュープロセスを経る必要がありますので認定取り消しまでにはかなりの期間がかかっていたと"},{"start":5618.318,"end":5644.168,"text":"そこをまず速やかに対応できるようにということで交付金の留保を行うことができるという制度がまず入っておりましてこの留保をすればその時点から認定取消しにかかわらずお金が流れていかない制度になっていますそれが第一点ですその上で仮に事実関係等を行った上で違反行為があったということが確認された場合は"},{"start":5644.788,"end":5672.393,"text":"その違反タイミングに遡って交付金が出さない形にすることができるという制度となっております近藤君交付金付加金は税金でまくられているわけでありますからそこはやはり納税者の皆さんが納得というか理解できる理解というかなるほどというふうに対応していただきたいというふうに思います"},{"start":5673.834,"end":5698.606,"text":"さてカナダの原生林由来のペレットについて先月5月末にカナダの森林生態学者スザンヌ・シマードさんが来日をされましたカナダから日本に輸出されている木質ペレットのほとんどが原生林由来しているという話をされたわけであります"},{"start":5699.446,"end":5716.642,"text":"ペレットの主な戦地産地であるブリティッシュコロンビア州では森林の炭素蓄積の少なくとも半分以上が土壌に含まれているということだそうであります海抜を行うと地上と地下の炭素蓄積が急速に減少しその後植林しても地上部の炭素蓄積は"},{"start":5717.822,"end":5744.57,"text":"炭素蓄積が回復するのに100年以上地下の炭素は回復がほぼ見込めないとのことでありましたそもそもフィットでは原生林のような炭素蓄積が多く生物多様性の高い森林を燃料市として利用することは想定されていなかったのではないかと思うわけであります原生林や天然林を原料とするペレットはフィット対象から外すべきと考えますがいかがでありましょうか"},{"start":5746.428,"end":5774.992,"text":"井上省エネルギー新エネルギー部長お答え申し上げます昨年10月にEUで再エネ改正指令EUレッド3が正式に発行いたしましたその中ではバイオマス発電につきましては例えば原生林の保護御指摘のとおりこうした持続可能性基準を強化してはどうかという内容になっております"},{"start":5775.812,"end":5802.343,"text":"これにつきましてEU加盟国は来年の5月2025年5月までに司令に準ずる国内法を整備するというスケジュールになっておりまして現在具体化が図られているところと承知いたしておりますこうした形でバイオマスに求められる持続可能性基準の強化諸外国等で新たな制度整備が進んでいくことが見込まれております"},{"start":5803.563,"end":5829.873,"text":"昨年12月の審議会におきましてこうした諸外国等での新たな制度整備や運用状況なども整理しながら輸入牧質バイオマスに今後求めるべき持続可能性の基準や確認方法等につきまして専門的技術的に検討することとされております関係省庁とも連携ししっかりと検討を進めてまいりたいと考えております近藤君"},{"start":5831.744,"end":5852.786,"text":"そうするとそういう中で土壌からの排出について伐採をしたそのときの土壌からの排出について計算に含まれていくとこういうことになるということでありましょうか井上部長"},{"start":5861.03,"end":5875.349,"text":"お答え申し上げますライフサイクルを通じた温室効果ガス排出量基準の問題につきましては2023年度から制度を開始しているところでございます"},{"start":5876.05,"end":5892.099,"text":"この中で森林伐採時の土壌からのCO2排出というものは欧州のルールなども参考に森林から農地への転換といった現状では直接的な土地利用変化を計上するという制度となっております"},{"start":5893.039,"end":5910.701,"text":"御指摘のように原生林であるとか天然林を伐採して事後的に植林した場合の炭素ストックの減少こうしたものにつきましてはその減少量の補足方法等に課題がありまして国際的にも議論の途上であるとは承知いたしております"},{"start":5912.366,"end":5926.751,"text":"こうした点も含めまして諸外国等での新たな制度整備や運用状況なども整理しながら専門的技術的に検討する審議会等の場を通じまして関係省庁とも連携し引き続き検討を進めてまいりたいと考えております"},{"start":5928.617,"end":5947.138,"text":"本田君科学というのは本当に大切でありいわゆる感情論で感情論というかやはり曖昧なものではなくやはり技術科学根拠の下で議論していくことは非常に重要だと思うんです"},{"start":5947.859,"end":5976.324,"text":"ただ一方でそうしたそれでも曖昧なところは残ると思いますし私はやはり現地で研究する皆さんからも話が出ていてしっかりと検討し私はやはりこの土壌から出ていく部分というのはかなり多いだろうと推察をしておりましてしっかりと対応してもらいたいと思いますそういう中で日本は頑張ってもらいたいと思っています"},{"start":5977.426,"end":6001.389,"text":"では次の質問に行かせていただきたいと思います。シマオウジとボン条約についてであります。シマオウジという小さい鳥がいます。国内では北海道で繁殖をして中国を経由して東南アジアで越冬している種であります。しかし世界的に大変に減少しているということであります。"},{"start":6001.949,"end":6029.021,"text":"この種は2017年に種の保存法に基づく国内希少野生動物種に指定されましたが指定後も繁殖疾害数が減少し続けているというところであります政府では国内唯一の繁殖地であるサロベツ湿原で保全の取組をなされているようでありますが今年度は中止となったと聞いています今後島王寺の保全としてどのような取組を考えておられるのか聞かせていただきたいと思います"},{"start":6029.994,"end":6053.565,"text":"白石自然環境局長答え申し上げますご指摘のシマオウジでございますが国内では北海道のサロベツ原野におきまして少数の繁殖が確認されております渡り鳥でございます市の保存法に基づく国内気象野生動物種に指定し捕獲等を規制してございます"},{"start":6055.101,"end":6075.223,"text":"環境省では平成30年度から本種のサロベツ原野での繁殖状況調査や生息環境の改善のための笹刈り等の事業を実施してまいりましたが本種の繁殖や水鉄害数が減少傾向にあるということでございます"},{"start":6076.861,"end":6104.191,"text":"他方でこの地域で繁殖する他の出現性の小型鳥類に大きな減少が見られないかつまた本市を当たり取りであることを踏まえても減少要因が国外に起因する可能性も考えられることから減少傾向の改善に向けては国際的な状況も踏まえることが重要と考え国内での事業は昨年度で一旦中止しモニタリングを継続することといたしました"},{"start":6105.587,"end":6121.393,"text":"国際的な取組といたしましては環境省では2国間渡り取り等保護協定などに基づきまして本市を含めた陸生鳥類の生息状況等について情報交換を進めその保全策について必要な検討を行っていく所存でございます"},{"start":6122.353,"end":6137.327,"text":"環境省では今後とも本市を含む陸生鳥類のモニタリングを継続するとともに国際的な枠組みを通じた関係諸国との情報交換を通じ本市を含む陸生鳥類の保全のため必要な対応を進めてまいりたいというふうに考えてございます安田君"},{"start":6140.61,"end":6160.518,"text":"ありがとうございます島王子のことについて渡り鳥であって国際的な協力が必要だと広域にわたってまさしく移動して繁殖地そして越冬地等々があるというようなことであります"},{"start":6161.418,"end":6172.682,"text":"そういう中で今御答弁もありましたように二国間条約等々で日本は対応しているというところとお聞かせをいただいたというところでありますがただ"},{"start":6176.332,"end":6190.803,"text":"こうしたワタリドリ等々野生生物鳥等の減少に対して国際的な取組があり防状薬というのがあります"},{"start":6191.728,"end":6206.957,"text":"今年開催された盆条約のコップ14では島青寺の保護回復のための行動計画が決定され国際連携による活動の指針が示されたということであります国際的な連携でやっていこう"},{"start":6207.977,"end":6229.876,"text":"そのための条約そしてコップ14でそうした話し合いも行われたというところでありますただ残念ながら我が国は盆条約に加盟していないということであります加盟していないんですねそして今お答え等々がありました日本としても取り組んでいる多国間二国間条約等々で"},{"start":6230.898,"end":6253.286,"text":"そしてまた我が国の生物多様性国家戦略20232030では必要な場合には本条約または関連する協定覚書学への対応も検討するとあるわけでありますこれは今どのような検討状況になっているのかまさしく今お答えはサロベス出現での調査"},{"start":6256.567,"end":6276.852,"text":"今回は今年はやっていないなぜならばというともっと幅広に渡りとして移動しているので国際的な取組が必要だということであったわけですねそして戦略にもそういうふうに書いてあるわけでありそうした取組が必要だと書いてあるわけであります検討状況を教えていただきたいと思います白石自然環境局長"},{"start":6282.06,"end":6302.856,"text":"答え申し上げます委員御指摘の凡条約につきまして凡条約は移動性野生動植物種の保全に関する条約でございますがこの凡条約につきましては条約で捕獲が禁止される動物につきまして我が国とは意見をごとにする部分があるため批准しておりません"},{"start":6303.576,"end":6313.615,"text":"また我が国が既に締結している条約による義務と本条約により新たに追うことになる義務との関係について慎重な対応が必要と考えております"},{"start":6314.91,"end":6338.307,"text":"盆条約の規制対象種は随時更新されておりまして直近は2024年2月にバルカンオオヤマネコネズミイルカマゼランチドリ等が新たに追加しておりますこうした随時の更新があるためこの動きを注視しながら盆条約を締結した場合の影響等につきまして関係省庁と慎重な検討が必要だというふうに考えております神田君"},{"start":6340.862,"end":6367.997,"text":"ありがとうございます理由があるから本条約には参加をしていないということでありますけれどもちょっとこれまでも委員会等々で質疑をされているところでありますがその我が国と立場がどこが違うのかということを改めて教えていただきたいということとちょっと時間が限られてまいりましたのでちょっと次の関連して質問をさせていただきたいと思いますけれども"},{"start":6369.537,"end":6395.571,"text":"そういう立場が考え方が違うところ等々があって条約には参加していないでもそれに遡るとしかしながら二国間条約等々で取り組まなくてはいけないという認識を持っているということでありますそういう中で我が国としてフライウェイパートナーシップに渡り鳥製の陸上のワーキンググループを提案して我が国ではフライウェイ"},{"start":6397.172,"end":6412.879,"text":"パートナーシップを積極的に取り組んできたという答弁が国会の中でもあるわけですねそれでお聞きするわけでありますがこうしたパートナーシップに渡り姿勢の陸上のワーキンググループを提案して島王子のような"},{"start":6414.179,"end":6435.405,"text":"陸生の鳥の保全のための国籍での活動に貢献するという方策もあるかと思うんですがどうでしょうか盆条約はどこが違って参加できないしかしそうしたパートナーシップの中で取り組んでいくのはいかがなものどうだろうかということであります白石自然環境局長"},{"start":6439.776,"end":6457.37,"text":"お答え申し上げます二つ質問をいただきました一つ盆条約と我が国の意見を異にする点でございますが盆条約の附属書1に掲載されております哺乳類鳥類爬虫類魚類各種につきまして裁縫は禁止されておりますけれどもそのうち"},{"start":6458.01,"end":6477.98,"text":"ウミガメ類それから海鳥類海鳥類ですねそれからクジラ類につきましてそれぞれ漁業でありますとか婚活の問題だとか商業捕鯨との関係等がありまして意見をことにするというふうに従前政府としては御答弁を申し上げてございます"},{"start":6478.8,"end":6508.196,"text":"それから2番目の質問でございますがフライウェイパートナーシップの件でございます東アジアオーストラリア地域フライウェイパートナーシップは渡り性の水取りとその生息地の保全を目的としておりましてパートナーシップ会合に参加する専門家の間ではこの枠組みの下で陸生鳥類の保全も扱うべきという議論もございますが正式な議題として取り扱うまでにはいたっていないとしかし陸生鳥類の保全がこの枠組みの直接の対象であるか否かにかかわらず"},{"start":6508.803,"end":6526.384,"text":"こうした枠組みの下で集まった関係者の議論が、陸生鳥類の保全にとっても有益になることから、引き続きフライウェイパートナーシップ会合の機会を捉えまして、各国の専門家と陸鳥の保全に関する意見交換を進めてまいりたいというふうに考えてございます。小田君。"},{"start":6528.418,"end":6549.027,"text":"ありがとうございます日本のそういう立場ながら参加していないしかし取り組んでいくそしてプライベートパートナーシップの中でのさまざまな課題というか条件等もあるわけであります難しい側面もあるんだと思います"},{"start":6549.167,"end":6566.42,"text":"ただ一方で本当に現実が迫っておりますので最後にぜひ大臣にお答えをいただきたいんですけれどもこの島大路非常に広域にわたって移動するわけでありますけれどもこうした途中の国々があります"},{"start":6567.04,"end":6586.923,"text":"東アジア東南アジアの国々があって日本も残念ながらというか参加していないわけですが広く見ても島王子が移動するところ東アジア東南アジアで盆条約に加盟している国には限られていると"},{"start":6587.76,"end":6613.465,"text":"そこでやはり今申し上げたフライウェイパートナーシップやそういう中でもさらにフライウェイパートナーシップの働きにも難しさ困難さがある関係する諸国と島青寺などの陸生鳥類の保全に関する多国間協定をぜひ日本が二国間ではなくて多国間協定を日本が提案したらどうかと私は思うんです特に"},{"start":6615.885,"end":6631.738,"text":"日中関係はしばしばギクシャクすることが多いわけでありますが日本における土器の再生でも日中で協力をして行っているわけであります"},{"start":6633.619,"end":6654.317,"text":"そうした協力をすることによって相互の理解も進んでいくし大変に面積としても大きいところでありますから中国からですからそうしたところを国々に働きかける多国間協定を日本がぜひ先導して提案するのはどうかと思うんですがいかがでありましょうか東京大臣答弁は簡潔に願いますはい"},{"start":6657.116,"end":6684.29,"text":"委員御指摘の東アジアオーストラリア地域フライウェイパートナーシップ自体は渡り性の水取りとその生育地を保全する取組でございましてこの枠組みには我が国のほか東アジア東南アジア諸国の政府機関及び関係団体も多く参加してございます会合の機会を通じて島大寺等の陸生鳥類の保全に関する情報交換も行っていきたいと考えております"},{"start":6685.05,"end":6713.972,"text":"また、鳥類を含む様々な生物を保全する観点から、コンメ・モントリアル生物多様性枠組みの下で、各国が取り組んでおります30×30、これは陸生鳥類の保全にも貢献するものでございます。フライウェイパートナーシップの目的に含まれる広範囲に移動する生物の生息地の保全、いわゆる生態系の連結性の確保、これについても30×30が目指す目標に含まれてございます。"},{"start":6715.332,"end":6742.763,"text":"生物多様性の世界目標であるコンメモントリオール生物多様性枠組みを達成するためにも上学の枠組みを通じて陸生鳥類の保全についても必要な働きかけを行ってまいりたいと考えてございますどうもありがとうございました次にワニブチヨウコ君ワニブチ君"},{"start":6747.571,"end":6772.034,"text":"公明党の蕙淵陽子でございます。それでは質問を早速始めさせていただきたいと思いますが、まず冒頭、水俣病に関する一連の問題につきまして、大臣に質問させていただきたいと思います。私たち公明党は環境の党であると自負をしておりますが、水俣病をはじめとする公害病につきましても、全力で取り組んできた課題でございまして、ここで少しご紹介をさせていただきたいと思います。"},{"start":6773.015,"end":6787.908,"text":"日本の四大公害病の一つ胃体胃体病が公害病第1号と認定されたのは1968年5月でございますがこの認定には我が党の先輩議員の取り組みによりまして大きく前に進んだ経緯がございます"},{"start":6788.969,"end":6813.407,"text":"当時の我が党の参議院議員が渡良瀬川の現地調査を行いまして足尾道山と農民の90年戦争と言われました渡良瀬川の購読問題を1966年10月国会で追及したことが一般誌で報じられましたその記事を読みました当時の岡山大学の小林淳教授が公明党本部にお電話をくださいました"},{"start":6814.448,"end":6842.367,"text":"小林先生からは高毒問題ならもっと悲惨なものが富山県にあるそのようにお知らせをしてくださいましたそこでその当時八百居参議院議員が小林教授に会いましてそのほかこの地域の奇病の原因は陣痛川流域の工業所が放流してきた排出水に含まれる高毒であるそのように主張されていたお医者さんもいらっしゃいましてそういった方々と会いましたまた患者の悲痛な声も伺ってまいりました"},{"start":6843.007,"end":6862.812,"text":"そういった中で八百居参議院議員はこれは歴然とした公害だこんなことが許されてはいいわきがないこういった思いに駆られましてこの問題に取り組んでいくこととなりますその後この八百居参議院議員は1967年5月国会で初めて遺体体病の実態を取り上げることになりました"},{"start":6863.812,"end":6888.139,"text":"当初政府からは工業所からの排出が原因とは認めず原因がわからないとの一点張りだったそうでありますもちろん企業側も認めませんでしたしかし我が党は一歩も引くことなく党内に遺体対病対策特別委員会を設置いたしまして徹底して現地調査を重ね衆参両院で委員会で毎回のようにこの遺体対病を取り上げました"},{"start":6889.059,"end":6908.587,"text":"その結果国が調査等に動きましてようやく1968年5月8日当時厚生省がついに痛い痛い病を公害病と認定いたしまして公害病認定第1号となりますこれがその後水俣病などの公害病認定にもつながっていくことになります"},{"start":6909.913,"end":6926.015,"text":"この公害病認定までの戦いでございますが、小林教授から電話をいただきましたが、この1本の電話、1人の声を誠実に受け止めたことから始まりまして、そこから苦しんでいる患者らの救済に道が開かれたということでございます。"},{"start":6927.043,"end":6955.685,"text":"今回の水俣病の一連の問題につきましては患者団体の方が必死に訴えていらっしゃるときに途中でマイクを切ってしまったということで当事者の声を真摯に誠実に受け止めることができなかったこの環境省の姿勢が本当に残念でなりません環境省が水俣病をはじめとする国民の命と健康に関わる問題に対して厳しい言い方かもしれませんが軽視しているのではないかと言わざるを得ません"},{"start":6956.525,"end":6978.048,"text":"このような問題が起こってしまった本質的な原因は何かまずはそこをしっかりと総括をしていただきたいと思っておりますそこで改めて伊藤大臣にお伺いいたしますが今回の一連の問題につきましてどのように大臣は総括をしているのかお伺いをしたいと思います伊藤環境大臣お答え申し上げます"},{"start":6979.11,"end":7001.494,"text":"5月1日の水俣病関係団体との懇談において、時間を超過した一部の方について、発言の途中でマイクの音量を切るという運営をしていたことは大変遺憾であり、発言をされていた方に対して大変申し訳ない思いでございます。このような運営になった原因としては、"},{"start":7003.237,"end":7016.955,"text":"発言される方に敬意を持ちつつ、その発言に真摯に耳を傾けるという姿勢が不足し、スケジュールの進行を優先させたということにあると考えてございます。"},{"start":7018.457,"end":7036.603,"text":"その後、環境省の責任者として、私自身が5月8日に水俣に出向き、7つの団体の10名以上の方々とお会いして謝罪するとともに、参加者お一人お一人の方からご意見、ご要望を伺ったところでございます。"},{"start":7038.229,"end":7064.201,"text":"5月1日の懇談及び8日への面会で伺った御意見御要望について誠実かつ真摯に検討した上で今後開催予定の改めの懇談の場において十分な時間を確保し丁寧な意見交換ができるように取り組んでまいりたいと考えてございます山口君"},{"start":7065.017,"end":7081.673,"text":"ありがとうございました今大臣の方から具体的なことも含めて御答弁いただきました今回の問題は運営上だけの問題ではなくてまた後ほど申し上げさせていただきますがこういった環境省が"},{"start":7082.533,"end":7103.351,"text":"人の国民の命と健康に関わる問題に対して日頃からどういう姿勢で取り組んでいるのかということが一つの形として出てしまった問題として現れてしまったこれが本質ではないかと思っておりますそういった意味で改めて大臣にお伺いしたいと思いますが伊藤大臣は今国会の冒頭の大臣所信で次のようにおっしゃっておられます"},{"start":7103.991,"end":7124.201,"text":"環境省の普遍度原点である人の命と健康を守る取り組みということで公害健康被害対策にも真摯に取り組むとこのように発言をされておりますですから改めてこのお言葉通りに環境省大臣を中心にしっかりと真摯に誠実に取り組んでいただきたいと思っておりますのでこの点強く要請しておきたいと思います"},{"start":7125.041,"end":7143.894,"text":"その上で今の大臣からも御答弁いただきましたが5月8日には謝罪ということで熊本に行かれましてそして改めて環境省の皆様から声を伺うと伺っております環境省には水又病タスクホースも設置をされまして今後の具体的な取組についても検討していただいていると承知をしておりますが"},{"start":7144.654,"end":7169.862,"text":"改めて今回の問題の総括をしっかりした上で今後具体的にこの問題にどのように取り組んでいくかということも改めて伺いたいと思いますその上で大臣にはこの問題に限らずこれから環境行政改めて大臣としてどのように取り組んでいくのかその強い御決意もお伺いしたいと思います伊藤環境大臣お答え申し上げます"},{"start":7171.161,"end":7195.573,"text":"委員御指摘のとおり関係者の声をお聞きすることは極めて重要だと考えております御意見御要望について誠実かつ真摯に検討した上で今後開催予定の改めの懇談の場においては十分な時間を確保し丁寧な意見交換を行うことができるように取り組んでまいりたいと思います"},{"start":7196.793,"end":7214.3,"text":"水俣病院問題については、公害健康被害保障法に基づいて、3000人が認定を受けて保障を受けられるとともに、これまで平成7年と平成21年の2度にわたる政治救済により、合わせて5万人以上が救済されてございます。"},{"start":7215.14,"end":7236.036,"text":"こうした歴史経緯を十分に踏まえつつ関係者の皆様にできるだけ寄り添って対応できるよう現状を分析しつつ現行法の丁寧な運用や医療福祉の充実地域の再生融和振興などの取組をしっかり進め皆方病対策に全力を尽くしてまいりたいと思います"},{"start":7236.816,"end":7264.037,"text":"そして委員御指摘のように今回の私の所信表明において申し述べたとおり人の命と環境を守るこのことが環境省の使命だと考えております環境省の職員にもこの使命を肝に銘じて公害健康被害対策をはじめとする全ての業務に真摯に取り組んでもらいたいと考えております"},{"start":7264.938,"end":7290.206,"text":"このためには職員一人一人の意識の徹底これが必要でございます人の命と環境を守るというその使命の下で自らの業務においてどのように判断し行動すべきか職員同士で議論し合いながら日々よく考え仕事に生かしてもらいたいと考えておりますまたそのような方針で指導を進めてもらいたいと考えております谷口君"},{"start":7291.203,"end":7316.841,"text":"ありがとうございました今大臣の方から総括と今後の具体的な取組ということで伺いました先ほども申し上げたんですが今回の問題は一部の職員の問題ではなくてまた運営上の問題ではなくてしっかりと環境省を挙げてこれからどういう姿勢で環境業者に取り組んでいくのかということはぜひ環境省を挙げて省改革にしっかりと取り組んでいただきたいと思っております"},{"start":7318.202,"end":7342.839,"text":"これまで私自身の話で恐縮なんですが文化行政に携わることが多かったわけですがその間詳細は申し上げませんが大臣も御存じだと思いますが文科省もさまざま不祥事問題がございましたその際どうしてこのような問題が起きたのかなぜ防げなかったのかその当時の政務三役また文科省の幹部が職員の皆さんと意見交換をいたしましてこの省改革を進めるために"},{"start":7343.519,"end":7369.69,"text":"何をしなければいけないのかそういった議論意見交換をされておりますその上で具体的にこういった文科省にしていこうということで具体的な取組を含めてスタートさせていただいていらっしゃるんですけれどもそういった中でただ引き続き文科省まだ問題不承知が続きましたので一方で職員の中にはこんだけ頑張ってきたのに何でまたこういう問題が起こるんだろうかという本当に悔しい残念な思いをしている職員もいらっしゃいましたまた他方で"},{"start":7370.27,"end":7387.993,"text":"あまりにも忙しくて本来自分が何のために文科省に入省したのか何のために職員になったのかその本来の目的を失ってしまっている方もいらっしゃいまして本当に職員の皆さんが多岐にわたりまして悩むというかいろんな思いを抱えながら仕事をされていることが分かりました"},{"start":7388.573,"end":7415.163,"text":"そこで私文部科学大臣専務官をさせていただきましたときに若手の職員の皆さんを中心に意見交換をさせていただきましてそれぞれ抱えている課題だったり悩んでいることだったりまた文科行政をこういうふうにやっていきたいとか子どもたちの教育をこういうふうにやっていきたいそういった意見交換を重ねさせていただきましたそういった中で手前味噌ではあるんですけれども少しずつ風通しのいい文科省になってきたのかなと"},{"start":7415.723,"end":7431.901,"text":"少しずつでありますけれども文科省をこういうふうに変えていきたいという前向きな雰囲気に変わってきたかなと思っておりますそういったことから先ほど大臣の方にも先ほどお答えの中にも少し触れていただきましたがこれから環境省職員を挙げて省改革に取り組みに当たりまして"},{"start":7432.481,"end":7449.827,"text":"ぜひ政務三役また環境省の職員の皆様意見交換だったりこういった議論を重ねていただきまして今回の問題もそうですけれどもこれからどうやって環境省を変えていくのか省改革を進めていくのかそういった議論そういった場を設けていただきましてぜひ"},{"start":7450.647,"end":7464.474,"text":"今回は1つの問題で終わらせるのではなくてこれを1つの機会といたしまして環境省の本来の原点に戻って変えていくそういった流れをぜひつくっていただきたいと思っておりますが改めてこの点について御意見を伺いたいと思います伊藤環境大臣"},{"start":7467.679,"end":7493.877,"text":"まず御党がこの公害問題に対して真摯に向けていろいろな解決の道続きを今日まで引き続かれたことで敬意と感謝を申し上げたいと思いますそしてまた委員が文部科学省の政務官時代に風通しのいい文部科学省をつくるべくいろいろな努力をなさってきたことそのことにも大変敬意を表したいと思います"},{"start":7496.058,"end":7513.672,"text":"実は私も就任以来環境省を風通しのいい省庁にしようということでいくつかの試みをやってきたところで今回のことを考えますとそれは不十分だったと思いますけれどもやはり役所というのは"},{"start":7514.572,"end":7533.818,"text":"それは役所の中にいろいろな所掌があってどうしても所掌というか自分の範囲で物を考えるという傾向がやはり行政ですからございますただ私は環境省が本来持っている全体的な目的つまり人の命と環境を守ると"},{"start":7534.498,"end":7549.785,"text":"そのことを実現するために自分の今の所掌のことをしているということが大事だということで若手を含めて皆さんとの意見交換の場をそれなりに作ってきたつもりでございますけれども"},{"start":7550.425,"end":7575.399,"text":"今回の事案を考えますとまだまだ不十分だったという反省もございます委員の御指摘も踏まえてさらに風通しがよくそして環境省本来の目的をしっかりそれぞれの所掌においても果たせるような組織に私の力も大したことないかもしれませんけれども指導してもらいたいとそのように考えております真木淵君"},{"start":7576.004,"end":7594.322,"text":"ありがとうございます大臣その上でもう一つ具体的に提案をさせていただきたいと思っておりますが大臣から繰り返していただいております人の命と環境を守るこれが環境省の増えの原点ということでございますぜひこの環境省職員の皆様におかれましてもこの原点の下しっかりと頑張っていただきたいと思っております"},{"start":7594.983,"end":7621.539,"text":"そのためにもこの水俣病をはじめとする公害病などの歴史また患者をはじめとする関係者の思いこれまでの戦い等を知っていただくことそしてそれを我がことと受けとめていくことが重要ではないかと思っております環境省におきましては入所した際に研修を行っていると伺っておりましたがこの研修が形骸化していないかぜひ見直しをしていただきまして充実を図っていただきたいと思っております"},{"start":7622.139,"end":7641.842,"text":"そしてその後も定期的に研修等を行っていただきましてこの原点に立ち返ることが重要であると思っておりますこの点につきまして御見解また今後のお取組をお伺いしたいと思います伊藤環境大臣御指摘ありがとうございます"},{"start":7643.691,"end":7661.193,"text":"まず環境省の歴史をひもときますと我が国では昭和30年代頃から水俣病をはじめとする激甚な公害というものが全国的な問題になってそれを一元的に対処する行政主体の設置が必要となりました"},{"start":7662.396,"end":7685.034,"text":"このため昭和46年1971年に各省の公害対策行政を一元化しそれを一点になる組織として環境省の前身である環境庁が設置されたところでございますこれが水俣病等の公害問題が環境省の原点とされるゆえでございます"},{"start":7685.814,"end":7700.633,"text":"取り分けこの水俣病に関してはその歴史を継承するために環境省ではこれまで震災用職員を対象とした研修において水俣病をはじめとする公害問題について取り扱ってまいりました"},{"start":7701.554,"end":7722.52,"text":"加えて毎年職員に対して水俣病に関する研修を実施してございます講座のほか実際に現地を訪問し関係者との意見交換も行っておりますご指摘もあります今後ともこういった研修内容の充実強化を図ってまいりたいと思います"},{"start":7723.42,"end":7744.506,"text":"今回の意見は公害被害者の皆様のご意見をしっかり聞くという意識が十分でなかったことの表れだというふうに考えてございます改めて職員一人一人が水俣の歴史公害の歴史これをしっかり踏まえつつ学び踏まえつつですね"},{"start":7745.126,"end":7769.793,"text":"関係の皆様にできるだけ寄り添って対応ができるように省を挙げて取り組んでいけるように私も指導を含め全力を挙げてまいりたいと思います大臣ありがとうございましたぜひ今具体的なさまざまなお取り組み御決意も伺いましたぜひ伊藤大臣のもと省改革ということで全国を挙げて取り組んでいただきたいことで改めて要望させていただきたいと思います大変にありがとうございました"},{"start":7770.593,"end":7798.467,"text":"それでは次の質問に入らせていただきたいと思いますギガスクール構想のもとで整備されました端末の処理につきまして質問させていただきたいと思います今日は文科省から浅野審議官にお越しいただいておりますありがとうございますよろしくお願いしたいと思いますこのギガスクール構想は皆様ご存じのとおり児童生徒に1人1台の端末を配備いたしまして個別最適な学び共同的な学びを実現するために着実に実証されております"},{"start":7799.287,"end":7826.723,"text":"その中で端末の利活用の格差是正や通信環境の整備強化等まだまだ取り組むべき課題もございますのでこの点しっかりと引き続き私も取り組みを後押しをしていきたいと思っておりますそして今後このギガツール構想が次のステージに移っていくわけでございますがその中に端末の更新がございますそこで同時に取り組んでいくことになりますのがこれまで活用してきた端末の処理になります"},{"start":7827.603,"end":7846.232,"text":"この端末の処理につきましては早いところでは本年度から始まりまして今後約900万台の端末の処理が発生することになりますこの大量の端末処理をどのように進めていくのかこれは文科省にとってもまた環境省にとっても大変に大きな課題になってまいります"},{"start":7847.213,"end":7865.378,"text":"この課題に取り組みにあたっての具体的な懸念事項といたしましては、大量の端末が適正に処理されず、不法投棄や不正な海外輸出等にならないかということ、またそのほか、適切に確実にデータ消去されなければ個人情報漏洩が発生することなどが考えられます。"},{"start":7866.538,"end":7882.695,"text":"子どもたちの端末の活用はそれぞれ違いますので例えば先生や家族が知らないうちに写真を保存していたりさまざまな使い方をしている可能性がございますので確実にデータを消去しなければ子どもたちの個人情報の流出につながってしまいます"},{"start":7883.456,"end":7903.122,"text":"そこでまず文科省にお伺いいたしますが本年度から開会と同時に大量の端末を適切に処理していかなければなりませんこの課題に対する認識と具体的な取組についてまず文科省にお伺いしたいと思います文部科学省朝野大臣官房学習基盤審議官"},{"start":7910,"end":7937.51,"text":"お答えいたします委員御指摘のとおりGIGAスクール構想のもとで整備された学習用端末の処分に当たっては確実にデータを消去し法令に基づいて適切に処分することが重要と認識しておりますこのため文部科学省におきましては教育情報セキュリティポリシーに関するガイドラインを公表しデータ消去を含む機器の廃棄等の方法を示しているほか環境省及び経済産業省との連盟で"},{"start":7938.23,"end":7965.488,"text":"昨年10月に事務連絡を保室しリユースの具体例や適切な処分の具体的な手法を示すとともに関係機関の相談窓口等を周知したところでございますまた端末の更新を行う際にはこの事務連絡を踏まえたリユースリサイクル処分について具体的な内容を記載した計画を策定し公表することを義務づけており適切な処分を促しているところでございます安島知事君"},{"start":7966.305,"end":7991.541,"text":"ありがとうございました。今、文科省の方からご答弁いただきましたが、このギガスクール構想は文科省の施策ではございますが、この大量の端末処理につきましては、環境省が文科省や地方行政、また認定事業者の方と連携を取りまして、しっかりと推進をしていかなければならない課題でもあると思っております。そこで環境省の認識と取組についてお伺いをしたいと思います。委員長"},{"start":7992.099,"end":7996.143,"text":"環境省住倉環境再生資源循環局次長"},{"start":7998.837,"end":8024.025,"text":"お答え申し上げますギガスクール構想のもとで小中学校等に導入されました大量の端末にはレアメタル等の有用金属が含まれておりまた児童生徒の個人情報を取り扱うことから有用金属の回収や個人情報の漏洩防止等の観点から適正な処理方法を選択する必要があると考えております"},{"start":8024.705,"end":8053.268,"text":"また教育現場における使用済み端末のリサイクルを通じて児童生徒への環境教育にもつなげていくことが重要であると考えておりますこうした考えのもと環境省におきましては小中学校等に対し小型家電リサイクル法に基づく認定を受けたリサイクル業者に使用済み端末の処理を委託することなどを求めており小型家電リサイクル制度や"},{"start":8054.028,"end":8076.159,"text":"そのメリットを整理したリーフレットによりこうした取り組みの周知を図っているところでございますこうした取り組み等により教育現場における使用済み端末のリサイクルを通じ児童生徒への環境教育を契機とした小型家電リサイクル制度の普及促進にもつなげてまいりたいと考えております真木文君はい"},{"start":8076.732,"end":8090.865,"text":"ありがとうございました。今の文科省環境省からそれぞれご認識と取組を伺いました。先ほどの麻生審議官の方からも、昨年10月に事務連絡を発出されたということでございまして、そこには具体的な端末…"},{"start":8091.601,"end":8119.098,"text":"現行端末の再使用また再資源化の手法が示されているとまたこれをもとに各自治体がギガスクール構想のもとで整備された端末を適切に処理をしていくということでございますそういったことで各自治体の取組着実に取り組んでいくことまた実効性を高めていくことが今後重要になってくるかと思いますがただこのギガスクール構想は国策でございますので国がしっかりと後押ししていく必要があると考えております"},{"start":8120.058,"end":8145.247,"text":"例えば適切な処理データ消去を進める重要性等を教育委員会や先生方関係者に丁寧に周知をすることこれもまだまだ進んでないと思いますこれまでも環境省の方でも通知を出されてパンフレットリーフレットを作っていただいたということでこれはこれから各現場で連携をしていただくことになると思いますがこれはまだ始まったばかりでございますのでここをもっとしっかりとやっていく必要もあるかと思っております"},{"start":8146.247,"end":8169.498,"text":"このようにこの課題につきましてはそのほか必要な財源の確保と具体的な国への要望が今後上がってくることも予想されておりまして現場はまだ先ほど申し上げました利活用の格差是正だったり通信環境の整備こういったことに取り組んでおりますので処分についてはこれから注目をしてこれから取り組んでいくことがほとんどだと思いますので"},{"start":8169.938,"end":8191.836,"text":"ぜひそういった意味では今からしっかりと重要性も含めて周知というところをしっかりとしていただきたいと思いますその上でこれから首長さんだったり各自治体の廃棄物行政主幹部局またそのほかご協力をいただきます小型家電リサイクル法に基づく認定事業者またそのほか教育委員会との教育委員会"},{"start":8192.403,"end":8215.184,"text":"等の関係者の皆様そういった方々がしっかりと声を伺っていただきまして国が後押しをしながら着実にこの課題に推進取り組んでいただきたいと思っております今後の今申し上げたことも含みまして今後の取り組みにつきまして文科省と環境省からそれぞれご見解をお伺いしたいと思います文科省朝野学習基盤審議官"},{"start":8222.113,"end":8237.129,"text":"お答えいたします委員御指摘のとおり使用済み端末の処分に当たりましては個人情報の漏洩等の対策も含めた適切な対応が行われることは極めて重要と認識しております文部科学省といたしましては"},{"start":8237.689,"end":8265.087,"text":"今回の端末更新の補助金に当たって補助要件としてリユースリサイクル処分に関する計画を策定するようしております今後各教育委員会においてこの計画リユースリサイクル処分に関する計画が確実に策定されるようにするとともに必要に応じて廃棄物行政担当部局との連携を促すなど関係省庁とも協力しながら"},{"start":8265.567,"end":8294.807,"text":"適切に処分が行われるよう取り組んでまいりたいと思います環境省住倉環境再生資源循環局理事長お答え申し上げます各地方自治体においてギガスクール構想の下で導入した端末の適正な処理方法検討選択するにあたりましては教育委員会と廃棄物部局をはじめとする地方自治体内の連携が必要不可欠でありこうした連携を環境省としても後押ししてまいりたいと考えております"},{"start":8295.687,"end":8310.877,"text":"具体的には環境省では小型家電リサイクル制度に関する地方自治体向けの相談窓口を設置するとともに小型家電リサイクル制度のリーフレットを小型家電リサイクル法の認定を受けたリサイクル業者等にも共有し"},{"start":8311.617,"end":8336.396,"text":"関係機関と連携しながら地方自治体への周知等を進めていくこととしておりますまた全国の小中学校の校長会等の場でリーフレットを配布するなどにより文部科学省と連携しながら小型家電リサイクル制度の教育現場への周知を進めてまいりたいと考えておりますさらに環境省本省と地方環境事務所で連携しながら"},{"start":8337.016,"end":8364.567,"text":"地方自治体における端末の処理の実態や処理方針の検討状況の把握を進め処理の検討実施に関する技術的な支援をしっかりと行ってまいりたいと考えております萩口君ありがとうございました本格的な大量の端末処理に向けて今大変重要な時期だと思いますのでお話もございました連携を取りながらしっかりと対応していただきたいと思います文科省に要望だけ申し上げておきたいと思いますがこの1人1台端末ですけれども"},{"start":8365.047,"end":8388.14,"text":"リース契約が3、4割と聞いておりましてこの端末の処理が適切に処分されるかどうかということも周知しなければならない課題かと思っておりますのでぜひこの点御検討のほどよろしくお願い申し上げたいと思います最後にエコチル調査について時間の関係で最後一つになりますけれども質問させていただきたいと思いますこのエコチル調査御存じの方も多いかもしれませんが"},{"start":8389.2,"end":8416.954,"text":"これまであまり多くなかったアレルギー発達障害シックハウス症候群など増加傾向にある子どもの病気と環境要因との関係性を解明し原因となる化学物質の規制や適正なリスク管理につなげ安心で安全な子育て環境をつくることが目的で実証されておりまして具体的には胎児期から小児期にかけて長期的な液学調査を行っております"},{"start":8417.954,"end":8428.281,"text":"私たち公明党といたしましても先ほど申し上げました安心して子育てできるそういった環境を整備するためにもこういった調査をしっかりやるべきだということで取り組んでまいりました"},{"start":8429.486,"end":8455.618,"text":"この調査も10年以上経過をしておりましてこのエコチル調査の成果を今後どのように活用していくのかということが大変重要になってくるかと思いますさまざま課題はあるかと思いますがぜひこれまで10年以上続いてきましたこのエコチル調査につきまして具体的にどのようにこの成果を生かしていくのか今後の展望をお伺いをしたいと思います環境省上野田大臣官房環境保健部長"},{"start":8460.435,"end":8478.868,"text":"お答えいたします。まずこれまでの成果についてお答えいたします。こちらの調査の研究成果としては、今年3月末までに445編の学術論文が発表されているほか、食品安全委員会による鉛のリスク評価や、"},{"start":8479.808,"end":8507.302,"text":"食物アレルギーの診療の手引きアトピー性皮膚炎診療ガイドライン妊婦の体重増加曲線の策定等にもこのエコチュール調査のデータが活用されておりますこのエコチュール調査世界にも例を見ない大変評価をされている調査でございまして13歳以降も今回エコチュール調査を継続していくことになっておりますけれども"},{"start":8507.782,"end":8537.342,"text":"化学物質等の環境要因が思春期以降に発症する疾病等に与える影響も確認することが可能となりますのでこういった分野でしっかりと研究を進めてまいりたいというふうに考えております今後ともエコ中調査を通じて得られる成果を日本独自の科学的知見として国内外に積極的に発信をし子どもたちが健やかに成長できる環境や安心して子育てできる環境の実現につなげてまいりたいと存じます"},{"start":8538.541,"end":8553.67,"text":"時間となりましたので終わりますありがとうございました次回は来る7日金曜日午前8時50分理事会午前9時委員会を開会することとし本日はこれにて散会いたします"}]