[{"start":1151.084,"end":1166.454,"text":"大丈夫なの"},{"start":1193.405,"end":1207.86,"text":"これより会議を開きます内閣提出海洋再生可能エネルギー発電設備の整備に係る海域の利用の促進に関する法律の一部を改正する法律案を議題といたします"},{"start":1208.661,"end":1236.93,"text":"この際お諮りいたします本案審査のため本日政府参考人としてお手元に配付いたしておりますとおり内閣府総合海洋政策推進事務局長宮沢光一君ほか9名の出席を求め説明を聴取したいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しましたこれより質疑に入ります"},{"start":1241.386,"end":1263.81,"text":"質疑の申出がありますので順次これを許します戸橋博之君おはようございます自由民主党の戸橋博之です早速質問に入らせていただきます再エネ回帰利用法の一部を改正する法律案について質問をいたします"},{"start":1265.087,"end":1293.102,"text":"私は2050年カーボンニュートラルの実現に向けてしっかり取り組んでいく必要があると考えております経済産業省が先日開催した基本政策分科会においてエネルギー基本計画の見直しに向けた議論も始まったと理解をしております再生可能エネルギー電源の中でも養生風力については2020年"},{"start":1294.446,"end":1319.671,"text":"養生風力産業ビジョンが策定され再生可能エネルギー主力電源化に向けた切り札として位置づけられておりますそのビジョンでも2023年までに10ギガワット2040年までに30から45ギガワットの案件を形成するといった野心的な目標が掲げられております"},{"start":1320.885,"end":1349.378,"text":"こうした動きの中で着床式洋上風力発電事業では複数の海域において具体的なプロジェクトが進んでいます例えば私の地元である秋田には全国で最多の4つの促進区域があります県はさらに1区域を追加することを目指して今年9人に対して情報提供を行いました"},{"start":1350.254,"end":1369.811,"text":"そして、公安法に基づくプロジェクトとして、秋田港、野代港における公安内養生風力事業も運転を開始し、既に1年以上が経過をしております。また、国の二重式養生風力の実証候補地として、"},{"start":1371.301,"end":1399.843,"text":"その一つとして秋田県沖が上がっていますまさに秋田がフロントラーナーとして日本の領海内における養生風力プロジェクトが進展しておりますそこで養生風力について国が第6次エネルギー基本計画に掲げた導入目標達成に向けた現在の進捗とこれまでの評価について経済産業省にお伺いをいたします"},{"start":1401.618,"end":1429.045,"text":"資源エネルギー庁井上省エネルギー新エネルギー部長お答え申し上げます第6次エネルギー基本計画では養生風力発電につきまして2030年までに5.7ギガワットを導入する目標を掲げておりますこれまでに再エネ回帰利用法などに基づきまして約5.1ギガワットの案件を形成しておりこのうち直近で公募いたしました第3ラウンド"},{"start":1429.545,"end":1456.276,"text":"まだこれはいつから供給開始が行われるかは決まっておりませんけれどもこの区域を除く約4ギガワット分につきましては2030年度までに運転を開始する計画となってございます再エネ回帰療法に基づく促進区域につきましてはこれまで2年平均1ギガワットを超えるペースで指定してきておりまして御指摘のとおり現状促進区域10区域のうち4区域が秋田県沖"},{"start":1457.176,"end":1484.507,"text":"約4ギガワットのうち約50%を占めておりまして秋田県には我が国の養生風力の契約としてリードいただいているところでございます引き続き第6次エネルギー基本計画で掲げている目標の達成に向けまして有望区域などを中心に漁業者といった関係者のご理解を得つつ案件形成に取り組んでいきたいと考えております徳橋博之君次に養生風力は"},{"start":1485.723,"end":1510.761,"text":"構成する部品数が数万点と多くまた事業規模は数千億に及ぶことからカーボンニュートラルを実現するエネルギー源といった支店のみならず日本に新たな産業を創出するとともに地方にとって地域の再生雇用創出や地域経済への波及効果も期待されます"},{"start":1511.903,"end":1537.701,"text":"まさにグリーントランスフォーメーションを体現するものであります例えば秋田県小賀市では秋田県立小賀海洋高等学校が日本優先と連携して養生風力事業に必要な人材を育成する拠点を整備し今年4月に解消したところです"},{"start":1539.361,"end":1567.793,"text":"養生風力発電を進めていく上で施工から維持管理まで幅広い人材が必要ですこの拠点ではこうした産学館が連携して人材を年間1000名以上の規模で訓練をしていくことを目指していることは地域の将来を考える上で大変喜ばしいことでありますそこで養生風力に関して"},{"start":1568.911,"end":1580.006,"text":"地域経済の発展や関連する産業基盤形成に向けた国の取組状況を経済産業省にお伺いします井上部長"},{"start":1585.655,"end":1613.214,"text":"お答え申し上げます養生フル活電部品点数が数万点と多いということや設備の維持管理に必要な御指摘の人材の雇用創出といった観点から地域経済の波及効果が大きいと考えておりまして経産省としても国内にしっかりとサプライチェーンを構築することを目的にこれまで発電機メーカーによるなせる組み立て工場であるとかエンジニアリング企業によるモノパイル製造工場などの建設について設備投資を支援してきました"},{"start":1613.874,"end":1629.572,"text":"また例えば第一ラウンド工房の選定事業者は国が設備投資支援を行った発電機メーカーがなせる組み立てに必要な部品の発注を行うため秋田の県内企業とのマッチングを実施するなど地元企業の活用に向けた取組も進めております"},{"start":1630.313,"end":1656.44,"text":"また三重根海域療法に基づく選定事業者は国県市町村に加えて関係漁業者が参加した法定協議会において地域や漁業との共生策を実施していく必要がありますがこの点も例えば秋田県では第一ラウンド公募の選定事業者が地元高校生と共同でミリ漁業を活用した特産品を開発したり地元の水産品について同社の販路を活用し販売等をしていくと"},{"start":1656.82,"end":1679.939,"text":"という形で地元との共生策の実施地域経済のさらなる活性化を行ってまいりますまた御指摘のとおり秋田県では小川海洋高校といったところでの人材育成も進んできておりまして経産省としてはさらに地域経済の発展にもつながるように養生不良化発展を進めていきたいと考えてございます土橋博之君"},{"start":1684.055,"end":1703.175,"text":"続いて2050年カーボンニュートラルの実現に向けて必ず達成していかなければなりませんこの観点から養生風力の実施海域を排他的経済水域へ拡大する方法案は極めて重要な意義を持つと考えます"},{"start":1704.554,"end":1724.022,"text":"本法案は広大な面積を有する我が国のEZにおける経済活動を後押しする枠組みとなりますが本法案の我が国海洋政策に与える意義を松村大臣にお尋ねをいたします松村大臣"},{"start":1727.017,"end":1755.551,"text":"東海市委員御指摘のとおり洋上風力発電というのは再生可能エネルギーの主力電源化に向けました切り札であると考えてございます今後2030年までに1000万キロワット2040年までに3000万から4500万キロワットの案件形成を目指しておりますしさらには2050年カーボンニュートラルの実現のために両界内水に加えて我が国の"},{"start":1756.471,"end":1782.611,"text":"広大なEEZにおきましても案件形成に取り組んでいくことが必要であると考えてございますまた洋上風力発電は設備の設置やメンテナンス作業線建造や港湾機能といった裾野の広いサプライチェーンが形成される一大プロジェクトであると考えております委員から御指摘いただいた秋田の取り組みのようにさまざまな"},{"start":1783.331,"end":1808.057,"text":"関連海洋産業の活性化や雇用拡大の観点からも本法案が我が国の海洋政策に与える意義は大変大きなものがあると考えておりますしまさに秋田のようなトップランナーを走っていただいている方々を追似する案件を形成せねばならないと考えておりますこうした認識の下本法案の成立により関係省ととしっかりと連携をしつつ"},{"start":1808.917,"end":1835.993,"text":"洋上風力発電のEZ展開に向けましてしっかりと取り組んでまいりたいと考えております戸橋裕之君松原大臣ありがとうございますEZは広大で沿岸とはかなり離れていることから洋上風力を進める上でさまざまな課題があると考えます洋上に行く二体式洋上風力が"},{"start":1837.062,"end":1856.256,"text":"台風等の好転にどう対応できるのか現在長崎県後藤市沖での実績があると思いますがその結果を環境省にお尋ねをいたします環境省上谷サイバーセキュリティ情報課審議官"},{"start":1861.305,"end":1879.873,"text":"環境省では長崎県五島市沖で我が国初となる2メガワット級の二体式養生風力発電の実証事業を平成22年度から27年度にかけて実施し実用化に結びつけてまいりましたこの施設は平成28年度に五島市に譲渡された後"},{"start":1880.393,"end":1909.828,"text":"平成30年7月に台風7号の襲来を受けましたが風速52メートル毎秒の暴風に対しても倒壊や漂流することなく稼働を続けた実績がございます環境省としては洋上風力のさらなる拡大普及に資する観点からこうした実績や成果を積極的に発信するとともに二重式洋上風力発電を活用したエネルギーの地産地消の取組に関する検討支援等を行ってまいります"},{"start":1916.817,"end":1938.75,"text":"徳橋寛君続いて今回グリーンイノベーション基金を活用した二式洋上風力発電の大規模実証事業を実施する予定と聞いておりますが国としてどのような課題を解決していきたいと考えて実証しようとするのか経済産業省に見解をお伺いいたします井上部長"},{"start":1944.082,"end":1960.834,"text":"答え申し上げます今後世界的にも導入の拡大が期待される二重式養生風力につきましては現在先行する欧州でも1基あたりは10メガワットに満たないような風車を用いたプロジェクトが進められている日本がグローバル市場をリードしていく観点からグリーンイノベーション基金を活用しまして"},{"start":1961.394,"end":1984.982,"text":"一気10メガワットを超える大型風車を用いた大規模実証事業を進めましてコストを低減し量産化する技術を確立し国際標準化で日本がリードしていければと考えてございます高橋寛之君本当はもっと突っ込んで聞きたいんですけれども実感の関係でそれはまずカットさせていただきます"},{"start":1988.823,"end":2015.526,"text":"第6次エネルギー基本計画では2030年度に電源構成比率36%から38%の再エネを導入するとしておりますがデジタル社会が加速する中で我が国でもデータセンターの立地など電力需要そのものが一段と拡大していきますさらにガーファーを例に"},{"start":2016.209,"end":2042.032,"text":"クリー電源を求める動きが加速する中こうした再エネ電源の需要はますます増大していきますこのような観点を踏まえると再エネ電源の導入に支障が生じぬよう系統についてもしっかりと整備増強していくことが重要でありますそこで現在政府では北海道と本州を結ぶ"},{"start":2043.135,"end":2071.73,"text":"海底直流送電網の検討を含めマスタープランに基づく系統整備を進めているものと理解をしておりますがこのような環境変化を踏まえれば系統整備について計画倒れせずしっかりと実現していくことが重要であると考えます現在の取組状況と今後の見通しについて"},{"start":2072.605,"end":2078.382,"text":"経済産業省にお尋ねをいたします資源エネルギー庁井上部長"},{"start":2082.145,"end":2104.815,"text":"お答えを申し上げます。御指摘のとおり、洋上風力などの再生可能エネルギーによって発電された電力を全国で活用するためには、送配電網の増強は極めて重要でございまして、御指摘のとおり、広域連携系統のマスタープランを2023年3月に策定公表しまして、これに基づいて全国的に系統網の整備を進めていこうとしております。"},{"start":2105.735,"end":2121.728,"text":"特に重要な地域間連携性につきましては昨年再エネ特措法や電気事業法も改正いただきまして着工段階からの再エネ付加金の交付や電力交易機関による貸付制度などの資金の調達を円滑化する措置を講じておりまして"},{"start":2122.428,"end":2151.096,"text":"計画を着実に進めるための環境を整備しておりますご指摘の北海道と本州東北をまずつなぐ海底直流送電につきましては本年4月に電力広域機関が外略ルート等を含む基本要件を決定したところでありまして引き続き着実な整備に向けた対応を進めていきますまた地域間連携線と合わせて市内の系統の整備につきましても費用面や制度面での検討を進めていきたいと考えてございます高橋英之君"},{"start":2153.262,"end":2171.097,"text":"他にも質問が有しておりましたけれども時間ですのでこれで終わりますけれどもいずれにしてもこのEZ養生風力を進めていく上で大変大事なこの法律でありますぜひよろしくお願いを申し上げながら終わりたいと思います松村大臣頑張ってくださいよろしくお願いいたします"},{"start":2194.793,"end":2216.295,"text":"はい次に山崎誠君山崎君一気に市長山崎誠でございますおはようございます今日は時間をたっぷりいただきましたのでゆっくりと質問できるかと思います海洋再生可能エネルギー発電設備の整備に係る海洋の利用の促進に関する法律の一部を解説する法律案質疑に入りたいと思います"},{"start":2217.796,"end":2240.636,"text":"海ということで法案の質疑に入る前に1点ご確認お聞きをしたいことがございます今、鹿児島県の十島村口之島沖で韓国籍のケミカルタンカーが座礁事故を起こしています4月16日に発生しておりますけれどもその後も"},{"start":2242.958,"end":2258.729,"text":"積み荷が火曜に漏れ出るなど大きな被害になっているようでございます事故の把握状況についてこれは国土交通副大臣お願いできますか国土交通副大臣"},{"start":2263.314,"end":2290.695,"text":"4月16日韓国船籍ケミカルタンカーから事故の通報があり海上保安庁では直ちに巡視船航空機等を発動し人命救助活動等に当たりました本件事故を受け海上保安庁では事故翌日から事故状況の共有や今後の対応方針を決定するため地元自治体や漁業関係者等で構成される連絡調整会議を開催してきたところであります"},{"start":2291.65,"end":2305.189,"text":"一方、原因者である船舶所有者はサルベージ会社等と契約し、油の抜き取りが終了後に船体を引き出し、安全な海域で他のタンカーに積み荷の"},{"start":2306.164,"end":2325.055,"text":"宿路壁産を積み替える予定としておりましたしかしながら5月12日サルベージ会社等から海上などの影響によりタンクの一部が破損したため住民の宿路壁産が一部海上に流出したとの連絡を受けたところです"},{"start":2325.735,"end":2351.303,"text":"その後5月16日に海上工展により船体が折損したことから船舶所有者が潜水調査を実施し今後の対応方針を検討していると報告を受けております引き続き積み荷のシクロヘキサンの抜き取りに向けて船舶所有者等に対して必要な指導を行うなど適切に対応してまいります山田君"},{"start":2352.042,"end":2364.97,"text":"環境省環境への影響について特に積み荷の宿路壁産のリスクこういうものはどういうふうに把握をされているか副大臣お答えください委員長滝沢環境副大臣"},{"start":2367.944,"end":2383.585,"text":"お答え申し上げます環境省では本事案について海上保安庁からの報告や鹿児島県から収集した情報等をもとに専門家へのヒアリングを実施してまいりました"},{"start":2384.946,"end":2406.575,"text":"シクロヘキサンは生態毒性がありますが水に溶けず水よりも軽くさらに揮発性も高いため海に流出した場合海面を浮遊し急速に揮発することが想定されています"},{"start":2407.415,"end":2436.548,"text":"これまでの専門家へのヒアリングによりますと流出したシクロヘキサムに海藻やプラクトン等の生物が濃密に接触した場合は影響が想定される一方で本事案における積み荷の積載量と物質の揮発性を考慮すると影響は限定的との意見を得ているところでございますが"},{"start":2437.088,"end":2462.905,"text":"引き続き状況を注視してまいりたいと考えております山崎君この件私5月の9日にレクを受けましたそのときにレクをお願いしたんですけれども私環境省からは当初これは海上保安庁以外の以上の情報は自分たちは持っていないから説明にはいかないと断られました"},{"start":2464.702,"end":2491.167,"text":"とんでもないお話だということでその後お呼びをして5月9日の日にレクを受けたんですその時に会場保安庁が持ってきたのは1枚のA4のペーパー簡単なメモ程度のものしか出してもらえませんでしたその後何度か問い合わせをしてきましたけれどもいただける情報というのは本当に断片的で"},{"start":2492.811,"end":2521.869,"text":"現場の状況がわかる資料が出てきたのは一昨日、即時昨日です私ね、これ今ご説明ありましたけれども現在進行形で海洋汚染の可能性も広がっている今環境省からも説明ありました宿路駅さんについてこれだけの大量の宿路駅さんが海洋に漏れ出すということはこれ今まで過去ないことだというふうにも聞いております"},{"start":2523.75,"end":2545.358,"text":"この宿泊者さんは例えば生体濃縮の影響とかあるいは遺伝子に与える影響だとか論文などの情報をいただくと一定の影響があるということも言われていますですから私はこれは重大な関心事として鑑賞していただかなきゃいけない"},{"start":2547.213,"end":2569.964,"text":"私は現場の方は皆さんよく働いているというふうに聞いているんですけれども本庁の対応があまりにも私だけだったからなのかもしれませんけれどもずさんで情報の提供にもその姿勢にも大きな問題があったとこの点は副大臣をお呼びしたのは申請をしていただきたいと思ってお呼びしました"},{"start":2572.266,"end":2583.527,"text":"お願いなんですがこれは韓国籍の船でありますこういう海洋事故というのは大体海外の船などと絡んでくるわけでありまして国際的な連携がやはり重要です"},{"start":2585.569,"end":2613.107,"text":"これは特殊なやはりケミカルの汚染というものが広がっているのでさらなる専門家の派遣などが必要だということでお話を聞いていますこれはぜひこの際外交ルートを活用して本県についての対応日本政府として環境汚染の被害を最小化するようにこれは韓国政府そして船主宛てに要請をいただきたいんですが副大臣いかがでしょうか"},{"start":2619.566,"end":2643.318,"text":"国交副大臣国土交通副大臣はい副大臣失礼しました"},{"start":2644.528,"end":2662.722,"text":"船舶からの油流出事故等が発生した場合には、原因者が必要な防除措置を講じるよう指導を行うとともに、海上保安庁としても国や地方の関係行政機関や海上災害防止センターなどと連携して必要な防除措置等を実施していくこととなります。"},{"start":2663.602,"end":2691.103,"text":"今回の事故については事故翌日から事故状況の共有や今後の対応方針を決定するため地元自治体や漁業関係者等で構成される連絡調整会議を開催していたところであります海上保安庁では船舶所有者の代理人に対して積み荷の抜き取り等を速やかに行うよう指導していたところであり今後とも山崎委員の御指摘も含めて指導監督していってまいります"},{"start":2692.464,"end":2717.871,"text":"山崎君ぜひこれやはり日本政府というか国としてきちっとこの領海の自然を守る環境を守る人も含めてですよこれ徹底していただきたいのでぜひこれ外交ルートというんですかね外務省なども相談して一定の要請をしていただきたいと思いますまだわかりませんこの先どうなるか"},{"start":2719.867,"end":2743.552,"text":"ぜひお願いしたいと思いますので繰り返し申し述べさせていただきますそれから環境省なんですけど海上保安庁の守備範囲というのは人への被害あるいは船舶の往来の確保などそういったところだと思いますそうすると環境への影響というのはやっぱり環境省が出ていっていただかないとなりません"},{"start":2746.033,"end":2770.2,"text":"解放どの頼みではこれ収まらないのであります私はこういったことを考えたら海上保安庁そして環境省などが連携したこうした海の事故に対応するマニュアルがあってこういうことが起きたときにはこういう対応をしようというのが明確になっていなきゃいけない場合によっては訓練なども行っていただかなきゃいけないと思います"},{"start":2771.172,"end":2792.959,"text":"今回の対応を見ているとそういう様子が全く見えないですよこれは環境省こうした対応をきちっととる体制できていますかマニュアルはできていますか滝沢環境副大臣お答え申し上げます"},{"start":2795.291,"end":2818.752,"text":"油と汚染事件への準備及び対応のための国家的な緊急時計画においては環境省は海上保安庁などからの情報に基づき野生動物に及ぼす影響評価を行い野生動物の保護などの対策の決定に"},{"start":2819.332,"end":2847.893,"text":"反映することや環境影響の強化結果を関係機関に提供する役割を担っております環境庁としては今後こうした事案の発生した場合にも引き続き緊急時計画に沿って適正な対応をしてまいりたいと考えておりますしまた海上保安庁ともしっかりと連携をとってまいりたいと考えております山田君ちょっと重ねてきますけどね私のところに説明に来なかったんですよ"},{"start":2848.786,"end":2862.757,"text":"一番初め環境省はこの事案についていつ知って積み入れの分析などはいつしたんですか委員長滝沢環境副大臣"},{"start":2866.37,"end":2895.83,"text":"お答え申し上げます。今月の16日に海上保安庁から担当部局に対して船体が折損したことの連絡があり、当日に鹿児島県を通じて情報収集をした結果、口の島周辺にはシクロヘキさんは摘出されていないものの船体からシクロヘキさんが流出した可能性があるということを把握いたしました。"},{"start":2898.531,"end":2922.945,"text":"山崎君これ事故は指名されてから4月16日ですよ起きているのねもうその頃からいろんな現場では動いていますよもうそこの時には燃料の油は漏れていますよそういう状況の中で今月の16日になってという話にはあまりにも対応が遅いですよ"},{"start":2924.588,"end":2934.076,"text":"宿泳駅さんが燃えられる前にどういうものなのかどういう影響があるのかそれをちゃんと把握しなければ話になりません"},{"start":2936.721,"end":2965.72,"text":"ぜひこの対応、今回のお願いした外国語ルートも含めた対応も含めて、きちっと対応を徹底していただきたい。それから、これはこれからも議論しますけれども、海遊の利用をどんどん進めていけば、こういう事故のリスクというのは高くなります。これしっかりと対応できるマニュアルを作ったり、体制を作ったり、訓練をしたり、そういったことを、"},{"start":2967.281,"end":2992.14,"text":"省庁の垣根を越えて対応していただきたい準備をいただきたいということで強く要請をさせていただきますではこの件はこれで終わりますので国場大臣は退出いただいて結構ですはいどうぞ"},{"start":2993.311,"end":3022.4,"text":"それでは法案の質疑に入りますまずその前提として今洋上風力発電がどういうふうに導入が進んでいるかとそこで課題などはないかということを経産省にも来ていただいていますので質問していきます再エネ回帰利用法によって入札が今行われ第1ラウンド第2ラウンドが行われ今第3ラウンドということでございます第2ラウンドで実施が行われたこのあたりの評価課題"},{"start":3023.48,"end":3035.381,"text":"それから第2ラウンドの評価課題についてお尋ねしたいと思います岩田経済産業副大臣"},{"start":3039.02,"end":3060.639,"text":"お答えをいたします昨年末の今年3月に結果を公表いたしましたいわゆる第2ラウンドの公文につきましては4回期のうち3回期においてFIP制度における再エネ付加金の国民負担が見込まれない供給価格いわゆるゼロプロミアム水準が提示されたものが選定をされました"},{"start":3061.6,"end":3074.974,"text":"今回のゼロピロミアム水準に入札した事業者が選定されたということは今後国民負担を抑制しつつ再生可能エネルギーの最大限導入を実現するための重要なモデルケースであるとこのように考えております"},{"start":3075.985,"end":3101.236,"text":"ゼロプラミアム水準が入設された背景といたしましては事業者の選定に当たりまして国民負担に直結をする供給価格を重視をした評価基準を採用されているということまた国内に例えば自動車産業や半導体産業データセンターといった洋上風力発電由来のクリーンな電気に対する長期にわたる旺盛な需要があることが挙げられると考えております"},{"start":3101.816,"end":3118.243,"text":"第2ラウンド公募の結果につきましては今後外部指揮者で構成をされる経産省国交省の合同審議会で議論をした上で総括をしてまいりますその結果を踏まえてさらなる改善点があれば公募評価に関するガイドライン等を見直していきたいと考えております山田君"},{"start":3119.807,"end":3133.33,"text":"これですね私専門家の書いている雑誌の方なんか読みました決してそんなに喜んでいい第二弾道ではないというのが専門家の評価事業者からも話を聞きました"},{"start":3134.432,"end":3162.219,"text":"これですね2ラウンドの様子を見ると事業者をかなり無理をして将来性が期待されるその分野にとにかく初期の案件をとにかく取りたいということで動いたのではないかとそういう分析がありますゼロプレミアムで取るこれは要するに上限価格の設定が十分じゃないのでそれでも入札にならないと外部の"},{"start":3164.4,"end":3173.892,"text":"相対契約で今副大臣からも説明がありました契約を取るから何とか事業になるなという見通しでゼロプレミアムを出しているんですよね"},{"start":3175.421,"end":3198.173,"text":"例えばイギリスの例これ驚きました第4回の低価格のルール設定が影響して第5回のラウンドでは入札者がゼロということでみんなボイコットしてしまって"},{"start":3199.133,"end":3210.962,"text":"結局第6ラウンドでは養生保育の上限価格66%引き上げたということなんですよよくこうした事例も見ていただいて"},{"start":3212.401,"end":3236.112,"text":"決して第2ラウンドの結果が全て悪いとは言いませんでも改善点があるんじゃないですかそういうことです特に今インフレ化で非常に事業のコストが加算で事業者の皆さん本当に苦しんでいます30%40%というコストアップ見通しが出て大変苦しんでいます"},{"start":3237.037,"end":3256.975,"text":"そういう中で今無理無理これを取っていくということについてのリスクが本当に今事業者の間ではどう対応していいかということに悩まれていますよ特にこの入札においてこの価格のエスカレーションの状況ですかインフレへの対応の状況というのは日本は取っていないと"},{"start":3258.26,"end":3287.322,"text":"そして最低価格も上限価格も第3ラウンドではさらに引き下げて18円ということですこれは日本の業界の皆さんにこうしたことってちゃんとヒアリングをしてさまざま要望が出ていると思うんですけどそういった要望に基づいた入札のやり方という検討する必要があると思うんですけど副大臣いかがですか"},{"start":3289.298,"end":3291.326,"text":"資源エネルギー庁井上部長"},{"start":3298.061,"end":3325.666,"text":"お答え申し上げます第2ラウンドの公募結果につきましては委員御指摘のとおり様々な御指摘があるのは承知しておりますが一方我々も関係する事業者の方々これは落札した方々を含みますがそうした方々あるいは有識者あるいは御指摘のイギリス政府イギリスでの事業者からもヒアリングを行っておりましてそうした形でこうした入札を実施してきております第2ラウンドの公募結果でですね"},{"start":3327.127,"end":3337.474,"text":"ゼロプレミアスビジョンで応殺するという事業者の方々は評価基準に事前に決められておりましてそこで高い供給価格点を得ることを目指したと"},{"start":3338.055,"end":3364.473,"text":"いうことだと認識しておりますし事業者の方々はこれ簡単なことではありませんがそのゼロプレミアム水準でも再産生が確保できるようにご指摘のとおり電気の供給先である需要家との関連相対契約を締結するべく合意書を交わしております我々国による審査ではファイナンスの専門家を含む第三者委員会におきまして全ての合意書を確認しまして"},{"start":3365.613,"end":3382.058,"text":"需要化の信用力に加えて将来の物価高騰による追加資金調達の可能性あるいは故障による維持管理に係る費用の増加といったリスクへの対応策それぞれの事業者がきっちりつくってくださっていますのでそれについても審査を行っております"},{"start":3383.018,"end":3383.458,"text":"はい、山田君。"},{"start":3414.178,"end":3441.536,"text":"これですね一定のリスクを取れる事業者これは大規模な事業ですからもともと誰もが手を挙げられる事業ではありませんけど非常にサプライチェーンというか事業をやる検定された方々のプロジェクトになってしまうそれも今のようなリスクを抱えて今後本当にやれるのかどうかというのが私は第2ラウンドの評価の一部だと思いますよそれを"},{"start":3442.748,"end":3469.842,"text":"いろいろ検討して次に活かすというんだけどももう第3ラウンドもスタートしていますこれ本当に時間もかかるプロジェクトですけど早くいいプロジェクトをどんどん育てていかなきゃいけないステージに来ているのでそうした検討というのは早急にやってもらいたいし私は一定のリスクというものを分散して取るようにして例えばサプライヤーにいろんな迷惑がまたかかってきますよ"},{"start":3471.693,"end":3484.225,"text":"事業者自体は大手の資本があってできるかもしれないでもどうしたってそれコストダウンしなきゃいけないそれはサプライヤーのさまざまな下請けというかところに"},{"start":3485.973,"end":3515.325,"text":"手話寄せがいくとこれはよくないですよね私は産業全体を育てる意味でもこうしたことを回避するための入札制度の見直しというのは絶対必要だと思いますぜひこれは日本に養生風力産業を根付かせるという視点でどういう対応が必要かルールの再構築をお願いしたいと思いますこれは副大臣決意をお聞かせください岩田経済産業副大臣"},{"start":3519.191,"end":3540.135,"text":"お答えをいたしますこの洋上風力発電をはじめといたします再生可能エネルギーにつきましてはやはり国民の負担を抑制するという点そしてまたこの再生可能エネルギーを最大限導入していくということが大きな基本方針でありましてこの2つのバランスをいかにとっていくのかということが重要な点であろうとこのように考えているところでございます"},{"start":3540.835,"end":3567.555,"text":"それを踏まえまして現在の例えば今お答えをいたしましたようにこのさまざまな企画については審議会これは国交省と経産省合同の審議会でございますがこういったところを踏まえてきちんと公正適正な形で決めたルールでもございますしまた今後のさまざまな状況に関しましては不断の見直しをしていきたいとこのように考えております長谷君"},{"start":3568.749,"end":3588.914,"text":"これはやはり事業者あってそしてサプライチェーンを支える皆さんがあっての事業ですからよくよくそのあたりは注意を持って対応してもらいたいと思います次の話題に行きます案件形成目標の設定についてということでまず全体の風力発電の導入目標について"},{"start":3590.595,"end":3603.565,"text":"お聞きをしたいと思います2040年あるいは2050年これからエネルギーミックスいろいろな議論も7時のエネルギーで進んでくると思いますけれどもこの風力発電の導入目標についてお尋ねします井上部長"},{"start":3610.854,"end":3631.559,"text":"お答え申し上げます政府として2050年カーボンニュートラルの実現に向けまして再生可能エネルギー最大限投入というふうに考えておりまして現状風力発電につきましては第6次エネルギー基本計画に基づきまして2030年度の導入目標を23.8ギガバットといたしております"},{"start":3632.419,"end":3643.528,"text":"現在総合N庁におきましてエネルギー基本計画の改定に向けた議論を開始したところでございまして御指摘の風力についてもしっかりと検討していきたいと考えてございます田中君"},{"start":3645.558,"end":3668.019,"text":"洋上浮力の目標は2040年30から45ギガワット達成目標ということでございますこのうちの今回議論になっているEZにおける負担式による案件の見通し可能性割合どのぐらいになるか教えてください井上部長"},{"start":3675.913,"end":3699.446,"text":"お答え申し上げます。御指摘いただいた目標値は、2020年の段階で官民協議会において策定した養生風力産業ビジョン、そこで設定されております。この目標の達成に向けて、これまでに再エネ回帰療法等に基づきまして、2030年目標の約1分の2に当たる5.1ギガワットの案件を創出しております。2Zに?"},{"start":3700.703,"end":3720.994,"text":"そしてEZにつきましては今回まさに御審議いただいているこの法律案ができあがったところで具体的に経済産業省及び環境省が調査をした上で区域を決めていきますので現時点においてこれだという目標値はまだ策定しておりません"},{"start":3722.25,"end":3740.223,"text":"長谷君ぜひ見通しを持ってこうした法案の議論もしたいんですよ今お話ししていますとおり民間が非常に注目をしていて皆さん御存じのように養生風力の投資となれば"},{"start":3741.587,"end":3752.62,"text":"本当に幅広くいろんな投資をしなきゃいけないし大変お金のかかる分野でありますだけど初期投資をすればそれだけ戻ってくるものも大きくて日本のGXに"},{"start":3755.862,"end":3783.93,"text":"与える影響貢献度も非常に高いと思いますよここは目標をしっかりと立てていただく重要性それは再認識をしていただきたいと思うんですよ日本は海に囲まれていてポテンシャルが高いそういうような話はあるんですけどでも今のお話でどのぐらい発電を実現しようとしているのかというのが見えないとこれは国の意思としてしっかりと示していく必要がある"},{"start":3784.77,"end":3790.695,"text":"そうすることで数千億円という投資もやろうということになるわけですよ"},{"start":3792.401,"end":3812.745,"text":"私はぜひ、こうした目標設定、注意深く、かつ、ある意味大胆に市場形成をやっていっていただきたいと思います。欧州では、例えば海洋空間計画ということで、海洋の利用が明確に区分がされていて、"},{"start":3815.786,"end":3842.894,"text":"比較的大胆というんですかね風力についてのこの区域設定というのが明確にできているからだからビジネス界もこれを大きく投資をし事業が進んでいるということだと思います例えば今この事業で必要なセップ船という船ですね日本はどういう状況にあってそれは今後どういうふうに整備される予定なのかお尋ねしたいと思うんですけど国交省"},{"start":3844.557,"end":3847.178,"text":"国土交通省西村技術三次官"},{"start":3854.341,"end":3879.887,"text":"お答えいたします養生風力発電設備の建設にあたっては設備の積み出しや組み立てに用いられる接付線などの作業線が必要不可欠でございます接付線につきましては民間投資の動きが活発化しており現在国土交通省が把握しているところでは養生風力発電設備の整備に用いられる国内企業が所有する接付線は5隻あり今後8隻となる予定でございます"},{"start":3880.567,"end":3905.05,"text":"その一方で今後の案件形成の状況によっては切符船の確保が課題となる可能性があることから官民連携の上で必要な作業船等の確保に向けた取組を推進してまいります山田君これは私もお話を聞きましたけれども設置しようとしているこれから進んでいこうとしている風車の規模に船が合っているか合っていないかが大きな問題だと"},{"start":3906.613,"end":3927.003,"text":"今最大のものは清水建設さんが持っている1席結局その1席の確保スケジュールを抑えることが1つの風力発電洋上風力の事業の大きな課題になってそこがボトルネックとなっているというふうにも聞きます"},{"start":3927.844,"end":3950.361,"text":"これはやっぱり切符船みたいなものをそれも大型のものを建造する準備しようとすれば当然大きな投資がいりますしそれがうまくいかないと事業は進みませんそういう意味で今お話ししたようなこの事業の規模を早く明確に示しをしていくということが重要なんだと"},{"start":3951.361,"end":3971.918,"text":"難しいのはわかりますいろんな調査をしなきゃいけないのはわかるけれどもそれ全力でスピードアップをしていただきたいというふうに思いますそういう前提で今この募集区域の指定というのが今回始まりますそしてその募集区域に対して仮の許可を与えていくということになるわけでありますけれども"},{"start":3972.778,"end":3996.387,"text":"一つ海洋の洋上風力の一番の課題は漁業者との調整ということになると思いますそういう意味で今回EZこの排他的経済水域にこのエリアを広げていくことによって漁業に関してはどんな影響があるのかまずはこの"},{"start":3997.327,"end":4010.747,"text":"排他的経済水域での漁業の実態について水産省を聞いていただきましたかねお答えいただければと思います水産庁上谷資源管理部長"},{"start":4022.628,"end":4044.837,"text":"お答え申し上げます我が国排他的経済水域では底引き網漁業巻き網漁業三間棒受け網漁業イカ釣り漁業マグロハエ縄漁業などの沖合漁業を中心としたさまざまな漁船漁業が漁場の形成に応じて我が国周辺の幅広い水域で創業しております"},{"start":4046.082,"end":4062.393,"text":"我が国EZを主な漁場としている沖合漁業は我が国の漁業生産量の約5割を占めており我が国の水産物の安定供給にとって重要な漁業となっております山田君"},{"start":4063.407,"end":4077.966,"text":"これはお聞きをしますと大臣許可の漁業だとかあるいは知事の許可の漁業だとかそういったものが行われているということで沿岸とはかなり違うスキームで漁業が行われている"},{"start":4078.647,"end":4106.085,"text":"話を聞くと要は魚の移動に沿って漁船団を組んで漁業を行っていくような話になるので非常に面的に広がって漁業をやるというのが沖合の漁業の特徴だろうというふうに思いますうなずいていただいているのでそういうことだと思うんですそう考えていきますとなかなかこれ調整難しいと思うんですよ"},{"start":4107.33,"end":4131.703,"text":"ある海域何年かに1回はそこを通るかもしれないあるいは魚のいろいろな地球温暖化によって生息域が変わったりするとここ大事な漁場になるかもしれないそんなことを考えながら区域の指定を調整していかなければいけないということになると思います"},{"start":4132.823,"end":4144.358,"text":"ぜひこれはどういうふうに調整をする方針なのかこの募集区域の指定に当たっての考え方をお聞きしたいと思います井上部長"},{"start":4152.415,"end":4166.913,"text":"お答え申し上げますおっしゃるとおり漁業との共同共演は養生風力発電事業の実施に当たりまして大前提であるということを踏まえまして関係漁業団体に対して丁寧にコミュニケーションをとっていくことは当然のことだと考えております"},{"start":4167.714,"end":4187.563,"text":"募集区域の指定に向けまして経済産業大臣はあらかじめ当該区域に関する調査を行うこととしておりますがその調査に当たりましては水産庁を通じて漁業関係の全国団体などに相談し関係する漁業団体も確認しながら調査を進めていく必要があると考えております"},{"start":4188.303,"end":4211.608,"text":"その上で対象となる漁業団体に対しまして調査内容等について御説明するとともに同団体からの同意を得た上で調査を進めていくこととなりますさらに募集区域の指定のタイミングでは1つには漁業に明白な支障が及ぶとは認められないことを区域指定の要件としておりますし2つには募集区域の指定に関して"},{"start":4212.188,"end":4240.784,"text":"広告従来に供するとともに農林水産省を含む関係行政機関の長と協議することを本法案で法定化しておりましてこうした仕組みを通じて漁業との共存共栄を大前提に事業を進めていけたいと考えてございます山崎君これはどこまでこの募集区域の指定の段階で漁業者と調整されるかというのが非常に私はポイントだと思うんですよ"},{"start":4241.872,"end":4269.684,"text":"これ後で法定協議会が立ち上がった後で実質的ないろんな協議が始まるということであるとこれその段階でいろんな方々が手を挙げてうちもそこで協議をしたことあるしそこはやめてくれみたいな話になるとこれ収集つかなくなると思うんですよこの募集区域の指定の段階でどこまでそうした調整ができるのかどこまで調整をしようと考えているのかその線引きを教えてください"},{"start":4271.311,"end":4271.636,"text":"井上部長"},{"start":4279.266,"end":4302.712,"text":"お答え申し上げますこの法案策定に当たって関係する漁業の団体の方々事業者の方々ともかなり丁寧なコミュニケーションを行ってきておりましてそうした観点から委員御指摘のとおりの懸念もございますので先ほど御答弁申し上げたようなプロセスでまずこの募集区域の指定のタイミングでしっかりと漁業の方々とのコミュニケーションをとると"},{"start":4303.252,"end":4327.378,"text":"という枠組みを肯定しておりますこうしたプロセスの中で仮に漁業団体の方々などから今申し上げたプロセスに応じてさまざまなご懸念が出てきた場合はそれは政府としてしっかりと受けとめて次のプロセスに進めていく中で考慮していくという段取りとなっております山田君"},{"start":4328.686,"end":4341.033,"text":"今のお話の中で枠組みというのは非常に心配です枠組みだけ作ってねあとは法定教育会に投げるというのは話にならない枠組みに何が含まれるか"},{"start":4343.26,"end":4368.289,"text":"それはぜひ明確にしていただきたいというふうに思います先に行きますのでまた後でも補足説明してください漁業者との調整もあるんですけどもう一つ気になっているのが希望海域事業者が手を挙げたときにその募集区域内で例えば複数の事業者が"},{"start":4371.17,"end":4380.039,"text":"仮の許可を与えられるということがあると思うんですがその領域がオーバーラップするようなことが起きたときはどういうふうに調整するんでしょうか井上委員長"},{"start":4389.039,"end":4412.204,"text":"答え申し上げます委員御指摘のように複数の事業者から重複する区域について仮の地位の付与にかかる申請があった場合には申請した事業者の中で最も長期的安定的かつ効率的に発電事業を実施できると見込まれる者に対して仮の地位を付与することを処分基準としてこの法案に規定しております"},{"start":4412.944,"end":4441.105,"text":"この具体的な基準につきましてはさらに学識者等の第三者により構成される審議会において議論を深めていただきたいと考えておりますが現時点におきましては現行の両界内の制度では価格に加えまして事業実現の可能性についてしっかりと評価をしていくという形になっておりますのでこの制度を踏まえた取組を考えていきたいと考えております山田委員"},{"start":4442.031,"end":4458.853,"text":"これ重なったときにどう調整するのかと聞いているんですけど重なったときはじゃあどちらか一方を今の評価基準で評価をして一部重なっていてももう片方のはだめだというふうに評価するんですね井上部長"},{"start":4464.716,"end":4484.902,"text":"答え申し上げます。この法案では、最も適切な者、重複する場合には最も適切な者というふうに法定いたしておりまして、そういった意味では、重複する会期については、一社に対して仮の自由を付与するということを想定しております。山田君。"},{"start":4486.002,"end":4504.56,"text":"ということは残りの部分だけ事業者はやりなさいということでその区域の募集のやり方をその事業者は変えなきゃいけないということですかね今うなずいていただいたのでそういうことなのかもしれませんこれは私はいろいろな調整があると思いますよ"},{"start":4505.475,"end":4529.162,"text":"A社B社どういうふうに領域が被るかわからないそれはある種取り合いになってくるでしょうそういったときに私は調整にはガイドラインのようなものがしっかりあってやっぱりこれ評価をもちろんそういうのは法律でも決まっているので評価をするんでしょうけど例えば領域が重ならないで別々な事業者が"},{"start":4530.839,"end":4557.816,"text":"それぞれ事業を取ることは当然あるわけですよね一定の基準を足していればそうなったときに重なったからその領域については事業が片方に一方的に割り振られるというのはどうかなというふうにも思いますここは調整の方法というのはぜひ検討いただきたいと思います次の法定協議会の件なんですけどここで国の役割ですね"},{"start":4559.056,"end":4578.186,"text":"経産大臣だとか国交大臣ですかねあるいは農水大臣というのが名前としては出てくるんですけどどういう役割を担うのかどういう調整の役割責任を担うのか教えてください国保部長"},{"start":4587.782,"end":4617.134,"text":"お答え申し上げますご指摘の法定協議会でございますが本法案におきまして国が法定協議会を組織するということを規定しておりまして国は法定協議会の主催者として仮の地位を付与した事業者に例えば漁業者をはじめとする関係者との調整を任せるのではなくて中立的な立場から必要な調整を主導していくということを考えてございます"},{"start":4618.032,"end":4645.532,"text":"山田君ぜひこれねやはり難しい調整がここで行われるということだと思います先ほども募集区域の中での調整というのは細かな事業者漁業者との調整には私はならないのではないかとここでの調整が極めて大事だということだと思うんですここで御指摘したいのはじゃあ経産省はその体制できていますかということです"},{"start":4646.798,"end":4662.767,"text":"風力政策室の職員って何人いますどなたか答弁されますか井上委員長ざっくりでいいですよ"},{"start":4670.228,"end":4691.935,"text":"時間がかかって申し訳ありません風力室でございますけれども現在合計13名の職員が所属しております山崎君これからEZにも広がり今までやっている沿岸の事業も広がり皆さんも本当に必死にやっていただいているのがわかっていますだけどこの体制では今"},{"start":4693.82,"end":4710.214,"text":"答弁があったようなね国が主導してこういったプロジェクトの協議会をコントロールすることなんかできないですよどう考えても無理だと思いますあと1人しかいない2人しかいないでどうやってこの協議会の進行取りまとめを国が責任を持ってやるんですか"},{"start":4712.506,"end":4738.302,"text":"事業者が心配しているのは結局この法定協議会の事業者の皆さんの責任が重くて取りまとめに自分たちが取り組まなきゃいけないでもうまく調整できるかどうかわからないという不安なんですよこれぜひ副大臣お越しいただいているからねこの現状は私はすごい問題だと思います"},{"start":4739.574,"end":4766.116,"text":"事業がこれからどんどんどんどん増えていって、10、20動くときに、13人じゃとてもやっていけないんですよ。専門家も育てないと、合意形成のプロフェッショナル、この風力発電についての知見を持った方が対応しないと、とてもとても無理です。そういった意味での、この組織の強化に全力を挙げてね、50人、100人に対して必要だと思いますよ。副大臣いかがですか。岩田経済産業副大臣。"},{"start":4769.244,"end":4796.824,"text":"お答えいたします委員御指摘のように今回制法案が可決をし施行されますとこの風力養生風力の自主回帰がiezへと拡大することになりますこれによりまして例えば風況や海底地盤等の調査や法定協議会の対応そしてまたこの仮の地位の付与やまたこの許可の業務などこういったものが追加をされて国が果たすべきやこれにも拡大をしてまいるところでございます"},{"start":4797.504,"end":4814.011,"text":"こうした役割をしっかりと果たしていくために、経産省といたしましても、外部人材の活用に加えて関係省庁や、また風況、海底地盤等の調査を担うジョグメックとの連携強化なども視野に入れて、推進体制の強化について、無難に検討してまいりたいと考えております。長谷君。"},{"start":4816.529,"end":4843.152,"text":"時間がなくなってしまいましたのでたくさん質問を環境省にもしたかったんですけどすいません次回にさせていただきます最後に一つはEZではない沖合海域の案件形成というのがこれも私は非常に重要な視点だと思うんです両海内ですけれどもEZに接する沖合こういった領域のプロジェクトというのをどういうふうに進めていくのか"},{"start":4843.952,"end":4865.019,"text":"このあたりの考え方まとまっていますでしょうかどうでしょうか井上部長お答え申し上げます御指摘のとおり養生風力の案件形成目標の達成に向けましてはその回帰が了解ないかEZかにかかわらず"},{"start":4865.626,"end":4894.68,"text":"風力の適時への案件形成をしっかり進めていくことが重要だと考えてございますこのため本法案が成立した後には両界内とEZの案件形成を並行して進めていくという形になっておりますEZにつきましてはこの法案に基づいて進めていきますし両界内につきましては既に仕上がっている制度がございますのでこの制度をしっかり活用しながら合意形成を図って案件形成を進めていきたいと考えております"},{"start":4895.524,"end":4910.639,"text":"山崎君これは再エネ回帰両方は基本的に自治体から手上げじゃなかったでしょうかねそうなると本当に沖合というのはそういう意味だと自治体の領域よりももっと国や上位の"},{"start":4912.611,"end":4942.146,"text":"影響の方が大きいと思うんですよだから私はこの領域というのは非常にグレーの領域なのですっぱりと分けてその対応の法律も全然違うというのは私は不合理があると思いますここはぜひ幅広で柔軟な対応事業者が事業しやすい環境づくりぜひ取り組んでいただきたいと思います時間になりましたので終わりますありがとうございます"},{"start":4962.048,"end":4990.942,"text":"次に塩川哲也君塩川君日本共産党の塩川哲也です再エネ海域利用法について質問をいたします海の憲法とも呼ばれる国連海洋法条約は海洋生物資源の保存並びに海洋環境の研究保護及び保全の促進を目標に掲げいずれの国も海洋環境を保護し及び保全する義務を有すると宣言をしております"},{"start":4991.94,"end":5016.022,"text":"量解化排他的経済水費化を問わず海洋環境を保護することが国家の義務であることを確認したものでありますそこでお尋ねしますが従来の事業者の環境アセスと今回の法改正に伴う環境省によるアセスの一部の肩代わりとの違いは何なのか"},{"start":5017.04,"end":5033.622,"text":"環境省が調査方法書を作成し現地調査を行うということですが環境保全の観点からこれまでと比べてどのような改善が図られるのかこの点についてお答えください環境省堀上審議官"},{"start":5039.022,"end":5059.186,"text":"お答えいたします本法案におきまして養生風力発電事業に係る区域の指定に当たって海洋環境の保全の観点から環境大臣が調査等を行うとともに事業者が行う環境影響評価法に基づく手続のうちこれに相当するものを適用除外とすることとしております"},{"start":5060.769,"end":5079.205,"text":"洋上風力発電による環境影響は風車の立地場所によるところが大きいということで国が区域を指定する際に適切に環境に配慮した場所を選定することが重要であるとこのことから事前の環境調査規定を設けることによりましてこれが可能となるということでございます"},{"start":5081.522,"end":5107.272,"text":"塩川哲也君洋上風力発電の導入が進んでいるオランダデンマークでは海域選定プロセスや関係アセスにおいて国が主体的な役割を果たす仕組みとなっていると聞いておりますがどのような仕組みなのかについて説明をしてください堀上審議官お答えいたします"},{"start":5108.846,"end":5130.588,"text":"養生不力発電の実績が多いデンマークそれからオランダでは初期段階から政府が主導的に関与するいわゆるセントラル方式が導入されております政府によって事業実施区域の選定や区域選定に当たっての主な環境影響の評価が行われていると承知をしております"},{"start":5131.531,"end":5159.925,"text":"本法案においてはこうした諸外国の状況も参考に区議して前に国が海洋環境調査を実施するということとしております塩川哲也君欧州諸国も国が調査を行う仕組みをつくり知見を蓄積してきたということですのでこの日本においてもそういった知見の蓄積を国が行うということで蓄積をしていくそのことが可能となるということでよろしいですか"},{"start":5162.81,"end":5182.784,"text":"堀上審議官お答えいたします。環境省自らが調査を行っていくということで、国外の例を習いながらということで、事業での環境影響に係る知見を集積していくと。"},{"start":5183.194,"end":5203.824,"text":"いうことによってその知見を活用し事業全体における環境負荷の低減あるいは今後の事業にかかる地域の理解の促進を図っていくそういうことに活用できるというふうに考えてございますしょうかくん洋上風力発電環境アセス技術ガイドに対するパブ米への回答を見ますと"},{"start":5207.245,"end":5231.346,"text":"環境への影響について海底の送電ケーブルにより生じる電磁界の影響ですとかコウモリ鳥類魚類その他遊泳動物への影響個体群に対する累積的影響及び広域的影響について科学的知見が少ないことから引き続き知見の収集に取り組むとしております"},{"start":5233.023,"end":5250.931,"text":"これまでの科学的知見がない中で環境省は養生風力発電による環境への影響を調査把握をし環境保全する役割というのを果たしていけるのかこの点についてお答えください環境省堀上審議官"},{"start":5255.899,"end":5282.235,"text":"委員御指摘のとおり洋上風力発電につきまして科学的知見が乏しいというところはございますこれは陸上風力発電事業に比べて稼働実績が少ないということなどで現時点では実際の環境影響に係る科学的知見が十分には蓄積されていないという状況にございます区域の指定に際して環境省が行う調査等を通じてこの知見の集積を図ることは重要と考えてございます"},{"start":5283.07,"end":5301.651,"text":"その上で国と事業者の適切な役割分担のもとに行う運転開始後のモニタリングにおきまして実際の環境影響に関する情報を収集し後続のその他の事業における環境影響の適切な予測評価あるいは効果的な環境配慮の確保につなげてまいりたいと考えてございます"},{"start":5302.649,"end":5320.266,"text":"なおモニタリングの結果仮に重大な環境影響が確認された場合には事業者において追加的な環境保全措置を検討することが必要ということで考えておりますこのような取組を通じて養生風力発電事業に係る環境配慮を確保してまいりたいと考えてございます塩川君"},{"start":5322.076,"end":5351.131,"text":"モニタリングの話にも出ましたモニタリングの結果において問題があれば追加的な措置を求めていくということであります生物多様性国家戦略では施策の実施に当たっては長期的な視点に立ち生物多様性が持つ複雑性不確実性等を踏まえ科学的な知識と予防的順応的な取り組みが重要としておりますこの内容がどのような内容なのかについて御説明ください"},{"start":5352.435,"end":5378.813,"text":"堀上審議官お答えいたします西部再生国家戦略におきましてどのような内容で書かれているかということでございますこれにつきましては科学的な認識と予防的順応的な取組というのを戦略の実施に向けた基本的な考え方の一つとして国家戦略の中で位置づけてございます"},{"start":5380.226,"end":5396.705,"text":"この国家戦略の中において予防的な取組につきましては不確実性を伴うことをもって対策等を先送りするのではなく科学的知見の充実に努めつつ予防的な対策を講じるという考え方と記載をしております"},{"start":5397.526,"end":5417.911,"text":"また、人能的な取組につきましては、新たに集積した科学的知見や施策の実施状況のモニタリング結果に基づいて、必要な施策の追加変更や施策の中止等の見直しを継続して行っていくという考え方、これを記載しているというところでございます。塩川君。"},{"start":5418.852,"end":5427.904,"text":"予防的な取組方法また順応的な取組方法この点についてが指摘をされているということでありますパブコメの"},{"start":5429.5,"end":5451.989,"text":"政府の回答ではモニタリング等を通じて知見を収集していくと述べているわけですが先ほど述べたような考え方取り組み方法に基づいてパブコメで指摘があった多様な生物への影響についてモニタリングを実施していくことになるのでしょうか堀上審議官"},{"start":5458.699,"end":5481.39,"text":"お答えいたします一般的に環境影響評価におきましてはモニタリングにつきましては環境影響評価の結果ですねその事業がどのようになっていくのかそこをモニタリングするということですので予測評価の中で実際に評価している内容についてモニタリングをするその中には生物のことについても含まれていくというふうに考えてございます塩川君"},{"start":5482.858,"end":5501.384,"text":"こういった具体的なモニタリングの対象ですとかそういったことについての考え方などはあるんでしょうか堀上審議官お答えいたします"},{"start":5502.517,"end":5527.072,"text":"余剰風力は知見がこれまであまりないということを申し上げましたそういう意味で今後モニタリングの内容については環境省が海外の先行事例を含めた最新の科学的知見を収集しながら環境省庁と共同してガイドラインを作成することとしておりますこれに沿った形でモニタリングを実施していくということにしております塩川君"},{"start":5527.785,"end":5552.613,"text":"その際にどのような生物種を対象念頭としているのかについて示してもらえますか堀上審議官お答えいたします一般的なことになりますけれども特に領海についてはワタイドリあるいはアウミドリ"},{"start":5553.337,"end":5582.269,"text":"について養生では特に重要な種類となると思いますまた海生生物の中にも希少な種類というものもございますそういったものを調査評価する中でモニタリングで必要なものが出てくるということでございますまたEZにおきましても特に鳥渡り鳥あるいは海鳥というものが重要な種類になってきますのでそこについては調査予測評価の中で出てきたことについてまたモニタリングをしていくということになろうかと思います"},{"start":5584.21,"end":5599.023,"text":"塩川君AZなどにおいても渡り鳥海鳥鳥類だけではなくて海洋生物も視野に入れてということが求められると思うんですがその点はどうでしょうか堀上審議官"},{"start":5604.977,"end":5628.924,"text":"先ほどお話をしておりますけれどもEZにおきましてはまだ知見が十分でないということでございますこのあたり海外の知見も収集しながらになりますけれども特に今懸念されておりますのは海鳥渡り鳥ということでありまして海生生物の中で特に重要な種類がいるかどうか今後の情報収集の中で整理をしていくことになるかと思います塩川君"},{"start":5630.141,"end":5652.86,"text":"知見がないというEZにおける募集区域においては環境省が文献調査を行うことということですけれどもこういった知見がないものについては文献調査にとどまらず新たな調査も行うということでよろしいんでしょうか堀上審議官"},{"start":5660.551,"end":5682.723,"text":"特に海鳥について懸念をしているところでございますが知見がない中でどうしていくかということでございますこれにつきましては今年度予算事業においてレーダーによる鳥類調査の技術的手法の実証等を行っていくということにしておりますそういった中で知見を収集して今後に活用していきたいというふうに考えてございます塩川哲也君"},{"start":5684.389,"end":5711.617,"text":"レーダーによる潮流調査の話がありましたが環境省の予算事業は環境調査の実施として挙げられているのが航空機を用いた海域調査やレーダーによる潮流調査などに限られており予算額も約7億円の内数ということではあまりにも少なすぎるのではないのかと思いますがそうは思いませんか堀上審議官"},{"start":5719.319,"end":5746.238,"text":"今年度の予算ということで今委員をして御指摘のとおりでございます本法案が成立し施行された際には環境省が海洋環境保全の観点からさらに鳥類の保管も含めて幅広い項目について調査を実施することになりますけれども実際に調査を行う対象海域の特性に応じて適切な調査手法を検討の上それに必要な体制予算をしっかり確保できるように努めていきたいと考えてございます"},{"start":5747.341,"end":5771.938,"text":"塩川徹君必要な体制予算の確保に努めていただきたいということですEZの募集区域の検討に当たっては経産省が区域候補の検討を行う段階から環境省が関与する仕組みとすべきではないかと考えますがその点はどうでしょうか井上部長"},{"start":5777.659,"end":5796.732,"text":"お答え申し上げます。本法案に基づきまして、募集区域を指定しようとするとき、交付会議におきまして、経産大臣は風況や海底地盤等に関する調査を行いますが、環境大臣が海洋環境に関する調査を行うこととしておりまして、環境省が当初から関与する仕組みを法定化しております。"},{"start":5797.512,"end":5819.514,"text":"この中で養生風力の案件形成を迅速に進めていくためには両省の連携の下でそれぞれの調査を円滑に行うことが重要となりますこのため募集区域の広報について検討する段階から密に情報交換を行うなど引き続き環境省をはじめとする関係省庁と密接に連携してまいりたいと考えてございます塩川天太郎君"},{"start":5821.388,"end":5846.111,"text":"そうしますと環境省の環境保全の調査を踏まえて経産省の事業可能性調査に基づく区域指定を変更することというのはあり得るということでよろしいですか井上部長お答え申し上げますそうした可能性も排除されないと考えております"},{"start":5847.6,"end":5868.278,"text":"塩川貞太郎君大臣にお尋ねいたします自民党の秋元雅俊衆議院議員の贈収賄事件もあったように洋上風力発電は投資の規模も大きい企業の利益追求が前面に出て開発が優先をされ環境保全が軽視される懸念もあります"},{"start":5869.239,"end":5884.519,"text":"環境や生物多様性への影響がある場合には、科学的な認識と予防的・順応的な取組の考え方に基づき、事業を見直すということでよろしいでしょうか。松村大臣"},{"start":5886.97,"end":5902.65,"text":"お答え申し上げます。本法案におきましては、環境省が事前に海洋環境調査を実施することによりまして、あらかじめ適切な環境配慮をした上で、促進区域等を指定することといたしております。"},{"start":5903.311,"end":5924.193,"text":"また事業者におきましても環境影響評価法に基づきまして具体的な事業計画について環境影響評価を行いそれに対して環境大臣も必要な意見を述べることで最大限予防的な対策を講じていくこととしておるところでございますその上で"},{"start":5924.733,"end":5945.611,"text":"洋上風力発電事業におきましては環境影響に関する知見が御指摘のように十分集積されているとは言えないため実際の環境影響をモニタリングをいたしまして重大な環境影響が判明した場合においては事業者が順応的な取組の考え方に基づきまして"},{"start":5946.111,"end":5965.712,"text":"追加的な環境保全措置を検討することが重要であると思っておりますこれらの取組を通じまして養生風力発電事業の環境影響に関する知見を集積するとともに事業における適正な環境配慮を確保してまいりたいと考えております"},{"start":5967.887,"end":5997.399,"text":"塩川貞太郎君ぜひ順応的な取組ということで追加的な措置を行っていく環境保全のために万全を期すという取組につながるような対応を求めるものでありますこの募集区域に係る協議会に参加をする漁業関係者の範囲はどのように決めるんでしょうか資源エネルギー庁井上部長"},{"start":6000.814,"end":6015.037,"text":"答え申し上げます。法定協議会の構成員となる具体的な漁業関係の単体等につきましては、当該協議会の設置前までに水産庁への確認を踏まえて、しっかりと特定していきたいというふうに考えてございます。塩川哲也君。"},{"start":6016.281,"end":6041.288,"text":"水産庁と相談しながらということですが全国組織の業務関係団体にお話をお聞きしたところ区域指定や事業計画について関係する都道府県に対する情報提供を徹底しとしEZ内では幅広い都道府県から漁師が来て漁を行っている例えば千葉沖の海であっても青森から漁に来るなどということがあると"},{"start":6042.248,"end":6059.002,"text":"沖合での漁は大臣許可となっているので関係する県の範囲については水産庁が把握しているはずということでしたこのような関係する都道府県に対する情報提供はどのように行っていくんでしょうか井上部長"},{"start":6066.004,"end":6095.163,"text":"お答え申し上げます漁業との共生大前提だと考えておりまして経産大臣が募集区域の指定に向けてあるかじめ区域の状況を調査するその調査に際しては水産庁を通じまして関係する都道府県の水産物局でありますとか漁業関係の全国団体にもアプローチし相談しつつ進めていくということとしておりましてこうしたプロセスなどを通じて必要な情報を的確に提供していきたいというふうに考えております"},{"start":6098.489,"end":6120.806,"text":"最後に大臣にお尋ねいたします現行法に基づく促進区域での洋上風力は海側のすぐ近くに計画される事例が多いわけでありますこうした計画に対して北海道や東北地方をはじめ各地で地域住民の方から健康被害や景観問題などを引き起こすとして反対運動も起きております"},{"start":6121.767,"end":6134.583,"text":"現行法では促進区域の指定に関する合意形成の場である法定協議会に住民の参加が保障されておらず地域住民の合意がないままに計画が進められている実態があります"},{"start":6136.905,"end":6154.506,"text":"例えば署名運動を行う団体の代表の方から意見を聞くとか署名の内容について協議会で議論をするといった住民の声を反映をするそういった改善策を図るべきではないのかと考えますが大臣お答えください松原大臣"},{"start":6157.223,"end":6171.788,"text":"現行法におきましては法定協議会の構成委員といたしまして都道府県知事及び市町村長が規定をされておりましてそれぞれ地域を代表して協議会において御発言いただいているものと承知をいたしております"},{"start":6172.642,"end":6191.162,"text":"またその際地域の中でどのように意見集約を行うかは地方自治体の観点からその実際の上に委ねられていると考えておりますその上で地域代表である知事及び市町村長の意見も含めまして協議会で協議が整った事項につきましては"},{"start":6191.823,"end":6209.691,"text":"協議会意見取りまとめというこういう文書を作成をいたしまして公募に参加する事業者はこの内容を踏まえた事業計画を作成することが求められているところでございますまた地域によりましては法定協議会のみならず自治体が任意の"},{"start":6210.271,"end":6234.976,"text":"検討回答を開催をしていただきまして地域住民の方々のご意見をしっかりとお聞きし拾い上げそのご意見を踏まえまして協議会において発言することで地域住民の意見を取りまとめに反映させている例もございます例えば秋田市におきましては秋田市の方が主催をさせていただいておりますし山形県においては山形県が主催をなさいまして"},{"start":6236.638,"end":6250.36,"text":"研究検討会議こうしたものが開かれておりますこうした例も参考にいたしまして各自治体と緊密に連携しつつ協議会の進め方について改善を図ってまいりたいと考えております"},{"start":6251.667,"end":6271.238,"text":"市長川哲也君制度的に地域住民の声がきちんと反映される仕組みは担保されていない自治体独自でやっていますけれどもそれのさまざまな問題点も指摘をされているところでありますので地域住民の声をしっかりと反映をするそういった計画運営のあり方を整えていくこのことを強く求めて質問を終わります"},{"start":6292.642,"end":6316.14,"text":"次に山岡達丸君山岡達丸でございます本日は内閣委員会で質疑の時間をいただきました委員長そして理事の皆様委員の皆様に感謝申し上げながら本日はこの養生風力発電の利用可能な海域をEZ排他的経済水域の広げていくということを含む"},{"start":6316.86,"end":6339.571,"text":"法整備ということでございますので私自身今北海道で活動させていただいている身として地域としても非常に関心高く持たさせていただいていることで今日は質疑に立たさせていただきたいと思っておりますこの排他的経済水域まで養生風力の設置が可能になると理論上は利用可能な海域は10倍にもなるんじゃないかと言われています"},{"start":6340.231,"end":6360.661,"text":"今日は皆様のお手元に、NEDが発表している資料も今お渡ししておりますけれども、この風況の日本の周辺のマップになりますが、これは赤いところが風速、オレンジが8メートル以上、赤が8.5以上ということです。"},{"start":6362.321,"end":6378.647,"text":"薄いピンクになってくると9、10というふうに平均風速が上がってくると言われていますけれどもこの養生風力はいわゆる風速の3乗の効率ということで風速が2倍になれば8倍の電源を生むというですね"},{"start":6379.327,"end":6396.432,"text":"非常にそうした風速による電源にもなりますけれども、このお配りしている資料によっても、北海道の特に南側、太平洋側、一番飛び出している部分は襟も岬で、風が非常に強いことでもよく知られていますけれども、"},{"start":6397.072,"end":6421.227,"text":"こちらは陸上の風力ももちろん設置もちろん住民の方との合意形成のもとで進められているわけでありますけれどもそこを海に出ましても風速が9メートル10メートルということが非常に近いエリアですしその東西に日高はもちろんですが胆振地域そして十勝地域も含めてそうした場所が大きく広がっているというマップでありますが"},{"start":6421.587,"end":6440.108,"text":"私の立場からすれば全国で最も有望な地域の一つではないかということを強く感じるわけでありますこれまで養生風力の法に基づく場所の選定は沿岸の自治体の基本的な推薦といいますかそうしたことに基づいて場所を決定していくわけでありますけれども"},{"start":6440.749,"end":6468.223,"text":"この排他的経済水域EZも設置していくということになりますと政府が直接その自然条件さまざまな環境を加味して場所を調査してそして最終的に選定していくということになろうかと思っております今日は資源エネルギー庁から井上部長もお越しいただいておりますけれどもまず伺いたいんですけれどもこの地図も今お配りさせていただいておりますけれども"},{"start":6470.37,"end":6481.872,"text":"排他的経済水域の養生風力の設置この北海道私はすごく期待できるんじゃないかということをお伝えしましたけれども政府の御見解いただきたいと思います井上部長"},{"start":6489.344,"end":6512.102,"text":"お答え申し上げます。この法案が成立した暁には、委員御指摘のとおり、募集区域を経産大臣や環境大臣の調査を踏まえて、関係省庁協議の上で指定していくというプロセスが進んでまいります。現時点では、EZにおける海底地盤等の調査はまだ実施しておりませんので、その段階での見解と、"},{"start":6512.382,"end":6537.533,"text":"ということになってしまいます一方で北海道沖の両海内につきましてはこれまで再エネ回帰法に基づく5つの有望区域に加えまして2つの準備区域も存在しておりますまた石狩湾振興における洋上風力発電については既に運転を開始しているなど風況の優れた海域が多く存在する海域として北海道を認識しているところでございます"},{"start":6539.298,"end":6562.59,"text":"山岡達丸君ありがとうございますこのマップからも明らかでありますし今の答弁でもおっしゃっていただきましたけれども風況においては非常に有望じゃないかという場所であるというお話をいただきました今調査これからしっかり改定の中もしていくという話でありますけれども政府目標は2040年に3000万から4500万キロワットの"},{"start":6564.847,"end":6593.34,"text":"電力のように相当する建設の着手に入るということになっております大型の発電所が150万とかそういうことに換算すれば20基30基にも相当する規模ですから相当な大きさになるわけでありますけれどもそれはEZも含めて建設着手していかなければ実現していかないということになれば逆算すればもう2030年頃には前後にはこの回帰を決めてやっていかないことには"},{"start":6593.76,"end":6622.396,"text":"進んでいかないんじゃないかと思っております今2024年でありますから今回法整備されてこれから調査する場所もたくさんあるんだと思いますけれども非常に大きな可能性を秘めていますのでやはりきちんとした調査をしっかり迅速に的確に進めていただきたいということを思うわけであります他方でもう1個伺いたいのでありますけれども北海道の周辺はEZということも含めて多くの漁業者の皆様がいらっしゃられるわけでありません"},{"start":6622.996,"end":6638.328,"text":"太平洋側においても今申し上げました胆振日高という場所があってそうした漁業者に十分な配慮をなされながら進んでいかなければいけないということを思っております特に北海道は今気候の変更海域の変化で"},{"start":6639.369,"end":6667.837,"text":"過去にないアカシオがあったりあるいはエリモであればアザラシという多くの人が観光地のスポットとしてはすごく期待もあるんですけれども他方で網の中にある魚をすべて食べてしまったりとか多くの被害があって自然と大きく戦いながら漁業をされておられる皆様がたくさんいるという状況でもありますけれどもこの漁業者への配慮対応についても御答弁いただけますでしょうか"},{"start":6668.633,"end":6669.044,"text":"委員長"},{"start":6676.357,"end":6702.913,"text":"お答え申し上げます養殖風力発電長期にわたって実施していく事業でございますから御指摘のとおり漁業者をはじめとする関係者との共存共栄これは不可欠だと考えております現行法に基づきます領海内における養殖風力事業でも漁業者を中心とする関係者の方々に法適用議会に参加いただき将来選定される発電事業者が遵守すべき注意事項であるとか"},{"start":6703.473,"end":6730.152,"text":"漁業振興策などについて議論し整理しておりますこうした取組のほかにも経産省の職員が自治体職員とともに関係業務組合を訪問するなどして直接お話を伺うといった取組を進めております排他的経済水域で養生風力を実施する場合もこうした漁業との協力をしっかりと図っていくべく水産庁とも緊密に連携しながら丁寧に進めていきたいと考えております"},{"start":6731.175,"end":6739.77,"text":"山岡立丸君今丁寧にというお話ありました世界的な脱炭素の調理の中で日本においては養生風力は極めて重要な"},{"start":6744.221,"end":6768.815,"text":"ツールといいますか養生不力なしにはそうしたことに対応していかないと思いますけれどもしかし当然進めていくためには生業としてこれまで漁業を営まれておられる方々に今お話配慮なしにはこれは進むことはあり得ないと思っておりますのでこの点は私もまた委員会の質疑を含めて今後のさまざまな進捗を見ていろいろ気づくことを指摘していきたいと思っております"},{"start":6769.475,"end":6794.614,"text":"その上で養生風力の今北海道は産業についてもさまざま努力をしようと進んでおりますのでそのことについても質疑をさせていただきたいと思います皆様にお配りした地図一番南で尖っている部分が襟もなんですけれどもそこの西側にあるもう一つ尖っている部分が北海道室蘭市という場所があるエリアなんですけれども"},{"start":6795.234,"end":6818.617,"text":"この町は鉄の町とも呼ばれていますけれども天然の良好といいまして昔から港の環境が非常にいいということで重い船も鉄鋼船とかも入れるそうした深さがあることから本当にものづくりの産業とともに港が誕生してきたともちろん漁業者の方もいられますのでものづくりの産業と漁業の方と共生しながら"},{"start":6820.399,"end":6845.06,"text":"発展してきたそうした地域でもあるわけでありますけれども時代のものづくりの変化の中で地方都市でもありますからいろんな努力の中で養生風力が世界的にも必要となるということになればやはりこれは地方都市といえども今までのものづくり産業の力を生かして取り組んでいきたいということでこの間ずっとそうしたさまざまな取り組みをしているところであります"},{"start":6846.173,"end":6872.793,"text":"室蘭港では民間事業者と連携してこのEZで最も期待されるいわゆる付帯式の養生風力の技術開発着床式は本当に近いところであれば地面に直接海底につけるそうした養生風力ですがもうちょっと離れると付帯式ということで浮かした上に養生風力をつけるというこの技術日本の造船技術等も応用しながら"},{"start":6873.673,"end":6900.663,"text":"これは日本がかなり技術でもリードできる可能性があるんだろうということを思っておりますけれどもこの二重式の養生風力も鉄鋼のみならずどこでも手に入るコンクリートを使ったもっと生産が進むような形での養生風力の基盤がつくれないかという研究もこのロランコで進められていますしこの養生風力の建設に欠かせない世界最大級の磁光線のセップ線です"},{"start":6901.303,"end":6916.297,"text":"が室蘭湖は母港として利用するんだという協定も結ばれていましてまた地域の中ではこれも別の民間企業でありますけれども養生風力等の橋梁や鉄鋼具材というさまざま整備に必要な資材を"},{"start":6916.977,"end":6938.616,"text":"生産する工場も進めているということで本当に多くの産業を集積していましてこれは政府にも見解を今日国交省さんにもお越しいただいていますので伺いたいんですけれどもこの養生風力において室蘭湖の役割どんな期待が持てるか御答弁いただきたいと思います国土交通省西村議事室幹事官"},{"start":6944.665,"end":6959.448,"text":"お答えいたします室蘭港には委員御指摘のコンクリートを活用した付帯式洋上風力基盤の開発拠点や洋上風力関連部材の製作工場が立地しているなど洋上風力発電関連企業が多数進出していると承知しております"},{"start":6960.029,"end":6975.399,"text":"また室蘭港は洋上風力発電設備の施工に用いる切符船の母港ともなってございますこのほかにも室蘭港には鉄鋼産業エネルギー産業機械製造業建設業など多様な産業が集積しているといった特徴があると認識してございます"},{"start":6976.119,"end":6990.082,"text":"国土交通省といたしましては室蘭港がその特性を生かしEEZへ養生風力が拡大するタイミングを捉えて養生風力関連産業をはじめとする地域経済の発展に貢献することを期待しております"},{"start":6992.012,"end":7008.925,"text":"山岡拓丸君国交省からもこの今時代の潮流の中で養生風力への期待も述べていただきました大臣にお伺いしたいと思います大臣も全国さまざまな事例を御存じのことだと思っておりますけれども本当に地方都市は今本当に厳しい中でも"},{"start":7009.865,"end":7029.892,"text":"多くの世界の流れの中で自分たちの役割を見つけようと頑張っているというところでありまして室蘭はそうした中で先ほど申し上げました北海道の周辺が特に南側が洋上風力の敵地であるということも含めて本当に大きな努力をこのリスクも背負いながらといいますか先々"},{"start":7030.692,"end":7051.107,"text":"なかなか変化が激しい世界ではありますけれどもその中で取り組みをしておりますそうした地方の取り組み特にこの室蘭の部分に大臣もぜひお関心を寄せていただいてそしていろいろな形でご支援も賜りたいというのが私の気持ちでもありますけれども大臣御見解をいただければと思います松村大臣"},{"start":7055.045,"end":7068.874,"text":"今国交省の答弁も含めまして室蘭のポテンシャルの高さを改めて感じているところでもあります今回の洋上風力発電のEEZ拡大を契機といたしまして"},{"start":7069.914,"end":7095.524,"text":"御指摘のように室蘭港のような地域経済に根差した取組を進めていくことはこれは重要であると考えておりますしその要素を室蘭はお持ちなのかなと改めて思っております今回発電設備であるとか部品等の地場産業への波及により地元経済の活性化や雇用の創出こういったものに貢献できるものだと考えておりますし"},{"start":7096.064,"end":7110.596,"text":"大いに期待をしているところでもございます引き続き導入の拡大と合わせて地場産業雇用拡大への好循環が図られるようこうした取組をしっかりと後押しをしてまいりたいと考えております"},{"start":7114.412,"end":7135.467,"text":"大臣から大変心強くお話をいただきました本当に地域さまざまな中で雇用も含めて人の確保も大変な課題でありますけれどもそれも大臣も御存じのとおりでありますけれどもしかし本当にこの世界の潮流の中で未来を見据えてやっていくというそういう地域でもありますので"},{"start":7136.567,"end":7157.321,"text":"さまざまな地域が地域の特性を生かして取り組みをされていると思いますけれどもこうした産業の方もぜひまたいろいろな発展を進めていくために私も議論していきたいと思いますのでさまざまアドバイスをいただければと思っております国内調達率という言葉がございますがいわゆる養生風力も"},{"start":7158.061,"end":7172.551,"text":"できるだけ国内の生産拠点からいろいろ部品を作っていこうという産業界の目標としては60%以上金額ベースでこの部品の調達をやっていこうという取り組みもございます"},{"start":7173.952,"end":7195.63,"text":"洋上で安定的な稼働をしていくトラブルがあったときに速応性が高く部品の調達もするには近いところからの調達が必要になってくるんだろうと思っておりますそうしますと国内というのが非常に重要だということでありますこの北海道の日本海側でありますけれどもこの間"},{"start":7197.552,"end":7212.771,"text":"石狩港という養生風力1月1日から港湾の中の養生風力でありますけれどもそうした場所がありましてそこは私も視察をさせていただきましたが1月1日から始まっている養生風力の場所も"},{"start":7214.028,"end":7238.175,"text":"60%既に達成しているんだというお話でございましたそうしますと産業界目標は60%ということなんですけれども60%と言わずにといいますかこれは資源エネルギー庁の井上部長にまた伺いますがやはりさらに高いレベルの国内調達率を目指していくべきだということを思いますけれども今お考えを伺いますでしょうか井上部長"},{"start":7244.619,"end":7261.628,"text":"お答え申し上げます。ご指摘のとおり、国内に洋上風力に関連するサプライチェーンを構築していくということは、電力の安定供給に貢献するだけではなくて、我が国の産業競争力強化、あるいは地域経済の波及といった観点からも極めて重要だと考えております。"},{"start":7262.268,"end":7290.621,"text":"このため経産省としても現行の両界内のプロジェクトでは事業者の策定するサプライチェーン形成計画を重点的に評価していますし国内におけるサプライチェーン形成に向けまして今年度からJXサプライチェーン構築支援事業548億円措置しておりますこうした取組をしっかりと活用しながら国内でのサプライチェーンの形成というものを構築し60%と"},{"start":7291.061,"end":7317.623,"text":"という目標にとらわれることなくしっかりと進めていきたいと考えております山岡拓丸君ありがとうございます100%というのはなかなか簡単ではないと言いますか現実的ではないのかもしれませんけれどもできるだけ電源の安定的な運用という意味で言えば近いところからの部品の調達メンテナンスの対応を含めてそうした視点からぜひ進めていただきたいと思っておりますし今国内のソーラーパネルにおいては"},{"start":7318.991,"end":7345.185,"text":"既に海外の製品に競争力が勝てないといいますかそうした状況になっているという中で今後新たに出てくるペロブスカイトという新しい太陽電池のこういう在り方についてはこれは実は北海道の戸間小米という場所でまた実証実験も行っていただいているところでありますけれどもこれは日本の技術として非常に有望でありますし"},{"start":7345.885,"end":7371.502,"text":"世界にやはりこれを輸出していくということも可能なんじゃないかということを思っております今日は養生風力に関する質問なので再び伺いますけれども今調達率60%にとらわれずということもありましたけれども本来であればやはり産業として育成して海外の中の養生風力でも使われていくつまり日本の技術力が輸出されていくそこを目指さなきゃいけないということを思いますけれども"},{"start":7376.265,"end":7398.376,"text":"井上委員長お答え申し上げます御指摘のペログスカイトも国際展開をしっかりと睨んでということだと思いますしこの二重式養生風力も同様にと考えております日本と類似の気象あるいは解消条件を有するアジア等への展開"},{"start":7398.976,"end":7427.658,"text":"これ有益だと考えておりましてまずグリーンイノベーション基金で先行する欧州でも未だ運転実績がない大型風車と二重との一体システムこれを低コストに量産化する技術の開発大規模実証これを進めていくことといたしておりますまたこの3月には日本の発電事業者14社で二重式養生風力技術研究組合フローラというものを設立されましたアカデミアと連携しながら発電システム等の調査研究開発"},{"start":7428.018,"end":7456.466,"text":"企画標準化を進めていくこととしておりまして我々政府としてもしっかりと後押ししていきたいと思いますこうした取組は実は海外からも注目されておりまして先月の日米首脳共同声明におきましてもアメリカ政府からぜひ日本と二重式洋上風力を連携していきたいという強いラブコールを受けているところでございますこうした点も踏まえながら我が国の洋上風力産業の国際競争力の効果国際展開を図っていきたいと考えてございます"},{"start":7457.589,"end":7485.994,"text":"山岡立丸君ありがとうございます今市議エネルギー庁の井上部長からも本当に心強く御答弁いただきましたけれども私としてはこの室蘭という場所がもちろん近い場所であるということもあって養生風力に力を入れ産業も集積してということでありますけれどもその技術がやはり地方都市から世界の輸出につながっていく具材の輸出につながっていくということが本当の意味での経済政策としての養生風力の意義だと思っておりますし"},{"start":7486.634,"end":7513.237,"text":"今日は今時間が来てしまったのでまた大臣にも機会にもって色々質疑もしたいと思っておりますが養生風力は今フィットフィップといういわゆる国民負担による再エネの推進によらない国民負担をしない形での今広がりもあるぐらい養生風力というのはいろいろな企業から引き合いがあるということも言われている本当に可能性が"},{"start":7513.877,"end":7527.623,"text":"大変大きい分野だと思っておりますので機会を見てまたこの点も伺いたいと思っておりますが大変短い時間ではありましたけれども今非常に多くのご答弁をいただいて感謝申し上げながら質問を終わらせていただきたいと思いますありがとうございました"},{"start":7553.596,"end":7581.265,"text":"次に堀場幸子君日本維新の会そして教育無償化を実現する会の会派を代表して本日質問をさせていただきたいなというふうに思っております私たち内閣委員会で本当に何度も何度も経済安全保障そして一般質疑でもそうですし今回で言えばセキュリティクリアランスということでかなり経済安全保障の議論を私当選してから内閣委員会で非常にずっとやらせていただいてきました"},{"start":7582.105,"end":7601.839,"text":"今回この洋上の風力発電というものが非常に重要なものだというふうには重々承知しているんですけれども建材安全保障の観点からどのような状態にあるのかなということを少し質問させていただきたいなというふうに思っています"},{"start":7602.779,"end":7617.131,"text":"そもそも海洋資源の開発運輸の方とか海上開発ビジネスというものが経済安全保障上非常に重要だと私自身は考えているんですが大臣の御所見をまずお願いいたします松村大臣"},{"start":7619.941,"end":7647.289,"text":"まず広大な管轄海域を有する我が国にとりましては海洋資源の開発でありますとかまた海上開発ビジネスの推進は他国に過度に挑んせず我が国の経済社会活動を維持強化していく観点から経済安全保障上大変重要であると考えておりますこのため本年4月に決定をいたしました海洋開発等重点戦略におきまして"},{"start":7648.129,"end":7666.515,"text":"安全保障経済安全保障を強化する分野あるいは市場の飛躍的な成長が期待される分野脱炭素等の社会課題の解決に資する分野こうした分野を対象に重要ミッションを定めたところでもございます養生風力につきましては"},{"start":7667.415,"end":7692.325,"text":"脱炭素に資するのみならず我が国で生産可能なエネルギー源でもございますし経済安全保障上も重要でございますこの両面から洋上風力発電のEZ展開を重点戦略の重要ミッションの一つとして位置づけているところでもございます私といたしましても経済安全保障上の面でも重要な"},{"start":7692.845,"end":7703.362,"text":"施策として認識をしておりますし養生風力発電のEZ展開にしっかりと取り組んでまいりたいとこのように考えております堀場幸子君"},{"start":7704.322,"end":7731.488,"text":"ありがとうございますやはりウクライナとロシアのことによって私たちはエネルギーが資源がないということに対して非常に危機感を身近に覚えたそこから非常に議論がスタート加速化した部分もあるのかなというふうに私自身は思っていますだからこのエネルギーの自給率を上げていくという非常に重要な政策であるというふうに認識をしているところでございます"},{"start":7732.588,"end":7758.764,"text":"このエネルギーの自給率を上げるつまりできるだけ国産化するもしくは同盟国同志国の皆さんとの関係性の中でやっていくというのが経済安全保障の考え方のベースにあるというふうに理解をしているんですけれどもそもそもこの前にありました現行の制度であります今の了解でやられている法律の中でやはり選定業者を決めていくための基準というものがあると思うんですが"},{"start":7759.324,"end":7781.103,"text":"その当該公募専用計画を提出したものが不正または不誠実な行為をする恐れがないが明らかなものというふうに規定をされているかというふうに思うんですけれどもここ結構大事かなと思っているんですがこれについて国交省さんお願いいたします国土交通省西村理事参事官"},{"start":7787.08,"end":7816.7,"text":"お答えいたします。当該公募専用計画を提出した者が、不正または不誠実な行為をする恐れが明らかなものでないことという基準につきましては、具体的には、事業者を公募する際の公募専用指針におきまして、公募参加資格の欠陥自由として、例えば、再エネ回帰療法などの規定に違反し、罰金以上の刑に処せられ、その執行を終わった日から2年を経過しない者、あるいは国土交通省などから指名停止措置を受けている者、"},{"start":7817.32,"end":7845.482,"text":"あるいは暴力団または暴力団員が実質的に経営に関与していると認められるものといったことなどを示しておりましてこれらに該当しないか審査を行っているものでございます堀場幸子君その際に運用の中ででもいいんですけれども誰がどんなような状態なのかその会社自体に例えば海外の資本が入っているとかそういったことはお調べになられているんですか"},{"start":7851.601,"end":7865.3,"text":"どなたがお答えになりますか。西村芸術参事官。海外資本要件とかはございません。堀場参事官。"},{"start":7866.667,"end":7887.185,"text":"ありがとうございますでは今度経済安全保障の議論の中でも結構私自身がやらせていただいていましたサプライチェーンの調査についてお尋ねをさせていただきたいと思いますこれはサプライチェーンの調査というのは末端までしっかり確認できる体制が構築できているのかどうか教えてください井上部長"},{"start":7894.599,"end":7921.291,"text":"お答え申し上げます現状ですね再エネ回帰利用法に基づき発電事業者を選定する際は事業者の策定するサプライチェーン形成計画について重点的に評価しております具体的には故障時の運転停止時間に与える影響が大きい部品等につきましてその製造保管拠点を確認するとともに代替調達先についても確認した上で評価をしております"},{"start":7922.251,"end":7944.463,"text":"EZで展開していく上でもこのような考え方は重要でありまして同様の確認をしっかり行った上で事業者に対する発電設備の設置許可を与えることを想定しておりますこのような選定事業者の評価方法に加えまして我が国においては養生風力に関する設備投資を加速していく必要がありますので国内事業者による設備投資"},{"start":7945.003,"end":7974.173,"text":"サプライチェーンこれを後押しするjxサプライチェーン構築支援事業によって投資を強力に進めていきたいこういう取組によって国内に強靭なサプライチェーンの形成を実現していきたいと考えております堀場幸子君これから国内の事業者に先ほど室蘭のお話もありましたけれどもそういうところにお願いをしていってサプライチェーンをしっかりとチェックしていくということは可能だと思うんですが現行としてやはりサプライチェーンというのはなかなかチェックが"},{"start":7974.833,"end":8000.047,"text":"しづらいというのが現状だと思っていますこれは2年前の経済安全保障の議論のときもサプライチェーンを最後まで調べるというのは非常に困難だということを我々は主張させていただいておりましたしそこで罰則規定という話を散々していたんですけれどもそれぐらいやはり調査は難しいんじゃないかなというふうに思っていますですのでやはりほかの風力発電以外の"},{"start":8000.387,"end":8025.923,"text":"ところでのサプライチェーンの調査というものを経済産業省さんなり国交省さんなりがお持ちだと思うのでそういったノウハウをぜひ使ってできるだけクリアにサプライチェーンの調査ができるようなそんな仕組みをぜひつくっていただきたいなというふうに思っていますこれは要望ですなのでやはりサプライチェーン末端まで調べる困難さというのはよくよく承知した上ででも"},{"start":8026.423,"end":8047.138,"text":"やはりいざというときのためにはぜひやっていただきたいなと思っておりますでは次に公募の専用計画に記載されております情報管理体制というものをつくってくださいねということをこの法律ではやっているとは思うんですがそもそもそれをつくっていただいたときのチェックというふうに"},{"start":8047.578,"end":8066.372,"text":"どのようにするのかちゃんと管理できているのかということをどうやってチェックするのかという質問ですねまた目的外利用をしたときというのはしちゃだめですよという規定はあるんですがそのときペナルティとかというのは何かあるのかそういった点について教えてください井上部長"},{"start":8072.694,"end":8089.682,"text":"お答え申し上げます現行制度の方では発電事業者の選定プロセスにおきまして公募に参加する事業者に対して法に基づく公募専用指針に基づきまして情報管理体制に関する書面の提出を求めて必要に応じてヒアリングによるチェックを行なっております"},{"start":8090.382,"end":8112.54,"text":"提出された情報管理体制につきましては経産省及び国交省におきまして第三者委員による意見も踏まえて確認するプロセスになっております具体的には事業者が取得する海洋現象や海底自慢等に関する情報データですねこれにつきまして一つにはアクセス可能な主体について必要と認められる範囲に限定されているかどうか"},{"start":8113.2,"end":8133.191,"text":"それから2つには情報漏洩を防ぐ措置がしっかり講じられているかどうかこういった点を確認し懸念がある場合には事業者に対して体制変更等の是正を指示しておりますペナルティですけれども仮にその指示を踏まえた対応がなされない場合は当該事業者は選定されないということになっております"},{"start":8134.111,"end":8162.92,"text":"加えまして事業実施期間中でございますけれども法に基づきまして事業者は情報管理体制を含む計画の履行状況これを国へ提供告する必要がございますまた必要があれば経産国交両省による事業者への立ち入り検査も行うこととなります仮にこちらもペナルティですが不適切な情報管理が発覚した場合には同法に基づきまして当該事業者の計画に係る認定を取り消し"},{"start":8163.94,"end":8191.613,"text":"事業の継続は不可能となる仕組みになっております今般の法改正におきまして排他的経済水域のみならず両界内につきましても公募に参加する事業者の国へ提出する計画そして国の選定基準の一つとして改めて明確に情報管理体制を位置づけるということとしておりましてこうした制度を厳格に執行していきたいと考えてございます堀場幸子君"},{"start":8192.25,"end":8220.937,"text":"ちょっと後半でやりますけれどもやっぱり海底の情報もしくは海の中の情報というのは結構機微度が高いんじゃないかなというふうに思っているんですね特に防衛上の情報ということも含めて非常に機微の高い情報が共有されるということは私たちセキュリティクリアランスのときに散々やらせていただいていたんですけれどもこれはセキュリティクリアランスの対象になるのかどうかということについてお願いします"},{"start":8225.835,"end":8226.667,"text":"井上委員長"},{"start":8233.805,"end":8259.296,"text":"養生風力の推進に当たって御指摘のようなデータのしっかりとした管理極めて重要だと考えております今申し上げたような取組を進めてきておりますけれども今般成立いたしましたセキュリティクリアランスとの関係申し訳ございません通告いただいていなかったこともありまして現在用意ができておりませんがしっかり再確認して御答弁申し上げられるようにしたいと思います堀場幸子君"},{"start":8259.79,"end":8278.125,"text":"はいごめんなさい通告の中じゃなかったんですけどレクの中で散々この話をしていたのでちょっと大丈夫かなと思ってしまったんですけれどもごめんなさいこれ機微情報をやはり適切に管理をしてやっていくそして今回のEZこの法案ではやはり政府の調査があって"},{"start":8278.826,"end":8302.19,"text":"それでその調査結果に基づいて区域が指定されてそれで業者さんが仮に選定されていくそういうプロセスをやっていくという今までの領海でやられていたプロセスと違うスタイルでやっていくと思うんですねなのでEZの海の中の機微情報を企業が持つということ"},{"start":8302.37,"end":8320.985,"text":"の可能性があるということをやはり少し重要視していただきたいと思いますしrecの中ではセキュリティクリアランス等々のことも非常に検討していくというお話はあったと私は思っていますので対象になるんじゃないかなという"},{"start":8321.565,"end":8344.637,"text":"私自身は思っていますけれどもそれぐらいやはり機微情報が含まれる可能性があるんだということも併せてお話をさせていただきたいなというふうに思っていますでは第32条で第1項の方なんですけれどもさっき言っていました募集区域これを指定する方法について教えてください井上部長"},{"start":8350.99,"end":8367.866,"text":"申し上げます募集区域の指定に当たりましてはその候補となる海域について経済産業大臣が風況や海底地盤等の自然条件に係る調査を行うとともに環境大臣が海洋環境に関する調査を実施することとしております"},{"start":8368.507,"end":8395.346,"text":"経済産業大臣はこれら調査結果に基づきまして養生風力の実施に適した海域について防衛省や農林水産省などの関係行政機関の庁への協議を経て募集区域として指定することとなります自然条件に係る調査につきましては現在両界内において実施している調査と同様公的機関でありますジョグメック独立行政法人エネルギー金属鉱物資源機構が実施し"},{"start":8396.267,"end":8415.985,"text":"その調査結果についても同機構が一元的に取得管理することを想定しておりますさらに当該情報につきましては委員の御指摘もございますが提供先の事業者について国内法人に限定するとともに目的外使用や第三者提供を禁止する"},{"start":8416.886,"end":8440.292,"text":"またデータを暗号化するとともにアクセス権管理を行うなど必要なセキュリティ管理を行うこととしております仮にこうした措置に対して提供先の事業者が違反した場合当該事業者による公募等への参加は無効になりますまた今後の公募等への参加資格につきましても提出することを検討したいというふうに考えてございます"},{"start":8440.967,"end":8464.334,"text":"堀場幸子君ありがとうございますなかなか募集区域を決めるだけでも非常に重要な情報を政府の方で精査をしていただいてそれで区域が決められていく特に防衛そして水産この2つは非常に重要なポイントとなってエリアが決められていくというふうに象徴しているところでございます"},{"start":8464.574,"end":8481.298,"text":"先ほど少しご説明をくださったんですけれども環境省さんに環境大臣による海洋環境調査の内容についてお尋ねをさせていただきたいと思います環境省堀上審議官"},{"start":8486.642,"end":8513.922,"text":"お答えいたします本法案では養生風力発電事業に係る区域の指定に当たって海洋環境の保全の観点からの調査を環境大臣が行うこととしておりますまず了解とEZと2つあるんですけれども了解における海洋環境等調査におきましては調査項目調査手法を定めた調査方法書を作成した上で鳥類海生生物景観などへの影響に関する現地調査を行います"},{"start":8514.842,"end":8538.623,"text":"またEZにおける海洋環境調査におきましては海鳥の生息状況等について文献情報等を広く収集して分析整理するとともにEZについてこういったデータが十分に整備されていないという状況も踏まえて環境省は別途航空機による海鳥の生息状況調査を実施して当該データを整備する予定ということにしてございます"},{"start":8540.114,"end":8569.035,"text":"堀場幸子君海鳥そして渡り鳥非常に重要な鳥の生息のエリアですから海だけではなくてその上の領空の部分もしっかりと見ていただいて鳥たちが風車にアタックしてなくなっていくようなことがないように設置の区域というものをしっかりとチェックしていただければなというふうに思っておりますではまた少しちょっと変わりまして第33条1項で規定されております"},{"start":8569.475,"end":8578.508,"text":"仮の地位の付与というものが今回あると思うんですがこれの条件についてお願いいたします井上部長"},{"start":8584.685,"end":8601.981,"text":"お答え申し上げます本法案では仮の地位の付与を受けることを希望する事業者に対しまして洋上風力発電設備を設置する区域あるいは実施時期出力供給価格などを記載した計画案を提出いただくこととしております"},{"start":8602.722,"end":8626.255,"text":"事業者から提出いただいた計画案につきましては経済産業省と国土交通省が確認を行うこととしておりますが経産省としてはその所掌を踏まえまして発電事業の長期的安定的かつ効率的な実施が可能な計画案となっているかどうかといった観点から主に一つには供給価格これが国が設定する上限額以下であること"},{"start":8627.11,"end":8650.659,"text":"2つには洋上風力発電設備を設置するために必要な財務基盤を有している事業者であること3つ目は風車を中心とした技術的基準ですこれを満たす計画となっているかどうか安全性も含めてですそして4つ目には過去に本法律に違反したことがないかなどの結核自由に該当しないことについて確認することといたしております"},{"start":8658.51,"end":8660.902,"text":"国土交通省西村議事室参事官"},{"start":8669.279,"end":8688.496,"text":"お答えいたします国土交通省といたしましてはその所掌を踏まえ港湾の適正な利用や洋上風力発電設備の周辺を航行する船舶の安全確保の観点から主に事業者が洋上風力発電設備を設置するために必要な技術的能力を有していることまた"},{"start":8689.056,"end":8705.256,"text":"風車の指示構造物を中心とする設備及び維持管理の方法が技術的基準を満たす計画となっていることまた事業者が指名停止措置等の計画自由に該当しないことこうしたことについて確認することとしてございます堀川幸子君"},{"start":8706.304,"end":8720.881,"text":"ありがとうございます経済産業省さんと国交省さんがそれぞれ違う項目でさまざまチェックをしていただいて仮の地位というものが付与される特に経済産業省さんがおっしゃっておりましたチェックをするときに"},{"start":8722.454,"end":8742.627,"text":"買収されたら困るんですよねだからやはり財政状況って非常に重要でせっかく仮の地位を得ていただいて大きなお金を使ってここでやることについて事業を展開するために準備をされているにもかかわらずちょっと財政難が買収されましたとか"},{"start":8743.007,"end":8761.932,"text":"そういうふうになってきてまたそれが海外資本でしたとかってなってくるとやはり非常にもったいないと思っておりますのでこの仮の地位を付与する段階で非常に厳しくチェックをしていただいてそしてやっていただける事業者さんかなりいらっしゃると思いますのでそこのところでやはり一つ"},{"start":8762.632,"end":8779.547,"text":"情報漏洩であったりさまざまなものを経済安全保障の観点から組み立てるという一つのキーポイントになっていると思っておりますのでぜひそのあたりもしっかりとチェックしていただければなというふうに思っておりますし海の航行をするときにやはり他の国にね"},{"start":8780.127,"end":8808.313,"text":"ここに風車がありますよということもおそらくお知らせするための何かしらの目印をつけていかなきゃいけないと思うんですけれどもそういった高校の安全面に関してはやはり国土交通省さんしっかりとチェックしていただいて他の国から見てもやはりここで風力発電をやっているんだなということがそれは主権的知事の意思表示でもあると思っていますのでぜひしっかりとチェックをしていただきたいなというふうに思っているところでございます"},{"start":8809.676,"end":8839.054,"text":"さてもう一度国土交通省さんにお尋ねしたいんですがちょっと今度海の下のことですね海底ケーブルの不接ルートの選定ということでそれは発電したらおそらくその発電したものを陸まで運ばないといけないんですが電線をやるわけはないと思うんですね当然海底のケーブルを不接していくということになると思うんですがその不接ルートの選定について必要な措置何か検討されているかお願いいたします"},{"start":8840.509,"end":8865.222,"text":"国土交通省日村議事長お答えいたします。海底送電ケーブルはEEZから陸上部までを接続する必要があるため、そのルートの選定に当たっては、漁業関係者、季節のケーブル不接事業者などの地元関係者や関係機関との丁寧な調整が必要になります。"},{"start":8865.902,"end":8889.392,"text":"このため海底送電ケーブルを付設する区域につきましては仮の地位の付与を希望する事業者が提出する計画案に記載することを求め経済産業大臣及び国土交通大臣が設置する法定協議会の場におきまして利害関係者などとの調整を図るとともに必要に応じてその区域の変更をすることを可能としてございます"},{"start":8890.032,"end":8902.471,"text":"国土交通省といたしましては事業者による不設ルートの選定に際しまして関係省庁と連携の上適切な調整が図られるよう対応してまいります堀場幸子君"},{"start":8903.496,"end":8930.479,"text":"ありがとうございますこれ結構難しいなと思っているのは陸まで港湾まで埋めることになると思うんですねそうすると工事が発生していてその工事期間中の環境的な影響そして漁業に対する影響この2つが大きいんだとは思うんですけれども一方で防衛上のレーザーであったりさまざまな情報が海底の中はめぐっておりますのでそういったものも含めて"},{"start":8931.179,"end":8959.082,"text":"このルートって結構決めるの難しいんじゃないかなというふうに思っていますし変更になったということはここに何かあるんだなとさまざまな情報がまた出てきますのでやはりこういったこと一つ一つが私どもこの内閣委員会の皆様と一緒に議論してきた経済安全保障の議論そして機微情報をどのようにしていくのかということを一つ一つの実例になってくるんじゃないかなというふうに思っておりますのでぜひ経済安全保障の"},{"start":8959.502,"end":8987.62,"text":"観点をよくご存じだと思うんですがこの場を借りてさらに強くお求めさせていただきたいなというふうに思っているところでございますでは次にこのEZの中で再エネをやっていただくのは非常にいいんですがそもそもこの法律というのは海洋基本計画とかさまざまなところで重要政策として謳われているというふうに承知をしているところでございます今日本の周りの"},{"start":8988.781,"end":9008.753,"text":"海の状況を見ると非常に厳しい環境下にあると思っています安全保障上も厳しいこの状況の中で我々日本というのはやはり海洋国家というものを念頭において施策が進められていくんだろうというふうに思っているところでございますその中でやはり今非常に重要なのは海洋とか"},{"start":9009.113,"end":9022.979,"text":"改定調査こういったものがやはり他の国に比べてあまり進んでいないんじゃないかなという現状ではないかというふうに思っていますその現状について大臣の御所見をお願いいたします松村大臣"},{"start":9026.777,"end":9053.218,"text":"経済安全保障や自然災害などの諸課題に対処するために海洋調査を通じまして海底や海洋の状況を正確に把握をし適切な対応につなげていくことは極めて重要なことであると考えておりますこのため昨年12月にMDA構想を策定をいたしまして海洋状況を把握の今後の取組の方向性と"},{"start":9053.979,"end":9079.299,"text":"具体的に実施すべき施策を定めたところでございますこれを踏まえまして政府といたしましては情報収集体制の強化に取り組むこととしておりまして例えば自立型無人探索機auv等の海洋ロボットによりまして海底の火山活動や海底資源の調査等を推進していくことといたしております"},{"start":9080.18,"end":9107.53,"text":"またメタンハイドレートなどの海底資源につきましても経済産業省が本年3月に海洋エネルギー鉱物資源開発計画を策定し調査開発を強力に推進していくこととしたところでございます引き続きmda構想をもとにいたしまして海洋海底の調査をしっかりと進め諸課題解決につなげてまいりたいと思っております堀場幸子君"},{"start":9108.821,"end":9131.247,"text":"ありがとうございますこのMDAはやはり今かなり重要度が高くて包括的に海の中を調査をしていこうということだと私は理解をしているんですがこの海洋状況の把握というのはやはり歴史的に見ても結構大変な作業でありまして最先端の技術がこれだけ発達したからこそできる"},{"start":9132.768,"end":9154.691,"text":"研究であったり調査というものがあるんだろうなというふうに思っています当然ながらAIを活用してさまざまな情報分析海のビッグデータをどういうふうに処理していくのかということもあると思いますし先ほど大臣がおっしゃっていたAUVなどの海洋のロボットを使って無人のロボットを使って深いところに人が潜って調べなくても"},{"start":9155.071,"end":9184.672,"text":"できるような調査こういったことも非常に注目をしていかなければならないなというふうに思っていますなので経済安全保障だけじゃなくて普通の安全保障のことに対しても非常に重要ですけれども先ほどから何度も言っている経済安全保障の観点から言うとやはり海洋由来のエネルギーとか鉱物資源とかそういったものについてが非常に重要なんだろうなというふうに思ってはいるんですけれどもこの海底資源に対する調査の現状について教えてください以上"},{"start":9186.516,"end":9189.937,"text":"資源エネルギー庁貞光資源燃料部長"},{"start":9196.787,"end":9217.852,"text":"お答え申し上げます日本周辺海域に存在が確認されているメタンハイドレートや海底熱水鉱床などは商業化がなされれば国際情勢や地政学リスクに左右されない貴重な国産資源でありますこうした海洋資源の調査については先ほど"},{"start":9219.312,"end":9236.148,"text":"大臣からも御答弁ありましたとおり海洋基本計画及びその内容を中長期的なロードマップとしてさらに具体化させた海洋エネルギー鉱物資源開発計画に基づいて商業化を見据えた生産技術の開発などと併せて計画的に取り組んでいるところでございます"},{"start":9237.029,"end":9257.574,"text":"例えばメタンハイドレードについては過去に実施した海洋調査を通じて主に太平洋側では海底面下数百メートルの砂質の層内に砂と混じり合った状態で存在する砂層型というものがございます"},{"start":9258.483,"end":9284.889,"text":"また日本海側では海底面及び比較的浅い深度の泥の層ですね泥層内に固まり状態になって存在します氷層型と呼ばれる2つのタイプのメタンハイドレートの存在が確認されておりましていずれについても2030年度までに民間企業が主導する商業化に向けたプロジェクトが開始されることを目指して技術開発などを推進してございます"},{"start":9285.669,"end":9313.368,"text":"このほか海底熱水鉱床コバルトリッチクラストなどについても資源量調査を行うとともに生産技術の開発を進めているところでございます経産省といたしましては先ほどの計画に基づいて官民で連携を深めてさまざまな海洋資源の調査また開発量の実現に取り組んでまいりたいと考えてございます堀場幸子君ごめんなさいちょっと聞き損じたんですけれども2030年に開発が"},{"start":9314.858,"end":9335.399,"text":"始まるように調査を始まるように計画をされているつまり2030年にはこのメタハイドレード日本海か太平洋かわからないですかどちらかにおいて商用化を進めるものが見えているということでよかったですか佐田光部長"},{"start":9342.268,"end":9356.931,"text":"お答え申し上げますちょっとそこは若干長い表現で恐縮なんですけれども2030年度までに民間企業が主導する商業化に向けたプロジェクトが開始されることを目指してと"},{"start":9357.452,"end":9385.408,"text":"ということですので2030年度に何か商業ベースでプロジェクトが始まるということではなくてそれを目指した民間企業ベースのプロジェクトが動き始めると今ほとんど国の100%補助でやっているんですけれども民ベースでやっていこうというプロジェクトが2030年度までには動き始めるということが目標でございます堀場課長君"},{"start":9386.203,"end":9415.821,"text":"すいませんありがとうございますこの間部会でちょっと他の部会だったんですけどちょうどこの話になったときに他の議員の方からこのメタンハイドレードは非常に重要でずっとやってきているにもかかわらずどこまで進んでいるんだという議論をたまたましておりましたので今回具体例としてメタンハイドレードということでお願いをしていたんですけれどもやはりなかなか改定の状況というのは分かったとて商業化していくのに非常に時間がかかりますそれは海の中から取ってくるということは非常に大変ですけれども"},{"start":9416.261,"end":9439.195,"text":"他の国はやはり調査を進めさまざまな鉱物を自国の資源として取っていくということをやっておりますし先ほどおっしゃっていたとおり国際情勢とか地政学上のリスクに左右されないこれは非常に重要でそして今これだけ国際関係が複雑化そして非常に緊迫化している中で私たちの国でさまざまな鉱物をはじめとする資源を"},{"start":9441.697,"end":9457.499,"text":"自分のところで取っていくということはやはり非常に喫緊の課題として捉えておりますのでゆっくりされているとは全然思わないんですけれどもやはり加速化の必要性というのはあるんじゃないかなというふうに思っています石油とか天然ガスもそうですけれどもコバルト"},{"start":9458.48,"end":9483.198,"text":"リッチクラフトとかマンガンとかさっき言ったレアースなどもレアースはちょっと他のものよりも少し前に進んでいるような気もするんですけれどもそういったさまざまなものを使って我々の生活というのは維持をされているんだなというふうに思っておりますのでこれも一つ非常に重要な観点でございますのでこれをぜひ進めていきたいというか本当に早く"},{"start":9484.571,"end":9503.201,"text":"できるだけ早くやっていただけるようなそんな体制になっていくといいなというふうに思っているところでございますそういったさまざまなものを必要としているというのはやはり持続可能な海洋ということだと思うんですけれども再生可能エネルギー今今回この法案もそうですが"},{"start":9504.142,"end":9519.896,"text":"持続可能なもの一つは安全保障的なものそしてもう一つは持続可能なものということだと思うんですがこの持続可能な海洋というのはどのようなことを指しているのか教えてください宮沢総合海洋政策推進事務局長"},{"start":9523.393,"end":9552.521,"text":"お答え申し上げます昨年4月に閣議決定されました第4期海洋基本計画において持続可能な海洋の構築とは脱炭素社会の実現に向けて取り組みその取り組みを海洋産業の成長につなげるとともに国際的な取り組みを通じて我が国の海洋環境の保全再生維持と海洋の持続的な利用開発を図っていくこういう意味で用いられてございます"},{"start":9553.516,"end":9572.57,"text":"そのための特に重要な施策の一つがまさに洋上風力発電の排他的経済水域EZへの拡大に向けた法整備でありまして本法案は持続可能な海洋の構築の観点からも大変意義の大きいものであると認識しているところでございます堀場幸子君"},{"start":9573.632,"end":9591.649,"text":"はい私ちょっと文部科学委員会にも所属をしているんですけれども子どもたちの学校で今sdd図非常に積極的にさまざまなところで勉強の中で取り組んでいると思っていますということは子どもたちは非常に持続可能なエネルギーとか"},{"start":9592.049,"end":9607.377,"text":"持続可能な何とかということに対して非常に見識を持っているんですね私たちが子どもの頃はなかったようなそのような感覚を今の子どもたちは持っているしそういう子どもたちが大人になってきたときにやはり持続可能な社会をつくっておいて"},{"start":9607.757,"end":9636.79,"text":"置きたいというふうに私自身はすごく思っておりますのでこの風力発電というものが洋上の持続可能なエネルギーをつくるという一つの大きな柱になっているというふうに理解をしていますし第4期の海洋計画の中での位置づけも非常に大きなものこれがこの法律だというふうに思っています一方で持続可能だというところでやはり海の景観ということも非常に重要でここにも書かれていると思うんですけれども里海とかですね"},{"start":9637.17,"end":9659.368,"text":"そういったものだと思うんですけど私も京都が実家というか家が京都ですけれども北部の方に行くとやはり鳥取の方から続く京丹後の美しい海もあれば前鶴の方の深い海もあるしそして若さの方も見れるというところで非常に海の景観というものが皆さんの生活と非常に密接にリンクをしているということを"},{"start":9659.568,"end":9679.393,"text":"そして景観にも非常に重要な役割をしているということそして文化としても非常に重要度が高いものだというふうに私自身は非常に日々感じているところでございますのでやはり持続可能な海洋といったときにエネルギーをつくるということのみならずそこで魚が住んでいて"},{"start":9680.033,"end":9704.765,"text":"自然の環境を維持しながらそして景観もあってそういう私たちの文化の礎となるような原風景もぜひ残すようなそんな政策にしていただけると非常にありがたいなと未来に残る海というものをぜひ持続可能なというところには含めていただいてそしてその点もより強く出していただきたいなというふうに思っているところですなのでEEZちょっと離れたところに風車があるというのは"},{"start":9705.885,"end":9733.838,"text":"浮力発電をやっているというのはそれは非常にいいんじゃないかなというふうに思っているところでございますそれでですねでもやはりここで海洋政策というのは改革しないといけないんだというのが今この第4期の海洋基本計画だというふうに思っているんですけれどもこの中でそれを変革が必要だということをオーシャントランスフォーメーションOXというふうに表現をしているかと思うんですがこの推進について大臣の御所見をお願いします"},{"start":9735.083,"end":9763.247,"text":"松村大臣委員御指摘のように我が国はまさに今海洋政策の大きな変革を迎えていると思っておりますしポーシャントランスフォーメーションを成し遂げるべき時期にあると考えておりますそのため一つの方法として方策として今般海洋開発と重点戦略を定めましたし国益の観点から特に重要であり"},{"start":9764.415,"end":9785.967,"text":"府省横断で強力に推進すべき施策に関して具体的に目標また工程を定めまして取組を強力に推進進めていくこととしたところでございます我が国は世界第6位の広さの管轄海域を有する海洋大国でございます海洋の有するポテンシャルを最大限に活用いたしまして"},{"start":9786.968,"end":9799.926,"text":"総合的な海洋の安全保障及び持続可能な海洋の構築を通じ海洋立国を実現することが重要であると考えております堀場幸子君"},{"start":9801.55,"end":9826.644,"text":"やはり何度も言っていますけれども今の海の状況を見回してみると非常に安全保障上の懸念というものは高まっているというふうに思っています特に最近は違法操業もそうですけれども部位があったりとかその部位を取らなきゃいけないとかさまざまありますそして海上保安庁さんと海上自衛隊さんがやはりもっともっと協力をして海の安全を守っていくそういった方向に"},{"start":9826.664,"end":9847.719,"text":"構成もよくよく承知をしているところでございますですのでやはり安全保障というところも非常に重要ですし先ほどから何度も言っている経済安全保障という点からも非常に重要ですし持続可能なものをつくっていくそして未来に残していくということも非常に重要ですしさまざまな観点から"},{"start":9847.979,"end":9875.656,"text":"今本当に変革期にあるんだなということをこの法案を通して考えているところでございます我々はやはり海に囲まれて生活をしておりますので今毎日海を見ているわけではないかもしれないですけれどもしっかりと海に囲まれている島国なんだということが我々の日本人なんだと思いますのでそのエリアに住んでいるということが地政学上非常に"},{"start":9877.54,"end":9900.65,"text":"意味のあるものに変えていくということが非常に重要だと思っていますやはりこの法案はこの第4期さっき少し御答弁ありましたけれども第4期の海洋計画の中で本当に重要な位置づけをされていると思うんですねですのでもう一度第4期海洋基本計画とこの法案の関係性についてお答えをお願いしたいと思います宮沢事務局長"},{"start":9906.135,"end":9930.451,"text":"お答え申し上げます洋上風力発電につきましては第4期海洋基本計画において持続可能な海洋の構築これに向けて排他的経済水域への拡大を実現するため国連海洋法条約等との整合性を整理した上で法整備をはじめとする環境整備を進めるとされたところでございます"},{"start":9931.65,"end":9954.005,"text":"特に国連海洋法条約等との整合性につきましては内閣府において国際法等の専門家や関係省庁とともに排他的経済水域における洋上風力発電の実施に係る国際法上の諸課題に関する検討会を開催しまして2023年1月に結果を取りまとめたところでございます"},{"start":9954.865,"end":9970.482,"text":"これらを踏まえ関係省庁とともに法案の具体化に向けた検討を進め本年3月に法案が閣議決定をされ国会に提出をされまして本日御審議をいただいているところでございます堀場幸子君"},{"start":9971.658,"end":9985.076,"text":"はいではですね最後になるんですけどちょっと時間がないので一問飛ばさせていただいて最後大臣にお尋ねをさせていただきたいなというふうに思っているんですけどこれだけ大きなことをやっていくそしてこれから大きな"},{"start":9986.698,"end":10003.291,"text":"ビッグデータになっていくだろうそういったさまざまなこともあるでしょうし先ほど言って何度もしつこく言っているんですけれども経済安全保障の観点もあるでしょうということでこれをもっともう少し総括的に見ていくということで昨日自民党さんの方で質疑もありましたけれどもこの組織というものが"},{"start":10004.432,"end":10026.178,"text":"今の大きさでいいのかなというのは非常に思っているんですね今昨日お答えいただいたところだと40人ぐらいで予算としても令和6年と令和5年の補正予算を足しても3.7億ということでやはりもう少しきっちりと省庁横断でリーダーシップをとってやっていくという必要性について感じているところでございますやはりこれを"},{"start":10026.658,"end":10038.035,"text":"しっかりと取りまとめていただいてやっていただきたいという思いもあるのでぜひ最後に大臣の海洋政策の実現に向けてこの機能強化というものが必要性についてお願いします松浦大臣"},{"start":10040.691,"end":10065.823,"text":"エールを送っていただいてありがとうございます現在少数ではございますが精鋭で取り組ませていただいているところでございます先ほども申し上げましたが重点戦略に基づく取り組みを強力にやはり進めていくためには海洋陸国実現をやっていくためには総合海洋政策法務長でございます総理を司令塔といたしまして関係省庁が連携をして"},{"start":10066.343,"end":10081.338,"text":"施策を実行していくことが何より重要であり必要であると考えておりますそのためにも総合海洋政策本部とその実務を担う事務局の機能強化は重要であると私も認識をいたしております"},{"start":10082.098,"end":10104.423,"text":"具体的な方策については今後政府内でよく検討してまいりたいと考えておりますし担当いたします私といたしましても海洋立国の実現に向けてさらに努力をしてまいりたいとこのように考えております堀場幸子君我々の会派も一生懸命取り組んでまいりますのでぜひよろしくお願いいたしますありがとうございました"},{"start":10116.889,"end":10136.16,"text":"次に笠井浩一君。はい、公明党の笠井浩一でございます。他の委員会との関係で、質疑の順序をご配慮いただきまして感謝申し上げます。我が国の年平均気温、これ100年あたり1.35度の割合で上昇しているということでございまして、今日も5月の下旬ですが、やはり暑いなというふうに感じている一人でございます。"},{"start":10136.96,"end":10160.089,"text":"こちらの気候変動に対応したこの脱炭素社会の実現これは我が党としても非常に重視をしてきた分野でございまして2050年カーボンニュートラルの実現に向けましてこの養生不良化発電の推進に当たりましてこの従来の領海及び内水に限ってきた設置をこのEZに拡大をする本法律法案非常に大事だというふうに感じております"},{"start":10160.929,"end":10184.403,"text":"まず経産省に伺ってまいりますが政府はこの海洋再生可能エネルギーの案件形成のKPI多分これまでも出ていると思いますが2030年までに1000万キロワット2040年までに3000万キロワットから4500万キロワットということでこれはかなり幅を持たせた目標の掲げ方になっているんですがその狙いをお伺いしたいとともに"},{"start":10186.085,"end":10210.183,"text":"風車設置回帰の拡大に伴いまして当然震度が大きくなっていわゆる着床式から付帯式中心ということで認識をしておりますけれどもさまざま技術的また産業的な課題もあるということで今後付帯式に関する目標これも定めて取組を加速させるべきであるというふうに考えますけれども見解をいただきたいと思っております資源エネルギー庁井上部長"},{"start":10215.353,"end":10239.085,"text":"お答え申し上げます。委員御指摘のとおり、2020年に官民協議会で策定し公表しました養生風力産業ビジョンにおきまして、2040年までに30から45ギラワットの案件形成目標を掲げている。この目標値は、今となりましては秋田港や野代港、石狩湾新港といった港湾における商用プロジェクトが稼働しているものの、"},{"start":10239.705,"end":10265.18,"text":"2020年当時は実証機を除いて稼働している養生風力発電が国内に存在しなかったという状況の中で20年先を見据え養生風力といった先進的な分野を中心に今後の技術の進展量産化に伴うコストの低減こうした可能性も考慮に入れまして野心高く幅を持たせて設定されたものというふうに考えております"},{"start":10266,"end":10293.63,"text":"このように国が目標を策定し提示することは御指摘のとおり養生風力関連産業における国内投資促進に寄与するものと考えておりますこのため世界的にも導入の加速が見込まれ推進の深い海域が多い我が国のEZにおきましても導入が期待される二重式養生風力これに特化した目標について検討してまいりたいと考えております笠井光一君"},{"start":10294.249,"end":10315.637,"text":"ぜひ検討と取組の加速をお願いしたいと思いますこの二重式の開発これはご案内のとおり先行する欧州でさえいまだ量産化とメンテナンス技術確立をされていないわけでありますがその中において我が国の強みである造船技術こういったものを生かして国内調達によるサプライチェーンの確立これも経済安保上も極めて重要というふうに思っております"},{"start":10316.637,"end":10331.743,"text":"ただ主な課題の一つにコストがあるということで不接工事の複雑化高度化また不接後の運用の維持管理これは着床式でさえコスト全体の36%を占めるということでありますのでこうした費用がコストを押し上げるというふうに想定をされるわけであります"},{"start":10332.543,"end":10348.991,"text":"また今日触れたいのはそもそも我が国はEZの面積は世界第6位なんですがこれが体積になりますと世界第4位になりますまさに深海大国ということでこの深さによるコスト増はいわば宿命的なんだろうというふうに思っているわけであります逆にこの深海大国日本でですね"},{"start":10349.431,"end":10377.227,"text":"付帯式を商用化できれば今後この世界の洋上風力発電これ2040年に562ギガワットこれ2018年比で約24倍まで拡大をするということでこうした市場予測に対して同様の海洋環境にあるアジアの当初国をはじめ我が国からも海洋市場を進出する可能性が広がりますし当然このスケールメリットによるコスト低減というものも当然期待ができるわけであります"},{"start":10378.227,"end":10393.4,"text":"大きな話になりますがこうした世界の潮流または我が国の現在地を踏まえましてこの洋上風力発電の分野で我が国が勝ち筋を見出す戦略これ政府はどう描いているのか見解をいただきたいと思っております稲尾委員長"},{"start":10398.797,"end":10413.939,"text":"お答え申し上げます。我が国の発電事業者やメーカーといった事業者が、国内のみならず、国外におけるプロジェクトにも参画していく。そういうことができるように、養生不力産業の競争力を強化していくことが極めて重要だと考えております。"},{"start":10414.64,"end":10444.08,"text":"この観点から1つには先ほど御指摘ありました目標値を掲げ国内に安定的に海域を創出していくとともに2つには附帯的養生風力につきまして低コスト化量産化技術をいち早く確立するとともに米国や欧州といった有志国とも連携しながらアジアを中心とするグローバル市場の拡大に向けまして我が国がその強みを生かした国際標準化をリードしていくと"},{"start":10444.72,"end":10474.065,"text":"ということが非常に重要だと考えておりますこうした取り組みを進めながら国内の産業基盤を強固にするためにサプライチェーンの構築あるいは未来に向けた人材育成を加速していくということが重要だと考えておりますこのため現在御審議いただいておりますこの法案大変重要でございますしこの法案ができましたらそれを踏まえて二重式養生風力に特化した目標も具体的に検討できるというふうに考えております"},{"start":10475.026,"end":10496.469,"text":"さらにご指摘いただいたグリーンノベーション基金での技術開発実証あるいはGXサプライチェーン補助金による設備投資支援こうしたものを総合的に実行しながら海外に向けても我が国事業者が展開していけるような国際競争力の強化を図ってまいりたいと考えております"},{"start":10500.595,"end":10525.885,"text":"笠井幸一君今御答弁あった標準化について少しお伺いしたいと思いますこれはいわゆるデジタル配線にも象徴されるわけでありますが技術が優秀でも標準化またルール形成指導しきれなかった反省が我が国にはあります今この洋上風力発電も各国各メーカーしのぎを削って量産化を目指しているということの中においてやはり我が国としてもこのコアコンピタンス技術は特許で守る"},{"start":10526.445,"end":10549.884,"text":"そして標準技術また汎用技術はクロスライセンスで量産化を加速させていくこういった公衆を織り混ぜたしたたかな知財戦略ですねあと先ほどもお触れありましたけれども経済安保の観点から官民で同盟国また同志国との緊密な連携こういった立体的な政府の人頭式が非常に大事だというふうに思っております"},{"start":10550.944,"end":10577.071,"text":"その意味で4月の岸田総理の訪米におきましてGXに係る日米閣僚級対話が発表されましてまた共同声明には日本が米国のフローティングオフショアウィンドショットということでこの二重式をテーマとする国際会議その最初の国際的な協力者として加わるこういったことから明記をされたこと極めて重要だという認識をしておりますその上でなんですが"},{"start":10577.551,"end":10592.336,"text":"これはやはり今後の日米連携これは大事なんですがその上で我が国の国益をどう拡大をしていくのか特にこの二重式栄養上風量化発電に関する標準化についてどういった狙いで取り組むのか改めてお伺いをしたいというふうに思っております井上部長"},{"start":10599.065,"end":10617.086,"text":"お答え申し上げます。ご指摘いただきました通り、今年4月、日米首脳共同声明におきまして、付帯式養生風力のコスト低減に向けて両国が共同して取り組む旨を合意しました。この点、我が国には付帯製造に欠かせない高い造船技術、"},{"start":10618.047,"end":10634.422,"text":"あるいは量産化に必要な自動化に関する技術こういったものが強みとしてございます一方で米国には例えば国立研究機関を中心に風車にかかる解析モデル等の知見が蓄積されているといったような強みも持っております"},{"start":10635.203,"end":10664.316,"text":"こうした点を踏まえつつ両国にとってウィンウィンの関係を築き我が国の関連産業がグローバルに市場を拡大していくという観点から私的の国際標準化は極めて重要だと考えておりまして本年3月に我が国発電事業者14社により設立されました二重式養生風力技術研究組合フローラここでは調査研究に加えて国際標準化に向けた取り組みを進めていくと"},{"start":10665.543,"end":10693.153,"text":"現状の着床式の養生風力では残念ながら我が国の企業は特に風車については撤退してしまった経緯があるわけですが二重式で新たな風車と二重の一体システムを構築していくことになりますのでこれをある種一つの時代の変わり目として戦略的に捉えて国際標準化をしっかりリードしていければというふうに考えております"},{"start":10694.654,"end":10699.663,"text":"笠井幸一君ぜひよろしくお願いいたします続きましては大臣にお伺いをしたいと思います"},{"start":10700.969,"end":10726.819,"text":"日本が挑む30年に及ぶ二重式の長期不接ということでこれは世界初の試みというふうに伺っておりますその中で二重式特有のダイナミックケーブルというものがありますけれども運用維持管理を行う水中ドローンこれは非常に低コスト化が大事でありますし現在はケーブル付きのROVというのが想定されているんですが今後先ほどもありましたがワイヤレスで全自動化されたAUVの開発も目指されると"},{"start":10727.179,"end":10752.25,"text":"いうふうに伺っておりますでこのauvの実用化に向けた最大の技術的ハードルは水中の音響通信ということで伺っておりますこの実はですねこの音響通信技術は国が世界一を誇るということでセンターのジャムステイクさんにお伺いいたしましたつまりあの音響通信というのはこの物理的な話ですけど通信距離が長くなるにつれて通信速度が落ちるという特性がありましてこの距離と速度の指標で見るとですね"},{"start":10752.87,"end":10769.466,"text":"このジャムステックが開発したこの深海6500これが搭載したこの高速音響通信装置は海外メーカーと比べて何と10倍以上という圧倒的なスペックを誇るということでありますまさにこうしたコアコンピタンスを生かしながらですね"},{"start":10770.086,"end":10788.004,"text":"低コスト化先ほどいただいた標準化これを進めてこそ我が国の価値筋を見出せると考えるわけでありますけれども今後特に運用維持管理技術どう我が国として確立させようとしているのか海洋政策を所管される松村大臣に御見解をいただきたいと思っております松村大臣"},{"start":10792.287,"end":10813.339,"text":"沖合にあります付帯式の洋上浮力発電の効率的な運用や維持管理こういったものにおきましては精進化技術の導入が重要でありますし人間に代わって全自動の水中ロボットである自立型無人探査機いわゆるauvが水中設備の点検を行うことが期待をされております"},{"start":10814.706,"end":10841.267,"text":"私も参加をさせていただきましたけれども官民プラットフォームでの議論をもとにauvの社会実装に向けた戦略を昨年12月に策定をいたしましたこの戦略の中で到達距離通信速度とともに大幅に委員から御指摘をいただいた音響通信技術など我が国の強みを生かしつつ海洋のあらゆる場面でauvが"},{"start":10841.767,"end":10868.466,"text":"活躍する将来ビジョンを示したところでございます内閣府では現在養生風力発電等のさまざまな場面でauvを実際に利用する事業に取り組んでいるところでございます養生風力発電のeez展開という需要拡大の後期を捉えまして2030年までに我が国のauv産業を育成してまいりたいと考えております"},{"start":10870.22,"end":10893.931,"text":"笠井幸一君大臣御答弁ありがとうございましたどうぞよろしくお願いいたします最後1問中基調にお伺いしたいと思いますこれまでさまざまの洋上風力発電いろいろな事業があったわけでありますけれども一部地元への恩恵がまだ少ないのではないかというお声も一部伺っているわけでありますやはり持続可能性の確保という意味においては冒頭申し上げました脱炭素という観点のみならずこの"},{"start":10894.851,"end":10910.076,"text":"少子化人口減少への対応また東京一極集中の税制という観点からもこの基地公安の立地地域をはじめといたしましてこの地元地域に新たな需要や雇用いわゆる足の長い付加価値をもたらすことも大変重要であるというふうに思っております"},{"start":10910.996,"end":10935.435,"text":"既にこうした観点で付帯式の事業を公募されていることは承知をしているんですがその上で例えばベンダー企業として参入機会を伺う地元中小企業が高い技術力があっても経営的課題を抱えているこういったことで二の足を踏むようなことがあっては非常にもったいないというふうに考えるわけでありましてその意味で中小企業庁にコロナ禍も含めてさまざまこれまで経営改善また経営支援のスキームを積み重ねていただいております"},{"start":10936.075,"end":10965.212,"text":"こうしたことを生かしていただきたいと思っておりましてそこで今後国がこの募集区域指定をするわけでありますけれども設置許可が見通せる段階に立った際には中小企業庁から地元地域の経済団体などを通して各種支援事業の活用これも呼びかけて促すことこれも有効ではないかというふうに考えるわけでありますけれども中小企業庁の見解をいただきたいと思っております松浦経営支援部長"},{"start":10971.519,"end":10986.822,"text":"お答え申し上げます委員御指摘の地域の中小企業が洋上風力発電事業等の要因ですね大規模な事業に参入され稼ぐ力を高めていくことは非常に重要であると認識しております"},{"start":10987.911,"end":11005.976,"text":"他方またこれも委員御指摘のように高い技術力を有する中小企業が御自身の経営戦略やあるいは資金繰りなどの経営課題を抱えておられそれによって大規模事業への参入に荷の足を踏んでおられるというこういう状況もあるものと承知しております"},{"start":11006.916,"end":11033.352,"text":"その上で私ども中小企業庁といたしましては各地域の中小企業が大規模事業への参入に挑戦できるよう中小機構の専門家による伴走支援やあるいはよろず支援拠点における相談対応などを通じまして経営課題の解決やあるいはご自身の自己変革を促したりあるいは自走化していくための支援をきめ細かく行うなど"},{"start":11033.752,"end":11052.159,"text":"日頃から中小企業の皆様に対してサポートを行ってまいっているところでありますその上で委員御指摘のように地域の経済団体などを通じまして各種の支援事業の活用を引き続き促してまいりたいと思います麻生幸一君時間が参りましたので終わりますありがとうございました"},{"start":11065.444,"end":11093.398,"text":"次に浅野聡君国民民主党の浅野聡でございますよろしくお願いいたします時間が限られておりますので早速質問に入ります今回の海洋再エネ海域利用促進法改正案の中にはこれまで各事業者が行っていた事前の環境アセスの調査を今後は政府が行うといった改正内容も含まれております"},{"start":11094.778,"end":11120.509,"text":"現在の洋上風力発電ではさまざまな気象解消条件自然環境の変化などにより事業者からは稼働率の引上げに苦労しているという話を伺っております国による先ほどの先行調査の際にはこうした事業者にとって事業予見性を向上させるための配慮をお願いしたいというふうに思います"},{"start":11121.269,"end":11140.734,"text":"今回具体的にはどのような調査を政府が行うのかまた調査結果は事業者に対して全容を提供するのかどうかお答えください井上部長お答え申し上げます"},{"start":11141.884,"end":11159.875,"text":"複数の事業者が同一の海域において風況等の自然条件に関する調査を行うことは効率的ではなくまたその後発電事業者として選定されない可能性があることも踏まえますと自然条件に関する調査は事業者の大きな負担になるというふうに私どもも認識しております"},{"start":11160.535,"end":11179.511,"text":"このためこうした負担の軽減であるとかご指摘のとおり事業者の予見可能性の向上を図っていく観点から2023年度から国が主導的に自然条件に関する調査を進めるセントラル方式というものを公的機関であるジョグメックが国内6地域を対象に"},{"start":11180.171,"end":11204.963,"text":"具体的には風況や海底地盤等に関しまして調査を実施しております国がジョグメックが調査した海域を対象として発電事業者を公募する際には公募に参加する事業者に対しましてその調査結果を情報管理に係る条件等を付した上でしっかりと提供する方針でございましてこうした取組を進めていければというふうに考えております"},{"start":11205.896,"end":11223.986,"text":"浅野聡君ありがとうございますジョグメックによるセントラル調査というものを行っているということでちょっとさらとおりで確認だけさせていただきたいんですが今6海域について調査を行っているということなんですけれどもこの6という数字は今後その"},{"start":11225.527,"end":11250.2,"text":"養生風力の適値が増えたりだとかあるいは事業者の先行状況に応じて順次増えていくこともあり得るものなんでしょうか井上部長お答え申し上げます御指摘のとおりでしてこれから状況を踏まえて拡大していくものだというふうに考えてございます"},{"start":11251.434,"end":11267.799,"text":"頭田敏君ありがとうございましたぜひ事業者にとっても重要な情報源となる調査になろうかと思いますので情報提供はぜひ丁寧かつ透明性を持って行っていきたいといただきたいと思います次の質問に移ります"},{"start":11269.5,"end":11287.362,"text":"少し前のデータになるんですが令和3年8月に行われた経済産業省の発電コスト検証ワーキンググループの資料によりますと陸上風力の発電コストは現状キロワットアワーあたり19.8円洋上風力の場合は30.3円と"},{"start":11287.702,"end":11305.117,"text":"ということで少し差がある状況であります特に基礎工事や電力ケーブルの不設維持管理費はコストを押し上げる大きな要因とされています養生風力発電を維持するためには電源線の整備や"},{"start":11307.299,"end":11326.966,"text":"また保守メンテナンスサービスも必要になりますこうしたことを考えれば今後の発電コスト養生風力発電についてどのような見通しなのかさらに養生風力発電を普及拡大させていくためにはどのような方策を政府が考えているのかお答えください井上部長"},{"start":11333.323,"end":11355.084,"text":"答え申し上げます養生風力発電のコストにつきまして2020年に策定した養生風力産業ビジョンにおきましては産業界として2030年から2035年までに着床式の養生風力の発電コストを8から9円キロアタワーに下げていくという目標を掲げております"},{"start":11357.027,"end":11372.923,"text":"再寝回帰療法に基づくプロジェクトにつきましては我が国の国内ですが最速でも2026年の運転開始を予定しているため同法に基づく大規模な養生風呂活性について未だ稼働に至った案件は存在しませんけれども"},{"start":11373.824,"end":11389.486,"text":"世界に目を転じてみますと民間の調査によれば2014年に約30円キロワットアワーであった洋上風力の発電コストは2023年に約10円キロワットアワーまで低下しているとの分析もございます"},{"start":11390.347,"end":11412.687,"text":"今後コストを低減し導入を拡大していくためにはご指摘のとおり様々な取り組みをしていく必要がありますがブレード等の部品の輸送コスト海外から持ってくると大変コストもかかりますので国内でのサプライチェーンをつくっていくということはこうしたコスト制低減の観点からも極めて重要だと考えておりまして"},{"start":11413.488,"end":11433.076,"text":"付帯式養生風力について低コストに量産化する技術を確立し国際標準化も進めていきながら国内でのサプライチェーン強化をJXサプライチェーン構築支援事業あるいはグリーンイノベーション基金を使ってしっかりと進めていきたいとかように考えてございます麻生佐藤君"},{"start":11436.969,"end":11463.176,"text":"先ほどの質疑の中でも養生風力発電のハードウェアの生産過去国内で行われていたこともあったんですが事業再産性の観点から一度撤退するという判断をした企業も増えてきております今もう一度輸送費が高いので国内生産化をということで発言がありましたけれども"},{"start":11466.037,"end":11492.606,"text":"それ自体は大変重要な取組だと思うんですけれども経済界は過去一度撤退という選択をしていることからも相当なハードルの高さというものはあるというふうに思いますしさまざまな事業を駆使してそれを推進するということなんですがぜひそこは産業界の声をよく聞いていただいてこの支援策のあり方についてもぜひ"},{"start":11493.306,"end":11517.191,"text":"十分な検討をお願いしたいと思います続いての質問ですこの改正港湾法の施行によって海洋再生可能エネルギーの発電設備と取扱い不当を有する港湾を基地港湾と指定して発電事業者に長期間貸し付ける制度が導入されています"},{"start":11517.951,"end":11533.603,"text":"この制度の下で現在は7つの港湾が指定されているということで茨城県の鹿島港や北九州港、野代港、秋田港、新潟港、酒田港、青森港この7つが指定されておりますが"},{"start":11535.024,"end":11561.832,"text":"これらの公安の地元からはやはり今後の地域雇用地域経済に対する大きな期待が寄せられている一方でまだ整備が済んでいないので動き出してはいないものの稼働率がしっかり確保できるのか言い方を変えれば地元の仕事量がしっかり確保されていくのかどうかその予見性については不安の声が散見されている状況にあると私は思っております"},{"start":11562.772,"end":11572.103,"text":"この稼働率を確保していくための方針方策について御答弁をお願いいたします国土交通省西村芸術参事官"},{"start":11579.042,"end":11605.149,"text":"お答えいたします養生風力発電設備の設置維持管理及び撤去に利用される基地港湾につきましては養生風力発電の案件形成の状況を踏まえつつ委員御指摘のとおりこれまで7校指定いたしまして計画的な整備を進めているところでございますこのうち唯一整備が完了している秋田港につきましてはすでに秋田港内及び野代港内における養生風力発電設備の設置工事に利用されているところでございます"},{"start":11605.789,"end":11632.726,"text":"また、現在整備中の6校につきましても、事業者選定済み、または事業者公募中の一般会期の案件における利用が見込まれているところでございます。今後も、EZを含め、案件形成の進展が見込まれるところでございまして、指定済みの基地公安の最大限の活用を図り、地域における雇用の確保や地域経済の活性化にも貢献してまいりたいと考えております。朝野佐藤君"},{"start":11634.666,"end":11654.806,"text":"ぜひお願いしたいと思いますが少し現場の声をお届けさせていただきますとこれは先日レクを受けた際にはそんなことはあまり聞いていないということだったんですがやはり公安の稼働率を左右するのはやはり"},{"start":11656.528,"end":11676.633,"text":"近い距離で輸送効率を考えたときにどうしても設置場所と近い港湾が選ばれてそこで作業されがちなんですけれどもやはり今後港湾の拠点と実際に設置工事が行われている現場の"},{"start":11678.594,"end":11702.197,"text":"この状況からあんまり稼働率が低くなる港湾があるんじゃないかという不安の声がありましたその要因の1つに輸送のために使われるセップ船と呼ばれる専用船舶があるんですけれどもこちらの台数が今聞いたところによると国内には5台程度しかないということなんですね"},{"start":11702.537,"end":11728.52,"text":"いずれも建設会社が保有をしているものなんですが港湾と現場はあるそこをつなぐ輸送手段というのが非常に限られているというような認識も現場にはあるようでありますのでこうした輸送手段の十分な確保という部分にも目を向けて必要な支援策を今後検討していただければというふうに思います"},{"start":11730.376,"end":11756.721,"text":"では続いての質問です少し専門的な細かな分野に入っていきますけれども安全水域の設定について伺っていきたいと思います安全水域法によりますと我が国はeez上の洋上風力発電設備の周囲半径500メートルに安全水域を設定することができるとされています"},{"start":11757.901,"end":11782.318,"text":"この安全水域の中には無断で入ることができないですとかもし侵入した場合には罰則が適用されるとかそういった厳しいルールがあるんですけれどもその分しっかりこの水域を設定したときには他国に対してもしっかりその旨を通知をしなければいけないという決まりがあるようであります問題はこれから"},{"start":11783.379,"end":11807.104,"text":"国内の多くの地域で同時期にこの洋上風力発電設備が設置運用を開始するということでこの会場を運行する事業者他国も含めてしっかりその情報を正確に伝えていかなければいけないとも思いますこの他国国内外問わずこの通報なんですが"},{"start":11808.124,"end":11827.788,"text":"どのように行うのか一定期間でまとめてしっかり通報していくのかそれとも都度一つ一つ設定するたびに通報するのかそうなりますとやはり今後養生風力発電の設備が全体で数千本単位になると"},{"start":11828.528,"end":11843.019,"text":"いうふうにも聞いておりますのでその効率性やあるいは情報の正確性が損なわれる懸念もありますこの点どうやるのか教えていただけますでしょうか国土交通省岩木総合政策局次長"},{"start":11848.001,"end":11872.528,"text":"お答え申し上げます委員御指摘の安全水域を設定する際に求められます適当な通報といたしまして安全水域法第4条第1項の規定によりまして国土交通大臣は安全水域を設定したときには地帯なくその位置及び範囲を告示しなければならないこととされておりまして設定を持つとこれを行うこととなります"},{"start":11873.428,"end":11887.116,"text":"なお一般に安全水域の設定を含めまして船舶航行の安全のために必要な事項につきましては水路通報を含みます水路図書等への記載によりまして航行者に対して周知されるものというふうに承知しております"},{"start":11890.353,"end":11908.221,"text":"浅野聡君時間の関係で最後の質問に入りたいと思いますこの安全水域を航行する全ての船舶は無断で侵入してはいけないという決まりがあるようであります今言ったように都度通知をするということなんですが"},{"start":11909.161,"end":11930.618,"text":"この安全水域に入ったかどうか侵入があったかどうかを今後どのように把握していくのか何しろ対象設備が大変多くなる見通しですのでこの方法についてもしっかりと方針を決めておくべきだと思いますその点最後伺って終わりたいと思います岩木次長"},{"start":11937.874,"end":11967.594,"text":"委員御指摘の安全水域の監視につきましては、一義的には、この安全水域に係る海洋構築物等の設置者において、自主的に行われるものであると考えております。国土交通省といたしましても、この安全水域への入域に対しましては、設置者や関係機関ともしっかりと連携をいたしまして、海洋構築物等の安全、そして船舶航行の安全を図るため、適切に対応してまいりたいと考えております。"},{"start":11969.462,"end":11971.811,"text":"浅間財務大臣終わりますありがとうございました"},{"start":11981.769,"end":12004.273,"text":"次に尾形凛太郎君よろしくお願いいたします早速質疑に入りたいと思います今回ezにかかわる質疑でございますがどこがezかということについて実は日本が主張しているものと例えばこの日本の主張がアメリカにすら共有されていないんですね"},{"start":12005.509,"end":12032.769,"text":"日本がなぜこれが共有されていないかというとezをはかるベースとなる基線について日本とアメリカとの間では見解の違いが生じます例えば九州南部鹿児島県の古式島とかああいうところからスタートして五島列島壱岐そして我が福岡県の世界遺産隠岐の島から萩の隠岐のところにある三島まで全部直線基線でばっと引いているんですけれどもここを全部アメリカは"},{"start":12033.089,"end":12060.429,"text":"定調コーチをベースにして規制を引くべきだというふうに言っておりますまず外務省にお伺いしたいと思いますこのアメリカの主張についてどう思われますでしょうか宮沢事務局長お答え申し上げます"},{"start":12061.314,"end":12084.136,"text":"委員御指摘の我が国の直線規制に関する米国の主張につきましては承知をしているところでございます我が国としましては米国の立場にかかわらず我が国の直線規制は国連海洋法条約第7条に従いまして領海及び接続水域に関する法律第2条第2項に基づき政令で定めているところでございます"},{"start":12084.676,"end":12093.565,"text":"このように我が国は国際法の定めるところに従って直線規制を引いておるところでございまして何ら問題はないと考えているところでございます"},{"start":12095.259,"end":12120.316,"text":"私それでいいと思うんですけれどもただアメリカはよく皆さん方も聞いたことあると思いますが高校の自由作戦ということで自己の解釈に基づく規制をベースにした了解の考え方とかEZの考え方とかをしていて自国の考え方に基づく場所でそういう規制から引いたところで後悔に当たる部分で軍事活動を行うんですね"},{"start":12121.136,"end":12147.855,"text":"過去に何回も行われております先般確か津島のところで米軍が軍事行動を行ったことが問題になったと思いますがこれらの軍事活動に対する見解をお伺いしたいと思います外務省宮本三次官大谷申し上げます失礼"},{"start":12150.174,"end":12169.553,"text":"米国防省が発表いたしました2023年会計年度の高校の自由報告書に津島付近で行動を実施したという記述があることは承知してございますその上で日米間では常日頃から緊密に措置を行っておりますけれどもやりとりの詳細について述べることは差し控えさせていただきます"},{"start":12171.345,"end":12185.926,"text":"尾形凛太郎君自国の領海に当たるところでの軍事活動なんですけれども問題があるというふうには思われないということでしょうか外務省山本三次官"},{"start":12195.18,"end":12223.944,"text":"お答え申し上げます日米間では常日頃から緊密に一つ行っておりましてこの報告書についても一つ行ってございます既選の問題に関しましてもやりとりはいたしておりますその上で申し上げれば我が国の直線既選は国連解放条約第7条に従って定めたものであり何ら問題ないというふうにこのように考えておりましてまた米国とのやりとりの逐一について御説明を申し上げることはこの場では差し控えさせていただきます"},{"start":12225.043,"end":12245.575,"text":"小畑委員ありがとうございましたこれ米国なのでおそらくそういう答弁になると思うんですけれども思い直してみると冷戦時代実はアメリカとソ連との間ではできるだけ自由な海域を確保するということでこの点については実は米蘇間での意見の一致があったんですよね"},{"start":12246.215,"end":12265.475,"text":"つまりアメリカが軍事活動をするときというのは同盟国でもありいろいろなやりとりをしているから問題がないということになるんだと思いますが場合によっては同じように自由な海域を広く取りたいという国が例えばロシアとかそういう国が同じように軍事活動をするときというのは今のような答弁にならないわけでありまして"},{"start":12267.737,"end":12294.982,"text":"外務省同期であります宮本参事官の答弁でありますのでそのまま受け止めたいと思いますけれどもこの件そう簡単ではないのであるということを述べさせていただきまして次の質問に移りたいというふうに思います続きまして同じく離島における風力発電沖の鳥島について問題提起させていただきたいと思います沖の鳥島は国連海洋法条約第121条における島だと"},{"start":12295.402,"end":12315.161,"text":"私も確信をいたしておりますがその日本の活動をしっかりとした形で確保していくということが重要でこれ提案なんですけれども例えば沖ノ鳥島で再産性を度外してでも風力発電をやってはどうかなというふうに思うわけですね"},{"start":12317.012,"end":12325.337,"text":"沖ノ鳥島というのは英語表現で言いますとパルセベラというんですけれどもこれはスペイン語でありまして穂のように見えるという表現なんですね"},{"start":12326.596,"end":12354.191,"text":"沖の鳥島ってそういう表現なんですつまり多分遠くから見た人が何となく穂のように見えたんだと思います風が強かったということもあるのかもしれませんそういうことを考えるともちろん私国連海洋条約で人工物を建てても主権的権利が増すというわけではないということをよくわかっているんですけれども日本のしっかりとした領土であるということを示す観点からちょっと夢物語のように聞こえるかもしれませんけれども大臣の見解をお伺いしたいと思います松村大臣"},{"start":12358.502,"end":12373.488,"text":"沖ノ鳥島については前回もご質問をいただいたと覚えておりますけれども間違いなく国連海洋法上条約上の島でございます沖ノ鳥島は領海やEZの外援を根拠づける我が国の国境離島として"},{"start":12374.828,"end":12393.673,"text":"適切な保全管理が極めて重要なことから国による管理等に取り組んでいるところでもございます委員御指摘の沖ノ鳥の島周辺における養生風力発電事業再三度外資してでもという御提案でございますが当該の電力の需要値から遠いという問題であるとか"},{"start":12394.493,"end":12422.908,"text":"非常に事業性の観点からは困難であるかなと思っておりますただ思いは一緒でございまして現在沖ノ鳥島では現地に気象解消観測機器を設置をいたしまして我が国の領土として日々観測を実施をしているところでございます引き続き我が国の領土としてどのような利用ができるのか検討をしてまいりたいと思っております"},{"start":12424.87,"end":12447.603,"text":"大臣の思いをそのまましっかりと受けとめたいと思います続きまして我が地元福岡県北九州市におけますひびきなだ養生ウィンドファームについてお伺いしたいと思います現在先ほどから何回か北九州市の話が出ていたようでありますが北九州市沖の港湾区域で我が町が養生ウィンドファームを実施しているんですが"},{"start":12448.223,"end":12464.105,"text":"それの外のところ一般回帰に当たるところでありますがここでさらに洋上発電を行うその潜在的な可能性について政府としてどう見ているのか御答弁いただければと思います井上部長"},{"start":12469.932,"end":12489.944,"text":"お答え申し上げます。現在施工が進んでおります響名田洋上風力ウィンドファーのご指摘のところは、2025年に運転開始に至った場合、その時点におきまして、我が国における洋上風力発電の中でも最大規模のものとなる見込みであるということで、我々としてもしっかり注視しているところでございます。"},{"start":12490.544,"end":12519.694,"text":"またご質問の福岡県響名田沖の案件につきましては現在いわゆる準備区域として整理しているところでございます同会議につきまして漁業関係者などとの調整状況の詳細についてはこの場では差し控えたいと思いますけれども経済産業省としては本会議が次の段階である有望区域として整理できるか関係省庁や自治体とも連携して取り組んでまいりたいと考えております"},{"start":12520.205,"end":12541.245,"text":"田中委員同じく大学でゼミが一緒でありました井上部長とこういった形で三十年のときを超えて質問やりとりをすることができること本当に光栄でございますありがとうございましたこの一般会期に仮に広げると仮定するときにここ実は"},{"start":12541.966,"end":12566.48,"text":"航空自衛隊アシア基地のエリアとリアルにぶつかるんですね現時点でまだ準備区域ということでこういった洋上風力がまだリアルに素性に乗っているわけではないわけでありますが先般陸上自衛隊のエリアと洋上風力の関係整理については"},{"start":12567.12,"end":12587.003,"text":"法的な整理がなされたということでありますが今後陸上でやったということは次洋上の話があるよねということでありましてそういうふうに広げたときの航空自衛隊との関係について現時点でいかがお考えでありますでしょうか井上部長"},{"start":12593.027,"end":12618.891,"text":"お答え申し上げます海の方では再エネ海域利用法も既にございましてこちらでは促進区域の指定に当たって委員御指摘のとおり自衛隊の航空機の訓練区域であるとか防衛データこうしたものを漁業や航路等への影響に合わせて十分に考慮するため防衛省を含む関係行政機関に対して協議を行った上で指定するという仕組みになっております"},{"start":12619.771,"end":12641.833,"text":"自治体から経産省に対して海域に関する情報提供がなされた時点で防衛省等に対して事前協議を行っておりましてその結果支障ありと判断された場合には影響が生じないよう当該海域を調整するなど関係省庁と緊密に連携して取り組んでおりましてこれからもそうした方針でしっかりやっていきたいと考えております"},{"start":12643.459,"end":12667.055,"text":"最後の質問にさせていただきたいと思いますEZで風力発電をやるとき先ほど直線基線を引いているということがあるので実は例えば我が福岡県から基線のところまでだけでも40キロぐらいあるんですね一番遠いところ45キロぐらいあるんじゃないかと思いますそこから両階を22、23キロだと思いますが引いた上でそこからEZということになるので"},{"start":12667.515,"end":12693.376,"text":"実は沖から70キロぐらいのところが実はEZになるわけでありましてそうすると設置するのもそして廃棄するときのコストというのがかなり膨大なものになるということがあるんじゃないかと思います昨今インフレや金利上昇等の要因によって欧州では風力発電事業の破綻が相次ぎましたこのような事態に備えるためにあらかじめ"},{"start":12694.056,"end":12719.148,"text":"廃棄のための費用をちゃんと進んでおくことが将来的な対応として必要なのではないかとやりはしたけどうまくいきませんでした70キロ先のところに今誰も管理していない風力の風車が放置されていますということがないようにいわゆるリサイクルコストのようなものだと思いますけれどもそういうものを整備すべきではないかと思いますがいかがでございますでしょうか"},{"start":12721.391,"end":12743.12,"text":"国土交通省西村技術参事官お答えいたします御指摘の撤去費用につきましては現在一般会期において事業者を選定する際に撤去の方法や撤去費用を含む収支計画を審査及び評価し事業廃止後に撤去可能な事業者であることを確認しております"},{"start":12743.78,"end":12768.634,"text":"また事業者が経営破綻した場合に備え撤去費用の積立を証明する書類の提出または政府宛ての金融機関保証上の差し入れといった撤去費用の確保方法を公募専用計画に記載させているところでございますEEZにおきましても同様に設置許可に当たって事業廃止後に養生風力発電設備が確実に撤去されるよう制度を適切に運用してまいりたいと考えてございます終わります"},{"start":12787.375,"end":12790.199,"text":"次に口淵麻里君口淵君"},{"start":12791.263,"end":12812.12,"text":"れいわ新選組の串渕まりでございますれいわ新選組は党の公約としてグリーンニューディール政策というのを掲げて脱原発を柱にし2050年までに再生可能エネルギー100%の社会をそして2030年までに石炭火力を全廃することを目指しています"},{"start":12813.101,"end":12835.402,"text":"積極財政による再エネ省エネ投資によってですね産業の国内回帰とそして新たな雇用の拡大経済成長を着実に進めるこうした政策なんですねこのような観点から今法案については評価をする立場でありますが気になる点がいくつかありますのでそれらについて質問をいたします"},{"start":12836.022,"end":12859.333,"text":"まず先に確認をしたいのが松村大臣通告はしていませんが養生風力を進めるにあたって電源立地対策交付金の対象に風力発電を加えるというのを所管大臣である経産大臣と協議すべきであると思いますがいかがでしょうか松村大臣"},{"start":12862.953,"end":12889.208,"text":"通告がございませんでしたのでちょっとコメントは控えさせていただきたいと思います福島知事ぜひ御検討をお願いしたいと思います例えば令和6年度予算では760億円が計上されており原発立地自治体には稼働する市内にかかわらずこれだけ準備されていますこの交付金は1000キロワット以上の水力発電についても対象とされている一方で"},{"start":12889.848,"end":12912.954,"text":"再エネは主力電源として最大限導入と言われているにもかかわらず立地自治体には一円もありません風力発電をはじめ再生可能エネルギーも同様に対象として地域の生活そして人々にしっかりと地域社会コミュニティが支えられるようにお願いをしていきたいと思います"},{"start":12913.594,"end":12941.199,"text":"さてこの法案では環境アサスメントの手続きが変更になります事業者が決まる前に環境省が調査を行ってその結果をもとに両界内では促進区域の指定EZでは広報会議が指定される仕組みとなっていますしかしこの仕組みについて中央環境審議会の一時答申で気になることが書かれているんですね長いので要約します資料1ご覧ください文献調査"},{"start":12942.159,"end":12971.559,"text":"の情報や環境データは限定的これから集めるというんですね大丈夫なんでしょうか環境大臣政務官中間審のこの指摘についてどのように対応を考えるのでしょうかまたEZは健康や海流あるいは魚や鳥の行動について日本だけでなく他の国とも協力してやらなければならないと考えますがEZの環境評価とやり方これ国際的な取り決めや他国とのやりとりはありますか"},{"start":12972.339,"end":12999.591,"text":"簡潔にお願いします朝日環境大臣政務官お答え申し上げます本法案では養生風力発電事業に係る区域の指定に当たって海洋環境の保全の観点から環境大臣が調査を行うこととなっております御指摘のEZにおける海洋環境調査では環境省が有識者などの協力を得つつ海鳥の生息状況等について広く文献調査などを"},{"start":13000.892,"end":13022.348,"text":"分析整理をし環境保全の観点から開発を避けるべき区域の有無を取りまとめることとなっております加えましてEZについてはこうした文献情報に相当する環境データが十分に整備されていないため環境省が航空機による海鳥の生息状況調査を実施いたしまして当該データをあらかじめ整備をする予定となっております以上"},{"start":13023.939,"end":13036.11,"text":"もう一点だけよろしいでしょうか法案が成立をいたしまして施行された際には環境省が適切な調査などを実施することができるよう必要な予算体制をしっかり確保してまいりたいと考えております串渕麻里君"},{"start":13036.752,"end":13059.721,"text":"はいあの遺産はあのしっかりとつけていただくのが必要と思うんですがやはりこの指摘に対してですね環境省だけではなくて例えば国立環境研究所や環境専門家そしてngをなどが参画する形の第三者機関ここが環境調査を行ってa候補会議を指定していくというプロセスが重要であると思うんですねでまたあの"},{"start":13061.081,"end":13079.211,"text":"日本はアメリカロシア中国オーストラリアとそれぞれ渡り鳥と保護条約そして協定締結してますよね韓国とも保護協力会議などを行っています領域の外のEZだからといって何でも自由でいいというわけではないんですよむしろですね"},{"start":13079.551,"end":13101.619,"text":"国際基準に則った生物多様性の保全であるとかあるいは二国茶館条約に従った環境評価というものが重要でありそのような仕組みとなることを強く求めます次に資料2をご覧くださいEEZの境界未確定地域についてであります"},{"start":13103.446,"end":13132.848,"text":"おととしの8月5日当時の松野官房長官の記者会見での発言からしますと今回の法改正によってEEZが未確定の海域であっても中間線から日本側に寄っていれば国が候補海域を設定してそこに風力発電施設を建てることができるように思えます一方外務省のホームページからするとEEZの境界が決まっていないのだから中国の資源の開発は中間線より向こうでもだめということですよね"},{"start":13133.368,"end":13154.763,"text":"これ普通に考えれば決まっていないところについては日本の開発も中間線よりこちらではだめとなるはずです松村大臣に確認しますEZの協会が未確定な区域を広報会議として指定できるんでしょうかできないんでしょうかお答えください松村大臣"},{"start":13158.196,"end":13178.957,"text":"本法案におきましては我が国のeezにおける募集区域についてはまず経済産業大臣が風況や海底地盤等の自然条件に関する調査を行うとともに環境大臣が海洋環境に関する調査を実施することとなっておりますその後経済産業大臣が"},{"start":13179.878,"end":13194.68,"text":"これらの調査結果を踏まえ、事業性が得られる風俗であるか、海洋環境の保全に支障を及ぼす恐れが少ないと見込まれるか、漁業に明白な支障が及ぼすことはないか、"},{"start":13194.96,"end":13219.827,"text":"こういった基準を確認するとともに関係行政機関の庁への協議を行い指定することとなっておりますその際に募集区域の指定に関する関係行政機関の庁との協議におきまして支障を及ぼす恐れがあると回答があった場合は当該区域については募集区域として指定しないものと承知をいたしております"},{"start":13220.307,"end":13241.966,"text":"なお一般論として申し上げれば我が国における電力の需要地から遠く離れた海域で洋上風力発電事業を実施することは事業性が低く基本的には我が国両界の近辺のEEZで発電事業が実施される可能性が高いと考えております委員長串渕真理君"},{"start":13242.882,"end":13265.439,"text":"ご答弁ありがとうございます重要な確認だと思うんですね政府は防衛費を5年で43兆円も増やし国民には防衛増税を課しているほど東アジアの安全保障の環境は緊張を高まっているというふうに説明しているわけですそうでありながら周辺国との紛争になりかねない要因をつくることがあるようでは絶対に許されないと思っています"},{"start":13266.16,"end":13283.222,"text":"経済性から見てご答弁のように養生風力発電がそのような海域に建設されることはないとご答弁いただきましたので後世からの検証に耐えられるよう政府ではこの点ぜひとも明確に受け継いでいただきたいと思います"},{"start":13283.843,"end":13301.236,"text":"こうしたEZでの環境アセスメントについても、協会の未確定区域での開発についても、日本がEZを含めた周辺の海域をどのように利用していくかという大きな計画がなく、いわば目先のバータリ的な対応が行われていること自体が問題であると考えます。"},{"start":13301.796,"end":13323.44,"text":"資料3この地図をご覧ください海に面している国のほとんどは海洋空間計画を策定しているんですね資料4そしてこの海洋空間計画と洋上風力発電の関係についてはこの図を見ていただくとよく理解できると思います他の国ではこの海洋空間計画でまずゾーニングが行われ"},{"start":13323.78,"end":13348.861,"text":"その後で洋上風力発電の回帰指定や調査へ進むというプロセスが一般的です重要なのはこのゾーニング作成のプロセスで利害関係者である漁業者や市民専門家を巻き込んだ徹底的な議論が何年もかけて行われイギリスやドイツでは幅広い市民参加が制度化されているという点ですデンマークでは草の根の段階で草案のときから"},{"start":13350.482,"end":13371.882,"text":"作成段階からワークショップの開催さらにその修正まで4年をかけて作られたりプロセス全体を通じて5年から10年程度の期間と三菱総合研究所もレポートしています日本風力発電協会も関連省庁や漁業者からと時間をかけて対話を行い国家的な海洋空間計画を策定することが結果的に"},{"start":13372.603,"end":13391.369,"text":"養生風力導入の拡大とコスト低減の近道であると提言していますつまり重要なのは丁寧な合意プロセスであるということです最後に大臣にお伺いいたしますこの海洋空間計画そのものを早急に策定するお約束いただけませんか松村大臣"},{"start":13394.562,"end":13416.789,"text":"海洋空間計画につきましては欧州諸国をはじめといたします諸外国例えばベルギーであるとかデンマークであるとかイギリスこういったところは海洋空間計画を定め利用目的ごとに特定の海域を設定している国もあると承知をいたしております他方我が国の海洋は広大でかつ"},{"start":13417.429,"end":13446.822,"text":"従来より漁業海運等のさまざまな用途で盛んに利用されてきたところでございますこうした我が国の現状を踏まえれば広大な海域全体について包括的に海洋空間計画を定めるのではなく国が洋上風力発電を実施するための区域を順次指定する仕組みとする方が2050年カーボンニュータルの実現のため迅速な案件形成に資するものであると考えております委員長"},{"start":13447.262,"end":13474.883,"text":"福島委員時間が過ぎておりますおまとめください数秒でまとめます今おっしゃいましたけれどもこのユネスコのガイドラインなんですねこれはですので日本独自というのは国際上やはり国際基準認められない状況になってきます一部の人たちだけの利害で決められないよう既に指摘がされておりますのですみませんおまとめください海洋空間計画の策定ご検討お願いいたします終わります"},{"start":13497.297,"end":13522.102,"text":"これにて本案に対する質疑は終局いたしましたこれより討論に入るのでありますがその申し出がありませんので直ちに採決に入ります内閣提出海洋再生可能エネルギー発電設備の整備に係る海域の利用の促進に関する法律の一部を改正する法律案について採決いたします"},{"start":13522.967,"end":13550.232,"text":"本案に賛成の諸君の起立を求めます起立総員よって本案は原案のとおり可決すべきものと決しましたこの際ただいま議決いたしました本案に対し戸橋博之君ほか6名から自由民主党無所属の会立憲民主党無所属"},{"start":13551.451,"end":13576.956,"text":"日本維新の会教育無償化を実現する会公明党国民民主党無所属クラブ有志の会及び令和新選組の共同提案による付帯決議を付別との同義が提出されております提出者から趣旨の説明を聴取いたします太田英史君はい"},{"start":13579.029,"end":13588.102,"text":"ただいま議題となりました附帯決議案につきまして提出者を代表してその趣旨を御説明いたします案文の朗読により趣旨の説明に返させていただきます"},{"start":13589.515,"end":13610.263,"text":"海洋再生可能エネルギー発電設備の整備に係る海域の利用の促進に関する法律の一部を改正する法律案に対する附帯決議案政府は本法の施行に当たっては次の事項に留意しその運用等について異論なきを起きすべきである一つ国際基準に則った"},{"start":13611.463,"end":13629.837,"text":"生物多様性の保全を重視し、利害関係者の意見を反映させるため、海外で導入事例のある海洋空間計画の実態を把握し、関係府省庁や環境専門家等との連携の下、我が国の事情を踏まえつつ、我が国独自の海洋空間計画の手法を、"},{"start":13630.658,"end":13654.471,"text":"早急に確立すること2つ環境に十分に配慮した養生風力発電事業を推進するため事業者の協力を得ながら環境影響評価図書の常時公開や事業開始後の適切なモニタリングの実施とその情報公開に向けた制度の見直しを検討すること3つ公募専用"},{"start":13655.632,"end":13655.832,"text":"4つ。"},{"start":13675.268,"end":13701.2,"text":"事業者が洋上風力のサプライチェーン調査を行うことができるよう多事例等を参考に助言する等のサポート体制を構築すること五つ海洋環境等の保全の観点から環境省が行う調査が十分なものとなるよう必要な予算と人員体制を確保すること六つ募集区域の検討指定や"},{"start":13702.236,"end":13722.304,"text":"検討指定や養生風力発電の計画に関する情報がその回帰で漁を行う漁業関係者に速やかに伝わるよう都道府県に対する情報提供を徹底すること7つ促進区域の検討指定に対し各市で地域住民による反対運動が起きていることに鑑み"},{"start":13723.784,"end":13751.535,"text":"促進区域の検討は住民への情報提供を十分に行うとともに住民の理解を得られるよう基礎自治体と緊密に連携し進めることを徹底すること以上であります何卒委員閣議の御賛同をお願いいたしますこれにて趣旨の説明は終わりました採決いたします本道議に賛成の諸君の起立を求めます"},{"start":13754.744,"end":13774.521,"text":"期日多数よって本案に対し附帯決議をすることに決しましたこの際本附帯決議に対し政府から発言を求められておりますのでこれを許します松村国務大臣"},{"start":13778.018,"end":13801.807,"text":"ただいま御決議がありました附帯決議につきましてはその趣旨を踏まえ適切に対処してまいりたいと存じますお諮りいたしますただいま議決いたしました本案に関する委員会報告書の作成につきましては委員長に御一任願いたいと存じますが御異議ありませんか"},{"start":13803.735,"end":13812.001,"text":"同意なしと認めます。よってそのように決しました。次回は候補をもってお知らせすることとし、本日はこれにて散会いたします。"}]