[{"start":1106.975,"end":1107.284,"text":"ありがとうございました"},{"start":1194.802,"end":1213.52,"text":"これより会議を開きますこの際お諮りいたします第208回国会落合貴之君ほか4名提出政治資金規正法の一部を改正する法律案につきまして提出者全員から撤回の申し出がございますこれを許可するに御異議ございませんか"},{"start":1214.795,"end":1230.672,"text":"ご異議なしと認めますよってそのように決しましたついに鈴木恵介君ほか5名提出政治資金規正法の一部を改正する法律案落合貴之君ほか10名提出政治資金規正法等の一部を改正する法律案"},{"start":1231.332,"end":1257.669,"text":"第208回国会落合高幸君ほか4名提出政治資金規正法及び租税特別措置法の一部を改正する法律案落合高幸君ほか7名提出政治資金パーティーの開催の禁止に関する法律案及び本日付託になりました青柳人志君ほか1名提出政治資金規正法及び租税特別措置法の一部を改正する法律案の"},{"start":1258.489,"end":1286.834,"text":"各案を一括して議題といたします提出者より順次趣旨の説明を聴取いたします鈴木啓介君ただいま議題となりました自由民主党無所属の会提出の政治資金規正法の一部を改正する法律案につきまして提出者を代表してその提案理由及びその内容の概要を御説明申し上げます"},{"start":1287.845,"end":1304.586,"text":"政治資金はその受け手及び出し手の双方にとって民主主義の根幹である政治活動の自由を保障するものであり特に資産を有する者だけが政治家への扉を開けるような状態はあってはならないことですこの点からすれば政治資金については"},{"start":1305.226,"end":1331.398,"text":"金のかからない政治を施行すると同時に必要な政治資金については政治家が常に襟を正した上で法律で必要な定めを設けその透明性を確保すべきことは言うまでもありませんしかしながら我が党の一部の派閥及び所属議員において政治資金規正法に従わない就職国書が提出されていたことは誠に遺憾でありこの場をお借りして深くお詫びを申し上げます"},{"start":1332.478,"end":1353.356,"text":"この問題に対する真摯な反省の下実効的な再発防止策を策定し政治資金の透明性を確保するためこの法律案を提出をした次第です以下本法律案の内容につきましてその概要を御説明申し上げます第一に国会議員関係政治団体の代表者の責任の強化についてです"},{"start":1354.125,"end":1363.259,"text":"会計責任者任せにして知らなかったといった言い訳を許さないため国会議員関係政治団体の代表者が随時または定期の確認"},{"start":1363.954,"end":1387.827,"text":"会計責任者の説明及び政治資金監査報告書に基づき会計責任者が政治資金規正法の規定に従って収支報告書を作成していることを確認した上でその旨を記載した確認書を交付してそれを収支報告書に添付させる制度を創設しその違反に罰則を設けて公民権停止の対象とすることとしています"},{"start":1388.467,"end":1409.115,"text":"また収支報告書の不記載または虚偽記入に係る収入等があった場合にはこれに係る金銭を国庫に納付することができるようにいたしました第2に政治資金監査の強化についてです政治資金監査に関しその対象団体である国会議員関係政治団体に"},{"start":1409.693,"end":1424.191,"text":"政策研究団体を含めるとともにその対象事項に収入に関する事項を加え残高確認書及び差額説明書に基づいて翌年への繰り越しの状況が収支報告書に表示されることを"},{"start":1425.435,"end":1443.774,"text":"表示されていることを追加しております第三に政治資金の透明性の向上のためのデジタル化の推進についてであります収支報告書等について国会議員関係政治団体に対しオンライン提出を義務付けるとともにインターネット公表を義務化するものとしております"},{"start":1444.548,"end":1465.604,"text":"第四に政治資金パーティーについてですその対価の支払いについての透明性を確保する観点から公開基準額を現行の20万円超から10万円超に引き下げるとともに対価の支払い方法につき口座振込に限定をするものとしています第五にいわゆる政策活動費の首都公開についてです"},{"start":1466.604,"end":1486.122,"text":"政策活動費を含む政党から国会議員に対する1件当たり50万円を超える支出については収支報告書の記載項目と同様の項目別の金額を収支報告書に記載しなければならないこととしています第6にその他政治団体の政治資金の透明性確保についてです"},{"start":1486.847,"end":1508.187,"text":"国会議員関係政治団体から1000万円以上の寄付を受けたその他政治団体はその年及びその翌年において国会議員関係政治団体であるものとみなして支出公開に関する特例規定を適用することとしています第7に個人寄付者等の個人情報の保護についてです収支報告書に記載された"},{"start":1508.857,"end":1537.245,"text":"個人寄付者等の住所に係る部分を公表するときは都道府県軍及び市町村の名称に係る部分に限って行うものとしております以上がこの法律案の提案理由及びその概要であります何卒御審議の上速やかに御賛同賜りますようお願いを申し上げます次に落合貴之君落合貴之君"},{"start":1540.755,"end":1565.359,"text":"立憲民主党無所属国民民主党無所属クラブ有志の会の参会派を代表して政治資金規正法等の一部を改正する法律案立憲民主党無所属を代表して政治資金規正法及び租税特別措置法の一部を改正する法律案につきまして提案理由及び内容の概要を御説明申し上げます"},{"start":1566.019,"end":1584.104,"text":"まず政治資金規正法等の一部を改正する法律案につきまして御説明いたします自民党派閥の裏金問題は国民の政治に対する信頼を失墜させているだけでなくその後の対応によってますます不信がかきたてられています"},{"start":1584.784,"end":1608.771,"text":"政治資金規正法は大きな政治腐敗汚職事件を契機にこれまで何度か改正を重ねていますがそれでも抜け穴だらけの法制度であると指摘され続けています制度改革に当たっては再発防止と何よりも国民の皆さんの政治全体に対する不信を払拭し信頼を回復できるものと"},{"start":1609.631,"end":1631.366,"text":"なるのかが重要であると考えます政治活動の公正さを確保するためには国民の普段の監視と批判の下で政治家本人の責任を問うことができる仕組みを強化することやガラス張りの政治を目指して外部監査の拡充やデジタル化などを進めるとともに"},{"start":1631.966,"end":1656.907,"text":"人が不透明な政策活動費を禁止するほか様々な抜け穴を塞ぎ実効性を高める必要があります本法案は政治資金の透明性公開性を高め政治に対する信頼を回復するための第一歩となるものです以下本法案の内容につきましてその概要を御説明申し上げます"},{"start":1657.708,"end":1682.55,"text":"第一に政治団体の代表者の責任の強化についてです中止報告書の記載及び提出について会計責任者とともに代表者も義務を負うこととしていますまた政治活動に関する寄付をした場合の寄付金控除等の特例の適用対象を代表者が公職の候補者である政治団体に限ることとしています"},{"start":1684.073,"end":1708.992,"text":"第二に収支報告の適正の確保についてです国会議員関係政治団体から100万円以上の寄付を受けた政治団体についてはその年及びその翌年において国会議員関係政治団体とみなすこととしていますまた政治資金監査の対象を政党本部"},{"start":1710.819,"end":1727.15,"text":"政治資金団体政策研究団体にまで広げるとともに政治資金監査の対象となる事項に収入を加えることとしています第三に政治資金の透明性を高めるための収支公開の充実についてです"},{"start":1727.95,"end":1756.735,"text":"政治資金監査対象団体に対し収支報告書のオンライン提出を義務づけることとしていますまたインターネット公表を義務化した上でその公表においては国会議員関係政治団体の収支報告書について議員ごとに一元的に閲覧できるようにするとともに政治資金監査対象団体の収支報告書に関するデータベースを整備するものとしています"},{"start":1757.574,"end":1774.401,"text":"併せて収支報告書の公表時期を3ヶ月早めるとともに公表期間を7年に延長するものとしていますなおインターネット公表については個人情報保護の観点から個人寄付者等の住所について"},{"start":1775.677,"end":1800.272,"text":"都道府県及び市町村の名称に係る部分に限って行うものとしております第4にいわゆる政策活動費の禁止についてです政党から公職の候補者個人への寄付を禁止するとともに私きりの方法による経費の支出を禁止することとし最終的に首都が政党の収支報告書に記載されるようにしています"},{"start":1801.274,"end":1818.04,"text":"第5に公職の候補者が自ら代表を務める選挙区支部に対して行った寄附に係る寄附金控除の特例等の適用除外や所属国会議員が政治資金規正法違反等により起訴された場合における"},{"start":1819.188,"end":1840.341,"text":"政党交付金の交付の一部停止制度の創設のための措置が来られることを想定しています規定しています第6に政治資金に関する政策の提言国会議員に関係する政治団体の政治資金に関する法令の遵守状況の監視や"},{"start":1841.377,"end":1865.055,"text":"違反行為があった場合に勧告等を行う機関の国会への設置に関する検討等を規定しております続きまして政治資金規正法及び租税特別措置法の一部を改正する法律案についてご説明いたしますこれまでも多額の企業団体献金が腐敗や癒着構造の温床となってきました"},{"start":1865.876,"end":1891.552,"text":"国民のための政策を実行するためには特定の企業団体によって政治政策決定が歪められることのないようにすべきであり企業団体献金は1994年に成立した政治資金規正法改正でまず政治家個人に対するものが禁止され2000年には政治家の資金管理団体に対するものも禁止されました"},{"start":1892.432,"end":1912.423,"text":"しかし政党への献金が引き続き認められたことから政党支部経由の献金がまかり通りましたまた企業団体献金の代替として政治資金パーティーが引き続き認められ現下の自民党派閥によるパーティ収入の裏金問題を引き起こしております"},{"start":1913.203,"end":1940.222,"text":"企業団体献金の全面禁止は30年近くの懸案となっており国民の政治に対する信頼を回復するためにも今こそ資金力に物を言わせて策決定を歪める企業団体献金を禁止し個人献金中心に移していくべきであると考え本法律案を提出した次第です以下本法律案の概要につきまして御説明申し上げます"},{"start":1940.942,"end":1951.694,"text":"第一に企業その他の団体が政治活動に関する寄付や政治資金パーティーの対価の支払いをすることについて全面的に禁止することとしております"},{"start":1952.827,"end":1974.16,"text":"第2に政党及び政治資金団体以外の団体間における政治活動に関する寄付について同一の政治団体に対する量的制限の上限を現行の5000万円から3000万円に引き下げることとしております第3に企業その他の団体はその"},{"start":1975.06,"end":1989.736,"text":"役職員または構成員に対し雇用その他の関係を不当に利用するなどして政治団体の構成員となることを勧誘し政治活動に関する寄附等をさせてはならないこととしています"},{"start":1990.711,"end":2006.425,"text":"第4に、個人のする政治活動に関する寄附の税額控除の対象について、所得控除と同様に、国会議員、都道府県の議員、知事、政令指定都市の議員、市長に係る候補者の"},{"start":2007.506,"end":2033.445,"text":"資金管理団体にまで拡大するとともに税額向上率も引き上げるものとしております以上が両法律案の提案理由及びその内容の概要であります何とぞ御審議の上速やかに御賛同いただきますようお願いいたします次に本庄聡君本庄君"},{"start":2041.278,"end":2064.072,"text":"ただいま議題となりました立憲民主党無所属提出の政治資金パーティーの開催の禁止に関する法律案につきまして提出者を代表してその提案理由及びその内容の概要を御説明申し上げます従来より政治資金パーティーは1件当たり20万円まで購入者名が公開をされず"},{"start":2065.219,"end":2089.18,"text":"開催回数を増やせばさらに非公開で購入できるなど寄附に比べて公開基準や量的規制が緩く抜け道であるとの指摘を受けてきましたまたパーティー券は企業団体も購入できることから事実上政治資金規正法で禁ずる政治家個人への企業団体献金であるとの批判も根強くあります"},{"start":2090.276,"end":2117.55,"text":"そしてこういった多額のパーティー券の購入によって中立公正であるべき政策決定が歪められているのではないかとの疑念も拭えないままですこうした中で今回の自民党派閥の裏金問題が発覚しまさにこの政治資金パーティーを悪用することによって組織的継続的な裏金づくりが行われてきたことが明らかとなりました"},{"start":2118.851,"end":2142.043,"text":"国民の政治不信が頂点に達する中、政治資金パーティーそのものが不信の原因となっている現状に鑑みれば、これを禁止することが信頼回復のための唯一最大の方策です。このような点を踏まえ、本法案を提出した次第です。次に本法律案の概要について御説明申し上げます。"},{"start":2142.782,"end":2154.687,"text":"まず何筆頭も政治資金パーティーを開催してはならないものとしこれに違反した者には罰則を課するとともに公民権を停止することとしております"},{"start":2155.407,"end":2183.028,"text":"また禁止の対象となる政治資金パーティについては現行の政治資金規正法で定める定義と同様のものに加えオンラインにより参加することができる催しものも含むこととしておりますこのほか政治活動に関する寄付をした場合の寄付金控除の特例の対象となる公職の範囲の拡大等について速やかに検討等を行うこととしています"},{"start":2183.869,"end":2206.043,"text":"以上がこの法律案の提案理由及びその内容の概要であります何卒御審議の上速やかに御賛同いただきますようお願いをいたします次に青柳人志君青柳君"},{"start":2212.27,"end":2220.462,"text":"ただいま議題となりました日本維新の会提出の法律案につきまして提出者を代表して提案理由及び内容の概要を御説明申し上げます"},{"start":2221.673,"end":2249.231,"text":"昨年末に発覚した自民党の派閥と所属議員による裏金事件は深刻な政治不信を招く極めて悪質なものであり到底感化できるものではありませんそのような中で自民党が提出した政治資金規正法改正案は改革の本丸であるべき企業団体献金には一切触れず政策活動費への対応も極めて不十分であり国民の政治に対する信頼を回復するに足る内容とは言えません以上を踏まえ私たち日本維新の会は"},{"start":2250.39,"end":2268.144,"text":"自民党案に足らざるところを補い、腐敗の撲滅を断交する抜本的な改革案を提案するため、本法律案を提案するものであります。以下、本法律案の内容につきまして、その概要をご説明申し上げます。第1に、企業団体献金の全面禁止です。"},{"start":2269.195,"end":2291.582,"text":"現在企業団体が行う政治活動に関する寄付について政党政治資金団体に対するものは禁止されていませんがこれを禁止しまた企業団体による政治資金パーティーの対価の支払いについても禁止するほか政党政治資金団体以外の政治団体間における政治活動に関する寄付について"},{"start":2292.895,"end":2315.519,"text":"同一の政治団体に対する量的制限の上限額を、現行の5000万円から1000万円に引き下げることとしております。第二に、政治資金パーティーの透明性・公正性の確保です。政治資金パーティーの対価支払者の公開基準額を、現行の1パーティー当たり20万円から1パーティー当たり5万円に引き下げるほか、"},{"start":2317.492,"end":2334.657,"text":"政治資金パーティーの対価支払いの上限額について1パーティーあたり150万円を年間あたり100万円に引き下げることとしております第三にこれら企業団体献金やパーティー券の販売に代わって個人献金を促進します"},{"start":2335.475,"end":2351.068,"text":"そのために、現在は国会議員、都道府県、指定都市の議員や庁の政治団体のみが対象となっている寄附金控除の範囲を、すべての公職に拡大することとしております。最後に、いわゆる政策活動費改革です。"},{"start":2352.472,"end":2376.515,"text":"政党から公職の候補者個人への寄付を禁止するとともに渡し切りの方法による経費の支出を禁止することとした上で統制拡大政策立案調査研究を目的とする支出については一定の限度額の範囲内において特定支出として支出差式の氏名や領収書等を10年後に全て公開する仕組みを設けることとしております"},{"start":2377.301,"end":2400.354,"text":"なおこの特定施設の監査については必要な措置を講ずる旨を定めており以上を通して円滑な党運営に配慮しながら政策活動費の透明化を図ることとしております以上がこの法律案の提案理由及びその内容の概要であります何卒御審議の上速やかに御賛同いただきますようお願いいたします"},{"start":2407.939,"end":2429.192,"text":"これにて各案の趣旨の説明は終わりました。この際、参考人出頭要求に関する件についてお諮りいたします。各案審査のため、来る27日月曜日、参考人の出席を求め、意見を聴取することとし、その人選等につきましては、委員長に御一人願いたいと存じますが、御異議ございませんか。お願いします。"},{"start":2429.83,"end":2443.944,"text":"ご異議なしと認めますよってそのように決しました次回は明23日木曜日午前9時15分に次回午前9時30分委員会を開会することとし本日はこれにて散会いたします"}]