[{"start":470.418,"end":471.527,"text":"おわり"},{"start":1077.993,"end":1078.856,"text":"ご視聴ありがとうございました"},{"start":1133.643,"end":1159.263,"text":"はい"},{"start":1186.732,"end":1206.99,"text":"お願いいたします"},{"start":1208.018,"end":1216.367,"text":"これより会議を開きます。日本国憲法及び日本国憲法に密接に関連する基本法制に関する件について調査を進めます。"},{"start":1217.335,"end":1239.706,"text":"本日は日本国憲法及び憲法改正国民投票法の改正をめぐる諸問題について自由討議を行いますこの自由討議につきましては幹事会の協議に基づきまず各会派1名ずつ大会派順に発言していただきその後各委員が自由に発言を行うことといたしますそれではまず各会派1名ずつによる発言に入ります"},{"start":1240.609,"end":1257.033,"text":"発言時間は7分以内といたします。発言時間の経過につきましては、おおむね7分経過時にブザーを鳴らしてお知らせいたします。発言は自席から着席のままで結構でございます。発言の申し出がありますので。"},{"start":1263.968,"end":1286.605,"text":"発言は自責から着席のままで結構でございます発言の申出がありますので順次これを許します中谷玄君自由民主党の中谷玄であります本日は選挙困難事態における国会機能の維持につきましてお手元配付の資料に基づいて発言したいと思いますので資料をご覧ください"},{"start":1287.731,"end":1303.157,"text":"この資料は、昨年6月15日の論点整理とその後の各委員の発言を踏まえて、国会機能維持条項に盛り込むことが考えられる事項の骨格を私なりに整理したものであります。"},{"start":1304.117,"end":1331.673,"text":"この資料の作成に当たりましては公明党北川幹事日本維新の会馬場幹事国民民主党玉木委員有志の会北上委員から詳細かつ丁寧なアドバイスをいただきました心から感謝を申し上げますまず第一は選挙困難事態における選挙期日議員任期の特例であります最初の"},{"start":1332.921,"end":1360.505,"text":"選挙困難事態の認定のにつきましては対象となる緊急事態の範囲は1.自然災害2.感染症の蔓延3.武力攻撃4.テロ内乱の4つの事態に加えてその他これらに匹敵する事態と考えられる全ての事態を含んだものといたしましたその上で実質的な要件は2つです"},{"start":1361.701,"end":1388.835,"text":"一つはこれらの事態により選挙の一体性が害されるほどの広範な地域において衆参議員の総選挙通常選挙の適正実施が困難なことが明らかであるということもう一つは解散や任期満了日から70日を超えてその選挙の適正実施の見通しが立たないということであります"},{"start":1389.5,"end":1410.155,"text":"この2つの要件を満たす場合には、まず選挙の実施の可否に関する情報を把握している内閣が、選挙困難事態とそれが継続する期間の見通しについての認定を行います。その期間は最長でも6ヶ月と制限をしております。"},{"start":1411.778,"end":1440.741,"text":"次にこの認定については2で衆参両院の3分の2以上の特別多数による事前承認これを必要といたしましたできるだけ多くの国会議員の英知を結集してその適比を判断させるために解散や任期満了によって任期が終了している国会議員もこれに関与させることといたしております"},{"start":1441.96,"end":1463.246,"text":"次に選挙困難事態の期間は延長再延長が可能ですが通算で1年を上限といたしました東日本大震災の際も1年以内には選挙実施が可能になったという立法事実を参考にしたものでありますがこれによりまして乱用を防止することになると考えました"},{"start":1464.212,"end":1490.188,"text":"また乱用防止に関しては複数の会派からご提案をいただいております司法の関与がありますがこれについては客観訴訟の創設といった形で対応したいと考えておりますまた選挙困難事態の認定があった場合の一つの効果が2の選挙期日の特例すなわち選挙の延期です"},{"start":1491.002,"end":1516.599,"text":"ここでは選挙は選挙困難事態の期間の経過後速やかに行うとするとともに期間の経過前であっても選挙の適正実施が可能と認められるに至ったときは速やかに選挙を行わなければならないということといたしました早期の選挙の実施は民主主義の根幹だからであります"},{"start":1517.139,"end":1543.648,"text":"その上でその選挙が延期されている期間に議員が不在となる穴を埋めるためには二つ目の効果として3の議員任期の特例について定めることになりますここでは阪神淡路大震災や東日本大震災のときの地方選挙の特例法を参考にしてその任期は延期された選挙期日の前日まで延期する"},{"start":1544.861,"end":1572.117,"text":"前日まで延長するといたしましたなお解散または任期満了によりましてすでに任期が終了している国会議員は当該認定の日に再び国会議員となったものとみなしてその任期を延長するということといたしましたのは衆議院の場合は解散による任期終了がほとんどですからこのような手当をしないと意味がないということでございます"},{"start":1573.717,"end":1602.9,"text":"なお国内にあたって対処するにしますとどうしてもこの総理のもとでは国が沈没してしまうという場合もあり得ますからいろいろとこれは御議論があるところでございますが内閣不信任決議は禁止しないということといたしましたまた選挙ができないということは国民投票もできませんからのように憲法改正も禁止されるということになります"},{"start":1604.062,"end":1612.544,"text":"第二は参議院の緊急集会の機能拡充です憲法54条では衆議院総選挙から解散から"},{"start":1613.84,"end":1636.29,"text":"40日以内に実施しなければならないことになっておりますが40日以内の実施は困難だが70日以内には実施できる見通しがあるときにはどうするのかということに対しましては40日を超えた総選挙が憲法違反にならないようにするとともにこのような場合も参議院の緊急集会で対応ができるということを明確にいたしました"},{"start":1638.018,"end":1657.951,"text":"また任期満了による衆議院不在の場合の緊急集会の開催につきましても憲法54条の類推適用といった不安定な解釈に任せておくのではなくて明文でこれを認めるということにしました"},{"start":1659.052,"end":1672.92,"text":"これらのことを正確にご理解いただければ私たちが決して参議院を軽視していないということむしろ参議院の緊急集会の機能を充実させたいと思っていることがお分かりになると思います"},{"start":1674.258,"end":1698.937,"text":"最後に第3のオンライン国会につきまして国会議員が議場に参集することが困難なときその他特別の事情があるときはオンライン出席ができるということも憲法に明記することといたしました以上が私なりの総括的な論点整理であります本日私が整理した各項目につきましては既にいくつかの課題も指摘をされておりますが"},{"start":1699.617,"end":1723.696,"text":"これらの点につきましては賛成でも反対でも結構ですのでぜひ委員各位から率直なご意見を聞かせていただきたいと思いますそれがこの憲法審査会での使命であり国民の声を代弁をするということになりますそして最後に私の発言と補足資料によりましてお互いの議論が建設的なものになりましてこの論点がますます深張りをされて最終的に"},{"start":1724.477,"end":1753.696,"text":"全会派が参加する条文案の作成につながることを心から期待をいたします引き続き各委員の御協力をお願い申し上げまして私の冒頭発言を終わりますありがとうございました次に大坂誠二君おはようございます立憲民主党の大坂誠二でございます"},{"start":1754.845,"end":1778.405,"text":"先週、憲法53条に関し発言がありました。憲法53条には、いつまでに臨時国会を召集しなければならないのかの期限の定めがありません。我々はこの期限は法律で定めることができるとの認識のもと、臨時国会の召集期限を定める国会法の改正案を、日本の維新の会など、5党1会派共同で衆議院に提出をしました。"},{"start":1779.451,"end":1801.648,"text":"一方この期限の定めについては先週玉城委員が指摘されました通り憲法で定めるべきとの考えもありますこの指摘も踏まえ法律でよいのか憲法でよいのかこの点について今後さらに議論を深めたいと考えております次に国民投票に関し憲法審査会事務局にお尋ねします"},{"start":1803.098,"end":1815.552,"text":"国民投票法に関連し今後法律規定の制定改正などどのような法整備が必要となるのかお知らせいただきたいと思います衆議院法制局長橘幸信君"},{"start":1820.354,"end":1844.59,"text":"大坂先生ご質問ありがとうございます国民投票実施のための法整備としてはまず挙げられるのは令和3年の国民投票法改正案いわゆる7項目案の改正法附則4条に規定されております2つの事項すなわち1つ投票環境整備に関する事項と2つ国民投票の公平公正の確保に関する事項"},{"start":1845.43,"end":1873.421,"text":"これらについて検討しその結果法整備が必要と判断された場合にはそのための措置を講ずることが想定されておりますもう一つ国民投票実施のために最低限必要な法整備としては憲法改正の発議がなされた場合に国会に設置される国民投票広報協議会に関する初規定の整備が挙げられます国民投票法において具体的に明示されている規定としては"},{"start":1874.42,"end":1890.225,"text":"広報協議会とその事務局の組織に関する広報協議会規定と事務局規定そして広報協議会が行う放送CMや新聞広告等に関する広報実施規定この3つのものがあります"},{"start":1891.075,"end":1904.948,"text":"なお、これらの規定の整備に合わせて、その事務局職員を国会職員に追加するための国会職員法や国会職員育児休業法などの法律改正も必要となるかと存じます。以上です。"},{"start":1907.37,"end":1908.131,"text":"立花幸男君。"},{"start":1934.395,"end":1949.691,"text":"お答え申し上げますまず国民投票法や国会職員法等といった法律の改正につきましては通常の議員立法の立案審議手続と変わるところはございませんその法案の所管については国会法"},{"start":1950.592,"end":1966.608,"text":"第102条の6の規定によりまして国民投票法改正案は憲法審査会本審査会の所管となりますが国会職員法等の改正案につきましては議員運営委員会との御協議が必要となるかと存じます"},{"start":1967.458,"end":1990.138,"text":"次に広報協議会に関する諸規定につきましては両院の議長が協議して定めるいわゆる両院議長協議決定と呼ばれる法形式で定めることとされておりますこれは原則として両院の議長がそれぞれの議員運営委員会またはその理事会に諮って定めることとされているものでございます"},{"start":1991.021,"end":2003.433,"text":"従いまして、これらの規定の制定に当たっては、週3の憲法審査会の間での御協議、そしてそれぞれの議員運営委員会との調整、これが必要となってくるものと資料いたします。"},{"start":2004.13,"end":2025.656,"text":"なお、この両院議長協議決定は、通常の法律案の制定手続きとは異なり、衆議院と参議院が、選議、抗議の関係に立つものではございません。それぞれの議員で、同一の案文を決定し、それを両院議長が決裁するという手続きになってくる点にも、御留意が必要かと存じます。以上です。大阪君。"},{"start":2026.596,"end":2054.434,"text":"はい、ありがとうございました。それでは次に、常々私が指摘しております災害に強い選挙の確立については、総務大臣や政治改革特別委員長に、またあらゆる場面における国会機能の維持強化については、議院運営委員長にこれらの検討について、憲法審査会としてお願いすべきではないかと考えております。今後これらの点に関しても議論を深めてまいりたいと思います。"},{"start":2055.414,"end":2081.531,"text":"以上で私の発言は終了しますが篠原委員から先週のご自身の発言に関し補足説明をしたいとの申出があり中谷筆頭のご了解をいただき私の持ち時間の範囲で発言させていただきますでは大坂誠二君の残り時間の範囲内でこれを許します篠原貴司君立憲民主党の篠原ですご質問とかご指摘とか"},{"start":2082.116,"end":2096.866,"text":"あったらと思ってたんですが先にさせていただきますちょっと山田委員の方から誤解他の方もちょっと誤解わざと誤解されているような気がしないでもないんで申し上げますと私研究命令が一番いいなんてそことも言っていません"},{"start":2097.935,"end":2125.292,"text":"緊急命令もないのに議員の任期だけ延長するというのは急ぎすぎじゃないかということだけですそれだけですから誤解のないのにこの点だけは一言だけ申し上げておきたいと思いますその後ご質問とかご質疑があったらまた後ほど答えさせていただきます以上です次に岩谷良平君日本維新の会の岩谷良平です"},{"start":2125.905,"end":2143.436,"text":"本日、自民党の中谷筆頭幹事からメモが示されました。議論の叩き台として有用なものであると思いますので、このメモも参照しつつ、自民党を中心に公明党、立憲民主党にも質問させていただきますので、2巡目以降で結構お答えいただきたくお願いいたします。"},{"start":2144.136,"end":2164.181,"text":"まず裁判所の関与について自民党にお伺いをいたします先週の審査会で自民党の中谷筆頭から前々回の私の客観訴訟の具体的制度設計についての質問に対しましてお答えを頂戴しました原告を一定数以上の国会議員に限ることや最高裁のみの一致申請とすることなどを一案として示されました"},{"start":2165.379,"end":2190.404,"text":"客観訴訟であれば法律で規定することになりますが議員任検庁の歯止め措置であるため詳細な制度設計は憲法改正条項と同時に内容を詰めていく必要があると考えますそこでもう一点お伺いしておりました判決の効力について拘束力を持たせるのか等についても御検討いただきお答えを頂戴できればと思います"},{"start":2191.264,"end":2213.605,"text":"また同様の質問を公明党にもさせていただいておりますので引き続きご回答をお待ちしておりますなおその制度設計を仮に最高裁のみの1申請で衆参の各4分の1以上の国会議員が訴えを起こすことができさらに判決の効力に拘束力を持たせないとすれば国民民主党有志の会の案とほぼ同じ内容になると思います"},{"start":2214.366,"end":2233.156,"text":"自民党にお伺いをいたしますがそうすると異なる点は裁判所の関与を憲法に規定するかあるいは法律で規定するかということになると思いますが国民や有志の案のように最高裁の関与を憲法で規定することに問題があるとすればどのような問題があるとお考えなのかお伺いをいたします"},{"start":2234.528,"end":2256.231,"text":"この点我々が主張する憲法裁判所による審査はそもそも憲法裁判所を新たに設置することになりその是非自体に多くの論点があり多大な時間を要するとの御指摘もいただいているところでありますのでその御指摘も踏まえて党内で議論を行ってまいりたいと思います次に議員任期延長期間の上限について自民党と公明党にお伺いをいたします"},{"start":2257.113,"end":2285.006,"text":"お手盛りの危険を回避し選挙権を守りつつ国会機能を維持するために自民党公明党ご提案のように1年を上限とすることも意義があると考えます一方で先日我が党の幹も指摘したとおり例えば仮に我が国が軍事侵攻された場合はどうかと考えますと実際にロシアのウクライナ侵攻はすでに3年目に入っておりますあるいは例えば新型コロナをも上回るような強毒性で感染症の極めて強い感染症が"},{"start":2285.566,"end":2306.462,"text":"1年以上にわたって蔓延するような事態になると任検長の上限を超える可能性もありますそこで自民党公明党にお伺いしますがその場合は1年の経過後は衆議院議員が存在しなくなりますのでその後は参議院の緊急集会で対応するということになるのかあるいは何か別のお考えがあるのかお尋ねいたします"},{"start":2307.677,"end":2330.607,"text":"次に憲法改正の本気度について自民党にお伺いをいたします先週我が党の小野委員から自民党の憲法改正の本気度を問われ中谷筆頭は私は本気ですとご答弁されました自民党が本気ですではなく私は本気ですとおっしゃったことに若干の違和感は覚えましたが少なくとも中谷筆頭は本気だというように受け止めさせていただきました"},{"start":2331.708,"end":2346.726,"text":"本日も前回派が参加する条文案作成につながることを心から期待するとのご発言がありましたが本日のメモを叩き台にして要綱案や条文案の作成を早急に行うことを求めてまいりたいと思います"},{"start":2347.467,"end":2361.296,"text":"また、繰り返し求めてきたことでありますが、反対する立憲民主党・共産党が、要綱案や条文案作成作業に参加されない場合、賛成会派のみでの条文案の起草を行うことを改めて提案いたします。"},{"start":2362.643,"end":2376.911,"text":"次に、閉会中審査について、自民党及び立憲民主党にお伺いをいたします。閉会中審査について、先週中谷筆頭は、検討すると述べられ、また閉会中も含めて全力で取り組んでいくともおっしゃいました。"},{"start":2377.951,"end":2402.684,"text":"もう来週で今国会での党審査会は最終回でありますが憲法議論に夏休みは必要ありません議論を深めていくために繰り返し提案しているとおり我々は閉会中審査を行うべきと考えます中谷筆頭の御発言から自民党も閉会中審査を求めるということで理解させていただきましたが間違いありませんでしょうか確認させていただきたいと思いますまた立憲民主党にもお伺いいたします"},{"start":2403.544,"end":2426.95,"text":"国民投票法不足4条について、期限は9月18日であるので、先に議論して結論を得るべきと主張されておられますが、先か同時並行かは別として、議論し早期に結論を出すべきとの御主張には賛同いたします。そのためには、もうあと1回しかないわけですから、閉会中審査にも当然賛成していただけると考えますが、いかがでしょうか。"},{"start":2428.427,"end":2448.622,"text":"引き続き、理事長にお伺いいたします。緊急時における国会機能維持条項のうち、議員任期延長規定創設には反対だと理解しておりますが、その他の緊急時における国会機能維持規定、例えば閉会禁止や解散禁止、憲法改正禁止などについても反対なのでしょうか。"},{"start":2449.823,"end":2471.156,"text":"もう一点、立憲民主党にお伺いいたします。現在、緊急時の国会機能維持策として、現行の参議院の緊急集会と栗延投票を活用し、できるところから選挙を行い、民意を問うべきとの立憲案と、民意を問うことと国会機能の維持のバランスを図るために、議員任期延長を厳しい要件のもとで認めるとの、我々の案の2案があります。"},{"start":2471.98,"end":2489.564,"text":"徹底的に民意を問う努力を尽くそうとの立憲民主党の御主張には敬意を表するとともにそれだけ民意を大事にされる立憲民主党でありますから国民の皆様に国民投票でまさに民意を問うことには反対されないのではないかと思いますがいかがでしょうか"},{"start":2491.622,"end":2511.417,"text":"最後に公明党さんにお伺いいたします。5月16日の当審査会における私からの質問に対しまして、北川幹事から解散を禁止しながら不信任を認めることは三権分立の観点から議論があるとされつつも、内閣不信任案の提出についてもできるという判断もあり得るのかなというお答えがありました。"},{"start":2512.077,"end":2540.83,"text":"私は緊急時において解散を禁止つつも内閣不信任を認めることも三権分立の中で認め得る制度だと考えますこの点について公明党内で議論がなされ内閣不信任を認めないとの従来のお考えに変化があったのであれば教えていただきたいと思います以上閉会中も党審査会を開催し賛成会派のみでも条文案を起草し国民皆様に国民投票でご判断いただくすなわち民意を問うべきであることを申し上げまして私の発言を終わりますありがとうございました"},{"start":2541.274,"end":2560.768,"text":"ただいま岩谷君から自民党公明党立憲民主党に対しましてご質問がございましたけれども二巡目以降に折を見てですねご答弁を願います次に北川和夫君公明党の北川和夫です"},{"start":2563.713,"end":2577.291,"text":"自民党の中谷幹事から選挙困難事態における国会機能維持条項について御発言がありましたこれまで2年半にわたりまして衆議院憲法審査会で最も集中的に"},{"start":2578.171,"end":2599.556,"text":"議論されてきたテーマの論点について自民公明維新国民融資の会の5回派の意見を集約したもので中谷幹事の発言内容に全面的に賛同申し上げたいと思います私からは当審査会で指摘されたいくつかの課題について補足の意見を申し上げます"},{"start":2600.556,"end":2618.831,"text":"まず緊急時でも国政選挙期日の延期ではなく繰り述べ投票で対応できるとの意見があります公職選挙法57条は転載その他避けることのできない事故により投票所において投票を行うことができないとき"},{"start":2619.631,"end":2642.377,"text":"繰り返しますが投票所において投票を行うことができないときは選挙管理委員会はさらに期日を定めて投票を行わせなければならないこの場合において当該選管は直ちにその旨を告示するとともにさらに定めた期日を少なくとも2日前に告示しなければならないと規定しております"},{"start":2643.157,"end":2658.349,"text":"しかしながら、この繰り述べ投票制度の想定しているのは、集中豪雨などで地域の限られた投票所で投票できない場合に短期間投票を繰り述べるというものです。"},{"start":2659.37,"end":2679.493,"text":"私どもの言う選挙困難事態とは、巨大地震の発生など、国難ともいえる緊急事態時に、選挙の一体性が害されるほどの広範な地域において、国政選挙の適正な実施が70日を超えて困難であることが明らかであると認められる事態を言います。"},{"start":2680.43,"end":2709.551,"text":"2011年3月の東日本大震災の際は被災地の岩手県宮城県福島県と茨城県水戸市において4月に予定された統一地方選挙が国延べ投票ではなく特例法の制定により選挙期日が延期されました当時の投票所の数は岩手県34市町村で1131箇所宮城県30宮城県"},{"start":2711.292,"end":2734.986,"text":"35市町村で973箇所福島県60市町村で1321箇所茨城県水戸市で76箇所に及びました合計3501箇所の投票所で選挙期日が最長210日延期されたものです"},{"start":2735.606,"end":2761.878,"text":"また選挙人である有権者数は2011年9月当時で岩手県で109万7053人宮城県で189万8317人福島県で164万8187人茨城県水戸市で21万8736人合計486万2293人の有権者数です"},{"start":2762.438,"end":2790.504,"text":"これは国延べ投票制度の想定する範囲をはるかに超えるものと言わなければなりませんちなみに選挙困難時代において国延べ投票を行うとした場合選挙の告示の日は維持されますから選挙運動期間は極めて長期となり選挙運動や政治活動の制限が適用されることになりますこれに対して先週の審査会では制度の法律改正で対応できるとの意見がありました"},{"start":2791.084,"end":2812.989,"text":"しかしながら長期間投票を繰り述べる場合に選挙運動期間を短縮する旨の法律改正を行うとすればそれはもはやや繰り述べ投票ではなく国政選挙の一部を延期する法律改正であり憲法54条1項との関係でやはり問題があると言わなければなりません次に国政選挙の一体性について述べます"},{"start":2813.729,"end":2842.577,"text":"国政選挙は衆議院選挙参議院選挙を問わず同時期に全国で一斉に実施されるのが大原則です国政選挙の一斉実施原則の趣旨はその時々の選挙時において国政にかかる重要な争点について国民の審判を仰うことになるからです衆議院選挙であればそもそも政権の選択が争われますし国民生活に大きな影響を与える経済政策"},{"start":2843.197,"end":2858.597,"text":"税制改正社会保障改革などの個別の重要政策が争点にもなるでしょう大災害時には当然のことながら災害復旧復興に向けての政府の取り組み政策についての評価も争点になります"},{"start":2859.338,"end":2885.652,"text":"私どもの言う広範な地域で選挙の適正な実施が困難な場合その地域の選挙規律だけを長期間延期されると選挙困難な広範な地域の多くの有権者にとってその時の争点について投票機会を失うことになり公平公正な選挙と言えなくなるのではないでしょうかまた民意を十分に反映した選挙と言えるのかも問題になります"},{"start":2886.232,"end":2903.16,"text":"国政選挙全国一斉の原則に反し、選挙の一体性を欠くような状態で実施された国政選挙は、憲法44条、14条1項、15条から求められる公平公正な選挙の保障に反する恐れがあるとも考えられます。"},{"start":2904.12,"end":2928.894,"text":"次に選挙困難事態の広範性要件について述べます選挙の一体性が害されるほどの広範な地域の判断基準は明確に規定しなければなりませんその具体的な基準については選挙延期の手続きを定める法律において規定することになりますここでも東日本大震災の震災地域の広範さが一つの基準になると思われます"},{"start":2929.454,"end":2936.132,"text":"東日本大震災の被災地域では現在の衆議院選挙制度を前提にすると"},{"start":2937.366,"end":2958.974,"text":"比例東北ブロック比例北関東ブロック比例南関東ブロックの複数ブロックにまたがる地域で選挙が困難となりさらに選挙区選挙では15選挙区で選挙が困難となります試算では想定数の1割を大きく超える69名が選出されないという結果となります"},{"start":2959.654,"end":2978.146,"text":"南海トラフ地震、首都圏直下地震では、東日本大震災に比べはるかに広範な地域で選挙が困難となることが想定されます。投票できない有権者数、選出できない議員数もさらに多大になります。"},{"start":2978.866,"end":3001.543,"text":"また、南海トラフ地震、首都圏直下地震のような巨大地震の発生があると、直接の被災地域以外でも、相当な期間、経済活動、社会活動、国民生活等に多大な混乱、影響を与えることも考慮しなければなりません。被災地以外の地域だからといって、適正な選挙が実施できるとは限らないと思われます。"},{"start":3002.484,"end":3025.461,"text":"これまでの党審査会で何度も議論されてきましたが参議院の緊急集会の意義について申し上げます国会は任意性が憲法上の大原則です参議院の緊急集会はその例外となるものです憲法54条2項3項に定められた参議院の緊急集会は参議院の極めて重要な権能ですがただ"},{"start":3026.181,"end":3050.066,"text":"道場の1項にあるとおり衆議院解散後40日以内に総選挙が実施されその後の30日以内に召集される国会で新たな衆議院が構成されるまでの一時的暫定的な検討ですその性格から当初予算案の議決や条約の承認内閣総理大臣の指名などはできないと考えられます"},{"start":3050.746,"end":3070.677,"text":"選挙困難事態が認定されるような国難ともいえる緊急事態時には国民の命と生活を守るために国会は平時以上に必要な予算と法律を速やかに成立させるとともに政府を監視する機能や役割を従前に果たさなければなりません"},{"start":3071.397,"end":3089.23,"text":"そのためにはフルスペックの国会であることが認められますそのためには選挙困難事態における国会機能維持のため厳格な要件と手続きのもと国政選挙の実施を一定時間延期しその間国会議員の任期を延長することが必要です"},{"start":3089.85,"end":3104.336,"text":"この改正条項要項案を当審査会に示し具体的にその課題問題点を検討する時期に至っていると申し上げ私の意見表明といたします次に赤嶺政賢君"},{"start":3105.168,"end":3130.266,"text":"日本共産党の赤嶺政賢です私はこれまで現実の憲法破壊の政治を放置して改憲議論をすることは許されないと主張してきました今国会でも岸田政権は憲法の原則を蹂躙する法案を強行していますとりわけ憲法の"},{"start":3130.865,"end":3156.254,"text":"平和国家としての理念を次々と破壊しようとしていることは極めて重大ですまず大軍拡予算の問題です政府は5年間の軍事費を43兆円とする安保3文書のもとで今年度は過去最大となる8兆円もの軍事予算を計上しました"},{"start":3157.219,"end":3186.419,"text":"防衛省の有識者会議では43兆円にとどまらずさらに増額することまで議論されています財政制度等審議会が5月21日に政府に提出した検議書は軍事費の増額を前提に社会保障費や教育費など国民の生活に不可欠な予算の削減を求めています"},{"start":3187.179,"end":3204.14,"text":"軍事最優先で国民の暮らしを犠牲にするものでありますこの大軍拡予算を保障するためいわゆる長期契約法を次元立法から高級法に改定しました"},{"start":3204.941,"end":3229.777,"text":"自衛隊の兵器などの調達は特例として国庫債務負担行為の年限を10年まで可能とするものです国会の予算審議権を侵害し憲法の財政民主主義に真っ向から反するものです次に武器輸出の問題です政府は"},{"start":3230.41,"end":3256.597,"text":"次期戦闘機をイギリスやイタリアなどイタリアと共同開発することを決めその前提として第三国への輸出を認めました世界の紛争を助長し武器輸出によって設ける市の承認国家への道を突き進むものですそもそも武器輸出禁止の原則は衆参両院の"},{"start":3257.222,"end":3271.639,"text":"全会一致の国会決議で確立した憲法の平和主義に基づく国税です一変の閣議決定で覆すなど到底許されるものではありません"},{"start":3272.714,"end":3289.69,"text":"さらに政府はアメリカとの最新鋭のミサイルの共同開発や米英豪の軍事的な枠組みオーカスとの先端軍事技術の協力を進めようとしています。"},{"start":3290.205,"end":3313.519,"text":"そのために政府が指定する秘密を経済分野にまで拡大し広範な民間労働者や技術者研究者を政府の秘密保護体制に組み込み監視処罰する制度の導入を推し進めています軍事兵器の開発のために"},{"start":3315.223,"end":3325.391,"text":"憲法で保障された国民の知る権利や思想良心の自由プライバシー権を蹂躙するなど断じて認められません"},{"start":3326.331,"end":3353.649,"text":"米軍と自衛隊の一体化も重大ですアメリカのオースティン国防長官は在日米軍司令官を対象に格上げし作戦指揮権限を付与することを検討していると述べています日本は自衛隊を一元的に指揮する統合作戦司令部を創設する計画です日米の司令部機能を統合し"},{"start":3354.491,"end":3377.021,"text":"自衛隊を米軍の指揮下に一層深く組み込んで兵隊支援から敵基地攻撃に至るまで日米の一体化を推し進めようとしています公共インフラの軍事利用の強化も進められています政府が空港や港湾の整備に予算を出すのと引き換えに"},{"start":3378.376,"end":3395.203,"text":"地方自治法地方自治体に確認書を結ばせ米軍や自衛隊の優先利用を確保する枠仕組みが作られていますその上地方自治法を改定し軍事利用を拒否する自治体には"},{"start":3395.863,"end":3421.101,"text":"政府が指示を出して強制させることまで可能にしようとしています地方自治を破壊し自治体を国に従属させるものですさらに政府が食料の供給を確保できないと判断すれば農家に増産や生産物の転換を強制する法案まで押し通そうとしています"},{"start":3421.761,"end":3429.851,"text":"まさにありとあらゆるものを軍事に動員しようとしているのが岸田政権のやっていることです"},{"start":3430.969,"end":3459.924,"text":"この憲法審査会ではいついかなる時も国会機能を維持するために改憲が必要だという主張が繰り返されていますしかし今実際に政府与党が進めているのは国会の立法権も行政監視機能も形外化させるやり方で地方自治体も国民経済も強権的に動員する体制づくりです"},{"start":3460.484,"end":3480.495,"text":"国会機能の維持などというのは全くのまやかしであります今必要なのは軍事力の拡大ではなく憲法9条を生かした対話による外交努力です戦争の準備ではなく平和の準備こそ求められて"},{"start":3482.016,"end":3494.317,"text":"平和を寄与する多くの国民と連帯し憲法破壊の政治を転換させることに全力を尽くすことを述べて発言とします"},{"start":3495.68,"end":3523.609,"text":"次に玉木雄一郎君国民民主党の玉木雄一郎です憲法審査会は本日事実上今国会の最終回だと思います来週は不審議案も出るかもしれませんので今日最後だと思って発言をいたします結局今国会では条文案どころか起訴委員会も設置されず岸田総理の今の総裁任期中の発議は不可能となりました今猛烈な虜感を覚えています"},{"start":3524.52,"end":3545.917,"text":"これは記者総理の政治責任が問われる事態だと思いますまた条文案を出したら他の法案審議を止めるという立憲民主党さんそのことを言いだくだくと従う自民党にも苦言を申し上げたいと思います憲法審査会は本来政局を持ち込まないという理念だったと思いますがそれが形骸化しています"},{"start":3546.698,"end":3574.216,"text":"この停滞する憲法議論は停滞する日本決められない日本を象徴しているように感じるのは私だけではないと思います他方先ほど自民党の中谷幹事から御説明をいただいた内容には概ね賛成です自民党に少しでもやる気があるならせめて基礎委員会の設置だけでも今国会中に決めて閉会中も憲法審査会を開き本日御提出いただいたメモや我々3回派の条文案を踏まえた条文化作業を進めることを求めます"},{"start":3574.716,"end":3596.634,"text":"なお篠原委員が緊急整理をここに加えたいのであればぜひ条文化作業に加わっていただきたいというふうに思いますこれまでの議論で選挙困難事態に対応するには憲法改正が必要であることはもう明らかになったと思います本日も前回の審査会で立憲民主党の本庄幹事の国延べ投票で対応できると"},{"start":3597.395,"end":3606.768,"text":"いう発言に今日は反論しようと思ったんですがいらっしゃらないので残念なんですけれども反論したいと思います併せて自民党の山田委員の質問にも答えたいと思います"},{"start":3607.737,"end":3633.316,"text":"まず本庄委員が提起したいくつかの論点について反論いたしますまず東日本大震災の発災の6日後の平成23年の3月17日地方議員の任期延長特例法を審議した国会において任期満了時に選挙を適正に行うことが困難な場合に国延べ投票の適用の可否が問われましたこのことに対して当時の片山総務大臣は次のように答弁しています"},{"start":3634.136,"end":3661.915,"text":"ご指摘の国延べ投票というのはこれはちょっと趣旨が異なりまして告示をして既に選挙が走っている間にその選挙期間中に何か不足の事態が生じて投票できないといったときに投票日を延ばすということでありますこれは公選法所管する総務大臣の答弁でありますけれどもまず国延べ投票は原則総選挙の公示後や参議院通常選挙の告示後に緊急事態が発生した場合にしか適用できません"},{"start":3662.595,"end":3687.923,"text":"もし公示や告示の直前に大規模災害等が発生したときに繰述投票をあえて適用する場合は選挙実施困難だとわかっているのにいわばダミーの選挙規律を公示または告示した上で投票を繰述することになりますしかしこれは選挙や繰述投票のあり方の本来の制度趣旨に反するものだと言わざるを得ません"},{"start":3688.863,"end":3714,"text":"その上で前回の最初の答弁について反論したいと思います本庄委員は公選法第33条2によって衆議院議員の補欠選挙では任期満了にかかる場合では最長約1年間任期満了にかからない場合でも最長で7ヶ月決意が生じ得ることを想定しているだから憲法上も少なくとも7ヶ月強ないし1年は国延べ投票が認められると答弁されましたが"},{"start":3719.003,"end":3739.235,"text":"全ての衆議院議員や半数の参議院議員が対象となる総選挙や参議院通常選挙において後半かつ長期に国延べ投票を実施することを同列に論ずることは不適切ですそもそも国延べ投票はごく限られた投票所で投票ができない場合に短期間投票を"},{"start":3741.056,"end":3764.796,"text":"選挙期日を繰り述べるものであって多くのまさに一体性が損なわれるような形で選挙ができないときに繰り述べるということを想定しておりませんまた総選挙は参議院通常選挙で長期にわたって順次繰り述べ投票が行われると比例代表選出議員の選出がなされず"},{"start":3765.596,"end":3782.229,"text":"議席数が長期間確定しませんそれに対して補欠選挙では先般も行われましたが比例がございませんのでそのようなことは生じない点でも状況は大きく異なります当てはめるべきではない事案に無理やり国の別選挙を当てはめていると言わざるを得ません"},{"start":3783.01,"end":3810.834,"text":"次に選挙困難事態において繰り述べ期間中の選挙運動に関して本庄幹事から法律改正で対応できるという反論がありましたがこれは先ほど北川幹事からもありましたが長期間にわたって投票を繰り述べる場合選挙運動期間を制限あるいは短縮する旨の法律改正を行おうとすればそれはもはや繰り述べ投票ではなくて事実上国政選挙そのものを延期する制度になります"},{"start":3811.454,"end":3821.488,"text":"そのような法律による国政選挙の延期は、衆議院の解散から40日以内に総選挙を行わなければならないと定めた憲法54条に違反します。"},{"start":3822.415,"end":3849.303,"text":"3つ目に長期間にわたって議員が不在となるような判断を選挙管理委員会に委ねても問題ないと主張されましたがであれば東日本大震災の際に民主党政権は国延べ投票ではなくなぜ特例法で対応したんでしょうかしかも前回紹介したように特例法は再延長されましたがそれは発災後4カ月たっても専管業務に人が避けないとする福島県選挙管理委員会等の要請によって行われています"},{"start":3849.983,"end":3867.177,"text":"広範な地域において長期間選挙の適正な実施が困難な統治機構の根幹に関わるような事態の判断を選挙管理委員会に委ねるのは適切ではなく内閣と国会で責任を持って選挙の適正実施についての判断を行うべきであります最後に"},{"start":3868.652,"end":3894.258,"text":"スーパー緊急集会を認めてもう憲法上の制約がないと主張されましたがそれは明らかに立憲主義をないがしろにする発言でありますまず解散に起因する衆議院の不在期間が最長70日であることは文言上一時的に明白です次に参議院の緊急集会は憲法が定める両院同時活動の原則に対する例外であって厳格に解釈すべきであります"},{"start":3894.798,"end":3921.391,"text":"さらに70日を超えた場合にどこまでが限度かが分からずその乱用を止める手立てが憲法上用意されていません以上を踏まえると参議院の緊急集会はあくまで最大70日程度の期間に次の国会が召集されることを前提とした一時的暫定的限定的な制度であってこれを超えて対応することは憲法違反であり権力の乱用の危険を否定できません"},{"start":3922.051,"end":3944.04,"text":"以上のことから選挙困難事態に栗延投票で対応することはできず憲法違反の恐れすらあることを改めて指摘したいと思いますやはり70日を超える長期にわたり選挙の一体性を害するほど後半に選挙実施が困難な場合に備えて選挙期日の延期とその間の議員任期の延長を可能とする憲法改正が不可欠であります"},{"start":3944.62,"end":3967.502,"text":"次に自民党の山田委員の質問に答えたいと思います70日を超えないが40日を超えて選挙実施が困難なケースでは選挙困難事態にならず任期延長はできないのではないかとの質問をいただきましたがこの場合はむしろ緊急集会で対応すべき射程だと考えますただし解散から40日を超えて選挙を実施することは現行憲法の条文上は認められませんので"},{"start":3968.383,"end":3983.294,"text":"憲法54条1項を改正し解散から40日以内に総選挙を実施できないときは70日以内に総選挙を行いその後速やかに国会を招集する旨の規定を新たに新設すべきだと考えますその上で"},{"start":3983.914,"end":4008.612,"text":"さらに70日を超えて選挙が困難な場合については議員任期の延長の特例を認めるといった墨分けを憲法上明確にすることが適切だと考えます次に解散で一旦失職した衆議院議員が自らの身分を復活させる決議に加わるべきではなく参議院の緊急集会で身分復活手続きを踏むべきだとの意見をいただきましたこれは一案だと思いますが"},{"start":4009.572,"end":4035.751,"text":"解散によって衆議院の身分を失わしめた内閣自身が選挙困難を認定する以上自ら行った行為を撤回したと理論構成できるので内閣の認定をもって身分が復活するとしても民主党制に問題はないと考えますそもそも議員任期の延長のような統治機構に関わる事柄は衆参のできるだけ多くの議員が決することが適切だと考えます"},{"start":4036.451,"end":4062.521,"text":"最後に解散の禁止と内閣不信任案の禁止はセットではないかとの質問ですが平時におけるチェックアンドバランスとして解散と内閣不信任をセットで考えるのは当然だと思います他方で緊急時においてこそ立法府が一義的に責任を持ち行政府はその権限の範囲内で対応するという国会中心主義を徹底することで国民の権利保護に万全を期すとの考えもあり得ると思います"},{"start":4063.181,"end":4078.7,"text":"緊急時において与党も含めた大半の議員がどうしてもこの総理大臣やこの内閣は緊急時の対応を任せられないと考える場合もあり得ることから最終手段として内閣不信任案を残しておくべきだと考えます"},{"start":4079.241,"end":4107.71,"text":"以上立憲民主党及び自民党の委員からの質問に返答させていただきましたがもう論点は出尽くしていると思いますので閉会中も憲法審査会を開いて条文化作業を進めることを求めたいと思いますもし9月までに条文化作業が全く進まないのがあればそれは岸田総理の約束違反であって総裁の職を辞すべきではないかと思いますこのことを最後に申し上げ今国会最後の発言といたします"},{"start":4109.198,"end":4127.956,"text":"次に北上慶郎君。はい、会長。北上君。有志の会の北上慶郎です。冒頭、中谷幹事がご提案された論点整理については、おおむね我々3会派の提案と共通していますので、基本的に3位を示したいというふうに思います。"},{"start":4128.926,"end":4142.001,"text":"反対派からは参議院の緊急集会が70日を超えて平時と同じような活動ができこうした特例はいらないとご意見がございます"},{"start":4142.879,"end":4162.469,"text":"しかし一つは憲法54条1項を素直に読むと解散による衆議院の不在期間が最長70日であることは明白であること二つ目には緊急集会は同条2項の両院同時活動の原則の例外であるということ"},{"start":4163.189,"end":4186.196,"text":"3つ目には70日を超えるとした場合に今、溜木委員からもありましたがどこまでが限度か合理的な基準がございませんその乱用の恐れがありますこの乱用というのはどういうことかと言いますと1948年第3回国会において吉田茂総理が思い通りにならない衆議院を解散して"},{"start":4187.516,"end":4212.141,"text":"緊急集会でなんと予算の議決を図ろうとしたことを思い出すべきではないでしょうか他方司法の客観訴訟については有志の会は最高裁判所が国会機能の維持の妥当性を判断する勧告制度をつくるべきだと提案させていただきました何らかの司法の関与が必要だと思いますが"},{"start":4213.041,"end":4242.641,"text":"今の最高裁判所の体制やその意思の現状を踏まえると事前の策として客観訴訟というものを検討するのも一案というふうに考えますもう一つ憲法第53条について3回派の案には国会の臨時会の招集を要求した場合にかかるこの期限を憲法上20日以内と明記することとしています"},{"start":4243.401,"end":4267.148,"text":"我々の目指している改正の目的は緊急時にいかに国会を機能させて行政の暴走に歯止めをかけることでありますその意味では国会議員が求めたら召集の期限を切ってちゃんと国会が開けるようにするのは当然と考えますので引き続き議論をする必要があります"},{"start":4268.268,"end":4287.077,"text":"いずれにせよ中谷筆頭幹事から誤解派の考えを整理していただいたことは一歩前進だと評価します今後は閉会中審査も視野に起訴委員会を早急に立ち上げていただき具体的な条文案の作成に入ることを要望します"},{"start":4288.226,"end":4309.697,"text":"反対派にもぜひご参加をいただきたいと思います思いますが議論ももう尽くされています参加がかなわなくても憲法審査会の閉会中審査については前回一致の前例というものがないというふうに伺っておりますので関係者に然るべき決断を求めたいというふうに思います"},{"start":4312.389,"end":4339.343,"text":"次にファクトチェックの話に移りますがこのファクトチェックと表現の自由の関係について意見を述べます言うまでもなく表現の自由が極めて重要なのは個人の自己実現のみならず選挙などの民主的な意思決定の健全性を図るために自由な情報流通に基づく対話が不可欠だからです"},{"start":4340.143,"end":4356.119,"text":"この考えの前提には、公の場で自由に議論をすることにより、必ず真理が虚偽に打ち勝ち、最後には最も合理的な結論に到達するという、アングロサクソン的な信念があります。"},{"start":4357.22,"end":4374.495,"text":"これに必ずしも異を唱えるものではありませんが、しかし一方で、巨大プラットフォーマーの運営するSNS等の技術発展により、情報の自由流通、この前提が危機に瀕している現実にも目を向ける必要があります。"},{"start":4375.527,"end":4395.581,"text":"ソーシャルメディアを活用するものは世界人口の62%に相当する50億人の大台を超えましたその多くがSNS等のニューメディアから情報収集を行っており我が国でも広告費はニューメディアがオールドメディアを上回っています"},{"start":4396.465,"end":4425.054,"text":"その際注意しなければならないのはSNS等を運営するプラットフォーマーは単に情報を右から左へと伝えるのではありません彼らは広告を効果的に利用者に届けるためにアルゴリズムに従って情報の流れを操作していますつまりSNS利用者にはその思想や思考によって特定の情報が集まるようになっています"},{"start":4425.971,"end":4452.692,"text":"これは表現の自由と民主的決定を結ぶ前提となる情報の自由流通とは言い難い状態ですまた既存の報道機関では少なくとも建前上は情報の客観性を求めるフィルターがかかっていましたがネットの情報はこうしたフィルターは必ずしもかかりません信頼度の低い情報がリツイート等により大量に拡散しています"},{"start":4453.573,"end":4479.771,"text":"この点、マサチューセッツ工科大学の研究チームが2006年から2017年にツイッターで広がった約12万6千件のニュースを調べたところいわゆる誤った情報、誤情報は正しい情報に比べてリツイートされる可能性が70%高い10回リツイートされるのが20倍早かったの結果が出ています"},{"start":4480.575,"end":4488.004,"text":"こういう誤情報の方が事実より新規性が強く面白いと分析されています"},{"start":4488.937,"end":4513.988,"text":"こうした状況の中、言論の自由に重きを置く欧米諸国の当局が、我が国に比べてファクトチェック団体が数多く活動し、また我が国にはないプラットフォーマーに対する巨額の罰金等の制裁型の法制度が整っているにもかかわらず、なぜ自らファクトチェックを行っているのか考える思想があるのではないでしょうか。"},{"start":4515.282,"end":4532.073,"text":"私が思うに、一つは、そもそもプラットフォーマーのビジネスモデルが、アルゴリズムにより利用者に大量の情報とそれに伴う広告を届けることにあり、情報の客観性を保障する動機が低いこと。"},{"start":4532.913,"end":4547.341,"text":"もう一つは先ほど申し上げたとおりSNS等の特徴として偽情報は正しい情報に比較して拡散の速度が速く同時にこれを訂正する情報の拡散は遅いこと"},{"start":4548.141,"end":4576.926,"text":"3つ目にはこのようなSNSの隙を突いて中国やロシア等の権威主義国家が相手国の社会分断を図る情報発信を助長していることこうした事情により偽情報の氾濫を放置すれば自国の民意が権威主義国家に操作されかねないとの危機感から各国当局が自ら対策を講じているのではないでしょうか"},{"start":4578.05,"end":4598.008,"text":"今後国民投票広報協議会が事実を検証するという行為に値するファクトチェックを行うための議論をさらに期待します特にいかなる事実検証のあり方であれば言論の自由への関与やその可能性が生じるのかについて検討を加える必要があると思います"},{"start":4598.809,"end":4615.144,"text":"国民投票公表協議会自らも責任を持って偽情報対策の有効性を高めることが重要であると申し上げて私の意見を終わります次に委員閣議による発言に入ります"},{"start":4616.769,"end":4632.929,"text":"発言を希望される委員は、お手元にある名札をお立ていただき、会長の指名を受けた後、ご発言ください。発言は、自席から着席のままで結構でございます。なお、発言の際には所属会派及び氏名をお述べいただくようお願いいたします。"},{"start":4633.59,"end":4653.257,"text":"発言が終わりましたら名札を戻していただくようお願いいたしますまた幹事会の協議に基づき1回あたりの発言時間は5分以内といたします質疑を行う場合は1回あたりの発言時間は答弁時間を含めて5分程度といたします委員各位のご協力をお願い申し上げます"},{"start":4653.897,"end":4668.895,"text":"発言時間の経過につきましてはおおむね5分経過時にブザーを鳴らしてお知らせいたしますそれでは発言を希望される委員は名札を立てくださいまず船田はじめ君会長ありがとうございます"},{"start":4669.435,"end":4686.133,"text":"自由民主党の船田でございます冒頭におきまして中谷筆頭から緊急事態の条項とりわけ議員任期の延長につきまして総括的な論点整理を行っていただきました"},{"start":4686.933,"end":4706.873,"text":"我々が議論してきたことをかなり明確に示していただきまして全面的に賛成でありますぜひこの中谷議員の発言をもとに要綱案あるいは条文案を今後詰めていく必要があると思いますのでしっかりと進めていきたいと思っております"},{"start":4707.814,"end":4731.257,"text":"組織的にはやはりこの憲法審査会において基礎委員会をしっかりとつくるあるいは衆議院法制局にその原案の作成を求めるそして提出を求めるこういう段取りが必要であろうかと思っておりますこれをしっかりと踏まえてやっていきたいと思っています"},{"start":4732.08,"end":4755.141,"text":"これまで5つの会派がこれらの意見におおむね賛成とこういう意見を出していただきました2会派につきましてはそれとは異なる態度でありますけれどもここはやはり幅広い合意を得るということが大事でありましてその合意をいただくための努力は惜しんではいけないというふうに思っております"},{"start":4755.942,"end":4778.897,"text":"なおこれから進める上でポイントを2つだけ申し上げたいと思います一つは参議院の緊急集会というものをやはりしっかりと位置づけるということであります権限の明確化それから中谷人からはその緊急集会の機能の充実を図るということで相当な配慮をしてくれたと思います"},{"start":4779.597,"end":4796.087,"text":"これによりましてぜひ参議院側の理解が必要であるというふうに思っておりますがこれは各党間の参議院の皆さんにこのような状況であるということを認めていただく理解をいただくことが極めて重要だとこのように思っております"},{"start":4796.907,"end":4818.565,"text":"もう一つは一部の会派からは選挙困難地域においては国延べ投票を行うことによってこの状況を対応することが可能であるこういう話でありますがこれにつきましてやはり国政レベルの選挙におきましては一体化ということが極めて重要であるこう思っております"},{"start":4819.205,"end":4847.714,"text":"一部の選挙区において選挙困難の時にはやはり比例というものは確定しない比例代表における選挙の結果は確定をしないということになってしまいますまた、さみだれに実証された場合一部の選挙の結果が当然公表されることになると思いますがこのことが残された選挙区の投票行動に非常に大きな影響を与えるということでありますので"},{"start":4848.294,"end":4873.508,"text":"これは理念上も制度上も国延べ投票によるこの対応というのは極めて難しいこう思わざるを得ませんそして最後に申し上げたいのは国民投票制度のまだ決まっていない部分でありますテレビCMあるいはネットの規制のあり方あるいは送料規制のあり方この点についてはまだ結論が出ておりません"},{"start":4874.388,"end":4902.416,"text":"令和3年に行われました特組投票法の改正におきましての不足では法施行後つまりこれは法施行は令和3年9月18日でございましたがそれから3年を目途としてこれを検討するとこうなっておりますがその時期が令和6年今年の9月18日に迫っているこういう状況であります"},{"start":4903.036,"end":4927.876,"text":"このような要請を考えますと我々憲法審査会は当然のこととして閉会中審査を開くということを私は強く望みたいと思っております私自身これまで憲法改正の様々な議論を担当してまいりましたけれどもこの憲法審査会は国会が開かれようと開かれていないと"},{"start":4928.536,"end":4949.505,"text":"これはしっかりと議論するんだということが立て付けとして前提としてありますそういったことを考えますと今申し上げたようないわゆるテレビCM等の取り残された問題と合わせ条文審査と合わせて閉会中審査を開くこのことをぜひ決定をしていただきたい心からお願いいたします以上でございます"},{"start":4950.365,"end":4967.513,"text":"次に木井隆君会長立憲民主党の木井隆です私は参議院の緊急集会について意見を述べます緊急事態への対応を議論する際参議院の緊急集会の検討については当事者である参議院議員の意見も尊重すべきです"},{"start":4968.653,"end":4993.112,"text":"昨年6月に本審査会で行われた参議院の緊急集会に関する論点を含む緊急事態に関する論点整理など本審査会での議論と今後からの参議院憲法審査会における議論を比較すると参議院の緊急集会の案件及び権限を中心に参議院の自民公明両党の委員に衆議院側と異なる意見が少なからず見受けられます"},{"start":4994.053,"end":5000.9,"text":"これらに関して自民党及び公明党に具体的に伺いますお答えは次回以降にお願いします"},{"start":5001.986,"end":5024.24,"text":"まず自民党です昨年6月15日の本審査会で当時の新道筆頭幹事は参議院の緊急集会は有事を含むあるいは事態に対応することを想定しておらずこのことは中略権限の限定や中略案件の限定があることといった二重の限定が付されていることに端的に表れていますと述べています"},{"start":5025.339,"end":5053.801,"text":"一方で先月29日参議院で自民党の佐藤正久筆頭幹事は案件に関して参議院の緊急集会において議員が発議できる議案の範囲に関しても国会法に規定する内閣総理大臣から示された案件に関連する関連のあるものという要件を幅広く解釈し緊急の必要がある限り予算関連法案を含め広く発議を行うことができると述べておられます"},{"start":5054.822,"end":5083.878,"text":"薄井省一員も同じ趣旨の発言をされていますまた権限についても佐藤筆頭幹事は仮に参議院の緊急集会であるがゆえに審議対象法案や予算に制限をかけ緊急の対応が停滞すれば民主政治を徹底させて生命自由及び身体の安全に対する権利を含む国民の権利を十分に擁護するという憲法の趣旨に反するとして参議院の緊急集会における審議の対象となる法案や予算の範囲は"},{"start":5084.438,"end":5105.472,"text":"緊急の必要がある限り制限はないと考えますと述べています参議院のこれらの意見は首都直下地震という大規模災害を想定した議論の中に出てきたものです案件にしても権限にしても衆議院での意見と参議院での意見自民党内での議論の集約結果はどちらでしょうか国民にわかりやすく教えてください"},{"start":5106.499,"end":5122.855,"text":"次に公明党ですまず案件について昨年5月13日の本審査会で濱地委員が緊急集会で議論すべき案件も内閣の示したものに限られ議員立法や行政監視機能といった一般の議員権能は制限されると発言されています"},{"start":5123.902,"end":5144.31,"text":"これに対し、先月29日、参議院で公明党の西田誠幹事は、大規模な自然災害等の緊急事態においては、内閣が開催要求時に示すべき案件も包括的なものにするほかなく、それに応じて参議院議員の議案発議権等が及ぶ範囲も広範になりましょうと述べています。"},{"start":5145.475,"end":5162.212,"text":"次に権限について、昨年12月7日の本審査会で、また本日の本審査会で北川幹事が参議院の緊急集会で本予算の審議はできない趣旨の発言をされているのに対し、先月29日参議院で西田幹事は、"},{"start":5162.893,"end":5179.893,"text":"本予算についても内閣の選断を抑制し衆議院が構成されていない間にあっても民主的統制を及ぼすため全国民の代表と位置づけられている参議院の緊急集会によって決めていかざるを得ないと述べ本予算の議決も可能との立場は明確にされています"},{"start":5180.734,"end":5196.339,"text":"5月16日の本審査会で、北川幹事は、党内でも意見調整、私はできると思っているんですけれども、しっかり合意が形成できるように今後努めていきたいと述べておられましたが、参議院の西田幹事のご発言は、その約2週間後です。"},{"start":5197.438,"end":5223.332,"text":"案件権限それぞれに公明党の意見主役結果はどちらでしょうか国民にわかりやすく教えてくださいこのように緊急事態への対応を議論する大前提となる参議院の緊急集会に関する解釈が与党両党内の衆議院と参議院で一致しない現状です条文化の議論を求める声もありますがそのような段階に至っていないことが明らかであることを申し上げて私の発言といたします"},{"start":5224.903,"end":5250.215,"text":"次に青柳人志君日本維新の会教育無償化を実現する会の青柳人志ですまず今日中谷の個人的メモというのが出てきましたこれは岸田総理がもともと自民党任期中に憲法改正を行うというある種の公約をされたことに対して今まで様々な議論がありましたが"},{"start":5250.795,"end":5270.669,"text":"その任期中というのは今回の任期中であるということも中谷筆頭幹事は明言されておりましたしそれは当然今国会中なんだろうというふうに考えていたところ条文案が出てくるというのが当然ゴールだったわけでそのゴールに向かってその一歩手前の条文の起訴委員会すらできないと"},{"start":5271.249,"end":5293.734,"text":"そしてその代わりにこのメモが出てきたというのが先ほど他の委員からも発言がありましたが実質的に今日が最後であるということを考えるとこれはこの到達点で少なくとも日本一の会教育無償化を実現する会の会派として求めていたものとは違うわけですけれども"},{"start":5294.494,"end":5304.265,"text":"この到達点で中谷筆頭幹事としては十分であると満足されているとそういうご認識かどうかまずお聞かせいただけますか"},{"start":5311.34,"end":5327.535,"text":"後でまとめて答弁することにしてくださいじゃあ他にもありますのでもう一つそれからですねそのお答え次第ではあるんですが必ず答えてください今お時間もお渡ししたわけですからそれで昨日の新聞を見てみますと報道を見てみますとですね"},{"start":5328.135,"end":5349.983,"text":"今国会中の憲法改正議案の提出を自民党が見送るというようなふうに書いてあるわけです今回見送ってしまったら当然条文案もできないわけです先週我が党の小野議員の方から問いを立てさせていただいて中谷人幹事本気でやるみたいな話先ほどもやりとりをやりましたがこれ実は問いをちゃんと見てみますと"},{"start":5350.643,"end":5374.165,"text":"本気で閉会中も開催をしてちゃんと今までの遅れを取り戻すとかそのことは本気でいただきたいというふうに聞いているんですこれに対して本気で行うと言っているということはこれはもう閉会中審査をやると言っているに等しいと思うんですけれどもそういったご理解でよろしいかどうかこれもお答えいただければと思いますそれからその問いをしたときにですね"},{"start":5375.907,"end":5392.505,"text":"中谷人幹事の方から最終的に対応は古谷本部長に一任を自民党としてはいたしましたというようなある意味少し逃げのご答弁されていますので古谷委員の方からももし補足があればご発言いただければなと思っております"},{"start":5393.886,"end":5422.627,"text":"それから今この時間でもしお答えいただけないようでしたら他の会派にちょっと質問があるのでさせていただきます今日まず篠原委員ですね先ほど少しお話ありましたけれどもこれはちょっとさっきのご発言と先週のご発言を聞いてもちょっと私の中でよく理解できないんですが篠原委員としては憲法で定められている議員任期これを延長するのに法律や政令で行うべきとこういうご意見なんですか"},{"start":5423.854,"end":5453.252,"text":"これ今お答えいただけますか篠原貴司君どちらでやってもいいと思いますが憲法でやらんでいたらやってもいいと思いますそういう段階ではないと思うありがとうございます憲法でやってもいいということですから私はやはり憲法で定められている議員任期を延長するのは憲法でないとできないと思いますのでこれはぜひ一緒に議論させていただきたいなというふうに思っております"},{"start":5453.892,"end":5472.376,"text":"それからもう一つ大阪幹事にお伺いしますけれども先ほどご発言ありました憲法53条の改正つまり国会議員の4分の1の賛成によって臨時国会を20日以内に招集しなければならないということでこれはおととしですかね私も法案の提出者に入らせていただいたと思うんですが"},{"start":5473.736,"end":5502.291,"text":"これ法案提出を各党各会で行いましたもともと自民党の憲法改正原案にもありまして当時は何でそれ憲法改正原案に入っているのに自民党は賛成しないんだということを各野党で意見を申し述べたところだったと思うんですがそれを経緯も踏まえますとあと先ほどの御発言も踏まえますとこの憲法53条の改正に関しては立憲民主党会話として反対ではないということでよろしいですか大坂誠二君"},{"start":5504.93,"end":5519.345,"text":"我々が法案を提出したときは法律改正でできるというふうに認識をしておりましたただ玉城委員から憲法改正の方が良いのではないかという話もありましたのでその点については今後勉強させていただきたいそういう立場です"},{"start":5520.186,"end":5536.627,"text":"はい、ありがとうございます。ということは少なくとも反対ではないということですので、このメモをですね、今回中谷筆頭幹事を作りいただきましたが、これ各党各配法を入れたですね、条文の案というのであれば、今おっしゃっていた2点、これ少なくとも立憲民主党会はもう反対ではないわけですから、"},{"start":5537.388,"end":5556.761,"text":"その憲法53条の改正の件とそれから緊急政令のお話ですかね議員任期延長をするのを憲法で定めるこの点については論点として入れればこれは立憲民主党会派としてもきちんと議論に応じていただけるのではないかと思いますのでその点まず申し上げておきたいと思います"},{"start":5557.461,"end":5583.209,"text":"それから最後に栗延投票に関してはもう既に他の委員から御指摘ありましたので私は同じことを考えておりますというだけなんですがちょっと理系民主党会社さんのおっしゃっていることはもうこれ理論的に破綻しているんじゃないかなというふうに思っていて栗延投票選挙のこういったおっしゃっているやり方というのは本来の制度趣旨にやはりかなうものではないとやはり栗延投票はごく限られた投票所で投票ができない場合に"},{"start":5583.689,"end":5612.661,"text":"短期間投票を繰り述べるものということでこれまでも国政選挙の実施例は2例だけと集中豪雨のためにごく一部の投票所においてわずか1週間行われただけということなんですね特に問題だと思ったのが先週の本庄委員の発言の中で繰り述べ投票における選挙運動期間については公選法第129条により公示日から繰り述べ投票の期日の前日まで選挙運動ができると解されておりこの点は私も制度上の不備だと思いますと"},{"start":5613.061,"end":5634.077,"text":"ただこれは法律改正事項であり憲法改正事項ではありませんと言っているんですがこれはもうこういうことを言ってしまったらそもそも選挙の実施が憲法で定められているわけじゃないですかこれはもう栗延投票を法律でいじるというよりも選挙制度そのものをいじる話ですからこれを法律ではやはり絶対できないと思いますし"},{"start":5634.717,"end":5655.243,"text":"それからこれ繰り述べ投票の前日まで選挙運動できるんですよダミーの投票日をセットしてその日まで選挙運動をしてまたそれが繰り述べられた場合は永久にこれ選挙運動をやるんですがこれどういうイメージで考えておられているのか全く私は想像ができないのでこの点についても御指摘させていただきます以上です次に国重徹君"},{"start":5658.488,"end":5684.314,"text":"公明党の国重徹です我が党に対していくつか質問がございました今日の私の発言以降必要に応じてお答えをさせていただきたいと思いますまず中谷筆頭幹事にお伺いをいたします先ほど中谷筆頭幹事から選挙困難事態における国会機能維持条項に関する具体的なメモに基づいた発言がありました"},{"start":5685.314,"end":5714.173,"text":"これまでの議論をリードされてきたことにまずは敬意を表したいと思いますその上でさらに深掘りをしたこの議論をするためには有識者を参考に承知して意見を聞く必要も生じてくるんだろうと思いますまたこの問題は先ほど金委員の方からも指摘がありましたとおり参議院の緊急集会に関する論点を含むものである以上参議院側の議論も非常に重要になります"},{"start":5715.454,"end":5739.077,"text":"参議院の憲法審査会の議論を中止するとともに衆参を含めた幅広い合意を目指してお互いに議論を深めていく必要もあります中谷筆頭幹事に今後の選挙困難事態における国会機能維持に関する議論の進め方について御見解をお伺いしたいと思います中谷玄君"},{"start":5741.161,"end":5758.663,"text":"先ほどの青柳議員のご質問も併せましてここまで今日はメモを出させていただきましたけれどもこれは審査会においていろいろな意見がありました各党からも真剣に意見を聞きまして調整をさせていただきまして"},{"start":5759.424,"end":5777.61,"text":"現時点におきましてこの審査会のですね意見の一つの論点整理として発表したわけでありますので一つの到達点としてはですね節目にあろうかと思います今後はこれをもとにですね"},{"start":5778.03,"end":5799.404,"text":"やはり条文化を進めてそして国会において憲法審査憲法改正のための条文として取りまとめをしていかなければなりませんので引き続き全力でやってまいりたいと思いますし先ほど参議院との意見の調整の話もありましたので"},{"start":5800.064,"end":5828.164,"text":"これは各党でも憲法改正本部がございますのでそこでの議論とともに衆党さんの意見調整も行っていきたいというふうに思っております国重君ここ数年の憲法審では選挙困難事態における国会機能維持に議論が集中をしてかみ合った課題解決に向けた議論が展開されてきたことは"},{"start":5829.104,"end":5845.389,"text":"私は非常にいい流れ傾向だと思います他方でそれ以外の重要な憲法テーマが軽視されるようなことがあってはならない社会の中で起きている問題に憲法の規定を通して光を当てるような議論も忘れてはならないと思います"},{"start":5846.81,"end":5873.308,"text":"NHKの朝ドラの虎に翼ご覧になっている委員の方もいらっしゃるかと思いますけれども女性初の弁護士判事裁判所所長になった身淵芳子さんをモデルにしたドラマです戦争で夫を亡くし兄や父も亡くし砕けそうになった主人公の心に前を向いて生きる力希望を与えたのが制定されたばかりの日本国憲法でした"},{"start":5874.228,"end":5878.373,"text":"彼女が条文の文言を一つ一つかみしめながら暗唱し"},{"start":5879.761,"end":5906.16,"text":"自分を取り巻く環境は今までと何も変わらないでもこの憲法がある私が私でいるためにやれるだけ努力してみるかよしと決意して立ち上がるそういった時代背景を伴ったこのシーンを見て改めて憲法13条の個人の尊厳憲法14条の法のもとの平等などが持つ価値素晴らしさに感銘を受けました"},{"start":5907.06,"end":5933.467,"text":"一人一人にとって日本国憲法がいかに大きな意味役割を持つものなのか改めて感じましたこのような憲法の規定を通して国民が求める国家の姿が実現できているのか憲法で保障されている国民の権利がきちんと守られているのかこういったことを議論することもこの憲法審の重要な役割だと思います"},{"start":5934.367,"end":5959.274,"text":"とりわけある問題法律について司法で憲法に違反するという意見判決が出されたとき司法から立法府にボールが投げられたときには具体の制度は所管委員会の議論に委ねるべきであるとしても憲法問題についてはこの審査会で真摯に議論し委員間で問題意識を共有していく"},{"start":5960.214,"end":5977.35,"text":"そしてその議論を国民に知らせていくことは必要なことだと思います中谷筆頭幹事をはじめ幹事の皆さんにはこういった視点を取り入れた議論のテーマ設定も今後の憲法審の運営においてぜひ考えていただきたいと思いますし"},{"start":5978.15,"end":5999.068,"text":"特定のテーマに限定されない自由討議においては議論を拡散させないという視点だけではなく重要な憲法問題をバランスよく取り上げるという観点も含めて委員間で引き続き真摯に議論していきたいということを申し上げまして私の発言といたします次に加藤勝信君"},{"start":6001.59,"end":6010.888,"text":"ありがとうございます自由民主党の加藤勝信でございます前回も発言をさせていただきましたがここでの議論をさらに深めていくためにも"},{"start":6013.118,"end":6034.043,"text":"条文案あるいは要項等の案を具体的に示しながらしていく必要があるそのために基礎委員会等が必要だということを申し上げましたこの数回の審議を終える中で一層その思いを強くしているところでありますしそのご意見が多数出ているそのことを改めて申し上げたいと思います"},{"start":6034.623,"end":6054.245,"text":"その上で、今日は中谷私どもの筆頭幹事がメモという形でありますけれども、踏み込んだ案を各これまでの他党とのアドバイスともいただきながら出されたということでございますので、ちょっと具体的な中身について一に質問させていただきたいと思います。"},{"start":6054.985,"end":6083.548,"text":"前回山田委員がまた先ほど玉城委員が発言をされた件でありますけれどもまずその選挙困難事態の認定そのものは政府が行うそれを承認するじゃあその承認の国会をどういうふうに位置づけるかというのは大変大事な問題だと思いますそれを議論するまず前提としてそもそも私どもの叩き台の段階では任期の延長ということを前提に自民党は出されさせていただきました"},{"start":6084.248,"end":6104.693,"text":"しかし実際中谷人からもお話がありましたようにこれまでもほとんどのケースは解散を伴うものでありますから解散を想定していないこうした仕組みそのものはあまり意味がないそれはそのとおりだと思いますけれどもしかしその上に立ってやはり一度失った"},{"start":6105.673,"end":6131.236,"text":"その資格をですね選挙を得ることなく戻すということこれは非常に異常なある意味では状況でありますからそこのところをしっかりとその正当性を整理しておく必要があると思いますこれは答えを求めるわけではありませんその上に立ってじゃあ最初の国会承認を政府の任期延長選挙困難事態の"},{"start":6132.717,"end":6156.586,"text":"対する認定を国会が承認する際に一体緊急集会で今やるのかあるいはもともと我々が失った衆議院議員が例えば身分を戻してやるのかこれは一つのポイントであったというふうに思いますその際にできるだけ多くの国会議員の英知を結集してその適否を反映させるという説明を先ほどされました"},{"start":6157.099,"end":6180.68,"text":"また玉城委員からはそもそも内閣がそうした認定をするということは解散権を取り消しをしたがってそれに係る議員を復活させるのは正当だという趣旨の確か説明だったというふうに認識をしておりますけれどもこの点を含めて中谷委員これを今回メモを出された中谷委員としてはどういうふうに整理をされているのかまさに今回"},{"start":6181.741,"end":6204.162,"text":"のメモではその承認に当たっては国会議員の一度身分を一括復活させてやるこういう整理をされているわけでありますからそこの説明とそれからこれを結果とすると2回身分が復活されるということになります承認をする際の身分復活とそしてそれが決定された後の"},{"start":6204.722,"end":6230.729,"text":"要するに今回選挙困難事態が終わるまでの身分復活こういう二つの身分復活がいわばなされなければならないこういう整理なんだろうと思いますけれどもその点を改めて確認をさせていただきたいと思いますそれから参議院の緊急集会の件は確か去年の参議院の緊急集会に関する資料これは法制局憲法審査会の事務局が"},{"start":6231.553,"end":6251.483,"text":"まとめられておりますけれどもその際も実は40日説と70日説とそれぞれがあったというふうに認識をしております今回は選挙困難事態を70日としたという関係でここから70日をベースに作られているんだろうと思いますけれどもただこの際にも議論になったのはあくまでも"},{"start":6252.683,"end":6270.064,"text":"選挙が終わればその新しい選挙制度選挙によって密定されたいわば特別国会を早くやってそしてそれで対応すべきだという議論だったと思いますそうすると今回も例えば70日終わった選挙の後そこをどこまで"},{"start":6271.696,"end":6293.463,"text":"参議院の緊急集会に委ねるのかあるいはもうそれは委ねずに改めて特別国会を早くやってそこに委ねるのかこういった整理も併せてやっていく必要があるのではないかなただこの特別国会はどういう選挙結果によっては相当いろいろな事案があると思いますからそういったことも想定しながら進めていく必要があるかなと"},{"start":6293.923,"end":6312.328,"text":"それからもう一点は、選挙困難事態が解消するというときの判断であります。これは国会に委ねられているように書かれていると思いますけれども、じゃあ具体的に一体誰がどうそれを起案して進めていくのか。こういった問題もあるのではないかなと。これは問題の指摘にとどめさせていただきたいと思います。"},{"start":6312.808,"end":6339.092,"text":"いずれにしてもこれまでいろいろ議論を積み重ねてさせていただいておりますけれどもこうしたまさに要綱あるいは条文そういった案具体的な叩き台があってもっと議論を進めるべきだと思います先ほど国重委員からも有識者のお話がありましたがやはり有識者を呼ぶにあたってももう少し我々の議論を整理した上でお話を聞くということがさらに議論を深めることにつながるんではないかなというふうに思っております"},{"start":6341.319,"end":6355.335,"text":"ただいま加藤勝信君から中谷玄君に対する質問がありましてこれまでの岩谷君あるいは青柳君からのも含めまして答えられるものについてここで中谷君から御答弁願います"},{"start":6356.607,"end":6370.396,"text":"冒頭ですけれども私の発言で発言漏れがありましたので補足させていただきますが表にありますその他の国会機能の維持策に関してその表で記載しておりますけれども"},{"start":6371.136,"end":6397.83,"text":"任期延長はあくまでも国会議員の維持のためですから3-2の国会の閉会禁止及び衆議院の解散の禁止の規定も設けることといたしております国難対処のために国会議員はフルで働けということでございますのでこの部分を発言の補足とさせていただきます次に岩谷委員からの質問で客観訴訟の判決の効力の質問がありました"},{"start":6398.53,"end":6413.87,"text":"これは客観訴訟という訴訟形式をとる以上普通に考えればその判決は法的拘束力を持つということになりますがその上で任期延長期間中に国会で捉えた措置が効力を失うという意味では"},{"start":6414.671,"end":6431.317,"text":"訴求項これを持ちとした場合は大きな混乱をもたらすことになりかねませんのでその訴求項とすることについては慎重な検討が必要でございますがそのことも踏まえて提訴権者そして提訴機関といった制度全体を合理的に設計する必要があろうかと思います"},{"start":6432.197,"end":6451.716,"text":"次に客観訴訟の構想につきまして法律か憲法かということでありますが選挙期日の延期の効果として議員任期の延長は衆議院4年参議院6年という憲法上の任期規定の例外として憲法に規定する必要があります"},{"start":6452.336,"end":6477.865,"text":"岩谷委員は本体が憲法に規定される以上歯止めにも憲法に期待されていることは望ましいと発言されていたと記憶しておりますがこれは必然ではないと論理必然ではないと思いますすなわち憲法上の国会内閣の権限行使に関して法律を根拠として司法府にチェック機能を与える場合にはその範囲は限定的にならざるを得ません"},{"start":6478.505,"end":6499.803,"text":"一方で、チェック機能の根拠が憲法にある場合は、その趣旨の範囲内で幅広い立法の裁量のもとに、制度設計が可能と考えられます。ただ、後者の場合、司法府が内閣国会の決定に後半に介入することになるため、現在の最高裁判所の人的構成でよいのか、民主的基盤について抜本的な検討が必要になります。"},{"start":6500.243,"end":6521.385,"text":"いずれにしましても、御党の主張の憲法裁判所との設定という非常に魅力的な制度の設計とともに共通する問題と考えられますので、引き続き検討が必要であります。以上のことから、本件に関しては、既存の客観訴訟という類型を活用することがより合理的ではないかと提案したものであります。"},{"start":6522.486,"end":6538.175,"text":"質問の第3点で、1年任期延長計画は参議院の緊急集会で対応するかということでございますが、これは1年としたのは国難とも言うべき事態からこそ、"},{"start":6538.735,"end":6556.538,"text":"国民の信任というものが不可欠でありますのでこの場合に任期延長をすることなく議会の民主的正当性の確保国民の賛成権の保障任性の国会の維持による万全の対応というバランスをとって決定したものでございます"},{"start":6557.439,"end":6579.825,"text":"4点目で本気かどうかということでもちろん本気でやっていますが党は私以上に本気でありまして党の中に政治改革実現本部を設けまして日夜検討を続けております全国でも憲法改正を早く実現するために全力を挙げて取り組んでおりますが"},{"start":6580.545,"end":6599.374,"text":"要はこの審査会で憲法改正の原案を作って国会に提出をして、そして3分の2をもらうということが何よりも必要でありますので、そのための努力を全力で取り組んでおりますが、今日もたくさんのご質問をいただきました。"},{"start":6600.454,"end":6617.991,"text":"とても審査中の時期では足りませんので今日も幹事館で閉会中審査を立憲民主党そして共産党の方にも検討していただくようにお願いをいたしておりますこれだけのたくさんの課題のある中でですね"},{"start":6618.351,"end":6646.799,"text":"やはり国民に代わってしっかりいい憲法を作っていくそして反対なら反対の意見を述べていただくこれが必要でございますのでぜひ閉会中審査これに応じていただけるようにそしてまた起訴委員会これも条文を作るための論点整理もほどほどにしましてもう論点も尽きておりますので条文を見て具体的に意見を言う時期に来ておりますので"},{"start":6647.339,"end":6672.584,"text":"これもぜひよろしくお願い申し上げたいというふうに思っておりますそれから坂井さん確かに衆参でいろいろな意見キーさんすみませんキーさん衆参でいろいろな意見が出ておりますが一致している点は緊急集会の権限案件の範囲について"},{"start":6673.344,"end":6690.36,"text":"さまざまな意見があるということでありますのでこの緊急集会と議員任期の特例の墨分けこれは憲法上明確にするべき点についてですねもっともっとこれ真剣に議論をしたいと思いますので引き続きの議論をよろしくお願いを申し上げます"},{"start":6691.14,"end":6714.313,"text":"加藤議員につきましては40日70日超える場合ということでありますがこのような状態は望ましくありません原則としては40日以内例外的には70日以内以外以内としその期間は参議院の緊急集会で対応する旨憲法上規定を設けて明記すべきであると考えております"},{"start":6715.574,"end":6724.583,"text":"その他玉木さんからもっともっとしっかりやれということでございますので本気で平地審査"},{"start":6726.246,"end":6750.173,"text":"立憲民主党や共産党の方にも入っていただいてやる必要がございますやはりこの憲法審査会というのは与野党が参加して意見を交わしながら憲法のあるべきものを考えていかなければなりませんので閉会中審査も必要だと思いますのでぜひご参加いただきますようにこの場にもちましても改めてお願いさせていただきます"},{"start":6751.13,"end":6766.652,"text":"それでは最後に北川和夫君ご答弁だと思いますからお願いいたしますはいもう簡潔にお答えいたしたいと思いますいくつかご質問出ましたまず司法の関与については先ほども中谷さんからお話がありましたが"},{"start":6767.486,"end":6791.612,"text":"これは法的拘束力があるというふうに考えております選挙困難事態の認定そしてその承認この手続要件と実態要件について一見極めて明白にこれは違憲であるという場合にはこれは無効として判断されるこれは法的拘束力があるというふうに考えております"},{"start":6792.752,"end":6816.392,"text":"任期延長の期限を1年と限ったのはなぜかというご質問でございますが緊急事態が発生した当初と1年経った後ではですね状況は有権者にとってもそれから選挙事務を執行する立場からもそしてまた選挙に立候補しようとする方々にとってもですね"},{"start":6817.752,"end":6839.501,"text":"緊急事態の発生時と1年ごとでは状況はだいぶ違うと緊急事態の状況が続いていたとしてもですねやはりこの1年以内には選挙を実施していくということは逆に民主的統制を図るという観点からは重要ではないかという趣旨でございます解散禁止"},{"start":6841.238,"end":6867.225,"text":"が規定をされているわけでございますが一方で内閣総理大臣の内閣不信任案の提出並びに可決はできるのかというご質問でしたこれについては今日冒頭の中谷さんの話にもあるとおり内閣提出案の提出ができないというふうなことにはしないと"},{"start":6867.825,"end":6891.332,"text":"いう結論に現時点ではしておりますこれは内閣府審議案の提出というよりもむしろ解散できないわけですから内閣総辞職決定というか内閣総辞職の提出内閣総辞職をすべきという提出案になるのかなというふうには思っております"},{"start":6892.232,"end":6920.96,"text":"最後に周さんマガトーの周さんの意見の違いのことがございました参議院側は当然緊急集会という重要な権能を有しているわけでしてこれをしっかりと活用していきたいという立場であるわけでそこに意見の違いがあるのはこれはやむを得ないと私は思っておりますが十分に今も参議院側とは頻繁に意見交換しておりますけれども十分に意見調整はできるというふうに考えております以上です"},{"start":6922.065,"end":6942.393,"text":"まだご発言のご希望もあるようでございますが予定した時間が経過いたしましたこの自由討議の取扱いについては与野党の筆頭間で協議をいたしておりますので今後についてはこれを踏まえ幹事会等において対応いたしたいと存じますこれにて自由討議は終了いたしました次回は候補をもってお知らせすることとし本日はこれにて散会いたします"}]