[{"start":595.845,"end":596.442,"text":"ご視聴ありがとうございました"},{"start":1177.995,"end":1194.402,"text":"ありがとうございました"},{"start":1198.322,"end":1226.907,"text":"これより会議を開きます内閣提出建設業法及び公共工事の入札及び契約の適正化の促進に関する法律の一部を改正する法律案を議題といたします本日は本案審査のため参考人として一般社団法人建設産業専門団体連合会会長岩田昌吾君東京大学大学院"},{"start":1227.455,"end":1252.109,"text":"工学系研究科社会基盤学専攻教授堀田正英君全国建設労働組合総連合職長勝野啓治君及び城地大学法学部教授楠木茂樹君の以上4名の方々にご出席をいただいております"},{"start":1255.899,"end":1284.843,"text":"この際参考人の方々に一言御挨拶を申し上げます本日は御対応中のところ本委員会に御出席をいただきまして誠にありがとうございます本案につきましてそれぞれの立場から忌憚のない御意見をお述べいただきたいと思います次に議事の順序について申し上げますまず岩田参考人"},{"start":1285.509,"end":1299.097,"text":"堀田参考人、勝野参考人、楠木参考人の順で、それぞれ10分以内でご意見を述べいただき、その後委員からの質疑にお答えをいただきたいと存じます。"},{"start":1299.676,"end":1324.197,"text":"なお念のため参考人の方々に申し上げますがご発言の際にはその都度委員長の許可を得てご発言くださるようお願い申し上げますまた参考人は委員に対し質疑をすることができないこととなっておりますのであらかじめご承知をおき願いたいと存じますそれではまず岩田参考人お願いいたしますはい"},{"start":1327.868,"end":1352.933,"text":"よろしくお願いいたしますこの度は発言の機会を与えていただき誠にありがとうございます我々建設産業専門団体連合会以降県専連は建設業における専門工事業団体の連合会組織であり全国34団体5万3000会員を有する建設現場における主に下請けとなる業種の連合体組織であります"},{"start":1353.974,"end":1366.79,"text":"夏には全国を回りブロックごとに組織されている各地区県政連とともに地方整備局などとの意見交換会を行っており地域の抱える問題とも向き合ってまいりました"},{"start":1368.069,"end":1391.102,"text":"またこれまでに民間発注者の方々や役所の方々をはじめいろいろなお立場の方とお話をさせていただきましたそのことを踏まえて本日建設業界の抱えてきた問題を職人目線で会を代表しお話しさせていただきますはじめに日本の専門工事業界の実態についてご説明いたします"},{"start":1392.165,"end":1408.113,"text":"まず欧米諸国と比較すると日本の技能者の賃金は大幅に低く日本国内においても全産業平均値より年収では77万円安く労働時間では68時間多く働いている状況にあります"},{"start":1409.588,"end":1438.07,"text":"若い担い手も両親や先生と相談し、他産業や地場の元受けと比較したときに、処遇が悪い専門工事企業に目を向けなくなっており、加速している技能者の高齢化と合わせて技能者数の減少に歯止めがかからない状況となっています。さらにこのことは円安の傾向もあり、外国人労働者を確保していく上でも苦戦する状況に進むのではと危惧しております。"},{"start":1439.093,"end":1461.725,"text":"なぜ専門工事企業が処遇改善に踏み切れないのかその大きな要因は労務費を含む浮世い価格が安定しないことにあります建設業はこれまで発注者と元受けはもとより元受けと下受け契約にあっても総額一式契約により決まった金額後期で納めていくことを生として進めてきました"},{"start":1462.947,"end":1489.958,"text":"そのことにより受注者側である元受け下受けが協力し知恵を絞って何とかその金額で納めようと努力し新たな広報技術を開発し現場の生産性を高めてきたのは周知の事実であります。ですので総額一式契約そのものを否定するわけではありませんが仕事の量が減ったときに労務費を含んでいるにもかかわらずその打ち明けを気にしていられなくなり"},{"start":1490.822,"end":1517.644,"text":"総額のみにこだわり黙っていれば仕事が欲しいだろうから下げてくるだろうまた下げなければ仕事がもらえないというマインドが建設業界上位から下請けまで広がりその契約を進めてきた結果必要な労務費用も削って安値競争の原資に組み込まれるようになりましたそれがいわゆるダンピングですダンピングは元請けだけではありません下請けにもあるのです"},{"start":1518.646,"end":1541.805,"text":"これまで現場で知恵を出して高めてきた生産性もそのコストに当然のように組み込まれ競争するわけですから新たな知恵が出ない限り赤字になるわけですそうならないように直要項には固定給を抑えて出せるときには省与で調整したり重層下請け構造へと進む体質になってしまいました"},{"start":1543.183,"end":1567.668,"text":"これが受け負い価格の変動に対し、我々の知恵であり、生き残るための方策として長年にわたり染み付いてきました。このような状態なので、先読み込んで賃上げした企業ほど調整弁に余裕がなくなり、倒産の危機に直面することになります。このような状況の中で、働いた日数の給与であること、"},{"start":1568.584,"end":1585.867,"text":"給与が安く不安定であること通勤時間は長いのに賃金に反映されないこと休暇が少ないことなど技能者の現状はまさに国がやろうとしている担い手確保のための賃上げや働き方改革の妨げになっているわけです"},{"start":1587.52,"end":1605.795,"text":"このような現状を長きにわたり、国交省とも協議を重ね、持続可能な建設業に向けた環境整備検討会の場で先生方に議論をしていただき、その提言の下、中央建設業審議会で標準労務費を勧告していただく方向となりました。"},{"start":1606.974,"end":1635.777,"text":"標準労務費という処遇改善に必要な相場感を示し不当に低い請負代金による請負契約の禁止と連動した取組に対し画期的でまさに今必要な法律であると業界を挙げて大変期待をしているところでありますこのような動きに対しもらえないから払えないと言ってきた我々県選連会員企業ももらえたらしっかり払わないかということを申し合わせました"},{"start":1637.284,"end":1658.28,"text":"そしてCCUSレベルごとの年収を公表いたしましたその目的は何年働いてこの資格を取れば最低でも年収いくらもらえるんだというキャリアパスを見る化することでした労務比率の高い職種を中心に8職種10団体で選考設定いたしました"},{"start":1659.158,"end":1684.648,"text":"このことによりCCUSは入らされていた資格から入りたい資格へと変わり加入が加速すると信じております技能者の賃金を下支えする仕組みは欧米にはそれぞれの国に応じたものが構築されていますが日本ではこれまで述べた理由によりできませんでしたしかし今回の建設業法改正により可能となる兆しが見えてくるわけです"},{"start":1685.748,"end":1709.26,"text":"また標準労務費の制度が導入されることで政府からの賃上げ要請に対応する環境が整備されることになります払わなければ人は来ない払うための準備は進んできておりますぜひとも早期の本制度の実現をお願い申し上げますまたこれらの取組をより実効性を持たせるためのお願いを申し上げます"},{"start":1710.779,"end":1730.4,"text":"1つ目は、公共工事はもとより、民間工事においても標準労務費がしっかりと担保されるよう、チェック体制を強固な形に整備していただくことをお願い申し上げます。2つ目は、これらの取組には民間発注者からの理解が最も重要です。"},{"start":1731.735,"end":1760.911,"text":"これまで民間発注者の方々は元下官の問題であると言ってこられましたが中堅信において民間発注者委員の方も労務費の価格転嫁はやむなしとおっしゃられました大変感謝いたしておりますしかし民間発注者の方々も販売価格への転嫁に苦慮されており既に契約している工事についてはその契約額の範囲で何とかやってくれという状態にあると聞いております"},{"start":1761.906,"end":1789.949,"text":"これでは賃上げに数年かかってしまいます我々もお届け団体と協力ししっかりと説明し理解していただけるよう汗をかいてまいる所存ですが国からも数年後では賃上げ要請の対応が遅れる標準労務費の創設はもとよりサプライチェーンが一体となって今価格を上げ賃金を上げるんだというようなマインドとなるような働きかけをお願い申し上げます"},{"start":1791.092,"end":1813.107,"text":"その上で建設業法、独近法、下請け法、労働法など関係する法律を総動員して不適切な行為には関係省庁が連携して対処していただくことをお願い申し上げます。発注者の方々に労務費の蛇口を開いていただかないことには原始となる水は流れてきません。ぜひともお願い申し上げます。"},{"start":1814.246,"end":1831.032,"text":"3つ目ですが、その上で建設地面の立ち入り調査などの指導時に、建設現場の所長、工事長、契約窓口となる方々に対し、プライスを評価する価格のみの競争から、現場での働き方を確認してもらうなど、"},{"start":1831.812,"end":1844.397,"text":"持続可能性を考え技能者を雇用育成する優秀な企業への評価すなわち質の競争へとマインドを変えていくような指導内容としていただくことも併せてお願い申し上げます"},{"start":1845.29,"end":1862.586,"text":"我々も建設業法を身近なものとしコピーを持って現場と対峙し交渉の盾として生かして労務費を競争の原資にしないようお願いしてまいる所存でございます以上3点お願い申し上げますまたこれらの政策が実現した暁には"},{"start":1864.315,"end":1889.2,"text":"まずは全産業平均の処遇改善を目指しこれから若い方々に選ばれるために欧米並みの賃金を目指し技能者が安定した未来予想図の描ける業界へまた働いてほしい業界から働きたいと思える業界へ変われるよう一層努力してまいります最後になりますが国の賃上げの取組に強く賛同し深く感謝を申し上げ"},{"start":1890.8,"end":1917.148,"text":"世界に負けない日本づくりをお願い申し上げ県政連の意見とさせていただきます貴重なお時間ありがとうございましたありがとうございました次に堀田参考人お願いいたしますはいおはようございます東京大学の堀田でございます本日は参考人として発言の機会をいただき誠にありがとうございます"},{"start":1918.189,"end":1944.191,"text":"私は土木分野の建設マネジメントを専門といたしておりますこれまで本法律案にも関連しております国土交通省の持続可能な建設業に向けた環境整備検討会並びに中央建設業審議会の委員としてこれまでの議論に参画してまいりましたそちらでの議論それからこれまでの建設マネジメント分野の知見を踏まえまして本法律案について意見を申し述べさせていただきます"},{"start":1945.473,"end":1972.075,"text":"まずはじめに今回の法律案を一言で申し上げますと建設市場のルールに関する大きな構造転換であるとこのように捉えております以下個別の点につきましては法案の概要に沿いまして2点労働者の処遇改善そして働き方改革と生産性向上について意見を申し上げますまず第1に労働者の処遇改善についてでございます"},{"start":1973.343,"end":2000.061,"text":"我が国の建設市場においては労働者の賃金下支えの仕組みが極めて脆弱であったこのことが建設技能者をはじめとする労働者の賃金水準の停滞を招き現在の担い手確保の問題につながっているということは様々な事実を持って言えると思いますしかしそもそも例えば資材価格が高騰して工事費用が上昇したときに"},{"start":2001.364,"end":2007.125,"text":"その分を労務費への支払いをせによって調整しようといったことが行われてはいけないわけです"},{"start":2008.246,"end":2031.048,"text":"企業が受注競争をする際に自社の労務単価を削ってそれを競争の原資とするようなことがあってはいけないそれができてしまったらそれを皆がやらざるを得ませんので全体の賃金水準が下がってしまいますしかしそんなことができてしまうようなルールを持った市場に多くの若い方が入ってくださらないわけでございます"},{"start":2032.745,"end":2053.867,"text":"確かに賃金水準は市場において労働需給に基づき決定されるべきというのが原則ではありますけれども他の資本主義経済の国々においても社会のエッセンシャルワーカーである建設労働者が全く賃金下支えの仕組みを持っていないかといいますとまさに逆なわけでございます"},{"start":2055.097,"end":2080.133,"text":"米国フランス等多くの国で賃金下支えの仕組みが整備されておりますスイスについては法案の参考資料で私どもの過去の調査結果もご紹介いただいておりますスイスはドイツと同じようにマイスター熟練技能者が社会から高く評価尊敬され建設分野も多くの若者が担い手になることを望んで選んでいるというそういう国です"},{"start":2081.445,"end":2100.474,"text":"ここでは建設会社は全国建設労働協約に基づく賃金以上の支払いが義務付けられておりますその水準は地域ですとか職業資格の有無経験によって定められておりまして熟練度が上がっていくに従って高い賃金が得られるそういう仕組みがございます"},{"start":2101.875,"end":2128.975,"text":"公共工事民間工事を問わずこの水準を下回る労働契約を結ぶことは事実上できませんまた専門の監査機関があり労働者の労働条件等が技能労働者一人一人のレベルで遵守されているかどうかきちんと確認をしています公共工事においては労働条件等が遵守されていると証明してもらえなければそもそも入札に参加することすらできません"},{"start":2130.752,"end":2159.753,"text":"先ほど本法律案は市場のルールの大きな構造転換であると申し上げましたけれども賃金下支えの仕組みの導入がどうして産業構造の転換につながるのかという点でございますスイスでもそうであるように労務単価を各企業の判断で削ることができないような市場では建設企業は無理な価格で受注するということをしなくなります見積もりの実効性が高まり価格は下から決まっていく"},{"start":2161.259,"end":2181.6,"text":"すなわち下請け企業から元請け企業へ元請け企業から発注者へ向けて適正に積み上がることによって決まっていきますさらに企業が労務単価で競争ができなければあとは生産性で競うしかなくなりますしたがいまして生産性向上のインセンティブが自然に生まれることにもなります"},{"start":2183.272,"end":2205.943,"text":"このような理由で今回法律案で標準労務費という新たな仕組みが提案されていることは非常に意義の大きいことであるというふうに考えますもちろん新しい仕組みを有効なものとしていくためには今後検討を続ける必要のある事項も数多くあると思いますそのうちの一つをこの場で指摘させていただきたいと思いますけれども"},{"start":2207.403,"end":2226.624,"text":"中央建設業審議会基本問題省委員会で標準労務費の基本的な考え方を提案しておりますけれどもその中に技能労働者の能力資格や経験等に応じた賃金支払いの実現これを目指して検討すべきと書かれております"},{"start":2227.7,"end":2247.034,"text":"先ほどご紹介したようなスイスの能力資格に応じた賃金水準ですとかあるいは米国における非常に細かい賃金水準のカテゴリー分けですとかいくつか仕組みが異なる点があるとはいえ参考になる他国の事例が数多くあるのではないかというふうに考える次第です"},{"start":2248.351,"end":2264.453,"text":"標準労務費という仕組みが我が国の制度文化そして現場の皆様の生の声を十分に反映したものになることを期待してございます続きまして第2に働き方改革と生産性向上についてでございます"},{"start":2265.709,"end":2284.794,"text":"まず建設業において従前課題とされてきました長時間労働について、著しく短い工期による契約締結、いわゆる工期ダンピングについては、これまでの発注者・注文者に対する規制のみならず、受注者にもその規制範囲を広げるということでございまして、その内容に賛同いたします。"},{"start":2286.325,"end":2301.842,"text":"後期の適正な設定が重要であるという指摘は多くなされてきましたけれども、これまではともすれば、建設現場における労働者の労働時間管理については、まずは元受け企業が最大の責任を有するという考え方が講じて、"},{"start":2302.603,"end":2320.029,"text":"また元受け企業の取り組みのみに期待するそういった風潮が当初はあったようにも感じられますしかしながら2024年4月の上限規制の適用が近づくにつれこれは個社の取り組みとりわけ受注者の取り組みだけでは解決できる問題ではない"},{"start":2321.141,"end":2338.34,"text":"受発注者を含めた全ての関係主体が連携しなければ解決しないのだという理解が共有されてまいりましたとりわけ後期は受発注者が対等かつ総務的な関係に基づいて合意すべき事項であって両者の協力は必要不可欠であると考えます"},{"start":2340.956,"end":2365.232,"text":"生産性向上への取り組みにつきましては事業を行う際のさまざまな段階すなわち調査設計入札契約施工維持管理といった段階の間でより緊密な連携を図ることによって手戻りを少なくして結果として事業全体で生産性向上が実現するそういったシナリオを描く必要があると考えます"},{"start":2366.568,"end":2380.903,"text":"とりわけ国土交通省直轄工事におけるビームシム原則適用など事業や工事のさまざまなデータあるいはその情報を一気通貫で共有するための枠組みプラットフォームが重要ではないかと思っております"},{"start":2382.131,"end":2400.323,"text":"例えば維持管理段階で構造物に変畳が見られたときに施工時やあるいはその設計の時に遡って原因を分析するそしてその結果をもって迅速適切な修繕につなげていくといったことを一つの環境プラットフォームで行えるようにする必要があると思います"},{"start":2401.926,"end":2429.302,"text":"今般の法改正では、まさにこのような情報通信技術を活用することによって、管理技術者、主任技術者が複数の近接する現場に配置されることを可能にする内容が含まれております。実際の運用にあたっては、適正な施工確保が行われるよう、しっかりと検証が行われる必要があると考えますけれども、これからの来るべき建設業を実現する、その仕組みの一端を担うのではないかと期待しております。以上です。ありがとうございました。"},{"start":2433.68,"end":2459.849,"text":"ありがとうございました次に勝野参考人お願いいたします全国建設労働組合総連合全県総連で職長を務めております勝野と申します本日はこのような貴重な機会をいただきまして誠にありがとうございます私どもは建設技能者"},{"start":2460.649,"end":2484.293,"text":"一人親方事業主等を組織している団体であります47都道府県にある53の加盟組合で構成をされ全国で約61万の組合員が加入をしている産業別の労働組合であります組合員の主な十字先は大きく3つに分類をされております"},{"start":2484.929,"end":2501.251,"text":"1つは、個人の接種から直に仕事を受けよう、待ち場と言われる現場。もう1つは、ビルやマンション建築や公共土木工事など、ゼネコン等が元受けとなっている大規模現場。"},{"start":2501.952,"end":2528.356,"text":"もう一つは住宅企業が元受けとなる現場でありまして職種は建築大工をはじめとして建設業に従事する方々が幅広く加入をしている団体であります今般の建設業法等の改正につきましては技能者の処遇改善そして建設業の将来を支える担い手確保や育成に資するものであり"},{"start":2529.586,"end":2547.635,"text":"持続可能な建設業の実現に向けて極めて重要であるそのように認識をし期待をしているところでありますこうしたことから本日はこの法改正に賛成の立場で発言をさせていただきたいと思います"},{"start":2549.124,"end":2571.16,"text":"今回の建設業法の改正案では労働者の処遇改善4月から適用された建設業への時間外労働の上限規制資材価格高騰などに適切に対応するために適正な受け負い代金後期が確保された見積もり受け負い契約等が規定される内容となっております"},{"start":2571.94,"end":2600.046,"text":"労働者の処遇確保を建設業者に努力義務化し中央建設業審議会が労務費の基準として標準労務費を作成勧告著しく低い労務費著しく短い後期による見積もりや見積もり依頼の禁止減価割契約の禁止を受発注者の双方に導入することで適切な労務費等の確保や賃金行き渡りを担保するとしています"},{"start":2600.706,"end":2611.321,"text":"公共民間工事のいずれにも適用され下請契約も含めて対象となり新しい取引のルールが導入されることになります"},{"start":2612.915,"end":2635.294,"text":"公住企業契約を規制する建設業法の中で公共工事だけでなく民間工事を含めてルール化が図られることは賃金の原始となる労務費の削減によるダンピングを防止し適正な現場従事者の賃金単価を確保するために有用であるというふうに認識をしております"},{"start":2635.854,"end":2650.203,"text":"また、新たに公正な評価に基づく適正な賃金の支払い、労働者の適切な処遇を確保との労働者の賃金支払い処遇確保についても明文化がされております。"},{"start":2651.084,"end":2678.231,"text":"発注者保護から制定された建設業法に労働者の賃金支払い処遇確保等について明文化されたことは建設業法の体系の中で労働政策社会政策等の実現を図り建設工事の適正な施工建設業の健全な発展を目指す具体的施策として高く評価できるものと考えております"},{"start":2679.051,"end":2707.284,"text":"そして、建設業法に明文化をされております、労働者が有する知識・技能、その他の能力についての公正な評価については、建設業共通の制度インフラとして、2019年から官民一体となって取り組んでおります建設キャリアアップシステムのさらなる活用に向けた具体的な方向性も示されたものと理解をしているところであります。"},{"start":2707.924,"end":2718.52,"text":"一方こうした法改正が行われた場合であってもその実効性が確保されなければ十分な効果は得られないと考えております"},{"start":2719.963,"end":2745.505,"text":"著しく低い労務費の基準となる標準労務費の作成につきましては早期に相当程度の公衆職種を対象とする必要があり労務単価の水準については働き方改革関連法への対応を含め週休2日を基準として現場従事者の処遇改善が十分に図ることのできる金額設定が必要であると認識をしております"},{"start":2747.099,"end":2771.752,"text":"著しく低い労務費等による契約禁止の実効性確保につきましては重層下請け構造となっている建設業の元請け下請け関係では受注側である下請け企業は取引関係上非常に弱い立場に置かれていることを踏まえ下請け現場従事者に不利益や所得がされないように運営面において特段の配慮が必要と考えます"},{"start":2772.572,"end":2798.502,"text":"工事発注者への周知理解等につきましては国土交通大臣等の許可行政庁が違反発注者に対して勧告発注者名の公表等を行えるようになりますので実効性が伴う形でも根の運用が求められると考えますすでに公共工事におきましては入刑法品格法等で担い手確保処遇改善の取り組みを進められており"},{"start":2799.082,"end":2813.457,"text":"今回の入刑法改正案ではその取組をさらに加速化牽引する内容であると認識をしておりますが国だけでなく地方公共団体においても取組等が徹底されることが重要であります"},{"start":2814.238,"end":2829.105,"text":"今回の建設業法の改正により民間工事を含め建設工事の受容契約における新しいルール化が図られ標準労務費適正な工期等が現場施工を担う下請現場従事者まで確保されることは"},{"start":2830.005,"end":2851.038,"text":"現場従事者の賃金単価の引上げ処遇の改善担い手確保育成働き方改革対応に必要な施策として非常に期待をしているところであり法令に基づき着実かつ実効ある運用ができるかが極めて重要なポイントであると認識をしております"},{"start":2852.026,"end":2878.447,"text":"建設業はこの間処遇などにおいて他産業の後陣を排していた部分があると承知をしておりますが今回の法改正を契機として持続可能な建設業が実現するよう私どもとしましても引き続き先生方のご支援を賜りながら国土交通省や業界団体とも連携を密に組織の総力を上げて取り組んでまいりたいそのように考えているところであります最後に"},{"start":2879.608,"end":2898.582,"text":"この改正法案が早期に成立し施行していただくことをお願い申し上げて発言を終わらせていただきますありがとうございましたありがとうございました次に楠木参考人お願いいたしますよろしくお願いいたします"},{"start":2902.743,"end":2924.76,"text":"常治大学の楠木でございます本日はこのような機会を与えていただきましてありがとうございました以下一法律学者として所見を申し上げます建設受け負い契約は一つの工事をとっても比較的中長期の契約になりますし下置き関係については契約が長期にわたり繰り返される継続的な取引関係が一般的と言えます"},{"start":2925.888,"end":2953.78,"text":"中長期的な取引関係において重要な視点はパートナーシップの構築です今回の建設業法の改正は令和3年12月に政府が公表したパートナーシップによる価値創造のための天下円滑化施策パッケージが重要な背景となりましたそしてこれに経済界がこうする形で展開されたパートナーシップ構築宣言そしてこれに向けた一連の取り組みによって経済界のコンセンスが形成されたと言えるでしょう"},{"start":2954.7,"end":2980.791,"text":"こうした政策的なトレンドの中で令和4年の8月国土交通省に私が座長を務めた持続可能な建設業に向けた環境整備検討会が立ち上げられました同検討会の取りまとめが公表されたのが令和5年3月これを受けて中央建設業審議会と社会資本整備審議会とが共同で開催した基本問題省委員会で関連するルールの見直し等がなされ"},{"start":2981.691,"end":3001.377,"text":"その取りまとめを受けて政府法案が作成されるに至りました建設業法の改正案の内容は多岐にわたりますが労働者の処遇改善資材高騰に伴う労務費への幸せ防止働き方改革と生産性向上の3つの軸で構成されていますのでこれらそれぞれについて所見を申し上げます"},{"start":3002.077,"end":3027.579,"text":"まず労働者の処遇改善についてですがどの産業にも共通しますがとりわけ建設業においては現場の担い手働き手の処遇の改善が魅力ある業界の形成に不可欠です私たちの検討会においても持続可能な建設業の発展という視点から単に目先の効率性のみに肯定せず長期的視点からその適正な在り方を契約や労務という観点から検討してまいりました"},{"start":3029.111,"end":3055.638,"text":"厳しい工期の設定や天候リスクの影響等で労働環境が悪化することも多々ありとりわけ下請取引においては交渉力の格差から需給バランスの変化による支え合わせを受けやすい一方で恩恵を受けにくいという構造的な問題が存在しますこの構造こそが魅力ある建設業の形成の阻害要因であります建設業は観光時はもちろんのこと民主であっても社会基盤形成の基幹産業です"},{"start":3056.533,"end":3068.822,"text":"労務環境の改善が最重要課題と考えますそして労務環境改善という観点からは業者としての下請けの保護のみならず会社内部の規律すなわち確実な賃金の支払いもまた重要になってきます"},{"start":3069.741,"end":3098.809,"text":"下請け関係については独近法の特例法である下請け代金支払遅延等防止法が射程となりますが建設請負契約については建設業法が専属的にこれを扱いますまた建設業法は業法ですのでその中で受発注者双方に対して建設工事の完成を請け負う業務たる建設業の健全な発達を促進しもって公共の利益福祉の増進に寄与することを目的にさまざまな政策的手法を盛り込むことができます"},{"start":3099.841,"end":3118.987,"text":"こういった点を踏まえて、今回の改正法案は、建設業者に対する労働者の処遇確保の努力義務化、国による当該処遇確保に関わる取組状況の調査・公表、労務費等の確保と行き渡りのための中央建設業審議会による労務費の基準の作成・勧告、"},{"start":3120.127,"end":3141.954,"text":"受注者における不当に低い受け負い代金による契約締結の禁止といった内容のものでありいずれも建設業法の趣旨に沿ったまた事義にかなった改正であると考えます一点注意したいのは不当に低い受け負い代金による契約締結の禁止ですがこれは独近法の不当連売規制と異なり賃金の行き渡りの観点から政策的規制であるということです"},{"start":3142.654,"end":3163.875,"text":"言い換えれば特定の業者が独占的地位を目指して連売を行うことを問題にするドッキン法とは異なり労務環境軽視につながる連売共倒れ的な連売を防ぐことに狙いがあるものです次に資材高騰に伴う労務費への仕合せ防止でありますが令和3年の施策パッケージでは中小企業等が賃上げの原資を確保できるよう"},{"start":3164.515,"end":3186.619,"text":"取引事業者の全体のパートナーシップにより労務費原材料費エネルギーコストの上昇分を適切に転嫁できることは重要であるとの認識が示されていますその後も資材や労務費の高騰は深刻でその影響が中小企業に深刻な影響を与えておりその一つの象徴的な例が建設業といえます"},{"start":3188.219,"end":3194.239,"text":"費用高騰局面においては取引事業者間に力の格差が大きいと中小企業が幸せを受けます"},{"start":3195.302,"end":3221.725,"text":"受注者が中小企業であった場合には発注者は契約を立てに費用負担を拒むと資材高騰の煽りをもろにかぶることになります発注者が中小企業の場合受注者側から費用負担を事後に押し付けられる危険があります一般論で言えば受け負い契約である以上当初の条件通りでの履行をすることが契約上求められますがどうしても弱い立場の業者の負担に帰着することになる傾向があります"},{"start":3223.098,"end":3243.303,"text":"このような歪みに対して、今触れました施策パッケージ公表後、独近法を所管する公取りは顕著な動きを見せてきました。こうした資材負担の拒絶、交渉それ自体の拒絶に対して、独近法上の不公正な取り競法の一類型である優越的地位乱用規制違反の恐れがあることを指摘し、その観点からも、"},{"start":3243.703,"end":3269.735,"text":"各種調査結果の公表や問題のある事業者名の公表など行政処分に至らない段階でのさまざまなアドバカシーと呼ばれる各種の衝動活動を展開してきました対象となった事業者や業界は各種ステークホルダーからの厳しい評価も伴いコンプライアンス活動をこれまで以上に積極的真剣に取り組むことを求められることになりますこの効果はこれまでのところ大きな成果を上げているのではないでしょうか"},{"start":3271.366,"end":3297.202,"text":"建設業法はその18条で建設工事の受け負い契約の当事者は各々の対等な立場における合意に基づいて公正な契約を締結し審議に従って誠実にこれを履行しなければならないと定めておりその後に発注者の地位の不当な利用に関わる規制が置かれていることからもわかるとおり独近法の優越基地乱用規制とその趣旨においてパラレルに考えることができますが"},{"start":3298.357,"end":3327.518,"text":"法制主的に言えば1953年に独占禁止法が改正されそこで不公正な競争方法が不公正な取り競法と改められ優越基地乱用規制が導入されたわけでありますがそれは1949年に制定された建設業法の関係する規定をモチーフにしたという見方もできますこれら2つの法律は互いに成長進化する関係にあるといえこうしたコートリーの動きにこうする形で建設業法も現代的課題に対処すべきであると考えます"},{"start":3328.53,"end":3355.047,"text":"こうした観点から受け負い代金や後期に影響を及ぼす事象がある場合の受注者から注文者に通知することの義務化資材価格変動時における受け負い代金等の変更方法の契約書の記載事項としての明確化そして注文者に対しての当該リスク発生時の誠実に協議に応ずることの努力義務化といった内容の今回提出された建設業法改正法案に賛成いたします"},{"start":3356.474,"end":3361.235,"text":"そして3つ目の軸である働き方改革と生産性向上について所見を申し上げます"},{"start":3362.245,"end":3388.293,"text":"そのための重要な視点として従来はワークライフバランスのような労働者の生活環境の改善と生産性向上とは別の問題として議論されがちだったと思いますがこの2つは非常に密接にリンクしているのではないかと考えます例えば睡眠時間の確保や適切なインターバルの組み込みは集中力の低下による自己発生のリスクの低下を実現しますし労働効率の向上にも資するという考え方はアカデミックにも普及しているものだと思います"},{"start":3389.144,"end":3411.222,"text":"意見としては報酬の確保のためにできるだけ労働時間を短期に集中させたいという声もあるようですが労働者個人のインセンティブと社会全体への影響を切り離して考える必要もあろうかと思います完全に自由市場に任せてしまうとトータルで大きな弊害が生じてしまうかもしれないそういった観点から労働に関わる書ルールが設けられる必要があります"},{"start":3412.043,"end":3433.473,"text":"建設業においては契約の自由に労働環境のあり方をすべて委ねてしまうことはかえって労働者を苦しめることにもなりかねませんもちろんそのあり方の詳細は個別の議論に委ねられなければなりませんが少なくとも今回の改正法案にあります長時間労働を抑制するための受注者における著しく短い後期による契約締結の禁止"},{"start":3434.948,"end":3460.764,"text":"については安全性と労働環境の観点からも社会基盤整備の観点からも妥当な改正内容ではないかと思いますなお生産性向上の観点からはICT技術の活用に関わる現場管理の合理化は当然の要請ですので併せて提案されておりますICT活用に関連する一連の改正についても時代の要請でありその機能面から言っても妥当なものだと考えます以上ですどうもありがとうございました"},{"start":3464.042,"end":3479.242,"text":"ありがとうございました。以上で参考人の意見の改陳は終わりました。これより参考人に対する質疑に入ります。質疑の申し出がありますので、順次これを許します。高木恵君。高木君。"},{"start":3482.544,"end":3506.57,"text":"自由民主党の高木慶でございます本日は業法の改正にあたって4人の参考人の先生方から貴重なご意見を賜りまして誠にありがとうございました先生方のお話を聞いておりましてまず今回の法改正にあたっては皆さん"},{"start":3508.09,"end":3531.369,"text":"この労務費そして人に対する手当てそうしたものがある意味でしっかり盛り込まれてそして一歩前進なんだという意味で概ね好意的にお受け止めをいただいているということがわかりまして私も大変心強く思った次第であります"},{"start":3532.469,"end":3555.388,"text":"今までも建設業の労務費の問題あるいは業界全体としての様々な課題というのは私たちも様々な場面で指摘をしてきたんですがなかなか全体の構造が非常に複雑であるということあるいはまた資材の問題や労働単価というものについては"},{"start":3557.717,"end":3569.04,"text":"その時々の社会情勢あるいは経済情勢というのもありますのでまさに特に公共工事における入札の問題などについては"},{"start":3570.496,"end":3594.225,"text":"非常に生き物のように常に変わっているというふうに思っていたので今回この法改正の中で特に労務費に焦点を当てた改正そして働く者をしっかり守っていくんだということはまさに今時期にかなっていることというふうに私たち考えているわけでありますそこで"},{"start":3595.645,"end":3623.895,"text":"まず岩田参考人にご質問をさせていただきたいと思うんですがこの標準労務単価の設定というのが極めて大事だというお話がございました他の先生方からも労務費というのは価格競争の対象にすべきではないんだとこれはその通りだというふうに思いますですから労務費を削って全体の長寿命を合わせていくというこういうやり方を本当にやめるべきなんだろうこういう考え方の中から"},{"start":3625.015,"end":3640.098,"text":"標準労務単価の設定とこれは本当に大事なことだというふうに思います最終的に働く者に幸せが生きるような制度であったらいけないんだということに対して私も本当に全面的にこれは賛成をしたいと思うんです"},{"start":3641.059,"end":3657.387,"text":"ただ、今まで過去30年ぐらい、我が国は非常に長期のデフレに悩んでいたわけでありまして、マクド経済的には長期のデフレが労務費を抑制してきた、あるいは賃金の上昇を抑えてきたという側面があったというふうに思うんです。"},{"start":3658.365,"end":3682.035,"text":"我が国がだから一日も早くデフレ脱却を果たさなければいけないそういう意味では建設業界が人手不足の今こそ私は一つのモデルとして業界内のやはり高圧経済をつくっていかなきゃいけないんだこういうふうに思うわけでありますそこでまず最初に今回の法改正による公共工事発注のルールや仕組みの改善に対して"},{"start":3683.368,"end":3704.287,"text":"長期的な視点も含めてこの先最も期待することは何なのかということをまず伺いたいと思いますそしてもう一つすいません岩田参考人に合わせてお伺いするんですが労務段階を上げていくためにも私は技術者の資格制度というものをより充実すべきだというふうに常々思っておりました"},{"start":3705.047,"end":3718.503,"text":"国交省は国土交通省登録資格という制度で積極的に民間資格を活用するということをしているんですがしかしそれでもまだ十分でないと思いますしたがって例えば一例なんですけれども"},{"start":3719.639,"end":3735.085,"text":"いわゆる建設工事をする最初の場面で住み出しさん建築測量技術者あるいは造園業に属するような街路樹剪定士という業界内資格がありますが"},{"start":3737.086,"end":3763.194,"text":"あるいは道路工事に必須の舗装施工管理技術者などというのは私は本来国家資格であるべきだというふうに思うんですがこの資格の充実についてどのように考えられるかこの2つのことをお伺いさせていただきたいと思います岩田参考人最も期待することと長期的な視点でというご質問なんですが"},{"start":3764.065,"end":3790.366,"text":"やはり価格の安定にあります価格が安定しないことにはやはり我々労務職が強い職種は受け負いのほとんどが労務賃金になっていますので競争という後でまた出てこようかと思うんですが著しくだとか不当という基準がどうなるんだとか出てくると思うんですが私自身は100%だと思うんです"},{"start":3791.581,"end":3795.427,"text":"労務費を見積もりしてそれを計上した金額"},{"start":3796.533,"end":3825.773,"text":"ここから削るということになりますと、設計ローム単価にしても、一つの調査価格をまた削っていくことになるということになりますので、見積もりした金額、それで競っていくと。中身はどうするかというと、やっぱり生産性で競っていくということが、私は正しい部分じゃないかなと思いますので、まず価格を安定させて、その上で生産性を競っていく。また、価格が安定した暁には、"},{"start":3826.793,"end":3844.021,"text":"発注者の方もより多く賃金を払っているんだというところに出したいと思いますのでそういうような処遇の競争といいますかお金が安定した暁に処遇をよくしているところに発注をするというようなそういう仕組みであってほしいなというふうに思います"},{"start":3844.764,"end":3856.243,"text":"それと資格についてなんですけれどもこの資格は非常に私も道路増援細かいところまでは把握はしていないのですが"},{"start":3858.18,"end":3881.592,"text":"資格を取る上で問題であるのは私は資格制度というのは今マーケットが全てになっているといいますか財源のないまま教育ですとか試験とかを委託としてやっているわけですけれどもこの資格ということに対して教育財源をもってやっぱりやるべきだと"},{"start":3882.152,"end":3904.497,"text":"ヨーロッパアメリカの視察も私も行ってきました行ってきてやはり何十億という財源をもって都定制度であるとかユニオンであるとか教育をしているわけですねそれは財源があるからできて日本を見ますとその教育機関というものが非常に少ない富士の教育センターというものがありますけれども"},{"start":3905.297,"end":3932.76,"text":"それを立てるときにも業界総出でやらないといけない地域のサテライトにはそういう近くにはそういうものがなかなか少ないそれはやっていてもサテライトとして機能していてもそれは自前でやっているわけですねそういうところへ財源を投下していっていただいてその上で資格を強化していくということが重要ではないかなというふうに思いますちょっとお答えになったかどうかわからないんですが以上です高木恵君"},{"start":3933.208,"end":3956.206,"text":"ありがとうございました。続きまして法律の専門家として、楠木参考人に伺いたいんですが、中央建設業審議会でも議論になっていると思うんですけれども、今回の法改正で適切な価格転嫁の対策の一つとして、スライド情報の設定と適切な運用というものが表明されているわけであります。"},{"start":3957.206,"end":3983.595,"text":"スライド上項の受注者負担率というのは従前から議論になっていたと思うんですが1%とか1.5%とかですねこのことについて受注者負担率のあり方というかあるべきなのかないほうがいいのかということでいえば業界の方からすればないほうがいいというふうに決まっているんですけれどもこのことに対して楠野参考人はどのようにお考えになるかということがまず第一二つ目はですね"},{"start":3984.375,"end":4010.698,"text":"このスライドの価格転換に対してこれスライドもですね応殺した際の落札率というものがスライドであってもかけられるわけですねですからこのスライドで価格転換をしていこうというときに最後まで最初のこの落札率がかかっていくということが適切なのかどうかそのことについて2つお伺いさせていただきたいと思います楠木参考人"},{"start":4011.636,"end":4032.55,"text":"どうもありがとうございました。最初の質問に関しまして、負担というものを受注者がすべきかどうかなんですが、これはもともとの受け負い契約という発想からすれば、当然受注者が負担するということですが、公共という前提であれば、当然発注者が責任を持って公共工事を完成させるということになりますので、発注者負担が妥当だというふうに考えています。"},{"start":4041.676,"end":4042.436,"text":"高木恵君"},{"start":4055.379,"end":4075.218,"text":"明確な御答弁を本当にありがとうございました引き続いて堀田参考人にお伺いをさせていただきたいと思います建設業の労働生産性を上げるために先生かつてのインタビューかこれ確か記事で読ませていただいたんですが"},{"start":4076.059,"end":4100.066,"text":"書類作成時間の削減とか書類作成後期の新設というようなお話をされておりまして私は非常に納得感のあるお話だなと思いましたこれはdx以前に書類を減らしてくれというのは皆さんの日本全国の多分願いだというふうに思っていますので非常に意を強くしたところであります"},{"start":4101.407,"end":4114.338,"text":"堀田参考人さらに社会資本整備維持管理に関する中長期計画策定の必要性ということも御提言をされておりまして私はこれは非常に大事な御提言だというふうに思います"},{"start":4115.576,"end":4143.865,"text":"私はなぜこうした中長期の見通しが建設業界やあるいは社会全体にとって必要なのかということをぜひ先生のお口から国土交通委員会の場でぜひ述べていただけないかなとこれは多分予算のいわゆる公共工事を含めて予算の投資予算化ということも含めて私はこの中長期化というふうにおっしゃられたんだと思うんですけれどもその点も含めて先生の御意見を聞かせていただきたいと思います"},{"start":4145.366,"end":4164.148,"text":"堀田参考人ご質問ありがとうございますまずはじめに労働生産についてですけれども書類作成に関わるいろいろな手間これを受発注射共同で連携することによって減らすことができないか"},{"start":4165.469,"end":4185.022,"text":"これは様々なところで既に指摘がされていまして先行的な取組として地方公共団体ですとかあるいは直轄工事においてもこういったことを後期に算定すべきである当然かかる時間であるというようなことの取組が進んできていまして"},{"start":4185.602,"end":4201.834,"text":"これは様々なガイドライン等にも反映されつつありますので今後もこの取組が進んでいくことと思います全体の生産性向上に非常に資するものだというふうに考えます一言付け加えることができるとすれば書類が"},{"start":4202.794,"end":4225.825,"text":"増えるのはどうしてなのかそもそもの理由として様々なご指摘がされていますけれども例えば書類がその内容の角度が低ければそれを担保するためにまた様々な付加的な書類を用意しなくてはいけないとそういったことが言われていますいろいろなその情報をきちんと角度よく"},{"start":4226.705,"end":4245.314,"text":"またコミュニケーションを通じて関係主体でその情報を早期に共有することができるとすればそもそもいらなくなる書類もあるのではないかとそういった議論も今回の御指摘いただいた提言の中では議論させていただいたところです"},{"start":4246.634,"end":4269.462,"text":"それから2つ目の中長期計画についてでございますけれどもこちらも社会資本整備社会基盤整備のサイクルというのは非常に長期にわたるということでございます長期にわたってインフラに対してどういうニーズがあるかこれをしっかりと社会で合意をしてそれに向けて準備をする"},{"start":4269.642,"end":4287.814,"text":"この準備をするにも非常に長い時間がかかるそうすれば計画もきちんと早期にそれを立てておかなくてはいけない計画に基づいてそれが一人でに計画ができるわけではありませんのでその計画を実現するための建設業における体制これを整えるためにはどうすればいいか"},{"start":4299.622,"end":4303.472,"text":"考えてございます高木恵君ありがとうございました"},{"start":4304.655,"end":4329.42,"text":"最後に勝野参考人に伺いたいんですが今回処遇改善に対して標準労務費の勧告がされるとこれはかねてから前件総連さんがおっしゃられていた公契約条例とかあるいは公契約法の趣旨というか考え方にある意味合致をするんだろうというふうに思っているんです"},{"start":4330.24,"end":4345.979,"text":"で私はそのその中でですねやっぱり入り口のところでそういうルールが作られたとすれば出口面でですねそれがきちんと行われているのかどうかというその検査とか審査とかというものも必要なんだろうというふうに思っていて"},{"start":4347.601,"end":4361.376,"text":"社会保険のお主さんたちは、労働条件とか、あるいは雇用も含めて、労働放棄の遵守も含めてですけれども、そういうものを審査・検査をする労働条件審査という制度を持たれています。"},{"start":4362.417,"end":4384.153,"text":"その出口面で工業工事において全部とは言わないですけれどもそういういくつかの工事をモデル的にこういう社会保険労務士さんが持っていらっしゃるこういう制度労働助言審査のような制度で最後検査をしていくというような考え方もあると思うんですがその点について御意見があったらぜひ聞かせていただきたいと思います"},{"start":4385.114,"end":4407.317,"text":"勝野参考人ありがとうございます先生御指摘のとおり発注者が見積もった労務費が現場で働く従事者にそのまま行き渡るこの考え方は私ども全県総連がかねてより取り組んできた"},{"start":4407.797,"end":4432.347,"text":"公契約条例公契約法の精神を体現をしている中身だというふうに理解をしておりますそうした点で今回の業務の改正については大変大きな評価をさせていただいているところでありますご指摘のとおり労働条件調査等についてもこれも非常に重要なご指摘だというふうに思っております"},{"start":4434.108,"end":4455.938,"text":"まずは公共工事の現場でしっかりとモデルを定めていただいた上で調査をしそれを公表していくこういう取り組みが私は大変重要だなというふうに思っているところであります以上です高木君時間が参りましたのでこれで終わります誠にありがとうございました"},{"start":4461.431,"end":4486.81,"text":"次に白石洋一君立憲民主党の白石洋一です今日は4人の参考人の皆様貴重なご意見誠にありがとうございますそして私からはいくつか質問させていただきます今回の法改正で大事なところというのはまず労務費に関する基準が設定されて"},{"start":4487.603,"end":4498.492,"text":"これに違反したらいけないまずここの部分の実効性のところをどう確保していくのかというところだと思っています"},{"start":4499.764,"end":4519.418,"text":"そして特にこの業界というのは多重下請けになっていますですから下請けの下の方に行けば行くほど弱い立場であるという構造の中で先ほどの標準労務費を下回っていないかこれを下回っていたら禁止だと"},{"start":4520.479,"end":4539.219,"text":"さらにもう一つは資材費が高騰して契約条件を見直してほしいというその申し入れに対してちゃんと協議を発注者側が受け入れてくれるかここの部分の実効性ということもあると思うんですね"},{"start":4541.014,"end":4568.332,"text":"しかしこの実効性を確保する上で非常に労務費の積算のところの見積もりにしてもさらには協議の受け入れにしても関係者しか知れない非常に機微に触れる部分ですからここの部分どうして建設地面が知ることになったのかというところが気になると思います"},{"start":4569.911,"end":4597.022,"text":"これを下請けの業者さんが通報したということが分かってしまったら次の仕事をくれないとかですねずっと出入り禁止になったりですねそんなこともやっぱり心配しないといけないというのが弱い立場である下請けの立場だというふうに察します"},{"start":4598.022,"end":4621.622,"text":"そこで質問なんですけれどもまず勝野参考人そしてその後岩田参考人の方々から順番にお伺いしたいんですけれどもこの実効性の確保で弱い立場であるその情報がどうして漏れたのかこのことによって仕打ちを仕返しを受けないような配慮というのを"},{"start":4622.418,"end":4651.197,"text":"この政府にどのような制度やり方で求めるのか例えば匿名での通報あるいは定期的な巡回こういったことのやり方について標準労務費の確保や契約条件変更の協議の受け入れがちゃんとなされているかここのところの担保の仕方について要望をお伺いしたいと思いますまず勝野参考人はい"},{"start":4652.708,"end":4653.399,"text":"ありがとうございます。"},{"start":4654.915,"end":4683.792,"text":"建設業法の中では下請け業者に対しての不利益取扱いの禁止が規定をされているわけでありますけれども元受け等に対してその周知徹底をさらに国の方でしっかりと図っていただくことがまず第一かなと思っておりますその上で相談窓口体制の拡充でありますとか国による具体的な指導迅速な指導結果の公表等をお願いをしたいと思っておりますけれども"},{"start":4684.532,"end":4712.846,"text":"先生御指摘のとおり不利益の中にはこれを言ったら次の仕事がもらえなくなってしまうというそういった点が一番非常に大きな要素としてあると思っておりますので匿名性の担保ということも私自身は非常に重要な点だというふうに理解をしているところであります以上です"},{"start":4720.526,"end":4727.77,"text":"非常に難しい問題であると思うんですがやっぱりこれは通報ということになろうかと思います"},{"start":4728.459,"end":4757.257,"text":"これは今までは曖昧だったものを通報してもうまく協議をしてくれという形で着地点を見出していたわけですけれども今回は法律ができると先ほど申し上げましたようにその建設業法を持っていってこういうことなんですと著しくだとか不当という言葉があるけれどもあまり所長をやりすぎたらまずいですよとコンプライアンス違反になると"},{"start":4758.066,"end":4779.118,"text":"本岡さんもコンプライアンスを守れと言ってきたじゃないですかと業法が変わるんですとそういうことをしっかりと説明しながらどうしても聞いてもらえないところは団体で地方整備局なりご相談をしていきたいなというふうに思います白石洋一君"},{"start":4780.134,"end":4808.465,"text":"一応ここ大事なところなんでもし堀田参考人そして楠木参考人先生方ももしコメントがあればお願いします堀田参考人ありがとうございますそれでは一人一人の技能労働者の労働条件等が遵守されているかを確認するということが大事なのかなというふうに思います"},{"start":4809.665,"end":4824.355,"text":"一人一人の例えば他国における例でありますような賃金台帳の開示ですとかそういったレベルでの確認がされていればそういった問題はそもそも起きない通報する必要もないということでございます"},{"start":4825.135,"end":4852.792,"text":"我が国においてそういった一人一人全ての工事を網羅するようなそういった仕組みを一気に作るのは構築するのはなかなか大変だと思いますけれども先ほど申し上げましたいくつかの国ではその全数調査が当たり前になっているようなそういった国々もございます特に我が国においてはCCUSをはじめとして関連する技術開発も進んでおりますのでいろいろな工夫の余地があるのではないかというふうに考えます以上です楠木参考人"},{"start":4855.697,"end":4879.996,"text":"優越基地乱用や例えば下請け法違反とかこれ厚生取引委員会が所管していますけれどもおそらく同じ問題を抱えていると思うんですねそれについて高取委なりがどう考えているのかというのも非常に参考になるのかなと思いますしあと先ほど掘りた参考にお話になったようにきちんとそこを調査していくということを徹底すればその分今おっしゃったような問題というものは起きにくいのかなというふうに思っています以上です白石洋一君"},{"start":4880.869,"end":4908.951,"text":"ありがとうございますそして次の質問なんですけれども今回の法改正で適正な工期というのも確保しなさいといわゆる工期ダンピングは禁止ということがありますけれどもでもこの工期について言えばそもそも2020年7月に工期に関する基準が作成そして適用されていると"},{"start":4909.951,"end":4932.404,"text":"もう4年前にですね後期に関する基準というのはあるわけですねこれがあるのにもかかわらず今回の法改正に至ったということで建設業界内でこの後期に関する基準があるということこの周知の度合いというのは"},{"start":4934.165,"end":4943.258,"text":"どのような状況でしょうかこれは岩田参考人とそして勝野参考人にお願いしたいと思います岩田参考人"},{"start":4945.31,"end":4972.476,"text":"我々専門職種は後期の基準というのは始まりから終わりまでを規定してまして我々はその中のパートパートをやってますのでその後期これが適正な後期ですよというものは我々の経験値で今までご提案をして下からボトムアップが上げていくようなそれが適正後期だと理解をしているんですけれども"},{"start":4973.697,"end":4999.867,"text":"受けた元受けさんからするといやこれは例えば1週間でやらないといけないものがかかりますよというものを5日でやれと人を入れたらできるだろうとというようなことで今までなんとか乗り切ってきたここには非常に難しい問題ですが生産性が低下すると人をたくさん入れれば低下する10人で1週間かかるものを20人入れて4回ぐらいでやるということになりますとロスが相当出ますので"},{"start":5000.467,"end":5026.136,"text":"それでもロスが出てもやれというような中で今まできましたので適正工期がどこかというのは我々からするとですね言った工期をしっかり守っていただきたいということしか言えないという全体工期に対して我々はなかなか全体把握するのが難しいというちょっとお答えになったかどうかわからないんですけれども勝野参考人はい"},{"start":5030.089,"end":5051.79,"text":"ありがとうございます後期に関する基準は先生御指摘のとおり従前から策定はされていたわけでありますけれども業界内においてそれが十分周知をされているとは言い難いのではないかというふうに認識をしております"},{"start":5052.45,"end":5066.268,"text":"また工事発注者について民間工事の発注者住宅などの個人の発注者にはほとんど周知浸透がされていないというふうに考えております"},{"start":5068.911,"end":5083.88,"text":"施策の実効性を確保するためには国からはあらゆる機会を通じて幅広く周知を図っていただくということが重要であるというふうに考えております"},{"start":5085.771,"end":5100.229,"text":"白石洋一君ありがとうございます次は多種多様な公主の労働者がさまざまな雇用形態や賃金形態で従事しているこの業界です"},{"start":5101.519,"end":5127.188,"text":"そこで見積もりをするそして積算をしていくというふうになると非常に複雑でそんな中で標準労務費を確保していくというこの作業量先ほど堀田参考人からもありましたけれども準備に非常に手間がかかるという問題はあると思うんですねさらにこの改正建設業法による規制が入ってきて"},{"start":5128.088,"end":5157.028,"text":"大変な作業量としては増えるというふうに思いますそこで特に一人親方とか霊災の建築業者さんを抱えていらっしゃるかつの参考人にお伺いしたいんですけれどもこれを簡易にするこの作業量を軽減するためにどのような制度あるいは政府への施策を求めたいというふうに考えていらっしゃいますでしょうか"},{"start":5159.289,"end":5185.049,"text":"勝野参考人ありがとうございます標準労務費の公衆使用等が細分化をし複雑化をするととりわけ小規模事業者の事務負担については増加をする可能性は十分あるというふうに思っております標準労務費の作成に当たりましては"},{"start":5185.909,"end":5206.427,"text":"過重な事務負担が生じないように配慮をしつつも全ての現場従事者の処遇改善が図られるよう工夫をしていただきたいというふうに考えているところであります答えになっているかどうかわかりませんが以上であります白石洋一君ありがとうございました"},{"start":5207.428,"end":5228.818,"text":"それでは最後の質問になると思いますあの生産性の向上というのもこの法案の中で歌われています生産性を向上するためにitcを活用してくださいいうことなんですけどもこれもまあいうは安く行うは形だと思うんですねそれをまあ"},{"start":5230.038,"end":5259.678,"text":"どうやってしていくのかということはやはり課題になると思うんですそこでこの4人の参考人の方々にそれぞれお伺いしたいんですけれども生産性の向上これをどのように成し遂げるのかそこに対してどういう施策政府への制度的な支援というのが要望されるのかこの点について御意見を賜りたいと思います"},{"start":5261.598,"end":5288.443,"text":"それでは岩田参考人から私の職種は鉄筋工事といいましてほとんど人が組み立てていく骨にある仕事なんですけど体のそれについても形作っていくのに結束という手作業の針金で結ぶという作業があるんですがこれについてもロボット化が進んできております"},{"start":5289.103,"end":5315.554,"text":"ただ我々業界団体内の会員がそれを今手がけているわけですが非常に初期投資に苦労しているということですのでそういうITC化を図る上で財源のない我々労務職種に対しての助成金などちょっとそこを手厚くしていただければというふうに思います堀田参考人はい"},{"start":5317.199,"end":5344.614,"text":"ありがとうございますICTの活用については先ほど申し上げたことの一部重複になるかもしれませんけれども例えばこれまで設計の段階それから施工の段階維持管理の段階でさまざまなICT活用による効率化が図られてきましたしかし必ずしもそれぞれの段階の中でとどまっていて段階をつなぐようなそういった取り組みがなかったために例えば設計の段階でビムシムのモデルを作ったとしても"},{"start":5345.354,"end":5365.852,"text":"施工の段階でまたそれを一から作り直さなくてはいけないようなそういった状況もあってこれはさらに連携をすることによって全体の生産性を向上させることができるのではないかというような指摘がされてそういった取組も一部始まりつつありますのでぜひそういった取組が広がることを期待しております勝野参考人はい"},{"start":5367.639,"end":5386.668,"text":"建設現場におけるICTの利用につきましては生産性向上の観点からも必要であるというふうに考えております一方でとりわけ小規模事業者につきましてはシステムの利用でありますとか機器の購入等のコストがですね"},{"start":5387.228,"end":5402.246,"text":"負担になるということも想定をされることから適切な環境整備に向けて財政的な支援の拡充ということをぜひお願いをしたいというふうに思っております以上です津野貴参考人"},{"start":5403.788,"end":5423.801,"text":"このICTの活用に関しましては項目としては働き方改革とセットで出てきているということが分かるとおり労働者の労務効率を測るということが大事な視点かなと思っておりますそれから発注者に関しましては象徴横断的にいろいろ工夫しながらやっていくべきだと考えております以上です白石君これにて終わります本日は誠にありがとうございました"},{"start":5430.987,"end":5433.284,"text":"次に三木圭さん三木さん"},{"start":5438.06,"end":5464.04,"text":"日本市の会教育の無償化を実現する会の三木恵でございます今日は参考人の皆様本当においでくださいましてありがとうございます貴重なご意見を聞かせていただきました今回の建設業法の改定に関しましては発注者受注者ともに意識改革が必要だということで発注者も受注者がいなければ仕事が成り立たない"},{"start":5464.5,"end":5489.25,"text":"また受注者も極度に仕事がもらえないのではないかという心配を排除して仕事に当たっていくということが大切なんだなというふうに考えます技能者の置かれている立場はさまざまでございます多重下請け構造であったり一人親方がいらっしゃったりそういった各々の立場に寄り添った解決方法を今後もっと詳しく考えていかなければならないと思っております"},{"start":5489.93,"end":5514.531,"text":"それでまず最初に楠木教授にお伺いしたいと思います楠木教授は土器法の専門家ということで建設業法と土器法の関係性についてもう少し詳しくお話しいただけるでしょうか例えば今回の建設業法における資材の行動について協議の場を設けるということになっておりますがこの規制における建設業法と土器法の違い"},{"start":5515.131,"end":5538.46,"text":"関係性についてお伺いしたいと思いますまた建設業法とドッキン法の関係でありますが元下請官に関しては建設業法が適用されるということですがそれ以外に関してはドッキン法が入ってもいいし建設業法が入ってもいいということであろうと思うんですけれどもいわゆる二重規制になっている部分があるというふうに楠木教授が"},{"start":5540.742,"end":5557.217,"text":"医師の会の勉強会でおっしゃっていた部分なんですけれどもこれについてここら辺の議論について今後国交省の中でどういうふうに議論を進めていくべきだというふうに先生がご見解を持ちかということをまずお伺いしたいと思います菅野木参考人"},{"start":5557.837,"end":5580.533,"text":"はいどうもありがとうございました建設業法を読むと地位の不当利用に関する規制があるんですね19条の3とか4とかですねこれはまさに独近法でいう植え付き地位乱用規制と非常にパラレルに考えることができますただ19条の3とか4ですね違反した場合どうなるのかというとですねこれは事業者が独近法違反になるのであれば独近法の話になってしまって"},{"start":5581.093,"end":5603.082,"text":"発注者が官の場合には官に対する何らかのアクションという形になるんですけれどもその辺が非常に曖昧になっている部分があるのが現状です資材負担の交渉の義務付けというのに関してはこれはもともとコートリーは優越基地乱用規制というものの運用の中でいろいろ行っているんですね"},{"start":5603.542,"end":5629.796,"text":"ですのでそういった地位がありながらも交渉を応じないとか交渉を拒絶するとか費用負担しないとかいった場合には独近法上の問題がありますよとこれも行政処分ではなくてあくまでもアドボカシーという観点から調査して公表するといったレベルにとどまっているのでコートリーが正式に何か手続きを行ったかというとなかなかそうは言えないんですけれどもそういった形で運用しているのが独近法なんですね"},{"start":5631.177,"end":5652.013,"text":"建設業法に関しましてはこれは地位の優劣というものではなくてあくまでもそういう受発注射の関係の中できちんとそういうふうな交渉を行いましょうというふうな考え方で進めていますのでその地位の不当利用の部分とそうでない部分というのは両方あるということで認識しております三木経さんありがとうございます地位の"},{"start":5655.345,"end":5682.81,"text":"不当な上からの圧力というかそういうものがあれば同金法でそういったものではなくても対等の関係であっても協議の罰というものを設けなければならないというのが建設業法ということで理解はしたんでございますが建設業法の場合はですね19条の6行政上の強制執行というものは勧告のみで罰則はないというふうに承知しておりますこれは今後ですね"},{"start":5683.69,"end":5702.39,"text":"独近法のように違反行為に係る売上の1%を課長金で取るとかそういったような金額に関してはまた別でございますけれどももう少し罰則的なものを付した方が良いと思われるかどうかについても教えていただけますでしょうか角木参考人"},{"start":5704.375,"end":5718.491,"text":"協議に応じないという場合は両方ですね受発注者両方になりますので受注者であれば建設業者になりますので建設業者としての建設業法の対応になると思うんですねただ発注者の場合は例えば官とかですね"},{"start":5719.111,"end":5738.459,"text":"あるいはデベロッパーとかいうふうな建設業者じゃない事業者に対して建設業法が何らかの行政処分を行うことができるかという議論になると思うんですねそのときにさらに課長勤となるとなかなかハードルがあってそれはそれ相の議論を詰めていかないといけない課題だと思っております三木恵さん"},{"start":5739.07,"end":5758.528,"text":"はいありがとうございます建設業法と土金法の関係性についてももう少ししっかりと明確にしていった方がいいなと私自身は思っておりますし教授もそのようなお考えかというふうに挨拶をいたしましたありがとうございますそれでは次にダンピングについてお伺いしたいと思います"},{"start":5759.268,"end":5775.186,"text":"令和元年に法改正がありまして注文者に対して一時期短い後期による受け負い契約の締結は禁止をされたと思っているんですけれども後期に関する基準が示されたことの効果というものが今いかほど出ているか"},{"start":5776.568,"end":5794.465,"text":"現段階では発注者が規制に反して著しく短い後期で受け負い契約を締結した場合は国土交通大臣が勧告できるけれどもあまり実績として聞いたことがないような気がしております受注者の方はですね"},{"start":5795.406,"end":5824.704,"text":"やはり仕事がもらえないと困るというような下地があるのではないかというふうに考えております今回受注者の方もこれが禁止になったわけですけれども受注者によるダンピングというのは契約相手が発注者であって発注者にもメリットがあるため当事者からの通報というのがなかなか期待できないのではないかなと思うのですけれどもこれに関しまして岩田参考人と勝野参考人から御意見を伺いしたいと思います"},{"start":5825.882,"end":5848.628,"text":"岩田参考人先ほどもあったんですけれどもその後期についてですね受けてしまうとその中でやるという体質が染み込んできたわけですね先ほど言ったように生産性を低下させてでもとにかく間に合わせるということを優先してきましたので実際には今のところ現状どうなのかというお問いだったと思うんですが"},{"start":5849.689,"end":5865.668,"text":"なかなかそこは変わっておりませんですのでお願いしたいのは発注者の方々にぜひとも働き方も変わって人も減ってきているということもありますのでぜひとも後期をしっかりととっていただけるようにお願いしたいと思います"},{"start":5866.529,"end":5886.526,"text":"勝野参考人ありがとうございます後期によるダンピング等につきましては先生御質問のとおり正確な統計とはありませんが肌感覚で申しますと十分に周知はされていないものだというふうに理解をしております"},{"start":5887.006,"end":5915.172,"text":"いずれにしましてもダンピングが労務費削減の一番大きな要因だというふうに考えておりますのでその点に対する取組が必要だというふうに認識をしております三木慶さんありがとうございますその際に何かもっと国に求めることというのは今回の法改正によって受注者もそういったことは禁止されたわけですけれどもそれ以上に何か国に望むことというのはございますでしょうか"},{"start":5916.955,"end":5930.096,"text":"岩田参考人発注者の方に好奇をとっていただけるマインドづくりをお願いしたいと思います勝野参考人"},{"start":5932.084,"end":5952.753,"text":"後期だけでなくて今回の賃金の問題も含めてになろうかと思いますけれどもとりわけ民間の発注者に対して大臣はじめ許認可行政庁が勧告公表できるというようになるわけでありますのでとりわけ民間の工事発注者"},{"start":5954.414,"end":5967.917,"text":"とのですねに対するなんて申しましょうか勧告公表ということが重要になるというふうに思っております三木圭さん"},{"start":5968.649,"end":5989.495,"text":"ありがとうございますそういったところもしっかりチェックしていけるような整備をやっていきたいなというふうに考えております次に堀田参考人にお伺いをいたします先ほど外国の例を教えていただいたんですけれどもスイスの例アメリカとかフランスの例もあるというふうにおっしゃっておりましたアメリカでは"},{"start":6000.475,"end":6004.582,"text":"アメリカではあの公契約において"},{"start":6011.798,"end":6034.262,"text":"公共工事において自社施工の割合を要求されるというふうに聞いております例えばアメリカにおいては10%から30%は自社施工フランスでは70%以上とされているようでございますけれどもこの制度について日本も取り入れていくべきなのかどうなのかということを御所見としてお伺いしたいなと思います堀田参考人"},{"start":6036.513,"end":6053.059,"text":"ありがとうございます。自社施工の割合につきましては、我が国の重層下請け構造の形成過程と非常に大きな関係があると思っております。これまでも、いろいろな時代の変遷上、自社施工の割合というのは我が国においても変遷してきたと。"},{"start":6053.619,"end":6082.839,"text":"先ほど岩田参考人からその推移についてもご紹介があったかと思います自社施工を上げてそれぞれの個社で管理できる職業の割合を増やすということは生産性向上それからその働き方のみならず様々な観点でメリットがあるというふうに考えてございますそのためのインセンティブ作りこれも環境整備も非常に重要ではないかというふうに考えております"},{"start":6083.943,"end":6084.547,"text":"三木経さん"},{"start":6086.466,"end":6111.988,"text":"次の質問に移りたいと思うんですけれどもまた堀田参考人と勝野参考人にお伺いしたいと思います公契約において団体契約国内の法令等により定められた労働条件に劣らない労働条件を関係労働者に確保する条項が含まれるよう措置をとることを規定する公契約における労働条項に関する条約に日本は批准をしておりませんその反面ですね"},{"start":6113.709,"end":6140.844,"text":"いくつかの地方公共団体では公契約に係る業務に従事する労働者等に受注者が支払うべき賃金の加減額に関する規定賃金条項を有する公契約条例を定めているところがございます地方と国でこういったバラバラの対応をしているということになりますけれども国の方はこういった制度条約を批准をして国も公契約における定めを設けるべきだと思って"},{"start":6141.164,"end":6149.054,"text":"考えていらっしゃるかどうかお伺いをしたいと思います堀田参考人と勝野参考人堀田参考人"},{"start":6150.877,"end":6173.872,"text":"ありがとうございます。公契約の考え方につきましては、米国等にも既に先例がありまして、日本においてもご指摘のとおり、委員ご指摘のとおり先例がございます。国においてその考え方を適用すべきかどうかということでございますけれども、今般の法改正に含まれている標準労務費の考え方というのは、ある意味におきまして、"},{"start":6175.413,"end":6189.771,"text":"公契約で定められているような賃金下支えの仕組みこれを同じ機能を持たせることが可能なのではないかというふうに考えてございます以上です勝野参考人ありがとうございます"},{"start":6190.651,"end":6217.657,"text":"まずはそれぞれの地方自治体で公契約条例という形で制定をされているのが私どもの調査によりますと今全国で86の自治体で制定をされているというふうに把握をしておりますただそのうち賃金加減額が設定をされているいわゆる賃金条項型の公契約条例は30の自治体で制定されており"},{"start":6218.758,"end":6243.779,"text":"着実に広がりを見せているというふうに考えているところであります全県総理としては建設業は地域産業でもありますのでこうした地域での好循環をつくり出していくための取り組みということは進めていきたいと考えております同時に国においても基本的には必要だというふうに考えているところであります以上です三木経さん"},{"start":6244.758,"end":6273.11,"text":"ありがとうございます。最後になるかと思うんですけれども、資材高騰が起きたときに契約変更などを行っていくということでございますが、この資材高騰というのはやはり全国的に一律に起きていくことだというふうに思います。こういったケースは国が方針を出していくとか、そういったことを期待するという声は終わりかどうかというのを、4人の参考人の皆様にお伺いしたいと思います。"},{"start":6273.51,"end":6302.505,"text":"いった国は対応するべきだとお考えでしょうか委員の持ち時間が経過しておりますので答弁は簡潔に願いますまず岩田参考人やるべきだと思います堀田参考人すでに物価調査労務費調査を行われているようにこれが広がることを期待しております勝野参考人まずは実態を正確に把握をした上での対応ということが必要だと思っております楠木参考人"},{"start":6303.328,"end":6315.57,"text":"より徹底することを求めたいと思います三木さんありがとうございました質疑を終わらせていただきます次に久坂まさき君"},{"start":6318.832,"end":6334.138,"text":"公明党の草川正樹でございます本日は建設業法及び入居法の改正に際し4人の参考人の皆様から貴重なご意見をいただきました大変にありがとうございますまずですね私はこの4月に"},{"start":6334.778,"end":6354.612,"text":"堀田参考人の新しい建設マネジメントのあり方についての提言に関するインタビュー記事を拝見をいたしました建設事業は発注者設計者施工者などが互いに連携しながら一つの建造物を作り上げていく中でこれまではコストや時間や品質がマネジメントの主な"},{"start":6356.174,"end":6378.195,"text":"管理対象であったが今後はそこに現場の技能労働者など一人一人の労働時間などを管理するところまで広げていく建設マネジメントの考え方また新たな一つの職能としての建設ディレクター的な存在の必要性などが論じられておりまして大変参考になりました"},{"start":6379.035,"end":6400.991,"text":"これは一つ一つの現場において各工程の工期や働き方賃金契約のあり方にも及び重層下請けの問題解消にもつながるのではないかと思うのですがこうした新たな建設マネジメントのあり方についてまず堀田参考人にその可能性についてお伺いしたいと"},{"start":6401.371,"end":6429.766,"text":"というふうに思うのとあと勝野参考人そして岩田参考人のですねご所見をお伺いできればというふうに思いますまず堀田参考人私どもの提言につきましてご意見いただきましたありがとうございます建設マネジメントの考え方これまでやはり施工管理を中心としてコストですとか品質ですとか時間そういったことが管理指標として当然受け止められてきたわけですけれども"},{"start":6430.166,"end":6449.265,"text":"マネジメントというのはその実態を明らかにしてそれを見えるかをして望ましい姿に向かってどういう施策が必要かを考えるこれがマネジメントだというふうに思いますけれどもその主要なその施策その主要な指標として何を捉えるかということが非常に重要であると今回"},{"start":6450.086,"end":6474.191,"text":"私どもの提言ではそれを働き方自体を非常に重要な評価指標管理指標だと捉えようということでございます実際にそれを実現するためにどうすればいいかということでございますけれども一つには施工実態の見える化これを徹底するということが一つかというふうに思いますこれを指標化するためにそもそもデータ情報これ必要ですけれども"},{"start":6474.731,"end":6500.649,"text":"一人一人の建設技能者をはじめとした労働者がどういった働き方をしているかということのデータというのは実はそれほど十分に整備されているわけではない一方作業日報等々のいろいろな仕組みというのは既にたくさんありますのでこういったものを十分にこれ以上に活用することによってこういった新しいマネジメントが可能になるのではないかというふうに考えます以上です次に勝野参考人はい"},{"start":6502.476,"end":6530.918,"text":"現場の施工を担う下請事業者は、小規模事業者でありますとか、一人親方が多い、そうした実情がございますので、まずはそうした方々が、今回の法改正の内容を理解をして、適正な工期や標準労務費等を見積もりや契約に反映できるような、そうしたわかりやすい資料の作成を、ぜひ国にはお願いをしたい。"},{"start":6531.278,"end":6552.314,"text":"というふうに思っているところであります岩田参考人就業履歴としてCCSがこれから稼働してまいりますのでそれを基にしたしっかりとした評価システムというものを対価に変えるとここまでの流れが必要ではないかと思います佐川まさき君"},{"start":6554.042,"end":6568.58,"text":"次に、建設事業における工程管理、物決め工程は大変重要で、納期の遵守、品質確保、コスト削減に向けて、具体的な建設作業に入る前に決めておく必要があると思います。"},{"start":6569.881,"end":6597.719,"text":"契約にも関連するものと思いますが先日ある鉄工所を構成する鉄工工業会の方から鉄骨製作図の製作についておいて物決め工程通りに承認確定がなされず製作図の手戻り工程の遅延が頻発しているそのため業務量が増加し費用もかさむわけですがその負担は鉄工所等鉄骨ファブの負担とされている"},{"start":6598.619,"end":6625.311,"text":"との求情をお聞きしました今一例を申し上げましたがこうした各工程間の根詰まりボトルネックとなりがちな部分を解消していくことまた支払い要請による負担への対価の支払いなど今後の技能労働者の処遇改善を進める上でも大切な要素になると思うのですが堀田参考人と楠木参考人の御所見を伺いたいと思います堀田参考人"},{"start":6627.182,"end":6650.471,"text":"ありがとうございます工程官の連携についてですけれどもあのただいまの鉄鋼工業会についての事例をご指摘いただきましたけれども関連するところでは例えば工協メタルの橋におきまして設計と施工を連携しようという取り組みが始まっているというふうに承知してございますこれは"},{"start":6651.332,"end":6665.525,"text":"もともと公共の設計については設計の図面それをその通りに制作することができない減寸という仕組みがございますのでそれはできなかったしかし設計の方で"},{"start":6666.406,"end":6695.941,"text":"十分に制作の段階を考慮して制作の図面の中に原寸という考え方制作のいろいろなプロセスを踏まえたような形で設計を行えばより設計と制作それから施工の連携が図れるのではないかそういった取り組みアイブリッジという取り組みというふうに伺っていますけれどもこういうことが始まっていると聞いております先ほど冒頭にも申しましたような各段階間の連携こういったことの恒例なのではないかなというふうに伺っております"},{"start":6697.011,"end":6716.523,"text":"角木参考人最も重要な視点というのはコミュニケーションのあり方だと思うんですね設計施工であればその間のコミュニケーションが大事ですし大型の工事であれば早い段階で施工業者が設計の段階で関わるといったような形のコミュニケーションの場というものの充実というのが大事だと思っております久坂雅樹君"},{"start":6719.255,"end":6741.551,"text":"今コミュニケーションの大切さというかいろいろな設計発注から元受けまた下受けに流れていくその関係者がそれぞれの工程の業務を見ながらそういう会議というか打ち合わせを十分に行っていくコミュニケーションをとっていくとそこから"},{"start":6742.411,"end":6766.756,"text":"仕事が始まっていくという途中から無理な工程で話をされるんじゃないか最初の段階でそれぞれが集まってそういう場が設定されるというのは非常に望ましいと思うんですけれどもこれについて堀田参考人と岩田参考人にお伺いしたいと思います堀田参考人"},{"start":6768.82,"end":6793.03,"text":"ありがとうございます公安分野のあの直轄工事の取り組みが参考になるかなというふうに思っております高校者のあの公安局においてはあの働き方改革の一環としまして工程表これを発注者がどのようにあの想定しているかというような情報を契約前から開示するといったようなそういうあの取り組みをあの近年始めていらっしゃいます"},{"start":6793.71,"end":6821.005,"text":"これによって応殺者はどういったことが工程上想定されているかということを念頭に置きながら契約をすることもできますしまたその契約後にも品質確保調整会議という会議を設けて受発注射管でその後生じるさまざまな状況に対して工程の調整を行うとそういった取り組みをされていらっしゃいます"},{"start":6824.288,"end":6845.369,"text":"昨年の報道ですけれども休日確保評価型施工工事後期指定の施工工事ですけれどもこれについては4週8平所を達成した工事が90%ということでその前の年から36ポイント上昇したという報道がされてございます一例化というふうに考えます岩田参考人"},{"start":6847.233,"end":6867.677,"text":"やはりコミュニケーションが一番全てだと思いますただ計画段階でのそのコミュニケーションというのはやっぱり一家ですのでグループになってますので現場の所長のもとに馴染んだ仲間が一緒にこれはこうしようということをやってきているわけですが変更があった場合ですね変更があった場合に"},{"start":6868.217,"end":6891.452,"text":"やはり一番重要なのはそこがコミュニケーションが重要だとただこのコストが絡んでくる問題でありますのでぎゅうぎゅうの非常に苦しいお金の中ではそんなことを言っている余裕もなくなってしまうのでそういう意味においても標準ローム費には大変期待をしております久坂まさき君"},{"start":6893.364,"end":6922.664,"text":"次に、勝野委員と岩田委員にお伺いしたいんですけれども、先ほど勝野参考人から、いわゆる一人親方、技能労働者の皆さんについては、十字先は大きく3つに分類されると。1つは個人の接種から直に仕事を受けよう、町場という現場、そしてゼネコン等が元受けとなっている大規模現場、そして3つにハウスメーカーが元受けとなっている現場ということでした。"},{"start":6923.464,"end":6951.094,"text":"このための建設業法等の改正によって建設業の担い手を呼び込むためにも時間外を減らし休日を確保する働き方改革や仕事を見合った賃金の確保標準労務費の導入ということもございましたがそしてまた年間を通した仕事の平準化などさまざまな接種や現場がある中でこうした課題を乗り越えるべく改正案が示されたわけでございます"},{"start":6952.094,"end":6979.031,"text":"この改正案について私もジェネコンサブコン等で現場管理等を行ってきた友人がいますので話を聞いてみましたらそのとおりだというふうによくできているというふうな評価私もこれはしっかり進めていくべきだと思うんですけれどもその評価との一方天候とかに左右される仕事の平準化また職人さんたちの気質"},{"start":6979.952,"end":6998.959,"text":"ということも含めて働き方改革なんだけれどももっと働きたいという方もいらっしゃったりするそういうようなことも含め現実にワークするのか簡単なことではないとの声も伺いましたこのたびの改正にあたりその実効性を確保するために現場の目線で"},{"start":7000.539,"end":7025.844,"text":"この運用上ここは特に力を入れてもらいたいというですね長年続いてきた召喚集もございますけれどもきたのないご意見をですねいただきたいと思います勝野参考人岩田参考人お願いしますまず勝野参考人ありがとうございます実際に"},{"start":7028.957,"end":7052.939,"text":"元下関係の中では圧倒的に今下請け側は取引上弱い立場にあるというふうに思っておりますので先ほども申し上げましたけれどもまずは不利益に対する禁止の規定をしっかりとやはり下請け側が通報しやすい環境整備をつくっていただきたいということと同時に"},{"start":7055.5,"end":7080.374,"text":"発注者から直接控除を請け負う元受け企業の責任の明確化でありますとか国交省の建設自治面の体制の拡充国による実態調査結果の公表などですね下請けが適切な適正な見積もりや契約ができる環境の整備をぜひお願いをしたいというふうに考えております"},{"start":7081.955,"end":7106.916,"text":"特に民間の発注者に対する取り組みということが重要だというふうに考えているところでありますまた標準労務費賃金の確保については請求権をしっかりと発生をさせるということが重要だ必要であるというふうに考えておりますそのために標準工事の請負約間を改定をしていただいてですね"},{"start":7107.516,"end":7131.134,"text":"契約条項の中に標準労務費を基準とした労務費の支払いこうしたことでありますとか契約の変更追加協議の変更協議に応じること等々を盛り込んでいただきたいというふうに考えているところであります以上です岩田参考人"},{"start":7133.157,"end":7158.935,"text":"やっぱり今の手取りが少ないので日給月給であるという状況をベースにしますと働きたいということになると思うんですが所得を減らさず増やして休めますよと社会保険に入りましょうというようなことになればそこを目指すべきだというふうに思います佐川まさき君"},{"start":7160.496,"end":7185.104,"text":"時間も参りましたので終わりたいと思いますけれどもしっかり技能労働者が夢を持ってというか希望を持って入ってこれる業界になっていくように私も全力で働いてまいりますのでよろしくお願いします今日は本当にありがとうございました次に古川元久君古川君"},{"start":7187.532,"end":7209.147,"text":"国民民主党の古川元人です。本日参考に皆様方には大変お忙しい中、また早朝から大変貴重なお話をしていただきまして本当にありがとうございました。この法案の皆様方、この法案には大きな意義があるというところは共通しておられたんじゃないかなと思います。"},{"start":7210.247,"end":7220.332,"text":"建設労働者の現場建設産業の現場の状況というのは本当に私もいろいろ地元など聞いていても"},{"start":7221.089,"end":7245.567,"text":"本当に大変な状況で仕事はないわけではないしあるけれどもしかし資材は上がるし働き手はどんどん減るしまたかつその中で環境を良くしていかないと労働者も維持できないという本当にあちらは立てればこちらは立たずというそういう状況の中で"},{"start":7246.408,"end":7265.843,"text":"本当に現場で皆様方日々ご尽力いただいていることに心から改めて敬意をしたいと思いますその上で最初に岩田参考人特活の参考人お二人にまさに現場はわかっていらっしゃるお二人だと思いますから少し大きな話でお伺いしたいんですけれども"},{"start":7266.883,"end":7294.242,"text":"今令和10年度今令和6年ですからもうあと4年ですけれども今大体建設労働者が24万人不足するという推計なんですがただ私なんかの感覚ですと今労働者の皆さん方もこの間はかなりご高齢化が進んできたでもみんな元気な方が多かったんですけれどもしかしさすがに今2025年問題と言われていて"},{"start":7296.483,"end":7323.264,"text":"要はこれは団塊の世代の皆さん方がみんな後期高齢者になっていくという時代に入ってきますとやはり今まで頑張っていた団塊の世代の皆さん多かったのですがさすがに建設現場の特に現場を考えるとやはり後期高齢者になるとなかなかこれはいくら頑張ってもというそういう状況になってくる一方でこれから高齢者かといっても前期高齢者の人たちは団塊の世代の後ですからこれはどんどん減っていく状況"},{"start":7324.245,"end":7348.456,"text":"かつ以前に今日の仕様でいただいてまた日頃から税金それを皆さん方がいただいている資料なんかでも若い人たちほとんど新たに入ってきていないような状況でしかも今は本当に若年労働者がどんどんどんどん減っている中で各産業取り合いで"},{"start":7349.736,"end":7374.69,"text":"しかもいろいろな転職サイトとかあって今若ければ本当にちょっとつらかったら嫌なことがあったら他に職探そうといくらぐらいもあるとしかも結構金額のあるような報酬が得られるような仕事が増えていますからすまさえ今建設産業の"},{"start":7377.691,"end":7400.07,"text":"充実して入ってくるという若い人減っている厳しい状況の中でこのあと4年後のところで24万人減少というちょっとこれ推計がこのおとりこのちゃんと働き方改革できちんと上限規制とかちゃんとやったときに本当にこれ現場回るのかなと"},{"start":7402.372,"end":7428.588,"text":"もし本当に現場が回るような状況にしようと思ったらとてもこの不足数は24万なんていう不足数じゃなくてもっと不足するということになるんじゃないのかなとちょっとこの推計が結構甘いんじゃないかなと私はそういう感覚を持っているんですけれども感覚でいいところでいいんですぜひちょっと岩田さんと勝男さんの感覚をお聞かせいただけますか岩田参考人"},{"start":7430.666,"end":7454.191,"text":"不足といいますかどこまでこの取り組みが進むかということによると思うんですねどこに目線を置くかということだと思うんですけれども産経なのにこの所得というものからよその産業よりを上回るような産経だからこの所得というところを目指さないと日本の若い方々は来ないのではないかと"},{"start":7454.731,"end":7466.567,"text":"そこは大きく危惧をしておりますそれとその穴埋めになっている外国人労働者私の職種であってももう18%は外国人なんですね"},{"start":7467.814,"end":7484.431,"text":"そこにあっても国際競争の中でどうなるのかというのは非常に不安危機感を感じていますので早く産経だからこの金額ということで日本人にも外国人にも選んでもらえるような業界を早く目指すべきだというふうに感じております"},{"start":7485.365,"end":7508.978,"text":"勝野参考人ありがとうございます総務省の調査でもかつて建設業の就業者が1997年は685万人いたわけでありますけれどもそれが2023年には483万人で30%減少しているそのうち技能労働者は"},{"start":7510.618,"end":7528.685,"text":"455万人から304万人ということでこれは就業者を上回る37%も減少しているという総務省の統計調査もございます加えまして2020年の国勢調査で申しますと職種ごとの調査が出ているんですが"},{"start":7530.786,"end":7551.894,"text":"2015年と比較をして、社間工は18.7%の減、大工職は15.8%の減、型枠大工は11%の減ということで、大半のいわゆる基幹職種と言われたものが減少しているということは、私自身も、"},{"start":7552.814,"end":7568.529,"text":"必死と感じているところでありますし加えて組合員さんを含め現場で働く皆さんがやっぱり高齢化をしているということは大変現場で働く人たち自身もですね"},{"start":7569.17,"end":7593.636,"text":"危惧をしているところであります若い人がやっぱり入ってこないということに対する危機感というものは相当やっぱり高くなっておりますそうした点で今回の標準労務費を含む建設業法の改正に対する期待というのはですねやっぱり現場従事者の処遇改善という意味で大変大きなものがあるというふうに考えているところであります以上です"},{"start":7594.136,"end":7616.503,"text":"古川元久君私も本当に期待していますし何とかそうしないと先ほど岩田さんがおっしゃったように岩田参考人がおっしゃったようにやはり本当に例えば私も今の夏が暑い中だと空欄がない中だと本当に熱中症の危険をして仕事をしなければいけないと"},{"start":7617.303,"end":7639.905,"text":"そんな苦労しなくてもクーラーの効いているところでそれなりの給料を取れる職がある中で本当によっぽど他と比べて今ただでさえも今水準が他の全産業に比べても低いこれを標準にするくらいではとても若い人なんか来ないんだと思うんですね"},{"start":7641.142,"end":7663.042,"text":"すごくやっぱり魅力があるぐらいのところの水準にまでそういう水準に今回のは本当に大きな一歩だとありますがしかし今も例えば申し上げたあと4年でこれは国内人材でも1万人確保するというその足らなくなる分を国内で1万人外国人8万人ですけれども"},{"start":7664.747,"end":7690.747,"text":"あと4年でそういうふうにそれだけの人が国内外から建設産業の方に来るような状況が本当にこれできるのかと方向は今回の私が法案で進んでいくと思いますけれどもよほどこれは今回でもかなりそういう標準労務費の制度を設定するとかいろいろ前進はありますけれども"},{"start":7692.148,"end":7708.923,"text":"ただ本当にこれがすぐにでもちゃんときちんと守られるとかそういう実効性を担保できるような形をつくらないとなかなか本当にこれらから足らなくなってくるというか現実には確保できなくなるんじゃないかなという危惧をしているんですね"},{"start":7709.723,"end":7737.502,"text":"そこの中でやはりその一つのポイントになるのがこれは掘った参考人にちょっと確認をさせていただきますけれどもやはり能力とか資格に応じた賃金支払いスイスとか他のところのようにそれこそマイスターとかそういうようにそういうことが大事だと言われているんですけれどもやはりそこのところは建設キャリアアップシステムこれは活用するそのことをお考えになっているというふうに捉えていいんですか"},{"start":7738.616,"end":7739.709,"text":"堀田参考人"},{"start":7741.345,"end":7769.334,"text":"ありがとうございますご指摘のとおりでございます日本においても建設技能者のいろいろな就業履歴が蓄積されていくことによってそれぞれの建設技能者がどういうスキルを獲得したのかこれが見える化されていくということが非常に重要であると思いますしこれは様々な水準を定めるにも活用されるべきかというふうに考えます"},{"start":7769.794,"end":7798.054,"text":"またそれを実際に行うことができるとすればCCUSのさらなる活用というのが考えられるのではないかというふうに思います古川元久君ありがとうございましたそうしたらかつの参考に伺いたいと思いますけれども前景総理はこの建設キャリアアップシステムが普及を促進しておられるわけなんですがこれ普及は順調に進んでいるというふうに今の現状を見ておられますかどうですか"},{"start":7798.823,"end":7826.433,"text":"かつの参考人原稿で申しますとすでに140万人を超える技能者の方々が技能者カードを取得をしていただいているというふうに考えておりますのでほぼ半数5割の水準に取得が行き渡っているというふうに考えておりますただその多くがやはり"},{"start":7827.934,"end":7852.656,"text":"後場ゼネコンの大規模現場で働く方の取得が進んでいる一方町場でありますとか住宅現場での取得がまだやっぱり十分ではないという認識をしておりますのでその点について全県総連としてもしっかり取り組んでいきたいというふうに考えているところであります古川本久君"},{"start":7854.691,"end":7881.18,"text":"ありがとうございますそれでは岩田参考人と勝野参考人にこの建設キャリアアップシステムについてお伺いしたいと思うんですけれども先ほど岩田参考人の方からこれまでは建設キャリアアップシステムが入らされる資格というのから入りたいという資格になってきたというお話があったんですけれども本当にそういう現場の人たちにとって技術者にとって"},{"start":7882.061,"end":7886.039,"text":"そういう資格になってきているんでしょうかまだ私の感覚だと"},{"start":7887.328,"end":7914.518,"text":"やはり入らされるというかそれは働く人たちもそうですしまた事業者の方もやれやれと言われているからやっているみたいな感じのレベルにとどまっているような私はそういう感覚を持っているんですけれどもいかがでしょうか岩田参考人今現在はそうですはい"},{"start":7915.951,"end":7944.336,"text":"そのための標準労務費であってその標準労務費のお金が水が流れてくることによってこのCCSで評価をしてそれが対価に変わるという流れができますのでそういう意味で標準労務費への期待は大きいとCCSに登録していなければそもそも評価ができないので対価に変えれないということになりますので二農者はこぞって入ってくるのではないかということを大きく期待しております勝野参考人"},{"start":7945.82,"end":7966.972,"text":"今回の改正の中でも、労働者が有する知識、技能、その他の能力についての公正な評価という文言が盛り込まれているところであります。これ自身は先ほども申しましたが、建設キャリアアップシステムを指しているものだというふうに理解をしているところであります。"},{"start":7968.072,"end":7996.217,"text":"先ほど言いました技能者カードを取得する同時に能力評価のためのレベル判定の取り組みも現在進めているところでありますので技能者カードを取得をしレベル判定で能力評価を受け現場でしっかりと就業履歴を行っていくこういうことがしっかり行われていくことが私は重要かなというふうに思っているところであります以上です"},{"start":7996.653,"end":8019.139,"text":"古川元久君ありがとうございますそれでは皆さんに4人の方にこの建設キャリアワークシステムの原例を最後お伺いしたいと思いますが岩田参考人がおっしゃったように現状は育っていたけれどもまだそこまで至っていないというこれは私は一番最初のときからやはり"},{"start":8020.339,"end":8050.005,"text":"システムをちゃんと登録したらちゃんとそこにきちんとまず先についてくるとこれからついてくるというのではなくてちゃんとそこは何らかの形できちんとレベルに応じてここで示された金額は義務づけるものではないと言うんですけれどもちゃんとそれを払わなきゃいけないというやはりここが先にあって初めて本当に入りたいシステムになるんじゃないかとそういう仕組みにちょっとしなきゃいけないんじゃないかと思いますがいかがでしょうか"},{"start":8050.805,"end":8070.18,"text":"すでに持ち時間が経過しておりますので答弁は簡潔に願います岩田参考人なかなかやっぱり受け入れですのでその金額が降りてこない限り我々企業もその大会なかなか帰れないということになろうかと思いますのでそのための業法改正と理解します堀田参考人"},{"start":8071.811,"end":8097.927,"text":"CCUSのレベル別年収をきちんと実現するために標準労務費を適切に設計することが必要だと思います勝野参考人私もCCUSを基盤としてしっかりと処遇改善につなげていくということが重要だと思っております角木参考人法律においてきちんとしたコミットメントを行うことが大事だと思っています古川君ありがとうございました終わります"},{"start":8103.7,"end":8131.785,"text":"次に高橋千鶴子さん高橋さん日本共産党の高橋千鶴子です本日は4人の参考人の皆さん大変貴重な御意見を賜りましたありがとうございますどんどん聞きたいことが出てきちゃってわからなくなってきているので早速質問させていただきますまず岩田参考人に伺います建設工事は本当に多岐にわたる工程とさまざまな専門職の組み合わせなのだと思います"},{"start":8132.285,"end":8147.999,"text":"そうした中で今回の法案は標準労務費を中堅市が示すことや労働者の処遇改善のため建設業者に努力義務を課し国がその取組状況を調査公表し中堅市に報告するとしております"},{"start":8148.499,"end":8173.218,"text":"岩田参考人は総会一式の受け負い契約が慣例である建設業界の特徴からいって賃金を一定水準にすることが難しいということをこれまでも主張してこられました今回の法案はそこを変えることが期待できるでしょうか岩田参考人大きくできるというふうに理解しています高橋千鶴子さん"},{"start":8174.844,"end":8185.566,"text":"ありがとうございます同じ質問を勝野参考人にも伺いたいと思います勝野参考人はい私もできるというふうに思っております高橋千鶴子さん"},{"start":8186.345,"end":8212.95,"text":"はいわかりました期待が募るわけでありますけれども併せてかつの参考人に伺います先ほど来議論がされているキャリアアップシステムの活用の問題なんですけれども全県総連としてこれまでもキャリアアップシステムの活用を重視して強く要望されてきました一方このキャリアアップがどう加点され賃金に反映されるのか"},{"start":8213.53,"end":8233.031,"text":"つまりそのための原資がないと現実的ではないわけですよね例えばキャリアアップをインセンティブにしようとか言ってもレベル4の人ばかり集まっちゃうとかってなるとその分取れるんですかってことにもなるわけですよねその点どのようにお考えになっていらっしゃる"},{"start":8239.261,"end":8258.457,"text":"勝野参考人先ほども申し上げましたがカードの取得だけでなくてレベル別の乗り越え判定ということが非常に重要になっていると思っておりますので両輪の取り組みとして現在進めているところであります"},{"start":8260.878,"end":8287.632,"text":"その際しっかりと能力に応じた処遇に改善されていくということが重要だというふうに思っておりますし加えてレベル1からレベル4まで同様にしっかりと就業が履歴をされていくそういう仕組みを全ての現場で整えるということが重要だというふうに考えております高橋千鶴子さん"},{"start":8290.685,"end":8304.095,"text":"全ての現場でレベル1から4まで整っていくことが要するにそれに見合う賃金が得られる体制が"},{"start":8305.621,"end":8321.514,"text":"伴うということがどうしても必要なわけですがその点もう一言勝野参考人昨年の6月に国交省におかれましては検索キャリアアップシステムのレベル別の年収を公表していただきました"},{"start":8321.994,"end":8348.486,"text":"こうした取組を公共民間全ての発注者に周知理解を図って技能経験に応じた職務の改善工事発注金額への反映等についてサプライチェーン全体での合意形成を進めていく必要があるというふうに考えておりますその点でも今回の業法の改正は有用であるというふうに理解をしております"},{"start":8349.267,"end":8368.818,"text":"高橋千鶴子さんレベルごとの目標と言いましょうかこれだけの収入が得られるよというのが示された先ほど岩田参考人もお話ししてくださったんですがまだ現実は乖離があるわけですよね何としてもそこに近づけるために"},{"start":8370.879,"end":8397.169,"text":"仕組みをつくっていかなければならないこのように思っておりますそこで今度堀田参考人に伺いたいんですけれども建設マネジメントの立場から諸外国のルールについてお話をいただきました私も昨年UITBB建設インター労働組合の国際組織ですけれどもミカリス初期長らと懇談したことがあって"},{"start":8398.869,"end":8420.674,"text":"キープロスの出身の方なんですけれども多重下請け構造の話は世界どこでも共通だよというふうにおっしゃいましたその上でやはり公共事業公共工事を下請けに出す場合条件を付した契約書でなければそもそも受注ができないとだから一定の基準より下げては絶対いけないのだと"},{"start":8421.174,"end":8432.559,"text":"このお話をされて公契約法に近いものなのかなと思って聞いていたのですが今度の法案がそこに近づいたのかあるいは超えたのかぜひ先生のご意見を"},{"start":8433.993,"end":8463.296,"text":"堀田参考人ありがとうございます標準労務費が導入されれば委員御指摘御紹介のような他国の仕組みに近づいてくるのではないかというふうに考えますある意味でヨーロッパ型スイスフランス等の仕組みこれは労働協約がベースとなってこれが一般拘束力宣言を持つことによって全体に実効性が適用されるということを"},{"start":8463.576,"end":8482.741,"text":"一方米国においてはデイビスベーコン法はこれは基本的には公契約と同じような考え方で政府の公共調達において適用されるとしかしながら米国においてもこれは公共工事だけに適用されるとは言ってもその水準が民間工事にも波及しているので同様な効果を持つと"},{"start":8483.201,"end":8504.267,"text":"こういったことで仕組みが有効に働くメカニズムは異なるかもしれませんけれどもそれぞれの社会でそういうことが実現しているという現状があるかと思います日本においても標準労務費あるいはCCUSの活用もあるかもしれませんけれどもこういったことを通して然るべきシステムを構築していくべきだというふうに考えます高橋千鶴子さん"},{"start":8505.202,"end":8529.134,"text":"ありがとうございます次に楠木参考人に伺いたいと思います参考人は中堅信の委員ですとか検討会の座長を務めてこられたということでありますそこで具体に伺うんですけれども20条になると思うんですが著しく低い額による建設工事の見積もりの禁止というふうな表現がされているんですよね"},{"start":8529.514,"end":8545.789,"text":"それで下回ってはいけないというのではなく著しくという言葉がついていてそこが非常に曖昧でどの程度指すのかなと著しくなければいいのかなといろいろな不安が出るわけなんです先生どのようにお考えで楠木参考人"},{"start":8547.402,"end":8568.158,"text":"金法にも不当連売規制の中で2つあって一従式減価を継続して割った場合と不当に低い対価という2つ分けているんですねですので言葉の使い方としては2つ分けられるものだと思うんですけれども先ほどおっしゃったように一従式なければいいのかという話になってしまいますのでやはりその辺はある程度の基準というのを出していかないといけないと思うんですね"},{"start":8568.678,"end":8591.702,"text":"ただ明確に出してしまうとこれ国交省の説明にあったと思うんですけれども加減に張り付くという恐れもありますのでその辺は今後また詰めていかなきゃいけないかなと思っております高橋千鶴子さん確かに基準が必要だけども加減に張り付いてはまずいとおっしゃるとおりだなと思っておりました同じように著しく短い後期というのもありますけれどもこれは同じ考えでよろしいでしょうか"},{"start":8594.953,"end":8613.144,"text":"一従式短い後期の一従式さというものは、実際にはいろいろな総合評価といいますか、さまざまな要素を考慮して判断することだと思いますので、なかなかその基準づくりが難しい一方で、法の明確性というのも大事ですので、その辺のバランスかと思っております。高橋千鶴子さん"},{"start":8615.418,"end":8642.354,"text":"今先生がお示しいただいた趣旨が本当に現場に浸透していけばいいなとこのように思って聞いておりましたそれでは岩田参考人に伺いたいと思います先ほど来建設業は他産業よりも賃金が低く就労時間も長いということをお話がありましたし担い手確保が大きな課題となっているわけです"},{"start":8642.874,"end":8653.904,"text":"それで4月から働き方改革の一般則が適用されたわけですが現状では日給月給のために週休2日と"},{"start":8654.759,"end":8680.877,"text":"しても休みが増えた分年収が減ると現状のままではということで非常に不安の声が上がっているとですから官班の多い建設工事をなるべくやはり平準化して月給制に近づけていくということが必要かなと思うんですがその点での御意見をいただければと思います岩田参考人"},{"start":8683.302,"end":8701.458,"text":"日給月給という仕組みといいますか形になっていますので現場が滑って休んでいるかというと休んでいないところもあります大手から順にやっていっていますのでだから職人は空いている現場に行くんですね"},{"start":8702.543,"end":8718.571,"text":"それで所得を確保しているとそれで所得をキープしている状況なので早くこの制度をちょっと作っていただいてお金が下がらないような仕組みにしていただくことによって働き方も変わるのではないかと高橋千鶴子さんはい"},{"start":8721.949,"end":8748.17,"text":"実際にはそういう埋め合わせというかそういう働き方が実際にはあるということで改善を図っていきたいというお話でありました併せて岩手は参考人に伺いたいと思うんですがICTの活用でいわゆる緩和というのでしょうか現場での技術者と専任の技術者が"},{"start":8749.264,"end":8770.559,"text":"掛け持ちでも可能になるということと営業所の技術者が専任技術者が同じように掛け持ちでもよいことになると特に現場の場合は2時間まで離れてもよいということになっていてICTがあるんだからいいんだということなんですが"},{"start":8772.509,"end":8785.749,"text":"もともとそれが必要だった理屈から言って安全性とかそういう問題は大丈夫なのかなとちょっと心配もありますので伺えればと思います岩田参考人"},{"start":8787.049,"end":8809.096,"text":"我々技能者の団体ですので技術者の制度については非常にお答えにくいところはあるんですが現実我々の処遇改善を行っているように技術者もやはり現場の処遇改善を進めない限り人は来ないんじゃないかなというふうに思いますお答えになったかどうかわからない高橋千鶴子さん"},{"start":8810.813,"end":8838.224,"text":"そうですねなかなか不足しているのでダメとは言えないんだという声も聞こえていますただそれでやはりギリギリのところなのかなと思っているのでこれ以上の緩和はどうなのかなという思いで聞かせていただきましたそれでは堀田参考人に伺いたいと思うんですが"},{"start":8839.024,"end":8853.152,"text":"資材高騰が労務費へのしわ寄せにならないように契約前と後の協議を義務努力義務というふうに書きましたこれは本当にコロナの中やその後の資材高騰"},{"start":8854.833,"end":8871.912,"text":"の話を聞いていて本当にこれ幸せにならないようにするべきだと思うし大事だと思うんですがこれ実効性を保たせる実効性をできるようにするためにどんなことができるでしょうかご意見伺います堀田参考人"},{"start":8872.873,"end":8892.647,"text":"ありがとうございます2つ考えられるかなと思います一つは18駐車間で適切なリスク分担ができるようなそういったその契約の形態ということを考えることができると思います先ほど来総科契約が一般的であるという我が国の建設事情の特徴についてご指摘がありましたけれども"},{"start":8893.187,"end":8910.11,"text":"総科契約だけが唯一の契約形態ではございませんので、建設市場においても様々なリスクを受発注射管で適切に分担する、そのやり方は色々な方式が考えられてございます。そういったことの検討導入が考えられるかと思います。"},{"start":8910.57,"end":8935.661,"text":"もう一つは先ほどの標準労務費等の仕組みで言われていますように要するに労務費の下支えがあれば仮に資材価格等が高騰したとしてもそこから調整をするということがそもそもできないという仕組みであればそういうことは起こらないわけですのでそのやり方と合わせて考えるということがよろしいのではないかというふうに思いますはい"},{"start":8936.481,"end":8962.604,"text":"高橋千鶴子さんありがとうございます最後に楠木参考人に伺いますが今回の国の役割というかこれが適切に働いているのかを調査公表報告まで始めてやるんだよということをおっしゃっていて今の体制の中で本当にできるのかなという懸念もあるんですがどのようにお考えでしょうか楠木参考人"},{"start":8963.787,"end":8979.881,"text":"これに関しましては厚生取引委員会が積極的にこの問題に対して動いておりますので高取りとの連携を図るとか下請けに関してもそういうふうに高取り中小企業長との連携を図る形で行っていくべきかなと思っております高橋さん"},{"start":8981.161,"end":8999.267,"text":"ありがとうございました。なるほどなと思って聞いたのと同時に、いろいろな心配点もまだ少し残っているかなと思いますが、今日はこれを参考にさせていただいて、次の質問にしたいと思います。ありがとうございました。"},{"start":9005.58,"end":9025.135,"text":"次に福島信之君無所属の4人で会派を組んでいる有志の会の福島信之と申します4人の先生方本日はどうもありがとうございますまず1点目岩田参考人からお聞きしたいんですけれども先ほど御説明の中で受け負い価格が不安定な中で総額一括契約"},{"start":9025.925,"end":9050.093,"text":"が慣行としてあって黙っていれば価格は下げてくるだろうと安値競争になっているという話がありました総額一式契約これは書類としては読んだことはあるんですけれどももうちょっと実態を詳しく教えていただきたいなと思うんですねというのは今回法改正法の20条12項で著しく低い労務費等による見積りの提出や見積り変更"},{"start":9051.793,"end":9079.845,"text":"依頼の禁止というのが掲げられておりますがこの条文が出れば一括総額契約方式というのは本当になくなるのかと堀田先生から建設市場のルールに関する大きな構造転換であるという話もありましたけれどもこの現状の今の総額一式契約がなぜ広まっていてこの条文でそうした感覚は本当に変わり得るのかその辺りについて教えてください"},{"start":9080.979,"end":9109.689,"text":"岩田参考人総額という分かりやすく言ったんですけど総会意識という形は変わることはないと思うんですね建設業法で規定していますのでその内訳といいますか国が処遇改善に必要であろうというような相場感を示すということで受け負い価格の一定基準を中堅心で示すということになっていますので"},{"start":9110.309,"end":9128.059,"text":"その基準を著しく下回るというようなことにはならないようにするというのが今回の取組というふうに理解しておりますので総会意識が残ったまま総会意識はやはりそういう契約であるからこそ生産性を高めてきた歴史もありますので"},{"start":9128.539,"end":9142.147,"text":"その総額がどこが適正かと忙しいときに上がって低いときには下がるこれをやめようということが基準を示そうというのが今回の標準労務費であるというふうに理解していますので期待をしております"},{"start":9143.404,"end":9173.142,"text":"福島信之君ありがとうございますそのときに標準的な労務費というのが一番問題になって先ほど来各議員から建設キャリアアップシステムのことについて質問がなされております私もこのシステムができたときに私の周りにも友人たちで多くの建設関係の方がおりまして集まって酒を飲みながらこの話を聞くと大体皆さんがこんなの意味ないよと否定的な意見を言う方が大部分であります"},{"start":9173.986,"end":9195.884,"text":"先ほど岩田さんからも率直なコメントをいただけたと思うんですけれどもただそうは言っても技能に応じて技術に応じてそれなりのランク付けがされてその賃金をもらえるのであれば皆さんそうかと言って受け入れるんだと思いますし先ほど入らされる資格から入りたい資格へという話が"},{"start":9196.464,"end":9225.385,"text":"岩田参考人からありましたけれどもでも私これの一番の欠点はやはり法的な裏付けがないことだと思うんですね本来今回の建設業法の中で何らかの建設キャリアアップシステム的なものを法定化するなり何らかの根拠があればいいけれども結局見積もりの際の参照価格になっているだけで実際それが働く人の賃金にかかわるかどうかの保障が法律上何もないことが"},{"start":9225.945,"end":9251.982,"text":"問題なんじゃないかなと思っておりましてある程度の法律上の位置づけが必要じゃないかと思うんですけれどもその点についてまず勝野参考人と岩田参考人からお伺いしたいと思います勝野参考人私どもも建設キャリアアップシステムを積極的に取り組んでおりますがしっかりと法的にも位置づけていただくということは必要だというふうに思っております岩田参考人"},{"start":9254.651,"end":9274.281,"text":"今まではお金に変わらなかったので入っても一緒だということだったのでやはり法的な裏付けというのは私も必要ではないかなというふうに思いますそれもタッチするというところまでやはり義務づけてそうしないとどこの現場に行って持っているだけでどこの現場に行ったか分からない履歴が分からないので"},{"start":9275.001,"end":9300.143,"text":"それを実行しているところこれはもうスーパーゼネコさんを筆頭に先導してここまで入ってきましたのでその方々へのインセンティブもないことも問題だと思いますですので一例として建設業退職金制度というのがございますのでこれをレベルごとに応じて課金金を変えていくだとかその辺のところをご検討いただければなと加入が加速するのではないかなと思います"},{"start":9300.543,"end":9312.86,"text":"福島信之君ありがとうございますただ私は今回の法改正のときにこの役所がつくっている資料を見てもどこにも建設キャリアアップシステムは出てこないんですねでも今日は4人の参考人の先生方皆さん共通して"},{"start":9313.724,"end":9338.409,"text":"CCUSの話を挙げている以上は私は何らかの法律的な位置づけを与えた方がよかったんじゃないかなと思っております明日法案審議は私じゃないのでそのことは政府には申し上げませんけれどももう一点は資材高騰に伴う労務費の幸せ防止策として資材高騰等が起きたときには受注者は注文者に受け負い代金等の変更を協議できるとなっておりますが"},{"start":9338.973,"end":9343.879,"text":"法律を読むと注文者は誠実に当該協議に応ずるよう努めなければならない"},{"start":9344.454,"end":9371.251,"text":"いうことなんですね先ほど堀田先生からは受発注射管でリスク分担とか労務費の下支えの仕組みが必要だという話がありましたけれどもただ条文上誠実に大鶴用に努めなければならないという条文だとこれ実行するわけが非常に難しいと思うんですよね誠実って心の問題なんで法律上のカチッとした概念じゃなくてしかも大鶴用に努めなければならない誠実にと"},{"start":9372.523,"end":9386.995,"text":"受けたいんだけどちょっと難しいんで我慢してというのも誠実に大塩に努めたことになり得ると思うんですけれども本当にこの条文で実効性があるのかどうか堀田参考人の御意見を伺いたいと思います堀田参考人"},{"start":9389.229,"end":9411.681,"text":"ありがとうございます。誠実な協議に応じたかどうかの判断は、これは個別に判断がされるべき事項だというふうに思いますけれども、先ほど少し申し上げました実効性の観点から言いますと、この条文にもちろん期待すべきことも多々ありますけれども、一方でまた、"},{"start":9412.561,"end":9442.221,"text":"それとは違う方法によって、この受発注者間のリスク分担を適正にしていくということもあり得るかなというふうに思います。例えばということですけれども、オープンブック方式といった契約方式がありますけれども、これについては、例えば資材価格が高騰すれば、その高騰分のリスクというのは基本的には発注者の方に、生産方式ということですので、より多く委ねられる、創価契約と比較すればということですけれども、"},{"start":9442.561,"end":9454.755,"text":"そういったような様々な契約方式が現在提唱されておりますし使われてもおりますのでそういったことと組み合わせることが必要なのかなというふうに思います以上です"},{"start":9454.957,"end":9478.579,"text":"福島信之君同じ点はちょっと篠木先生にもお伺いしたいんですけれどもこのとも誠実に当該協議に大釣りを務めなければならないという文言だと独近法的なところも難しいであろうし建設業法に基づく行政指導とかそういうのも誠実に務めなければならないと非常にハードルが高いように思うんですけれどもその点はいかがでしょうか"},{"start":9479.199,"end":9503.64,"text":"菅野木参考人誠実に応じる義務というのは地位の格差というものは前提にしない議論なんですねもし地位の格差があった場合には例えば地位の不当利用に関わる建設業法の規定とかあるいは独近法の規定とかいうものが適用される可能性がありますのでその法運用をどうするかという論点になるかと思いますですので2つの構造になっているということで理解しております"},{"start":9504.36,"end":9533.134,"text":"福島信之君つまり地位の上下を考えていない条文になっているというのは私は実際は違うと思う実際は地位の上下があるからこそ条文の規定が必要なのにやはりそこはちょっとずれがあるんじゃないかなというふうに思っておりますその関連で私いろいろ地元でもさまざまな人から無理難題の優越的地位の乱用とも思われるような取引実態を知人や支援者から相談を受けることはよくあります"},{"start":9533.664,"end":9557.191,"text":"その時にまあドッキン法があってこういう条文があるからそれはもう明らかにドッキン法のねあるいはガイドラリーに違反するような事態だからと言うんですけどもただその私茨城県の水戸というところに住んでおりますけども地方だとコウトリの役割ってやっぱり見えないんですよねコウトリの事務所があるわけでもないですしどこで何をやっているのかわからなくてあのただ少ない人数でコウトリさんが頑張っていることはこの間私ですね"},{"start":9558.131,"end":9586.102,"text":"トラックの話でもこの建設の話でも直接公取からお聞きをしているんですけどもただそこはすごい弱いと思うんですあと一方建設G面とかですねこれも全国で135人他にはトラックG面もあれば下請けG面もありますよねただトラックG面とか下請けG面とか建設G面というよりもやっぱり一番私は聞くのはですね公取だと思うんですよ公取ってある意味の経済警察みたいなもんですからねだから私は"},{"start":9586.562,"end":9612.695,"text":"この縦割りでトラックG面下請けG面建設G面とやるよりもこの多くは独近法に違反しないにしてもそこに関わる事例は使うわけですよね例えば私は公取と全部併任をかけて全部公取と連名で国交省やあるいは中小企業庁が対応して価値してあるような仕組みがあった方がいいし公取から呼び出されるとやはりみんなビビるわけですよ"},{"start":9613.823,"end":9628.685,"text":"建設事務員とかトラック事務員だと仲間内の業界のお仲間みたいに思われるところもあるので私そういうその拡張の連携のやり方があると思うんですけれどもその点どうお考えか楠木参考人にお伺いしたいと楠木参考人はいおっしゃるとおりかと思います"},{"start":9629.505,"end":9650.434,"text":"ただ建設業法上下請け法と建設業法の関係というのはありますので今の法令で言いますと下請けに関しては建設業法が対応することになっていてそうすると国交省なり都道府県がきちんと動かないとその問題が解消されないのでそうであれならば公取と連携するような形の規制というものがあっていいのかなと思っております"},{"start":9651.442,"end":9680.012,"text":"福島信之君その取引関係ってほかに建設といってもいろいろな業があって運輸と絡む建設とか参拝と絡むなんとかとか実際の業は多種多様で取引って別に業法を意識して行うものだけじゃないと思うんですねだから私はそうしたとにかく中小下請け孫請けの会社の取引勧告に関する窓口って一本化した方がいいしそれが見える化した方がいいしよく相談窓口というのは県とかにあるんですけれどもやはりそれは国の"},{"start":9680.672,"end":9710.124,"text":"人たちがやってくれるという意識が大事だと思うのでそうしたものをつくった方がいいのかなと思うんですけどそのあたりはいかがでしょうか角木参考人おっしゃるとおりリソースというものは効率的に運用した方がいいですので公取りの持っているリソースをきちんと使えるような体制というのは大事かと思っております福島信之君ありがとうございます私はそもそものこうした問題が起きる根幹というのは建設業の多重下請け構造と"},{"start":9710.779,"end":9739.124,"text":"あと最上位の発注者元受けゼネコンが河川状態にあるという上が河川状態で下はもうひたすら膨大の数があるからこそ下の方の競争が激しくなって安値合戦になっているというその産業構造そのものにあると思うんですね先ほど堀田参考人から今回の改正は建設上のルールに関する大きな構造転換を促すと"},{"start":9739.602,"end":9764.473,"text":"という話があったんですけれども果たして今回の法改正でそうした産業構造そのものが変わる契機になるのかあるいはその産業構造を前提にした上で適切な賃金を確保する制度になるのかその産業構造の変化との関係でこの法案をどう強化されるか堀田参考人に御意見をお伺いしたいと思います堀田参考人"},{"start":9766.328,"end":9788.711,"text":"ありがとうございます。価格がどのように決定されるかという構造、これを一つ例にとりますと、申し上げましたように標準労務費のような仕組みがきちんと整備されれば、これは見積もりが下請けから元請けから発注者というふうに適正に積み上がっていく、それによって価格が決まる。"},{"start":9789.031,"end":9818.053,"text":"一方仮にそうじゃない上から決まる市場があればどうなるかというと発注者が提示した価格を見て元受け企業はそれができるかどうかを決めるそれは発注者から契約した金額が参照点となってその金額を元にしてこれしか原資がないんだからということで一時した受けに契約がされてその一時した受けは契約金額しか原資がない"},{"start":9818.894,"end":9845.787,"text":"がないんだからということで二次下置きに流れているいわゆる価格が上から決まっていくそういうサプライチェーン上の構造もあり得るかと思います我が国の建設市場がどちらかということはなかなか判断難しいことだとは思いますけれどもこの上から決まっていく構造下から決まっていく構造ということについていえば今回の法改正はまさに下から価格が適切に積み上がって決まっていくということの契機になるのではないかなというふうに考える次第です"},{"start":9846.152,"end":9862.73,"text":"福島信之君私がお聞きしたかったのはちょっと違う視点でありまして本来普通の産業であれば価格が競争が激しくなって価格が安くなると淘汰されて産業構造の転換が進むはずなのでありますけれどもなかなか建設業はそうならないそれがいいか悪いかも別にしてですね"},{"start":9864.952,"end":9884.051,"text":"今回のこの仕組みを入れるのはある意味価格を固定するわけだから産業構造の転換を遅らせることにもなるかもしれないとも理論上は見えるわけですけれどもそのあたりについて建設産業の構造転換に今回の法案が資するのかどうかという点についてもう一度お聞きしたいと思います堀田参考人"},{"start":9885.373,"end":9903.475,"text":"ありがとうございます重要なご指摘だというふうに思います先ほども少し申し上げましたけれどもこういった今回の改正の一つ関係するのは生産性向上にもこういった改正がつながるのではないかとそういうことがあるかと思います"},{"start":9904.775,"end":9928.16,"text":"建設産業がずっと保護されているままで技術革新も起きずに生産性も上がらずにというようなことであってはいけないこれはやはり共通した認識ではないかというふうに思います今回の法改正はまたそういった観点からも産業構造の転換を促す可能性があるのではないかというふうに思っております福島君はい"},{"start":9928.393,"end":9935.675,"text":"ありがとうございます労務費を固定することでむしろ生産性の競争が起きて適切な産業になるという答弁だったかと思いますどうもありがとうございます"},{"start":9940.916,"end":9970.576,"text":"次に、田谷亮君。はい。令和新選組の田谷亮です。参考人の皆様におかれましては、本日はお忙しい中、貴重なご意見を賜りまして、本当にありがとうございます。私はいつもラストバッターですので、質問も出尽くしちゃうということで、毎回変化球的な質問が多くなろうかと思いますが、ぜひとも頭の体操だと思っていただいて、ご答弁いただければと思います。よろしくお願いいたします。"},{"start":9971.596,"end":9992.971,"text":"まずは全ての参考人の皆様にお伺いをいたします2024年の問題について公共事業なども担う建設業界が衰退することは将来的な日本の公共インフラの衰退を生じさせてしまう危惧があり早急に対応しなければならないということで審議されている本法案ですが"},{"start":9993.972,"end":10011.89,"text":"大変評価できるものであると思うのですがさらなる法律や制度だけでは効果に限界があるのではないかさらなる活性化のためには担い手が積極的に建設業界に参画できるよう"},{"start":10012.71,"end":10033,"text":"国による公共事業の予算措置などを含めた建設業界にとっての血液であるちょっと生々しいですがお金の供給が何よりも特効薬と思いますがお考えをお聞かせくださいまず岩田参考人受け負いに税金を突っ込むということですか"},{"start":10035.814,"end":10043.749,"text":"公共事業って意味ですねやっぱりそこはですね非常に難しいと思うんですが"},{"start":10046.406,"end":10064.148,"text":"新しい産業に、例えば半導体ですとか、国費を入れたりして工事をやっていますので、現実そういうところは、教諭の金額も安定している高い適正であるということになってはろうかと思いますので、そういう物件もあってもいいのではないかと思います。堀田参考人"},{"start":10065.819,"end":10091.515,"text":"ありがとうございます先ほど中長期計画のお話がございましたけれども社会においてインフラストラクチャーがどの水準でどのように供給されるべきかというようなこういう長期的な計画ビジョンといったようなこういったことがぜひとも社会において必要だと思いますしそれを実現するためにしっかりとそのためのリソースを確保していくということも大事なのではないかというふうに考えます"},{"start":10092.594,"end":10120.944,"text":"勝野参考人日本の建設投資のおおむね4割を占める公共投資公共工事は建設業で働く雇用を守りそこに働く人の生活を守るそういう点からも非常に重要な点だと思っておりますのでその金額は一定の維持というものは必要だと思っております"},{"start":10121.224,"end":10127.877,"text":"とりわけ地方における役割というのは大きいものがあるというふうに考えております"},{"start":10129.26,"end":10151.387,"text":"楠木参考人公共事業に対してきちんとお金を払うということはまさに社会のコンセンサスがあるのが前提だと思うんですねそれをきちんと図っていくことが大きな話だと思います具体的な話としては例えば低入札調査基準価格とか最低制限価格とかそういった具体的な入札契約におけるさまざまな仕組みというのを機能させることが大事だと思っております"},{"start":10152.506,"end":10178.157,"text":"高谷亮君ありがとうございます続きましても全ての参考人の皆様にお伺いしますそもそも論になりますけれども建設業は民間の事業だけでは立ち行かない状況の中で年間公共事業費をピーク時の1998年の14.9兆円と2022年の8.1兆円を比較すると約45%減にまで削減をされてきました"},{"start":10178.957,"end":10202.926,"text":"建設業に人が従事したくなるという新4Kすなわち給料が良く休暇が取れ希望があり格好がいいを目指している中でそれに立ちふさがるのが財務省というのは言い過ぎかもしれませんが財務省は予算措置をするどころか財務大臣の諮問機関である財政制度等審議会において以下のように指摘をしています"},{"start":10204.326,"end":10223.555,"text":"資材価格高騰に関して、資材価格はこれまでも継続的に上昇してきた。事業の効率化によって対応するのは基本だと指摘した。そしてまた、財政支援の分科会において、公共事業の費用便宜分析で将来の人口減少の影響が考慮されていない。"},{"start":10224.537,"end":10253.242,"text":"との意見があったということは今後も含めて公共事業は無駄が多いと言っていることに等しいことであり公共事業費のさらなる削減を示唆していると思いますこの財政支援における事業者の無駄が多いとする議論の中身や財務省の予算を削りさらなる民間努力を促すそういった指摘についてどのように思われるか参考人の皆様の率直なご意見をお聞かせくださいまず岩田参考人"},{"start":10256.072,"end":10270.618,"text":"国民を守るものがインフラといいますか有事に逃げ込むところはやっぱりそういう建物そういう建物はやっぱりしっかり建てて予算を確保して建てていっていただきたいなというふうに思います堀田参考人"},{"start":10272.739,"end":10300.932,"text":"公共事業における費用免疫分析等において今後の人口動態等を十分考慮すべきというのはそのとおりかと思いますが実際の分析においてそれらが行われていないというふうには必ずしも考えてございません先ほどと繰り返しになってしまうかもしれませんけれども将来にわたるインフラに対する社会的な需要にしっかりと応えられるようなそういう体制を国として整備すべきではないかと思います"},{"start":10301.621,"end":10323.159,"text":"勝野参考人先ほども申し上げましたとおり、公共投資は必要なものだという理解のもとに、優先順位をどのように考えていくのかという点については、しっかりとそれぞれの地域なり国で論議をしていただくということが大切だろうと思っております。楠木参考人"},{"start":10323.739,"end":10344.497,"text":"これはなかなか難しい問題もあるんですけれども公共事業に関してはジェットコースターみたいに急に増やしたり減らしたというのは必ずしもよくないと思っていて本当に90年代の内需拡大のときにガーッと公共工事を増やして2000年代にあえて急に減らしたということで建設業者がどんどんいなくなってしまって今度災害が起きたらどうするんだということで担い手がいないという"},{"start":10345.177,"end":10356.592,"text":"これというのはある程度計画をきちんとしていかないといけない話だと思うんですけれどもどうもその時々の風潮というか世相によって急に増えたり減ったりするというこれが一番いけないことかと思っております"},{"start":10357.694,"end":10382.564,"text":"田谷亮君はいありがとうございます続きましても全ての参考人の皆様にお伺いをいたしますこれもちょっと法案とは直接関係ないかもしれませんが担い手不足を加速させる要因の一つとして昨年10月からインボイス制度の導入によってベテランの一人親方の廃業が日本各地で相次いで技術の継承などが懸念されております"},{"start":10383.324,"end":10399.78,"text":"そこでお伺いしますインボイス制度導入は業界にとって悪影響を及ぼす一つの要因であるとそのようにお考えでしょうかまず岩田参考人必要だと思います堀田参考人"},{"start":10401.724,"end":10427.687,"text":"インボイス制度そのものについてこの場で意見を申し述べる立場にはございませんけれども一方でいかなる制度であっても一人親方の方をはじめとしてこの建設業で働くことを希望される方がきちんと働けるそういった仕組みが整備されるべきだというふうに考えます勝野参考人はい"},{"start":10428.488,"end":10453.056,"text":"全国総連の組合員さんの中には多く一人館の方がいらっしゃいますこれまで免税事業者免税業者ということで仕事をされてきた方が今回のインボイスの導入によって登録をしなければいけないまたは登録をしないそういう選択をされた組合員さんも多くいらっしゃいますそうした中で非常に"},{"start":10455.373,"end":10471.982,"text":"今回の導入が大きな影響を与えたということについては御指摘のとおりだというふうに考えておりますので全県総連としても適切な見直しが必要だというふうに考えているところであります"},{"start":10472.761,"end":10489.3,"text":"楠木参考人事実として中小の事業者さんが苦しい状態に追い込まれることは存在していると思うんですねですのでその一人お方の社会的意義というのもありますのでそういった事業者の何らかのケアというものも同時に行うべきだと考えております"},{"start":10489.841,"end":10518.343,"text":"田谷亮君ありがとうございます次の質問は岩田参考人と堀田参考人にお伺いをいたします世界パンデミックや戦争紛争円安による輸入資材の価格高騰コンテナ不足燃料費高騰などによるウッドショックに限らず様々な資材不足への対策として輸入に頼らない資材の国内供給力強化が"},{"start":10519.203,"end":10538.417,"text":"それらの解消の一助になるかお伺いをいたします岩田参考人海外に頼っているとそういうことが起きるので国内でもバランスの問題だと思うんですけれども必要かと思います堀田参考人"},{"start":10540.451,"end":10562.384,"text":"建設資材の受給につきましてはこれまでも様々な職業員がありましてその度に色々な分析や対策が講じられてきたかというふうに思います元より建設資材は非常に地域性の強い資材が多いということもありましてまさに長期的にそういった供給体制が可能かどうかというのは課題として既に挙げられているかと思います非常に重要な問題だと思います"},{"start":10563.044,"end":10591.48,"text":"田谷亮君ありがとうございます次の質問は堀田参考人、楠木参考人にお伺いをいたします私の地元で自治体に対して担い手3法の改正に関してアンケートを行った結果入札方法が多岐にわたることになったため技術系の職員が不足しており対応ができないことが課題であり懸念であるとのご意見が多数ありました"},{"start":10592.24,"end":10601.085,"text":"このような人材や農法不足に悩む自治体の懸念点をどのように解消すればよろしいでしょうか堀田参考人"},{"start":10602.386,"end":10629.291,"text":"ありがとうございます大変重要なご指摘かというふうに思います地方公共団体において技術系の職員の数が減少しているというのはこれはそのとおりでございまして一方で多様な入札契約方式ということでさまざまな課題に対処できるような新しい仕組みが提案はされているもののそれらが十分に活用されていないとメリットを十分に発揮できていないという現状もそのとおりかと思います"},{"start":10629.971,"end":10651.438,"text":"例えばということですけれども国土交通省さんの方ではそういった多様な入札契約方式の導入を地方公共団体の皆様に支援するようなそういうモデル工事あるいは施工の取り組みもいろいろなところでされていらっしゃいますそういったことも一つなのかなと思います楠木参考人"},{"start":10651.892,"end":10675.007,"text":"おっしゃるとおり地方自治体人が足りない中で品格法は総合評価だということでなかなか実は進まないんですね人は減らす仕事が増えるという状況で現場に出れないという話をよく聞くんですねですのでなかなか総合評価方式というものを全面的に採用することができない中でどうしてどうやって品質確保するのかといった方法が模索されるわけですね"},{"start":10675.387,"end":10704.625,"text":"ですので考え方としては極端に一般競争ばかりやるのではなくて場合によっては指名競争とかそういう形で品質を維持するという方法もあるかと思います田谷亮君ありがとうございます次の質問は岩田参考人堀田参考人にお伺いをいたします私の地元は千葉の外郷で17市町村ありますけれども一番大きなところでも人口8万7000人程度で小規模事業者が中心の地域です"},{"start":10705.265,"end":10725.733,"text":"今回の法改正でICTなど新技術の導入促進が謳われていますがこういった地域において新技術に対応できない地方の小規模事業者も多く存在すると予想されますが小規模事業者にも新技術を活用できるようにするためには何かいい方法はあるでしょうか岩田参考人"},{"start":10728.526,"end":10745.911,"text":"地域地域の問題があろうかと思うんですけどもやっぱりそれはこういうやり方があるということがなかなか広まっていかないことに問題もあると思いますのでぜひともその辺はいい例をどんどん候補していくということが重要ではないかというふうに思います堀田参考人"},{"start":10749.212,"end":10772.933,"text":"小規模事業者によるICT活用の講事例という今事例がいろいろと蓄積されてございます様々な呼び方でライトICTですとか様々な呼び方がございますけれどもそういった知見が共有されていくということが有効かなというふうに思います田谷亮君ありがとうございます昨日の皆様本日はありがとうございました質問を終わります"},{"start":10777.415,"end":10798.363,"text":"これにて参考人に対する質疑は終了いたしました。この際参考人の方々に一言申し上げます。本日は貴重なご意見を賜りまして誠にありがとうございました。委員会を代表して厚く御礼申し上げます。"},{"start":10801.98,"end":10814.433,"text":"次回は明22日水曜日午前8時50分に次回午前9時委員会を開会することとし本日はこれにて散会いたします"}]