[{"start":1201.865,"end":1202.526,"text":"速記を起こしてください"},{"start":1219.316,"end":1233.888,"text":"これより会議を開きます鈴木恵介君ほか5名提出政治資金規正法の一部を改正する法律案落合貴之君ほか10名提出政治資金規正法等の一部を改正する法律案"},{"start":1234.728,"end":1251.625,"text":"第208回国会落合貴之君ほか4名提出政治資金規正法及び租税特別措置法の一部を改正する法律案落合貴之君ほか7名提出政治資金パーティーの開催の禁止に関する法律案及び"},{"start":1252.165,"end":1273.111,"text":"青柳人志君ほか1名提出政治資金規正法及び蘇生特別措置法の一部を改正する法律案の各案を一括して議題といたしますこの際お諮りいたします各案審査のため本日政府参考人として総務省自治行政局選挙部長笠木貴則君"},{"start":1274.551,"end":1301.719,"text":"総務省政治資金適正化委員会事務局長新井陽一君及び法務省大臣官房審議官吉田正幸君の出席を求め説明を聴取いたしたいと存じますが御異議ございませんか御異議なしと認めますよってそのように決しました質疑の申出がありますので順次これを許します山下貴司君委員長"},{"start":1304.708,"end":1318.527,"text":"自由民主党の山下貴司でございますまず冒頭国民の皆様に我が党をめぐる政治と関連に関する不祥事これで大変なご批判を受けていること私も自民党議員の一人として心からお詫び申し上げます"},{"start":1319.4,"end":1336.293,"text":"私は東京地検特捜部検事の経験があります与野党問わず捜査の対象とし公職選挙法違反で連鎖性を適用したこともありますその経験からしても今回のこと我々の身の回りで起きたことは本当に情けなくじくじたる思いであります"},{"start":1337.247,"end":1363.36,"text":"この国際情勢も本当に緊迫しているそういった中でこういったことに莫大な時間を使わされないこれは本当に申し訳なく情けない思いでございますしこれは今回の不祥事と関わりのない大半の自民党議員のみならず従前からの悪しき慣行に安易に流されてそして国民から厳しい指摘を受ける不祥事を起こしたこの議員の方についても同じ思いだと思います"},{"start":1364.309,"end":1378.187,"text":"ただ最も情けない思いをしているのは国民の皆様だと思いますそうした国民の皆様に自民党として二度とこういう不掃除を起こさない信頼回復のために法改正をしなければならないと決意しているところであります"},{"start":1379.176,"end":1403.224,"text":"しかし他方で政治資金規正法は民主主義の根幹をなし憲法21条でも保障される政治活動の原始を支えるという役割があり改正法は与野党を通じていや全国5万8000ある政治団体全てさらには全ての国民にも適用されるものであります政治資金規正法の本来の趣旨に照らし冷静に議論を進めたいと思います"},{"start":1404.349,"end":1433.541,"text":"それではまず最初にちょっと1つ質問を飛ばしまして今回の議員の厳罰化これ連座制という声がありますけれども実は法律用語の定義上は連座制では全くありません実態は議員の処罰の厳罰化ですこういったことについてもし時間があれば後で指摘いたしますけれどもでは議員を厳罰化するとしてどのように厳罰化するのかというのが今回の政治資金規正法の課題であります"},{"start":1434.241,"end":1462.704,"text":"地元を回っておりますと政治資金規正法に違反した議員はみんな辞めさせればよいというふうな声もよく聞かれますしかし公職の候補者などを有権者の判断を待たずに公権力で排除するこれは本当に極端な例はロシアや香港でも見られたやり方でございますけれどもこれは民主主義と厳しい対立関係に立ちますその意味で政治資金規正法の趣旨と基本理念に照らして我々は改正をしなければならないと思いますそれではパネルをお願いします"},{"start":1464.899,"end":1467.081,"text":"政治資金、これちょっと下に置いてあります。"},{"start":1469.104,"end":1497.142,"text":"政治資金規正法は政治資金規正法は第2条において基本理念としてこの政治資金この民主主義の健全な発展のための国民の常在であるということこれは背後には憲法21条がございますそして収支の状況を明らかにする判断は国民に委ねるのだそしていやしくも政治資金の拠出に関する国民の自発的意思を抑制することがないようにする"},{"start":1497.842,"end":1520.576,"text":"そしてこれは政治資金規正法は判断は有権者たる国民に委ねるというのが基本でありますこうした基本理念に沿うのかどうかこれについて議論をさせていただきたいと思います次のこのまま結構ですそれではまず政治資金パーティーの禁止法案について立民の提案者が出しておりますのでこれについて伺います"},{"start":1521.63,"end":1542.017,"text":"政治資金パーティーも企業団体献金もいずれも与野党問わずいや国際的にも政治資金の政治活動の原始の拠出資産として幅広く合法的に運用活用されています民主主義は各国共通の原理である以上国際的にどうしているかというふうな視点が必要であります"},{"start":1542.993,"end":1557.512,"text":"主な民主主義国では選挙資金パーティーなどは例えばファンドレイジングということで市民が自ら支持する候補を支援するための催し物そして収益を上げるこのことは当たり前で幅広く行われております"},{"start":1558.653,"end":1581.664,"text":"政治資金の拠出への規制というのは実は市民が政治活動に参加するその活動の制限にもなり得るというもので例えばこれは憲法21条の政治活動の自由にも抵触しますしアメリカ連邦最高裁でも例えばファンドの規制に関しては言論の自由に関する修正一条違反ということで違憲判決まで出ているそういったものであります"},{"start":1582.444,"end":1608.853,"text":"それではまず総務省にお伺いしますが政治資金パーティーを一律に禁止している主な民主主義国はあるでしょうかでは総務省総務省自治行政局選挙部長笠木貴則君お答えいたします国立国会図書館の資料によりますとアメリカイギリスドイツフランスにおきましては日本の政治資金パーティーのようなイベント事業の開催を禁止していないものと承知をいたしております"},{"start":1610.991,"end":1632.154,"text":"主な民主主義国山下貴司君失礼しましたでは念のため立民他野党の提案者に聞きますが皆様の調査の中で主な民主主義国で政治権パーティーを一律に禁止している立民案のように禁止している国はあったでしょうか立民の提案者はじゃあどうぞ本庄聡君"},{"start":1636.936,"end":1654.085,"text":"山下委員にお答えいたします主な民主主義国の定義はよく分かりませんが私どもも米英独普通4カ国について国会図書館の資料等を確認いたしましたがその4カ国に限って申し上げれば一律に禁止しているという事実はありません"},{"start":1654.668,"end":1668.035,"text":"山下貴司君国際的にもそういう国はない私の知る限りありませんそして現に無理なんです資料の2配付資料2を見ていただければこれはまだいいです"},{"start":1668.854,"end":1696.162,"text":"立憲民主党の選対委員長の大串博士議員などがパーティーを開くことにしています昨日の報道などで質問通告が遅くなったのはおわびいたしますけれどもこの記事の中でこの1問目でありますけれども大串選対委員長は法律が通れば政治資金パーティーをやらないというスタンスを明確にしているということでありますきちんとなった場合にはやらないということであります"},{"start":1697.399,"end":1721.757,"text":"こういった大きな報道がなされましたけれども私は大串選対委員長だけを責めるつもりはありませんまず1つは他の立民の幹部の皆様もおやりになっているはずだからです例えば4月25日ホテルニューオータニで私が得ている情報では安住国対委員長が会費2万円の朝食会をされたと聞いております"},{"start":1723.004,"end":1742.422,"text":"そして来週月曜日まさにこの審議の真っ只中大阪で岡田幹事長が会費2万円の昼食会をされるというふうに聞いております立民の幹部の方もやっているんです大串さんだけじゃないんですねそれでは立民の提案者に伺います"},{"start":1743.615,"end":1762.447,"text":"大串選対委員長は、法律が通れば正式にパーティーをやらないというスタンスを明確にしているということですが、法律が通らなければやり続けるというのが立民のスタンスでしょうか。あるいは法律が通っても、施行日である令和8年1月まではパーティーを開き続けるということでしょうか。本庄聡子君。"},{"start":1767.448,"end":1782.991,"text":"山下委員にお答えいたしますがお答えする前に今おっしゃった2つのパーティーの事例今の現行法に基づいて適法に行われているものなんですね違法に行っているかのような印象を受けかねないような"},{"start":1783.882,"end":1812.508,"text":"言い方はお聞かれをいただきたいなと思いますその上で我が党の考え方を申し上げますがまず岡田幹事長も我々の政治改革案発表のときに記者会見で述べておりますが法案の成立施行前に党所属議員にパーティー開催の自粛を求めるということはせず各議員の判断に委ねるとこれが党の方針ですその理由は2つあります第一に"},{"start":1812.948,"end":1836.197,"text":"政治資金や選挙に関するルールはイコールフッティングの観点から各政党各議員各候補者同一同等の条件であるべきだということです第二に我々の法案には個人献金の拡充促進の税制措置も含まれておりますがこれをなくして個人献金を大きく増やすことは不可能だというふうに考えております"},{"start":1837.094,"end":1851.537,"text":"パーティーや企業団体献金中心の政治資金から個人献金中心の政治資金に変えていくとこういった現実的な提案をさせていただいているぜひ本当にも御理解御賛同をお願いしたいと思います以上です山下貴司君"},{"start":1852.745,"end":1869.598,"text":"あの誤解をしていただきたくないんですが私は大串議員も岡田幹事長も安住国対委員長にも責めているつもりは全くありません当たり前のことをやっているんですそしてその当たり前というのは現実にも当たり前であります資料3のパネルをお示しいたします"},{"start":1872.825,"end":1892.845,"text":"これは岡田克也議員の収支報告書をまとめたものであります私は岡田克也議員幹事長を本当に尊敬していますなぜなら岡田克也議員は平成13年以降自らの収支報告書をまとめてそしてどういう収入を得たか何に使ったか全て明らかにしているんです"},{"start":1893.824,"end":1922.571,"text":"ここまで開示している立憲民主党議員はいません私は本当にこれは与野党を通じて政治資金とは何なのかを考える極めて大きな素材だと思っていますだからあえてこの御紹介いたしますそしてこれを見ていただくと岡田幹事長はパーティ収入として公表文これ平成13年以降令和5年までですが総額18億円を得ていますそしてそのうち"},{"start":1923.516,"end":1949.653,"text":"企業団体献金の禁止も申し出ておられますが法人寄付というのが大体4億円超ということでありますそして個人寄付がこれが2億円ということでありますこうした現実を見ていただきたいのが立民の政治改革実行本部長である幹事長ですらしつかなくても20年以上にわたり政治資金パーティーを開き続けて直近では5000万円以上"},{"start":1950.481,"end":1971.649,"text":"公表している23年間では多いときで1億円以上総額18億円以上のパーティ収入を得ているちなみに岡田幹事長の正資金パーティの利益率は令和5年に自ら報告した報告書によれば92%に達します岡田幹事長は先ほど申し上げたように来週月曜日にも行うというふうに聞いております"},{"start":1973.834,"end":1987.624,"text":"私は立民の皆様が選手権パーティーを禁止するということに趣旨をついて伺いました賄賂性を伴うかもしれない癒着があるかもしれないこれはおそらく立民内部でも調査されているんだろうと思いますそれでは立民の提案者に伺います"},{"start":1988.598,"end":2013.788,"text":"政治キングパーティーを全面的に禁止するということは立憲民主党内部で調査した結果岡田幹事長ほかこうしたパーティーを開かれている多額の収益を上げている方について売り先の癒着や賄賂制など禁止すべき立法事実があったということでしょうかお答えください本庄聡君お答えします我が党においては"},{"start":2014.963,"end":2030.824,"text":"本と派閥のような組織的継続的な裏金づくりは確認されておりませんまた御指摘のような具体的なお話もありませんしたがって調査は行っておらずその必要もないというふうに考えております山下貴司君"},{"start":2031.423,"end":2057.281,"text":"継続的に行っているパーティーで18億円以上上げているわけですそして我々も今回のような裏金づくりこれは絶対に禁圧しなければならないだから再発防止策を検討しているんですでもそのことと政治資金パーティーを禁止することというのは別問題だと思いますそしてまた岡田幹事長も政治資金でパーティーでこれだけ儲けて例えば合流したり高級車を買ったりしているわけじゃないんですこの収支を見ていただくと"},{"start":2057.981,"end":2079.178,"text":"例えば事業収入のパーティ収入と正当交付金この合計が6100万そしてあと寄付も1000万ぐらいありますその中から一般計上経費を出しているんです人件費であるとか事務所費とかつまり必要経費なんですそれを年出するためにパーティを年間5000万少なくともやっているんですよ"},{"start":2080.038,"end":2103.696,"text":"これを禁止してしまうというのは私は政治活動に大いなこれは制限を加えるものだと思いますそしてさらに問題なのはこれは憲法上の問題だと思います立民案は政治活動の費用をつくり立つために対価を伴う催し物で収益を上げることを何人もつまり全ての国民に対して一律に禁止しています"},{"start":2105.185,"end":2131.617,"text":"催し物は経費がかかるので対価を取らずただでやると公職選挙法の寄附行為ということで罰則の対象になりかねません立民案だと政治的な催し物については対価により収益を得れば処罰と公民権停止対価をもらわなければ違法な行為として処罰と公民権停止ということで自らの政治的主張を伝えるためであっても政治活動のための催し物を行う自由が全ての国民に著しく制約されるわけです"},{"start":2132.981,"end":2161.241,"text":"開催対象は何人もです開催禁止等1年以下の懲役などの罰則を全国5万8000ある政治団体全てにかけるのみならず全ての国民に適用するんでしょうか立民の提案者に伺います答弁願います本庄聡子君"},{"start":2165.72,"end":2189.626,"text":"お答えしますこの法律はあくまで第2条の定義で規定されました政治資金パーティーの開催のみを禁止するものでいわばパーティー開催という手法によって政治資金集めをすることを禁じるものでありますしたがって第2条で定める定義に該当しない集会だったり催し物などを開催することはこの法律の規定に違反するものではありません"},{"start":2190.641,"end":2219.314,"text":"なお委員のような御懸念があることも踏まえて念には念を入れましてこの法律の第4条では適用上の注意として集会の自由及び政治活動の自由等の憲法の保障する国民の自由と権利を不当に侵害しないよう留意しなければならない旨定めているところでございます以上です山下貴司君2条は政治資金パーティというのは対価を徴収して行われる催しもなんですよ"},{"start":2220.771,"end":2237.262,"text":"そういうことからするとただの催し物で対価を徴収して収益を上げて政治活動をするということであればこれに当たるんじゃないですか私はこれは憲法の司法試験交際員もやっていましたけれどもかなり憲法違反の疑いが強いと思います"},{"start":2238.117,"end":2261.08,"text":"立憲民主という立憲を何を政党らしくないそうしたものだと思いますけれどもこれは立憲の違憲審査基準これ精神的自由なかんずく大事な政治的自由の制限ですから憲法違反に対する審議審査基準は非常に厳しいものがありますが立憲的にはこれは大丈夫なんですか文良里氏か"},{"start":2266.274,"end":2292.977,"text":"お答えします。立憲民主党として提案しているもの、提出しているものでありますが、もちろん法制局の審査もきちっと経たものであるという前提でお答えをいたしますが、政治資金パーティー禁止法案、我が党の法案ですね、これは集会そのものを規制するものではなく、あくまで国民の政治不信の原因となっている政治資金を集める目的で行うパーティー、パーティーに限定して禁止するものであるから、憲法に違反するものではないというふうに考えています。"},{"start":2294.139,"end":2313.219,"text":"なお企業団体献金の全面禁止については団体に権利があるといっても自然人である個人にある権利とはおのずから異なり許される制約の度合いも異なる十分に合理的な理由がある場合には憲法上その制約も可能であるというふうに考えています以上です山下貴司君"},{"start":2315.803,"end":2330.142,"text":"では今ご指摘があったようにでもパーティーと定義しているわけじゃないんですよこれ対価を伴う催しもって書いてありますからねそれで収益を政治的に活動に充てるものだからおっしゃっているような狭い厳拠した意味じゃないと思いますよこれ憲法貸し官に聞いてください"},{"start":2331.143,"end":2357.233,"text":"先ほど今この企業団体研議の話がありましたこの表でございますけれどもこれは国際基準なんですこれ民主主義は国際ルールですから国際的にどうかということが極めて大事であります日本では八幡製鉄最高裁大法廷判決で会社は公共の福祉に関しない限り政治的行為の自由の一環として憲法21条ですね政党に対する政治資金の寄付の自由を有すると"},{"start":2359.094,"end":2371.548,"text":"会社は国や政党の特定の政策を支持推進しまた反対するなどの政治的行為をなす自由を有する政治資金の寄付もまさにその自由の一環ということで憲法に絡めて明確に認めているんですね"},{"start":2372.405,"end":2389.181,"text":"この点リクルート事件を引き上げ出す野党議員もおられますが元特捜検事として指摘するとこれは完全に法律をごっちゃにした間違いですリクルート事件6起動事件は増収外在なんですよこれ正式に規制法の問題ですからごっちゃにするのは国民をミスリードするものだと思います"},{"start":2389.861,"end":2413.6,"text":"そしてこの最高裁判決は確かに立法政策だと言っています立法政策だから何でも立法していいわけではなく具体的な立法事実が必要であります立法事実としては先ほど紹介した最高裁判決に沿って平成6年11年の政治改革における見直しにより政党等に対する寄付のみとし与野党問わず我が国の政治活動の原始として確立しています先ほどの岡田官庁のパネルをお願いします"},{"start":2415.262,"end":2429.766,"text":"先ほどの例で言えば岡田幹事長も企業団体からの寄付は令和5年で81社から700万円以上、多いときで年間2500万円以上、約23年間で総額4億円を得ております。"},{"start":2430.935,"end":2446.353,"text":"岡田幹事長が企業からの寄付について御懸念になるような癒着があったかあるいは例えば家族の関係するところから得ていたかなどは多分調査をされているんだろうと思いますでもおそらくそういうことはないんだろうと思います"},{"start":2447.957,"end":2463.814,"text":"こうしたことで現実に岡田幹事長政治改革本部長も企業団体献金にある程度自分の自らの生活政治活動をやるのを頼っているということでありますそして個人寄付についておっしゃいましたこの個人寄付については"},{"start":2465.595,"end":2493.257,"text":"立民のいや日本を代表する政治家である岡田克也幹事長ですら個人寄付はたったの41の497万円でありますこれは令和5年のものであります実は誰が拒出したかということが確認できる令和4年の収支報告書を見たところ個人寄付をしたのは46名です"},{"start":2493.942,"end":2522.512,"text":"そしてその個人寄付の総額の661万5000円のうち3分の2に当たる450万が大手スーパーの経営者であるご両親とそしてご兄弟からの年間限度額いっぱいの150万円の寄付をもらっています私が確認できる限りでは毎年いただいておられましたこの20年間の間はもらっていたかどうかそれは岡田幹事長自らが明らかにされることですしかし"},{"start":2523.697,"end":2548.449,"text":"この個人献金の相当部分を家族であるとかお金持ちの知人が賄わなければならないというのが日本を代表するいや立民を代表する岡田幹事長の現実なんですこうした例えば岡田幹事長が受け取った企業団体転勤に禁止すべき何か立法事実があったんでしょうか立民の提案者に伺いますはい落合貴之君はい"},{"start":2551.687,"end":2569.603,"text":"今の立憲民主党の議員が受け取った企業団体献金に不正や問題があったという具体的な指摘はありませんしたがって調査はしていませんしかし企業団体献金これ"},{"start":2571.266,"end":2591.132,"text":"続けるべきかということは国会ではかなり議論がずっとされてきたわけでございます個人献金一部の人に偏るものも問題なんじゃないかということですが例えば私は政治資金集めパーティーを今までやっていません個人のこと"},{"start":2591.192,"end":2614.502,"text":"岡田幹事長も言います岡田幹事長も一つの例ですが他にもいろいろそれぞれいるわけですやっていない人もいるそれから企業献金も私も含めてもらっていない人たちもいますしかし家族から高額にもらっているということもありません小額で多くの人たちから"},{"start":2615.522,"end":2629.587,"text":"寒波をいただいて政治活動をしていくそれを目指していくというのが我々のこの立法の目的でございます山下貴司君では岡田政治改革実行本部長はその道とは違う道を歩んでおられるということですね"},{"start":2630.339,"end":2645.779,"text":"では次に立法事実がないということなんですよそれは調査もしていないこれは国民の憲法上の権利ですからね最高裁判決でも認められることをどうするのだということです次にパーティーの公表基準について伺います"},{"start":2646.46,"end":2660.16,"text":"パーティーの寄付の公表基準については、政治的支援を含む自らの政治活動を公にせずに行う自由なの。これも憲法21条が保障する重要な権利であることを考える必要があります。プライバシー権の問題があります。"},{"start":2661.642,"end":2682.945,"text":"例えば表現の自由についてもツイッターで匿名投稿がありますこれは権利侵害がない限りは発信者情報は開示されないんです同じように政治的立場を例えば公務員とか立場のある方もおられますそういった方が自らの立場あるいは使命を開示せずに公表されずに政治活動としての支援を行うという自由もあるわけであります"},{"start":2683.925,"end":2711.002,"text":"私は先ほど岡田幹事長のご両親とご兄弟のことを言うことについて気が留めなかったわけじゃないんですよただこれは既に公開情報ですそして岡田幹事長も出しているんですだから公開しましたしかしこの公表基準を下げるということは反面今まで公表されずに支援できてきた方々がこれが公表されるのかあるいは支援をやめるのかという二者択一を迫ることになります"},{"start":2711.776,"end":2732.368,"text":"これはこの政治資金規正法2条に定める基本理念であるいやしくも政治資金の拠出に関する国民の自発的意志を抑制するなということに反するのではないかと思います自民党提案者に伺いますパーティ収入を10万円超ということにした理由をお尋ねします藤井久之君"},{"start":2740.034,"end":2748.765,"text":"お答えいたします政治資金パーティーにつきましてその対価の支払い者を収支報告書で公開して政治資金の透明性を確保することは重要と考えております"},{"start":2749.464,"end":2778.824,"text":"具体的な公開基準につきましては、収支報告書に記載することで政治資金の透明性を確保するという要請と、一方で収支報告書に個人の氏名や住所等が記載されることによる個人情報、プライバシー保護の要請との双方のバランスをどのように適切に考えるかが重要でございます。このバランスは収入の種類、性格によって異なり得るものでございます。ちなみに現行法上その他の収入については、その公開基準が1件当たり10万円とされております。"},{"start":2779.604,"end":2787.271,"text":"委員御指摘のとおり自らの政治的立場を公にせずに政治的支援を行う自由も配慮する必要があります"},{"start":2788.308,"end":2809.629,"text":"また政治資金パーティーの公開基準を引き下げすぎると一般の国民の皆様や事業者の皆様が公に知られることなく政治資金パーティーに参加することで政治に参加することが困難になること公に知られてもよいという特定の組織や団体等に過度に依存することになりかねないことにも留意する必要があると考えます"},{"start":2810.35,"end":2829.495,"text":"政治資金パーティーは催し物を対価として支払うものであり寄付とはおのずと正確をことにするものでございます政治資金の透明性の確保という要請と個人情報プライバシー保護の要請とのバランスをとって寄付とは異なり10万円を公開基準額と設定したところでございます"},{"start":2830.579,"end":2856.963,"text":"山下貴司君次に野党の皆さんが出されている収支報告書の作成あるいはこれちょっと自民党は対比してみたいと思いますこのように書面の作成これは収支報告書野党は代表も署名作成をしなければならないということになっていますそれで犯罪が成立するのかということについてですけれども法務当局に伺います"},{"start":2857.863,"end":2872.453,"text":"収支報告書ですねこれに仮に政治家代表者が署名したとしてもその中に虚偽があるとかそういうことの具体的な行為がなければ処罰できないんじゃないですか法務局に伺います法務省官房審議官吉田正幸君"},{"start":2881.338,"end":2908.673,"text":"犯罪の誠意は捜査機関により収集された証拠に基づいて個別に判断されるべき事柄でございますのでお答えは差し控えさせていただきたいと思いますが一般論として申し上げますと政治資金規正法25条1項3号の虚偽記入罪は政治資金規正法12条1項もしくは17条1項に規定する報告書であるいわゆる政治資金収支報告書またはこれに合わせて提出すべき書面に"},{"start":2909.453,"end":2926.341,"text":"故意に虚偽の記入をしたと認められる場合に成立し得るものと承知しております山下貴司君野党がおっしゃるように署名をさせてあるいは作成させても具体的な記載事項について故意がなければこれは犯罪は成立しないんです次のページお願いいたします"},{"start":2929.994,"end":2951.945,"text":"この政治資金規正法をめぐる故意で一番私は法律家として故意の立証が難しいそれを如実に示したのが陸残会の無罪判決ですこの陸残会の無罪判決これは詳細は言いませんけれども国会議員たる代表者は無罪会計責任者は有罪になったなぜか"},{"start":2952.918,"end":2976.973,"text":"報告はしているんですでも報告をしたことを認めたんだけれども了承していたことも認定したんだけれども経理については任せておりあまり深く考えず申し出を了承した具体的な内容について関心が薄く内容を漠然と認識していないとともある可能性があるこれで無罪になっているんですこれで声が飛んでいるんです"},{"start":2978.308,"end":2992.07,"text":"立民の提案書に伺いますが、立民の提案によっても、この故意の立証のハードルの難しさ、いわゆる陸残界の壁ですね。これは破れないんじゃないですか。本庄聡君。"},{"start":2997.18,"end":3023.892,"text":"お答えいたします我が党案では会計責任者と同等の責任を代表者政治家本人に負わせるというふうにしております加えて150万円を超える未記載につきましては過失であっても刑事責任を問うというふうにしておりますこれをもって私どもは対応可能だというふうに考えております以上です山下貴司君会計責任者がなぜ故意があるかというと会計上の知識があるからです"},{"start":3024.639,"end":3053.276,"text":"例えば会計上の知識のないこの例えば政治家あるいはこれ政治団体区切っていませんから全国5万8000の政治団体の代表者に会計の知識があるとも思えませんそれなのにそういった犠牲をするというのは論理の飛躍だと思いますまた寄付についてこれ過失によっても処罰するということについては一件150万円を超えるこれ寄付にかけられていますから"},{"start":3053.996,"end":3065.596,"text":"結局立民以外例えば国民民主の皆様にこれパーティー権の未記載ですねこれについては過失でも処罰はされないんですね国民はパーティー禁止していませんからお伺いします"},{"start":3067.47,"end":3083.575,"text":"時間がまいておりますので簡潔にお願いいたします長友信二君お答えいたします委員御指摘のとおり1件150万円を超える寄付に係る過失による付帳に対する罰則は寄付のみが対象であり政治資金パーティーの対価の支払いは対象ではありません"},{"start":3084.375,"end":3106.511,"text":"しかしそれもそも政治資金規正法22条の8において何人も1回の政治資金パーティーにつき150万円を超えて対価の支払いをすることができず政治資金パーティー開催者は1回のパーティーにつき同一の者から一件150万円を超えて対価の支払いを受けてはならないものとされています同法26条の3においてもこれに違反しては対価の支払いを重視ともには軽微罰も課されます"},{"start":3107.552,"end":3122.217,"text":"山下貴司君私は勢いのもとで全国民に影響のあるような政治活動を制限をする憲法にも抵触するようなものについては私は反対ですですから慎重に議論をされて国民のための政治資金改正をやりたいと思います以上で質問を終わります"},{"start":3132.453,"end":3150.172,"text":"次に中川康裕君おはようございます公明党の中川康裕でございます昨日は我が党の中野博雅委員がいわゆる連座性及び企業団体献金について質問をさせていただきました本日は政治資金パーティーにつきまして議論をしてまいりたいと思いますのでどうぞよろしくお願いいたします"},{"start":3150.672,"end":3178.048,"text":"まず自民党に伺いたいと思います我が党はこの政治資金パーティーの収入についても透明性を図る観点から公開基準の引き下げこれを求めてまいりました具体的には我が党は寄附の公開基準に準じ5万円超に引き下げることを求めております今回の自民党案ではその公開基準を10万円超というふうにされておりますがこれ何回も出ておりますけれども我が党としても改めてこの基本的な考え方また根拠これを説明していただきたいと思いますのでどうぞよろしくお願い申し上げます"},{"start":3185.213,"end":3202.617,"text":"今先生がおっしゃった点について申し上げたいと思いますまず昨日来申し上げておりますけれどもやはり個人においても政治資金ということである意味しっかりと自ら立つそういうことできちんと党に対してもしっかり物を言っていけるそういった資金基盤というものをどう確保するのか"},{"start":3203.237,"end":3232.058,"text":"あるいは当然癒着ということがあってはいけませんからそういった意味でいうと特定の社に依存しないような状況をどうしっかり作っていくことができるのかこういったことを考えてやはり薄く広くしっかりと資金集めができる環境これは大事だと思っております同時に透明性のことも非常に大事だと思っておりますそのバランスをどう取るかということでありますがやはりこの対価性を伴うこの政治資金パーティーでありますからそこは寄付というものとは政治とは異なってくるんだろうと思います"},{"start":3232.578,"end":3252.632,"text":"そこでその対価性ということも踏まえましてさらには政治資金規正法上その収入の起因するところによっていくつかそういった制約はありますけれども例えばその他収入が10万円以上というところは公開基準となっているそういったところを踏まえまして今回10万円ということで書かせたいところであります委員長"},{"start":3253.516,"end":3283.107,"text":"中川靖弘君改めて基本的な考え方を確認をいたしましたのでこの公開基準のあり方引き続きこの委員会でも議論をしてまいりたいというふうに思います次に政治資金パーティーのあり方について維新の会の提案者及び立民の提案者にお伺いをいたしますまず維新の会の提案者にお伺いしたいと思いますが維新の会としては企業団体のパーティー権の購入は禁止をされておりますが政治資金パーティーの開催そのものを禁止しているわけではありませんその理由について改めて確認をいたします"},{"start":3285.736,"end":3286.57,"text":"中塚博史君"},{"start":3292.722,"end":3315.652,"text":"お答えいたします本来政治主義パーティーは広く薄く草の根の支援を集める手段としていわゆる草の根民主主義を支えるものでありますすなわち組織や看板を持たない者が広く薄く多くの支援を集めるために会合を開く新たな人材が政界に参入するための手段としての政治主義パーティーは民主主義によってとって重要なものと考えております"},{"start":3316.112,"end":3338.874,"text":"しかしながら企業団体献金の代替手段として政治資金パーティーが行われる場合もありまして私どもとしてはこのような本来の趣旨を大きく逸脱するものについては問題があると考えておりますそこで我が党の改正案では政治資金パーティーが本来の趣旨に立ち返るために企業団体によるパーティー権の購入を禁止しております"},{"start":3339.514,"end":3359.136,"text":"また企業団体以外のパーティー券購入についても特定のものによる大口の購入者を制限するためにパーティー券購入の上限額の引き下げとパーティー券購入者の公開基準の引き下げにより透明性を確保するための措置を定めておりますこのように問題のあるパーティーの在り方は規制しつつ"},{"start":3360.517,"end":3377.271,"text":"草の根道継ぎを支える本来の意味のパーティーは透明性を確保することとしておりますなお地域政党などを新たに立ち上げるときは政党助成金は受けられませんので個人を中心とするパーティーが原始となる可能性があるのと考えております以上です"},{"start":3378.292,"end":3392.468,"text":"中川康裕君ありがとうございました続いて立憲の提案者にお伺いしますが今回提案された政治資金パーティー禁止法案ではこの政治資金パーティーの開催そのものを禁止されておりますがその理由について改めてお伺いしたいと思います本庄聡子君"},{"start":3397.974,"end":3419.449,"text":"中川委員にお答えさせていただきます10代より政治資金パーティーは寄付に比べて公開基準や量的規制が緩く抜け道であるとの指摘を受けてきましたまたパーティー権は企業団体も購入できることから事実上政治資金規制法で禁ずる政治家個人への企業団体献金であるとの批判も根強くあります"},{"start":3420.269,"end":3445.066,"text":"そしてこういった多額のパーティー権の購入によって中立公正であるべき政策決定が歪められているのではないかとの疑念も拭えないままですこうした中で今回の自民党の派閥の裏金問題が発覚をしまさにこの政治資金パーティーを悪用することによって組織的継続的な裏金づくりが行われてきたことが明らかとなったわけです"},{"start":3445.906,"end":3472.934,"text":"政治資金パーティーそのものが政治不信の原因となっている現状に鑑みればこれを禁止することが信頼回復のための唯一最大の方策であるというふうに考えましてこの法案を提出した次第ですなお企業団体によるパーティー権購入のみを禁ずると個人によるパーティー権購入を可能とするという考え方もあり得ると思いますですがそれについては個人献金に置き換えていこうというふうな判断をいたしました以上です"},{"start":3474.394,"end":3490.519,"text":"中川康弘君今両党から話を聞きましたらやはり政治資金パーティー自体の考え方についても野党の間でも議論の開きがあるということが明確になったわけでありますそういった意味においてはやはりさまざまな意見があるさらには政治資金パーティーどうあるべきかというところだと思います"},{"start":3491.139,"end":3512.456,"text":"その上で先ほども実は山下自民党の委員からも指摘がありましたように昨日立憲民主党の幹部の1人でもありますこの大串選対委員長が6月17日に都内のホテルで会費2万円の政治資金パーティーを開催することこれが明らかになりましたこれは我々公明党としてもこの委員会の審議のときに明らかになったこれはやはり重く受けとめております"},{"start":3513.096,"end":3541.338,"text":"この政治改革特別委員会にこのパーティの禁止法案を提出している立憲の幹部がこの国会会期中にパーティを開催することに整合性が取れないのではないかまた党内不一致ではないかさらには現行不一致ではないか私はそのように思える節がございますこの件について政治資金パーティ禁止法案の提出者としての受けとめを聞いてみたいと思うんですがこの件については昨日今日で私は通告を出していませんのであえて答弁は求めません"},{"start":3541.858,"end":3565.788,"text":"しかし審議は衆参を含めこれからも続いていきますので党として代表や幹事長に申し上げて私は今答弁されていましたけれどもすぐにやめさせた方がいいんじゃないかなというふうに思います大口選対委員長は取材に対して制度として法律が通ったらやらないというふうに言っているそうですが立憲民主党としてパーティー禁止の法案を今回国会に出した以上を"},{"start":3566.448,"end":3591.873,"text":"法律が通っていようがなかろうが幹部は率先してその反を示すことこれは私ども公明党は重要じゃないかなというふうに思っています仮に法律が成立したら守るけれどもそれまでは守らないという考え方では私たちはそんな法案というのはなかなかこれは信用することができないですしまたそんな法案を真剣に採用しようとは残念ながら思えないわけであります"},{"start":3592.673,"end":3616.256,"text":"法案を提出した問題とまだその法律が通っていないからやれることが別なんだというこういったことではないやはりその段階でやはり反を示していくこういったことが私どもは大事じゃないかなというふうに思っているんですこの件については昨日の委員会で立憲などが提案しています過失で150万円以上の寄付の未記載があった場合は公民権停止という議論もありました"},{"start":3616.596,"end":3641.056,"text":"これは私どもの中野委員が大変厳しすぎるんじゃないかなという話をしましたしさらにはこれ法律が通っていなかったとしても立憲さんとしてやはりこれ党内でどうするんですかという話をしたらそこでもやはり法律が成立したら従うけれどもそれまでは党として対応しないかのような同じような答弁をされていたわけでありますやはりそういった内容を出した以上はその範囲を示していくこれは私ね"},{"start":3641.556,"end":3661.216,"text":"大事だというふうに思いますし少なくとも我が党は法案を出していませんけれども時効で協議をした中で取りまとめとした段階ではそういった思いを強く持っているわけでありますよもう少し言うならば企業団体献金の禁止についても立憲さんは今回提出された法案の中で全面禁止これを提案されています"},{"start":3661.696,"end":3678.155,"text":"しかし御党の重鎮の一人であり過去には御党の前身の党の代表もされていた小沢一郎氏はこの企業団体と政治資金パーティーの全面禁止に異議を唱えて明確に反対だというふうに言っているわけなんですこれは明らかに党内不一致じゃないですか"},{"start":3678.675,"end":3707.462,"text":"党のガバナンスが効いていないというそういった証拠なんじゃないでしょうかこんな意見がこの審議中に自然普通に出てくる今回政治と金という重要な問題を我々与野党ともに議論をしているわけであります少なくとも我が党ではこのような整合性を欠くようなさらには党内不一致というふうに国民に感じさせてしまうような状況というのはあり得ませんやはり事項で取りまとめした段階でそこはもうその段階からしっかりと遵守していくというこういった姿勢であります"},{"start":3707.962,"end":3731.247,"text":"これは今回は法案の審議の場ではありますけれどもその前提として我々国会議員がどういった立場でどういった判を示しながらこの議論に参画をしていくのかこれは非常に大事だと思いましたのでこの点を私は指摘をさせていただきましたこの後私ども小清水委員に時間を譲りまして改めてまた法案の審議をさせていただきますのでどうぞよろしくお願い申し上げますありがとうございました"},{"start":3739.488,"end":3744.877,"text":"次に小清水圭一君米党の小清水圭一でございます"},{"start":3746.267,"end":3770.657,"text":"私も今回の政治資金規正法の改正改正ということも非常に大事な論点でございますけれどもそれと同じようにこれをもって政治家が意識を改革していく誠実に丁寧に真剣に一つ一つの課題に向き合っていくこういったことが非常に大事であるこのような思いの中で質問をさせていただきたいと思います"},{"start":3771.7,"end":3795.389,"text":"今日少子高齢化や人口減少また自然災害の激甚化頻発化さらに不安定な国際情勢に対して国民の暮らしを守るために政治に携わる者が誠実に真剣にその一つ一つの課題に向き合っていくことこれは大事だと思いますそのための大きな取り組みの一つが非政治資金規正法の改正であります"},{"start":3796.149,"end":3825.3,"text":"公明党は本年を令和の政治改革元年と銘打って1月18日に他党に先駆けて政治改革ビジョンを提示をさせていただきました今回本当に政治とお金の問題に関しては終始一貫して国民の信頼を取り戻すまた清潔な政治を実現するそういった強い信念の下でそのビジョンを取りまとめてまいりました"},{"start":3826.516,"end":3846.216,"text":"そのビジョンの一つが政策活動費の透明性の強化であります今回政治資金規正法の改正に向けての与党の協議においても議論を重ねてきたところではございますけれども本日は改めて与野党の法案に対して質問をさせていただきます"},{"start":3847.469,"end":3874.76,"text":"はじめに特定支出制度を新たに設けるとした日本維新の会の法案に関して伺います2022年度の維新の会の収支報告書には所属国会議員への政策活動費が記載されておりますがその当時政策活動費の使途はどのようなものであったのかまた今回"},{"start":3875.825,"end":3888.321,"text":"政策活動費を特定支出制度に移行する上で最も重視した点は何かについてお聞かせ願いますでしょうか青柳人志君"},{"start":3895.455,"end":3924.848,"text":"お答えいたしますまず我が党の政策活動費についてですけれどもこれは他の党とはおそらく違いましてですね幹事長の名前が収支報告書上に載っておりますがそこの政策活動費の項目は複数に分かれておりましてそれは1円単位の金額が載っておりますなぜならそれぞれの支出項目が領収書に紐づいているからです領収書は当然保管しておりますですのでまずそこを他の党とのですね"},{"start":3925.548,"end":3949.084,"text":"違いを申し上げた上でそれを基にお答えさせていただきますが党内においては幹事長が管轄をしておりまして管轄幹事長の名前で受け取りそして決裁する権限を持っているという状況の中で2022年度においては月次ごとに支出を合計し収支報告に記載を今申し上げたとおりしております"},{"start":3950.266,"end":3978.307,"text":"官庁名で計上されている政策活動費の合計額は5,057万5,889円です首都は統制拡大政策立案調査研究などを目的とする支出となっておりますが月次の内訳を一つ申し上げますと例えば金額の多かった月5,6,7月で言いますと障害費がおよそ82万円そして調査研究費が920万円"},{"start":3979.449,"end":4006.972,"text":"6月ですと障害費が143万円調査研究費が1092万円そして7月は障害費が71万円そして調査研究費が637万円となっておりますちなみに障害費というのは様々な介護の会場費であるとか飲食費そういったものが含まれます調査研究費については世論調査などを含む各種調査データ分析各種専門家への外注費などの費用が含まれています"},{"start":4008.093,"end":4023.594,"text":"2023年度今年まだ公開されておりませんがにおいては月次ごとの仕分けに加えて部門別目的別にさらに細分化し収支報告に記載し既に提出をしております2024年11月に公開される予定となっております"},{"start":4024.736,"end":4041.497,"text":"2023年度ですね幹事長名で計上されている政策活動費の合計はですね障害費で2121万円調査研究費で1080万円というふうになっております"},{"start":4042.658,"end":4071.672,"text":"これらは領収書または請求書支払い明細書これは領収書でないものは取り付けが難しいという技術的な問題でありますがなどが存在して保管をしております既に提出済みの2023年度収支報告書のうち直近の数ヶ月間11月12月分の政策活動費該当部分の領収書は自主的にサンプルとして公開しようと考えておりまして準備を進めておりますそれは今回のこの議論を推進するためです"},{"start":4072.512,"end":4089.908,"text":"近日中に相手方の配慮などを踏まえてマスク公開をする予定でおりますなお今申し上げたとおりこの場でこういったことを申し上げるのは政党としては極めて難しいことでありますがそれをやらせていただきましたそれは今回各党にも同様の透明性を求めたいからであります"},{"start":4090.649,"end":4111.968,"text":"先ほど来から議論があるとおりですね反を示すということはもちろん重要ですそれは自民党にも公明党にも求めたいと思いますしその他の野党にも求めたいと思いますが反を示せないからといってその提案自体の意味がないとこういう議論で現状に追認するという主張に関しては我が党としては賛成いたしかねるということであります以上です"},{"start":4114.022,"end":4141.906,"text":"小清水啓一君まさに丁寧な議論が必要だと思いますし一つ目的に対してどういった効果があるかそういったところも非常に重要なのかなというふうに感じているところでございます続きまして立憲民主党無所属国民党無所属クラブ有志の会の3回派提出の法案いわゆる政策活動費を禁止するというものになっております"},{"start":4142.766,"end":4166.412,"text":"ここで過去に公表されている立憲民主党国民主党の収支報告書にも所属議員への政策活動費が記載されているところでございますがその当時の政策活動費の使途はどのようなものであったのかまた今回廃止とした理由につきまして伺います本庄聡君"},{"start":4171.977,"end":4198.78,"text":"お答えいたしますまず利権民主党は2023年以降現在に至るまで政策活動費の支出はしておりません一方で御指摘のとおり当時政策活動費がありましたその中身についてはこれ収支報告書のとおりなんですが法令に基づいて我が党の党政拡大等を図るために適正に支出をされたものと承知をしております"},{"start":4199.62,"end":4227.399,"text":"その上で今回我が党がこの政策活動費の禁止法案を出した理由ですけれどもやはり自民党さんの年間10億5年で50億というような数字も出る中でその中身が詳細がわからないし逆に言えばこれ法律上説明する義務もないというところについて国民の皆さんの不信が極めて高まっているそして説明責任が果たされていないという批判もありますので"},{"start":4228.159,"end":4238.908,"text":"この際この政策活動費を禁止をするという判断をいたしましたなお現在我が党は支出をしておりませんと申し上げましたがそれによって特段の支障も生じておりません以上です"},{"start":4239.986,"end":4257.975,"text":"小清水経営地区それでは次に政策活動費の使途について収支報告書に項目別の記載を義務付けた自民党案につきまして質問させていただきます改めてこの政策活動費の"},{"start":4258.815,"end":4277.258,"text":"使徒はどのようなものなのかについてまず改めてお聞きしますまた国民に対する使徒の公開についてどのようにあるべきと考えているのか考え方につきましても重ねてお聞かせください鈴木警視局"},{"start":4281.06,"end":4302.088,"text":"我が党におきます政策活動費でありますけれども党に代わって党政拡大あるいは政策立案そして調査研究を行うために党の役職者の職責に応じて支出をしているものが我が党における政策活動費であります"},{"start":4303.208,"end":4327.029,"text":"昨日来申し上げておりますけれどもその首都においてさまざまな対外的な関係も含めて一定程度やはり公開になじまないようなものが存在するのも事実でありますただその一方でやはりどのようにして公開というか透明性というか国民に対する説明責任そういったものを果たすのかこれは当然非常に大事なものだと考えております"},{"start":4327.909,"end":4350.806,"text":"従来昨日申し上げておりますけれども党内のガバナンスの中で党の財務委員会におけるそういった聞き取りということをこれまでやる中でそうした党内のガバナンスこれは聞かせているところでありますが今回この議論の中でしっかりそれをやるために法律上今回の改正法でそうですけれどもこの使徒というものについてその目的について"},{"start":4351.426,"end":4377.899,"text":"この収支報告書の本体の中で位置づけるこれはそこに重過失や虚偽があれば当然そこは会計責任者が責任を問われることになりますからこれは非常に重いものでありましてそれとのある意味でそこによってさらにガバナンスの牽制がきくということをもってしっかりと適正性であったりあるいはその透明性ということに対応していきたいと考えております小清水大臣君"},{"start":4379.164,"end":4396.456,"text":"まさにその適正性透明性というのは非常に重要であるというふうに私も感じているところでございます今御説明いただきましたとおり政策活動費の目的統制拡大そして政策立案調査研究ということでございますけれども"},{"start":4397.296,"end":4425.067,"text":"そういうことであるならば政党としてそういった具体的な目的に向かって成果というのを明確にしながら有効に活用されたのかどうなのか評価しまたそのあり方について適切に見直していく大事な政治資金を国家国民のためにしっかりと使っていくこういったことも必要かと考えますけれども自民党案の提出者に見解を伺います"},{"start":4426.101,"end":4426.486,"text":"鈴木啓介君"},{"start":4430.728,"end":4457.074,"text":"まさに御指摘のとおりのところだろうと思いますまさに私どもとしても政党としてこれは税の財源ではなくてそこは我が党においては寄付であったりあるいはその事業を原資としているものでありますがそういったものについてもやはりこの政策活動費のあり方まさにその有効性ということも含めて適切に管理をしていくそれは極めて重要なことであると考えております"},{"start":4458.555,"end":4478.233,"text":"先ほど申し上げましたけれども政策活動費これまでも党のガバナンスの中で財務委員会においてしっかりと監査を行ってきたところでありますけれども透明性を一層高めるこういった今般の改正案の趣旨も踏まえまして例えばそういった中で外部の専門家の目も入れるなどそれは"},{"start":4478.832,"end":4497.371,"text":"さらに党内のチェック機能これをきちんと一層強化をしていく先ほど申しましたように一定程度やはりどうしても公開に馴染まないものもあることを考えればそういったことをもって政策活動費のそういったやり方についての普段の見直しこれを行っていきたいと思っております"},{"start":4497.861,"end":4511.769,"text":"まさにそうしたことを通じて適切に先ほどおっしゃった統制拡大あるいは政策立案調整研究という目的に向けて使われているかどうかそういったことについて効果的な使用がされるように進めてまいりたいと思います"},{"start":4516.224,"end":4536.192,"text":"それでは続きまして政治資金収支報告書のインターネットによる公表について伺います公明党は政治再改革ビジョンに国会議員関係政治団体の収支報告書について検索や名寄せを可能とする報告書のデータベース化を図ることを明記いたしました"},{"start":4537.045,"end":4556.213,"text":"ここで立憲民主党無所属国民民主党無所属クラブ有志の会の3回派提出の法案では政治資金監査対象団体の収支報告書に関するデータベースを整備するとしておりますがその目的についてお聞かせ願いますでしょうか内谷貴之君"},{"start":4560.263,"end":4578.523,"text":"我々の法案でも収支報告書をデジタル化するとネットを通じて収支報告書に記載された事項がちゃんと検索が可能なデータベースを提供するべきだとただ紙みたいなpdfで載せたのと同じようなの"},{"start":4578.883,"end":4606.202,"text":"では検索ができませんこのようにデータベース化されることでマスコミを含めた国民による政治資金の監視がより可能になるということでこれは大変重要なことだと思いますなお一点だけ加えますと寄付者の住所とかも全部公表されちゃうと問題があると思いますのでそこは考慮するべきだということも書かせていただいております"},{"start":4608.034,"end":4624.486,"text":"小清水啓一君どうもありがとうございます先ほどの自民党の質疑もありましたけれども趣旨の状況を明らかにしてその判断は国民に委ねるそういった部分ではこのデジタル化データベース化非常に重要であると考えているところでございます"},{"start":4625.986,"end":4646.995,"text":"次に自民党案では政治資金の透明性の向上のためのデジタル化の推進として国会議員関係政治団体に対してオンライン提出を義務づけるとしておりますけれどもこのデータベースの構築を前提としているものと考えてよいのか"},{"start":4647.555,"end":4657.445,"text":"また情報の検索機能のあり方についてどのように考えているのかその考えについてお聞かせ願いますでしょうかはい本田太郎君"},{"start":4666.215,"end":4686.81,"text":"お答えいたします収支報告書のデジタル化に係るデータベースの構築につきましては政治資金の透明性向上という観点から自民党としては有意義なものであると考えております収支報告書のデータベースの構築については情報の検索機能をどのようなものにするか"},{"start":4687.811,"end":4707.961,"text":"について各党で議論を行った上で予算措置や技術的課題の整理などを行う必要が依然としてあるものだとも理解をしておりますしたがいまして収支報告書のオンライン提出によるデジタル化を進めながらも併せまして検索可能なシステムを目指していくべきだとこういう考えでおります"},{"start":4708.641,"end":4728.036,"text":"なお自民党の案におきましては国会議員関係政治団体に係る収支報告書等のオンラインによる提出を義務付けましてインターネットを利用する方法により公表しなければならないということとしておりデジタル化を着実に進めてまいりたいと考えております"},{"start":4730.759,"end":4754.201,"text":"前向きな答弁ありがとうございますそれでは最後に日本医師の会の皆さんにもちょっと確認させていただきますが皆さんの提出案には出資報告書のデジタル化についての言及がありませんけれどもデータベースの構築を前提とした出資報告書のデジタル化について"},{"start":4754.902,"end":4761.684,"text":"情報の検索機能のあり方も含めて見解をお聞かせ願いますでしょうか安倍晋三君"},{"start":4766.65,"end":4789.378,"text":"お答えいたします委員御指摘のとおり我が党の案にはデジタル化の条文というのは含まれておりませんが極めて重要な課題であるとは考えております特に政治資金収支報告書に関して現行のウェブ公開の問題というのはpdf形式での公開になっているという点だと思っておりますそのため"},{"start":4790.218,"end":4812.135,"text":"寄付者名等の検索に限らず金額の内容性などデータの操作ができず情報の活用が非常に困難になっています透明性を向上させるにはデータを操作して集計したり付き合わせたりするといったことが可能になる必要がありますのでその点で現行の公開のあり方には技術的な問題が多いと思っております"},{"start":4814.57,"end":4839.088,"text":"清水啓一君ありがとうございましたもう各党データベース化ということに前向きであるということが確認できました最後に自民党の提案者に質問をさせていただきますが今回の記載漏れというそういった案件につきましては政治資金パーティ収入等において公明党もこの政策ビジョンにも掲げさせていただいているところでございますけれども"},{"start":4839.867,"end":4858.71,"text":"口座振込を前提としていれば防げた事案であると考えますここでこの事案については政治資金規正法の改正を待つことなく改善する姿勢も重要だと思いますが自民党案の提出者の見解をお聞かせください鈴木啓司君"},{"start":4862.288,"end":4888.901,"text":"御指摘の今回の不正事案でありますけれどもやはり現金ということの存在が極めて大きな背景にあったと思っておりますその趣旨で今回の改正案も作成をしておりますけれどもただ同時にやはりこの改正を待たずしてそれはまさにおっしゃるとおりであろうと思いますそういった中でこの3月ですねさっきの3月に私どもとしても党のガバナンスコードこちらを改定をいたしまして政治資金パーティー等国会議員"},{"start":4889.52,"end":4899.356,"text":"関係政治団体及び都道府県支部連合会の収入を銀行振込で行うこととする旨を定めたところでございます小清水啓一君"},{"start":4900.393,"end":4929.311,"text":"どうもありがとうございます私も冒頭に今回政治指揮規制法の改正改正とともに意識改革が必要だとどんな法律をつくってもそれをしっかり守ってまた国民の皆様に誠実に向き合っていこうという意識がなければならないこういった部分ではそういったことを我々もしっかり取り組みながら皆さんと一緒に国民の皆さんの信頼の回復ができるそういった改革に向けて全力を尽くしていくことを誓い申し上げ私の質問とさせていただきます"},{"start":4929.551,"end":4943.435,"text":"大変ありがとうございました次に吉田春美君"},{"start":4945.572,"end":4973.866,"text":"理系民主党の吉田晴美です今日はたくさんの論点がありますのでぜひよろしくお願いいたします順番を変えますまず最初に企業団体献金の方に関してお伺いしていきたいと思います先ほど山下委員の方から企業団体献金公表基準の国際比較というものが出されまして私もこれを見たあれとちょっと思ったので一つ指摘をさせていただきたいと思います"},{"start":4974.686,"end":4989.34,"text":"アメリカの方ではそもそも企業や政党が政治家に直接献金することは禁じられていますなのでこのPACを通じてお金を出すという形になっておりますしこれは"},{"start":4989.62,"end":5017.244,"text":"イギリス原則化というふうにあるんですがこれ今回私の提案にも通じるところなんですけれどもイギリスでは会社法において企業が5000ポンド今199円ぐらいですから約100万円以上の献金をするときにはこれ株主総会の決議が必要というふうになっています会社法上公開義務がありますこういう国際比較ちょっとあの"},{"start":5017.944,"end":5040.123,"text":"全然大丈夫だよ企業献金大丈夫だよというふうなメッセージになるとこれはミスリーディングではないかなと思ったので1点指摘をさせていただき1つ御提案をさせていただきたいと思います今日本の企業団体献金のあり方として先ほども本庄委員からもありました個人の場合は自然人です"},{"start":5040.723,"end":5065.241,"text":"企業は法人格を持っている社会的責任を負うものでありますこのようにイギリスの例に習い株式公開企業においては自民党の方でも毎年大きな献金を受けていらっしゃると思いますが企業の側にもこの説明責任としてどの政党にどういった金額を"},{"start":5067.113,"end":5073.038,"text":"寄付しているかこの公開を義務付けてはいかがでしょうか鈴木恵介君"},{"start":5077.687,"end":5102.905,"text":"今の御指摘でありますけれどもそもそも政治資金規正法上企業団体を首相国書に記載をして公開するということこれはあくまで政治資金規正法上の目的である政治活動の公明を確保するためそれで設けているところであります一方今御指摘ありました有価証券報告書いわゆる有法でありますけれども"},{"start":5103.465,"end":5119.933,"text":"これは基本的な一つの目的として投資家の投資判断これにとって重要なさまざまな情報が記載をされるというところでありますそういった意味でいうとこの両者趣旨が違うものであるのは事実だろうと思います"},{"start":5120.713,"end":5146.031,"text":"そういった中で株式公開企業において有価証券報告書に企業団体献金を記載をさせるかというとその必要ということはないのではないかと思います一方で当然企業においては株主主義を通じてのガバナンスそれぞれの企業においては当然聞いているところでありますのでそこについてはそれぞれの企業における対応になろうかと思います"},{"start":5147.728,"end":5175.794,"text":"吉田春美君全然実はそこ伝わっていなくて有価証券報告書にはその報告義務がありません私はやはりこちらもきちんと明らかにしないと株主への説明責任企業のステークホルダーこれから新卒で入っていく学生なんかも私そういうところを気にすると思いますそういうところも考えていただきたいと思いますなぜこの企業団体献金を最初に持ってきたか私ここには実は思い入れがあります"},{"start":5176.514,"end":5184.613,"text":"この数日定額減税4万円これで現場は非常に疲弊しています"},{"start":5185.933,"end":5209.926,"text":"パートアルバイト社員皆さん含め扶養の方がいらっしゃるかプライベートを聞かなきゃいけないそして実際経理部の方はシステムの変更やまたその変更に伴う諸業務で社員が借り出されているという状況だそうですある人はこんなことを言っていました"},{"start":5210.666,"end":5221.354,"text":"自民党の狙い自民党の党理党略あるいは自民党のアピールのために社員が借り出される時間とこのお金"},{"start":5222.659,"end":5250.016,"text":"これ何で使わなきゃいけないのというような声まで上がっているんです一方で伺います本来ならこの企業団体献金もやめる方向で国民の皆様には正当交付金これをお願いしたわけです1人当たりの負担金は250円これはどこかに明記してありますでしょうか鈴木恵介君"},{"start":5252.733,"end":5263.7,"text":"ちょっと通告もありませんので御趣旨がはっきりしないので確認しますがそのおっしゃっているのは正当交付金が給与明細等に書かれているかということでしょうかはい"},{"start":5265.205,"end":5292.348,"text":"どうぞ吉田はい給与明細でもなくてもいいんですが一人一人の国民に私たちがこの正当交付金を支えるそれを負担しているんだということはどこかに書かれていますか一方で定額減税の方はこうして企業にかけと明示しろというふうに言っていてここ整合性が取れないのではないかという指摘ですはい鈴木恵介君"},{"start":5295.701,"end":5316.58,"text":"まず先ほどの話で正当交付金についてということでありますのでそのことで申し上げれば当然正当交付金は国の財源から出ているものでありますのでそこは予算書ということを通じて国民に対する公開それを果たしていると認識しています吉田晴美君"},{"start":5317.213,"end":5342.177,"text":"これ書いた方がいいですよそしたら国民の皆様もそっか自分たちはこれだけのお金を負担して今政治活動を支えているんだという意識を持っていただいてそしてやはり政治に国民の目が私は向いていくと思います一方的なことではなくやはり本当に国民生活国民の感情を考えた政治にしていくべきだという御指摘を申し上げます"},{"start":5342.917,"end":5366.242,"text":"続きまして政策活動費に関して伺いたいと思います今回の自民党案では1回50万円でございますけれどもこれ年間何度も支出できるということでよろしいですね勝目康史君お答え申し上げます御指摘のとおりであります"},{"start":5368.44,"end":5395.509,"text":"吉田晴美君そうすると何が変わったんだろうなと思うんですこれちょっと意地悪な見方をすると例えば50万円細切りにして名義を例えば借りて今回は住所も出ないのでどんどん年間上限のないまま政策活動費が出るとしたら2回元幹事長5年で50億1年で10億これが未だ無税のまま残るということになるのではないでしょうか"},{"start":5398.88,"end":5425.389,"text":"これで今現実的ではないという声が聞こえてきましたけれども伺いたいと思いますその50万円以下というふうにした理由の中に外国勢力に知られてはまずいことがある政党の大きな方向性があるということなんですけれども50万円以下で外国勢力に知られてまずい政党の方向性って何ですか"},{"start":5427.955,"end":5428.718,"text":"鈴木啓介君"},{"start":5432.247,"end":5458.491,"text":"本案で我々50万円ということで申し上げていますのは50万円以上の額で政党から所属する政治家あるいはその候補者に対して支出をされたものについてはその使徒について目的について公開しなければならないということでありますのでちょっとすみませんご質問ご趣旨がわからないんですが"},{"start":5461.753,"end":5479.387,"text":"なぜ50万円にしたかの理由の中にいろいろなプライベートがプライバシーがあるいくつかある理由の中にこうおっしゃっているんですそれどういう意味ですかちょっと私には全く想像ができないので教えてください鈴木恵介君"},{"start":5481.356,"end":5504.361,"text":"失礼しましたそういったことで言うと要は50万円以上のものについて市との公開をするそれは使用目的について公開をするというその結論自体がさまざま対外的なことも含めた公開に馴染まないものについてどこまで公開できるのかというところの我々として議論した結果の結論ということであります"},{"start":5505.121,"end":5526.748,"text":"50万円というところで申し上げたのはこれまで政策活動費過去数年にわたって私どもも詳細見ましたが100万円以下の支出というものは正直ありませんでした特に旅費であったりとかそういった実費的なものそういったものが数十万円の前半ということになってまいりますので"},{"start":5527.248,"end":5554.317,"text":"そこで我が党のこれまでの状況として我が党としての量を正すという趣旨でいえば50万円というところで1000を引くということが事務処理上も適当だというふうに考えたところであります吉田晴美君なるほど旅費とかという今言葉が出てきたので例えばその一議員がどこかの国に行ったことが他の外国から見てそれは問題だとそういう意味ですか鈴木恵介君"},{"start":5556.676,"end":5570.756,"text":"ちょっと議論を整理した方がいいと思うんですが我々が対外的に公表になじまないと言っているのはおそらくお考えのところの50万円を超える世界の話であります"},{"start":5571.537,"end":5597.76,"text":"要は50万円以下でいろいろ我が党として公表しているものそれは要は旅費であったりとかそういった政策活動費はないもの実費的なものが大半というかほぼ全てでありますのでそこは事務負担的に考えても50万円というところは妥当なところだと考えてのこの線引きということであります吉田晴美君論理が破綻しているのは自民党さんの方じゃないでしょうか50万円を公開しない理由に挙げたのがそちらだったんです"},{"start":5599.315,"end":5606.891,"text":"今50万円以下はさまざまな実費であるからそれ公開できるじゃないですかGPなんだから堂々と"},{"start":5608.271,"end":5636.458,"text":"公開できると思いますよ出ない理由がちょっとわかりませんもう一つではお伺いします今回その政策活動費は項目と金額のみでそれに領収書はつかないという理解ですが国民の皆様に見えるのは政策活動費何とか項目いくらというそれだけですよね領収書は一切見れないということでよろしいでしょうか"},{"start":5638.953,"end":5657.663,"text":"勝目康史君お答え申し上げます我が党におきまして政策活動費は統制拡大政策立案調査研究を党に代わって行うため党役職者に対しまして職責に応じて支出をしておるところであります"},{"start":5659.004,"end":5674.654,"text":"この透明性の確保は重要でありますということで今回はその項目ごとに使徒を明らかにするということを申し上げているところであります他方でこの支出の受け手にとって憲法で保障されている政治活動の自由プライバシー企業の営業秘密"},{"start":5675.154,"end":5697.195,"text":"こういったものへの配慮も必要でありますしまた党の戦略的な行動について外国勢力に知られてはいけないというようなこともあるだろうとそういうことも配慮が必要ということでこれ両者バランスを取らないといけないということでありまして今般の改正案において領収書の提出を義務付けることまではしておらないということであります"},{"start":5698.407,"end":5718.044,"text":"吉田晴美君結局領収書は見れないという結論でありますしこうしてもう領収書がわからないそもそも本当にその目的に使われたのか国民の皆さんが判断する材料がないということはこれは明らかだと思いますこれで政治の信頼回復って"},{"start":5718.664,"end":5729.979,"text":"私はできないと思いますよもう一度ここを検討していただきたいというふうに思いますまずこの性善説に立った政治改革もうこれには限界があります"},{"start":5731.104,"end":5757.64,"text":"ここをぜひ認識していただきたいと思いますそして一つお伺いします性善説に立てないのでここを伺いますが例えば政策活動費300万円を議員個人が受け取ったとしますそしてその中から200万円を使用し100万円が残りましたこれも結局本当に200万円政治活動に使われたのか分かりません"},{"start":5758.484,"end":5775.038,"text":"でもちょっと200万円使ってそして100万円残ったとしますこの100万円に関しては確定申告個人の確定申告の雑収入になり課税されるべき収入ですがその認識であっていますか鈴木啓介君"},{"start":5779.197,"end":5807.348,"text":"先ほどの議論少し混乱があったら一つだけお話をさせていただきますが50万円以下の話で申し上げたのは今現行の私どもで公開をしているその使途としてそういった料費とかそういったものが大半だったものですからそこで政策活動費はもう50万円以下ありませんなのでそういったことで50万円というところで線を引いていますという趣旨で申し上げましたそのことはまず最初にこちらからお話をさせていただきたいと思います"},{"start":5809.361,"end":5811.609,"text":"その上で今のお話でありますけれども"},{"start":5812.39,"end":5841.683,"text":"例えば500万円を受け取ったうちに残った場合これは当然雑種所得として課税対象となるということでありますその一方で我が党として先ほど来申し上げておりますけれどもこれは渡しっぱなしではなくてきちんとそこは党内のガバナンスの中で財務委員会の中でその聞き取りチェックをしてそこのガバナンスをしっかりしておりますのでそこで不正な仕様があるということは考えられないというのが党内の状況であります吉田晴美君"},{"start":5842.683,"end":5862.535,"text":"やっぱりそもそもこれが本当に適正に使われたか確認できないのが政策活動費なんですよこれがやっぱり明らかになりましたそしてちょっと苦言を呈させていただきたいと思います党のガバナンスこれが聞いていたらこんな裏金国会になっていないんじゃないですか"},{"start":5864.335,"end":5892.689,"text":"そもそもこの通常国会の中で本来行われるべき子どもたちの未来やそしてシニアの皆様の介護医療大事な少子高齢化の問題ここの議論が尽くされなかったもっと時間を割きたかったそんな思いを今国会議員もそして国民の皆様も持っているんだと思いますこのガバナンスが効いていたらこんなこと起きていないですよこの点は厳しく指摘させていただきたいというふうに思います"},{"start":5894.528,"end":5921.707,"text":"ではこれ今さまざま政策活動費の問題が出てきました共同提出案の方ではこういった問題担保されているんでしょうか落合貴之君政策活動費はいわばブラックボックスになっていて国民には何に使ったかわからないということで我が党自身も2年前にやめました透明性を高めるためですね"},{"start":5923.028,"end":5938.327,"text":"それでも支障がなかったので我が党の今回の法案では政策活動費はやめるということを明記をという内容にしています政党から個人に対する寄付をまず禁止すると"},{"start":5938.928,"end":5963.881,"text":"それから渡し切りの方法による経費の支出も禁止するとそういうことで仮に政治家個人が政党からお金を預かったとしてもその資金を使った先から領収書を徴収してその政党がその使徒を収支報告書に載せて明らかにするというような仕組みにしています"},{"start":5965.27,"end":5987.965,"text":"吉田晴美君本来あるべき本当に国民の目が判断するという状況が担保されているということで本来あるべき姿だというふうに思います先ほど小清水委員もご質問されましたオンライン提出に関して伺いたいと思います確認なんですが今回の案ではpdfで検索ができないという"},{"start":5991.346,"end":6002.263,"text":"先ほどの答弁を伺っていましたらこの点は改善し検索できるものにしていこうという方向であるという理解でよろしいでしょうか本田太郎君"},{"start":6010.691,"end":6036.582,"text":"お答えいたします。現在は、政務省や各都道府県選挙管理委員会のホームページにおいては、収支報告書の情報の検索に関する規定がありません。そうした中、紙による収支報告書の閲覧と同じ条件で公表するとの考えのもと、PDFのファイル形式で保存された収支報告書が公表されているものと承知をしております。"},{"start":6037.222,"end":6058.152,"text":"他方で収支報告書のデジタル化にかかるデータベースを構築するということは政治資金の透明性向上という観点から有意義なものであるというように我が党としても考えているところでございますそして収支報告書のデータベースの構築につきましては情報の検索機能をどのようなものにするか"},{"start":6059.179,"end":6080.307,"text":"また各党で議論を行った上で予算措置や技術的課題の整理などを行う必要もあるとこのように考えております収支報告書のオンライン提出によるデジタル化を進めながら検索可能なシステムを目指していくそういうべきだというふうに考えておりますのでその点につきましては御指摘のとおりでございます"},{"start":6081.127,"end":6104.835,"text":"なお自民党の案では国会議員関係政治団体に係る収支報告書等についてオンラインによる提出を義務付けインターネットを利用する方法により公表しなければならないということにしておりましてデジタル化を着実に進めてまいります吉田晴美君ありがとうございます私最初聞いたときびっくりしました民間企業にとってデジタル化といったら紙のpdf"},{"start":6107.461,"end":6127.401,"text":"デジタル庁がありDXを進めている政府が何ですか政治家だけこんなpdf紙にしてただオンラインに載せるってちょっとあり得ないと思ったんですねこれ今検討してくださるということだったんですがスピードが大事です皆様の配付資料をご覧いただきたいと思うんですが"},{"start":6127.941,"end":6147.627,"text":"国民の皆様にこの電子化という意味では相当負担をかけています電子帳簿e-taxの確定申告またインボイス制度また今度はマイナ保険書等どんどん国民の皆様にはデジタル化を進めるから理解してついてこいと言わんばかりの政策をする一方で"},{"start":6148.487,"end":6167.197,"text":"国会議員の収支報告書は紙のものをpdf化してオンラインに上げるだけで検索して見ることができないって国民の皆様的になんだそりゃっていう感じだと思いますよこれいろんなデータベースを何とかかんとかっておっしゃいましたがスピード"},{"start":6167.777,"end":6185.549,"text":"本当に今回ここは決めていただいてそこが一つの覚悟だと思います国民の皆様見てくださいとそういう姿勢になるべきです隠す隠す隠してんじゃないかそんなふうに見られては信頼回復は遠いと思いますのでぜひ御検討をお願いしたいというふうに思います"},{"start":6186.229,"end":6202.905,"text":"もう一つ伺います。一つやっぱり実態がわからないことの中に、一人の政治家がたくさんの政治団体を持っていて、一体この人は、あれこの政治家はどんな収入があって、どんな支出をしているのか、これ実態わからないんですよ。"},{"start":6204.015,"end":6228.102,"text":"これ一般の民間企業であれば親会社ホールディングカンパニーがあって関連会社子会社全部一緒にその営業アクティビティが見えますでもやっぱり政治家はわからないこれ一つの解決策としてこういった収支報告一元化することができると思うんですがこれ検討していただけませんか文田太郎君"},{"start":6237.202,"end":6262.405,"text":"お答えいたします自民党の改正案におきましては国会議員関係政治団体の収支報告書の一元的な公表を義務づける規定は確かにございませんこれはやはり団体として別物であるということに基づくものでもございますその上で繰り返しになって恐縮なんですけれども収支報告書のデジタル化に係るデータベースを構築すると"},{"start":6262.725,"end":6277.973,"text":"ということは極めて重要でありまして政治資金の透明性向上という観点から有意義なものであると考えておるところでございますので各党の皆様と早急に議論をしてデジタル化に進めてまいりたいというふうに考えております"},{"start":6279.541,"end":6299.879,"text":"吉田春美君ありがとうございます前向きな御答弁をいただき本当にありがとうございます進むなということを御期待申し上げます今回それを進めるには共同提出の方ではそのあたりどうでしょうかそこを修正すればいいのかなと思うんですが長友慎二君"},{"start":6304.076,"end":6324.521,"text":"お答えします私たちの法案では自民案にはない検索可能なデータベースの構築及び国会議員関係政治団体に係る収支報告書の一元的公表に係る規定を盛り込んでいますより透明性が高く国民により監視がしやすい収支公開となります以上です"},{"start":6326.005,"end":6339.219,"text":"石田晴美君ぜひこのあたりに関しては共同提出の法案の方をぜひご参考にご採用いただけたらありがたいと思います最後もう1つ伺いたいと思いますやっぱり今国民の皆様は"},{"start":6341.069,"end":6368.605,"text":"国民に厳しく自民に甘いというこの姿勢に癖としていると思うんですその1つが私やはりちょっとここにも見つけてしまったんですね監査に関してですまず法案では支出出ていくお金と期末の残高そして翌年に繰り越す繰り越し金この確認は監査項目に入っているんですが収入の監査は入っていますか"},{"start":6369.125,"end":6392.182,"text":"入っていないのであればなぜ収入監査を入れなかったのでしょうか小倉政信君まず議員の収支報告書におきまして収入の総額というのは前年からの繰越額と本年の収入額を加えたものそこから支出の総額を引いた金額が翌年への繰越の金額となります"},{"start":6392.762,"end":6414.055,"text":"本改正案におきましては、国会議員関係政治団体につきまして、保有する金銭について、まず銀行等への預貯金の方法での保管を義務付けると同時に、その預貯金口座の残高の額が翌年への繰り越しの金額と一致をすることを確認することにより、収入全体についても適切な政治資金監査が行われると、このように承知をしております。"},{"start":6415.094,"end":6423.954,"text":"吉田晴美君つまり残高で収入を確認するから収入の監査は必要ないというふうに理解をしたんですがこれ駄目だと思います"},{"start":6425.049,"end":6454.531,"text":"入ってくるお金の監査がないからこういう裏金の問題が出てきたわけです不記載の問題が出てきたわけです現金でここに置いていましたということが発生したわけです収入の監査を入れないとこの監査は不完全であるということを私は指摘させていただきたいと思いますそしてもう1つ生徒自体への監査はされますか小倉政宗君"},{"start":6458.138,"end":6475.112,"text":"今回の私どもの立法は本当に申し訳ないことに派閥と言われている政策研究団体ここでの支出の不記載が収入支出両面での不記載が発覚をしてしまったまた国会議員政治関係団体におきましても収入の不記載が生じてしまった"},{"start":6475.492,"end":6498.469,"text":"こういったことを防ぐためにこの政策研究団体に関しましても外部監査を講じそしてまた国会議員関係政治団体につきましては先ほど申し上げたように収入全体の監査を行うことにいたしました従いまして立法事実に基づきまして今回法をつくりましたということでありましてお尋ねの政党につきましては既に政治資金規正法に基づく自主監査に加えまして"},{"start":6498.889,"end":6520.454,"text":"政党助成法において政党公勤の首都等報告書を提出する際に公認会計士または監査法人が行った監査に基づき作成した監査報告書を併せて提出しなければならないとされておりまして政党の資金に係る外部監査という意味では既に一定の措置が講じられこれらは適切に機能しているとこのように認識をしているところであります"},{"start":6521.621,"end":6543.814,"text":"吉田晴美君様々今御説明いただきましたけれども本法案の中にこの政党自身へのやはり監査が入っていないことそして収入に関してです結局入ってくるお金に疑義が生じていたから今回の裏金問題が発覚し大きな誤解を揺るがす事態になってきた"},{"start":6544.494,"end":6556.833,"text":"入ってくるお金の監査これ絶対に入れるべきだということを主張させていただきたいと思いますこれ共同テストさんの方はどうなっていますでしょうかはい落合貴之君はい"},{"start":6558.341,"end":6577.89,"text":"まず収入の面ですが我々の法案ではこの残高のその結果の部分だけじゃなくてそこに至る一つ一つのプロセスも収入の面監査をするべきだということで収入の全てを監査事項とするということを明記をしています"},{"start":6578.55,"end":6596.617,"text":"それから国会議員関係団体だけでなく政党本部それから政治資金団体それから派閥政策研究団体等にも政治資金監査を義務づける外部監査を義務づけるということでございます"},{"start":6597.137,"end":6612.399,"text":"ちなみに我が党は政党の自主監査だけではなく外部監査も全部今自主的に受けておりますそういったものを法律で明記しようということでございます吉田晴美君"},{"start":6612.867,"end":6633.2,"text":"はいまさに自らを立するべき姿自分たちにやっぱり厳しくいかなければいけないと思います収入に関して全て監査をされ政党本部派閥そして政治団体全てに第三者外部の監査を入れていくことこれが私も信頼回復の道だというふうに思います最後"},{"start":6634.801,"end":6664.081,"text":"お答えになる方はどなたでも構いません。伺いたいと思います。今国会で裏金国会となり、今こうして政治資金規正法の改革案が出ています。もしかして来週にでもまとめられるんじゃないかとか、さまざまな噂が流れていますが、これですね、いい加減な議論をしたら、本当に国民の皆様からの信頼回復はもうできないぐらいに落ちてしまうと思います。"},{"start":6664.961,"end":6686.438,"text":"改めて伺いたいんですが今ここにいる議員ではないです国民の皆様の顔を思い皆様方の選挙区の方々を思い自民党のこの法案は胸を張って信頼回復に至る二度と裏金が起きない金券政治にならないと言い切れますでしょうか鈴木啓介君"},{"start":6690.076,"end":6718.564,"text":"今回私どもでご提案している改正法案でありますけれどもやはり他党にはないまさにその不記載額の国会の納付についての規定もありますそういった意味でかなり抑止力が非常に強い法案そういったことであろうと思いますし私どもとしては再発防止をどう徹底をしていくのかそういった観点をしっかり考える同時にどのようにして政党であったりあるいは政治家個人が自ら立ってある意味で何者かによって"},{"start":6719.324,"end":6736.224,"text":"大きな影響力を受けすぎない状況をどう作っていくのかそういったことをしっかりと考えそのバランスに基づいた上での透明性の議論この両立を図った法案でありますそういった意味で言えば私どもとしてこの法案をもって今回のさまざまな対応については"},{"start":6736.784,"end":6755.673,"text":"万全を期すことができると考えておりますただその一方でこの委員会でもさまざまな審議が今行われております私どもとしても格闘感の議論そうしたものをやはり丁寧に見させていただきながらそういったさまざまなことについては丁寧に真摯に対応していきたいと思っております"},{"start":6756.833,"end":6784.06,"text":"吉田晴美君いや群れ張って言えますってちょっと言ってほしかったんですけどでもむしろ今その答弁を聞いてこれは自民党案だけではだめなんだといろんな意見を聞いていくというふうに私は捉えさせていただきました今回のこの規制法もし自民党そして公明党さんも入って協議されるんだと思いますが絶対的に本来この議論は野党主導でなければいけない議論です"},{"start":6784.64,"end":6810.659,"text":"私たち野党全党の意見を組んでそして議論していくということをぜひお約束いただきたいんですがいかがでしょうかもう時間が参っておりますのではい次じゃ今申し上げましたがこの委員会でもさまざまな議論が進められておりますそういった意味では格闘感の議論こういったものをしっかりと見させていただきながら真摯に対応してまいりたいと思いますはい"},{"start":6811.966,"end":6840.983,"text":"時間になりましたので終わりますありがとうございました次に金村隆一君日本維新の会の金村隆一でございます教育無償化を実現する会との共同会派を代表して質疑をさせていただきます"},{"start":6842.859,"end":6868.546,"text":"まずこの政治改革とは政治のプラットフォームづくりだと考えていますそもそも昨年末に自民党の政治とカレーの問題が明らかになったそれから半年間通常国会冒頭の予算委員会そして整理維新さらにはこの特別委員会とずっと国民からすればこの政治とカレーの問題を議論しているというふうに映っていると思います"},{"start":6869.426,"end":6890.083,"text":"そのさらか4月に行われた衆議院の補欠選挙東京15区の補欠選挙報道でご覧になった方も多くいたと思います選挙運動のあり方を見て私は民主主義の危機だと危機感を感じていますつまり今回の政治改革の議論を通して"},{"start":6891.277,"end":6911.955,"text":"国民が今既存の政治に対して諦めないともう一度期待するんだとそういう議論の高まりをしっかりとつくっていかなければ我々がその国民の信頼に応えていくことはできないと思っているんですねなので通り通り役ではなくて真摯な議論を迎え合ってやっていきたいと思いますので今日の30分よろしくお願いします"},{"start":6913.346,"end":6935.456,"text":"まずはじめに旧文通費の問題を取り上げさせてくださいそもそもこれ前回の21年の衆議院選挙直後に我が党の小野大輔議員がインターネットにこの話題を提供しそして2度にわたって与野党協議をし我々維新の側からすれば"},{"start":6936.616,"end":6963.943,"text":"2度約束を保護にされている本来であればいわゆる日切れだけではなくて首都公開それから残金返納と我々でいう3点セットをしっかりと旧文通費のところで与野党で一致を見出してそして国民にしっかりと明らかにしていかなければならないと考えているんですが今回この政治改革の中この自民党案に"},{"start":6965.663,"end":6991.539,"text":"給分通費が含まれていないのはなぜかお答えいただけますか鈴木啓介君今御指摘の給分通費すなわち調査研究広報滞在費につきましては議員活動の在り方に関わる重要な問題としてこれは政治資金規正法ではなくて国会法の方で規定をされているものであります"},{"start":6992.599,"end":7015.246,"text":"そして従来より場としては衆参の議員運営委員会等の場で議論されてきているものというふうに承知をしております先ほど御指摘もありましたけれども我が党としてこれまでの各党会派の議論を行った上で最初に御指摘ありました例えば日割りの計算の実施であったりあるいは給分通費の正確の整理などについてこれは"},{"start":7015.866,"end":7031.153,"text":"衆参の議員運営委員会におきまして議論を進め実現をしてきたところと承知をしておりますこうした議論を再開をするということそこにつきましては御党等々もさまざまなやりとりが始まっていると承知をしております"},{"start":7031.893,"end":7051.067,"text":"そういった中で我が党といたしましては今後給分通費の正確の整理を踏まえた支出可能経費の確定やあるいは先ほど御指摘ありました支出の公開のあり方等の残る課題について各党会派間の議論に積極的に参考していく所存であります金村龍也君"},{"start":7052.23,"end":7075.136,"text":"この分通費今週の予算委員会の集中でも総理もしっかりお答えしておりましたのでそういう意味では必ず取り組んでいただくと確かにこれまでの政治のあり方の中でいえば分通費って我々は議題に挙げるまではいろいろな使い方がなされてきたんだと思うんですね"},{"start":7076.156,"end":7101.681,"text":"実際に私も現職になって改めて実感しますが政治活動に一定のお金がかかるのも当然ですしそして仲間同士で政策議論を戦わせる時間も場合によってはお金がかかる時間もあるのかもしれない確かに大変だと思うんですねでもここまで信頼を失ったからにはこの分通費もしっかりと成案を見るといわゆる"},{"start":7103.499,"end":7111.192,"text":"首都公開と残金返納についてもしっかりとお約束いただきたいと思いますがもう一度お答えいただけますか鈴木啓介君"},{"start":7113.298,"end":7136.535,"text":"重ねて申しますが今回政治資金規制法の議論ということでありますそういった中で国会法の議論ということでこれは議運等々の場ということになろうと思いますそういった上で我が党として運動ともさまざまないろいろなやりとりが始まっている状況の中で各党会派の議論に積極的に参加をしていくということを申し上げたいと思いますはい"},{"start":7137.413,"end":7163.326,"text":"委員長金村龍奈子ぜひこの給分通費今国会で実現することを期待しておりますその上でいわゆる政策活動費について質疑をしてまいりたいと思います昨日今日と我が党の青柳委員もそうですし他の会派の委員の質疑にもお答えになっていますがこれは領収書の保管と公開"},{"start":7164.286,"end":7186.429,"text":"私ここがやっぱり一番必要なんだと思っているんですねつまり情報公開を徹底して国民の信頼をしっかりと勝ち取っていくとそもそも信頼をいただいている状態からさらに信頼をいただこうというわけではなくてですね信頼を失ったからにはやはり一から出直すという意味ではこれやはり保管と公開"},{"start":7187.31,"end":7213.748,"text":"私は必ずやるべきだと思うんですけれどもやった方が国民の信頼を得るんじゃないかというお考え自民党案の中にはそういうお考えというのは全くなかったのかどうかそれから今回首都を項目ごとに記載するとありますがいわゆる政党の収支報告書に対する記載方法というのは何ら変わりがないのか教えてください"},{"start":7219.923,"end":7237.555,"text":"はい答え申し上げますこれまでも御答弁しておりますとおり我が党においてその政策活動費というのはこれは首都が党政拡大と政策立案と調査研究これに充てるわけですがこれを党に代わって行うために党の役職者に職責任を応じて支出をしておるということでございます"},{"start":7238.215,"end":7254.316,"text":"委員御指摘のとおり我が党におきましても国民に対する政治資金の透明性の確保これは重要だということこの基本的な認識は当然持っておりますその一方でこれもこれまでるる御答弁をしておりますとおりその支出の中には"},{"start":7254.997,"end":7277.481,"text":"その支出を受ける相手側の政治活動の自由とかプライバシーとか営業上の秘密あるいはそれぞれの政党の戦略的な方向これが知られてはいけない相手方に知られてしまうというそういうことを考えるとやはり全て明らかにするというのはこれも限界があるという中で両者のバランスをとっていこうということであります"},{"start":7278.522,"end":7292.552,"text":"そうした中で、今回我が党の改正案の中には、支出を受けた国会議員に対しまして、支出項目ごとの使途について、会計責任者への通知を義務付けております。"},{"start":7293.853,"end":7319.296,"text":"その政党としてはそれに基づいて項目ごとの主党について収支報告書において記載をするということになっておるわけでありますこの収支報告書に記載をするということは罰則をもってその正確性は担保されるというこういう法的性質があるわけですからその意味におきまして従前とはその記載方法取扱いというのは"},{"start":7320.277,"end":7343.909,"text":"異なるということになりますそしてこういう性質の収支報告書に記載をすることによりまして等においてよりチェック機能が発揮をされそして先ほど申し上げました3つの支出目的これが本当にしっかり果たされているのかということをこの達成に資するよう普段の見直しが図られるようになるんだというふうに考えております委員長"},{"start":7344.939,"end":7369.374,"text":"金村龍奈君公開しない理由というのは当然いくらでもつくることは可能ですし確かにおっしゃるとおり非特性の高いものというのは一定数あると思いますただ非特性の高いものがあるからやはりできないんだという重ゼロみたいな話はやはり信頼につながらないと思いますので少しまだ続けたいと思います"},{"start":7370.274,"end":7394.951,"text":"その上で我が党の案ではいわゆる渡し切りのところですねそれを我々は支出の特例とか寄付の特例と呼んでいるんですがこの特例の部分ですねいわゆるちょっと一連出すと大変恐縮ですけれども自民党の幹事長に一定の支出をしてその支出された金額が何に使ったのかというのは収支報告に記載するというのが多分御党の案でプラス"},{"start":7396.232,"end":7412.67,"text":"50万円以下については公開する必要がないというのが今回の立て付けだと思うんですけれどもこの入り口の部分ですね自民党幹事長が支出をするというところは今のいわゆる政策活動費と何ら変わりはないということでよろしいですか委員長勝目康史君"},{"start":7415.599,"end":7432.49,"text":"お答え申し上げます。その手術を受けた当の役職者が、まさにその先、首都目的に従って手術をするわけでありますけれども、そのまさに手術をした後、この収支報告に目的ごと項目ごとの手術を。"},{"start":7433.05,"end":7453.94,"text":"というものを明らかにするわけでありますこの罰則をもって正確性が担保されるということはそこから党のガバナンスのメカニズムが働くその端緒になっていくということでありますのでそうした中でその出目的が果たされるようなそういう不断の見直しが図られるということをそのように考えているところであります委員長"},{"start":7454.957,"end":7484.136,"text":"金村隆一君この渡し切りの部分をなくすことって議論の余地ってなかったんですかねつまり別に直接支出してもいいわけですね政策活動費として議員個人に渡った後にどこに何をどう使うかということをしなくても例えば幹事長室は幹事長室として支出をしていけばいいのになぜそこをしっかり議論しなかったのかというのは私が維新側から見ると不十分極まりないと思います"},{"start":7485.297,"end":7507.777,"text":"その上で今回自民党案には通知というものが入っていましたいわゆるこれも一連出すと自民党幹事長が会計責任者に通知をする通知を受けた会計責任者が収支報告書に記載をするとこの通知の部分を怠った際の罰則規定とかはございますか勝目康史君"},{"start":7510.66,"end":7537.231,"text":"はいお答えを申し上げますこの政策活動費ですね党の役職者が党に代わって3つの目的のために支出をされるわけでありましてこれは党これは会計責任者に通知をするというこういう義務付けをしておるわけですが党の方そして党の役職者支出を受ける方を双方においてこれは相応の注意を払うことを通じておよそ通知を怠るということは想定はされないということで"},{"start":7537.851,"end":7556.266,"text":"罰則については設けてはおらないということでありますただ通知漏れではなくて意図的な虚偽通知こんなものがあればどうするんだということであるとすればそのような事態になればこれはもう厳しい政治責任が問われることになるだろうというふうに考えております委員長"},{"start":7557.267,"end":7578.63,"text":"金村龍也君自民党のいわゆる施策活動についてのところを見ると、えらく通知という文字が主張なさっていたものですから、通知があることによって抑止力、そして不正につながらないんだというふうに、私はその個試案等を拝見したところですね、見て取れたものですから、"},{"start":7579.511,"end":7597.165,"text":"であればやはり一定の罰則があっても然るべきなんじゃないかその後の州省国に記載することによる抑止力というのは当然今回で生まれてくるとは思うんですけれどもただやはり入り口のところをしっかり絞っていかなければ従前と何ら変わらないというふうに今の段階では考えています"},{"start":7598.26,"end":7618.253,"text":"その上で先ほど鈴木恵介議員からもありましたいわゆる50万円のところ先ほど鈴木議員の答弁の中でこれまでの政策活動費を精査した結果50万円以下の使途はなかったという答弁があったと思うんですね"},{"start":7619.033,"end":7632.458,"text":"これなんか僕ちょっと不思議だなと思ったのは50万円以下の人はなかったから50万円以下は非公開のラインを引くってなんか違和感ありませんか50万円以下の人がないから50万円以下の人は明らかにしません"},{"start":7633.493,"end":7654.112,"text":"普通は一般的には先ほど来申し上げているとおり否得性の高いものが一定あるんだということであればやはりそれなりの金額が大小さまざまあると思うんですねその上でどういう妥当性かは後ほど聞きたいんですが50万円というラインが引かれていると思うんですね"},{"start":7654.893,"end":7676.379,"text":"私自民党の皆さんを拝見しているとですねどちらかというと大らかというかですねそんなに緻密なものを持って金額の妥当性って出てないんじゃないかなと思っているんですねそれは政治資金パーティーの上限も20万から10万半分でいいだろうみたいな感覚的なものだと思うんですねじゃあ今回の50万ってどういうものなのかって想像していくと"},{"start":7677.359,"end":7688.724,"text":"実は政策活動費って当然幹事長に支出をして幹事長からさまざまな人に向けてお金を使ってきた歴史というのはある"},{"start":7689.997,"end":7710.391,"text":"と思うんですけれども加えて多分党としても随意契約じゃないし業務委託でもないですけれども一定の契約者数がもう既に存在していてそれを明らかにしていくことを小まむかのような金額のラインが50万円なんじゃないかなと推察するんですね"},{"start":7711.232,"end":7722.518,"text":"だから50万円以上の使途がなかったというのは私はちょっと答弁の間違いじゃないかなと思っているんですけれども改めてこの50万円のラインについてちょっと教えていただけますか鈴木啓介君"},{"start":7725.159,"end":7744.81,"text":"若干先ほど混乱があるといけませんのでまた再答弁をさせていただきたいと思いますがまず我が党の政策活動費これは党に代わって党政拡大や政策立案調査研究を行うためということで党の役職者まさにこの職責に応じて支出をされているというところであります"},{"start":7745.47,"end":7768.567,"text":"そういったことでそれなりのこれまで実際額になっているそういったこれは我々も公開をしておりますのでそれをご覧いただければと思うんですがそういった中で過去の我が党の政策活動費という項目での支出額に照らすと少なくとも50万円以下という支出は政策活動費という項目ではなかったこれは実際のところでありますその上で"},{"start":7769.768,"end":7784.388,"text":"50万円以下に占める個人に対する支出については先ほど申し上げましたけれども政策活動費に該当しない経費これは両費であったりさまざまそういったところになりますけれどもこういったところがもう全てでありました"},{"start":7784.888,"end":7809.873,"text":"そういったところを考えると50万円以下ということも政策活動費の対象とすると性格の異なる今回おそらく皆さんが思われている政策活動費というもの以外のところまで全てそこは政策活動費としての記載ということになってしまいますというのは政策活動費というのは法令上定義がないんですね"},{"start":7810.313,"end":7824.382,"text":"要するにこれは各党で例えば我が党であれば税財源ではないところ生徒助成金ではないところでこれまで支出していますがそれは違う党もありますそういった中でその違いはそれぞれある中でありますのでこの政策活動費というのをどう定義をするのか"},{"start":7825.046,"end":7849.358,"text":"その場合には政党から個人に対する支出という定義をせざるを得ないその中で政策活動費と言われるものの対象というのは額でしかある限り切ることはできませんよねその額で切った場合にはこの料費であったりとかさまざまな処刑費こういった雑費というものこういったものも含めて全てが政策活動費これはどの党も含めてですけれどもになってしまいます"},{"start":7849.858,"end":7863.697,"text":"果たして運用上それがふさわしいのかなじむのかそういった議論の結果としての50万円というその線引きということでありますのでその旨説明をさせていただきたいと思います金村隆之君"},{"start":7864.588,"end":7882.006,"text":"なんか聞きようによっては全部出しませんよというふうに聞こえてしまいますのでちょっと私の理解不足だったのかもしれませんが自民党のいわゆる政策活動費の部分においても計上経費を除くという文言も入っていますので計上経費のことは50万円とは全く僕は別の議論だと思うんですね"},{"start":7882.846,"end":7900.711,"text":"なぜこのラインが50万円だったのかというのはやはり妥当性が必要だと思いますので結局50万円というラインが引かれればそれ以下の支出については一切公開する必要がない首相国にも記載する必要がないという金額だと思いますのでそこは丁寧な議論が必要だと思います"},{"start":7901.631,"end":7926.616,"text":"その上で私は否得性の高い支出であっても最終最後は国民に明らかにしていかなければならないと考えていますそれが我が党でいう特定支出に当たると考えています一定の加差を決めてそして我々は維新案については10年後の首都公開を法案化しておりますが"},{"start":7928.447,"end":7944.76,"text":"自民党案においても、この10年が妥当なのかどうかというのは、皆さんのお考えもあると思いますけれども、未来にどこかの期限を区切って明らかにしていくという考え方は、終わりではありませんか。勝目康史君。"},{"start":7948.56,"end":7976.554,"text":"お答えを申し上げます御指摘のような仕組みにつきましては今回公表になかなかなじまないなということで申し上げている憲法に由来する政治活動の自由であるとか営業上の秘密プライバシーといった価値もそうでありますしまた特定の外国等に各党の戦略的な方向性これが明らかになるということを"},{"start":7977.715,"end":7996.09,"text":"こういったことを理由にその公表にはなかなかやっぱりなじまないものもあるなということで今回の取扱いにしておるわけでありますという中でこの御指摘の温等の仕組みというものについては慎重にその是非を判断すべきかなというふうに考えております金村雄一君"},{"start":7997.892,"end":8015.709,"text":"やはり歴史は後世に委ねるしっかり明らかにした後の当事者によってその判断を仰いでいくという考え方も私は必要だと思いますしあと極めて日本が得意なのはほぼ政権交代がないと"},{"start":8016.701,"end":8041.721,"text":"言っちゃえば自民党が1955年に結党して以来ほぼ60年以上にわたって政権与党であり続けているわけですねこれは確かに欧米とかドイツフランスとかそうやって海外の世界各国を見てもそういう国というのは極めて稀なわけですねそうするとどうしても政党の位置づけがやはりすごく重たくというか大きくなっていくはずなんですね"},{"start":8042.581,"end":8059.899,"text":"決して国会より上位にあるとか行政府より上位にあるとまでは思いませんが政党の価値が極めて重くなってきているそういう意味では政党そのものがブラックボックスになっていくことが日本の議会性民主主義にとっては不健全なんじゃないかということは一つ指摘をさせていただきます"},{"start":8060.74,"end":8089.411,"text":"その上で企業団体献金に移りたいと思います先ほど申し上げたとおり日本の政党政治というのは極めて稀で自民党を中心として時代を紡いできたと認識していますその上でやはり自民党が政権をとる期間が長ければ長いほどこの企業団体献金も癒着の構造につながってしまうんじゃないかだから企業団体献金を廃止すべきだというのが我が党の考え方です"},{"start":8090.351,"end":8111.352,"text":"その上で今回残念ながら自民党案には盛り込まれていませんけれども企業団体献金を例えば抑制していくというのも一つの考え方なんですね例えば今温党自民党はいわゆる政党支部をつくり放題なんですねこれは多分東京であれば500以上"},{"start":8112.333,"end":8137.154,"text":"政党支部存在しているんですねじゃあ他の政党どうかといえば20や30程度ですよつまりこの政党支部の数に上限を設けることで企業団体献金を一定程度抑制していく加えて本党が企業団体献金を推進している裏で個人献金が全く定着していかないこれはもうどっちかに限られますから"},{"start":8137.734,"end":8153.147,"text":"だからやはり自民党自身がある程度自重するべきこの企業団体献金のところで我が党はあくまでも廃止の方針ですがあえて言わせていただければこの政党支部の上限に設けるどうですか鈴木君"},{"start":8157.504,"end":8173.849,"text":"御趣旨ということでいうと御趣旨は理解しますがその一方でやはり政党がその支部をどのように構成をするのかあるいは財政面も含めて政治活動をどのような形で展開するのかということはやはりこれは"},{"start":8174.549,"end":8197.623,"text":"組織の基本原則に関わることでありますので政党の自主的な判断によるべきものと考えておりますその上で国民政党である我が党としてはさまざまな地域において精力的に政治活動を行うそれはやはりさまざまな方の声を聞くというこれはいろいろな縦横さまざまあると思いますがそういった形で丁寧に"},{"start":8198.363,"end":8210.743,"text":"きめ細かく聞いていくということでの重要性を踏まえれば国民の期待に応える政党の体制ということでその判断はそれぞれの格闘に委ねられるのかなと思っております金村龍也君"},{"start":8212.19,"end":8228.628,"text":"さすがに30年前の議論で政党支部を地方議員も含めて1人1支部なんていうのはほとんど議論されていなかったと思うんですねやはりこういうところにやはり細部に宿るわけですよじゃあ政党支部に上限を設けよう"},{"start":8229.429,"end":8252.381,"text":"国会議員の政党支部に限ろうじゃあその政党支部の中で地方議員も含めてしっかりと活躍していく御党は地方議員も多いですからそういう意味ではガバナンス上1人1支部を渡した方がフリーに動ける分いいのかもしれませんけれどもしかしそれがある種温床になっていることは間違いありませんのでこの政党支部に上限を設けるという議論も1つ検討いただきたいと思います"},{"start":8253.181,"end":8275.192,"text":"その上で政治資金パーティーについてお伺いさせてください我々は政治資金パーティーそのものは継続していくしかし購入者について制限を設けていくつまり企業や団体に対しては今後"},{"start":8276.373,"end":8289.895,"text":"いわゆる販売を控えようと個人の皆さんに購入してもらって政治資金パーティーを継続していこうという考え方です先ほど少し申し上げましたが自民党案では公開基準が10万円になっています"},{"start":8291.262,"end":8310.388,"text":"パーティーを継続していくならば企業団体献金と同様に購入者に制限をかけていくのも癒着構造を脱する一つなんじゃないかなと考えていますつまり企業団体献金は当然公共事業や地方公共団体の補助金を受けている企業は献金することができません"},{"start":8310.948,"end":8329.776,"text":"ただ、政治資金パーティーは今の段階ですと20万円までは公開を明らかにする必要もありませんし、購入者に制限がないと思います。この10万円の公開基準と購入者に制限を置いていく考え方について、どのような見解をお持ちかお答えください。鈴木啓介君。"},{"start":8332.337,"end":8357.112,"text":"10万円という基準は繰り返し申し上げていますけれどもやはりどのようにしてそれぞれの政治家が自ら資金基盤という意味でもきれいに立っていけるのか特定の者に依存しないことでそういった誘着を防げるのかこういった観点は極めて大事であり同時に対価性ということも考えれば適正な基準ということで10万円ということで我々としては考えているところであります"},{"start":8357.974,"end":8375.951,"text":"その一方で今おっしゃいました購入者の制限やはりこれは政治資金の透明化これは極めて大事なことでありますし言ってみればその癒着を防いでいくそういったことも含めて極めて大事な観点だと思っております"},{"start":8376.591,"end":8395.161,"text":"そういったことでいえばこうした点も踏まえてパーティーの購入者制限これは寄付の購入者制限の事例もありますけれどもどのような対応というものが実際可能なのかそこについてはこの委員会の場も含めて議論を深めていければと思っております"},{"start":8396.857,"end":8419.35,"text":"金村龍也君政治に一定程度政治活動も含めてやはり政治資金が必要なことは当然ですし逆に言えば国民の側からすれば政治に参加する一つ一条でもあるわけですただやはりこれだけ長年にわたって政権与党であり続けるとどうしても国民の目から見れば癒着利権金権というものを疑わざるを得ない"},{"start":8420.27,"end":8443.623,"text":"この特別委員会がそもそも開かれているのもそういう事情でありますぜひそういった我々からすると本丸に切り込みたいんですがそこが御党の中で議論が煮詰まらないのであればやはりそれを少しでも自重していく姿勢を国民に示していく必要があると思いますその上で最後に立憲安定しさに質問させてください"},{"start":8445.123,"end":8472.434,"text":"私が尊敬する常島功力にこういうお話をいただきました野党は大変なんだと何が大変かというと行政監視と国民から期待される政治これを両方実現しなければならないとこれだけ政治そのものに信頼が失墜している中で私はもはや御党の言われる"},{"start":8473.376,"end":8493.521,"text":"イコールフッティングのような段階ではないと本気で国民に向き合わなければならないと私は考えていますその上で今回本党がいわゆるパーティーを禁止するという法案を提出していますこの法案が成立しなくとも"},{"start":8494.56,"end":8510.585,"text":"それを実施するのかどうか党内としてですねまたこれ温党の地方議員多分怒っていると思いますねどうやって政治資金を獲得していくんだとつまり政党交付金を受けられる国政政党のみが"},{"start":8511.645,"end":8540.32,"text":"政党としてある程度の裁量をもって政治活動をしていくことにしかならないわけですねいまだに個人献金の額はさすがにそんなに増えていないわけですからやはり確かに政治資金パーティー禁止というのは瞬間的には多いことを言うなとみんな思うわけですけど持続可能性が危うければやはりそこはしっかりと出直すべきところは出直すその上で法案を出されたわけですから私は野党第一党の本気の答弁をいただきたいと思います"},{"start":8542.438,"end":8567.006,"text":"本庄聡子君お答え申し上げます本気だからこそこういった現実的な法案を提出していますまず我々がイコールフッティングだと申し上げているのはまさに政治資金の今の財政状況がありますよね先ほども自民党や米党の委員からもありました"},{"start":8567.546,"end":8583.553,"text":"我が党の幹部がこれだけ集めているじゃないかみたいな話はありましたよねそれは今のルールに基づいて企業や団体のパーティー権購入だとか政党主弁の寄付が認められているという前提で適正にやっていることですただ我々は我々自身の問題ではないけれども"},{"start":8584.133,"end":8605.587,"text":"今回自民党の裏金問題に端を発してこういった金の集め方に国民の非常に不信が高まっているという中で個人献金を中心としたお金の集め方に変えていこうとこういうふうに考え方を変えたわけです逆に言えば我々だって厳しいし痛いんですよだけどやろうじゃないかとこういう提案をしているわけですぜひ"},{"start":8607.111,"end":8629.021,"text":"維新の皆さんは方向性一緒だと思うんですねパーティーも個人に限るというふうな御提案だと理解していますこれは逆に言えば個人権機に置き換えてもおそらく財政構造はそんなに変わらないと思いますぜひ御理解御賛同いただくとともに公明党の皆さんにもぜひ政治改革に対してともに戦っていただくようお願い申し上げます"},{"start":8630.501,"end":8654.748,"text":"金村龍也君つまりやるというふうに私は理解をいたしましたのでぜひともに切磋琢磨していきましょうそれでは時間になりましたので終わらせていただきますありがとうございました次に塩川哲也君以上日本共産党の塩川哲也です"},{"start":8656.309,"end":8681.058,"text":"自民党安定者の鈴木議員にお尋ねをいたします5月26日号の新聞赤旗日曜版は鈴木議員が代表を務める政党支部に政治資金規正法違反の疑いがあることを報道しております鈴木議員が代表の自民党神奈川県第7選挙区支部の2021年の収書報告書において"},{"start":8682.521,"end":8701.426,"text":"全日本不動産政治連盟神奈川県本部からの20万円とか神奈川県市会市連盟からの10万円など計6件合計66万円の寄付収入を記載をしていなかったということですがこれは事実でしょうか鈴木恵介君"},{"start":8704.781,"end":8730.22,"text":"今ご指摘の件につきましてはちょうど2021年の総選挙の時期であろうと思いますけれども団体から受けた寄付につきまして記載が漏れていたこれは事実でございます当時の資金担当者が私どもの実際の実務の担当者が変わったというタイミングにおいてそういったミスがございました"},{"start":8730.86,"end":8749.908,"text":"その点は深くお詫びを申し上げますとともに御指摘を踏まえましてさらに精査をいたしました結果他に2件ございましたので合計8件についてこの点については記載を訂正をしてございます改めてこれは私どもの事務所のミスでございますので改めてお詫びを申し上げたいと思います"},{"start":8750.951,"end":8777.903,"text":"塩川哲也君6件に加えて2件の計8件ということで記載が漏れていたということこれらは政治資金規正法違反ということに当然なったわけですね鈴木恵介君そういった意味でいうと今回の記載すべきものが適切に記載されていなかったということで継承する前の状況は不適切な状況であったと思います"},{"start":8779.574,"end":8796.075,"text":"西岡先生政治資金規正法の法案の提出者がこのように政治資金規正法不適切と言いましたけれども違反の行為を行っていたとこれはそもそもこの規正法の法案を出す資格はないということじゃありませんか鈴木恵介君"},{"start":8798.996,"end":8827.735,"text":"今申し上げておりますようにこの点本当に大詫びをするようなほかない状況でありますまさにこうしたある意味での訂正を要するそういった状況これはユアトを通じて多くの方にも正直あることも事実でありますまさにそうした中でどのようにしてその政治資金というものをきちんと正しく報告書に載せるという規制をしていくのかそのことはやはり今回の法改正を通じてそういった意味では"},{"start":8828.323,"end":8837.445,"text":"まさにそうした抑止をどう働かせていくのかそういったことも大事だと思っておりますしそのことは私の経験も踏まえてしっかりとした建設した議論を行っていきたいと思っております"},{"start":8839.252,"end":8860.009,"text":"塩川哲也君鈴木議員にかかわっては鈴木議員が所属をする司法会麻生派では所属議員が派閥の政治資金パーティー券の販売ノルマを持ちノルマを超えて販売した場合にはその分のパーティー券代をキックバックをする完封するそういう仕組みがあると承知をしております"},{"start":8862.811,"end":8890.33,"text":"そういう点では政治資金規正法に違反する不記載の問題だけではなくてこのキックバック今問題となって裏金に関わるような問題について麻生派指向会がどうかということを問うところですけれどもそこで麻生派における派閥パーティーにおけるいわゆるノルマ額はいくらなんでしょうかキックバック完封の額というのはいくらだったのかこの点について鈴木委員にお答えいただきたい"},{"start":8894.191,"end":8912.117,"text":"私ども総派と言われる政治団体としては志向会ということになりますけれどもこの団体におきましては派閥の政経セミナーのパーティー権政治資金パーティーの権についての目標額というものを設定してございました"},{"start":8912.917,"end":8942.098,"text":"そしてそれを超えた部分について派閥から寄付を受けるというそういった形これは記載をしてございますのでそういった意味では今の法制度の中で合法な形で処理をしているものであります今いわゆる目標額ノルマがいくらかということでありますけれどもそこは派閥の運営に関わることでありまして私もそのことを厳格に知らない状況でありますのでそこはお答えをしっかりさせていただきたいと思いますが"},{"start":8942.898,"end":8967.455,"text":"受けた寄付ということで申し上げれば私どもの政治団体においてこの収入が記載されさらには相手方の試行会においても支出が記載をされているものについてはこの寄付額2018年で今我々としてアクセスできるものについて申し上げれば2018年で94万円"},{"start":8968.155,"end":8985.281,"text":"2019年で22万円2020年で158万円2021年で126万円そして2022年で86万円以上がこの派閥政策集団から受けた寄付でございます"},{"start":8986.776,"end":9008.633,"text":"塩川哲也君キックバックの額について2018年から22年の5年間の説明をもらいましたこのノルマ額についてなんですけれども派閥の運営に関わることなので承知してない知らないというのはよくわからない説明なんですが鈴木議員御本人のノルマ額はいかがかというのを聞いているんです鈴木啓介君"},{"start":9011.254,"end":9025.24,"text":"そこにつきまして派閥の運営者というかそういった立場には私もないものですから手もてその当時の目標額はいくらだったのかそういったことを私としてちょっと責任を持ってお答えできる状況にはございません"},{"start":9025.988,"end":9044.644,"text":"そういった意味でいうと私として把握ができるのは団体上の寄附額これは法律に基づいて処理をしているものでありますのでそこについては明確に御答弁できますけれどもその派閥際の目標額はいくらだったのかそこについては私として責任を持ってお答えできる立場にはございません"},{"start":9046.385,"end":9074.679,"text":"自分のノルマですよだってそのノルマを超えたら今言ったようなキックバックの額が出てくるわけですから当然ノルマ額は承知しておられるわけで何で説明できないんですか林官房長官だって答えましたよ岸田派ですけれども200万円とかって答えているじゃないですかもちろん安倍派あるいは二階派の幹部どころなども答えておりますけれどもこれは別に何かこう"},{"start":9076.001,"end":9085.295,"text":"明かせないような秘密という話ではそもそもないわけでお正直に答えてもらえればいいと思うんですが鈴木啓介君"},{"start":9088.642,"end":9114.357,"text":"この点については別に明かせないとかそういう話ではなくて当時のおそらくその運用として目標額というものがあってそれを超えたものは寄付を受けているというふうに承知していますけれどもその総額いくら売り上げたのかそこは派閥の方での管理ということに等法になっていますのでそこでそのとき毎年毎年がいくらだったのかそこについて私も今定かでは正直ない状況ですので"},{"start":9114.835,"end":9134.754,"text":"そこについては今私の立場で我が派の目標額がいくらだったのかということをお答えすることができない状況であります塩川哲也鈴木議員本人のでいいんですよ鈴木議員としてノルマはいくらだったのかということなんですが鈴木恵介君"},{"start":9138.091,"end":9155.283,"text":"正直そこは東方のさまざまなそういった資金を担当しているスタッフに聞いてもそこは記録が残しているわけではないものですからその場で要は我が方としては振り込み先が"},{"start":9156.063,"end":9181.196,"text":"派閥になっていますそういった中で目標額を超えた分について返ってきているという状況ですので私どもとして把握ができるのが超えた分ということは御理解いただきたいと思いますだって目標額もあると言ったじゃないですか当然各議員は知っているわけですよそういうことについて知らないという話は通らないじゃないですかどう考えたっておかしいですよ"},{"start":9182.281,"end":9211.52,"text":"はっきりと答えてもらいたいってそもそも裏金の問題が問われているときにパーティ収入に関わって当然ノルマがあってこういった部分がキックバックになるそれを収支報告書に書いてない裏金になっているというこの事件なんですから麻生派がどうだったのかというのを明らかにする上でも全体についていろいろ幹部でない立場で言えないとかというのはそれも容認できないけれども少なくとも自分の額は分かるわけだからそれははっきり答えていただきたい"},{"start":9213.567,"end":9236.73,"text":"鈴木啓介君正直これは別に隠したりとか何とかじゃなくて毎年毎年はおそらく変わっていたんだと思いますなのでそこでそういった意味で言うと毎年の分というものを今正確に把握ができないのでというのが今の現状であります塩川哲也君去年の額とかって分かるでしょうが"},{"start":9238.226,"end":9265.172,"text":"事前に聞いているわけだから質問通告もしているんだからその確認をしなかったということなんですか鈴木恵介君そういったことで申し上げると東方の事務所でそういった目標額についての記録がなかったというのが状況ですのでそこは必要があればまた調べてということになろうかと思いますがそこについては今現状私として把握をしておりません塩川哲也君"},{"start":9266.087,"end":9281.214,"text":"いやはっきり答えていただきたいのでこの後でもいいからちょっと電話1本入れて確認してもらいたいとぜひはっきりさせていただきたいとこのことを強く求める同時に小倉さんはいくらですか小倉正信君"},{"start":9283.159,"end":9303.456,"text":"私が所属をしておりましたのは市水会と言われる政策集団でございますこの政策集団につきましても目安というふうに言っていたようでありますけれども派閥のパーティー権の目安を設定をしてそれを超えた部分について政策集団が国会議員の政治団体に寄付するこういう運用を行っていたと承知をしております"},{"start":9304.156,"end":9324.546,"text":"そういった中で私に対する資水境からのこうした寄付につきましてちょっと昨晩委員から通告を受けまして夜急ぎ事務所で確認しておりましたので手元の数字ということで御容赦いただきたいと思いますが平成30年34万円令和元年68万円令和2年8万円令和3年44万円"},{"start":9325.066,"end":9350.116,"text":"令和4年42万円となっておりますけれども支出面収入面のいずれにおきましても資金のやり取りは全て収支報告書に記載されておりますので政治資金規正法上何らの問題もなく法令に則って適正に処理しているものとこのように認識しております結構バックの額はそういうことなんでしょうけれどもノルマはいくらですか委員長小倉政信君"},{"start":9351.068,"end":9377.831,"text":"これも鈴木議員と似たような答えになってしまいますけれどもこの目安につきましては正確なところを理解しているのはやはり派閥の事務局でございます私としてはなかなかこの目安につきまして責任を持って正確に答えすることは難しいのではないかと考えておりますし私の派閥は解散しておりまして事務局もございませんのでなかなか"},{"start":9379.131,"end":9405.601,"text":"笑い事ではないと思いますけれどもそういう意味では確認をすることはなかなか難しいのではないかと思います石岡哲也君こんな去年行ったようなパーティーのノルマ額さえ答えられないようなこんな人が答弁者になっているということを信じられないですよ規制法の議論じゃないですかそういった点でも本当に無責任だと言わざるを得ないと"},{"start":9407.605,"end":9431.579,"text":"戻りますけれどもこの鈴木議員についてノルマ額言わないということ自身も許されないところですけれどもキックバックの額の話がありましたこれはもちろん司法会側についての収支報告書でその金額も記録をされているわけですけれども他方2014年以前の収支報告書ですね"},{"start":9432.97,"end":9460.792,"text":"ですから2018年から先ほど答えていただいたんですがこのキックバックに相当する金額の記載が見当たらないんですですからこのような2017年の鈴木議員の日本国家戦略フォーラム2025を見ましても2017年についてにキックバックの記載がないんですよね"},{"start":9462.557,"end":9487.877,"text":"この点について麻生派の関係者は司法会の前身の意向会では所属議員がノルマを超えて販売したパーティー券のキックバックは裏金で渡していた派閥の例会で名前を呼ばれた議員が別室に入ると派閥幹部がキックバック分の現金が入ったチャブートを手渡したと証言をしているということであります"},{"start":9489.185,"end":9504.336,"text":"麻生派においても2017年までは派閥パーティーにおけるキックバックを裏金として渡していたのではないんですか当事者としてお答えください鈴木啓史君"},{"start":9507.49,"end":9526,"text":"正直そこの2017年以前については報告書等々も含めて保存がないということもありまして私として状況これは正直申し上げられる状況ではないですしおそらくそういったことはないと私自身の記憶では思っております"},{"start":9527.799,"end":9549.693,"text":"収支報告書は2011年までのところについてはキックバックがないんですよ2018年から2012年は先ほどお答えになったようなキックバックの額が書かれているということになると2017年まではキックバックを裏金していたんじゃないのかということが移行会側の収支報告書でもそのことが見て取れるということです"},{"start":9550.613,"end":9573.312,"text":"麻生派以前の意向会は三党派の番長政策研究所などと合流をし試行会となった後の2018年分からキックバックの収支を派閥側議員側ともに政治資金収支報告書に記載し始めたのではないかと見られるわけでありますそういう点では同じ麻生派の井上慎二議員"},{"start":9574.033,"end":9602.204,"text":"についてはこの司法会の派閥側の2018年の収支報告書においては派閥から井上議員側に458万円の寄付がありましたが井上側の収支報告書にはその記載がなかったわけでありますですから2017年まで続いた裏金の伝統を引き継いで井上側は不記載のままにしていたんじゃないのかということが問われるわけであります"},{"start":9603.243,"end":9627.441,"text":"安倍派二階派岸田派の裏金が規制法違反で立憲されましたが違法行為を行っていたという点では麻生派も50歩100歩なんじゃないでしょうかこのような自らの派閥である麻生派の裏金疑惑について調査検証し国民の前に明らかにすべきではありませんか鈴木警視局"},{"start":9630.187,"end":9656.006,"text":"私は所属をしておりましたかつて存在をした意向会でありますけれども私の知る限り適法にさまざまな処理をしていたと承知をしておりますこの政治資金規正法上のとおりに処理をしているというふうに承知をしておりますそので派閥の運営あるいはその当時の状況について私として責任がある事務局との立場でもございませんので"},{"start":9656.526,"end":9677.869,"text":"その点についてはお答えをできないということはご理解いただきたいと思います塩川哲也君岸田総理は法律上の責任以外にも政治家として説明責任政治責任そして道義的責任があるんだと言っているわけでありますこの過去文についてもしっかりと調べることが誠意ある態度ではないでしょうか"},{"start":9678.757,"end":9703.071,"text":"麻生派の裏金疑惑についてまともに調べようともしないのでは裏金問題の抜本的な解決策を行えるはずがないということを指摘をせざるを得ませんそもそもこの派閥の政治資金パーティーでは議員に対する巨額のノルマ額が明らかになりました安倍派では事務総長の松野議員高木議員は540万円"},{"start":9704.111,"end":9730.96,"text":"会長代理の塩内議員下村議員は750万円二階派事務総長の武田議員は2000万円ということでありますノルマがふえる派閥の幹部になるほど多数購入してもらうために結果として企業への依存癒着を深めることになっているんじゃありませんか鈴木啓介君"},{"start":9733.962,"end":9748.99,"text":"今回の政治資金規正法改正の問題これまでも議論さまざまありますけれども特定の者の影響をどう排除するのか資金によって政策あるいは行政が歪められることがあってはならない"},{"start":9749.381,"end":9771.248,"text":"そういったことが透明度を上げていく上での一番の趣旨であろうと思いますそういった意味でいうと今回のこの不記載事案一連の我が党の一部の派閥及び所属の議員による不記載事案によってこの行政プロセスであったりあるいは政策決定過程が歪められたそういった指摘は承知をしておりません"},{"start":9773.064,"end":9787.527,"text":"塩川哲也君この派閥の政治資金パーティー収入が形を変えた企業団体献金として問われているときにこのような企業団体による寄付を禁止するとともに企業団体によるパーティー献金も禁止するため"},{"start":9788.812,"end":9813.083,"text":"政治資金パーティ収入を寄付とみなす法改正を行うこととは提案をしておりますやはり企業との癒着依存を断ち切ることが必要だこういう仕組みともなっているようなこの政治資金パーティそのものの企業団体献金に基づく歪みこそ正していくべきだということですその点で30年前の政治改革は"},{"start":9814.163,"end":9843.161,"text":"政治と金の問題を選挙制度の問題にすり替えて小選挙区制を導入をし政党支部への献金政治資金パーティー権の購入という2つの抜け道をつくって企業団体献金を温存したわけであります自民党安定室社にお尋ねしますがこのような裏返り問題の解決のためには企業団体献金温存のこの2つの抜け道を塞ぐことが必要ではありませんか鈴木恵介君"},{"start":9846.756,"end":9857.485,"text":"30年前の政治改革まさにこれは最初山下委員の指摘にもありましたが当時の増資割ということでスタートした議論だと承知をしております"},{"start":9858.086,"end":9886.417,"text":"そういった中でやはり当時4ヶ月にわたって我が党の中でも議論が続けられ政治改革大綱ということでこれは選挙区制も含めて幅広い議論が行われたわけでありますその中で政党助成金国民の皆さんに政治参加そういった政治の自由ということである意味民主主義のコストということでご負担をいただくそういった形で政党助成金これを導入したところであります"},{"start":9886.937,"end":9907.717,"text":"ただ同時にその当時の議論としてもかなり政治のコストこれをどう下げていくのかこれ極めて大事なことでそれ以降も相当な取り組みがされ政治資金全体のボリュームはかなり下がっている状況だと思いますがその当時の議論でもこの税金によるものに加えて個人あるいは企業団体"},{"start":9908.237,"end":9931.333,"text":"こういったところの資金の出し手という意味でもそのバランスが必要であるということそして同時に携帯ということでいってもこの政党助成金に加えて寄付そして事業とそれぞれのバランスをしっかりとっていくということそのことをもって先ほど来御指摘のような政治と金の癒着であったり"},{"start":9931.733,"end":9958.545,"text":"あるいは場合によっては党に対して隷属的な議員ではなくてそういった一極集中そういった上位下達の党ではなくてこれはいろいろな党がありますけれども私どもとしては自由民主党としては国民政党としてそうした党に対してもしっかりものが言える中でも活発な議論を行うことでそういった適切な政策決定プロセスを経ていくとそういったことでこうした改革を進めてきたところであります"},{"start":9959.205,"end":9978.508,"text":"要すれば先ほど来申し上げておりますように企業団体についてもそこについては政治社会の自由であったりあるいはそうした癒着を防ぐという意味での幅広い自ら立つということをつくるためにも必要なものであるというふうに我々としては判断しております塩川哲也君もともと"},{"start":9979.255,"end":10004.854,"text":"政治改革の議論リグルート事件佐川急便事件ゼネコン職こういったやはり企業の力企業の金で政治を歪めるこのことが問題となったからこそこの企業団体献金禁止の議論が大きく広がってきた最近でも秋元司議員や吉川貴盛大臣やまた秋元正俊議員のようにやはり企業の金で政治を歪めるこのことが問題となったまさに賄賂性が問われるのは企業団体献金だと"},{"start":10005.154,"end":10030.588,"text":"この子に抜け道を塞ぐということこそ本当に国民が主人公となる国民主権を保障する国民の権利を保障するそういった道だということを強調したいその点でリクルート事件など金券不変事件が相次いだ1993年在会団体の経団連も企業献金については廃止を含めて見直すべきと発表しました"},{"start":10031.528,"end":10053.662,"text":"政治献金の圧戦を取りやめたわけでありますしかし圧戦中止から10年たった2003年日本経団連は政策や政治の在り方について積極的に発言するとともに政党活動のコスト負担を行うべきと表明をしました金も出すが口も出すと始めたのが通信部方式の献金促進策であります"},{"start":10054.682,"end":10078.148,"text":"かつての献金あっせんは企業の資本金や利益などを考えして作られたリストに基づいて献金額を企業ごとに割り振り献金させるというものでしたところが通信簿方式の献金促進は経団連が生徒の通信簿をつけて献金のガイドラインをつくりいい成績をとった生徒への献金を企業に呼びかけるというものであります"},{"start":10079.048,"end":10105.892,"text":"こうなりますと金が欲しければいい成績を取れという露骨な政策買収の仕組みとなっているのではありませんかお答えください鈴木恵介君そもそも問題になりますが企業団体献金については企業は憲法上の政治活動の自由の一環として政治資金の寄付の自由を有するとの最高裁判決もある中で"},{"start":10106.483,"end":10127.013,"text":"そして資本主義を旨とする我が国において企業団体も社会的存在として重要な立場を保持するとともに政治活動の自由も有するとのものであります日本経団連先ほど御指摘ありました日本経団連については企業団体研究の社会貢献の一環として位置づけておりまして"},{"start":10128.434,"end":10150.864,"text":"3かの企業団体は各政党に対する政策評価を参考に独自の判断で自発的に政治献金を行っているものと理解をしておりますそのような状況下におきましては政党等が量的指摘制限の範囲内で寄付をいただくこと自体が不適切なものであるとは考えておりません"},{"start":10151.36,"end":10171.64,"text":"また党内のプロセスにおいても有識者中心さまざまな声も反映する中で相当な党内さまざまな議論がある中での施策決定を行っておりますそういった意味においてはそうした企業団体献金が施策決定を歪めているのではないかそういった御指摘は当たらないと考えております"},{"start":10172.731,"end":10192.022,"text":"塩川哲也君経団連が模範回答として真っ先に取り上げていたのが法人税など代金はの負担軽減と消費税の増税だったわけでありますそれに応えるようなことがこの間行われてきたこの仕組みは今のを続いて毎年24億円を自民党国政協側に献金をしております"},{"start":10192.782,"end":10218.391,"text":"昨年12月徳良経団連会長は自民党への献金について民主主義にはコストがかかる何が問題かと開き直っているわけであります金も出すが口も出すという賄賂政治そのもので政治活動の自由と言いながら実際に賄賂政治の自由だということを言わざるを得ません最後に企業団体献金とともにもう一つ重大な政党助成金についてお尋ねをいたします"},{"start":10219.475,"end":10237.771,"text":"思想信条の自由や政党支持の自由を犯す憲法違反の制度であります政党助成法施行以来今年4月までに9250億円もの税金がばらまかれ自民党にはその半分の4450億円が渡されております"},{"start":10241.445,"end":10270.32,"text":"このような企業団体献金と生徒助成金の二重取りが続いていることについて自民党案の提出者はどのように受けとめておられますか鈴木啓史君先ほども申し上げたところでありますけれども生徒助成金これは30年前の政治改革の結果として導入をされたものでありますそのときにもやはり企業団体献金そして個人献金とそのバランスをどうとっていくのか"},{"start":10270.86,"end":10294.794,"text":"そういったことを通じてある意味国に対してもあるいは党に対してもあるいは政治家としてどう自ら立っていくことができるのかということの判断でこうしたことが行われたと承知をしておりますなるべく広くそういった政治資金を得る特にクリーンな形での政治資金を得るということまさにそのことは極めて大事なことだろうと思っております"},{"start":10295.419,"end":10317.497,"text":"そういった中においては我が党として政党助成金と同時に企業団体献金それを受け取っているまさにそれは国民政党として我が党の成り立ちから言ってもそれは企業団体も含めてあるいは国民の皆様も含めて幅広く意見をしっかりと伺った上で政策決定を行っていくそういった趣旨の下でこうした運用を行っているところでございます"},{"start":10318.559,"end":10328.925,"text":"聞いているのは企業団体献金と政党助成金の20ドルおかしいという国民の声にはどう答えるのかということですもう一度鈴木芸介君"},{"start":10332.03,"end":10355.181,"text":"今趣旨は申し上げましたがそういった趣旨の下で生徒に対する企業団体献金は禁止されていないということも含めてあるいは現行の法制度上生徒助成金が併存しているということを考えれば二重取りというそういった批判は当たらないと思いますしまさにそういったなぜ我々としてそういう運用をしているのかということは先ほどの御答弁で申し上げたとおりであります"},{"start":10356.846,"end":10382.685,"text":"国民の声は届かないということであります最後に自民立憲維新の提出者にお尋ねしますこの政党助成金に占める運営資金に占める政党助成金の割合について自民党は64.3%3分の2を政党助成金に依存しております立憲民主党は74.1%維新の会は72.3%であります"},{"start":10383.445,"end":10411.646,"text":"政党の運営指揮の大半が税金という官営政党批判をどう受けとめておられますか鈴木恵介君当然憲法上の問題等々はこれは生じないことそれ先ほどの答弁で申し上げたとおりでありますけれども同時に国に対してもでありますしある意味で党としても自ら立っていくそういった姿勢は大事だと思っておりますそういった中でどのようにして"},{"start":10412.306,"end":10431.716,"text":"広く多くの方からこれは企業団体も含めて個人法人も含めてそうした方からそういった意味での政治資金賛同いただいた上で寄付いただくあるいは事業として賛同いただくそういったことを通じて我々としてもしっかり広いそうした方々へのこうした"},{"start":10434.141,"end":10435.083,"text":"落合貴之君"},{"start":10451.09,"end":10473.642,"text":"政党助成金の割合が高すぎるという議論もあるということは承知をしております国際的に見てみますと結構公費の割合が高い国もありますので党として財務状況をどうやって収入を確保していくかという判断はなされていくものだと思います"},{"start":10474.102,"end":10490.882,"text":"なお我々は企業団体献金の禁止法案の中に個人の奨学の寄付をどんどん促進していくということは入れておりましてそれを目指しているところでございます中塚博史君"},{"start":10497.182,"end":10513.941,"text":"お答えいたします政党助成金については歴史的経緯を踏まえて考えるべきだと思います1994年の細川政権の政治改革以前は政党助成金制度そのものが存在していませんでしたその中でリグルト事件や佐川急便事件などが発生をした"},{"start":10514.842,"end":10531.778,"text":"政治を商売にしてはならないという世論が沸騰する中で大塚内閣は生徒助成金を交付する代わりに企業団体献金を5年以内に見直すと宣言したわけでございます基本的にはその際に企業団体献金は全面禁止としなければならなかったはずだと考えております"},{"start":10532.498,"end":10552.479,"text":"一部の企業団体の献金により政策が歪められるという弊害を解除するために公務員に広く薄く例えば毎年コーヒー一杯分の負担をお願いするということは我が国の民主主義の発展のために意義があることと考えておりますまたその趣旨を鑑定するために企業団体献金は禁止するべきだと考えておりますのでよろしくお願いします"},{"start":10553.244,"end":10580.957,"text":"塩川哲也君自民党は企業団体献金をもっと集めるという答弁でしたとんでもありません政党助成金を受け取らず廃止を求めてきた日本共産党として参議院に政党助成法廃止法案も提出をしておりますその実現のために力を尽くすことを述べて質問を終わります次に長友慎二君委員長"},{"start":10583.766,"end":10599.073,"text":"国民民主党の長友真理です今日はまずはじめに日本維新の会の改正案についていくつか質問をさせていただきたいというふうに思いますまず政治資金パーティーの取扱いについてですけれども維新提出の改正案には"},{"start":10600.133,"end":10629.002,"text":"公開基準を現行の1パーティあたり20万円超から1パーティあたり5万円超に引き下げることに加えまして対価の支払いの上限額の引き下げも盛り込まれております政治資金パーティの対価支払いの上限額について現行の1パーティあたり150万円から年間あたり100万円に引き下げているという内容ですけれどもこれはどのような議論がありそしてどのような考えで"},{"start":10629.562,"end":10635.08,"text":"年間当たり100万円に至ったのかを教えてください青柳人志君"},{"start":10640.56,"end":10670.02,"text":"お答えいたします本来政治資金パーティーは広く薄く草の根の支援を集める手段としていわゆる草の根民主主義を支えるものですしかしながら今の政治資金パーティーはその本来の趣旨から大きく逸脱しパーティー権の大口購入者は企業団体ばかりで企業団体献金の代替として利用されているという状況にありますそこで政治資金パーティーの仕組みについて抜本的な見直しを行い本来の趣旨に立ち返ることが必要だと考えていますその具体策として"},{"start":10670.88,"end":10699.878,"text":"企業団体によるパーティー券購入を禁止することと併せてパーティー券購入の上限額を引き下げ大口の購入を規制することとしたものです長友信二君わかりました草の根の定罪を集めていくという立場に立って抜本的な改革の具体案というふうに理解をしましたではもう一点日本維新の会の案で独自の改正案があります"},{"start":10700.598,"end":10700.978,"text":"青柳人志君"},{"start":10725.931,"end":10744.838,"text":"お答えします政党が使用するお金の中には公平性の担保が必要な外部有識者による政策アドバイス選挙に関する情勢調査やコンサルティングなど支出先が公開されることで相手方の平穏が害されまた政党間の公正な競争が確保されない分野もあるというふうに認識しております"},{"start":10746.138,"end":10760.911,"text":"一方で政治活動に使用した資金については公開して説明責任を果たし透明性を確保する必要があると考えていますそこで一定期間経過後に特定室報告書及び領収書を公開することでこのバランスをとるということを考えております"},{"start":10761.431,"end":10778.495,"text":"なお先ほど我が党のこれまでの政策活動費の具体的な支出の方法についてまた内容について御説明させていただきましたがそこでも分かりますとおり特段公開しても政党としては問題のないものが多いというふうには考えております"},{"start":10778.875,"end":10804.47,"text":"一方で相手方例えばですが政府の何かの諮問委員か何かをやられている方が野党に対して何か政策アドバイスを行っていただくような場合にその方がもし与党の方からの何か不利益があったりしたりするとまずいというようなケースこういったことは考えられるんじゃないかと思うんですですからそういったものに関しては10年後であれば特段そういった配慮も問題ないだろうとこういう考え方であります"},{"start":10805.676,"end":10821.363,"text":"長友慎二君10年後というのがどういう議論のもとなのかなと思っていたんですが今の御説明で理解をいたしました次に企業団体献金についてお聞きをしたいと思います"},{"start":10822.003,"end":10843.4,"text":"企業団体献金の禁止の立場を明確に示されているのが立憲民主党日本維新の会共産党になりますけれども企業団体献金を禁止した場合に政治活動を維持するために必要な経費をどのように確保するのか立憲案の提出者維新案の提出者に伺いますはい落合貴之君はい"},{"start":10847.89,"end":10874.044,"text":"どのように収入を確保するかということですが我々の企業団体献金禁止法案では企業団体からの献金の禁止と合わせて個人献金に関しては控除等の拡大をしていくということを織り込んでおりますのでまず個人献金を促進していくという措置を打っていきたいというふうに考えております"},{"start":10874.964,"end":10902.748,"text":"それから今の状況では政党助成金がまず国政政党はあると思いますそれから考えられるのは党員を増やしていく党費を増やしていくということですねこういったこともあるかと思いますそれから政党によってはさまざまな収入源が収入の得方というのがありますのでそういったものを各政党が工夫をしていくということになるんだと思います"},{"start":10907.984,"end":10935.858,"text":"青柳仁志君お答えいたしますまず日本維新の会は結党以来企業団体献金を受け取っておりませんですから企業団体献金なしでも政党の運営ができるということをまずは立証しているものと考えておりますまた今朝方の議論の自民党の質疑の中で最高裁の50年前の判決というのは"},{"start":10936.758,"end":10965.934,"text":"があるから30年前の改革今の企業団体献金ができないみたいな話があったんですけれども30年前の議論は確かに贈収賄のものだったかもしれませんが結果として改正したのは政治資金規正法ですから別にその判決があったからといって政治資金規正法の改正は可能だったわけです企業団体献金に網をかけることも可能だったわけです特段そこは何の問題もないとまず考えておりますその上で申し上げますと個人献金をやはり拡充していくということを考えております"},{"start":10966.674,"end":10990.778,"text":"個人からのパーティー券購入によるパーティーの開催自体は我が党は禁止はしてはおりませんそれから個人の方々がお金を集めやすくするように最後の町名の最後の最後まで住所を全ての方に明かさなきゃいけないこれはやらなくてもいいではないかということも盛り込んでおりますしまた今寄附金控除を受けられるのは"},{"start":10991.338,"end":11000.357,"text":"公職の中の政令市の議員までというふうになっておりますですからそれを全ての公職に広げるということは我が党の条文の中に入れさせていただいております"},{"start":11002.059,"end":11029.068,"text":"長友慎二君企業団体献金の代わりに個人献金を推進していくそのような考えがはっきりとお示しいただきました理解をしたところでございますその上でまた立憲安定主義者そしてから維新安定主義者にお聞きをしていきたいと思うんですがそれぞれ抱えている選挙区例えば日本一広い選挙区で戦われる方もいらっしゃいますし"},{"start":11029.888,"end":11058.84,"text":"狭い東京都内が多いですけれども狭い選挙区を預かっていらっしゃる先生方もいるわけなんですが広い選挙区で活動される議員はそれだけ事務所の数や秘書の数がある程度確保しないことには選挙区全域に自分自身というか候補者自身の浸透がしづらいというのは現実問題あると思うんですね"},{"start":11059.76,"end":11083.553,"text":"地元の声の代弁者となるためにもやはり各地に足を運んでいろいろな地元の声を聞いていくということをしようとしたときに選挙区の狭い広いで若干不公平感を感じる議員もいてもおかしくないんじゃないかなというふうに思います"},{"start":11085.754,"end":11109.681,"text":"都市部の狭い選挙区では事務所の数も少なくて済み移動の経費もかかりませんそのような選挙区の広さの格差があっても一律企業団体献金の禁止や政治資金パーティーの禁止維新さんは政治資金パーティーは容認の立場ですけれども行うことに対して党内でもみんなで一致してやろうと"},{"start":11110.801,"end":11127.622,"text":"中には選挙区のことも考えると異論も出なかったのかというふうに思うんですが、広い選挙区を抱える議員に対する配慮等について、もし立憲民主党や維新の提出者の方で見解がありましたら伺いたいと思います。内谷貴之君。"},{"start":11130.917,"end":11152.658,"text":"党内の議論で異論が出なかったということに関しては異論はありましたその中で決めた次第でございますそういった広さとかだけでなくて様々な事情が地域ごとに選挙区ごとにもあるというふうに思いますそれはですね"},{"start":11154.339,"end":11171.688,"text":"政党がいろいろな支援を決めたりですとかそういったところでカバーをしていくということが判断としてあるかなというふうに思います青柳人志君"},{"start":11177.217,"end":11205.5,"text":"お答えいたしますまず日本維新の会はこういった法案を政治改革に関する法案を提出するにあたって提案した内容は内記をつくって実際に実行するということを行っておりますですから党内の議論において今回の案を出すにあたっては異論ということではなくさまざまな議論がありましたしいろいろな意見がありました落ちどころが初めから見えていたわけではない"},{"start":11205.64,"end":11223.849,"text":"非常に真剣な議論をお互いに行わせていただきましたそういった本当に忌憚のない価値観をかけた議論が党内でできたということ自体が我が党の非常に強みであると私は思っておるんですけれどもその結果当然大きな選挙区を抱える方々からの"},{"start":11226.03,"end":11252.513,"text":"不満といいますかあるいはこれまでですねそういった形での資金を得ることを得意としていた議員からの強い反対といいますか意見もあったことはこれはもう事実でありますその結果今回取りまとめていたものでありますので党内の議論をつぶさにですねご紹介できませんが議員のご指摘のような様々な意見というのは党内にもあったとその上で今回出させていただいたということでございます"},{"start":11254.053,"end":11274.698,"text":"長友慎二君ご答弁ありがとうございます私自身のことで恐縮ですけれども私自身が九州で一番広い選挙区で活動をしておりまして東京都が2個入る広さなんですね10増10減で東京都の選挙区30選挙区になりました"},{"start":11275.618,"end":11299.618,"text":"その30選挙区が2個入る広さを戦っている身からすると若干モヤモヤするというのは正直なところなんです正直なところなんですがそれぞれの党でもそこは飲み込んで改革をするんだということで野党が取り組むんだということであれば理解をしないといけないと思っておりますが"},{"start":11302.236,"end":11313.264,"text":"大変な部分は大変な部分があるということをやはり共通認識として持つことも必要ではないかということで御質問をさせていただいた次第でございます"},{"start":11313.982,"end":11337.799,"text":"もう一つ伺いたいと思います政治資金パーティーの禁止をすることそれから企業団体献金の禁止をすることを既存の大きな政党だけで決めることについて少し意見が出ているかと思います先日賛成党の上谷代表が記者会見でも申しておりましたが"},{"start":11339.28,"end":11359.359,"text":"次のようなことをおっしゃっておりましたこれからチャレンジして党をつくろうと大きく育てようとする側からするとパーティーができないとかどこからお金を集めてパーティーがもしできないとなればどこからお金を集めてくればいいのかという御指摘です既に国政政党になっているところ"},{"start":11360.56,"end":11389.159,"text":"一定の国会議員がいてつくる政党には政党助成金がありますけれども何もないところから始める場合一律企業団体献金の禁止それから政治資金パーティーの禁止となると新たな政党をつくるなというふうに聞こえるというふうな指摘があったわけなんですがこれに対する見解について立憲民主党の法案提出者と維新の法案提出者さんに伺いたいと思います"},{"start":11390.22,"end":11412.763,"text":"本庄聡子君長友委員にお答えしますまず大政党だけでこういう大事な問題を決めるという考えは私どもも持っておりません中小様々な政党や各議員の皆さんのお声をしっかり聞きながらやっていかなきゃいけないというふうに認識をまずしております"},{"start":11413.523,"end":11435.991,"text":"その上で今御指摘ありましたがまず新たな政治団体あるいは新党をつくるときに政党要件を満たしていなければ今現行法でも企業団体の献金というのは受け止められるというふうに思いますしたがってこの点については仮に禁止にしても新たな政治団体をつくるということに対する影響はないというふうに思います"},{"start":11436.811,"end":11450.827,"text":"ただパーティーについては確かに企業団体が購入するということが私たちの法案が通ればこれはできなくなりますその点については我々は個人献金の普及促進"},{"start":11451.508,"end":11472.851,"text":"いうための税制の改正具体的には寄附金控除の拡大それから税制優遇を受けられる公職の範囲を政令市今までですが全体に広げていくとこういったこととセットで導入を企業団体のパーケン購入を禁止をするという考えを持っております"},{"start":11473.291,"end":11486.637,"text":"これによって新しい政治団体や新党であってもしっかりと財源を確保できるようにですね制度面の措置をしていくということを考えております以上です青柳人志君"},{"start":11491.018,"end":11505.764,"text":"お答えいたしますまず日本維新の会は元々地域政党から始まった政党でありまして最初大阪維新の会を立ち上げたときにはそういったパーティーというのは非常に重要な資金源だったということは事実としてございますですのでこれから"},{"start":11507.745,"end":11532.179,"text":"新党を立ち上げるというようなときにはそういったものが一定の財源になるというのはこれは事実としてあろうかと思いますただ一方でその頃から企業団体研究は受け取っていなかったわけですが大切なことはそこで企業団体特定の企業や団体というところに頼ってしまえばそっちを向いた政策しか結局できなくなるだったらそもそも新党を立ち上げる意味はあるのかというところを問いたいと思うんですね"},{"start":11532.739,"end":11559.72,"text":"ですから政策によって住民や市民から支持を得ていくと先ほど来から話ありましたけれども通信簿方式でお金を出して政策口も出すとお金も出すが口も出すというようなそれはもはや政治資金規正法の求める定罪ではありませんよねそういうお金を原資に政党を立ち上げるということ自体はやはり考え直さなければならないとこういうふうに考えております長友慎二君"},{"start":11560.369,"end":11582.907,"text":"ありがとうございます理解をしていたしましたそれでは自民党の法案提出者の方々に質問をさせていただきますけれども自民党の党員数が前年と比べて今年は3万人余り減っているというふうに報道で出ておりましたけれども"},{"start":11584.067,"end":11610.393,"text":"今年3月に公表した2003年末の党員数は109万1075人で前年に比べると3万3688人が減少したと岸田総理と面会した自民党の金子康氏組織運動本部長が党員減少の理由として派閥の政治資金パーティーをめぐる裏金の問題が表面化し"},{"start":11611.393,"end":11631.18,"text":"国民党員の不信を招いたということを挙げていらっしゃいました自民党に入党し2年継続して党費を納めると総裁選で投票することができるということなんですがその党費は一般党員で年間4000円家族党員で2000円"},{"start":11632.1,"end":11648.471,"text":"特別党員で年2万円以上というふうになっていますこの仮に減少した3万3千人全員が一般党員だとすると単純計算で1億3千万円超が消失したという計算になるかと思うんですが"},{"start":11650.232,"end":11672.447,"text":"金額の云々ということではなく自民党を支持するこれまで支えていただいた党員の急激な減少の理由がこの裏金実験が要因というふうに分析をしているのであればやはり今回の改正案に対する姿勢というものはもっと厳しい内容じゃなければいけないのではないかというふうに思うわけなんです"},{"start":11673.067,"end":11696.636,"text":"今回の政治資金規正法の改正案を与野党合意の下整理させていくことが今自民党のオバンティストの皆様には求められているというふうに理解するのですが与野党合意の下整理させていくという考えがあるのかどうか見解を伺いたいと思います鈴木啓介君"},{"start":11700.725,"end":11720.282,"text":"御指摘の党員のことこれは我が党のことでありますのでそれはそれといたしまして党員の増減というのは選挙のタイミング等々によっても影響を受けるものでありますが当然今回の昨年の末からのこの事案が影響はしていると思っております"},{"start":11721.042,"end":11742.425,"text":"そういった意味でいうと党員はもとより国民の皆様全てにおかれましてやはり今高まっている政治不信これをしっかりと解消していくそのことが我々求められていることではないかと思いますそういったことで申し上げれば昨日さえ申し上げておりますけれども再発防止をどう徹底をしていくのか"},{"start":11742.885,"end":11765.457,"text":"あるいは様々ないろいろな局面から観点から見て適切な透明性の向上これをどうやっていくのかこういった観点から与野党での幅広い御議論この委員会でもされておりますそうしたものも見させてあげながら何としても今回のこの国会で法案の成立をしていくそのことが一番大事だと思っております"},{"start":11766.539,"end":11782.075,"text":"長友信二君党員の話を出した理由は長く自民党に期待感を持ってきた有権者もさすがに今回は呆れ返っているのではないのかということなんですね"},{"start":11782.976,"end":11800.312,"text":"国民の政治と金に対する認識の厳しさが増している理由これは地元を回っていれば分かるわけなんですねインボイスで国民から1円単位で絞り取る一方で自民党は政治と金の不祥事が続出していると"},{"start":11801.514,"end":11820.852,"text":"いうような状況に対する国民の皆様有権者の皆様のこの反応だというふうに思うわけなんですこういう状況だと今一緒に連立を組んでいらっしゃる公明党さんも本当にこの自民党と今後も連立を組むのかと"},{"start":11821.532,"end":11841.019,"text":"いうようなふうに声が出てくると思うんですが今回はこの法案の改正についてはぜひ野党とこそ補聴を合わせてほしいなと個人的には思うわけなんですけれども国民の信頼回復先ほどから御答弁いただいておりますけれども簡単ではないですよ"},{"start":11842.65,"end":11865.239,"text":"本当に非常に私たち野党の国会議員としても危機感を持っているわけですこの国民の感覚からすればまだまだこの改正案自民党提出の改正案は甘いという声が多数なわけなんですだからこそ野党問わず国会での合意を形成することが必要だというふうに思うわけなんですけれども"},{"start":11867.15,"end":11882.358,"text":"会期末というもう残り国会1ヶ月切って本当にこの改正案成立するのかそんな不安がよぎってくるわけですよもや今国会での改正案の成立はならないと"},{"start":11883.098,"end":11907.003,"text":"いうようなことはないというふうに言い切れるのかそんなことをしたら国民はもう許さないと思います現在自民党案と野党案でこれだけの開きがあるわけですここまで議論をしてきました今後どのように協議を進めて成立を目指していくのかこの点について見解を伺います鈴木英介君"},{"start":11910.527,"end":11925.292,"text":"総理も繰り返し申し上げておりますように今回の政治資金規正法の改正案これは今国会必ず成立をさせていくそこは我々としても強い意思で共有をしているところであります"},{"start":11926.427,"end":11942.675,"text":"国会においてはこの委員会もそうですしその他の委員会もあると思いますあるいは本会議での議論を通じてどう意見集約をしていくのかそういった場でありますそういった中で今回もさまざまな論点さまざまな議論が行われております"},{"start":11943.343,"end":11961.043,"text":"そうした中にありましては先ほど申し上げましたようにどう再発防止を徹底していくことができるのか我が党としても不記載のものについてはこれは過失も含めて全てのものを事実上納付をさせるそういったかなり強力なものも含めて"},{"start":11961.683,"end":11986.174,"text":"出しているのはそういった趣旨でありますけれどもこういった再発防止の徹底とそして先ほどから申し上げておりますような透明性をどう適切に高めていくのかまさにこの適切性の議論こういったことを含めて論点整理あるいは意見集約これからしていく必要があると思っております今回さまざまな議論もされておりますのでそういった議論も真摯に受け止めながら対応していきたいと思います委員長"},{"start":11987.385,"end":12010.002,"text":"長友慎二君最後に改めてこの自民党案について申し上げておきたいと思いますけれども政策活動費の廃止ですねこれはぜひ私はやるべきだと思います野党案がここは一致しているわけですからここを一緒にやろうとならなければまとまりませんよこの改正案"},{"start":12013.476,"end":12036.339,"text":"これは忘れてはいけないのが先日参議院選挙2019年の参議院選挙で河合克幸元法務大臣から現金を受け取った地元の広島市議の2人が元市議の方が2審でも有罪判決が出ました先日ですね"},{"start":12037.02,"end":12053.486,"text":"これは実際2019年の参議院選挙の広島選挙区の買収事件では自民党本部から河合安理氏の陣営側に政党交付金1億2000万円を含む1億5000万円が投入されているということがわかっているわけです"},{"start":12054.066,"end":12075.395,"text":"実際この政策活動費としてこれが選挙の買収に使われていたわけですからそのようなことを防ぐということを決意していただいて実行に移していかなければ国民は絶対に納得しないと思いますこれもう一つあと余計なお世話を言わせていただきますけれども自民党の地方議員の皆様が私はかわいそうだと思います"},{"start":12076.414,"end":12101.787,"text":"党本部と危機感を共有できればと思って車座に党の幹部の皆さんとの車座に対話に臨んだけれども意見交換した結果危機感を共有できればと思ったけれども体感できなかったというような声も上がっていますし私の地元の自民党の自治体議員の方の中にはポスターを剥がしたというような方もいらっしゃるわけなんですね"},{"start":12102.642,"end":12127.848,"text":"これは余計なお世話ではあるかもしれませんがしっかりと自民党がまず今回の改正案に本気の姿勢で臨んでいただいて必ず国会会期中にまとめていくという姿勢を見せていただくそしてこの残された会期の中でしっかりとまとめ上げていただくことを最後にお願いしまして私の質問を終わりますありがとうございました"},{"start":12140.305,"end":12157.325,"text":"次に福島信之君有志の会の福島信之でございます私たち有志の会は比例復活の道を捨てて選挙に臨みまして企業団体献金は従って受け取れません政党要件を満たしていてもあえて政党にはせず政党助成金は受け取っていません"},{"start":12157.725,"end":12175.552,"text":"それは我々の仲間が本気になって政治改革をしなければこの国は駄目になるというそうした危機感からであります本委員会ではそんな変態議員たちで2枚看板のピッチャーで臨んでおります昨日は変化球ピッチャーでありましたけれども今日は私はオーソドックに玉を投げたいと思います"},{"start":12176.452,"end":12196.873,"text":"4月26日の第1回目の委員会の意見表明で私はこう申し上げました今般の自民党の派閥パーティー裏金問題に端を走った本委員会での政治改革の議論は単に州省国者の被災漏れや政治家を罰することができないという形式的な問題にとどまらない戦後日本の統治構造の構造的な問題にアプローチするものでなければならない"},{"start":12197.553,"end":12221.593,"text":"未完の平成の政治改革こそが我が国の停滞の最大の要因であることを私たち国会議員自体が強く自覚をしなければならない先日の今週月曜日の予算委員会でも利権金権業界優先政治から脱却することこそが日本の経済構造の転換や国民生活の向上につながるという大目的を抱えた政治改革を今こそ行わなければならない"},{"start":12222.153,"end":12236.626,"text":"この間の世論調査を見ても国民は美宝策を求めておりませんおそらくここ数十年の日本の政治に対する鬱屈した思いが今は自民党の派閥パーティーの裏金問題が出ておりますけれどもそれが出ているんですね"},{"start":12238.067,"end":12255.217,"text":"昨日のテレビ見てても申し訳ないけど皆さんの答弁あの答弁流れると多分皆さん地元で多分かなりきついんじゃないかなと思うんですよ霧がいいから10万円なんていうやつ流されたら私のところにもおかしいって怒りの声がメールとかで来るぐらいですから"},{"start":12255.717,"end":12274.284,"text":"だから政治家で同種の国会議論ですからぜひ真摯な答弁をお願いしたいと思います私はまず今回何のためにこの議論をやっているのかという目的を問いたいんですけれどもどうも昨日来自民党の答弁者からは今回のことに対しての真摯な反省の上での実効的な"},{"start":12274.724,"end":12301.803,"text":"再発防止で目的であると言って私が今申し上げたようなもっと大きな平成の政治改革の反省も含めた日本の今の現状を踏まえた上での視点というのがないように思うんですね政治資金そのものが悪ということではないとかねこんなことを自民党の人は言っちゃいけないと思うんですそう思っていてももっと大きな観点から政治改革に臨むべきだと思うんですけれども自民党提案者政治家としての答弁をお願いします鈴木恵介君"},{"start":12306.069,"end":12330.827,"text":"まず今回の法改正をなぜ行わなければならないのかというところの一番の根っこになければいけないのはやはり私どもとして昨年末以来大変これはご迷惑おかげしております我が党の一部の派閥であったり所属の議員の不記載問題これやはり我々も真摯に反省をせねばならないと思いますお詫びを申し上げなきゃいけないと思います"},{"start":12331.267,"end":12357.097,"text":"そこの再発防止これはやはりこれは一丁目一番地我々は起こした者だからこそその政党だからこそそこが一丁目一番地だろうと思っておりますどうこれを徹底的に再発をさせないのかこのことはやはり一番の根っこになければならないと思います同時にただ先ほど来おっしゃっておりますようにどのようにしてこの政治の資金の問題この問題に向き合うのかということも同時に大事だと思っております"},{"start":12357.917,"end":12385.587,"text":"先ほどからいろいろな議論でもありますけれども政治資金この30年の改革でかなりこれは規模ということでは小さくなってきました当然こうした金のかからない政治に向けての不断な努力はしなきゃいけないただ同時に先ほどお話もございましたがやはりどう国民の皆さんの意見をしっかりと向き合うことができるのかそのために人件費これは秘書スタッフの人件費も当然必要になってきますあるいはそのためには"},{"start":12386.487,"end":12403.274,"text":"車であったりそういった必要な経費これも当然出てくると思いますただそういった経費をなるべく少なくした上でもかかってくる経費これをどうきちんと癒着がないようなそういったきれいなお金でファイナンスをしていくのかそのことが一番の原点ではないかと思います"},{"start":12404.094,"end":12420.252,"text":"生徒助成金これを30年前の議論で国民の皆様方からの負担もいただいておりますただ同時にこれは国に対してもあるいはその党内にあってもあるいはその党という立場でもそれぞれがやはり自ら立っていくそのことはやはり私は大事なんだろうと思います"},{"start":12420.572,"end":12441.492,"text":"そのためにどう広いところからきちんと資金を集めることができるのか当然それぞれの党の体制もありますそういった中でその事業であったりあるいは寄付であったり助成金であったりあるいは国そして個人法人団体とこういったところのバランスをどうしっかりとっていくのか"},{"start":12442.012,"end":12456.051,"text":"そのことは我々真摯に考えていかなくてはいけないと思いますまさにそうした議論を今私どもとしてはこの委員会で皆様方がされているところも拝聴しておりますしこういったことの観点から適切なそういった会を求めていきたいそれが我々の考えであります"},{"start":12456.946,"end":12486.137,"text":"福島信之君いや私はそれが賄賞だと思うんですよそこに国とかね我々政治家がある意味国の基本的な部分を形作っているものがあるんだから政治のシステムとか国会の在り方とか選挙制度自体がこの国の活力をどうしているかという視点が私は全くないから日本はこの30年間停滞しているんだと思います時間がないので国民の一言賛同するなら賛同で結構ですので答弁をお願いします古川元久君"},{"start":12488.624,"end":12506.493,"text":"一言で言いますけれどもちょっとせっかくで福島大塚議員おっしゃるように今回の私は裏金事件というのはあくまできっかけにしか過ぎないのと思うんですねこの間やはり平成の一連の政治改革を受けて四半世紀三十年近くたったわけなんですが"},{"start":12507.353,"end":12536.612,"text":"じゃあ政治に対する信頼は高まったかというと逆に政治不信は募りまた政治家の質の劣化ということも言われるようになったですから実はこの問題が起きる前からこの平成の一年政治改革特に平成の政治改革はいつの間にやら選挙制度を変えれば全て良くなるみたいになってですねだから選挙制度を見直そうという選挙制度の協議会も昨年1年間やりました各会集まってですねですから"},{"start":12537.112,"end":12561.312,"text":"今回はあくまできっかけで今やはり平成のときもそうですけれども国の内外の状況が大きく変わる中でやはり今の政治の状況では対応できないできていないと思われるからやはり政治に対する不信があるわけでありましてこの機会にやはりそういう今のまさに今も平成のときと同じようにむしろそれ以上に大きな内外の変化があって"},{"start":12562.072,"end":12590.168,"text":"今のこの政治の状況ではそれに対応できないちゃんとそれに対応できるような政治体制をどう作っていくかということだと思いますそういった意味ではちょっと長くなって恐縮ですけれども最後に一言申し上げると私はこの間のやはり日本の政治というのは多くの国民から見ると不公平不透明そして孔子混同と思われるある種これは昭和から続く古い政治だったと思うんですねもう今昭和も今年は99年来年は昭和100年です"},{"start":12591.168,"end":12617.707,"text":"昭和も終わってその後の平成も終わって令和になっているんですねやはりこの令和の時代にふさわしい公平透明そして公主の春別をきちんとしたそういう新しい政治の体制をまずはお金の問題からきちんとした上で政党改革であるとか国会改革とか選挙制度改革そういったところまで進めていかなきゃいけないそうした第一歩だというふうに考えております"},{"start":12618.832,"end":12634.138,"text":"福島の部長はい立派な答弁ありがとうございますただ私の持ち時間が迫っておりますので維新の方賛同するなら賛同するで一言で結構でございます青柳人志君はい賛同いたします全く同じでございます"},{"start":12635.65,"end":12652.338,"text":"私は本来この議論を政治家同士なんだから時間をとって各党で野田元総理もいらっしゃるわけですからこの議論は何のためかって最初にやらなきゃならなかったと思うんですよおそらくみんな語りだしたら多く語ることはあると思うんですよねそれから始めないから何か"},{"start":12653.058,"end":12682.282,"text":"さっきから小さな話になっているんだと思います私はその中でやはり一丁目一番地は企業団体献金の廃止だと思うんですよこれまで総理はさまざまな収入を確保することが重要とか1企業の献金が全体の政策を左右することは現実あり得ないとか憲法上の政治活動の自由とかいろいろ言っていますけれどもこれはほとんど論破できちゃうんですね憲法上の政治活動の自由でいつも50年以上前の岩田誠哲の例を出しますけれどもあれはむしろ巨額の寄付が"},{"start":12682.782,"end":12704.064,"text":"寄附が政治の腐敗を生むという原告側の主張を認めてそれに対応するために立法措置が必要だと言って私たちにボールが投げられているわけですがこんなの理由になりませんよく1企業の献金が全体の政策を左右することはあり得ない1企業が全体の政策をそれはないです1企業が憲法改正まで左右するようなことはないけれども個別でやるのは明らかなんですよ"},{"start":12704.645,"end":12725.291,"text":"鈴木議員は昨日こう書いた政策が歪められたとは私は承知しないお役所出身ですよね財務省に99年入省ですかその後国際局とかニューヨークとかに行っていらっしゃいますけれども私自身は例えば電力自由化というのに取り組んでおりましたそして原子力の立地もやっておりました"},{"start":12725.851,"end":12747.029,"text":"今ばらしますけどね私の役割は何だったかというと電源立地調査会という当時の桜井新先生が会長をやっている電源地域に補助金を配るいろんな制度を議論する自民党の部会があってそこに行って議事録を取ってくるんですその後議事録をもとに課長はそれぞれの議員に評価abcとか評価を下して電事例に渡すと"},{"start":12747.509,"end":12773.153,"text":"いうのをやっていて電力自由化は役所は進めていたけれども業界は反対してなかなかできなかったって見栄を味わわされましたし私が退会する前構造改革特区という各省の規制を変えるという仕事をやっておりました最大の抵抗勢力は医師会でありまして私はある外資系の企業のセミナーで構造改革特区の政策の説明を行いますこれは官僚の職務としてちゃんと届け手続きを行った上の"},{"start":12774.144,"end":12798.16,"text":"ただこれ工学の会費のセミナーだったらしいんです私は知らないです呼ばれていただけですからその後私とそのときの担当大臣だった河野家担当大臣は東京地検に告発状を出されましたしかしそれは受理はされませんでした役所から私はそのときにお前はもう特区をやめて役所に帰って海外に留学してこいと言われたので私はそのときにそれなら役所をやめますと言って私は政治に出ているんです"},{"start":12798.76,"end":12818.357,"text":"政策立案に役所で携わっていたらこういうこと日常茶飯事だと思うんですよ部会とかに行って議員の先生から吊り仕上げられて河野家大臣と私がやっていたときにそれぞれの自民党の議員の政治指標書を全部見てその人の後援会長はどういう人でどういうところからお金をもらっているかとやった上で根回しに回っていましたよそういうのは"},{"start":12818.877,"end":12835.05,"text":"もう皆さん知っているにもかかわらず何か一つの企業で政策が歪められていないとかってあまりにも私は知らずらしいと思いますここにいらっしゃるの官僚出身者の皆さん多くいらっしゃいます政治になったその初心というのがあるはずなんですよ"},{"start":12835.43,"end":12856.736,"text":"私の初心はさっき言ったようにやっぱり政治に邪魔されて構造改革なり経済政策が進められないのを自分が政治家になって何とかしようと思ったのが私の志なんですよ先ほど理念をお伺いしましたけれどももう一度政治家を志した初心に立ち返って考えませんかどうですか鈴木議員鈴木恵介君"},{"start":12860.618,"end":12884.191,"text":"今福島先生おっしゃったこと私もそういう意味で言えばどうこの国の構造改革を進めていくのかそれが初心でありますし今も私はそうでありますそういった意味で言えば党内でも私も散々いろいろな衝突も経験してきましたしおっしゃったような現実がもしかしたら一部に残っていることもあるのかもしれませんしかしその一方でやはりその"},{"start":12886.072,"end":12905.424,"text":"企業あるいは個人というものどっちがという話ではなくてやはりそこをしっかり見極めることも大事だと思いますそれから当然下心がある企業からの資金に頼ってしまえばそれは政党であれ政治家であれそれは駄目になってしまいますだからこそそこをどうきちんとそうではない形をしっかり担保するのか私はそこが大事だと思います"},{"start":12906.164,"end":12935.062,"text":"例えばアメリカにおいても個人献金ということこれはパックを通じてでありますけれどもされている中でも例えばカジノのオーナーの方が個人献金で前回の大統領選のトップであります果たしてそれがいい個人献金なのか私はそうじゃないと思うむしろそこは企業であれ団体であれあるいは個人であれどのようにして健全な資金で広いベースをしっかり得てそして自ら立つ政治家政党というものをつくっていけるのかまさにそこが本質ではないかと考えております"},{"start":12936.578,"end":12962.731,"text":"はいありがとうございます鈴木議員の志を確認できてよかったと思います総理はですね2月14日の予算委員会私企業団体献金の配置で話をしているときにこうおっしゃいました企業団体献金の取扱いを変更するのであれば共通のルールに基づいて変更することを考えていくべきというふうに答弁いただいています私ね今の鈴木議員の答弁だったら企業団体献金の話はもう始めからゼロか1かではなくてですね"},{"start":12963.671,"end":12988.671,"text":"確かに我々は企業団体献金の廃止法案を出しておりますし私は廃止すべきだと思いますただそこまでに至る道はいろいろな道があってもいいわけです今のバランス論とかいろいろありますけれどもねただやはりこの委員会の中で企業団体献金の禁止ないしは制限については私たち国会議員同士で払わって話した方がいいと思うんですけれどもそれに応ずる気持ちありますか鈴木恵介君"},{"start":12992.501,"end":13014.547,"text":"企業団体献金の制限という話先ほども御質問どなたからかいただいたと思いますそういった中においてはさまざまなバランスの中でいろいろな議論があるんだろうと思いますそういった中でこの議論についてもこの党委員会でのさまざまな審議も含めてそれは我々としても真摯に受け止めながら考えていきたいと思います"},{"start":13016.606,"end":13043.689,"text":"ぜひ総理の答弁から離れてこの委員会でまず答弁した方がいいと思います政治家同士で最初の第一回目のときも紹介しましたけれども民間政治臨庁が平成の政治改革関連法案が成立したときの政治の現状を得られる全ての国民と政治家へという文章があるんですけれども政治改革は政治と金をめぐる国民の根強い批判から出発したが同時に規制政治の限界に対する多くの政治家の深刻な危機感に根差すものであったと"},{"start":13045.118,"end":13066.526,"text":"その制度の改革を目指すものであったが運動を絶えず支えていたのは紛れもなく時代の閉塞を打ち破ろうとする政治家同士の絆であり党派を超えた連帯意識だったとそしてこの政治家同士の精神の絆こそが政治改革が残した最大の遺産であり古い政治の殻を打ち破り新しい政党政治をつくり上げるために必要な条件であったと"},{"start":13066.886,"end":13091.173,"text":"これは私たち今またに求められていることだと思いますのでぜひ審議に協議の応じていただけたらと思いますこの問題でだいぶ時間をとりましたが次の問題に行きますもう一点は立憲民主党の企業団体献金政治資金パーティーの禁止の2法案について私たちはこの立憲民主党の全社の企業団体献金禁止法について議論したいと思います"},{"start":13091.733,"end":13110.761,"text":"私は第208回国会に提出された修法48号の立憲民主党の企業団体献金禁止企業団体パーティー券購入禁止の法案は大変よくできた議員立法としても素晴らしい法案だと思いその趣旨には全面的に賛成ですし何とか成立させたいと思っております"},{"start":13111.141,"end":13138.196,"text":"とりわけ個人からの寄付を促進するために税額向上の対象を私たち税額向上寄付私たちにいただいてもできないんですよ皆さんはできてもここにいる他の議員はできてもそれを政党に所属しない国会議員や地方議員首長に関する資金管理団体まで広げかつ小口の1万円以下の小口県議員は全額税額向上これ素晴らしい制度だと思いますねこれどういう意図を持って作られたか御説明をお願いします内谷貴之君"},{"start":13141.695,"end":13167.052,"text":"褒めていただきましてありがとうございますこの内容で最初に提出したのは2017年私が1期生のときに実務責任者としていろいろな意見もあったんですが取りまとめさせていただいて提出をしましたやはり先ほどいい個人献金悪い個人献金の話もありましたが企業団体献金は我々は割と悪いものが多いだろうと"},{"start":13167.532,"end":13190.359,"text":"でも個人献金も悪いものもあるのでやはりできるだけ細かい奨学の個人献金が増えるようにするそれからそういった支援を受ける政治家の対象も広げていくということが必要であるそれが民主主義を良くしていくことにつながるというふうに考えましてこういった制度を組み込みました"},{"start":13191.718,"end":13207.726,"text":"ありがとうございます。ふるさと納税という制度がありますけれども、正当助成金というのは税金から出ていますが、その税金が払っている人はどの党に行くかって決められないんですよ。ある意味これはふるさと納税の正当版とも言うべきものであって、ぜひ私はこれは与野党の一致を見て成立させなければならないと思うんです。"},{"start":13208.206,"end":13234.107,"text":"一方理解できないのは今回新たに提出された政治パーティ全面禁止法案山下議員や金村議員そのほかの議員からもありますけれどもこれ法案の1条でこの法律は政治資金パーティをめぐる現状等に鑑み政治資金パーティの開催の禁止について定めるものとすると全く禁止の理由が現状に鑑みこれは大串議員のパーティなどもこの現状に含まれるのか"},{"start":13234.787,"end":13248.355,"text":"どういう点から禁止に定めるのかその理念哲学を教えてください本庄智子君お答え申し上げます"},{"start":13250.529,"end":13267.42,"text":"現状に鑑みということで私何度も今この委員会だけでも答弁をしてきておりますがまず政治資金パーティーというのは寄附屋に比べて公開基準両手規制が緩いそして事実上の企業団体献金である"},{"start":13268.2,"end":13288.726,"text":"あるいは中立構成であるべき政策決定がこれによって歪められているこういう批判指摘が兼ねてあったわけですそういう中で自民党の今回の派閥の裏金問題が発覚をしたこれはまさにこの政治資金パーティーを悪用した組織的継続的な裏金づくりだったわけです"},{"start":13289.266,"end":13310.241,"text":"これがまさに現状に鑑みですねその上で福島委員もおっしゃいましたよね企業団体献金廃止とパーティー権を企業団体が変えるということになれば実質企業団体献金が残っているのと同じ状況だというふうに認識しておりますしたがってパーティーの禁止ということを決断をいたしました"},{"start":13311.323,"end":13334.905,"text":"福島委員いやよしじゃないんですねそれはね今まで出していた法案にもちゃんと企業がパーティー券購入するのを禁止しているんですよ様々なおっしゃった問題って本来のパーティーでないという問題だからパーティーの制度を変えればいい問題なんですねこれ全面的に禁止したことによって例えばうちの地元ですと農業関係の団体がパーティーとかやってますけれどもこれも禁止なんですよ"},{"start":13335.879,"end":13362.621,"text":"これ非常に要件が厳しくて政治パーティーの定義が対価を徴収して行われる催し物で当該対価にかかる収入の金額から当該催し物に要する経費の金額を差し引いた残額を政治活動に入れるようなもの全部そうですよね例えば私新年会で2000円会費でお弁当でやって余ったお金は私の政治活動に使わせていただいておりますけれども講演会でこういうのも全部これ引っかかっちゃってしかも直罰規定で引っかかっちゃう規定になるんですよ"},{"start":13362.981,"end":13380.348,"text":"いろいろ政治活動の自由とか憲法上の問題に配慮すると言っているけれどもこれは本則には全く効かない規定なので私はこのことがあってしかもパーティーを法案の成立が必要とする日にやっている議員まで"},{"start":13381.068,"end":13406.649,"text":"党幹部にいる中であること自体が私は皆さんと一緒にこの国会を政治改革に向けて一緒に戦おうと思うものにとってものすごい勢力を注がれるんですねだからそこはもうちょっとこの新法はちょっと勢いが過ぎちゃったとそんなきつい言葉で批判するつもりはないからエネルギーや適正なパーティーを実施するという方に置いた方がいいと思うんですけどいかがですかね"},{"start":13416.189,"end":13439.184,"text":"はいあのご指摘は私も理解できる部分はありますが憲法上の問題はないという判断で今回法案を提出をしておりますそれから現在行っている所属議員や党幹部のパーティーについてはこれは税制優遇の措置をきちっと我々法改正書を入れながら個人権限に移行していくとそういう前提での現状の対応だということはご理解くださいそして"},{"start":13440.385,"end":13464.407,"text":"個人によるパーティーだけが残るわけですね企業団体がパーティー券を購入しないとなればそういう件については私は実費でパーティーを開催をしプラス個人から寄付をいただくということで十分対応可能だと思います福島委員それはそうもならないんですよ必ず余ったお金とかそういうのが出るんですよあらゆるところが引っかかっちゃうからせっかく鈴木議員はこうやって歩み寄ってくれて政治家同士なんだから"},{"start":13464.887,"end":13493.522,"text":"もうちょっとぜひ歩み寄っていただけたらありがたいなというふうに思います一つ宿題をこなさなきゃならないんですけれどもS元衆議院議員自民党の衆議院議員が政治資金パーティーの収入を過小申告したということに係る訴訟の裁判記録について昨日尾形林太郎議員が変化球として銀座赤坂の高級程度の支出は載せにくいという趣旨の発言をしていたとこれは当たり前の感覚なんですかと聞いたんですけれども答えが昨日ありませんでしたこれはいかがですか"},{"start":13494.623,"end":13518.006,"text":"鈴木啓介君今の件について私は知る限りそのようなことはないと思います当たり前の感覚ではないと思います福島では銀座赤坂の高級店での支出もバンバン載せると考えてよろしいですか鈴木啓介君そこはそれぞれの議員において適切に処理をしていると考えております"},{"start":13519.209,"end":13539.694,"text":"福島委員なんか資質の相手方のプライバシーの保護とか総理が答弁するからそういうことを言っているのかなと思ったので確認をさせていただきました私は昨日来パーティー券10万円の問題これ何度も何度も切り取られて切りがいいからと言っていたけれども私はパーティーも個人を中心にするものでやるべきだと"},{"start":13540.174,"end":13563.8,"text":"私2万円のパーティーうちや地元は2万円のパーティー券なんてやったら落選しちゃいますから1万円でやってますけれども仮に2万円でやって個人でやるとしたらせいぜい夫婦で来る2人なんですよだから5万円は妥当だと思うんですね10万円も買う5人で買う人って絶対しかも対価性があるから本来は5人来なきゃならないんですよでも皆さんのパーティー5万円買ってもらった人5人で来ますからだいたい1人じゃないですか車は"},{"start":13564.48,"end":13593.152,"text":"来ないんですよ大体対価性もないし10万円なんていうのは現実のパーティーの性格から言ってもおかしいのでやめた方がいいと思うんですけれどもただこれ5万円だ10万円だってバナナの叩き売りをすべきじゃなくて私はこうしたことは第三者がしっかり判断すべきだというふうに思うんですね政治家同士でやるとどうしても利害が絡みます中立的な第三者による冷静な議論に基づく提案も必要だと思っております資料を出しておりますけれども"},{"start":13595.14,"end":13604.181,"text":"この政治資金適正化委員会ってあるんですね何をやっているのか分からない今日事務局長に来てもらいましたこれはでもこれできたきっかけは"},{"start":13605.299,"end":13629.404,"text":"日支連の献金事件村岡さんが逮捕されたあれを契機に平成19年の政治資金規正法改革改正でできているんですその中のこれを定めた政治資金規正法第19条の30第2項で政治資金適正化委員会は政治資金の収支の報告及び公開に関する重要事項について総務大臣に検議することができるという規定が与えられています"},{"start":13629.764,"end":13656.278,"text":"もうおそらくこのとき既に第三者委員会の議論がなされていて総務省の中に政治資金適正化委員会をつくって政治資金の公開に関する重要事項ですから10万円以上を公開するのか5万円以上を公開するかって県議はもうこの政治資金適正化委員会が法律上できると思うんですけれどもいかがですか政治資金適正化委員会事務局長新井洋一君"},{"start":13663.493,"end":13685.565,"text":"お答えいたしますまず委員御指摘のとおり政治資金規正法第19条の30では第1項で政治資金適正化委員会の所掌事務を規定した上でその第2項において委員会は必要があると認めるときは政治資金の収支の報告及び公開に関する重要事項について総務大臣に検議することができると規定されております"},{"start":13687.881,"end":13713.734,"text":"当委員会としては県議の内容についてはこの政治資金規正法第19条の30第1項に規定された委員会の所掌事務すなわち登録政治資金監査人に係る登録研修あるいは政治資金監査マニュアルの策定等を通じているものでありましてこれに係るものと認識しているところでございますしたがいまして政治資金収支"},{"start":13714.634,"end":13742.519,"text":"の公開基準と言いました政治資金制度のあり方については各政党各政治団体の政治活動の自由と密接に関連しておりますことから各党各会派において御議論いただくべき問題と考えております福島ルービック君ありがとうございます実は新井局長は私のヨット部の同期でありまして彼は全日本で3位私はまぐれで準優勝でずっと4年間合宿を一緒にしていたので今日答弁デビューなんですよね"},{"start":13744.755,"end":13768.55,"text":"いやでもね私はそれは違うと思います申し訳ないけどね新井君ねそんな第1項の業務にかかるって何も書いてないんですよ委員会はこれはちなみに議員立法で作ったものですから役所はこの判断しづらいんですねただレクをずっと通じてやっていてやっぱり総務大臣には権宜できないんですよだって今の総務大臣は藤井さんも同期ですね僕ら同期ですからね"},{"start":13770.371,"end":13788.739,"text":"総務大臣今の総務大臣は松本さん民主党から自民党に移った人でやっぱり政治特定の政党の政治家である大臣にはなかなか政治資金のことって言いづらいんだと思うんですね今までこの権威って何件あったんでしょうか政治資金適正会議委員会事務局長新井大一君"},{"start":13794.045,"end":13812.47,"text":"お答え申し上げます。先ほど申し上げた趣旨などもありまして、所掌事務に係るものと認識して、これまでそのような案件は特段ございませんでしたので、検議を行ったことはありません。そうなんですよ。ないんです。だから区分化しちゃっているんですね。だからやっぱりこれ内閣の中に置いてはいけない。"},{"start":13813.531,"end":13830.486,"text":"国会に置かなければならない第三者性が強いところに置かなければならないということで立憲国民そして有志の会の附則第16条では国会に設置する期間を定めるとしているんですけれどもその意義について提出者お答えください古川元久君"},{"start":13833.178,"end":13862.398,"text":"お答えいたしますこの政治と金の問題は何度も繰り返して起きてそのたびに法改正してしかしこれはやはり我々政治家がやるものですからどうしてもそこにお手盛りやあるいは抜け道が出たということになりましたこの平成の一連の改革でもそのときに関わった東大の総理大臣佐々木大輝先生はやはり細部に悪魔が住んでいたというそういうインタビューでもそういう発言をされておりましたけれども"},{"start":13862.998,"end":13888.836,"text":"やはりそこまできちんと詰めないといけないんだと思うんですねですからやはりそのためには本当にこれは恥ずかしい話ですよ我々が自分たちと自分たちが本当に規律できないということは恥ずかしい話なんですけれどもやはりここまで国民の政治不信が募った以上我々政治家特にお金に関する部分ルールについてはそのルールをつくることその設定は第三者に委ねるとその権限は我々はありますけれども"},{"start":13889.196,"end":13913.48,"text":"委ねてそこでちゃんとルールをつくってもらって我々はプレイヤーに徹するとそのプレイヤーをどうしているかとちゃんとアンパイヤーもそこにちゃんとしてもらって問題があればそれはいろいろな指摘をしていただくそれこそ我々これも一緒に提案をしています政党交付金の停止や減額そういうこともその機関が勧告をするようなことができるようにすると"},{"start":13913.9,"end":13942.174,"text":"かつてこれも野党で原発事故中のような形で国会のもとに第三者機関を置きました我々のいわば議員の自立権の一部をその第三者機関に委託するとそこで決めたことに我々は従っていくとそれがやはりここまで失われた国民の皆さんの信頼を回復する第一歩として大事でですからこの国会で仮に野党で合意ができてそれで"},{"start":13943.114,"end":13970.903,"text":"できてもそれで終わりではなくてそれはそれとしてとりあえず我々やりますけれどもちゃんと第三者機関を作ってそこにもう一度本当にこれでいいかどうか抜け道がないか甘くないかやっぱりそこは第三者の目できっちりチェックしていただいてそこで提案されたものをしっかり受け入れるやっぱりそこまでやって初めて私どもは国民の政治に対する信頼を回復できると思っていますのでぜひこれは与野党を超えてこの第三者機関の設置を"},{"start":13971.943,"end":13999.545,"text":"決めていただきたいというふうに強くお願いしたいと思いますはい福島信夫君はい最後に一言おそらく本質的な政治改革をやればやろうとするほどこの国会で積み残しは多く出ると思うんですねそうした論点を議論するために私はこの第三者機関というのは非常に大事だと思っておりますしまたこの委員会もまだまだ私今日用意していて議論できていない論点がいっぱいありますので充実した審議を今後行いますことを求めまして質疑とさせていただきますありがとうございました"},{"start":14005.135,"end":14018.372,"text":"次回は来る27日月曜日午後0時45分理事会午後1時委員会を開会することとし本日はこれにて散会いたしますどうもありがとうございました"}]