[{"start":463.234,"end":464.186,"text":"おわり"},{"start":1187.217,"end":1188.938,"text":"これより会議を開きます"},{"start":1190,"end":1206.763,"text":"内閣提出都市緑地法等の一部を改正する法律案を議題といたしますこの際お諮りいたします本案審査のため本日政府参考人として国土交通省都市局長天川博文君"},{"start":1207.54,"end":1236.702,"text":"道路局長には勝彦君及び住宅局長石坂聡君の出席を求め説明を徴収いたしたいと存じますがご異議ありませんか失礼しましたご異議なしと認めますよってそのように決しましたこれより質疑に入ります質疑の申し出がありますので順次これを許します大西英男君"},{"start":1237.816,"end":1253.735,"text":"大西君自民党の大西秀夫でございます6年ぶりに質問の機会を与えていただきましてありがとうございますさあここで"},{"start":1256.216,"end":1282.813,"text":"思いの丈をお話し質問をしたいと思っておりましたら与えられた時間はわずか15分でありますこれは議員内閣制ですから内閣提出の確保に対して与党の質問が少ないということについてはある程度理解できますけれどもあまりにも我々与党側の発言の機会が少ないのではないか"},{"start":1286.095,"end":1308.82,"text":"ご理解をいただきたいということを冒頭に申し上げますさて本題に入りたいと思います我が国の特に都市部における公園の率あるいは緑というのが少ないというのは近代ずっと言われていることでありまして"},{"start":1311.941,"end":1334.575,"text":"国土交通省から提出をされました資料によりましても世界主要都市の緑地の充実度この中でも我が東京は最低でありますまた日本の都市部は同じような傾向にあるわけでありまして"},{"start":1337.915,"end":1366.257,"text":"パリと比べてこれが1.15倍そしてソウルと比べても1.37倍になるわけでありますし一番大きな差異はベルリンと比べても2.6倍と言っているんですけれどもこれは国交省が示した資料は緑地の充実度というやつなんですね"},{"start":1367.142,"end":1394.565,"text":"これはいろいろな資産があるんだと思いますけれども一方でダイレクトに分かりやすい資料に基づいていけば例えば諸外国の都市における公園人口1人当たりどのぐらい違うのかということでいくとソウルとの差は2.5倍一番"},{"start":1396.949,"end":1413.399,"text":"公園が多いベルリンククラブとなんと18倍も差異があるわけですねこれですね充実度と1人当たりの公園面積数字がね極端に違っているわけですけれども"},{"start":1414.099,"end":1442.858,"text":"私どもはただ行政側の満足感を満たすために充実度ということでこだわることなく思い切って一人当たりの公園面積はるかに世界の主要都市と日本の都市は少ないということをしっかりと認識をしていかなければならないと御指摘を申し上げたいと思います"},{"start":1444.579,"end":1471.154,"text":"まず一番目にお伺いしたいことはどうしてこうやって日本の都市の公園率あるいは緑が少なくなっているのかこれの総括をしていかなければならないと思っているわけでありまして我が国の都市緑地面積"},{"start":1472.796,"end":1486.072,"text":"減少傾向にあることもまた事実でありますこうした問題についてどのようにお考えなのかをお聞かせいただきたいと思います天川都市局長"},{"start":1490.1,"end":1517.708,"text":"お答えいたします先生おっしゃるとおりでございまして都市緑地の代表である公園を見ますと我が国における1人当たりの公園面積は世界の代表都市に比べましてとりわけ低くなっておりますまたどうしてこういうことかということでございますが緑地について申しますと緑地が減少傾向にあるのはやはり高度経済成長期等におきまして人口増加がいたしまして開発に伴って緑地が住宅業種等に転嫁されたといったことに起因をしているのではないかというふうに考えてございます"},{"start":1518.528,"end":1537.382,"text":"国土交通省におきましてはこれまでも都市公園の充実に向けまして民間の力を積極的に活用し公園のリニューアルを図るパークPFI制度の創設などに取り組んでまいりましたが公的所有の土地を短期間で大幅に増加させることは財政制約もありましてなかなか難しいかなというふうに考えてございます"},{"start":1538.524,"end":1559.186,"text":"このため本法案におきましていろいろと対策を講じておるわけでございますが開発から緑地を守るという点で実効性が高い特別緑地保全地区や世界及び日本においてESG投資が拡大傾向にあることを踏まえまして民間事業者等による良質な緑地の供給に着目いたしまして質量の両面で都市緑地の一層の確保を目指すことといたしております"},{"start":1559.807,"end":1587.872,"text":"具体的に申しますと本法案におきまして国主導による戦略的な都市緑地の確保として基本方針の策定貴重な都市緑地の積極的な保全更新のための自治体向けの支援民間事業者等による緑地確保の取組を国が認定支援する仕組みこうしたものの創設をしたいと考えてございますこうした取組を通じまして都市における質量両面での緑地の確保等一つを進めてまいりたいとこのように考えております以上でございます大西英男君"},{"start":1589.561,"end":1614.829,"text":"ありがとうございます少子化傾向とかあるいは都市への人口の集中というのはこれは世界的ですよ東京だけの問題じゃないんですよそして歴史的にやはり考察もしていかなければいけないと思うんですけれどもそういった点に対する掘り下げというのが明らかに不十分じゃないかと思うんですよやはり"},{"start":1615.969,"end":1641.605,"text":"今日の状況を生み出した今日までの経過についてしっかりとした分析を整えそしてそれらを乗り越えるための施策を勇気を持って出していかなければならないのではないかと思うんですその一環で今回の改正案があるんだと思うんですけれどもそれらについて具体的に聞いていきたいと思いますけれども"},{"start":1642.546,"end":1660.723,"text":"これですね緑地というのを増やす公園が増えるこれはそんなに経済がそれによって投資によって発達するわけではない一面こうした施策に対して今まで国"},{"start":1661.644,"end":1689.216,"text":"自治体これが後送りになってきたそういう傾向もあるのではないかと思うんですねそしてさあここで世界の主要都市との差を縮め日本が緑豊かな快適な環境をつくっていくために公園を増やしていこうあるいは樹木数を増やしていこうと思ってもこれは今高い地価が"},{"start":1689.836,"end":1710.729,"text":"なかなかこれを国の予算や地方自治体の予算によって賄っていくというのは困難であることはよくわかっているわけであります私は常々言っているんですけれども我が国の一番の心配は少子化傾向です"},{"start":1711.309,"end":1720.608,"text":"そして今回我が政府自民党としても画期的な少子化対策を行うと言いつつも"},{"start":1722.219,"end":1738.965,"text":"予算的な限界もあるんでしょう今それを受けとめるべき若い世代は国が画期的な少子化対策を行ったなんていう受けとめ方をしている人はほとんどいないわけであります私はそういう意味では"},{"start":1743.426,"end":1768.764,"text":"土地環境を高めていくこの施策についてこれは未来への大きな投資でありますそして既に御承知のとおり我が国は地球温暖化傾向の中で緑が果たす役割というのがどれだけ重要かということも分かっているわけでありまして緑地を増やすために"},{"start":1769.625,"end":1788.57,"text":"ここで積極的な展開をしていくべきだと思うんですけれども今少子化問題で触れましたあらゆる施策について結局国の予算というのは大変厳しいものがあるわけでありまして"},{"start":1792.481,"end":1820.054,"text":"15分というのは短いですね余計なことは言わないでどんどん質問をしていきますけれども多額な資金が必要であることは言うまでもありません国の厳しい財政状況あるいは地方自治体の財政状況を考えるときに民間活力を導入をしていくというのが必要だと思うわけでありますけれどもこの法案によって"},{"start":1821.895,"end":1849.12,"text":"どのような効果を目指しているのかそれについてお尋ねをしたいと思います斉藤国土交通大臣公園を直接国や地方自治体が変えれば一番いいんですけれどもなかなかそういうわけにはいきません民間の投資を増やすということがまず大切だとこういう考え方に基づいております"},{"start":1849.52,"end":1867.823,"text":"そして今、世界的にもESG投資が大切だと、こういう認識が増えつつございます。ですから、例えばこのビルは、この企業は、この緑地化にこれだけ貢献しているということを認定する、その認定することを見える化する、そうすることによってそのビルの賃料が高くなる。"},{"start":1868.343,"end":1883.529,"text":"こうすることによって緑に投資した民間企業も儲かるこういう形で民間の投資を促していくこういう制度を作ることが必要ではないかというのが今回の法案の一つの考え方でございます"},{"start":1884.089,"end":1901.586,"text":"従来からのその例えば建築物に対する要請率の緩和などの施策も併用しつつ民間事業者の取り組みや民間投資の促進による質量両面からの緑地の確保これが今回の法案の目的でございます大西英男君"},{"start":1903.294,"end":1921.577,"text":"今大臣からお話があったようにこれまでの国交省の取組の中で私も目を見張るような感動をした例もありますそれは大丸湯という都心の大手町"},{"start":1922.458,"end":1942.144,"text":"丸の内そして有楽町ここの再開発も今着々と進んでいるわけですがあの公園面積あるいは緑地面積を都心でもですね増やすことによって容積率を上げるそういうインセンティブを与えてですねあのまあ"},{"start":1942.964,"end":1968.82,"text":"林か森の中を歩いているような景観もこの都心で実現をしているということは高く評価するわけですけれどもそうした意味で今後とも民間活力を導入をして一層のご努力をお願いをしたいと思いますさらにこの緑地の改善を代行する"},{"start":1969.72,"end":1988.468,"text":"国指定法人制度の創設を行うということでありますが具体的などのような制度で配慮額はどのぐらいを想定しておられるのかお聞かせをいただければありがたいと思います天川都市局長"},{"start":1992.11,"end":2007.773,"text":"お答えいたします。今回、都市緑化支援機構というのを指定したいと考えておりますが、都市緑化支援機構が行います特別緑地保全地区に関する支援業務は、都道府県等からの要請に基づきまして、"},{"start":2008.203,"end":2030.425,"text":"改例申し出がなされた特別緑地保全地区内の土地を所有者から買い入れ機能維持増進事業を行った上で要請があった都道府県等に有償する上度こうした制度となります買い入れや有償上度の価格機能維持増進事業の内容につきましては事業実施前に都道府県と都市緑化支援機構が締結する協定により定めることとしております"},{"start":2031.025,"end":2056.361,"text":"これによりまして都道府県等が予算的な制約から改良申し上げの対応に長期間を要している状況が改善され特別緑地保全地区制度の円滑な運用あるいは新たな地区指定につながるものと考えております規模でございますが都市緑化支援機構が年間に行われる改良規模といたしまして令和6年度予算におきましては国から都市緑化支援機構に対する都市化支援の貸し付けとして3億円これを確保しておりますが"},{"start":2056.821,"end":2084.592,"text":"これは今回法案を成立していただいて施行してということで支援機構の活動期間が今年度は非常に短いということで3億円となっております来年度以降につきましては制度の周知を進めまして必要な額の確保にしっかり取り組んでいきたいとこのように考えております以上でございます大西英男君こういった新しい制度を創設をして3億円年間"},{"start":2086.325,"end":2108.995,"text":"都市の中でどれだけの用地を確保することができるのかはなはだ疑問でありますそして私は今日本災害列島さまざまなところで地震が起きていますそれが南海トラフとかあるいは首都直下型都市での"},{"start":2110.976,"end":2127.998,"text":"地震がいつ起こるかわからないというような流れにもなっているわけでありましてこういう緑のオープンスペースこれが防災にとっても大きな役割を果たしていくのではないかと思います"},{"start":2128.779,"end":2147.642,"text":"これについてもお考えを伺いたいところでありますが質疑時間が終了しましたというメールが入ってまいりました我々与党の質問につきましてもぜひこれから十分な質問ができるような時間を与えいただくことをお願いを申し上げて私の質問を終わります"},{"start":2161.946,"end":2188.923,"text":"次に久坂まさき君久坂君公明党の久坂まさきです都市緑地法等の一部を改正する法律案について質問をいたしますベルリンやシドニーロンドンシンガポールなど世界の主要都市と比較して我が国の都市の緑地の充実度は半分以下と低く大都市部では未だ減少傾向であるということでございます"},{"start":2189.463,"end":2211.855,"text":"今後の気候変動対応としても建造物がひしめき合うヒートアイランドではエネルギーが浪費されますまた生物の多様性も損なわれていきます一方全国で見るとこの10年間で都市公園自然公園などの整備が進み国民1人当たりの面積は1割増加しています"},{"start":2212.735,"end":2232.241,"text":"にぎわう公園によって街に活力が生まれていると先日日本経済新聞に掲載されておりました都道府県別の伸び率は宮城県が28%とトップで和歌山県が26%岡山県が21%と続きこうした傾向は地方部に多く見られ"},{"start":2233.141,"end":2258.068,"text":"緑地化公園化への需要は高まっていると言えると思いますそういった意味において国主導による戦略的な都市緑地の確保保全を進めようとする本改正案は大変意義あるものと思いますが東京大阪名古屋福岡など大都市部における緑地確保の可能性現在の緑地率がどう高まると考えておられるのか"},{"start":2258.528,"end":2273.858,"text":"また地方都市やその郊外の場合適用されるケースとしてどういうことが考えられるのか斉藤大臣にお尋ねします斉藤国土交通大臣大都市部と地方都市に分けてお問い合いございました"},{"start":2274.398,"end":2302.49,"text":"まず大都市の都心部などにおいてはこの法案で創設される制度のうち民間事業者などが行う緑地確保の取り組みや都市の脱炭素化に資する都市開発事業に係る認定制度の活用これによりまして大規模な都市開発事業に伴う緑地の創出が期待されますなぜ創出されかというと先ほど大西委員にお答えしたとおりの仕組みでございます"},{"start":2303.03,"end":2331.187,"text":"また地方都市そしてまた大都市の郊外ここにおきましては工場や大学などの敷地における緑地確保の取組に対する認定制度の活用が期待されるほか特別緑地保全地区での機能維持増進事業や都市緑化支援機構による緑地の買い入れを通じて良質な緑地の確保を図ってまいりますこのように都心部と"},{"start":2331.867,"end":2359.969,"text":"地方都市また郊外分けてこのような仕組みを作ったところでございます佐川まさき君ありがとうございます地方や郊外も含めたこの都市の緑地化でございますが環境省が国際取決めの中で進めるネイチャーポジティブ陸域の30%以上と海域の30%以上を健全な生態系として保全しようとする取組30×30との関連質の確保にも取り組む"},{"start":2362.486,"end":2388.915,"text":"取り組む考えを示されておりますが御所見をお聞きします天川都市局長お答えいたします本法案の対象となる特別緑地保全地区は国立公園などと同様に陸域で保全が図られている地域として30by30の目標達成に貢献するものとして位置づけられております都市における生物多様性の確保の観点から非常に重要だと考えております"},{"start":2389.395,"end":2413.878,"text":"また民間事業者等の取組を対象とする有料緑地確保計画認定制度につきましても30×30の目標達成に貢献する緑地を評価するとこうしたことを予定しております今後本法案の施行に当たりましては環境省と緊密に連携をすることといたしましてこれらの取組を通じまして緑地の質量を確保しネイチャーポジティブの実現に寄与していきたいとこのように考えております以上でございます久坂まさき君"},{"start":2415.131,"end":2436.465,"text":"ありがとうございます。特に生物の多様性の視点、非常に重要になると思いますので、よろしくお願いしたいと思います。次に、先日このまま人口減少が続けば、2050年までに全体の4割超にあたる744の自治体が消滅する可能性があると、人口戦略会議が分析を、"},{"start":2437.418,"end":2439.099,"text":"速記を起こしてください。"},{"start":2455.373,"end":2472.195,"text":"一つにはこれまでの人口増加や成長と拡大を前提とした都市づくりから人口減社会に入った今一定の区域に無駄なく必要な都市サービス機能を集約した集約型都市構造への転換が強く求められています"},{"start":2472.796,"end":2496.212,"text":"2つには防災対策として土砂災害や液状化、内水氾濫のリスクの高い土地から安全な土地への住み換え等を促す、市街化区域から市街化調整区域への逆線引きの動きも始まっております。また3つには30×30のような生物多様性の保全や気候変動、温暖化への対応などの環境対策、"},{"start":2497.172,"end":2513.287,"text":"こうした取組を進めたい各自治体が最も頭を悩ませるのは住民を安全な土地にまた医療や買い物学校などが集約化された街にどうしたら移り住んでもらえるかということだと思うのですが"},{"start":2514.268,"end":2536.444,"text":"当然全てが当てはまるわけではないと思いますが空いた土地を市民公園として質の高い緑のネットワークに置き換えていくことと連動できないかこの緑地方を手小に防災上の視点や人口減社会への対応といった観点も含めるべきではないかと思うのですが斉藤大臣の御所見をお聞きします"},{"start":2537.683,"end":2565.613,"text":"斉藤国土交通大臣あの草加委員ご指摘の通り防災環境を踏まえた街づくりそこに緑がどのように機能していくかこの視点での街づくりが非常に大切だと思いますこのため今後国が定める基本方針におきまして防災や環境に配慮した街づくりと連動してこの緑を確保していくということを示してまいりたいとこのように思っております"},{"start":2566.593,"end":2594.91,"text":"この法案では市町村が定める立地適正化計画と緑の基本計画との調和を図る規定を新たに設けておりますこれによりまして立地適正化計画に定めるコンパクトな街づくりや防災に関する方針などとの連携が図られた緑地確保が展開されることを期待しておりますこうした考え方に基づきまして地方公共団体へしっかりこれらの考え方基本方針"},{"start":2595.35,"end":2622.998,"text":"周知してまいります佐川まさきくん先ほどのですねあの空き家であるとかですねもう過疎地域で次の家を引き取る人もいないというそういうふうなところにお住まいの方ですね先祖伝来の土地をそのまま手放してしまうということには大変あの抵抗を示されるというふうに思うんですけれどもこれが市民が憩える緑地公園になるまた"},{"start":2629.202,"end":2657.561,"text":"特別緑地保全地区などに活用されるということであればまた考え方も変わってくるのではないかというふうなこともございますのでしっかりと進めていただきたいというふうに思います次に緑と調和した都市環境整備への民間投資の呼び込みについて伺います民間事業者等による緑地確保の取組を国土交通大臣が認定し認定を受けた事業に対し都市開発資金の貸付により支援されるという"},{"start":2659.202,"end":2688.05,"text":"されていますが民間事業者が開発するものにはオフィスビルやマンション複合的なオフィス街そのものを開発する場合もございますこの貸付は無利子で整備費用の2分の1とされておりますが具体的にオフィス街などを開発する場合どの部分に適用されるのか緑地確保のための土地の取得費用にも適用されるのかなどわかりやすく説明していただければと思います山川都市局長"},{"start":2691.26,"end":2707.327,"text":"お答えいたします委員御指摘の都市化資金の貸付につきましては有料福祉確保計画認定制度に基づき認定を受けた民間事業者の取り組みに対して無利子貸付のように支援を行うものになります"},{"start":2709.068,"end":2730.755,"text":"本貸付は緑地の整備に係る事業として樹木の植栽芝生の整備山水施設の設置等に係る費用が支援対象となっておりますまた本貸付は民間事業者による土地取得を前提といたしまして当該土地における緑地の整備を主眼としておりますので土地取得費用につきましては支援対象外となっております以上でございます草川まさき君"},{"start":2732.456,"end":2752.426,"text":"整備費用の2分の1が無利子ということですのでかなり大きな話だと思いますのでしっかりこれも展開していただければと思います先ほどは緑地確保の取り組みに対する支援でしたがもう1つ都市の脱炭素化に対する資する民間都市開発事業への金融支援についてお尋ねします"},{"start":2753.306,"end":2771.224,"text":"分かりやすいのは太陽光発電による自家消費によって電力を賄うというもので例えば今後建設されるマンションの壁面などにペロブスカイトを利用し電力を自家消費した場合そうした発電設備そのものに金融支援が行われるということでいいのか"},{"start":2771.964,"end":2792.195,"text":"概要には、緑地・緑化施設の管理を効果的に行う設備、再エネ利用設備の導入費用等とも書かれておりますが、緑地・緑化に紐づくものでなければならないのか、わかりやすく説明をしていただきたいと思います。天川都市局長"},{"start":2795.888,"end":2824.549,"text":"お答えいたします今回創設いたします脱炭素都市再生整備事業につきましては都市の脱炭素化を推進するための先進的な取り組む認定支援するというものでございまして再生可能エネルギーの導入等によるCO2の排出量の削減に加えまして一定量の緑地を創出する大規模な都市開発業の実施を強力に後押しし都市の脱炭素化の拠点形成を図るものでございますしたがって緑地があるものについて認定するということになると考えております"},{"start":2825.774,"end":2844.005,"text":"久坂まさき君すみませんありがとうございますもう一回確認したいんですけれどもこの例えば電力を生み出す設備そのものにも金融支援が受けられるのかどうか天川都市局長"},{"start":2848.244,"end":2860.337,"text":"おっしゃるとおりでございましてご指摘の自家消費を自家消費を含む再生可能エネルギーの発電設備の整備につきましても支援対象となると考えております佐川まさき君"},{"start":2861.51,"end":2881.702,"text":"ありがとうございます。目標として示されている自治体による特別緑地保全地区の指定面積を、2021年の6671ヘクタールから2030年度までにプラス1000ヘクタール増加するとあります。かなり大きな数字であるというふうに思うんですけれども、"},{"start":2882.402,"end":2901.093,"text":"一方で地方公共団体における緑地の整備管理に係るノウハウ不足が課題とされておりますこうしたノウハウ不足をいかに補い自治体による保全地区の指定を促進していくのか斉藤大臣の答弁を求めます斉藤国土交通大臣"},{"start":2902.157,"end":2918.528,"text":"地方公共団体の緑地管理のノウハウが不足しているこのことが新たな特別緑地保全地区の指定が抑制される地になっているとこのように認識しております緑地の適正な管理に向けては"},{"start":2919.068,"end":2942.604,"text":"樹木の伐採等を適切に実施することが重要であり国土交通省としても緑地の再生整備に資する事業を新たに機能維持増進事業として位置づけ財政的技術的に支援するとともにこの事業に先進的に取り組む地方公共団体の事例を広く周知することでノウハウの共有に努めてまいりたいと思います"},{"start":2943.064,"end":2964.02,"text":"また今般新たに国が指定する都市緑化支援機構は地方公共団体の要請に基づきまして特別緑地保全地区の機能維持増進事業を行いますこのほか緑地の保全に関する情報を収集提供し必要な助言を行うこととしております"},{"start":2964.76,"end":2978.946,"text":"国土交通省としましても支援機構と連携しつつ地方公共団体のノウハウ不足の解消に取り組むことで特別緑地保全地区の指定を促進してまいりたいと考えております久坂まさき君"},{"start":2980.312,"end":2998.383,"text":"2030年までにあと1000ヘクタールということであと6年でございますのでしっかりと地方各自治体に徹底のほどお願いしたいと思います少し時間余りましたけれどもこれにて私の質問を終わらせていただきますありがとうございました"},{"start":3013.53,"end":3034.577,"text":"次に小宮山靖子さん小宮山さんありがとうございます立憲民主党の小宮山靖子でございます本日はよろしくお願いいたしますさて今回出されております都市緑地法等の一部を改正する法律案でありますが諸外国の都市緑地と比べて充実度が低くさらに減少傾向であること"},{"start":3034.977,"end":3061.025,"text":"から都市緑地を保全するとともに充実させていくことで気候変動対応生物多様性確保幸福度ウェルビーイングの向上またesg投資など環境分野への民間投資の機運拡大や都市におけるエネルギーの効率的利用の取組などを進めるために行うものと聞いております法案の主なる概要としては一つに国主導による戦略的な都市緑地の確保"},{"start":3061.465,"end":3077.361,"text":"そして2つ目に貴重な都市緑地の積極的な保全更新3つ目として緑と調和した環境整備への民間投資の呼び込みと多岐にわたっているものでありますちなみに私の住んでおります埼玉県川越市でありますが"},{"start":3079.142,"end":3099.878,"text":"暑いので有名な熊谷より暑いという調査を2017年の新聞記事ですが首都大学東京三上武彦名誉教授の研究チームが調査を10年間にわたってまた分析もされたというものがございます熊谷は群馬や多治見市からフェン現象が影響する"},{"start":3100.638,"end":3126.63,"text":"ものであって一方で東京のヒートアイランドが川越えの影響で熱くなるということでありますこの研究チームのこれは見立てではありますけれどもこれほど東京のビル街や交通が生み出す熱量は大きいという記事が出ておりました"},{"start":3128.831,"end":3152.851,"text":"これを見ながらも本当ヒートアイランドというのは首都圏とか大都会だけの問題ではないんだなと実感をいたしますし今回のこの法案によりさまざまな点において日本が遅れているところも含めて改善されるということが期待をされるということでこの法案自体に私自身は非常に興味深く今回質問をつくらせていただいたところであります"},{"start":3153.691,"end":3179.029,"text":"まず最初に緑地機能維持増進への取り組みについて伺いますがこれらはコンサルタントとか大手デベロッパーと称される方々で十分に行えるものなんでしょうか緑地の整備を行うには植栽工事地肥工事形石工事地ごしらえ工事公園整備広場工事縁路縁というのはえっと"},{"start":3180.629,"end":3192.199,"text":"園児と園というのかな公園の園ですね園整備水系施設整備屋上緑化工事などが考えられますまた関係する国家資格としては増援"},{"start":3193.674,"end":3219.386,"text":"技能士造園施工管理技師土木施工管理技師などがあります日本の豊かな四季の風景や枯れ山水など自然と精神文化を表現する造園と草花の美しさを表す英国発祥のガーデニングまたインフラ整備としてのグリーンインフラなど一口に緑地化緑地整備といってもその趣向性は多岐にわたっております"},{"start":3220.606,"end":3244.582,"text":"都市緑地をデザインすることは大変に難しいですが将来のまちづくりに大きな影響をもたらすものでもありますそこで緑地機能維持増進さらには都市の将来のまちづくりまでを見据えた検討に植物の特性に熟知した専門家増援に関する有識者が参画が必要だと考えますがどのようにお考えかお聞かせください委員長斉藤国土交通大臣"},{"start":3245.683,"end":3261.424,"text":"町づくりにおきましては緑地の保全や緑化の推進についても重要な要素となっているところであり良好な都市環境の実現には良質な緑が欠かせないわけでございますそのためには国家資格である増援施工管理技師や"},{"start":3262.105,"end":3281.523,"text":"樹木医などの緑地の整備や管理について豊富な知識や経験を有する方のまちづくりへの参画が必要ですこのため国土交通省としましては地方公共団体に対し必要に応じ適切に専門家や有資格者の参画を得るよう促してまいりたいと思います"},{"start":3282.162,"end":3311.187,"text":"小宮山康子さんぜひコンサルタントであったり今後こういった他の国にも確かありますけれどもそういった大きなランドスケープを考えるそういった資格というのも検討するべきかもしれないと考えております緑地の創出や再生可能エネルギーの導入エネルギーの効率的な利用を行うとしておりますが効率な利用の具体的な効果について現状の比較を含めて簡潔に御説明ください以上簡潔にお願いします天川都市局長"},{"start":3314.957,"end":3341.181,"text":"お答えいたします本法案において創設する脱炭素都市再生整備事業の認定制度によりまして緑質の創出に加えまして再生可能エネルギーの導入やエネルギーの効率的な利用を図る先進的な取組を推進することとしております具体的には従来の建物で必要なエネルギーを50%以上削減するいわゆるゼブレディの達成に加えまして再生可能エネルギーの導入や事業施工段階におけるCO2排出量の削減を進めます"},{"start":3341.801,"end":3366.236,"text":"また従来より都市におけるエネルギーの面的燃料のネットワークを拡大するための取組につきまして集中的に支援してきておりますが本法案による措置と併せまして引き続き強力に支援してまいりたいと考えておりますこうした取組を総合的に推進することによりまして都市の脱炭素化の拠点を形成し都市全体としてのCO2排出量の削減につなげていきたいと考えております以上でございます小宮山康子さん"},{"start":3366.536,"end":3392.699,"text":"ありがとうございます国土交通省の答弁ですので具体的な数値が出ないというのはなんとなく分からなきゃいけないのかなと思いますがここも出していただけるようになれば大変うれしいと思いますさて大都市の都市緑地化によってESG投資を呼び込むことも本法案の目的の一つとしてありますパリ協定やSEGs等を背景にして拡大している世界のSEGs"},{"start":3394.995,"end":3414.615,"text":"ESG投資ですねESG事業は2020年には4年で1.5倍増35.3兆米ドル日本市場も4年間で5.8倍約264兆円増となっておりますまた2.9"},{"start":3415.649,"end":3436.622,"text":"超ベルドール約449兆円に拡大をしているところでもありますこれは従来の財務情報だけでなく環境社会企業統治も要素に考慮して投資されることを示しておりますまたグリーンインフラとして多様な機能を有する都市緑地の質量の確保も重要ですしかし世界の主要都市の"},{"start":3439.184,"end":3461.853,"text":"緑地の充実度の順位は全48都市中に東京は41位大阪は46位と2020年時点で出遅れ感はなめません地価の高い大都市においても日本の不動産評価のあり方では残念ながら企業や所有者の利潤とは緑地を置くことがなりませんつながっていません"},{"start":3462.073,"end":3482.99,"text":"今後の民間投資の対象としての評価につなげるためにも、緑地が整備されていることが評価されるような価値観に基づく不動産の新たな評価基準が出てくることが必要なのではないでしょうか。併せてESG投資の市場規模の目標について御説明ください。天川都市局長"},{"start":3486.837,"end":3501.843,"text":"お答えいたします。不動産評価の基準に緑地の観点を加えるべきとのご指摘と思いますが、本法案で創設いたします有料緑地確保計画認定制度は一部ではありますが、ご指摘の趣旨に沿ったものかなということで考えております。"},{"start":3502.423,"end":3532.263,"text":"この認定制度は、民間事業者による良質な緑地確保の取組を認定し、都市化資金の貸付により支援するとともに、取組の価値が投資家、金融機関、テナント等の様々な主体に見える化されることを狙っております。この認定の対象となった不動産につきましては、就労の中で資金調達でありますとか、賃料の上昇とか、これが実現することは難しいかもしれませんが、実現することになれば、不動産の評価に緑地の価値が一部反映されたと見ることもできるのではないかと。"},{"start":3532.703,"end":3551.223,"text":"考えておりますそれから一方ESG投資の市場目標でございますがこれにつきまして国土交通省で具体的に定めるということはなかなか難しいと思っておりますが今後緑地確保の取組に対する民間投資が促進されるよう認定基準の具体化や制度の普及に努めてまいりたいとこのように考えております以上でございます小宮山康子さん"},{"start":3552.484,"end":3566.66,"text":"間違いなく今回の法案また今後都市計画等様々な形でESG投資の対象としてまた選ばれるかというのは影響はしてくると思いますぜひ国土交通省におきましてもこの点"},{"start":3568.061,"end":3589.611,"text":"環境省の方も頑張っているとは思うんですけれどもやはり現物とそれに影響する法案をたくさんあるのはおそらく国土交通省の方が市場規模は大きいんだと思っています大臣いろいろなずいていただいていますか質問通告はしていませんか何か決意がありましたら一言いただけますか斉藤国土交通大臣"},{"start":3590.151,"end":3609.088,"text":"今局長答弁申し上げましたように今回の法案の狙いの一つがまさに民間投資をいかに呼び込んでくるかそのときにこの認定制度がいかに役立つかということでございますしっかり環境省とも連携しつつ頑張っていきたいとこのように思います小宮山康子さん"},{"start":3609.5,"end":3637.923,"text":"ありがとうございます都市緑化支援機構について質問をしようかと思っていたのですがこの点については後ほど真淵委員の方からしっかりと次あるということでありますのでそちらの方にお任せしたいと思いますそれでは引き続きましてヒートエンド現象は建物の密集アスファルト交通工場クーラーの排熱などが原因となって生じるとされ周辺部と比べ都市部では気温が"},{"start":3638.303,"end":3646.528,"text":"4度から5度ぐらい高くなるといった記述が散見をされます私の地元も同様でありまして駅とか"},{"start":3648.154,"end":3677.313,"text":"かなり日中等は暑くなっております先ほども最初に述べたとおり熊谷よりも暑いのではないかというのもその影響があると言われております都市緑地の整備保全には物理的な気温低下への期待もありますがそれ以上に心理的な涼しさ安らぎ心地よさももたらすということも必要です地方自治体によっては予算を大きくかけにくい施策と捉えられやすい分野でもありますが"},{"start":3679.434,"end":3705.083,"text":"この点に関しましてもしっかりと対応していただければなりませんそこで伺いさせていただきますが本改正案では機能維持増進事業の実施に係る手続の特例が設けられますまた国指定法人により都道府県等の要請に基づいて緑地の買入れが行えることとなり地方自治体が直接買入れ実施するまでの間"},{"start":3705.643,"end":3722.27,"text":"最大10年間の時間的猶予が得られる点など特に地方自治体からの期待は大きいと伺いましたこれらの点に含めて地方自治体が都市緑地の保全更新に取り組むに当たってのメリットは何かお聞かせください天川都市局長"},{"start":3725.971,"end":3738.924,"text":"お答えいたします。本法案で創設する措置は、地方国有団体からの独立力保全地区の質量の確保に向けては、財政的制約やノウハウ面での制約が課題となっているという声に対応したものでございます。"},{"start":3740.013,"end":3757.444,"text":"地方国家団体の要請に基づきまして都市緑化支援機構が改例を行うことによりまして土地所有者からの改例申しに対して改例待ち期間の短縮あるいは土地の分割をすることなく対応することが可能になるとともに改例に関する予算の平準化が図られるとこうしたこともメリットかなというふうに思っております"},{"start":3758.084,"end":3786.016,"text":"機能維持増進事業の創設によりまして緑地の質の向上に向けた取組に対して社会資本整備総合交付金による財政支援がこれが新たに阻止されたということもございますし都市計画の手続特例によりまして緑地保全に都市計画税という新たな財源の活用が可能になったということもメリットかなというふうに思っております都市緑化支援機構によります機能維持増進事業の実施は地方国家団体における緑地保全に関するノウハウの不足"},{"start":3786.736,"end":3803.91,"text":"あるいは財源の不足こうしたものについて対応するものだというふうに考えております以上でございます小宮山康子さん地方自治体は昨今の人口減少でまた新型コロナの対応等でかなり財政的に厳しい大型な"},{"start":3805.271,"end":3830.388,"text":"災害対応をしているところもあって財政的に厳しいところが出てきておりますしかし先ほどから言っているとおりこの緑の保全というのは大変大きな意味が国土に対してはあるわけですから地方自体により保全緑地の改善に対する財政的支援の拡充というのも必要だと考えています今後今回だけではなく継続的にしっかりと財政的にちゃんと"},{"start":3831.829,"end":3849.786,"text":"確保できるまた拡充していくというつもりがあるのかその決意があればぜひ大臣からお伺いしていただければと思います斉藤国土交通大臣これまでも国による財政支援は行ってきておりますがその重要性はますます増加しているとこのように認識しております"},{"start":3850.406,"end":3866.213,"text":"今回の措置によりまして特別緑地保全地区等の指定や買入れが増加することが予想されることから地方公共団体からの要望を踏まえそれらに対応した必要な予算の確保に努めてまいります小宮山康子さん"},{"start":3867.25,"end":3891.394,"text":"引き続きまして、都市緑地の所有者の死去に伴う相続や贈与、また特別緑地保全地区等への指定やその内定などに際して、緑地保全へのインセンティブ、優遇措置についてどのように実施していくのか、またさらに拡張を行っていくのか、国税庁との協議等もあるかと思いますが、簡潔に御説明ください。天川都市局長"},{"start":3894.923,"end":3917.458,"text":"お答えいたします。特別緑地保全地区に指定されております山林等につきましては、相続税の課税時の評価額は8割評価減となることが位置づけられております。また、固定資産税につきましては、最大2分の1の評価減となっております。こうした特例が特別緑地保全地区指定に係る土地所有者へのインセンティブとなり、指定面積の増加につながっていると考えております。"},{"start":3918.098,"end":3940.314,"text":"引き続き特別緑地保全地区の指定に係る税制準周知に努めその指定促進を図ってまいりたいと思いますが拡充につきましては今後必要に応じて検討していきたいとこのように考えております小宮山康子さん多くの申し出があり拡充が必要だとなると私は推測しておりますそれでは続きまして特別緑地保全"},{"start":3941.515,"end":3963.722,"text":"地区への指定について伺います後の買取の義務が後の買取の義務が生じるので実際にとっても簡単な決定ではないというのが言われております買取には義務がならないより緩やかな指定エリアを増すことが保全地区を増やしていくことにもつながるのではないかと考えています"},{"start":3964.483,"end":3975.776,"text":"数値目標とはされておりませんし緩やかな緑地保全の指定や取扱いについてどのように見込んでいるのかお聞かせください天川都市局長"},{"start":3979.912,"end":4009.098,"text":"お答えいたします特別緑地保全地区は都市の緑地におきまして唯一気候変動対策あるいは生物多様性の確保に係る国家目標に位置づけられるなど他の緑地保全制度と比較し重要性が高いことに考えまして今回制度の拡充を図るというものでございます特別緑地保全地区は厳しい都市利用規制により緑地の確実な保全を可能とする制度でありまして地方公共団体による買入義務は規制に対する保障という位置づけ"},{"start":4009.818,"end":4035.628,"text":"であることから規制と一体不可分ということでございます一方風地地区でありますとか緑地保全地域といったより緩やかな規制により緑地保全を図る制度につきましても地域によっては有効にこれが活用できる場合もあると考えられますので今後国が策定する基本方針におきましてこうした制度の趣旨あるいは効果を示すことによりましてその活用を促進していきたいとこのように考えております以上でございます小宮山康子さん"},{"start":4036.508,"end":4064.415,"text":"法案成立後でも政令指定都市のように体力のある自治体であっても特別緑地保全地区の新たな追加の指定を行うことは簡単でないということを考えれば1000ヘクタール増加という目標というのは非常に達成するのは難しいのではないかとも推測いたしますできることならばやはり目的は達成し都市緑地保全が推進されるよう法改正後にもより積極的な施策についての取組を要望したいとします"},{"start":4065.103,"end":4082.466,"text":"さて実際民間投資といっても不動産の評価基準等がなかなか現行では必ずしも緑地保全というのがこれまでなかった分進むということは難しいのかとは思いますそこで海外ですけれども"},{"start":4082.987,"end":4106.267,"text":"アメリカでは1970年後より開発行為で失われる自然環境などに対してちょうど創作される規模内用の緑地整備などを求めるミティゲーションの考え方が生まれ法制化もされておりそうですこうした取り組みはアメリカだけでなくカナダドイツなどほかの国でも実際があります"},{"start":4106.867,"end":4134.68,"text":"都市部での緑地について市街化調整区域内の緑地は一定程度強い規制のもとに起こられることから地方自治体としても保全を行いやすいけれども市街化区域においては開発計画を認めないという対応が取りにくいのも現実であります都市緑地の保全を少しでも行いやすくしようとするのは本法案の基本的主旨であるはずですが現実には市街化区域を中心に減少傾向が続いてきた"},{"start":4135.14,"end":4161.451,"text":"のも現実でもあります日本においてもミティゲーションの考え方を導入した施策が必要ではないでしょうかまたミティゲーション施策導入に当たっては緑地整備の規模内容が従前を上回るものとなった場合にその上回り分を定量化しミティゲーションバンキングとして再建化するような制度も考えるべきではないか国土交通大臣に御所見を伺います斉藤国土交通大臣"},{"start":4162.478,"end":4183.736,"text":"小宮山委員御指摘のミティゲーションにつきましては開発により損なわれた生態系の価値を回復するあるいは損なわれる以上の価値を創出するといった規制があり通常はこうした規制の下開発者が自ら自然環境の創出復元の取り組みを行うことが原則であると承知しております"},{"start":4184.336,"end":4206.625,"text":"その上でミティゲーションバンキングにつきましては開発者があらかじめ別の土地で良好な自然環境の創出復元の取り組みを行っている第三者に対し開発により損なわれる生態系の価値に相当する金銭を支払うことで代償を行ったとみなす仕組みとこのように承知しております"},{"start":4207.205,"end":4235.778,"text":"この仕組みはアメリカなどではすでに導入されており生物多様性の保全に資する取り組みの一つであると認識しておりますご指摘の我が国での導入に当たりましては規制の仕組みや技術的な生態系の価値の評価手法と様々な論点もあり直ちに実現することは難しい面もございますが都市局において関係部局とも協力しながら内容の勉強を行ってまいりたいと思います"},{"start":4236.786,"end":4263.241,"text":"小宮山康人さんぜひ勉強と導入も含めての検討も進めていただければと思います壁面緑化とか屋上緑化などの取り組みも定量化ポイント化数値化していき取り組みに対してメリットが生じるような仕組みに結びつけていくことは望ましいと考えます現状の取り組みを含めて国土交通省の所見をお聞かせください天川都市局長"},{"start":4267.265,"end":4286.357,"text":"お答えをいたします本法におきましては質量両面での緑地の確保に取り組むため民間事業者による緑地確保の取り組みを国が評価認定する制度を創設することとしておりますご指摘のありました屋上緑化あるいは壁面緑化につきましては特にヒートアイランド現象の緩和あるいは良好な景観形成等に資するものと考えております"},{"start":4287.117,"end":4311.712,"text":"そのため認定制度におきましても今後の検討になりますが評価の対象として例えば大きな面積のものを高く評価するということでポイント化とか数値化ということとはちょっと違うのかもしれませんが大きな面積のものを高く評価することを想定しております具体的な基準につきましては現在有識者会議で検討中でございますが今後有識者の意見や国土交通省で行うことを予定しておりますフィジビリティスタディー"},{"start":4311.772,"end":4331.469,"text":"これは実際に具体の緑地につきまして認定に係る審査業務を施行的に行うこうした調査を行おうと思っておりますがこうしたフィージビリティスタディを踏まえまして定めていきたいと考えております認定を受けました民間事業者のメリットといたしましては都市開発資金の貸し付けあるいは補助金による財政支援を行いたいとこのように考えております以上でございます"},{"start":4331.989,"end":4346.959,"text":"小宮山康子さん本法案におきましては再生可能エネルギー発電設備等の整備に要する費用について支援することができるものとされるということが組まれてまいります都市移植地の管理の保全と"},{"start":4347.739,"end":4366.265,"text":"の取組の一部として再生可能エネルギーの発電設備の整備事業も含まれ太陽光パネル施設の整備なども含まれることになりますしかし太陽光パネルの整備は設置は建築上を並びに電気事業法の日本に基づくものでありますスキー年"},{"start":4367.445,"end":4387.522,"text":"地震や台風豪雨災害など自然災害大国とも言われる日本において太陽光パネルの普及に伴い太陽光パネル整備などにおいて自然災害時の問題も起きております安全性確保のため太陽光パネルの設置に関する網羅的な基準が必要だと考えています併せて再生可能エネルギーというわけ"},{"start":4388.323,"end":4410.414,"text":"場合には太陽光だけではなく風力水力地熱地中熱はじめ様々な種類もあるのも事実でもあります自然の力を最大限活用することは良質な都市空間をつくることにつながり昨年議論させていただきました安保持続可能な都市交通計画なども含めて今後の都市開発を変化させる"},{"start":4410.974,"end":4440.212,"text":"推進させるものだと考えます本法案によりエネルギーの地産地消特に都市部でのエネルギーの地産に対して国土交通省の取り組んでいく道が広がるということにつながるものと期待をしております従前の大規模な発電事業は経済産業省市内エネルギー庁にしっかり取り組んでいただくものかもしれませんが都市部をはじめさまざまな場面場所で小規模なエネルギー地産に対して国土交通省が発達している役割は大きいものではない"},{"start":4440.672,"end":4463.734,"text":"なるのだと考えておりますそこで太陽光パネルの設置や管理が適正に促進されるよう環境や土地利用計画において安全の基準が設けられるよう関連法令制の見直し法改正なども必要と考えますがこの検討も必要と考えますが国土交通省の考えをお聞かせください天川都市局長"},{"start":4467.83,"end":4495.951,"text":"お答えいたします太陽光発電施設の適正な導入管理に当たりましては設備の保安につきましては経済産業省土地の開発につきましては農林水産省や国土交通省それから環境保全につきましては環境省がそれぞれ対応しておりまずは関係省庁が連携して対応していくことが必要であると考えておりますこのため関係省庁におきまして令和4年に再生可能エネルギー発電設備の適正な導入及び管理のあり方に関する検討会を立ち上げ"},{"start":4497.432,"end":4514.714,"text":"昨年成立いたしました森戸規制をはじめとした関係法令に基づく許可等の基準や運用の考え方につきまして令和5年5月に申し合わせを行うなど関係法令間での連携強化を今図っているところでございます"},{"start":4515.475,"end":4531.131,"text":"包括的に報告指示すべきということでございますが国土交通省としましては引き続き関係省庁や地方公共団体と連携をしながらまずは関係法令の適正な運用を通じまして安全確保に努めてまいりたいとこのように考えております以上でございます"},{"start":4531.531,"end":4555.262,"text":"小宮山康子さん時間の関係で少し先に進ませていただきます建築物省エネ法に基づいたタワーマンションなど高層建築物自体の省エネ機能は性能は向上していますけれども結果として駆射熱とか巨大な壁面の周辺の風通しを防いでヒートアランド現象やゲリラ豪雨、車風、また地震や災害"},{"start":4555.922,"end":4580.615,"text":"火災への対応などや他の国ではありますけれど現在は老朽化やスラム化の問題などタワーマンションにはいろいろな課題がございますこの点に関しましては他の国では規制が入ったりとしております近年欧米では環境持続性の観点から木造建築が見直され日本でも木造ビル建築の事例も増えてきております"},{"start":4582.316,"end":4610.09,"text":"環境負荷を抑えるためにも木質というものを活用するというのは大変重要かと思っております建築物の木造化の推進建て替えの際も建築物廃棄の削減のできるリファイニング建設の採用何よりも新築振興を捨てて既存住宅の長寿命化を活用を基本とする方にされることがこのヒートアラー化なども抑えるものにつながるんだと思いますこの点に関しまして大臣の御見解を聞かせていただければと思います"},{"start":4610.75,"end":4631.776,"text":"斉藤国土交通大臣すでにある建築物を長寿命化させるということがCO2削減いわゆる建物のライフサイクルを考えたときに非常に大きな要素になるのではないかというお考えは全くその通りだとこのように思います資材等の製造から運搬施工回収解体まで"},{"start":4632.276,"end":4655.021,"text":"ライフサイクル全体におけるCO2削減という考え方非常に重要でございますそのため現在有識者関係団体及び関係省庁からなるゼロカーボンビル推進会議におきまして建築物に係るライフサイクル全体におけるCO2削減の評価方法の構築などを進めているところでございますこのような取組は"},{"start":4655.641,"end":4673.693,"text":"建て替えに比べてCO2の削減が可能となる既存ストックの回収や適切な維持管理による長寿命化などの促進にもつながるなど建築物の環境負荷軽減にも寄与するものであると考えており引き続きこの取組を進めていきたいと思います"},{"start":4674.616,"end":4692.517,"text":"小宮山靖子さん。最後になりますけれども、これまで聞いてきたのは、この法案によって行われる施策ばかりであります。この法案ができることによって何が変化するのか、どういった大きな影響があるのか、意義をぜひ大臣の口から一言お聞かせいただきたいと思います。斉藤国土交通大臣。はい。"},{"start":4695,"end":4723.414,"text":"気候変動対策そして生物対応性の確保ウェルビーングの向上という現在の私たちが直面する課題に私たち対応していくものとこのように考えております我々公的な側面もそして民間もそういうふうに協力をしてこの都市の緑地化に向かって努力していきたいと考えております小宮山さん"},{"start":4723.914,"end":4739.842,"text":"ありがとうございます。この法案がその趣旨をしっかりと全うし、できれば私の地元が熊谷より暑くないというヒートアイランド現象が都市部によって抑えられることを心から期待をいたしまして質問を終わらせていただきます。ありがとうございました。"},{"start":4751.826,"end":4780.375,"text":"次に真淵住男君真淵でございます質問の機会をいただきましたまず冒頭に天川局長質問には端的にお答えいただきますよろしくお願いいたしますそして大臣私は事実関係これを確認していくのは政府参考人にお願いします大臣は答弁書をいろいろとレクで大変膨大に用意されていると思うんですが"},{"start":4781.189,"end":4792.553,"text":"大臣のお立場はよくわかりますけれども政治家として私は事実関係の確認をした上での所見を述べる上で政治家としてのお答えをいただければありがたいと思っております"},{"start":4796.354,"end":4819.16,"text":"本法案でありますが都市における緑地の重要性そして確保の必要性に関してはこれはもう論を待たないと思います全く異論はございません積極的に進めるべきだとこのように思っておりますただ一方自治体における地方財政の厳しさということを指摘しているわけですが生活に直結する課題介護やあるいは教育もそうですが"},{"start":4819.727,"end":4845.605,"text":"保育さらには給付などなど行政においては生活に直結した課題の解決にどうしても地方財政振り向けざるを得ないんですねしたがってこの緑地の買い入れだとかあるいは整備に多額の費用を要するというような状況の中で余裕がないのは当然なんですねしたがって自治体が買えるようにしてもできる限りその予算を負担をかけないようにするということは重要だと思います"},{"start":4846.418,"end":4863.457,"text":"その上で今回の改正案では買入れ制度の円滑な運用とそして新規築指定の促進そのための土地の買入れ機能維持増進事業これについて国が財政面技術面から支援する仕組みが必要とされています"},{"start":4865.042,"end":4893.068,"text":"必要なことはわかっているんですが繰り返しますけれども自治体にとって重要なのはそれこそ生活に直結した課題の部分なんですねこのことを置き去りにはできませんその上でこの法案に仕組まれているスキームについて私はこれについて今日は正していきたいと思っているんです今回の緑地保全との取組を支援する公益団体これを国が指定法人として都市緑化支援機構このように指定をすると"},{"start":4893.755,"end":4919.731,"text":"そしてこの緑地の買い入れや機能維持増進事業これを行うと特にこの業務については国がですね都市開発資金の貸付これによって支援するということでありますこのスキムが適切なのかどうかこれを正していきたいと思います局長にお尋ねしたいんですがまずこのスキムはですね"},{"start":4921.079,"end":4945.626,"text":"緑地を売りたい知見者と自治体のその間に立つ仲立ちするこの法人これを指定して買い入れ業務を行わせるということでありますまずこれも非常にプリミティブな質問ですけれどもなぜこのように仲抜きになりかねない法人を経由する必要があるのか局長お答えください天川都市局長"},{"start":4950.54,"end":4979.089,"text":"お答えいたします。都道府県等は、特別保全地区内の土地につきまして、所有者から申し出があった場合には、買い入れる必要がありますが、多くの都道府県等におきましては、財政的な制約から買い入れが長期化し、生存運用上の課題となるとともに、買い入れ後の管理にかかるノウハウ、人手不足が課題となっております。今回、都市力化支援機構は、こうしたことを集中的に解消したいということで、作りたいと指定したいと思っております。"},{"start":4979.605,"end":5003.63,"text":"真淵住代君自治体がそういった財政的な余力がないということはよくわかっておりますが今のお話ですと国が財政支援して機構が改良を行うということがありますがそんな回りくどいことをしないで国が直接事業としてやればいいんじゃないですか地方公共団体に活計を行うという財源の手当という方法もあるはずです"},{"start":5004.505,"end":5016.779,"text":"つまりは自治体が財政的に厳しいからという中でいうとこのような法人を中抜きのような形の法人をかませる必要はないんじゃないでしょうかいかがですか局長甘川組織局長"},{"start":5021.687,"end":5050.603,"text":"お答えいたします特に公共団体からは改例後の機能維持増進事業これにつきましてしっかりやってほしいということでございますそういうことを考えますとこの分野に関しまして専門知識あるいは豊富な経験を持つ都市力化支援機構に改例と合わせまして機能維持増進事業の役割を担わせるとそうした方法が適切だと考えたものでございますそれから都市力化支援機構が集中的かつ継続的に支援を行うことによりまして必要なノウハウ"},{"start":5051.343,"end":5066.916,"text":"を蓄積するということができますのでそれが効果的というふうに考えたということもございます委員長真淵住代君この緑化の機能維持増進事業これについて後ほどもお尋ねしますが普通に考えてください地域における"},{"start":5067.769,"end":5094.377,"text":"特力ですねこの特力について地域でどういう役割を果たしているかそしてその地域における緑地をどのような形で機能を増進させるかあるいは危険を除去するような維持を図るかというのはどこが一番多くわかっていますかこれ地域住民ですよ地域住民が一番里山なり公園をよく理解した上でその地域住民の行為を吸い上げるのがこれ自治体なんですね市町村ですよ"},{"start":5095.322,"end":5123.167,"text":"つまりそこにノウハウがあるというのはこれ自治体なんですこれ新たなこの後ろの話に入れますが法人がノウハウをそこで持っているいやこれおかしいんですよその地域における最も重要性を理解している自治体がそれこそ機能維持増進というような形でこれ発注していけばいいわけですそのお金がなければ直接国が何らかの形で支援すればいいだけなんですよ"},{"start":5124.517,"end":5134.655,"text":"これどう考えたってノウハウがもともと国が指定する法人に蓄積されていくっておかしいじゃないですかこれ天川局長どうですか天川都市局長"},{"start":5138.447,"end":5160.807,"text":"お答えいたします自治体から機能維持増進事業をやってほしいという要望をいただいておりますのでできるところは自分でやっていただければいいんですけれどもできないところにつきまして今回それを補いたいという趣旨でございます間口住世君自治体どれぐらいあるんだということで政令市いくつか御指摘いただきましたよ"},{"start":5161.345,"end":5189.678,"text":"しかしそもそもこれ国がやるべき事業かということで言うとやはり自治体が率先してやるべきだと私はそう思いますよこのような形で行うこと国が直接その事業を仲立ち機関をつくってやることこれ本当に問題ないのかということだと思いますあえてその上で確認させていただきたいのはこの機構をどうしても仲介させなければならない理由が何なのかということここですね"},{"start":5190.572,"end":5218.82,"text":"今のお話聞いてもよくわからないんですよね自治体が言っているということですが全自治体が言っているわけでも何でもありませんそこでこのスキームについて確認をしていきたいんですが指定法人は国からの都市開発資金の貸付を受けて知見者との間で土地を一時取得そしてそれをやがて地方公共団体に譲渡していくということですがその場合にこの国指定法人には利益が生じますかイエスかノーかで答えください天川都市局長"},{"start":5222.862,"end":5242.952,"text":"今回の業務につきましては、公共団体からの依頼によって行うものとなりますので、基本的に利益を生じるということは考えてございません。必要な経費はいただきますけれども、利益が生じるということは考えてございません。利益が生じない、公益財団法人の指定となるのであればそうなるでしょうね。"},{"start":5244.012,"end":5259.918,"text":"一方で事務手数料事務費経費をいただきますということですがこの事務手数料これ上乗せされるということになりますこれどれぐらいの事務手数料というふうに想定されていますか局長お答えください天川都市局長"},{"start":5264.282,"end":5290.074,"text":"手数料の算出方法といたしましては想定経費を積み上げる方法それから実際の買入費用等に一定の比率上昇する方法ということが考えられますがいずれにしましても今後の検討になると思いますので具体的にはまだ現在お答えできません間口住岡君私の説明ではオーソドックスな方法とおっしゃっていましたねつまり積み上げというのは当然あるでしょうけれどもなかなか"},{"start":5291.488,"end":5318.986,"text":"事務手数料を含めて積み上げというのは自治体との協定を結んで協定書に明記するわけですからそこで決めていくんでしょうけれども一般的に考えればオーソドックスな方法とは何かとお尋ねしたときには先ほど今局長答弁あったように手数料率こういったものを考えられますそれはおかしくないと思います協議書の中に定めるわけですから協定書の中に定めるわけで協議の中で決まっていくんだと思いますが"},{"start":5319.77,"end":5348.1,"text":"不動産の取引は仲介手数料で大体3%から5%ぐらいですよねこれも場合によりますただ10%となるとさすがにこれは高い手数料率だということになるでしょうこの国指定法人が公益財団法人というそのような法人であれば先ほど来お話あるように利益営利目的では手数料を取ることはできませんからそんな高い10%のような手数料率が設定されることはあり得ないと思います"},{"start":5350.007,"end":5374.874,"text":"このような法人を介して今お話がありましたように何も決まってはいないというけれどもオーソドックスな方法で手数料か積み上げ通常考えられるのは手数料というのは出てくるんだとは思います維持増進の緑地の機能の維持増進ここは積み上げもあるかもしれませんが通常手数料と考えるべきではないかと思いますこういった形で"},{"start":5376.331,"end":5396.659,"text":"その買取を行って経費分をその法人が得るそのときの予算どれぐらい確保しているかですけれども初年度の予算並びに今後数年間確保される見込みと考えている予算それはいくらぐらいになりますか天川都市局長"},{"start":5402.112,"end":5418.941,"text":"先ほども申し上げましたが、令和6年度につきましては、国から支援機構に対する都市開発資金の貸付金として3億円を予定しております。これは法案の施行後に法人を指定するスケジュールとなっておりまして、今年度の事業期間が非常に短いということから、"},{"start":5419.201,"end":5444.736,"text":"予算計量額が少なくなっているということでございます来年度以降につきましては都道府県等からどの程度の改良要請が支援機構に寄せられるかによって変わってくるものであるため正確に予測することは困難です以上でございます真淵住夫君初年度3億円で買取の資金はそのうち2億とこういう説明を受けているのでそれはイエスノーで結構です局長そうですか天川都市局長"},{"start":5448.161,"end":5474.04,"text":"2億円程度を予定をしております真淵住代君この後はまだわからない当然ですしかしこれも説明では私大体10億程度と聞いておりますそのように説明を受けましたそして10億程度の買取というのは大体年間でどれぐらいになるのかというのをお聞きしました10億程度についてイエスかノーか年間何件程度かこれは数字を端的にお答えください天川都市局長"},{"start":5478.072,"end":5497.828,"text":"お答えいたします公共団体からどれくらい支援要請が来るかによって変わってくるものであるためなかなか正確に申し上げるということはできませんけれどもだいたい今で言いますと令和4年度におきましては特別力費保全地区等の買入れが事業費が全国で30億となっています"},{"start":5499.029,"end":5521.599,"text":"そういったことを考えますと大体10億ということもあり得るかなというふうに思っておりますがそれは確定ではございませんそれから件数としましては大体数件から10件程度このあたりを考えてございますこれも今後わかりませんけれども今の考えでございます真淵住代君御説明をいただいたとおりの答弁をいただきました10億程度は想定じゃないかということを数件程度"},{"start":5522.419,"end":5548.016,"text":"これぐらいで果たして全国の緑地の買取をこれを全て解決できるかというとなかなか難しいのではないかと思いますその上でこの指定法人これは公募によって一法人のみが指定されるとなっていますそこでお尋ねをいたします指定法人の候補として応募がある法人数をどれぐらいと考えておられますか局長お答えください天川都市局長"},{"start":5552.404,"end":5573.554,"text":"お答えいたします都市緑化支援機構の指定対象としては都市における緑地の保全や緑化の推進を目的とする一般社団法人または一般財団法人であることとされておりますこうした活動を行っている法人は複数存在いたしますが今回創設する支援機構の業務の性質上応募数がかなり限定的になるのではないかと推測をしております以上でございます"},{"start":5574.354,"end":5592.74,"text":"間淵住代君限定的だということで私これ説明を聞いておりますこれはもう1つ聞きましょうじゃあ限定的である国指定法人になり得るこの公募に応募するであろう法人名をお答えいただけますか濵川都市局長"},{"start":5596.67,"end":5625.632,"text":"お答えいたしますそれは法人の意思で応募していただきますので私どもからお答えすることではないかと思っております真淵住代君極めて少数であり法人名は答えられないということも私も承知をしておりますその上で私には説明をいただきました一つは内閣府所管の公益財団法人の都市緑化機構もう一つは同じく内閣府所管の公益財団法人の日本生態系協会"},{"start":5626.328,"end":5654.7,"text":"これは公募ですからいずれはっきりすることです分かることですこの法人について内閣府で確認いたしました都市緑化機構というのはその定管の中の目的に良好な緑化空間の創出植栽植物の育成及び管理その他都市の緑化を推進する事業を行い公共の福祉を増進することを目的とする法人職員数は21名ですそしてもう1つの日本生態系協会"},{"start":5656.232,"end":5684.51,"text":"生態系の保全並びに自然環境と調和した国土利用に関する調査研究そして主な事業としてはビオトープなどの整備普及こういったものに力を入れている法人で職員数は49名ですこれら2つのうち都市局所管の本法案で定められるこの国指定に事業目的から見ても通常考えればもともとの所管は"},{"start":5685.117,"end":5711.923,"text":"都市局国交省を所管してきたのがこの都市力化機構そして日本生態系協会は環境省の所管だった法人です今は内閣府ともに内閣府の所管ですこれ事業目的から見ても都市力化機構になることはどう考えても明らかですよね2つの法人しかないこの私が質問した上でどこか一生懸命頼み込んで3つにするかどうか分かりませんけれどもいずれにせよ都市力化機構"},{"start":5713.181,"end":5739.774,"text":"この都市緑化機構というのがどういう法人かこれはかつて今は公益財団法人都市緑化機構です2011年4月1日に財団法人都市緑化技術開発機構と財団法人都市緑化基金これ合併して成立しました2010年度までは全国都市緑化フェアを主催していたこれが財団法人の都市緑化基金であります"},{"start":5741.229,"end":5760.216,"text":"全国の都市緑化フェアは現在の公益財団都市緑化機構の主要な事業の一つでもありますこれを定価を見ればわかります全身組織である財団法人都市緑化基金時代にはこれも総務省で調べた結果を拝見いたしました"},{"start":5761.369,"end":5786.723,"text":"そこでは総務省の資料を見ますと各府省からの最終職者が5代以上続いている独立行政法人特殊法人公益法人そこに名前が出てきますこれは平成21年12月4日の総務省の調べです5代連続で都市総務課基金は専務理事と常務理事これが全て国交省の"},{"start":5787.631,"end":5814.777,"text":"元役人がついているということで指摘をされています2011年度合併して成立した都市緑化機構の専務理事は元国交省都市局公園緑地課長で元大臣官房審議官でしたそして現在もこの都市緑化機構の常勤の業務執行理事兼専務理事は元国交省都市"},{"start":5815.845,"end":5843.662,"text":"公園緑地警官課長で元大臣官房審議官ですまたこの法人の役員の名簿の中には同じく国交省都市局公園緑地警官課長がこれは天下りの定義には入らない形で再就職された後その会社の役員として理事に入られていますこれ都市緑化機構というのは結局"},{"start":5844.844,"end":5872.189,"text":"内閣府所管ですが職員数21名です令和6年の収支これを見ますと事業費と管理費の給与手当が1億540万円ですから20人程度と考えればおおむねそんなもんでしょう小さな組織だと思います事業費は事業収益が1億7481万円"},{"start":5873.459,"end":5896.165,"text":"これだけの規模ということです大きい小さいはあえて言いませんがこういった規模ですこの事業費1億何千万程度のこの法人に先ほどお話しあったように10億程度の今後買取引金が入ってくる買取のお金が入ってくるそしてこれを執行していく手数料率3%ですよこれ3000万ですよねまあ"},{"start":5896.934,"end":5921.805,"text":"ざくっと3名以上の新たな職員も雇用が可能でしょうさまざまな事業費にお金もかかるのかもしれませんがつまりこうした法人にお金を流すスキームこれをつくらんがためにこのようなスキームを描いているとしかこのようにお金を流す仕組みをつくらんがためにこのような形をやっているようにしか私にはこれ見えないんですね"},{"start":5923.206,"end":5952.061,"text":"これ都市緑化環境SDGsこれも誰もが反対しないようないい話ばかりなんです私もこのことは否定しませんでも大臣ねこれ2000年初頭から私たちは野党でしたけれども徹底してこのいわゆる生還業の癒着の天下り問題をこれ正してきたわけですよそして私たち政権のときにはこれを厳しく正すということで最終監視委員会も含めてその制度を高めてきた"},{"start":5953.055,"end":5979.909,"text":"でも今我々が下野して今日今の申し訳ないですが与党の政権の皆さんこういう形でね天下法人とあえて申しませんが実態としては変わらない状況でまた中抜きの団体にお金を流す仕組みを作ろうとしているじゃないですかおかしくないですかこれ大臣も公明党でいらっしゃってこういった問題に厳しく取り組んでこられた"},{"start":5980.751,"end":5991.331,"text":"政治家でいらっしゃいます大臣これ私今申し上げたのは事実関係のみですが大臣どのようにお感じですかお答えいただけますか斉藤国土交通大臣"},{"start":5993.158,"end":6020.627,"text":"今回この都市緑化支援機構こういう仕組みを設けましたのは先ほど局長が答弁いたしましたように地方自治体おっしゃるように地方自治体が直接する直接地域住民に最も近い地方自治体が直接買い入れをするまたその後のメンテナンスや注目の整理を"},{"start":6022.688,"end":6042.501,"text":"維持管理を行っていくというのがベストでしょうけれどもそのノウハウがないそういう中で地方自治体から強い要請があって今回のこの支援機構を作ったものでございますその支援機構をどのようにスタートさせていくかということで今回こういう仕組みで今後公募することになっております"},{"start":6044.241,"end":6070.169,"text":"その過程におきましては先ほど真淵委員からありましたような透明性等そして今回の事業から事業の性質から考えられる利益を生むというようなことがあってはならないしましては余分な組織をつくるということがあってはならないその透明性を十分高めて運用していきたい国土交通大臣としてしっかりそこは監視していきたいこのように思っております"},{"start":6073.233,"end":6099.069,"text":"とんでもないお金を流していくというような事業ではないのはよくわかっています私も言いましたが都市局の中でこの公園の事業というのは本当に小さな予算でやっておられるんですねでもやはり重要なのはそんな小さな予算の中の小さな組織の話だからでこれ済ませられないんですよ結局政治が厳しい監視の目を向けなければ役所というのはもう本当にゾンビのようにまた再び同じことを繰り返していくんです"},{"start":6100.612,"end":6119.638,"text":"そういう体質があることも踏まえてだから政務三役が選挙で選ばれた政務三役が省の上について厳しく監視をするんですよ国会も行政の監視機能でありますが政務三役である皆さん方も同じく行政の責任者であり監視機能を果たさなきゃならないんです"},{"start":6121.001,"end":6145.352,"text":"この当たり前のことを私申し上げているんですよ。こんな組織いらないですよ、はっきり言って。国から直轄でお金を出せばいいんです。自治体の貸付だって構わない。国には相続土地国庫帰属制度というのがあるんです。これによって申請すれば、相続土地の帰属制度で国からお金が出ます。こういった制度の活用が可能なんですよ。"},{"start":6146.294,"end":6167.333,"text":"大臣こうした制度の活用も含めてこの組織が私から見ればいかにずさんなと言いますか規模が小さいんで本番とまで言いませんけれどもこのようにお金を流すためだけの組織づくりということに精を出しているような組織になっちゃ困るということを申し上げているんです大臣いかがですか斉藤国土交通大臣"},{"start":6167.893,"end":6191.571,"text":"その点は真淵委員おっしゃるとおりだと思いますただ先ほども先ほど来申し上げておりますが今回地方自治体からは買い入れだけではなくその緑地としての魅力を保ちながら維持増進していくそのためのノウハウが自治体にはないそういうことをしっかりやっていただく組織と連携してやっていきたいと"},{"start":6191.991,"end":6202.709,"text":"こういう強い要請があった上での今回の法案でございますこの点は御理解いただきたいと思いますその上でしっかりと監視をしていきたいこのように思います"},{"start":6206.755,"end":6223.364,"text":"あの先ほども冒頭申し上げましたがねこの緑地の機能維持増進これについて何度も言いますけど国がその霞ヶ谷20人程度の組織がものすごいノウハウを蓄積しているあるいは蓄積できるわけがないんですよ"},{"start":6224.158,"end":6250.418,"text":"繰り返しますよ私の地元でもいろんな里山があったり特緑ありますそこは自治会単位で地域の方々が憩いの場所としてそれこそ林道をつけたり山道をつけたり中をばっかりしてその上である程度広場をつくって住民が憩える場所をつくるそこに市や県も多少なり関わりながら補助もする"},{"start":6251.488,"end":6274.08,"text":"地域が一番わかっているんですよ霞が関の20人足らずの組織にノウハウなんかあるわけないじゃないですかこの当たり前のことを役所でちゃんとチェックしなきゃだめですよこれもう与党審査終わった法案で我々もこれ質疑終局したらその後賛否問われてちゃんとそこで賛否を明らかにしますけど私もこれ以上言えないんですけどね"},{"start":6275.506,"end":6304.654,"text":"これ以上私が言っちゃうと話が変な方向になっちゃうんでこれ限界なんですけどもでもこういうことを監視するのが大臣あなたの役割ですよで都市局の局長を私責めてるんじゃないですよこれ先輩方々からずーっと引き継いでやってきた事業これ局長のレベルで自分が局長になって変えられないですよ変えることができるのは政務の大臣しかなきゃいけないんです大臣もう一度最後に私申し上げますこんなね"},{"start":6305.762,"end":6324.902,"text":"緑地の機能の増進維持が中央の霞が関のこんな法人にあるわけないんですからそんなことをお題目のように唱えていたら笑われますよ大臣最後にもう一度確認します決意を述べください斉藤国土交通大臣"},{"start":6328.266,"end":6353.482,"text":"今回地方自治体からの強い御要請は自分たちだけではこの都市の緑を維持増進しそして魅力を増進生物多様性という観点からも踏まえてこれをぜひ手助けしてほしい買い入れプラス維持増進こういう御要請があったところでございますそういう機能を果たせるような"},{"start":6353.962,"end":6382.558,"text":"ところをしっかりと我々としてはこの支援機構として指定をしたいと思っておりますその上で今真淵委員から御指摘のあったような点も踏まえて透明性をしっかり確保するこのことはしっかり政務三役としてやっていきたいと今ここに政務三役が来ておりますしっかりやってまいります真淵住夫君はい"},{"start":6384.175,"end":6410.71,"text":"終局後にまた私ちょっと何か読まなきゃいけないんでそういう意味ではですね今の御決意というのを改めて受けとめたいと思います繰り返し申し上げますがこの国指定法人だけではない国の直接買取も含めて追加の制度というものをちゃんと議論していただかなきゃだめですそういう形で進めていくことによってですね無駄な法人づくりやあるいは無駄な公金の流れというものを止めていく"},{"start":6411.906,"end":6436.944,"text":"本来の必要な税金の使い方ということをしっかり監視いただくことをお願い申し上げて私の質疑を終わりますありがとうございました次に高橋秀明君高橋君"},{"start":6440.526,"end":6465.142,"text":"おはようございます日本維新の会教育に昇華を実現する会の高橋英明でございます今日5月10日実は61回目の誕生日なんですけど昨年の5月10日も質疑やってましたねどういう巡り合わせかわかりませんけれどもご当日ということで忙しい日に生まれちゃったなと思いますが本当1年早いですね大臣ね"},{"start":6465.842,"end":6481.689,"text":"本当あっという間に死んじゃうなという気がしますけれども人生楽しまにはいけないなと思いますので今日もどうぞよろしくお願い申し上げますまず簡単に大臣この改正は必要なんでしょうか"},{"start":6482.273,"end":6500.366,"text":"ちょっとこの必要性について確認させてください以上斉藤国土交通大臣この法案は必要でございますその必要性は先ほど来議論がありますように都市の緑地が日本において非常に低下している世界的に見ても貧しい状況にある"},{"start":6500.826,"end":6520.802,"text":"都市の魅力そしてこれはある意味で都市の世界観の都市競争の一つの一環でもあると思いますそういう意味で今回の法案は必要でありますこれらの課題に対応するために今回の法案におきましては基本方針の策定"},{"start":6521.602,"end":6549.937,"text":"そして自治体向けの支援そしてこの民間事業者が行う取組を国が認定支援する仕組みなどの措置を講ずるものでございます高橋理明君はいこれ都市力中央以前からありますけれどもなかなか市として進んでなかったんだと思うんですけどねこれ要は自治体にとって負担なんじゃないですかねこれ"},{"start":6554.023,"end":6578.913,"text":"佐藤国土交通大臣自治体にとっては負担になると思いますその自治体を国として支援するまた自治体また国だけでは足りないところを民間の皆様の取り組みも巻き込んでこの緑地化を進めていくこういうふうに考えております高橋秀明君"},{"start":6580.302,"end":6608.775,"text":"やはりこれは負担になるんでしょうけどこれをどんどん増やしていくという話であともう一つは充実度を増すという話なんですけれどもどっちに重きを置いているんでしょうか天川都市局長お答えいたしますどちらも追求していきたいと考えております充実させて量も増やしていきたいと中身を質も高めていきたいとこのように考えております以上でございます高橋秀明君"},{"start":6609.867,"end":6628.552,"text":"いずれにしても自治体の負担は増えてくるので増やすことに関してうまくいくのかどうかちょっと非常に懸念はしているんですけれどもこれ改正して予算というのはどの程度膨らんでくるんでしょうか天川都市局長"},{"start":6632.842,"end":6650.368,"text":"お答えいたします。本法案に関連する令和6年度予算としましては、都市緑化支援機構による特別緑地保全地区の土地の買入や有料緑地確保計画認定緑地の整備に対する貸付のため、国から支援機構に貸付ける都市貸付資金として3億円を計上しているところでございます。"},{"start":6650.888,"end":6680.132,"text":"また、荒廃した緑地の更新を目的として、地方協業団体が実施する機能維持増進事業について、今年度から新たに社会資本整備総合交付金の対象とすることとしております。以上でございます。高橋秀明君。先ほどから3億ということで、全く読めていないんだろうなというふうには思っているんですけれども、これからちょっとマブチンとダブってくるかもしれませんけれども、まずこの今、"},{"start":6682.617,"end":6709.351,"text":"市民緑地契約制度ってあるかと思うんですけれどもこれもっとうまく利用できないんですかね山川都市局長市民緑地につきましては固定資産税がかなり低減されると低くなるということで利用価値はあると思いますが申し訳ありません"},{"start":6710.539,"end":6733.619,"text":"両価値はあると思いますけれども新緑地契約制度を活用して国有団体で無償で対処を課すということで都市所有者が支払いを固定したのでこれについては非課税となりますけれども保有コストが軽減されるということはありますが実はこれ特別緑地保全地区の改良申しでは相続を機に発生することが多いというふうに伺っていましてそれはやはり相続税を払うために土地を売りたい"},{"start":6734.099,"end":6754.199,"text":"あるいは代替わりしましてお父さんの代は持っていたけれども自分は持ちたくないということもございますので固定資産税が減ることによりますもちろんメリットはあるんですけれども特別緑地保全地区の改例規模をそれで減らすということについては若干ちょっと疑問があるかなというふうに思っております以上でございます高橋秀明君"},{"start":6755.575,"end":6784.537,"text":"いやちょっと違うかなと思うんですけど私の地元でこれ利用したところがあるんですけどそこでも特別地区だったんですけどね崖で築林なんですよ市と契約して当然市に対応したんですけど固定資産税はかからない維持管理も市がやるんですね10年後に市が買い取るという契約をして10年後は市が買い取ってるんですよ"},{"start":6785.467,"end":6791.156,"text":"これ考えたら機構いらないんじゃないですか甘川都市局長"},{"start":6794.93,"end":6821.827,"text":"お答えいたします公共団体からはやはり機構に代わりまして買い取ってくる主体が欲しいということの要望をいただいておりますのでいらないということはないかと思っております高橋秀明君都市力化支援機構も一時的に所有権を持つわけですよね維持管理費というのは地方行政から取るわけじゃないですか"},{"start":6822.597,"end":6842.463,"text":"中央行政がお金ができてできたら買い取るわけですよね今度そしたら同じじゃないですかいらないじゃないですかさっき言ったけれども10年間それ契約の代表によるんですよ市民契約制度は5年以上かなだから5年以上10年でも多分20年でもいいんでしょう"},{"start":6843.345,"end":6866.815,"text":"その間ずっと地方自治体が維持管理をしてくれるんですよ固定資産税もいらなくて契約で10年後なら10年後にそれなりの金額で市が買い取ってくれるっていう契約もできるんですそしたらこの支援機構いらないですよね天川都市局長"},{"start":6870.466,"end":6885.3,"text":"ちょっと趣旨を正確に理解しているかどうかは分かりませんけれども市が買い取ってくれる場合はいいと思うんですがなかなか市にお金がないとか順番待ちをしなきゃいけないとお金がないので順番待ちをしなきゃいけないとそういった事態がありますので今回の制度を仕組もうと思っておりますので"},{"start":6885.84,"end":6914.36,"text":"市が買い取れる場合につきましては必要ないかもしれませんけど実際市が買い取ることが難しいということの状況がございますので今回の制度を創設したいと考えております高橋秀明君これ都市緑地ですよねそれなりの時代ばかりだと思いますしだからすぐに買い取れないから10年という契約を市はしたんだと思うんですよいらないと思うんですけどいかがですか"},{"start":6916.653,"end":6934.988,"text":"天川都市局長そういった契約があるということはあるかもしれませんが全てにおいてそういった公共団体が買い取るという契約ができるかといえばそうではないというふうに思っておりますけれども高橋秀明君"},{"start":6936.843,"end":6965.297,"text":"なんかイフの話をしているようなんですけどねほとんど都市力地だったらそれなりの自治体だと思うのである程度の年数があれば買い取れるようにはなると思いますけどねきちんと事前に契約をするわけだからもうウィンウィンじゃないですか地主もいいし国はお金出す必要もないしワンクッション都市力支援機構かそんなのにワンクッション入れる必要もないし"},{"start":6966.437,"end":6994.928,"text":"どうですかこれ天川都市局長お答えいたします先ほど申し上げたんですけど買い取れる場合はそれでいいと思うんですけども買い取れない場合がありまして買い取れない場合について助けてほしいという声が公共団体からございますので今回それに対応した制度を作りたいと思って考えております以上でございます高橋秀明君"},{"start":6996.658,"end":7025.817,"text":"じゃあちょっと流れ申し訳ないですけれども買い取れないような都市自治体というのは具体的にどんなような自治体になるんですかね天川都市局長お答えいたします今回の制度につきましては例えば千葉市でありますとか川崎市それから横須賀市そういったところからこうした制度はぜひ必要だという声をいただいております以上でございます"},{"start":7027.459,"end":7046.744,"text":"高橋秀明君結構な自治体だなと思いますけれども具体的に聞けてよかったですけれどもちょっと質問変えますけれどもこの支援機構の必要性を聞かせていただけますか天川都市局長"},{"start":7051.412,"end":7073.432,"text":"お答えいたします特別緑地保全地区は非常に厳しい規制がかかった緑地でございましてその反対として改良の義務がございます改良しようとしたときに例えば複数の方から同時に改良申し出が来るとあるいは大きな土地を改良してほしいというお話でございますそうしますと少し待ってほしいという状況もございます"},{"start":7073.852,"end":7101.745,"text":"そうした場合にすぐに買い取れるようにして知見者との間で円滑に交渉を進めるといった要請が必要性がございますそれと併せまして先ほどから申し上げていますけど機能維持増進事業これをしっかりやってほしいという要請もございますのでそれに対応するものとしてやっていきたいというふうに思っております高橋秀明君じゃあ確認ですけどこの機能維持増進事業ちょっと具体的に中身を教えていただけます"},{"start":7103.886,"end":7127.022,"text":"甘川都市局長お答えいたします長期期間にわたりまして適正な管理が行われず奈良枯れ等の病害中被害や台風等による倒木が発生し防災上の支障が生じている事例あるいは成長が早い影に追われ樹林の生物多様性が低下する事例こうした事例が見られます"},{"start":7127.682,"end":7151.798,"text":"また今回創生する機能維持増進事業はこのような樹林の一部を伐採し工学更新等による樹林の再生を図ろうか竹を全面的に伐採し造木林へと再生するこうしたことを考えております高橋秀明君それは支援機構が直接やるんですか天川都市局長"},{"start":7155.414,"end":7184.433,"text":"直接というのは要するに具体的な作業という意味で高橋君ちょっと言い方を変えます多分どこかに発注するんでしょうけど発注業務というのはちょっと待ってくださいこれ機構が契約するのではなく自治体にやらせちゃった方がいいんじゃないですかね"},{"start":7185.456,"end":7198.159,"text":"甘川敏夫君お答えいたします自治体ができる場合は自治体がやっていただければいいと思いますができない場合があるので地方がお助けをするという制度になっております"},{"start":7199.874,"end":7224.372,"text":"高橋秀明君やっぱり自治体がやるんですよねこれですよねこれすいませんさっきも出ちゃったから私ももう団体は決まっているものだと思っていますけれどもこれよりもデキフェイスみたいなことはやめていただきたいと思いますけどこれ東京でやるんですよねこの団体というのは言えるわけないか言えるわけないですねまあいいや"},{"start":7226.974,"end":7244.492,"text":"その決まった団体が仮に東京でやるとしますよそしたら北海道とか九州のこういった特別緑地の維持管理というのはどうやってやるんですかこれ天川都市局長"},{"start":7248.536,"end":7273.562,"text":"お答えいたします業者とのネットワークあるいは学識経験者とのネットワークこうしたものを活用してしっかりやっていきたいと考えております以上でございます高橋秀明君ちょっとめちゃくちゃ無理があるのかなというふうに思いますけれどもその団体というのは業者とのネットワークが全国にしっかりとある団体なんですか天川都市局長委員どうぞ"},{"start":7276.531,"end":7298.949,"text":"お答えいたします基本的には全国的に持っているというふうに理解しております全国的に持っているというふうに理解しております以上でございます高橋秀明君やはり決まっているような言い方だったんですけれどもねこれきちんと公募でやるんですよね天川都市局長"},{"start":7301.743,"end":7328.597,"text":"公募で行いますのでそうした団体を指定したいと考えております全国的なネットワークを持った団体を指定したいと考えております高橋秀明君団体の維持管理費というのはさっき言った指定した地方公共団体から依頼を受けたものから"},{"start":7331.946,"end":7356.872,"text":"利益じゃないのかまあまあ経費をもらって運営していくわけですよね天川都市局長お答えいたします必要な経費につきましてはいただくと考えております高橋秀明君だったらやっぱりさっき私が言った市民契約制度これ一緒ですよね"},{"start":7358.123,"end":7381.157,"text":"結局お金を払うのは地方自治体ですよね。機構にお金を払うのか、自分のところで維持管理をしていくのか。間違いなく地元の業者がやるはずなんですよ。当たり前の話でね。何のためにこの機構があるのか、私にも全く理解できないんですけれども。"},{"start":7383.268,"end":7408.055,"text":"斉藤国土交通大臣地方公共団体が行う特別緑地保全地区等の買入れその後の機能維持増進事業の実施等への支援を図る上では地方公共団体において財政的制約のみならず専門的な知識を有した職員が足りずノウハウが不足している状況を踏まえた制度とすることが必要でございます"},{"start":7408.895,"end":7436.044,"text":"この点に関し地方公共団体からは特に買い入れ後の機能維持増進事業についてのノウハウを補ってほしいという声を聞いているためこの分野に関する専門知識と豊富な経験を持つ都市緑化支援機構にその役割を担わせる方が個別の緑地の状況等に応じた専門的かつ柔軟な対応が可能になりより適切と判断したものでございます"},{"start":7436.624,"end":7462.828,"text":"また都市緑化支援機構が集中的かつ継続的に地方公共団体の支援を行うことにより必要なノウハウのさらなる蓄積やその効果的な提供も可能になるものと期待しております高橋秀明君さっき具体的な都市名が出てきたんですけど千葉市とか川崎市がノウハウがないとは思えないんですが"},{"start":7470.27,"end":7491.304,"text":"専門的な職員の方がいらっしゃらないと少ないということが伺っております高橋秀明君どこ指定するかわかりませんがその指定した団体にはそういった専門的な職員がたくさんいるんですか"},{"start":7493.189,"end":7516.357,"text":"天川都市局長そうした専門知識を持った職員を有するような団体を指定する方向で考えたいと思います高橋秀明君そしたら先ほど真淵委員が言っていたところはこれは当たらなくなってくるのかなというふうにも思えてくるので"},{"start":7519.665,"end":7537.26,"text":"公明盛大によろしくお願いしたいというふうに思いますあとこの都市緑化支援機構これを監督管理するのは国ですよね天川都市局長そのとおりでございます"},{"start":7538.847,"end":7553.764,"text":"高橋秀明君これ1つしか選ばないわけですよねそうするとこれ罰則規定もあったんですけれどもこれ指定取消しになったらどうするんですか天川都市局長"},{"start":7558.965,"end":7578.454,"text":"お答えいたします。都市緑化支援機構につきましては、指定に当たり支援機構としての業務を適切かつ確実に実施できる能力体制を有しているか否かを厳選に審査することとしておりますので、指定を取り消さなければならないような事態が生じることは基本的に想定しておりません。"},{"start":7582.332,"end":7604.799,"text":"仮に指定を取り消されなければならないことになったとしても、支援機構の業務や財産は、新たに支援機構として指定する法人に引き継ぐこととしております。新たな法人が決まらないことは想定しておりませんが、いずれにしましても、地方国共団体の陸地保全施策に支障が生じないように、国として適切に対応してまいります。以上でございます。"},{"start":7606.175,"end":7633.454,"text":"高橋秀明君ちょっと局長苦しすぎる答弁なんですけどねこれもし指定が取り消しになりました次が出てくるまでこの間というのはどうするんですか天川都市局長基本的に指定が取り消されるということは想定しておりませんので"},{"start":7640.017,"end":7646.908,"text":"新たな指定法人にしっかり引き継がれるようにしたいと思います以上です高橋秀明君"},{"start":7648.84,"end":7675.422,"text":"ちょっとさすがにしんどいなというふうに気がするんですけれどもこの後福島委員もいますので託したいなと思いますけどこれちょっと無理ありすぎますよねやっぱりこれ本当にこの気候のシステムというのはやっぱり地方自治体やるのは当然だと思うのでやっぱり予算"},{"start":7677.237,"end":7695.058,"text":"渡して任せちゃった方が絶対いいと思いますけどいかがなんですか天川都市局長振り返しになりますけどできるところはそこでやってもらえばいいと思いますができないところからやってほしいという要請があったということでございます"},{"start":7697.786,"end":7715.834,"text":"公共団体が自分でできるところにつきましては自分でやっていただければいいと思いますけれども自分でできないところにつきましてやってほしいという要請がありましたので今回制度を創設したいと考えております以上でございます高橋秀明君みんな使うわけじゃないんですか違うんですか"},{"start":7718.723,"end":7742.102,"text":"原則先ほど私が言ったような仕組みでいいんですか市民契約制度みたいな考え方で天川都市局長市民緑地契約を使うところは使っていただければよいとそのように考えます高橋秀明君"},{"start":7745.615,"end":7767.221,"text":"やっぱり振り出しに戻っちゃうんですけどいらないのかなという気がしてどうしようもないですよねごめんなさい千葉市川崎市ってさっき具体的に名前も出ちゃっているので千葉市川崎市にそんなノウハウがないとも思えないし何か他に"},{"start":7768.909,"end":7776.298,"text":"それ指定することによって何か仕事が増えるのかなとかね変な政策をしてしまうんですけども"},{"start":7778.035,"end":7804.287,"text":"国からの変な政策までしてきちゃうんですけれどもこれは答弁しないで結構ですけれどもでも先ほど言った罰則規定ですかあればもうちょっとしっかりしていただかないとどうしようもないというふうに思いますのでお願いをしたいと思いますあと民間緑地確保事業者ちょっと具体的なメリットをお願いいたします"},{"start":7807.558,"end":7831.736,"text":"天川都市局長お答えいたします民間事業者のメリットといたしましては認定を受けた取組に対する都市化資金の貸し付けや補助金による財政支援を行うこととしております以上でございます高橋秀明君それだけですか何か認定をすると"},{"start":7834.977,"end":7842.5,"text":"例えば会社のイメージアップにつながるとか、そういった方法的な部分はないんですか。天川都市局長。"},{"start":7846.14,"end":7868.17,"text":"もちろんCSR的に重視されるということはあると思いますが例えば当該認定制度によりまして民間事業者による良質な力士確保の取組の価値が創始家あるいは金融機関テナント等のさまざまな主体に見える化され資金調達の優遇や賃料の向上等を通じた民間投資の呼び込みにもつながることこれを期待しております以上でございます"},{"start":7870.7,"end":7893.858,"text":"高橋秀明君あと確認ですけどこれ気候に対しての国からの融資というのはこれは金利はないんですよね天川都市局長今指定法人がございませんので融資はございません現段階によって指定法人はございませんので現段階によって融資はございません"},{"start":7895.191,"end":7921.544,"text":"現段階でもですねですから指定法人に対する指定法人に対して有志がある違います違いますごめんなさい都市力化支援機構高橋秀明君ごめんなさい都市力化支援機構都市力化支援機構はまだ指定されておりませんのでそこに対する有志はございません高橋秀明君それ現段階ですよねこれ指定した後にはどうなるんですか"},{"start":7923.428,"end":7950.262,"text":"甘川都市局長指定した後には先ほど申し上げたとおり6年度で3億円の都市貸し資金の貸し付けを行うこととしております都市貸し資金の貸し付け条件は無理し召喚期間は10年以内で打ち据える期間が4年ということになっております高橋秀明君"},{"start":7952.751,"end":7981.514,"text":"無利子って有志って言うんですかちょっと聞きたいんですけど天川都市局長無利子貸付は有志だと思いますが有志と考えております高橋秀明君はい分かりました先ほど真淵委員からもありましたけどこれ地方公共団体が"},{"start":7983.106,"end":8005.162,"text":"買うときにはまさかどこかワンクッションを入れるなんてことはないですよね天川都市局長中央公共団体からの依頼に基づきまして市営金庫が直接買えられることとなります高橋秀明君"},{"start":8006.391,"end":8017.26,"text":"くれぐれもワンクッションなんて入れないようにお願いをいたしますそうですねまたいろんな手数料等々が発生してくるんだというように思いますけれどもあのこれ"},{"start":8019.284,"end":8045.426,"text":"私は本当につくづくいつも思うんですけど国っていうのはちょっといろんなことをやりすぎじゃないかなというふうに実は思ってましてもうちょっと地方公共団体に予算を渡してできることはどんどんどんどん地方行政に任せちゃった方が絶対いいと思うんですよじゃないとこの国の仕事量っていうのはもう半端な量じゃなくなってきますので"},{"start":8046.748,"end":8060.018,"text":"予算ちゃんと渡せば地方行政意外にしっかりやると思いますのでそういった考え方は大臣どうですか天川都市局長"},{"start":8064.177,"end":8085.531,"text":"繰り返しになりますが、地方公共団体が自分でできないということで、今回の支援制度を立ち上げたいと思っておりますので、できるところにつきましては、ご自分でやっていただければよいので、そういったところにつきましては、国の社会支援の整備公務員で支援していきたいと考えております。"},{"start":8087.151,"end":8111.605,"text":"高橋秀明君ちょっと私が聞きたかったのとは違うんですけれどもごめんなさいちょっと戻っちゃいますけれども局長の顔を見たら支援機構の話に戻したくなっちゃうんですけれどもこの支援機構なんですけれどもさっき言った発注はどのように業者に発注するんですか予定でいいですか天川都市局長"},{"start":8115.883,"end":8130.826,"text":"発注の方法につきましては今後ということになると思いますがおそらく地域自治体と協定を結びますので自治体との情報交換をしながら発注をしていくということになると考えます"},{"start":8133.067,"end":8153.574,"text":"高橋秀明君結局やはり地方の自治体なんだと思うんですけれどもこれどうなんだろう入札化なんかをするようなイメージなんでしょうかねそれとも出来レースじゃないけれどもどこかに直接頼むイメージなんですかねそこまではわからないと思いますけれども天川都市局長"},{"start":8157.52,"end":8184.016,"text":"お答えいたしますやはりその随意契約というよりも入札をやった方が好ましい透明性があるというふうに考えております高橋秀明君ぜひそういった管理監督をしていただきたいというように思いますけれども繰り返しになりますけど東京に団体があって全国をやるわけですからくれぐれも"},{"start":8185.296,"end":8211.881,"text":"そういった組織を選んでいただきたいんですけれどもあるんですかね甘川都市局長お答えいたします先ほどから申し上げていますけれども今回ネットワーク業者とのネットワーク学識経験者とのネットワークこうしたものを活用してやっていただきたいと思っておりますので指定できるというふうに考えております"},{"start":8214.133,"end":8229.94,"text":"高橋秀明君登録調査機関についてちょっと1点だけお聞かせ願いたいんですけれども具体的な業務内容ですかこれをお聞かせください天川都市局長"},{"start":8236.115,"end":8257.684,"text":"お答えいたします。登録調査機関は、有料緑地確保計画の認定のための審査に当たり、国に代わって技術的な調査を行うことができることとしております。具体的に申しますと、専門的な知見に基づき、民間事業者等から申請された計画の各項目が国土交通大臣が定めた緑地確保指針における基準にかなうかどうかを確認する業務を行うこととしております。"},{"start":8258.084,"end":8280.201,"text":"例えば、植栽する鉱木の樹脂等に応じたCO2の吸収固定量がどうか、ヒートアイランド現象の緩和に資する風の道を形成する樹木等の配置、多様な動植物が生育できるような鉱木、低木、草地等の海藻構造の形成等を確認することを考えております。はい。"},{"start":8281.036,"end":8309.037,"text":"高橋秀明君先ほどの支援機構と一緒でこれは経費等々をどこから生み出すんですか天川都市局長基本的には認定を受ける方からいただくことになると考えております高橋秀明君こちらも国が"},{"start":8309.855,"end":8327.47,"text":"管理するでよろしいんですか天川都市局長法律に基づきまして国が監督するということになると考えております高橋秀明君すみません確認なんですけれどもこちらも罰則規定はあるんですか天川都市局長"},{"start":8330.575,"end":8354.413,"text":"ございますありますしっかり監督していきたいと思います高橋秀明君結局指定取消しもあるということですね天川都市局長登録でございますので登録取引所はあると考えております高橋秀明君はい"},{"start":8355.931,"end":8382.504,"text":"さっき大臣に聞きたかったのは別にこの法案だけではなくてやはり仕事量が非常に多岐にわたっていてしんどいと思うんですよね他にもやるべきことがいっぱいあると思うしこれからもう本当にお金もない状況ですからもう少し選択と集中じゃないけれども取捨選択をして"},{"start":8385.487,"end":8391.233,"text":"地方公共団体にこれは任せられるというのがあったら予算を渡して"},{"start":8393.161,"end":8419.276,"text":"地方公共団体にどんどん仕事を渡していくという考え方というのは大臣どう思われますか斉藤国土交通大臣先ほどの質問のときにちょっと手を挙げかけたのはまさにそういうご質問に対してお答えしようと思ったからでございますが地方文献につきましては15年前だったでしょうか地方文献推進法の議論のときに大きな議論がございました"},{"start":8420.077,"end":8426.254,"text":"その議論を経て今の形になっているんだろうと思います"},{"start":8426.653,"end":8451.134,"text":"しかしながら基本的なその時の考え方はまさに地方にできるものについては地方でやっていただくという考え方だったと思います今回の法案もそういう趣旨に則りまして地方にやっていただくことは地方にやっていただくただしできないということについてはこちらからこの法律に則って支援をさせていただくこういう考え方でやっていきたいと思います"},{"start":8452.335,"end":8475.271,"text":"高橋秀明君本当に国が仕事を抱えすぎてどんどんどんどん膨らむ一方なんだというように思いますのでできることはどんどん地方行政にお任せした方がいいというふうに思いますしそしてこの支援機構みたいなのももう1回考えたらいつまた改正するんだろうと思いますので考えていただければ"},{"start":8476.292,"end":8504.177,"text":"というふうに思います以上で今日の質問は終わりにさせていただきますありがとうございました次に笠井明君笠井君"},{"start":8506.38,"end":8529.956,"text":"日本共産党の笠井明です今回の都市緑地法改定案を閣議決定した本年2月13日政府が今年度新たに創設した脱炭素都市づくり対象国土交通大臣賞をモリベル株式会社のアザブダイヒルズが受賞いたしました"},{"start":8531.195,"end":8545.24,"text":"斉藤大臣に伺います。このアザブダイヒルズのような取組を典型として推奨して、大臣が評価認定をして国が支援しようというのが今回の法案ということなんでしょうか。委員長。"},{"start":8548.554,"end":8561.734,"text":"断通炭素都市づくり対象は、優れた断通炭素型の都市の開発事業を表彰し、断通炭素型の都市づくりを促進することを目的として、環境省と共同で創設した表彰制度です。"},{"start":8562.535,"end":8589.403,"text":"令和6年2月に有識者による審査も踏まえ特に優れた事業としてアザブ大ヒルズが国土交通大臣賞を受賞したところですアザブ大ヒルズは良質な都市の緑地を大規模に創出するとともに最新技術を活用しエリア内でエネルギーを融通し合うことでエネルギーの効率的な利用を高い水準で実現しており総合的に特に優れた取り組みであると評価されました"},{"start":8590.343,"end":8608.01,"text":"この法案においては今法案においては民間事業者等による良好な都市環境整備に向け重量緑地確保計画の認定制度と脱炭素都市再生整備事業の認定制度の2つの認定制度を創設することとしております"},{"start":8608.83,"end":8636.858,"text":"有料緑地確保計画の認定制度は気候変動対策生物多様性の確保ウェルビーングの向上に資する良質な緑地確保の取り組みを国が認定するものです脱炭素都市再生整備事業の認定制度は一定規模以上の緑の創出や再生可能エネルギーの導入エネルギーの効率的な利用等に取り組む大規模な都市開発事業について国が認定するものでございます"},{"start":8637.638,"end":8652.348,"text":"麻布大比率のような取組を認定するかについてご質問がございましたけれども認定の基準は今後作成していくものであることから現段階で認定の見込みについて申し上げることはできません"},{"start":8653.383,"end":8681.825,"text":"笠井明くん良質な都市の緑地を大規模に創出すると認定の基準はこれからだということになるとおっしゃったわけですがこのアザブダヒルズは都市太平特区国家戦略特区を活用した巨大再開発プロジェクトで高さ300メートルの超高層ビルを中心にしたコンパクトシティということを目打って敷地の3割を緑地化をするということですが1400戸の住宅は最高一室200億円以上"},{"start":8682.486,"end":8706.827,"text":"とされて超富裕層しか住めないとこの地区はかつては多くの住民が肩をよさって暮らしていた下町でありますそれを森ビルが30年の歳月をかけてじわじわと買い占めて住民を追い出して空き地が広がって荒廃化をしたというのが実情です私自身もこの目で十数年にわたりその変貌ぶりを目の当たりにしてまいりました"},{"start":8708.021,"end":8730.471,"text":"森ビルの追信号社長は、今年3月28日付の日本経済新聞で、目指す街づくりについて、世界では都市間競争が激しく、世界中から人物、金、そして情報が集まる街にしなければならないと言われております。斉藤大臣も同じ認識で、こうした取組、やはりお勧め付けを与えるというつもりをお持ちでしょうか。"},{"start":8731.953,"end":8758.592,"text":"斉藤国土交通大臣有料緑地確保計画の認定制度や脱炭素都市再生整備事業の認定制度について麻布大ヒルズのような巨大開発プロジェクトの取り組みにお墨付きを与えるのかとそういうご質問がございましたけれども認定の基準は今後作成していくものであることから現段階で認定の見込みについて申し上げることはできません委員長"},{"start":8759.145,"end":8767.358,"text":"笠井明君今回の法案には民間投資による緑地確保の取組に対する国の評価認定制度が盛り込まれております"},{"start":8768.24,"end":8792.314,"text":"国交省に設置された民間投資による良質な都市緑地の確保に向けた評価の基準に関する有識者会議この第3回会議2月16日では対象とする緑地の要件としてどんな案が提示をされたかこの条件を都内の緑地に当てはめると全体の何%が該当するということになるのでしょうか天川都市局長"},{"start":8795.347,"end":8820.673,"text":"お答えいたします委員御指摘の有識者会議では準拠の規模要件案として緑地割合20%以上かつ緑地面積1000平米以上を提示し有識者の御議論をいただいたところでございますこの規模要件案につきましては仮に令和4年度における東京都の緑化計画書制度に基づき届出のあった緑地が当てはめた場合12.9%がこの要件を満たす結果となると"},{"start":8823.014,"end":8844.868,"text":"この要件でいくと都内緑地でいえば実に13%近くに及ぶとまさに今後も大規模再開発を認定をしてその取組が都市開発資金の無利子貸付を受けることができるように支援するというものであります今回の法改正に向けて森ビルをはじめ不動産デベロッパーなどからなる"},{"start":8845.643,"end":8870.459,"text":"公園緑地公民連携研究会は、昨年3月のオープンスペースの一体的活用に関する提言の中で、道路専用、道路使用、保健所、屋外広告物等、それぞれの協議に時間がかかる現状への苛立ちを表明して、一体的活用による安定的財源確保の仕組みづくりまで行政に要求をしていると。"},{"start":8871.522,"end":8889.681,"text":"斉藤大臣に伺います。本法案では、デベロッパーが国おすすめ付きの緑地拡大の取組を組み込むことで、投資家からの投資を呼び込んで、都市部再開発を一層進めやすくしようというものなんでしょうか。斉藤国土交通大臣。"},{"start":8890.626,"end":8907.662,"text":"今回の有料緑地確保計画の認定制度においては、あくまで緑地に着目し、緑地確保指針に適合する取組となっているかについて個別に審査していくものであり、再開発という事業形態にとらわれるものではありません。"},{"start":8908.283,"end":8937.559,"text":"また、今回の脱炭素都市再生整備事業の認定制度は、大規模な都市開発事業が行われる場合に、一定規模以上の緑の創出などを求めることにより、都市の脱炭素化を進め、居住環境の向上等を通じて都市開発の質の向上を図るものでございます。したがって、本法案の認定制度により再開発そのものが進めやすくなるというものではないと考えております。"},{"start":8938.383,"end":8964.099,"text":"笠井明君再開そのものが進めやすくなるものではないと言われたんですけれども先ほど紹介した提言を受けて同年2023年昨年6月の民間投資による良質な都市緑地の確保に向けた評価の在り方検討会の中間取りまとめでは事業や規制だけでなく市場の原理で良質な緑地の保全整備が進むよう民間の投資や活動を誘導するという観点が必要と"},{"start":8965.209,"end":8990.476,"text":"国際的な都市間競争の月下に言及をしていますこの検討会のメンバーにはモリベル管理職も入っているわけでそういう経験の中でこうした事業者のための法案ではないかということは非常に明確になってくると思いますそこで斉藤大臣に伺いますがあくまで緑地の大規模な喪失ということをこれが目的と言われるわけですが緑地なら何でもいいのかということが問われてきます"},{"start":8991.513,"end":9008.648,"text":"国交省は今回の法改定の背景必要性の冒頭に世界と比較して我が国の都市の緑地の充実度は低くまた減少傾向こういうふうに述べて横浜市の緑比率の推移を挙げております"},{"start":9010.836,"end":9030.358,"text":"でこれに対して東京都はここにあるんですけれども未来の東京戦略2024で大規模開発が続く都心3区千代田区中央区南区で緑が増加しているということで緑比率アップを上げているわけですね国交省も"},{"start":9031.872,"end":9043.247,"text":"緑地の減少傾向を出して緑の増加に転じるには、やはり都心3区のような大規模開発、これが進めればいいという認識をお持ちなんでしょうか。委員長。"},{"start":9045.926,"end":9068.18,"text":"国土交通省では都市機能の高度化と都市の居住環境の向上を図るため様々な形で都市の再生を推進しているところです都市の再生に当たっては御指摘いただいた東京都の未来の東京戦略2024で言及がある都市の国際競争力の強化の観点はもちろん"},{"start":9068.76,"end":9089.748,"text":"地方都市も含めて緑地の質量両面からの確保や都市の脱炭素化を促進していくことが必要であり大都市から地方都市まで都市の緑地の確保や脱炭素化にしっかり取り組んでいかなくてはならないとこのように考えているところでございます"},{"start":9091.113,"end":9117.164,"text":"笠井明君都市の脱炭素化にしっかりということでありますそして国際的にも比べてという話があったわけですがパリワシントンdcをはじめとして欧米等の主要都市では気候変動やヒートラインアイランド現象の激化を受けて一定面積に占める樹木の葉が地表を覆うとこの比率樹幹被覆率これを重視をして向上の目標を抱えています"},{"start":9118.061,"end":9136.597,"text":"芝生や低木ではなくて枝や葉が生い茂る樹幹が広がると強い日差しを遮る範囲が広がって緑院効果が大きくなるということであります例えばニューヨーク市では2010年の21%から30年までに30%"},{"start":9138.339,"end":9149.215,"text":"オーストラリアのメルボルンは2012年の20%から40%までに40年までに40%の目標を掲げているわけです"},{"start":9150.191,"end":9176.708,"text":"斉藤大臣に伺いますが、世界と比較するというのであれば、日本もですね、緑比率、これは一つのメルクマになると思うんですが、それだけではなくて、この時間被覆率と、欧米諸国で都市で先進的にやっているところも重視をして、この目標も明確に持つということが必要なんじゃないかと思うんですが、この点はいかがですか。委員長、斉藤国土交通大臣。はい。"},{"start":9178.018,"end":9200.896,"text":"今緑比率と樹幹被覆率の話がございました緑比率は航空写真や衛星データから樹林地木や林が立っているところ森森林ですね樹林地や草地等を推定しその割合を算出するものであり緑地の量を示す一つの指標として活用されております"},{"start":9201.616,"end":9230.892,"text":"御指摘の樹幹被覆率は、土地の面積に対して樹木の枝や葉が茂る樹幹が占める割合であり、鉱木に覆われる日陰の範囲を把握できる一方、対象が樹木に限定されることなどから、指標としての有効性が限定的な面はあると考えられます。例えば、草地や農地が対象に含まれないため、都市全体の緑地面積の評価には向かないといった点でございます。"},{"start":9231.352,"end":9252.846,"text":"いずれにいたしましても緑に関する指標については評価する目的や計測範囲の広さ等によって適切に選択されるものと認識しておりますなお樹幹被覆率は初熱環境の改善などに資する鉱木による緑因面積を評価する場合には非常に活用できるとこのように考えております"},{"start":9253.912,"end":9273.871,"text":"笠井明君そういう面では活用できると最後おっしゃったわけですよ両方やったらいいと思うんですね本当にやろうと思ったら国交省は気候変動対応等の課題解決に向けて緑地が持つ機能に対する期待の高まりとこれを法案の背景必要性に挙げながらですねそういった意味では両方やったらいいのにこっちの方がいいんだというふうになってじゃなくて本気度がやっぱり問われてくると思います"},{"start":9274.531,"end":9296.48,"text":"結局緑地確保を口実にして国が前面に立って事業者の再開発を推進応援するための仕組みづくりと言わざるを得ないということが出てくると思うんですそこで大規模再開発のために緑地を喪失する一方で今ある樹木の大量伐採による緑の破壊が大問題になっているのが東京の現実であります"},{"start":9297.509,"end":9326.797,"text":"千代田区の日比谷公園では周辺開発と一体の再整備計画で1000本の樹木伐採の恐れが指摘をされています江戸川区の笠井臨海水族園でも新施設整備によって1400本の樹木が危機にある道区内の都立篠崎公園でもスーパーテーブルと一体に高台松づくりが進められて3000本の樹木伐採の移植が一昨年から始まっております"},{"start":9327.895,"end":9352.874,"text":"都民から今強い批判が沸き起こっているのが神宮外苑再開発です3000本の樹木が伐採される計画で一応並木も危機に瀕しています音楽家の坂本隆史さんや作家の村上春樹さん浅田二郎さん漫画家の千葉哲也さんらも声を上げてサザンオールスターズは思いを込めた楽曲を発表しております"},{"start":9353.868,"end":9372.286,"text":"私自身も超党派、自民党をはじめてして共産党までですが、この国会議連の発起人の1人であります。斉藤大臣に伺います。今回の法案は、こうした樹木の大量伐採に歯止めをかけるものなのか、樹木を守ることに役立つものなのか、これとはいかがですか。"},{"start":9375.501,"end":9388.811,"text":"本法案は都市における緑の充実を主眼にこれを扱う都市緑地方の改正を軸として国の基本方針を定め地方公共団体への支援策の創設と行うものでございます"},{"start":9389.791,"end":9418.455,"text":"本法案に基づいて公共民間双方において計画的な緑地の確保の取り組みが進むことを期待するものですが個別の事業の是非を取り扱うものではないとこのように考えております笠井明君樹木を守ることに役立つ方法かどうかを私はわかっているんですが外園の再開発は施工地区面積が17.6ヘクタールにも及ぶ巨大開発でありますこの再開発で緑地はどうなるかと"},{"start":9419.161,"end":9437.815,"text":"緑比率と緑の体積について、事業者自身が東京都に提出した環境影響評価にはこう記載されています。工事の完了後には新たに植栽された緑地が加わることにより、緑比率は19.6%となり、現況16.0%を上回ると。"},{"start":9440.074,"end":9465.477,"text":"緑の体積は331466立方メートルとなり現況346284立方メートルを下回るとこういうふうに事業者自身が出しているわけですが大臣は当然このことは承知されていますね斉藤国土交通大臣御指摘の記述があることは承知しております"},{"start":9467.134,"end":9490.098,"text":"笠井明君。外苑の再開発で事業者自身が認めているように、緑比率は増えても、他の市町、緑の体積は減るということであります。地域研究の第一人者で、日本庭園学会会長も務めた藤井英二郎千葉大学名誉教授は、朝日新聞のインタビュー、2022年4月30日付で、こう言っております。"},{"start":9491.238,"end":9520.4,"text":"枝葉が育った樹木を伐採し若い木を植えるので緑の体積が減ります緑比率は上がるといっても樹幹被覆率で見ると直射日光を遮るレベルまでにはすぐにはならない一番大事なのはそこで平面的な面積や本数ではないのですそしてこの外園再活についてあれだけ豊かな緑地で何も問題なく育っている樹木をなぜ大量に伐採するのか"},{"start":9521.243,"end":9537.349,"text":"言葉はきついかもしれませんけれど、私にとっては傍挙とすら移ってしまいますと、こう語っております。大臣、このような地目の大量没災には歯止めをかけるべきではないかと、このことはどうですか。斉藤国土交通大臣"},{"start":9539.983,"end":9566.092,"text":"都市計画の作成におきまして今回東京都が住民の皆様のご意見を伺いながら東京都の事業として進められているこのように考えております都市計画の権限と責任を有する東京都において適切に判断されたものだとこのように考えております"},{"start":9566.892,"end":9587.98,"text":"笠井明君東京都が適切な判断と言われました住民の意見を伺いながらとおっしゃったんだけれどもそうなっていないんですね外園再開発は巨大開発でありながら都市再開発法に基づく4社三井不動産明治神宮伊東中小路日本スポーツ振興センターJSCの個人施工方式で事業認可されました"},{"start":9589.329,"end":9617.188,"text":"個人施工の再開発事業は都市再開発方法では必ずしも都市計画決定をする必要はなく実際にその手続きは踏まれず住民にも知らされていない大臣これほどの大規模再開発であれば工事内容が住民に知らされて是非も含めて住民合意の手続きを経て進めるこれは必要ですよね先ほど住民の意見を聞きながらと言われたんだからそこは大事だという点はそのとおりですよね"},{"start":9618.829,"end":9632.204,"text":"斉藤国土交通大臣先ほども少し申し上げましたが都市計画の作成においては早期の段階から住民等の参加の機会を設け意見を聞くことは都市計画の確実な実現を図る観点から重要です"},{"start":9632.725,"end":9656.312,"text":"このため、都市計画法では、都市計画案の縦覧・意見書の提出に加え、計画の原案作成において必要があると認めるときは、公聴会・説明会の開催等、住民の意見を反映させるために必要な措置を講じることとされております。また、良好な都市環境の保持など、都市計画上の見地から影響が大きいと認める都市計画においては、"},{"start":9656.952,"end":9686.077,"text":"原案作成前の構想段階から住民等の意見を聴取していくことが望ましく国が示す都市計画運用指針においても推奨しているところでございます神宮外苑についていえば東京都がこのプロセスに則って都市計画適切な計画を遂行されている東京都の責任でされているこのように考えております"},{"start":9686.957,"end":9715.645,"text":"加西明君東京都の責任と言われたんですけれども外苑再開発では今大臣が言われたような計画の段階から住民の意見を聞いて反映してというふうなことでやってないんですよそれはこういう形で個人施工方式で事業認可するということで抜け穴をとってやっているからなんで今必要なのはやっぱりこういうことに対してもきちっと今大臣がそのこと大事だとおっしゃるんだったらそのことを貫徹するような法制度にしていかなきゃいけないということになると思うんですね"},{"start":9716.545,"end":9743.277,"text":"本来なら今必要なのは緑地保全のための規制強化ですところが法案は民間事業者による緑地の機能維持推進事業で都市計画決定や事業認可の手続きを簡素化して住民の関与を逆に弱めて規制緩和を進めるものになっていますこれは重大だと思います今回の法案は都市緑化で国が全面と言いながら再開発と一体の緑の創出だけではないかと"},{"start":9743.991,"end":9773.074,"text":"結局のところ緑地確保に名を借りた再開発応援法案だと私今の質疑を通じても痛感いたしました改めてこの問題はきちっとペアに徹底審議をして廃案を求めて今日の質問を終わります次に"},{"start":9773.851,"end":9776.164,"text":"古川元久君古川君"},{"start":9779.27,"end":9808.83,"text":"国民民主党の古川元久です。法案の質疑に入る前に、ちょっと点だけお伺いしたいと思います。先日、政府は高速道路の渋滞緩和のために、料金を特定の時間帯などで変えるロードプライシング、これを来年度から全国で本格的に導入する方針、そうした報道があちこちでなされておりますけれども、この報道内容は、これは事実でしょうか。"},{"start":9812.251,"end":9825.718,"text":"このような報道があったことは承知しております。高速道路料金につきましては、これまでも有識者の意見などを伺いながら、対距離性を基本としつつ、政策課題に応じて時代に即したものとなるよう努めてまいりました。"},{"start":9826.578,"end":9839.824,"text":"令和3年8月の社会資本整備審議会国土幹線道路部会の中間答申においても、交通需要の偏在等による混雑の緩和を図るため、特定の時間帯や経路の料金の割合、"},{"start":9841.505,"end":9866.454,"text":"特定の時間帯や経路の料金の割引や割増しを行う料金を本格的に導入すべきとされているところでございます時間に応じて料金を変動させる制度の本格的な導入について現時点で具体的な時期や箇所など決まっているものはありませんが4月22日に第5回デジタル行財政格格会議において岸田総理からいただいた御指示"},{"start":9867.334,"end":9883.324,"text":"2025年からETC専用化を踏まえ渋滞緩和や地方振興の観点からデジタル技術を活用した高速道路料金待機の見直しについて具体的な検討をせよこういう御指示を踏まえ地域の合意形成を図りながら検討を進めてまいりたいと思います"},{"start":9883.786,"end":9910.628,"text":"古川元久君わかりました高速道路はこの間国民のお金で整備してきた大事なワークにとっての社会的なエフレアだってそれを最大限有効に活用するということは非常に重要なことであって料金体系それをいろいろ観点から見直していく今も総理の指示にあった地方活性化そういうところから見直すということを"},{"start":9911.329,"end":9929.488,"text":"そうした取組は私もすべきだと思いますそういった意味ではぜひいろいろ検討していただきたいと思うんですがぜひ検討するのであればこの委員会で私何回か提案しておりますぜひ低学生これも検討のやはり1項目に入れていただいて"},{"start":9930.829,"end":9946.198,"text":"ぜひこの機会にやっていただくつい先日法案室があった2拠点居住これを推進していくためにもやはりそこに行く移動のコストをどう下げるかということが非常に大事であってそういった意味では"},{"start":9946.998,"end":9974.157,"text":"高速道路を定額制にするということは二戸店局中を推進することにもつながっていくんだと思いますそういった意味ではこのロードプライシングとかそういうことに限らずぜひその検討の中で定額制についても検討していただいて試験導入でもいいですからぜひやっていただきたいと思いますがいかがでしょうか斉藤国土交通大臣この問題については"},{"start":9975.996,"end":9999.852,"text":"何とか古川議員とここでやりました基本的に我々は対距離性を基本としているということはこれまでも御答弁申し上げてきたとおりでございます委員御指摘の定額制を導入した場合長距離利用の料金が安くなるというメリットがある一方他の交通機関への影響が生じることそれから短距離利用の料金が高くなることで一般道路の渋滞が発生すること"},{"start":10000.512,"end":10011.117,"text":"から料金の設定によっては安定的な債務返済が難しくなることといったデメリットが生じる懸念がございます従いましたまあこのメリットデメリットよくあの"},{"start":10012.523,"end":10038.753,"text":"考えながら定額制の導入については試験導入であったとしても慎重な検討が必要だとこのように考えておりますいずれにいたしましても高速道路がより利用しやすい料金体系となるよう引き続き有識者などの意見も伺いつつまた先ほどのロードプライシングの議論も踏まえつつ高速道路会社と連携した上で社会情勢の変化も踏まえながら継続して検討してまいりたいと思います"},{"start":10039.438,"end":10053.925,"text":"古川元久君メリットデメリットというんだったらロードプライシングだってメリットデメリットあるんだと思いますよね完全に全てを距離制で統一するんだったらまだわかりますけどいろんなバリエーションが今入ってきているしまたそれをバリエーションを"},{"start":10054.625,"end":10070.034,"text":"増やそうとしているんですからぜひそういった意味では試験的な道理でもいいですからやはりちゃんと定額制を検討項目に1項目に加えていただいてぜひやっていただきたいということをまた再度お願いしたいと思います"},{"start":10070.994,"end":10092.856,"text":"それではこの法案についてちょっとお伺いしたいと思いますがそもそも論として今回のこの法改正の背景には世界の主要都市と比較して日本の大都市の緑地の充実度が低いということがあるとされております私は名古屋生まれ育ちでありますが名古屋もかつては白い町と言われて緑が少ないというふうに言われました"},{"start":10094.357,"end":10108.993,"text":"そういうところで生まれ育ちましてまたちょうど30年前の今頃は私はアメリカニューヨークにこの部屋で留学しておりましてニューヨークで住んでおりましたニューヨークは本当に大都市でありますけれどもセントラルパークという"},{"start":10110.134,"end":10128.019,"text":"広大な緑地公園があってそういうところで生活したこともありますのでそういった意味では名古屋のような緑の少ないと言われた日本の都市とそして緑地の多い世界のニューヨークな都市"},{"start":10128.699,"end":10147.714,"text":"その領地の充実度の違いというのは私自身も体感をしておりますけれどもそもそもなぜ日本は都市の領地の充実度が世界と比較していくいこれはどういうところに原因があるかというふうに政府は認識しているんでしょうか天川都市局長"},{"start":10150.776,"end":10174.677,"text":"お答えいたします戦後の経済発展に伴いまして都市への人口や産業の集中が急激に進んだことにより都市において人口密度の高い中密な土地利用が行われてきましたこの際都市の緑地は一般的に収益につながらないことから緑地が住宅業種等へ転嫁したことなどに起因し減少傾向にあると考えております以上でございます古川本久君"},{"start":10175.863,"end":10197.456,"text":"その人口増加や都市部流入ってあると思いますがこれやっぱりきちんと計画をちゃんと都市計画を立てていれば最初からそういうことはならなかったんじゃないかとむしろやっぱり世界の都市でちゃんとそういう計画を立ってきたそういうことがなされてきてもらったことが私はやっぱり外国との違いじゃないかと"},{"start":10199.356,"end":10217.921,"text":"今の局長の話を聞いているともうこれ仕方なかったんだという気がしますがこれはやはり政策的にきちんとやっていればそれは外国の上の都市のように緑地を維持することができたんじゃないかと思うんですねそういうやはりちゃんと反省を当たっていただきたいと思っています"},{"start":10218.761,"end":10246.83,"text":"また戦後そういう中ではありますけどね緑が減ってきてそれこそさっき申し上げました名古屋なんかは白い街と言われましたけども小さい頃はそういうのよく言われたんですけど最近あんまりそういうふうに言われないんです局長も同じ名古屋ですから分かると思いますけどねあんまり言われなくなったんですねこの間都市の緑地の保全とか緑化は重要というそういう認識でさまざま取り組みが行われてきた"},{"start":10247.867,"end":10276.719,"text":"でもデータを見ると数字を見るとやはり緑地の減少傾向が続いているんですねさっきから申し上げた私の地元の名古屋も体感的には緑が増えているというか白い街と言われなくなったなと思っているんですけれどもしかし緑比率のデータを見ると減っているんですねではこれですねどうしてこの間も緑地の保全とか緑化重要だという認識で努力を続けてきたのに"},{"start":10277.6,"end":10284.636,"text":"減ってきたのかとその原因理由については政府としてはどのように認識しているんでしょうか天川都市局長"},{"start":10288.342,"end":10307.74,"text":"お答えいたします先ほども申し上げたとおり一般的に収益につながらないことから人口増加時代において開発に伴い緑地が住宅用地等へ転化したことなどに起因して減少傾向にあると考えておりますが緑地行政につきましてはこれまでも様々な施策を住民に身近な市町村を中心に取り組んでまいりましたが"},{"start":10308.56,"end":10331.666,"text":"自治体におきましてはどうしても財政制約あるいは緑地の整備管理に係るノウハウ不足等の課題もございましたまた最近は民間事業者によりまして緑地が生み出されておりますけれどももともと緑地確保の取組につきましては収益につながらないということで取組が限定的であったとこうしたことがあったとこうした状況にあったことによりまして減少してきたのではないかと考えております以上でございます"},{"start":10332.418,"end":10361.251,"text":"古川元久君要はやはりこれは自治体に任せてきたと大事だと言っても任せてきたそれを今回の法案で国が全面に立ってそういった意味でこれまでの緑地の保全や維持そうした管理こうしたものに一応任せからこれから国が責任を持ってそれでやろうとそれがこの法案の一つだというそういう理解でよろしいんですか"},{"start":10362.418,"end":10368.937,"text":"天川都市局長そのとおりでございます古川元久君"},{"start":10371.297,"end":10395.757,"text":"ただこれですねその意気込みは良しとおきますけれどもさっきからの質疑を聞いていても本当に大丈夫なのかなと大臣の答弁を見ていてもちゃんと国が指導してやる気があるのかなという懸念を持たざるを得ないところがあるんですが例えば私もこの法案を見て中身を見て感じた一つの疑問点でありますけれども"},{"start":10396.397,"end":10418.888,"text":"この都市緑地支援機構が買い入れた緑地の保有というのは、これは一時的で都道府県等に譲渡するということが予定されていますけれども、これ実際にどれくらいの期間をもって、そして譲渡することを想定しているんでしょうか。これは、いろいろ考えるとこの間も財政制約とかあって、なかなか買い入れも進んでこなかったと。"},{"start":10419.369,"end":10442.45,"text":"今度はそこに交付税で手当するようなことが検討されているようですけれども実際にはこれを変えられた緑地農区というのはずっとこれを機構が保有してそして機能維持増進事業を行うそういうことになってしまうんじゃないかなというふうに懸念しますけれどもその点いかがですか天川都市局長"},{"start":10445.742,"end":10468.892,"text":"お答えいたします。個別事業における保有期間につきましては、事業実施前に都道府県等と都市力化支援機構が締結する協定の中で定めることとなります。本法案におきましては、支援機構の保有期間については、10年を超えない期間と定められておりまして、委員御指摘のように支援機構は長期にわたり保有を続けるといった事態は生じないと考えております。古川本久君"},{"start":10469.795,"end":10483.113,"text":"だいたい最初いつもそうやって定めるんですけれども10年たっても見つかないとまた延期するということがよくある手法でありましてねそういうことにならないのかなということを懸念するわけです"},{"start":10483.823,"end":10508.926,"text":"また今回有料緑地確保計画の認定に当たってその評価の視点として気候変動対策生物多様性の確保幸福度の向上というのが挙げられているんですけれども気候変動対策や生物多様性の確保についてはこれ評価するに当たって客観的な必要があると思いますがこのウェルビングという幸福度の向上というやつですね"},{"start":10510.047,"end":10536.679,"text":"そもそも幸福度をどのような指標で判断するかこれはなかなか難しいところがありまして私は政権に行ったときに幸福度の研究というのを内閣府の研究所でちょっとやってもらったことがあったんですがなかなかやはり幸福度ってどういう基準で判断するかというのは難しいんですよね今考えているこの幸福度の向上というのは具体的にどのような指標で評価するということをそれを考えているんですか天川都市局長"},{"start":10539.895,"end":10559.841,"text":"お答えいたします。ご指摘のとおり、幸福度の向上につきましては、多様な観点を有するものだと考えておりますが、例えば、心身の健康の増進につながる散策路の整備、住民参加による家団の整備など地域コミュニティの形成に資する事業者の取り組み、あるいは市民への公開性、バリアフリーの確保、こうしたものを評価することを考えております。"},{"start":10560.461,"end":10575.595,"text":"これらの具体基準につきましては現在有識者会議で検討中ですが今後有識者の意見や国土交通省で行うことを予定しているフィジビリティスタディを踏まえまして定めてまいりたいと考えております以上でございます古川本久君"},{"start":10577.562,"end":10600.836,"text":"今聞いた項目で本当に幸福度の向上というものにちょっとつながるのかなとやはり幸福度ってかなり主観的なものですからねですからこの点のところ字面で書くのはいいんですけれどもかなりこの辺の評価の視点として幸福度の向上というのが本当にうまくできるのかそういう懸念があります"},{"start":10601.936,"end":10629.796,"text":"いろいろ時間がなくなってきましたのでもうちょっと締めたいと思いますけれどもさまざまな方向性思いはよしと思いますただ細かいところを詰めていったりすると本当にこれでちゃんとこの緑地の減少傾向というのに歯止めがかかって反転させるようなそういうことができるのかなと"},{"start":10631.897,"end":10648.087,"text":"理念や思いはわかりますし、それはそのとおりだろうなと思いますが、ちゃんとそういう効果が出てくるのかということについては、かなりクエスチョンを持たざるを得ないというところがあります。"},{"start":10648.747,"end":10665.707,"text":"この点大臣この間ずっとやってきたしかしずっと減少してきたそれが今回の法改正によって減少から増加へ反転するそうした自信はありますかこれ大臣斉藤国土交通大臣"},{"start":10666.876,"end":10693.116,"text":"先ほど局長が答弁しましたように原子炉の一つの要因として自治体そして民間この取り組みがあるという答弁をいたしました自治体においては財政制約や緑地の整備管理に係るノウハウ不足それから民間事業者においては緑地確保の取り組みは収益を生み出しづらいという認識それらによって取り組みが限定的であったということでございます"},{"start":10693.816,"end":10717.086,"text":"こういう状況の中で近年気候変動対策や生物多様性の確保ウェルビングの向上などの課題解決に向けて都市緑地の持つ機能への期待が高まっておりますまたESG投資などの世界的な広がりにより市場の中で緑地確保が進むよう民間投資を推進する企業も拡大しております"},{"start":10717.706,"end":10735.144,"text":"あのこういう状況を踏まえましてあの今回このいう法案を自治体向けの支援そして民間事業者に事業者における取り組みの促進ということを全面に打ち出した法案をあの提案させていただいたところでございますあのこの"},{"start":10738.118,"end":10763.426,"text":"まずこれをしっかりやってですねこの緑地が増えるような取り組み必ず生み出していきたいとこのように思っておりますまた今日いろいろご指摘いただいたことも踏まえながら今後も当然改良すべき点は改良して今後明らかになってくる点については改良していかなくてはいけないかと思いますけれどもぜひ実行が上がるように全力を挙げていきたいと思います古川君"},{"start":10764.79,"end":10773.801,"text":"理念はいいんですけれどもやはり結果を出していくことが大事ですからしっかりそこは覚悟を持ってやっていただきたいということをお願い申し上げて質問を終わりますありがとうございました"},{"start":10781.55,"end":10798.224,"text":"次に福島信之君。福島君。有志の会の福島信之でございます。まず、都市緑地法の改正について質問させていただきます。茨城県特別緑地保全地域を指定しているのは水戸市だけでありまして、資料1というのがありますけれども、"},{"start":10799.065,"end":10820.684,"text":"大丈夫ですかこの白い枠で囲ったのがその地域なんですこれは見づらいんですけれども一番左側が私の行っていた水戸市高等高校でお城の後にあります水戸市というのはこの中川と上に切れている千葉湖桜川沿いの馬の巣状の大地にお城ができて城下町ができて発達してきたんですけれどもこの中川の"},{"start":10821.324,"end":10838.693,"text":"河川敷にずっと崖になっておりまして歴史的にも有意志のあるところですがそこの一帯を特別緑地保全地域に指定しておりますこれ崖沿いなんで土地所有者だけじゃなくて行政の皆さんも専門性がないため下草刈りや倒木の処理などの"},{"start":10839.253,"end":10865.414,"text":"維持管理が困難な状況になっておりまして次のページの裏の方を見ますとちょっと鮮明じゃない写真もありますけれども本当にひどい状況になっていて緑地というよりは単なる荒れ地のような状況になって放置されているのが今現状であります今回法案について地元の水戸市にもいろいろ意見を伺ってまいりましたけれども先ほどから都市緑化支援機構について議論があって"},{"start":10866.214,"end":10881.063,"text":"本当にこの法案を持つのかなと思いましたけれども自治体の皆さんは土地緑化支援機構に対して非常に期待しているということでこの法案の期待ニーズがあるということも私は確かだと思いますので基本的なこの法案の方向性には"},{"start":10881.383,"end":10906.461,"text":"私は賛成の立場でありますいくつかの点によって確認させていただきたいんですけれどもまず一つは機能増進事業というのが改正都市緑地法第4条第2項第6号で緑地の有する機能の維持増進を図るために行う事業であって高度な技術を有するものとして国土交通省令で定めるものとなっております水戸市の皆さんがおっしゃっているのは"},{"start":10908.442,"end":10925.749,"text":"海抜とかじゃなくてですね海抜とか宅抜じゃなくて下草刈りとか倒木の処理とかもとにかく荒れ地を休憩車で整備しなきゃならないんですけどそうした事業はこの国土交通省令で定められるのかどうかその点をお伺いしたいと思います天川都市局長"},{"start":10928.772,"end":10950.607,"text":"お答えいたします機能維持増進事業の内容は低木の伐採や下草刈りなどの通常の維持管理ではない温室効果ガスの吸収源や生物の生息生育空間等としての機能を発揮するための高度な技術を要する事業となります例えば約20年に1回の頻度で行う邦画更新のための樹林の一部の伐採のほか雨水雨水"},{"start":10951.127,"end":10980.401,"text":"雨水中流浸透地帯としての紅葉の増加や湿地の再生のために行われる土地の掘削等を国土交通省令において定めることを想定をしております御指摘の支度下がりや倒木の処理につきましては通常の維持管理に含まれ一般的には機能維持増進事業には含まれないものと考えます一方で本法案との関係では今回創設する都市緑化支援機構が行う特定緑地保全業務において支援機構が行う土地の管理の一環として実施することが可能であると考えております以上でございます"},{"start":10981.001,"end":10997.561,"text":"福島信之君ありがとうございます今答弁あったように特定緑地保全業務として今回の都市緑化支援機構の支援の対象になるということであるんですけれども問題はこの改正都市緑地法第17条の2第1項ではこの都市特定緑地保全業務は"},{"start":10998.261,"end":11012.652,"text":"全校第1校の申し出があった場合においてと書いてあって全校第1校というのは都道府県等による土地の買入れがあった場合なんですねおそらく先ほど来聞いていると都市力支援機構が必要なら2つ理由があって1つは財政的な制約"},{"start":11013.372,"end":11042.73,"text":"もう一つはなぜこの都市緑化支援機構が必要かって一番のところは機能維持増進事業のノウハウ不足というところもあったと思うんですねこの機能支援維持増進事業のノウハウ不足とか管理についてもノウハウ不足なんですね自治体はその部分というのは新しく買った土地じゃないこれまで買った土地にも同じようなニーズがあるしむしろ自治体はそのニーズのことをおっしゃっているんじゃないかと思うんですけれどもなぜ今回この支援ができるのは新たに土地を買い入れるときだけなのか"},{"start":11043.41,"end":11072.297,"text":"その理由についてお答えください天川都市局長お答えいたします今回新たに都市緑化支援機構による支援業務を創設する主眼は都道府県等におきまして財政的制約から特別緑地保全地区の買入れが長期化しているという課題に対応することにありますこのため都市の買入れから機能維持する方針事業都道府県等への譲渡までの一連の業務を特定緑地保全業務として法案に位置づけ支援対象としたものでございます以上でございます"},{"start":11072.932,"end":11096.679,"text":"福島信之君さっきからの理由がコロコロ変わるんですよあるときは財政的といってあるときはノウハウが不足しているといって変わるんですよノウハウ不足のために先ほど来答弁で何度も行き詰まっていましたけれども都市緑化支援機構が必要だと言っていてノウハウが必要なのは新しく買い入れる土地もこれまで買い入れした土地も全く変わらないはずなんですよ大臣これ"},{"start":11097.478,"end":11112.017,"text":"ちゃんとこれまで買い入れた土地もこの都市緑化支援機構が支援できるようにすべきだと思うんですけれどもいかがでしょうか斉藤国土交通大臣先ほど都市局長から答弁したとおり"},{"start":11112.738,"end":11138.811,"text":"法律に規定される特定緑地保全業務には該当しませんしないですが都道府県等が都市緑化支援機構に指定された方針に対し機能維持増進事業のみを委託することは可能であると考えておりますこの場合も社会資本整備総合交付金による支援対象となることから都道府県等の要望を踏まえ財政支援を行ってまいります"},{"start":11139.514,"end":11157.786,"text":"福島信之君本当にそれはありがたい答弁なんですけれども問題は法律上の裏付けでありましてこの法案の第70号各号にこの都市緑化支援機構の業務が列挙されておりますけれどもこの各号の中でどこでそれは読めばいいんでしょうか局長答弁をお願いします天川都市局長"},{"start":11161.912,"end":11170.052,"text":"法律に基づく業務としてではなく、法律外の業務として支援機構として指定された法人に委託をすることが可能だと考えております。"},{"start":11170.543,"end":11192.571,"text":"福島信之君それはなぜ可能なんですかだって指定するのはこの業務を行う法人だから指定するのであってこの機構が支援を行えるというのはどこにもないわけです国が指定する場合の条件でもないわけですけれどもなぜそれができるのかもう一度それ任意でやるになったら普通の増援屋でやればいいのであって先ほど来馬淵さんや"},{"start":11196.753,"end":11225.798,"text":"高橋さんがおっしゃるように必要ないじゃないですかそれだったら特定の能力があるからここに支援するんだからちゃんと法的な売れづけが必要なんじゃないですかね天川都市局長支援機構はそうした能力を持っておりますので公共団体から見た場合に支援機構に委託をしようということになるというふうに考えます福島信之君でもちゃんとそこには先ほど大臣がおっしゃったように財政支援も講じられるわけでしょ"},{"start":11226.53,"end":11250.313,"text":"だからそこは何かにきちっと規定しないとそういう仕組みにならないと思うので、答弁だけじゃなくてしっかりとした制度としてそうしたものを位置づけていただきたいんですけれども、大臣いかがでしょうか。斉藤国土交通大臣。まずは私の答弁としてそれを根拠に使っていただければいいと思いますし、その後これをきちっとした制度の中に入れ込むということについては検討させていただきたいと思います。"},{"start":11250.794,"end":11268.952,"text":"福島の部員ぜひよろしくお願いします先ほどやっぱり議論を聞いているとこの国土交通大臣が指定する都市緑化支援機構ってやっぱりこれねものすごい不安ですよこの認定基準が経理的基礎的技術能力があることって第1号で規定されて第2号でなぜか兼業の場合ですね"},{"start":11270.894,"end":11289.397,"text":"本業があってもちゃんとこの業務ができるようなことというような規定があって3号で全2号に掲げるもののほか支援業務を適正かつ確実に実施することができるものとして国土交通省令で定める基準に適合すると書いてあって国土交通省令で定める基準というのがわからないんですね"},{"start":11289.978,"end":11309.965,"text":"ここで相当実際に全国各地に水戸市にもあれば都会の千葉とか川崎とかさっき言った都市部にもあれば気候も北海道もあれば沖縄もあるわけですねそれによって植生も変われば地形も変わるそれに対応できる能力は私はさっき真淵さんがおっしゃったようなところにその能力があるとは思えないんですよ"},{"start":11310.385,"end":11326.241,"text":"だからこの省令で定める事項によってはどこも法人は該当なしとなる可能性だってあるわけですねこの国土省令で定める基準にそうしたきめ細かく対応できるようなことを定めるべきだと思うんですけれどもその点はいかがでしょうか天川都市局長"},{"start":11328.965,"end":11355.96,"text":"お答えいたします委員御指摘の不動交通省令で定める基準の内容につきましては検討中でございますが例えば業務の公正かつ的確な実施を確保するために必要な体制が整備されていることということが考えられます都市緑化支援機構の指定に当たりましてはこうした指定基準に基づきまして委員御指摘のとおり特別緑地保全地区等が各地にあることも踏まえまして機能維持増進事業や管理等の業務を行うのに"},{"start":11356.32,"end":11379.674,"text":"必要な体制等を有しているか否かを厳正に審査した上で指定したいと考えております福島信之君ぜひ指定する法人に合わせて基準をつくるんじゃなくて基準をつくってから合わないものがあったらもう該当なしとするぐらいの意思を持ってしっかりとした基準を定めていただけたらと思います次に都市再生特別措置法の改正法なんですけれども"},{"start":11380.434,"end":11406.208,"text":"今回改正都市再生特別措置法で都市の脱炭素化の促進のために民間都市開発事業における再生可能エネルギーの導入等を支援する趣旨には賛同しますがしかし状況はエネルギーマーケットの条件を踏まえたエネルギー政策との整合性とか官民の適切な役割分担とか官の関与のあり方に私は留意が必要だと思います今回民都機構の"},{"start":11407.529,"end":11418.882,"text":"メザニン融資の支援がつくことになりますけれどもこうした公的支援を受けて発電した電気は余剰電力をフィットやヒップで売ることができるんでしょうか天川都市局長"},{"start":11423.595,"end":11452.26,"text":"基本的には事業式市内における電力需要に対応するものでと考えておりますが余った場合に例外的にそれを外に売り出するということはあり得ると考えておりましてその場合にフィットフィップを活用するということも場合によってはあり得ると考えます福島信之君昨日の経済産業省の説明と違うんですけれどもそれでいいんですか今日経済産業省を呼んでいないですけれども昨日は経済産業省はフィットフィップの対象にはしないと明確におっしゃっていたんですけれども今の答弁でよろしいでしょうか"},{"start":11453.303,"end":11462.868,"text":"天川都市局長フィットフィップの対象のナノムにつきましては金融支援の対象とすることはしないと考えております"},{"start":11463.797,"end":11487.188,"text":"福島信之君分かります要するに金融支援の民投機構のお金が入った分はフィットフィップの対象にしないということなんですよねだから公的支援を得るためにはフィットフィップを対象にしないんですただなぜフィットやフィップをつくったかといったらそれは金融的な市場のメカニズムのもとで資金を調達して事業ができるという前提でフィットフィップってできているわけです"},{"start":11487.608,"end":11503.067,"text":"私はどんどんフィットフィップで売ればいいと思うんですよしかも今回オフサイトで作る発電施設にも公的資金を投入し得る余地があるんですよむしろそんなの公的資金を投入するんじゃなくて堂々とフィットフィップで売って自分たちのところにも電気を"},{"start":11504.228,"end":11520.884,"text":"送るということにすればいいしそもそも今多くのですね需要家が今後の電力の高騰に備えて再創可能エネルギーの自家発電に利用している事例ってありますよでもそれはほとんどがですね金融支援なこんな公的な金融支援を受けておりません"},{"start":11521.444,"end":11544.398,"text":"なぜなら電気って価値があるものなんですね価値があるものであってしかも電気代というのは必ず入るものでありますからファイナンスがつくものなんですよ私浪人中そういうアルバイトでそういう仕事をやっていたんですけれども代替がつきますあえてしかもメザニン融資という金融で特別なやり方でこれはある程度のハイリスクのものに対して活用される金融手段なんですね"},{"start":11544.898,"end":11557.333,"text":"それはメザリンじゃなくて普通の融資で自家発電だってつくはずのものをあえてフィットフィップを使わない場合だけにそれを入れるなんていうのは普通の経営者であったらそんなものを使うものがないと思うんですね"},{"start":11559.534,"end":11577.043,"text":"これまでの都市再生特別訴訟に基づくメザニン支援というのは、例えば公共的な施設とか、その施設に関する情報の提供施設といった市場外部性があって、マーケットメカニズムでは成り立たないものについてメザニンの融資を行うという指示だったんです。"},{"start":11577.703,"end":11594.513,"text":"今回の再生可能エネルギーは生み出すものは財としての価値があって市場性があるものであってしかもフィットフィップ制度の対象のものにあるものをあえてそれの対象にならなければやるなんていうのは私はこれニーズないと思うんですよそれは"},{"start":11595.578,"end":11623.731,"text":"だから非常に私はこの点を違和感を持ったしあとエネルギー政策も歪めることになると思うんですフィットフィップというのは市場メカニズムの下で再生可能エネルギーを導入してその市場性が上がるとともにどんどん支援を縮小していって市場化していくという仕組みになっているときにそこに変な公的な関与があるこうした特典がある制度ができると歪む可能性があると思うんですけれども大臣これおかしいと思いませんかいかがでしょうか"},{"start":11624.511,"end":11636.178,"text":"斉藤国土交通大臣今のご議論を聞きながらただ今回はフィットフィップにつきましては"},{"start":11639.119,"end":11667.479,"text":"再生可能エネルギーを推進するためのものですがある意味でまた利益を目的としたものでもございます今回は支援の対象とするのは自分の敷地の中で使うエネルギーが対象でございます外部への売電を主たる目的とするものは支援対象と考えるこれも一つの考え方だと私は思いますまた必要ないろいろな"},{"start":11669.46,"end":11693.252,"text":"事業にはいろいろな面があることから必要な資金の全てを民間金融機関から調達することが困難な場合が想定され民間都市開発推進機構による金融支援を通じて取組を後押しすることが効果的でございます事業の認定支援に当たっては特に地方都市における面積要件の緩和等を図ることで"},{"start":11693.872,"end":11719.461,"text":"大都市のみならず地方都市における事業の実施を積極的に促し我が国全体の都市における脱炭素化を強力に推進してまいりたいと思います福島君非常に苦しい答弁だと思います脱炭素化は国で進めるのであれば再生可能エネルギーを買っていただければいいだけなんですよわざわざそんなのパネルしかも自家発電である人はみんな自己資金でやっておりますからこうした制度はおかしいということを申し上げて質問とさせていただきますありがとうございます"},{"start":11745.134,"end":11750.987,"text":"次に、串渕麻里さん。以上。串渕さん。令和新選組の串渕麻里です。"},{"start":11752.103,"end":11778.665,"text":"大臣この法案の狙いは土地の緑を質と量の両面で確保を進めるものですよねしかし東京都は明治神宮外苑の樹木を伐採して再開発を進めるとしユネスコ諮問機関のイコモスは計画撤回を求めるなど社会問題国際問題になっていますその他にも都内でまるで逆の事態が進行しているんですね例えばパネル1ご覧ください"},{"start":11782.952,"end":11805.309,"text":"江戸川区の都立篠崎公園写真のように緑があふれる公園でしたところがスーパーテーブルを作るという名目で大量の木が伐採されていますその数なんと3000本右側の写真は昨年11月末の写真ですがもう見る影もありませんさらにパネル2をご覧ください"},{"start":11810.546,"end":11836.345,"text":"国の施設である国立天文台の三鷹キャンパスでは北側ゾーンの敷地を三鷹市に売却そこに小学校や図書館カフェなどを中心とする再開発計画を進められているんですこの図のピンク色で囲われた範囲がその敷地でありますが面積はおよそ4万7800平方メートル東京ドームよりも広い大きさです"},{"start":11837.365,"end":11857.487,"text":"詳細はこれからのようですがある市民団体が推定したところ約4割の敷地が切り開かれ約1万4000本の樹木が伐採される可能性があるそうなんですそこには純絶滅危惧の大鷹や絶滅危惧二類の植物も生きています樹木を切ってまた植林すればいいという話ではありません"},{"start":11858.408,"end":11887.688,"text":"都市の緑地を守るとされる本法案の審議に当たって、このままこの計画を進めていいのか、そういった問題意識から質問していきます。そもそも国立天文台はなぜ敷地を売るのでしょうか。調べてみると、研究や教育の充実のための財源確保が理由ということなんです。つまり国立天文台は運営費や研究費が不足しているから、緑あふれる敷地を売却するということなんです。ではなぜ研究費や運営費が不足するのか。"},{"start":11888.348,"end":11916.062,"text":"国立天文台の財政を見ると運営費交付金が年々減らされ続けていることがわかります運営費交付金を絞ったことでどんな影響が出てくるかというと例えば岡山の分室にある望遠鏡が壊れていて観測ができないままになっているというんですねびっくりしました研究に必要な大型な望遠鏡それさえも修理ができなくてお金がない自由にできないそういった状況であるということです"},{"start":11916.642,"end":11933.287,"text":"一方で、日本の天文学は世界的に見ても高い評価を得ています。お手元の資料をご覧ください。他の研究分野と比べて、宇宙科学分野は世界で引用されている論文の数が突出して高い、大きな成果を上げていることがわかります。"},{"start":11933.607,"end":11956.258,"text":"これをリードしているのがここの国立天文台なんですねお金が足りないのに頑張って成果を出しているそれなのに国からは運営費をさらに減らされるこれが実態ですだから国の策として緑あふれる敷地を売らなければならない価格技術の振興の面でも都市の緑化を守る面でもこれで本当にいいんでしょうか"},{"start":11956.878,"end":11982.444,"text":"もう一度パネル2をご覧くださいこの敷地の緑の現状について右側です三鷹市は北側ゾーンについて緑の維持管理の一部に課題があるとしていますしかし老朽化など課題があるから売って開発していいという話にはなりませんむしろ緑地に課題があるならきちんとした保全が行われるようにしなければならないそれが今回の緑地法の改正の趣旨ではありませんか"},{"start":11983.204,"end":12003.693,"text":"大臣にお伺いします政府が緑地法を改正して都市の緑地を充実させようとしている一方できちんとした成果を上げている国立の研究機関が研究費や運営費の不足のために貴重な緑地を売却してしまう政府の中で緑地に関するアクセルとブレーキを同時に踏んでいるようなものに見えます"},{"start":12004.373,"end":12030.794,"text":"もちろん国立天文台の所管は文科省ですから所管外ですしかしここ以外にも広い敷地を持つ国立大学法人や研究機関で同じようなことが起きかねません都市部にある国立の機関が緑の多い敷地を売却する際には緑地方を主管する国土交通大臣の意見を聞くという仕組みが最低でも必要であると思いますが大臣いかがでしょうか斉藤国土交通大臣"},{"start":12032.194,"end":12055.169,"text":"今回の法案は都市緑地の持つ様々な機能に着目し自治体や民間事業者への支援を充実させるなどの措置を講ずるものでございますご指摘の事例国立天文台三鷹市の事例につきまして詳細を把握しているものではございません"},{"start":12056.21,"end":12083.301,"text":"三鷹市もこの地域に学校の建設を予定しているとこのように聞いておりますけれどもこれらは教育環境や防災等の要素も考慮しつつ検討を進められていると理解しております各地のそれぞれの事業につきましては施設の管理者や自治体等において地域の課題や実用等に応じ適切にご対応いただくものと考えております福祉部長丸さん"},{"start":12085.027,"end":12113.867,"text":"ぜひ詳細見ていただきたいと思うんです住民からは大反対の声が出ています学校の倒廃後を進めるなこうした住民の声をしっかりと受け止めた緑地の保全ということが必要だと思うんですね今回のケースの背景にある大学や研究機関の運営費交付金についても特に大都市部に立地している場合は緑地が持つ多面的な効果を考え交付金の予算を増やすよう大臣から文科省に申し入れることが必要だと思います"},{"start":12114.487,"end":12138.742,"text":"衆議院の文部科学委員長の経歴をお持ちでさらに清水建設自体には宇宙構造物にも関わられ公明党の宇宙開発利用の委員長も歴任されている大臣ならご理解いただけるのではありませんか縦割りでは日本の科学技術も都市の緑地も守れませんもう一点最後にお聞きいたします日本の都市緑化を守る予算どれぐらいでしょうか端的に教えてください"},{"start":12143.804,"end":12157.929,"text":"斉藤国土交通大臣国においては社会資本整備総合交付金などによりまして地方公共団体の都市公園の整備や緑地保全等の取組を支援しております"},{"start":12160.63,"end":12175.602,"text":"令和6年度予算で言いますと、社会資本整備総合交付金約5065億円及び防災安全交付金8707億円の内数でございます。委員長、串口真理さん。"},{"start":12176.102,"end":12194.97,"text":"まだまだ少ないと思います大規模な都市開発を前提とした都市力化ではなくて都市の緑を保全するための財政支援こそ積極財政で必要ですアメリカのバイデン大統領は都市の力化に特化して国として1550億円を財政投資することを表明したそうです"},{"start":12195.61,"end":12220.818,"text":"猛暑はアメリカに15兆円規模の損害を与えるだから都市の気温を低下させるためだとしています都市の緑化だけに特化したこうした予算を組むべきだと思います先日渋谷区は住民の声によって玉川浄水緑土の樹木を伐採する方針転換しました今後は維持管理が課題だそうです先ほどの三鷹市の例もですね緑の維持管理の一部に課題があるとありました"},{"start":12221.058,"end":12238.76,"text":"やっぱり財政支援なんですよ緑を守るためのですねこれが本質だと思います神宮外苑にしても江戸川区の都立篠崎公園にしても三鷹の国立天文台にしても今回の緑地法改正によって樹木が守られ都市の緑を守れるものでなければ意味がありません"},{"start":12239.521,"end":12262.201,"text":"世界全体が気候変動で苦しむ中人類の遺産でもある都市の緑こうした都市の森は植物だけでなくさまざまな生態系が守られる資源でなければならず人間もその一部です緑地方には本来その本質こそ守る責務があるそのことを申し上げ私の質問といたしますありがとうございます"},{"start":12272.383,"end":12285.729,"text":"これにて本案に対する質疑は終局いたしました。これより討論に入ります。討論の申し出がありますので、これを許します。高橋千鶴子さん。高橋さん。"},{"start":12286.943,"end":12315.106,"text":"私は日本共産党を代表し都市緑地法一部改正案に反対の討論を行います第一の理由は民間事業者の緑地確保の取り組みに国がお墨付きと資金援助を行うことで開発事案を一層進めやくするための仕組みづくりとなっていることです今都内でも商業地を中心に超高層ビルの建設ラッシュになっていますが開発ゾーンに一定の緑地を確保することが国際的なスタンダードとなっています"},{"start":12315.526,"end":12342.542,"text":"法案は緑地確保事業者が作成する有料緑地確保計画を国土交通大臣が評価認定する制度を創設するとともに認定を受けた取組について都市開発資金の無利子貸付を受けることができるようにするものです従来の開発事業に国のお墨付きのついた緑地確保の取組を組み込むことで国際的な評価を高め投資を呼び込み都市部の開発を一層進めやく"},{"start":12343.402,"end":12370.841,"text":"安くしようというものです一部のデベロッパーを優遇し東京一極周知をさらに推し進めるものと言わざるを得ません第二は国の基本方針都道府県の広域計画は市町村が策定してきた緑の基本計画を国等の言いなりに歪め市町村の実施性を損ないかねないことです現行法が緑の基本計画の策定の主体を市町村としてきたのは住民に身近な市町村が担うことがふさわしいとされてきたからです"},{"start":12371.241,"end":12388.484,"text":"本法案は市町村の緑の基本計画にかぶせるように国に基本計画の方針の策定を義務付け都道府県に広域計画の策定ができるようにしようとするものですこれまで住民本位のまちづくりの一環として自主的に行ってきた市町村の取組が"},{"start":12388.925,"end":12418.545,"text":"国や都道府県に縛られることになりかねませんしかも国の基本方針はリニアや新透明高速道路などの大型開発を推進する国土形成計画との調和を保つこととされており市町村の基本計画がそうした国が目指す方向に歪められかねません第三は民間事業者による緑地の機能維持増進事業として実施するための都市計画決定や事業認可の手続きを簡素化することは"},{"start":12419.085,"end":12436.332,"text":"当該手続における住民の関与を弱めることになるからです広告縦覧して住民からの反対意見の提出がなければ都市計画審議会への不義を要しないということになります現行の手続では計画案を広告縦覧して反対意見が"},{"start":12436.812,"end":12460.444,"text":"なくても都市計画審議会に不議することになっていますそれは都市計画案に住民の意見を反映させる重要なプロセスだからであり変えるべきではありません最後に今東京で住民が厳しく批判しているのは神宮外苑再開発です樹木を大量伐採する事業に何の歯止めにもならない本法案がいくら緑地確保を謳っても虚しいだけです"},{"start":12461.004,"end":12486.716,"text":"デベロッパーの利益最優先ではなく地域住民が望む緑地確保へ政策の転換を求め反対討論を終わりますこれにて討論は終局いたしましたこれより採決に入ります内閣提出都市緑地法等の一部を改正する法律案について採決いたします"},{"start":12487.591,"end":12515.892,"text":"本案に賛成の諸君の起立を求めます起立多数よって本案は原案のとおり可決すべきものと決しましたただいま議決いたしました法律案に対し小林茂君ほか5名から自由民主党無所属の会立憲民主党無所属日本維新の会"},{"start":12516.448,"end":12537.658,"text":"教育無償化を実現する会公明党国民民主党無所属クラブが及び有志の会の6会派共同提案による付帯決議を付すべしとの動議が提出されております提出者より趣旨の説明を求めます"},{"start":12538.649,"end":12550.929,"text":"間淵住男君ただいま議題となりました不対決議案につきまして提出者を代表いたしましてその趣旨を御説明申し上げます趣旨の説明は案文を朗読して返させていただきたいと存じます"},{"start":12552.618,"end":12575.18,"text":"都市緑地法等の一部を改正する法律案に対する不対決議案政府は本法の施行に当たっては次の所定に留意しその運用について異論なきを期すべきである1国の基本方針を定めるに当たっては気候変動対応生物多様性確保幸福度の向上などの観点に基づく定量的な指標等を盛り込み今後の目指すべき都市緑地の姿について具体的に示すこと"},{"start":12575.76,"end":12593.556,"text":"また、取組の進捗状況について定期的な把握とその評価を実施するとともに、必要に応じて目標達成のために追加的施策を講じること。2、特別緑地保全地区等の緑地の買入れに当たっては、都市緑化支援機構が国から都市開発資金の無利子貸付を受けて実施する制度に加え、"},{"start":12594.196,"end":12619.127,"text":"地方公共団体への支援の拡充とともに国が直接買入を実施する制度についても追加を検討すること3、機能維持増進事業の実施に当たっては防災上危険な場所で優先的に実施すること事業実施後も緑地の状況変化に応じた継続的な対応が求められる可能性があること地域をよく知る地域住民や有識者などの声に丁寧に対応することなどにも留意しつつ"},{"start":12619.747,"end":12648.91,"text":"都市と地方それぞれの地域の実情を踏まえて取組を行うようまた都市緑化支援機構が実施する場合においてはこれらを踏まえた業務実施協定が適決されるよう周知すること4都市緑化支援機構による機能維持増進事業の対象に新たに都道府県等が買い入れる土地以外の既に指定されている特別緑地保全地区等も加えるよう検討すること5都市緑化支援機構の指定に当たっては全国での緑地の買入や機能維持増進事業の実施を行う法人として独"},{"start":12649.29,"end":12675.368,"text":"苦戦的な地位が与えられることを踏まえその指定手続き過程の透明性を図ることまた指定を受けた法人がいわゆる新たな天下り先となることを防止する観点からも経営体制等の情報公開などを積極的に行う指導監督を徹底すること6都市料化支援機構に対する都市開発資金の無利子貸付金に当たってはその要望額の根拠となる機能維持増進事業等に要する費用の透明性や妥当性について十分検証を行うとともに"},{"start":12675.968,"end":12691.046,"text":"全体の事業料を確認し必要十分な予算の確保に努めること7都市緑化支援機構や地方公共団体に限らず都市緑地の維持管理を行うものとして重要な役割になっている地域のボランティアNPOなどに対しても持続可能な活動を行うための財政的支援を講ずること"},{"start":12691.727,"end":12718.28,"text":"8.有料緑地確保計画について認定手続の透明性を確保するため開発に見合った必要な緑地の割合を示すなど認定審査の基準を明確化することまた民間事業者等による緑地確保の取組も重要であることを踏まえ認定制度の効果的な活用が図られるよう認定を受ける具体的なメリットを十分に周知すること9.都市開発により損なわれる生態系の価値と同等の土地等を確保するミティゲーション制度等の取組について調査研究や導入の検討を進めること"},{"start":12718.86,"end":12735.721,"text":"10.都市緑地やその立地状況から相続時に宅地開発事業者などに売却されることが多いことを踏まえ都市緑地の維持や保全を図る観点から相続時の納税猶予制度の創設や民有緑地の物納許可の拡充など税制面での負担軽減措置について検討を行うこと"},{"start":12736.815,"end":12756.702,"text":"11.民間都市開発推進機構による再生可能エネルギー発電設備等への金融支援は他の再生可能エネルギー事業との公平な競争に配慮して民間資金で実現しないもの等に限定して行うよう努めること以上であります何卒委員閣議の御賛同をお願い申し上げますこれにて趣旨の説明は終わりました"},{"start":12762.805,"end":12789.568,"text":"採決いたします本道議に賛成の諸君の起立を求めます起立多数よって本道議のとおり付帯決議を付すことに決しましたこの際国土交通大臣から発言を求められておりますのでこれを許します国土交通大臣斉藤哲夫君委員長斉藤大臣"},{"start":12790.945,"end":12802.047,"text":"都市緑地法等の一部を改正する法律案につきましては、本委員会におかれまして熱心なご討議をいただき、ただいま可決されましたことに深く感謝申し上げます。"},{"start":12802.981,"end":12825.192,"text":"今後、本法の施行に当たりましては、審議における委員各位のご意見や、ただいまの附帯決議において提起されました事項の趣旨を十分に尊重してまいる所存でございます。ここに委員長をはじめ、理事の皆様方、また委員の皆様方のご指導、ご協力に対し、深く感謝の意を表します。ありがとうございました。"},{"start":12829.861,"end":12856.668,"text":"お諮りいたします。ただいま議決いたしました法律案に関する委員会報告書の作成につきましては、委員長に御一人願いたいと存じますが、御異議ありませんか。御異議なしと認めます。よってそのように決しました。次回は来る15日水曜日午前8時50分理事会午前9時委員会を開会することとし、本日はこれにて散会いたします。"}]