[{"start":1199.275,"end":1225.444,"text":"これより会議を開きます内閣提出消費生活用製品安全法等の一部を改正する法律案を議題といたしますこの際お諮りいたします本案審査のため本日政府参考人として内閣府総合海洋政策推進事務局次長木原新一さん厚生取引委員会事務総局官房審議官向井浩二さん消費者庁審議官上田博信さん"},{"start":1226.024,"end":1243.856,"text":"経済産業省大臣官房総括審議官南亮さん、経済産業省大臣官房技術総括保安審議官辻元恵介さん、経済産業省大臣官房審議官戸野木文明さん、資源エネルギー庁省エネルギー新エネルギー部長井上博さん、"},{"start":1244.756,"end":1272.126,"text":"中小企業庁事業環境部長山本和則さん国土交通省大臣官房審議官船本博さん及び環境省大臣官房審議官堀上勝さんの出席を求め説明を聴取いたしたいと存じますがご異議ありませんでしょうかご異議なしと認めますよってそのように決しましたこれより質疑に入ります質疑の申し出がありますので順次これを許します吉田慎二さん吉田さん"},{"start":1273.575,"end":1298.05,"text":"おはようございます自民党の吉田真嗣でございます本日は質問の機会をいただきまして本当にありがとうございますそれでは早速消費生活用製品安全法等の一部を改正する法律案についてお尋ねをいたします社会状況やあるいは市場の変化これによって私たちが使う生活用製品を取り巻く環境これも一軸多様化をしておりまして"},{"start":1298.67,"end":1322.752,"text":"現行法令では対応が困難となってきていた課題があるものと承知をしておりますそこでまずはこの度の法改正の理由や経緯これについてご説明をお願いいたします経済産業省辻元大臣官房技術総括法案審議官お答え申し上げます"},{"start":1324.546,"end":1344.511,"text":"今回の補課税の理由でございますまず近年インターネット取引の拡大に伴いまして国内外の事業者がオンラインモードなどと通じて国内消費者に製品を販売する機会が増大しており製品の安全性株の課題が生じると認識しておりますこうした中国内における製品の安全性に責任を有すべき主体が存在しないといった課題や"},{"start":1345.251,"end":1371.818,"text":"玩具などの子ども製品につきまして海外からの製品を含め子どもによる安全な使用が適切に確保できていないという課題がございます実際にオンラインモールなどを通じて販売させた製品の中には表示批判義務違反技術基準不適合のものも多く存在しておりますまた玩具などにつきましても子どもが誤飲する危険がある製品これは部員が取りやすいものでございますけれども諸外国で販売禁止になった製品が国内で流通している実態がございます"},{"start":1372.618,"end":1400.383,"text":"こうした課題や実態に対処するため、今般の法改正による、まず1点目、製品安全4法上、海外から直接製品を販売する事業者を製品の安全性確保に法的責任を有する者と明確化するとともに、2番目でございますけれども、新たに子ども用特定製品という類型を設け、国が定める技術基準、使用年齢基準への適合を求めることとしております。これらの措置を講じることで、消費者が製品を安全に使用できる環境を整備してまいります。"},{"start":1402.469,"end":1418.207,"text":"吉田審議員今御答弁にありましたように、海外では禁止をされていても、それは国内では流通しているものもあるということでありまして、消費者安全を確保するという観点からは大変重要なことなんだろうと思います。"},{"start":1418.747,"end":1436.161,"text":"またお話にあたりECの市場これにおいても2013年には約6兆円でEC化率というものが3.8%程度であったものが2022年においては約14兆円これは9%を超えているというような状況であります"},{"start":1437.001,"end":1466.217,"text":"私は本を買うときは必ず書店で書籍を買うようにしておりまして家電製品もなるべく量販店ではなくてもちろん地元の小さなといったら語弊がありますけれども電気屋さん地域に根差した電気屋さんで購入をするようにしているところではあるんですけれどもただそうは言っても何か急に必要になったものとかあるいはちょっと運ぶのが大変なものそうしたものはECの市場オンラインモールを通じて購入をするということも多いわけでありまして"},{"start":1466.557,"end":1492.216,"text":"そうした方も増えておられるんだろうということを認識をしておりますそして次にこの製品に表示をするPSCマークこれについてお尋ねをしたいと思いますがこの製品は安全基準に適合していますよということで事業者に表示義務があるということでありますただしこのPSCのCこれがコンシューマーを示しているように"},{"start":1492.856,"end":1515.186,"text":"この商品を選択するのはあくまでも消費者でありましてその消費者もこのPSCマークというのはやはり正しく理解をする必要があるのであろうと私は認識をしておりますただこの消費者において認知度が低いというふうに思っていますこの質問をするにあたって私も周囲の人に聞いてみたところやはりほとんどの方が"},{"start":1515.986,"end":1535.544,"text":"存じ上げなかったということでありましてあとは丸とこの七型の違いこういったものも分かっている方が少ないのではないかなというふうに思いますけれどもこのPSCマークの認知度を上げるためこれについてどのような対策をとっていくかその点についての御答弁をお願いいたします経済産業省辻元審議官"},{"start":1540.939,"end":1563.016,"text":"お答え申し上げます。現在、PSマークにつきましては、消費生活用製品安全法上の特定製品のみならず、多くの電気製品、ガス機器が対象となってございます。法律上、販売事業者による確認義務はあるものの、消費者の皆様もこれをご認識いただき、自らPSマークを確認することで、より安全性が高まることが期待される。これ、委員のご指摘どおりでございます。"},{"start":1563.636,"end":1589.791,"text":"経済産業省におきましては、これまでもPSマークの持つ意味や、セハ4法の目的位置づけについて、製品事故の情報や注意喚起などと併せ、広報を行ってきたところでございます。具体的には、弊社のホームページ、SNS、政府広報、新聞といった情報発信に加えまして、NITE、製品評価技術基盤機構というところがございますけれども、そこはまた消費者庁との関係機関と連携した情報発信を行ってございます。"},{"start":1590.611,"end":1613.656,"text":"また毎年11月でありますけれども製品安全総合点検月間と位置づけまして期間中は自治体事業者における啓発ポスターの掲示ご指摘いただきました電気店電気団体との啓発イベント一部の自治体との高齢者による製品事故の予防とテーマとセミナーの開催など様々な機会を通じて理解増進に努めてきたところでございます"},{"start":1614.076,"end":1625.165,"text":"引き続き、製品安全法令の目的や意義につきまして、PSマークの持つ意味とともに、関係事業者、幅広い世代の消費者に対して様々な手段を活用して丁寧に説明してまいりたいと思います。"},{"start":1626.448,"end":1651.881,"text":"吉田審議さんありがとうございます引き続きの取組さらなる強化も含めてお願いをしたいというふうに思いますそれからこのたびの改正内容先ほどインターネット取引という言葉がございましたけれどもやはりこの拡大に対応するために特に海外の事業者の販売形態これにおいて規制がなされていくということでありますけれどもその海外の事業者の"},{"start":1652.461,"end":1661.21,"text":"販売形態における規制の具体的な内容これについてのご答弁をお願いいたします経済産業省戸野木大臣官房審議官"},{"start":1664.298,"end":1693.764,"text":"海外事業者に対する規制内容についての尋ねでございますけれども、今般の法改正によりまして、海外事業者を製品の安全性について法的に責任を有するものとして明確化し、国への届出や技術基準への適合を求めることとしたところでございます。また、海外事業者には届出に際しまして国内管理人の専任を求めることとしており、仮に国内管理人を専任していない場合、製品にPSマークを付すことができず、販売することができない仕組みとしたところでございます。"},{"start":1694.584,"end":1710.775,"text":"仮に海外事業者が法令等違反行為を行った場合には罰則を含めて所要の措置の対象としたところでございます具体的には例えば技術基準に適合していない場合には法に基づく改善命令の対象となります"},{"start":1711.295,"end":1730.832,"text":"命令に従わない場合にはPSマークを表示できないという表示の禁止の対象となるということでありますとか命令に違反した場合には罰則もかかることになりますこうした措置を講ずることで海外から安全でない製品が消費者の皆様のお手元に届くことのないよう実効性を確保してまいりたいこのように考えているところでございます"},{"start":1732.353,"end":1756.508,"text":"吉田慎二さん様々な規制が罰則も含めて検討されているということでございますけれどもこのネットモールでの対応ですねこれについてお尋ねをしたいと思いますけれども今回対応の方向性でもですねやはり違反品があった場合の対応これについては事業者へ出品削除の要請をするということであります"},{"start":1757.228,"end":1783.733,"text":"ただこの違反品というのはこれは基準に適合していないというものでありましてこれは消費者の安全を守るためにはスピード感を持ってそうした製品というのは出品を削除要請ではなくてやはりこれはだめだということで削除命令をすべきではないかなというふうに考えているところでありますけれどもこれが削除の要請であって命令ではないこの理由についての御答弁をお願いいたします"},{"start":1785.256,"end":1809.969,"text":"経済産業省戸野木大臣官房審議官お尋ねの件でございますが今回ご審議いただいている製品安全4法におきましては製品の安全性に一義的に責任を有するのは市場に製品を供給することを通じて製品の技術的知見を有する製業事業者と輸入事業者となっているところでございますこれに対しまして取引プラットフォーム"},{"start":1810.829,"end":1833.786,"text":"取引デジタルプラットフォーム提供者はあくまで販売の場を提供するものでありまして法的に性格が異なることから命令の対象者である製造事業者あるいは輸入事業者と同等の責任を有しているとは言い難いというふうに考えているところでございますこのため今回の取引デジタルプラットフォーム提供者には要請を行えるものとしたところでございますが要請でありましてもですね"},{"start":1835.348,"end":1860.249,"text":"国内外を問わず取引デジタルプラットフォーム提供者にとって要請により危険な製品を排除することは安全な取引の場としての自身に対する信頼性を高めることにつながるということでございますとか要請に応じて出品を削除した場合取引デジタルプラットフォーム提供者は製造事業者等に生じた損害の責任を負わないとする規定を設けているということから積極的にこれに応ずることが期待されているということ"},{"start":1860.649,"end":1885.385,"text":"それから要請をしたときにはその旨を公表できる公表できるということをしているということでございますこれらを通じまして要請の実効性を確保するとともに消費者に対しても危険な製品が販売され出品削除要請の対象となっている旨を周知することが可能となるところでございますこのようなデジタルプラットフォーム取引デジタルプラットフォームの事業者の性格や取引の現状あるいは取り組みの現状"},{"start":1885.925,"end":1903.884,"text":"あるいはさらには法改正における様々な措置内容を総合的に考慮した上で同事業者に違法情報等が国が提供することによりその商品を削除することを要請しそのことを公表することで実効性を確保することとしたものでございます"},{"start":1905.287,"end":1920.319,"text":"吉田審議さん。やはり要請に応じたらそれを公表するということで、ある程度担保するというお話でございましたので、ここはしっかりとそれが確保できるようには努めていただきたいなというふうに考えているところであります。"},{"start":1921.279,"end":1943.41,"text":"今お話があったように、ネットモールの増加によって、今までは製造者がいて、それを輸入する事業者がいて、それから販売者から消費者のもとへというビジネスの形態であったと思いますが、現在は海外事業者から直接消費者へという形態が増えてきている中でありますが、"},{"start":1943.63,"end":1965.866,"text":"そうした中でこの本法案は海外事業者への規制も対象となっている先ほどお話があったとおりであるのでございますけれどもそうなった場合やはり海外事業者に対する周知というものが必要になってくるんだろうというふうに考えていますけれどもそれに対する取り組みというのはどのようなことを考えておられるんでしょうか経済産業省戸野木大臣官房審議官"},{"start":1969.215,"end":1989.996,"text":"お尋ねの件でございますが、今般の制度改正によりまして、新たに海外事業者を製品の安全性に法的責任を有するものとして明確化し、国への届出や技術基準への適合等を求めることを明確にしたところでございます。このため、制度改正の内容について海外事業者へ周知していくということは極めて重要であるというふうに考えているところでございます。"},{"start":1990.436,"end":2012.664,"text":"周知の方法といたしましては取引デジタルプラットフォーム提供者を通じた海外事業者への周知説明会の実施でありますとか在外交換あるいはデトロまたは製品安全予報や製品安全規制への適合性検査を行う内外の検査機関を通じた情報提供と制度内容についての周知活動を積極的に行ってまいりたいこのように考えているところでございます"},{"start":2013.72,"end":2032.345,"text":"吉田慎二さん周知本当に重要でございますのでこれは取り組みを強化をしていただきたいというふうに考えておりますが次に個人間の取引これについてお尋ねをしたいと思いますがEC市場の拡大というのはオークションサイトとかあるいはフリマアプリとか"},{"start":2033.005,"end":2061.033,"text":"そういったものがどんどん発達をしてきたというのも大きな要因なんだろうというふうに考えているところでございますまた近年は書籍とかあるいは動画サイトでそういった影響もあって個人の副業を推奨するようなコンテンツも増えているというところであります具体的に言ったら個人が行う背取りとかですねそうしたことで副業を行うことによって収入を上げていこうというような方も多くいらっしゃるというふうに思うんですけれども"},{"start":2061.913,"end":2082.043,"text":"このたびの規制は事業者が対象となるわけでありましてそうした個人は対象にはならないということでありますけれどもその1人が出品をするものが1品とか2品とか少数であったとしてもですねその国内で増加をする個人間取引これの状況に鑑みるとですね"},{"start":2082.583,"end":2104.97,"text":"その人数が増えることでより多くの製品が個人間取引を通じですけれども市場に流通をするということになってくるんだろうと思いますがこうしたPSCマークの対象製品の個人間取引これについてはどのように対応されていくんでしょうか経済産業省田中大臣官房審議官"},{"start":2107.165,"end":2125.528,"text":"お尋ねの件でございますが、個人間取引におきましても、取り扱われる製品の安全確保を図ることも重要な課題だというふうに、まさに委員御指摘のとおり考えているところでございます。製品安全4法は、製品の製造輸入や販売を事業として行うものに対して責務を負わされる法体系になっているところでございます。"},{"start":2126.028,"end":2147.976,"text":"このため個人間の取引であっても出品者が反復継続して製品を販売している場合など事業として製品の製造輸入や販売を行っている場合はもちろん規制対象となるということでございます他方事業としては販売していない売り主への規制につきましては売り主も買い主も言ってみれば消費者的な立場であるということも踏まえまして"},{"start":2148.496,"end":2177.228,"text":"消費者行政全体の課題として他の消費者保護法令や関係省庁での議論も踏まえた慎重な検討が必要だというふうに考えているところでございますなお消費生活用製品安全法におきましては個人間取引で入手された製品でありましても死亡火災等の重大製品事故が発生したことを知った製造事業者輸入事業者は自己情報の報告等の義務を課しているところでございます"},{"start":2178.088,"end":2205.655,"text":"重大製品事故を受けて製品の状態を踏まえた原因分析を行うことで再発防止策や消費者への注意喚起の情報発信等の取り組みを講じてまいりたいと思っているところでございますまたプラットフォームを提供する事業者の中には個人間取引を仲介する事業者も存在しますがこうした事業者の一部には製品安全に関する自主的な取り組みであります製品安全制約への参加もされている方もいらっしゃるところでございます"},{"start":2206.295,"end":2224.2,"text":"さらにこうした事業者の中にはリコールや安全ではない製品についてメーカーと連携して当該製品の出品者購入者に対して直接連絡する取組も進めているというふうに承知をしているところでございますこうした取組も併せまして個人間取引における製品につきましても安全の確保を図ってまいりたいこのように考えているところでございます"},{"start":2225.137,"end":2250.862,"text":"吉田信一さんありがとうございました個人間取引増加をしている中で今ほどご答弁あったようにやはり買う方も売る方もある意味本当に消費者のような立ち位置であるということは確かにそのとおりなんだろうというふうに思いますけれどもやはりでもこれが増加をしてくるというとあらゆる問題も生じてくると思いますのでそこについてはしっかり注視をしながら対策をその都度講じていただきたいというふうに思っております"},{"start":2252.083,"end":2268.784,"text":"次に国内管理人についてお伺いしたいと思いますが、まず国内管理人というのはどのような者を想定しているのか、あるいはまた国内管理人の果たすべき役割についてのご答弁をお願いいたします。経済産業省戸野木大臣官房審議官"},{"start":2273.283,"end":2289.942,"text":"お尋ねの件でございますけれども、海外の事業者に対する規律の実効性を高めるために海外事業者が届出を行うに際しまして、日本国内において特定製品の安全の確保に責務を有するものとして国内管理員の専任を求めるということにしているところでございます。"},{"start":2290.262,"end":2313.57,"text":"国内管理に対しましては特定製品に何らかの問題が発生した場合に海外事業者のいわば代理人あるいは補助者的な役割として迅速な対応または効果的な対応を取ることが期待されているところでございましてその的確な対応を確保するために設けられた要件への適合を求めるとともに所要の義務を課すこととしているところでございます"},{"start":2314.571,"end":2332.152,"text":"具体的には、国内管理に対しましては、その的確性要件として、支部大臣が行う処分等の通知について、届出を行った海外事業者に代わって受領する権限を有すること等を求めるとともに、製品の安全性を示す重要な証拠である検査記録等の地についての保存義務を課しまして、"},{"start":2332.612,"end":2356.987,"text":"さらにその記録につきまして国が迅速に確認できますよう報告聴取や立入検査の対象にもすることとしているところでございますこのような結果不正要件を求めるとともに法定義務を課すこととなる国内管理人となる者につきましては特定の業種に限定することは予定しておりませんけれども現行の輸入事業者や"},{"start":2358.348,"end":2383.493,"text":"物流事業者あるいは海外から直接販売する事業者の国内代表者さらにはオンラインモール事業者等が考えられるというふうに考えているところでございます吉田慎二さん今ほどお話があったように代理人というのは補助者とかそうした機能も果たすということでこの国内管理人というのはやはりしっかりとした責務を果たすことのできる存在でなければならないということでありますけれども"},{"start":2384.613,"end":2406.384,"text":"海外事業者が例えば日本に死者とか子会社があったとしたら国内管理人の選任というのはある程度容易なんだろうなというふうに想像するところでありますけれどもそうした存在やノウハウがないような海外事業者この海外事業者に対しての対応これはどのようにお考えなんでしょうか経済産業省都の木大臣官房審議官"},{"start":2411.14,"end":2438.443,"text":"日本に死者や子会社を持たない海外事業者であっても適切な国内管理人を選任することができますようオンラインモール事業者と協力して海外からの出品者に対する周知説明会の実施や先ほど申し上げましたような在外交換やゼトロまた製品安全要法や製品安全規制への適合性検査を行う内外の検索官を通じた海外事業者への情報提供など制度の内容について周知を行うことこれを考えているところでございます"},{"start":2439.844,"end":2458.809,"text":"吉田審査ありがとうございます。それでは時間もあまりありませんので、次に玩具などの子ども用製品についてお伺いしたいと思いますが、子ども用の玩具等は安全確保のため、通常のものにも配慮が必要なんだろうと思います。現在も対象年齢が何歳以上とか。"},{"start":2459.369,"end":2478.539,"text":"そうした表示があるわけでありましてそれに加えて説明書きでこうしたことはダメですよとか注意もされているところでありますけれどもこの度の法改正に関連する子ども用製品の課題とそれからこれまでの取り組みそして今後どのようにしていくのかこれを合わせてお答えをお願いいたします経済産業省辻元審議官"},{"start":2483.41,"end":2499.763,"text":"お答え申し上げます。インターネット取引の拡大に伴いまして、国内外の事業者がオンラインモールなどを通じて国内の消費者に製品を販売する機会が増大している、こういう状況でございます。こうした製品の中には子どもが誤飲する危険がある製品など、諸外国で販売基地などの製品も確認されております。"},{"start":2501.148,"end":2519.961,"text":"これ昨年の5月に我々実際規制対処したんですけれどもマグネットセットとか水で含められるボールこれいずれも小さいボールで子どものものと合意して窒息するような事故がございます実際の子どもの回復手術が必要になるような事故も起きたところでございますこういったものにつきまして昨年5月に特定制に指定により対処したところでございますけれども"},{"start":2520.822,"end":2547.172,"text":"こういった事故原因を踏まえますと子ども用製品につきましては広く事前規制の対象としまして使用上の注意に係る表示を行うことを義務付けることによりその安全性を確保することが必要であるというふうに考えておりますこのため今般子ども用特定製品という新たな型を利用設け技術基準の適度のみならず使用者の側で製品が予定している子どもの年齢水準に応じた使用方法の遵守を確保することをすることこういうことを検討していることでございます"},{"start":2548.482,"end":2577.883,"text":"吉田信二さん私も2人の娘を育てる親であるんですけれども子ども用の玩具って本当にいろんなものがあってこれ次々に新しいものもどんどん出てきているわけでございまして現在流通しているだけではやはり数万から十数万以上のものがあるのではないかなというふうに思うんですけれども対象となるとこれらをどのようにどういう方法で指定をしていくのかこういうことがちょっと気になるところであるんですけれどもその点についてのお考えをお願いいたします経済産業省辻元審議官"},{"start":2582.984,"end":2607.23,"text":"お答え申し上げます規制対象となる子ども用特定製品の対象範囲につきましてはこれは今年2月に産業構造審議会の製品安全省委員会というところで中間取りまとめしていただいたんですが先ほど申し上げました誤因などの事故の対応なども含む避けるべきリスクこれを踏まえまして定年齢層が使用対象となる願望をまずは対象にすることを検討すべきとのご意見を頂戴したいということでございます"},{"start":2608.11,"end":2635.118,"text":"これ実際に政令で製品の指定を行うことになりますけれども消費経済審議会と諮問を経る必要もございますしたがいまして現時点で具体的な製品についてはまだ決まっておりませんけれども経済産業としましては先ほど申し上げましたご意見こういったものを踏まえながら製品の構造材質使用状況のほか国内の流通実態国内外での製品事故の発生状況などを踏まえまして今後検討をしていくというふうに考えてございます"},{"start":2636.127,"end":2656.679,"text":"吉田慎二さん。はい。あとですね、子ども用の玩具には、これは安全面について注意深く作られたおもちゃであることを示すためにですね、この一般社団法人の日本玩具協会というのは、第三者機関による基準適合検査に合格したものにSTマーク、セーフティートイというものですけれども、これをつけるということになっておりますが、"},{"start":2658.059,"end":2677.208,"text":"先ほどの消費者の話ですけれどもSTマークが何かあったら安全でPSマークがあれば基準に適合していて両方あればさらに安全というようなことになるんだろうかなというふうに単純に思うんですけれどもそのSTマークとの関係これをどのようにお考えになっているんでしょうか経済産業省辻元審議官"},{"start":2681.874,"end":2697.606,"text":"お答え申し上げます。玩具につきましては、民間の安全基準を満たした製品に付与される、ご指摘の任意のマークでございますが、STマークと、今般の改正の基づき技術基準を満たした子ども用特定製品に付けなければならないPSマーク、この一種類のマークを付した製品が販売されることになります。"},{"start":2698.607,"end":2716.508,"text":"STマークにつきましては、民間の自主的な任意の制度でございますけれども、まず第一に対象製品を柔軟に指定できること、また任意の更新性があること、国際機関に成功した方の安全性に関する基準が設定されることなど、今後とも重要な役割を果たしていくものと認識しておりますし、それに強く期待をしております。"},{"start":2717.709,"end":2734.563,"text":"このようにSTマークまたPSマークのそれぞれの持つ意味関係性につきましてはSTマーク制度を運用する玩具協会さんとございますけれどもこれも協力しながら消費者に正しくご理解いただけるよう様々なメディアイベントを通じまして積極的な情報発信に努めてまいりたいと考えてございます"},{"start":2735.41,"end":2752.717,"text":"吉田審査はいありがとうございますもう時間がちょっとすいません来てしまった中古品について聞きたかったんだがちょっと最後にですねこの様々な規制によってこれ消費者が製品を安全に使用できる環境をこれ整えるということが一番大事なんだろうというふうに思うんですけれども最終的なが事故が起こらないことと万が一起こった場合の対応"},{"start":2753.417,"end":2774.277,"text":"これをしっかりとっていかなければいけないということでありまして消費者へのアプローチが大変大事なんだというふうに思いますので消費者へのアプローチということについては経産省のやっている取組それから消費者庁のやっている取組これについて現在やっていらっしゃると思うのでさらなる取組の強化これをお願いをいたしまして私の質問を終わりますありがとうございました"},{"start":2790.734,"end":2808.136,"text":"次に中野宏正さん小米党の中野宏正でございます消費生活用製品安全法等の一部を改正する法律案ということで早速通告に従いまして質問をさせていただきますインターネット取引の拡大というのが大きな背景ということであります"},{"start":2808.376,"end":2835.353,"text":"やはり海外からの商品が直接消費者に届くということになったということがやはり非常に大きいのかなというふうに思います私自身もちょっと具体的に挙げちゃって申し訳ないんですがアマゾンとかで電化製品とかいろいろなものを買おうとするといろいろな日本のメーカーじゃないやつがいっぱい出てきて本社どこだろうと思ってみたら中国の"},{"start":2837.394,"end":2859.87,"text":"海外のところが本社連絡先となっていてこれ非常に大丈夫かなと何かあったときにこれはどうなるんだろうと心配になるようなことが私自身もいろいろ買い物をしようとしてそういうことがありましたのでそういう意味ではやはりこれは多くの方が感じられていることなんだろうというふうに思います"},{"start":2861.531,"end":2888.508,"text":"これはもちろん電化製品とかそういう商品もそういう海外のメーカーが直接出展をされるというケースも多いんですけれども子ども用の玩具というのもやっぱりそうだなというふうに私自身もこれも私も子ども今2人おりますので子どもに何か買ってあげようというときにこういうところで検索をするとやっぱりいろんな商品が出てくるんですけれども"},{"start":2890.289,"end":2907.996,"text":"これもどこの商品かなと思ってやっぱり本社を見たらそれも中国の企業だというふうなことも非常にありましてやはり身近にこの海外の商品が直接届くそういうふうな状況になっているということでありますから"},{"start":2908.917,"end":2926.657,"text":"やはり日本の安全基準にしっかり適合をして安心できる買い物ができるようにするということは私非常に大事なことだというふうに思っております今回特にそうしたインターネット取引の拡大への対応という全体的な話とあとは"},{"start":2928.138,"end":2953.146,"text":"子ども用の玩具については業界的な自主規制というのは今までもあったというふうに承知はしておりますが今回新たにしっかりとそういう技術基準というものをしっかり適合させるというふうな方針は私は非常に大事だと思っておりますしっかりぜひやっていただきたいというふうに思っておりますが"},{"start":2953.966,"end":2974.088,"text":"まず全体の議論の前提としてこの法案が提出されるに至った特にインターネット販売をめぐるいろいろな事故等の現状について改めて政府としてどう把握をされているのかということをまずはお伺いをしたいと思います経済産業省辻元大臣官房技術総括法案審議官"},{"start":2976.732,"end":3000.883,"text":"お答え申し上げます委員御指摘のとおりインターネットの取引またオンラインモールこういった便利なものが消費者が使えることになった私もそうでございますけれども結果として製品の安全の確認も課題が生じているという状況でございます具体的にはこれまでの製品安全4法消費生活用製品安全法ガス事業法電気用品安全法液化石ガス法とございますけれどもこの中でこれまでは製造輸入事業者"},{"start":3001.243,"end":3019.186,"text":"これらの方々に製品の安全性の確保に法的責任を有する主体としましてPSマークをつけていく技術性の適応を求めてまいりましたただ一方で海外の事業者がオンラインモールなどを通じて国内の消費者に直接製品を販売する場合にはそこの責任主体が存在しないということがございます"},{"start":3019.987,"end":3047.742,"text":"またその玩具などの子ども用製品につきましては海外からの製品を含めまして子どもの安全を適切に確保できていないという課題に直面していることでございますこれ具体例を申し上げますと例えばリチウムイオン電池などこれはオンラインモールなどを通じて多く販売されてございますけれども表示義務違反技術基準不適合のものは多く存在しております時々電車でも火を吹いているというニュースが出ているところでございます"},{"start":3048.482,"end":3070.275,"text":"特にこのような海外の事業者が販売する製品につきまして事故が発生しても事故報告などがなされないとこういう状況もございます玩具につきましても子どもが誤飲する危険がある製品これが国内によって流通していること今後諸外国で販売禁止になった製品の事故が増加する恐れがあるという考えでございますこうした課題に対応し消費者が安全に"},{"start":3071.135,"end":3071.937,"text":"中野博雄さん"},{"start":3082.469,"end":3105.271,"text":"ありがとうございます先ほどもさまざま議論がありましたがこの法改正によって海外のいろいろな事業者があると国内法令を遵守させるということだと思いますどうやってそれを実効性ある形でやっていくのかということもちょっと質問をさせていただきたいんですけれども"},{"start":3106.332,"end":3122.014,"text":"先ほどぐらいありました国内の管理人を設定をして守らせるという仕組みをありましたこれについて改めてご説明をいただきたいのとですね"},{"start":3123.255,"end":3144.385,"text":"私自身はオンラインモール事業者に対してもしっかりと意識を持たせた方がいいんじゃないかというふうに思っておりましてと申しますのも非常にオンラインモール事業者に海外から出展する会社というのはものすごくいっぱいあると思うんですね"},{"start":3144.805,"end":3168.239,"text":"おそらく何か問題がある会社が出てきたらおそらくこの法律でしっかり対応してそれは売れなくしたりあるいはオンラインモールから削除したりということをやっていくんだとは思うんですけれどもおそらくこれもかなりいたちごっこというかですね一社がもし悪いやつがいてそれを一社潰してもまた同じような"},{"start":3169.059,"end":3194.913,"text":"いろんな企業が海外から出てきてということはある程度想定はされますのでしっかりオンラインモール事業者もそういうものを犯せないようなという意識もやはり私個人としては必要なのではないかなというふうには感じておりますこうしたオンラインモール事業者に対する取り組みをどう求めるのかということも含めてこういう国内法令を遵守させる"},{"start":3195.773,"end":3222.745,"text":"実効性の担保この仕組みについて改めてご説明をお願いできればと思います経済産業省辻元審議官お答え申し上げます今般の法改正によりまして海外事業者を製品の安全性に法的責任を有する者として明確化し国への届出で技術的に適用を求めることとしております問題はそれはどうやって遵守させるかという点でございます併せて"},{"start":3223.465,"end":3239.298,"text":"海外の事業者が届出で行う際には、国内においてPSマーク対象製品の安全性の確保を責任を有する者として、国内管理人の選任を求めるとともに、国内管理人には製品の安全性を示す証拠である検査記録などの写しの保存義務を課すこととしております。"},{"start":3239.938,"end":3257.491,"text":"海外事業者にどういうふうに住所を認めるかというといくつか今回の法案においても我々の制度を組み合わせていますまず第一に海外事業者が届けに際して国内化に専任していない場合専任したい場合には海外事業者は特定製品にPSマークを付すことができないこういうふうな仕組みにしています"},{"start":3258.011,"end":3274.643,"text":"PSマークを付すことができなければ製品販売することができないとしたがいまして海外事業ができないとそのため事業をするためには法令を遵守せざるを得ないことこういうふうな仕組みがまず講じてございますまた委員御指摘のとおりオンラインモール事業者におけるも大変重要でございます"},{"start":3275.824,"end":3293.404,"text":"まず1点目としましては届出情報の公表制度を今回構築しておりますオンラインモール事業者におきましても海外事業者が適法な届出を行ったか否かを確認しその出品を拒否また削除できるそういうふうなことを期待しているのがこの公表制度の効果でございます"},{"start":3294.206,"end":3304.823,"text":"また国がオンラインモール事業者に対しまして適法な届出を行っていない海外事業者が販売する製品の出品削除を要請するその要請した旨を公表することとしております"},{"start":3305.701,"end":3334.089,"text":"また3番目にございますけれども法令等違反行為者につきましてもこれも公表制度を設けております事業者の氏名の公表が可能となりますので消費者が違反行為を行った海外の事業者これを認知することができこの取り扱う製品の購入を控えるもしくは購入しなくなるといった効果も期待していることでございますこういった措置を通じまして海外事業者に対する規制の実効性を確保し安全な製品が流通するような市場これを形成してまいりたいと考えております"},{"start":3335.114,"end":3360.266,"text":"中野広松さんありがとうございます子ども用の製品についてもちょっといつもご質問させていただきます特に今回中古品の販売には特例があるということで非常に流通多いので私これは一定理解をしておりますけれどもその特例を設けた結果消費者にとって安全確保がちょっとよくわからないという状況になってはいけないというふうにも思っております"},{"start":3361.193,"end":3375.13,"text":"消費者の方にとっても分かりやすく中古品販売をする中でしっかり安全確保をしていくという仕組みをどう考えておられるのかということについてもお伺いしたいと思います経済産業省辻元審議官"},{"start":3380.185,"end":3399.997,"text":"お答え申し上げます。中古品市場で流通します子ども製品につきましては、子どもが使用するという環境であって放送がないという状況が考えられます。必要な表示を確認できれば抑えられること。また、流通する製品の状態は消費者や使用者である子どもの使用状況に依存するため、一律ではない、多様な状態が想定されているところでございます。"},{"start":3401.077,"end":3423.157,"text":"今回その本案におきまして構築制度を作ろうと思ってます子ども特定製品につきましては今後中古市場でも流通する場合を踏まえましてこの中古品市場の特性も踏まえつつこの子ども用特性製品の使用にさせてまず子どもの安全を確保するため大臣の承認を受けたときに中古品の販売を可能とこういう措置を講じようという考えております"},{"start":3423.877,"end":3453.197,"text":"この本特例の詳細につきましては、今後検討していくことになりますけれども、現時点で検討しております具体的な条件としましては、この中古品の販売事業者に対しまして、消費者への一定の注意喚起を図ること、消費者自身にも中古品の取り入れやすい意識を持ってもらうように注意喚起を図るということでございます。また、この販売事業者自身が破損や劣化による危険な製品を販売しないよう、目視による点検、この点検を徹底されたものの研修を実施することなどを想定してございます。"},{"start":3453.917,"end":3467.428,"text":"このように、中古品市場の特性を踏まえまして、本制度の目的である子どもの安全を確保するために必要な条件を設けることで、中古品市場に流通する子ども用製品の安全性を確保してまいりたいと考えております。中野博之さん"},{"start":3468.339,"end":3486.224,"text":"最後に取引データプラットフォームの関係で流通の関係も含めてご質問させていただければと思います特にこうした最近貨物量がものすごく増えているということで運送事業者の働き方改革ということも2024年問題というのがありまして"},{"start":3487.184,"end":3516.165,"text":"さまざまな課題が指摘されているというのが現状だと思います特にこの国会で流通業務総合効率化法貨物自動車運送事業法の改正というのは成立をいたしましたですからこの着荷主も発荷主も物流効率化の取り組みをやらないといけないということになるんだとそういう制度だと思っております運送事業者の方に話を聞くとこれはやはりひとえに荷主の取り組みだと"},{"start":3516.505,"end":3545.305,"text":"要は運送事業者側として何かできるというよりはやはり荷主がこういう物流効率化をしっかりやるということをやってもらえなければこれは絶対できないというのがやはり運送事業者側の思いであろうと思いますですからこれを所管するこれは私は経産省の問題ではないかというふうに思っておりましてしっかりこの荷主に対する指導も含めて物流効率化をさせるということをぜひ強力な指導力を発揮していただきたいと思いますこれについて大臣答弁をお願いいたします"},{"start":3546.005,"end":3566.731,"text":"斉藤経済産業大臣物流の負荷軽減や効率化を進めるにあたりましては荷主企業の理解協力が不可欠でありますそのため荷主に物流効率化の取り組みを促すべく今通常国会にて成立した"},{"start":3567.851,"end":3590.508,"text":"流通業務の総合化及び効率化の促進に関する法律及び貨物自動車運送事業法の一部を改正する法律におきまして発荷主と着荷主の双方に対しまして荷待ち200時間の短縮に向けた取組を行う努力義務を課した上で必要な場合には指導助言を行うこととされています"},{"start":3591.389,"end":3610.055,"text":"さらに、一定規模以上の荷主に対しましては、これらに関する具体的な取組の中長期計画を作成することや、その実施状況を報告することを義務づけるとともに、取組が不十分な場合には勧告・命令等を行う、そういう仕組みになっています。"},{"start":3610.875,"end":3633.924,"text":"経済産業省としては荷主業界に対しましてこの法律に基づく取組を実施いただくようしっかりと周知をするとともに同法律の着実な執行を通じまして荷主企業に実効性のある取組を求め我が国の重要な社会インフラである物流を維持するため万全を期してまいりたいと考えています"},{"start":3635.561,"end":3661.986,"text":"中野博雄さんありがとうございますすみませんちょっと最後コートリーにも来ていただいておりましたがちょっと時間になりましたので以上で終了させていただきますありがとうございました次に山岡達丸さん山岡さん"},{"start":3664.882,"end":3684.244,"text":"山岡達成です。質疑の時間をいただきました。よろしくお願いいたします。消費生活用製品安全法の改正法案ということで、インターネット販売が大変、私たちも買うのが便利になりましたけれども、その内容に大きなトラブルがあったりすることを受けて、国内の管理人を置くとか、"},{"start":3684.824,"end":3704.799,"text":"あるいは子どもたちのおもちゃこれもインターネット販売によく通じていることでありますけれどもこれも今まで事後の規制はしたけれども事前の規制をしっかりやっていこうという法案の中身であります私も5歳の子がおりますけれども誕生日のプレゼントですね何がいいと言ったら"},{"start":3705.86,"end":3722.807,"text":"動くヒヨコの縫いぐるみがいいと言われますとそこまで細かいオーダーがありますとですねこれ本当探しに行こうと思ってもじゃあね昔だったら多分一気にお店に電話してですねそういうのありますかとやったのかもしれませんけれどもインターネットで検索するとやはり出てくると"},{"start":3723.627,"end":3751.727,"text":"ゼンマイ仕掛けのですねちゃんとカタカタ動くですねキヨコのぬいぐるみがありましてですね私もめでたくプレゼントができたんですけれどもただその製品もですね国外製なんです国は言いませんけれどもですね連絡先とか見ましてもですね本当にトラブルがあって連絡してもですね本当に対応してくれるのかなということは思いながらもやっぱり子どもからのプレッシャーもありますのでですねやっぱり買わざるを得ないと"},{"start":3752.488,"end":3758.099,"text":"このゼンマイ部分のネジがすぐ取れてしまう"},{"start":3759.056,"end":3784.252,"text":"やっぱり5歳の子はさすがに間違えて飲むというリスクは低いと思うんですけれども下の子もいますのでこういうのって本当に飲み込むと危ないなということを思いながらもしかしたら今回の法律がまた制定されて進んでいけばそうしたこともいろいろ規制の対象になっていくのかもしれませんけれどもやはり便利な時代で選択肢がたくさんあるということは大変ありがたいことではあるんですけれども"},{"start":3785.94,"end":3803.781,"text":"やはりそうした中でどうしても私たちもこうした仕事もさせていただいているのでそういう子どものプレゼントぐらいは頑張ろうというふうに思いますと手が出てしまうわけでありますけれどもただ笑えない話もたくさんあるわけでありまして"},{"start":3804.261,"end":3829.979,"text":"皆様のお手元にも経済産業省の資料をお配りしておりますけれども今回の法律の立法事実の法律をつくる根拠と必要性の根拠となった事案としてマグネットセットと磁力の石のたくさんの塊が子どもが飲み込むと同時に飲み込むのも危険なんですけれども時間差で飲み込むと腸の中で別々に"},{"start":3832.261,"end":3848.362,"text":"糸腸の中でくっついてしまったりして取り出すのも非常に大変な手術になってしまうとかあるいは水で膨らむボールを飲み込むと体の中の水分で大きく膨らんでしまうということで大変な事態にもなっているということで"},{"start":3849.063,"end":3871.25,"text":"これら今はもう販売禁止昨年の6月に販売禁止にしたということでありますけれどもこれらも事前に技術基準をちゃんと作って販売ができないようにするということを今回規制するわけでありますけれどもただ経産省の説明によればこの玩具の安全基準の対象になっているのはEUとかイギリスとか"},{"start":3871.61,"end":3897.228,"text":"中国韓国オーストラリアニュージーランドとかアメリカカナダ本当は数多の国がですねこのインターネット販売の中でさまざまもう事前規制というのを導入しているということのご説明もいただきましたけれどもそのことを聞くとですね子どもの成長は本当にすぐにもう本当いろんな方に聞くと一瞬でですね大きくなってしまうということも聞きますが小さい頃本当にですね本当にこの"},{"start":3898.65,"end":3914.309,"text":"リスクが一番大きいときにそういうものが手に届くという各国がそういう規制をしている中でやはり日本ももっと早くできたんじゃないかということを思うわけでありますが大臣に御見解を伺いたいと思います斉藤経済産業大臣"},{"start":3917.25,"end":3944.862,"text":"私も子どもがおりまして子どもの要求には行使がたいものがあるんですけどやはり安全性はさらにそれを上回る重要性があるんだろうというふうに思っています従来国内の玩具につきましては製品の技術上の基準に加えて対象年齢等の表示も求める民間団体によります任意の制度によりまして一定の安全性は確保されてきたのではないかと考えていますが"},{"start":3945.882,"end":3964.879,"text":"ただ近年インターネット取引の拡大によりまして海外から直接危険な製品が流入する状況になっておりましてこうした海外事業者の中には国内の民間団体による任意の取り組みを遵守しない事業者も現に存在をしております"},{"start":3965.86,"end":3988.883,"text":"対象年齢や使用方法についての表示がなされない玩具が結果として流入をして実際に事故が複数起こっているということでありますので経済産業省としては事故があった複数の玩具について昨年5月には現行の消費生活用製品安全法の特定製品に指定をして技術基準への適用を求めてきたところであります"},{"start":3989.663,"end":4005.195,"text":"一方で、事故原因等を分析すると、使用上の注意等の表示を義務付けることにより、その安全性を確保する必要性も明らかになった。このため審議会で議論していただきまして、その結果等も踏まえまして、子どもが使用する製品について、"},{"start":4005.775,"end":4020.289,"text":"子ども用特定製品という新たなカテゴリーを設け必要な情報を表示する義務を課す制度改正を行うこととしたものでありましてこういう段階を追ってやってきたということである点についてご理解をいただきたいなと思います"},{"start":4021.531,"end":4039.197,"text":"山岡達成さん。大臣から段階を追ってということでありました。この法案が成立すれば、今度は政府の判断でさまざま対象になると思っておりますので、ぜひいろいろな事例を調査して、この後の質問もしますけれども、対応していただきたいと思っておりますが、"},{"start":4040.617,"end":4059.045,"text":"皆様のお手元にもう一つ資料2として新聞記事もお配りさせていただいておりますこれは今年の3月23日の朝日新聞と読売新聞という記事でございますけれどもベッドガード赤ちゃんが寝るマットレスからの転落防止の柵ですね"},{"start":4059.605,"end":4083.383,"text":"これは後でつけたりとかするわけでありますけれどもマットレスとベッドガードの間に挟まって生後9ヶ月の男の子が亡くなってしまったということを受けてご両親がメーカーを相手取って民事裁判を起こしたわけでありますけれどもその判決について事故から6年半かけて東京地裁がメーカーの過失を認めて損害賠償という判決を出したと"},{"start":4083.883,"end":4104.692,"text":"まだ両者が控訴という形になってますので両方両方とも控訴ということになってますので決着がついてるわけじゃないんですけれどもただ生まれて9ヶ月のお子様がですねこのベッドガードに絡んでですベッド柵ですね絡んでなくなったということは事実でもありますし親御さんのですねそうしたお気持ちを思うとですね本当に言葉に言葉がない"},{"start":4105.885,"end":4123.894,"text":"悲しい悲惨な出来事なんだということを思うわけではありません消費者庁さんに今日来ていただいていますけれどもこのベッドガードの事故はこの裁判の話だけじゃないというふうに聞いておりますがこれまで何件承知しているかお話いただけますでしょうか消費者庁上田審議官"},{"start":4129.249,"end":4150.467,"text":"お答えいたします。消費者庁及び独立行政法人国民生活センターが運用しております自己情報データバンクには、ベッドガードに関する子どもの事故といたしまして、消費者安全法の重大事故、消費生活用製品安全法の重大製品事故が合わせまして、計5件登録されているところでございます。その死亡件数ですか。"},{"start":4151.488,"end":4161.146,"text":"内訳でございますけれども死亡が4件重傷が1件ということでございましてご事例はいずれも入児ゼロ歳児によるものと報告されております"},{"start":4162.282,"end":4183.048,"text":"山岡竜丸さんありがとうございます今回この判決はすごく大きく報道されているわけでありますけれどもただ今お話ありました4件亡くなっている案件があってですねゼロ歳児1件も重傷ということでですねこのベッドガードも大変な大きな子ども用の身の回りのものにあるものとしてはですね大きな事態となっています"},{"start":4183.468,"end":4203.486,"text":"ちょっとすいません計算書に確認のために伺いたいんですけれども今回の法案の立法の根拠になったこのマグネットセットとか水で膨らむボールこれ何件今把握されていて死亡事故がこの数はどれぐらいあるのかこのことも御答弁いただけますでしょうか経済産業省都の木大臣官房審議官"},{"start":4206.44,"end":4234.695,"text":"お尋ねの件でございますが回復手術による摘出が必要となった事故というものにつきましてはマグネットセット磁石製娯楽用品でございますけれどもについては平成29年から令和4年までに11件水で膨らむボール吸水性合成樹脂性玩具につきましては令和3年に4件の事故があったというふうに承知をしているところでございます死亡事故は承知をしておりません"},{"start":4235.814,"end":4260.474,"text":"山岡立丸さんありがとうございます今お話承知している限り把握している限りなのでこれが全てだとは言いませんがしかし今回の法案の根拠となったマグネットセットとか水で膨らむボールというのは11件4件というお話がありましたけれども死亡にまでつながらなくてもお腹を開く手術が必要になったということで事前規制の対象にするということであります"},{"start":4261.174,"end":4283.108,"text":"おもちゃというのが本当に今ピックアップされていますけれどもおもちゃのみならず子どもの身の回りの特に乳児小さい子の身の回りのものはたくさんの関連物があるんですけれどもこの大臣にベッドガードのことについてまず聞きたいと思いますけれどもまさに命まで亡くなっている件がもう4件そしてさらに重傷事故もあると"},{"start":4284.068,"end":4297.435,"text":"このことを今回の法案の立法事実に照らし合わせることは当然これは技術基準を設けて事前規制の対象にしていくべきだということを思いますが大臣御見解いただきたいと思います斉藤経済作業大臣"},{"start":4301.221,"end":4317.764,"text":"私も子ども用ベッドで育ててきた経験がありますので、こういったベッドガードの事故は大変痛ましいものでありまして、その再発を防止するということは極めて重要な視点だと私は思っています。"},{"start":4319.066,"end":4341.989,"text":"今般ご審議いただいている法案ではこのような認識のもとで子ども用製品の安全な使用を確保すべく新たに子ども用特定製品こういうカテゴリーを設けるということでありますこの子ども用特定製品への指定に当たりましては今後消費経済審議会の場で学士経験者や有識者の皆様にご審議をいただいた上で決定をしていく"},{"start":4342.529,"end":4366.356,"text":"こういうプロセスになるわけでありますがご指摘のベッドガードにつきましては痛ましい事故が起きているという実態を踏まえましてこの事故事例についてしっかりと分析をして子ども用特定製品への指定も含めた必要な対策を考えていきたいと思いますまた本県ベッドガードの事故の状況を踏まえますと製品の指定にとどまらず"},{"start":4367.436,"end":4393.811,"text":"製品の安全性やその使い方また発生してしまった事故の事例等について広く発信をして消費者に注意喚起を図っていくことも極めて重要であろうと思っていますので消費者庁などの関係機関とも連携しながら子どもの安全確保に努めるべく私自身も必要に応じて記者会見等の場を通じて情報発信することも考えていきたいと考えています"},{"start":4394.691,"end":4410.711,"text":"山岡竜丸さんありがとうございます大臣からですねこれから審議する有識者の中で審議するというお話であってもですね指定含めてこれは検討していくんだというお話いただきました大変踏み込んでご発言いただいたと思っておりますしまさにこの"},{"start":4411.912,"end":4430.37,"text":"広報周知もしっかりやっていくというお話もいただきました本当になくなってしまっているケースが相次いでいると言ってもいいと思うんですぜひこれはご検討いただきたいと思いますし大臣に続けて関連して伺うんですけれども子ども用の特定商品という身の回りのもので言うと"},{"start":4431.411,"end":4441.745,"text":"入児用のベッドについては対象となっているということなんですけれども今回のベッドガードについては今ご答弁いただきましたけれどももっと言えばベビーカーとか抱っこひもとかですね"},{"start":4443.128,"end":4465.994,"text":"今の社会において乳児がいる家庭にはおそらくなくてはならないだろうというものも対象になっていないということも経産省の方から確認しているところでありません今回玩具のおもちゃの事故が今回例示として挙げられていますけれどももちろん玩具だけではないわけでありまして今回子ども用の特定商品ということを設けるわけでありますけれどもぜひ整理で定めていくということになりましたら"},{"start":4466.874,"end":4491.796,"text":"これは子どもに関わるそして成長してしまえばリスクは減ると思うんですけれども一番この数年の一番リスクの高いときにわざわざ手の届くような場所にそういうさまざまなものがあるいは危険なものがあるということは私は必要はないと思うんですけれども幅広くできるだけ対象にしていくべきだということを思うわけでありますが大臣の御見解いただきたいと思います斉藤経済産業大臣"},{"start":4494.489,"end":4519.848,"text":"ガングにつきましては子ども用特定製品として規制の対象とすることを検討しているんですが特に低年齢層において誤飲や窒息等の事故が多く発生しているという現実もありますこうしたことを踏まえて本年2月に取りまとめられた産業構造審議会製品安全省委員会の中間取りまとめにおきましては事故の様態等も含む"},{"start":4520.769,"end":4539.221,"text":"避けるべきリスク等を踏まえ、低年齢層が対象の玩具をまずは対象にすることから検討してはどうかとの提言をいただいています。子ども用特定製品の対象につきましては、本提言を踏まえ今後検討を進めていくことが段取りとしてあります。"},{"start":4540.021,"end":4556.328,"text":"あるわけでありますが今後の検討の際には消費生活用製品安全法における重大製品事故のみならず消費者庁やその関係機関また医療機関等が有する情報も踏まえてしっかり検討を進めていきたいと思います"},{"start":4557.348,"end":4578.878,"text":"山岡竜丸さん今大臣からそうした玩具のみならず様々な機関と連携して広く検討していくというお話もいただきましたけれども本当に子どもも成長していくにあたって少し危険性の高いものを扱ってもいろいろな本人の探求心とかいろいろな知的好奇心に基づいていろいろ触ってもいいと思うんですけれども"},{"start":4579.538,"end":4601.634,"text":"まだまだ違いがわからない乳児そして幼児の段階ではやはり何でもかんでも手に届いていいということは私はそうは思わないわけではありません今回これは経産省の方に確認しますけれども販売禁止にしているおもちゃもこれは今先ほどの事例のものがあるわけではありますけれどもこれらは既に流通しているわけではありません"},{"start":4602.154,"end":4621.952,"text":"流通しているものをどうしていくかという問題は残っているんだと思います兄弟がいるご家庭もあると思いますし他の子の家に遊びに行ってそういう商品に流通したものに触るケースもあると思いますしおじいさまやおばあさまがいて知見がそこまで詳しくない方がそうしたものを触るケースもあると思います"},{"start":4622.532,"end":4651.402,"text":"今回この消費生活用製品安全法が大きな改正のきっかけになった2006年のパロマ社の夜明け式で21人の方が亡くなった事故の話も事例として挙げたいんですけれども当時その事故を受けて今回の報告制度なども設けられたわけでありますけれどもパロマ社は行政処分に基づいて商品の回収まで行って今テレビCMその他の媒体で今も呼びかけもしているわけでありますけれども"},{"start":4652.362,"end":4679.302,"text":"実態これから先のものはリスクとして規制していけば下げることができると思うんですけれども既に流通したものを私は回収する努力もしていくべきだということも思いますし少なくとも広くこの危険性が知られることがなければ今まで流通してしまったものに対しての対応がならないというふうに思うわけでありますがどうお考えかご答弁いただけますでしょうか"},{"start":4680.529,"end":4710.198,"text":"経済産業省田野木大臣官房審議官お尋ねの件でございますが一般的に規制の対象となる前に製造または輸入されたものにつきましては販売当時は規制がなかったものでございまして現時点においてこれらの製品について規制前まで遡って事業者に対して家庭内にある製品の開始を一律に求めるということは課題な負担となる場合があるというふうに考えているところでございます"},{"start":4710.598,"end":4739.521,"text":"その一方で先ほどから委員のご指摘がございますとおり消費者のお手元にあるそのような製品については安全上の基準を満たしていないことから消費者の皆様に可能な限り使用を控えていただくことこれは極めて重要だというふうに考えているところでございますこれらの製品につきましてはこれまでも事故の発生状況や危険性について周知するために注意喚起のポスターを作成して保育所や学校等に送付するとともにホームページなどでも活用するなどの取組を進めてまいりました"},{"start":4739.981,"end":4765.414,"text":"今後ともこれらの製品の危険性についてしっかりと発信をし消費者に注意喚起を行ってまいりたいこのように考えているところでございます山岡達丸さん今お話ありましたけれども幼稚園とか保育園とかそうした教育関係者のあるいは保育の関係者の皆様であったりご両親とかそうした方々は一番もちろん意識高く子どもの"},{"start":4766.435,"end":4785.531,"text":"命を守っていこうと思うわけでありますけれどもおもちゃは広がりがありますのでまさに子ども同士の遊びもありおじいさまおばあさまもいたりとか兄弟関係さまざまな中でいかにその認識を広げていくかということすでに流通してしまっているということでありますし最初の質問にも申し上げましたけれども"},{"start":4786.452,"end":4804.885,"text":"諸外国がもっと早い段階で規制をしてきた中で日本がやはりもっと早くできたんじゃないかということがもちろん段階を踏んでやってきたというお話かもしれませんがある中でできる限りの取り組みと努力をしていただきたいということは強く申し上げさせていただきたいと思います"},{"start":4806.793,"end":4829.227,"text":"次に子ども用のおもちゃのみならず今回インターネット販売の海外の事業者が販売してくるにあたって国内での管理人をきちんと置くと国内の連絡先を置くということを法律でも規定するわけでありますけれどもこの件について大臣にお伺いしたいと思いますけれども"},{"start":4831.328,"end":4852.498,"text":"やはり私国内の管理人というのがどの程度の役割を果たしてくれるかというのは本当に重要だと思ってまして今回この法律の中に違反行為者海外の事業者の氏名の公表みたいなことも含めて書いているわけでありますけれども私がやっぱり海外の事業者から物を買う感覚で言うとですね"},{"start":4853.258,"end":4879.495,"text":"その方が名前を変えたりあるいは人を変えたりとかしてまた新たに販売した場合どこまでそれはこっちが追っかけられるのかなと無限にこの広い海外の事業者の人たちのしかも現地に行って見ることもできない状況の中で名を変え立場を変えということがやっぱりインターネット販売だとさまざまそういう状況がつきまとってくるあるんだろうなと思うわけであります"},{"start":4880.875,"end":4899.32,"text":"そういう意味で罰則として違反行為者の使命を公表するということに私はどこまで実効性があるのかなとそのときにしっかり国内にいる今回新たに制定する管理者がきちんと海外の事業者とですね"},{"start":4900.967,"end":4929.434,"text":"コミュニケーションできているのかどうかもきちんと確認できるのかということが非常に重要かなとつまり我々が本来海外の事業者にクレームを入れるべき話を国内の管理者に言っても国内の管理者から海外の事業者に言ってみたらそこで連絡が取れなくなるみたいな事実上同じじゃないかみたいなことになってしまっては今回の国内管理者の制定ということの実効性が問われると思うんですけれどもここの部分こうしたことも含めてこのインターネットの国内の"},{"start":4931.496,"end":4937.731,"text":"管理者の対応あるいは全体の実効性どのように担保していくか大臣に御答弁いただければと思います"},{"start":4943.153,"end":4970.795,"text":"大事な点を御指摘いただいたと思っていますまず今般の法改正で法令違反等を行った海外事業者の氏名等を公表できることとしているわけですがまずこれによりまして消費者への注意喚起ですとかあるいは消費者が違反事業者の製品の購入を控えることで違反をしてはいけないという抑止力が働くという効果がまずあるのではないかと"},{"start":4971.956,"end":4999.064,"text":"その上でご指摘の国内管理人につきましては製品安全4法上製品の安全性に一義的に責任を有するものではありませんが海外事業者が販売する製品の安全確保や海外事業者が取るべき取組内容の確認ができる仕組みとしています具体的には国内管理人に対しまして製品の安全性を確認した検査記録等の写しの保存義務や"},{"start":4999.884,"end":5025.911,"text":"それから報告徴収や立入検査への対応をする義務こういった法律上の義務を課すこととしているわけでありますこのように冒頭申し上げたその抑止力に加えて海外事業者と国内管理人それぞれに対しその役割に応じた義務を課すことによりまして海外事業者の法律上の義務履行の実効性を高め製品の安全を確保してまいりたいと考えています"},{"start":5027.012,"end":5042.897,"text":"山岡達真さんありがとうございます今お話ありましたけれども法案を法律を作っていく以上ですねそれをきちんと運用して適正な対応していただきたいですし必要があればですねまた改正なり様々な議論をさせていただきたいと思いますので質疑を終わらせていただきたいと思いますありがとうございます"},{"start":5057.389,"end":5079.481,"text":"次に山崎誠さん山崎さん池見市長山崎誠でございます本日もどうぞよろしくお願いいたします法案の質疑に入る前にこの時間をお借りしまして昨日衆議院で通過いたしましたEZで養生風力発電を実施するための法律極めて大事な法案でございまして全会一致ですから"},{"start":5080.101,"end":5101.67,"text":"全会派で応援をする養生風力ということでございまして大臣にもぜひいくつか私は内閣委員会でも質問したんですけどその際大臣にはご質問できなかったのでいくつかお聞きをしたいと思いますまずこの養生風力を大量に導入するために明確な目標設定がどうしても必要だよということであります"},{"start":5102.59,"end":5120.653,"text":"今、沿岸海域、サイエネ海域利用法によって入札が行われていて、第2ラウンドまで終わったと。事業者のお話を聞きますと、一応入札はうまく成立をしたわけで、事業をストラットしたんですけど、インフレの影響もあってコストが…。"},{"start":5121.554,"end":5135.831,"text":"それからサプライチェーンでですねやっぱり非常に厳しい状態風車ケーブル船土台の基礎そういったものすべてが手に入らないということで農機を守るためには非常にね"},{"start":5137.031,"end":5158.998,"text":"苦労しているということでございますこういう状況をですね考えていくと円安などもありますから日本としてはさらにですねやっぱり国のしっかりとした後押しだとか入札時のですねフレキシブルな価格の設定そういったことをぜひやっていただきたいと思うんですそれとともにですね今回このEZの"},{"start":5162.739,"end":5180.05,"text":"授業が可能になったということでありますからここではですねぜひあの単にですね今お話を聞いているとまああの日本は第6位世界第6位の音海洋大国でポテンシャルが大きいんだっていうだけではなくてその海の中でどのぐらい"},{"start":5180.819,"end":5197.019,"text":"この養生風力のための会議が確保できているのかそしてその中でどのくらいの発電をやるんだという国のコミットメントというか強い意思が大きな投資を動かすためにはどうしても必要なんだろうと思います"},{"start":5198.02,"end":5227.175,"text":"そういう意味で具体的な目標設定国のコミットメントというのが必要だということで大臣のここはご決意ぜひ大きな目標を2040年に30から45ギガワットですかあるんですけれどもこれもやっぱり幅があってどこまで本気でやるのかというのがやっぱり今問われていると思いますぜひ大臣ここは決意を教えていただければと思います"},{"start":5228.647,"end":5250.533,"text":"斉藤経済産業大臣養生風力関連産業の投資を促すためにも政府が養生風力に関する目標を掲げることは委員御指摘のとおり極めて重要であると考えていますこうした考えのもと2020年に開催いたしました官民協議会では"},{"start":5251.153,"end":5269.129,"text":"養生風力産業ビジョンを取りまとめてその中で2030年までに10ギガワット2040年までに30から45ギガワットの案件を形成する目標を掲げていますその上で現在総合資源エネルギー調査会や関係の審議会におきまして"},{"start":5269.85,"end":5294.882,"text":"エネルギー基本計画の改定に向けた議論を開始したところであります洋上風力発電につきましては御指摘のように現在まだ国会で御審議をいただいている再エネ海域利用法改正法案に基づく洋上風力のEEZにおける制度的な環境整備とも踏まえて新たな目標を示していくことになります"},{"start":5295.642,"end":5311.865,"text":"その際には世界的に導入の加速が見込まれ推進の深い海域が多い日本のEEZにおいても導入が期待される不対式養生風力に特化した目標についても検討し公表していきたいと考えています"},{"start":5312.828,"end":5339.551,"text":"山崎誠さんありがとうございますぜひ期待しております墓地の区域の設定がやはり極めて大事ですこれは急いでいただきたいんですけれどもかといって環境この後もお話をいたしますけれどもやはり環境をどういうふうに守るあるいは漁業をどう守ると非常にある意味複雑な方程式を解いていかなければいけないとは思いますがぜひ今の御決意を具現化していただきたいと思います"},{"start":5340.251,"end":5359.888,"text":"次海洋空間計画の策定ということでございましてこれも内閣委員会でもご質問したんですがこれ比較的後ろ向きの答弁でございますユネスコが海洋空間計画の策定を推奨していると世界でこれを今進めているわけであります"},{"start":5361.329,"end":5388.782,"text":"その理由として海洋資源の持続可能な利用これは風力発電だとか海底に眠る資源などを利用するこれは一つ大事これが海洋環境の保護というのも極めて大事それとともに沿岸地域の開発海洋における国際的な協力だとか海洋に関する知識の共有だとかそういったこともこの海洋空間計画の策定の意義に挙げられています"},{"start":5389.882,"end":5414.34,"text":"ぜひ私は海洋国家だ日本はその意味でその責任をきちっとこの機に果たすという意味でもこの海洋空間計画の策定に着手していただきたいと思うんでありますけれども改めてお尋ねします内閣府木原総合海洋政策推進事務局次長お答え申し上げます"},{"start":5415.434,"end":5425.723,"text":"大洲諸国をはじめとする諸外国の中には海洋空間計画の手法を用いて利用目的ごとに特定の海域を設定する国もあると承知しております"},{"start":5427.694,"end":5449.294,"text":"我が国の海洋は非常に広大でかつ従来より漁業海運など様々な用途で盛んに利用されておりますこのため既存の利用者と新たに海域を利用することを希望する者との間でのどのように調整を図ることが適切かについては我が国の実情を踏まえた検討が必要であると考えております"},{"start":5449.975,"end":5475.146,"text":"このため今国会に提出している再エネ回帰利用法の改正法案においては募集区域の指定に際して関係行政機関の長とあらかじめ協議をするそれから漁業者等の利害関係者を構成員とする法定協議会を設置して協議を行うという仕組みを入れることで関係者間の利害調整を図ることとしております"},{"start":5476.223,"end":5503.975,"text":"今回このような法律案によって相対的経済水域において洋上風力発電を実施するための区域を指定する仕組みを創設することは洋上風力発電の推進のための大きな一歩だと考えておりますまた海洋の産業利用の推進のために風況推進など様々な情報を一覧できる仕組みを整えることが重要でございまして政府においてはウミシルという海洋状況表示システムを整備運用しているところでございます"},{"start":5504.875,"end":5532.196,"text":"さらに委員御指摘のユネスコの政府海洋学院会IOCにおいて海洋空間契約の手法に関するガイドを発行しているところでございますいずれにしましても政府としては今後も諸外国の事例も参考にしながら洋上風力発電とその他の海洋利用との適切な調整を図り海洋の産業利用を推進してまいりたいと考えております山崎誠さん"},{"start":5536.592,"end":5552.666,"text":"日本の海は広いというのがわかるんですけどだって海洋一番大きいのはアメリカでありまして米国は当然ですけどこの空間計画を持ってますからね日本が海域が広いからやらなくていいという理由にはならないです"},{"start":5553.286,"end":5569.653,"text":"それから先ほども言いましたけどユネスコの目標の中に資源の活用あるいは環境の保全というのはあるんですけどそれ以外にやっぱり国際的な協力だとかですねそうしたことについても資源の共有だとかねやはりこれ大事なんですよ"},{"start":5570.733,"end":5596.52,"text":"ですから私は今のご説明だとね今の日本の取り組みというのはまだ偏っていると思いますさらにやっぱり上位のこの空間計画というものをぜひ立てていただきたいと要望させていただきます次これも大事な点なんですが法定協議会を作っていきますここでですね事業者も入って漁業者との調整などをするわけでありますこの中でね"},{"start":5597.06,"end":5624.499,"text":"国の積極的な関与がやはり大事だということでこれは副大臣からもそのようなお話がありましたぜひこれも私は斉藤大臣にもその見解をいただきたいのでありますけれどもそれに合わせてやはり経産省内のNHKの風力性サイズの政策室の職員のやはり充実これどうしても必要です"},{"start":5626.14,"end":5652.461,"text":"答弁で13名というお話がありましたやはりこれは比較的反響がありましたこれだけの事業をやろうとしていて協議会だってたくさん立ち上がるフォローをするそれからサプライチェーンの構築だとかですね海外の市場への進出みたいなことも含めてこの養生風力の事業というものを進めていくにあたっては私は最低でも100名規模の"},{"start":5655.564,"end":5683.219,"text":"百年規模のやはり体制を私は経産省の中に作ってもらう例えば私聞きたかった原子力の関係何人いるか相当な数の方いると思いますよ歴史もありますからねただやっぱりそういうのに負けないやはり体制をちゃんと作っていかなきゃいけないとそれが私はね経産省の本気を表す私は一番大きなあるいは一番大事なポイントだと思うんです大臣いかがでしょうか"},{"start":5685.32,"end":5712.927,"text":"斉藤経済産業大臣本改正法が可決し施行されれば養生風力の自主回帰というものが領海からEEZへと拡大することになりますのでこのため領海における案件形成に加えてEEZにおける風況海底地盤等の調査ですとか法廷協議会への対応ですとか"},{"start":5713.627,"end":5738.485,"text":"それから事業者による発電設備の設置に係る許可等の業務が追加をされていくことになりますので経産省の果たすべき役割も拡大をしていくことになりますこうした役割をしっかりと果たし養生風力に係る案件形成目標等をこれから策定することになるわけですけれども達成していくためには委員御指摘のとおり実施体制のさらなる強化が必要であると考えています"},{"start":5739.365,"end":5764.495,"text":"このため関係省庁や風況海底地盤等の調査を行うジョグメックとの連携強化のみならず経産省における実施体制の強化に向けて外部の専門家人材活用等も視野に入れて100名かどうかはともかくとして推進体制の増強を図っていきたいと考えています山崎誠さん"},{"start":5764.844,"end":5793.714,"text":"ありがとうございますぜひ増強をお願いしたいんですけど今のご説明の中でも事務を遂行するという視点での人員強化は今のご答弁の中にあったと思うんですけど私は戦略だと思うので戦略的な展開をどうやってやっていくのかサプライチェーンあるいは国内産業としてどうこれを爆発させていくのかというのは私は相当な力を入れてね経産省の役割だと思いますジョグメックではないと思う"},{"start":5794.435,"end":5812.038,"text":"そのあたりはぜひ心して当たっていただきたいなと強く要望させていただきますこの問題で最後に環境アセスについても前回お聞きできなかったのでお聞きをしたいと思いますEZの環境アセスメントは事前に文献調査などを環境省が行います"},{"start":5812.778,"end":5835.18,"text":"配慮書とか方法書手続の適用除外など新しい仕組みになっていくわけでありますけれども環境省としてどうやってこれを具体的に進めていく予定かお聞きをしたいと思いますもう一点併せてこれは多く要望をいただいているんですけれども環境影響評価図書の常時公開だとか"},{"start":5836.14,"end":5854.005,"text":"これもすごく大事だと思います稼働後の適正なモニタリングの実施情報公開などがそういう声が求める声が届いていると思いますこの点ぜひご対応いただきたいんですがご答弁いただけますか環境省堀上大臣官房審議官"},{"start":5857.974,"end":5875.227,"text":"順にお答えをいたしますまずEZにおける環境大臣の調査でありますけれども洋上風力発電事業による環境影響評価が立地場所によるものが大きいということで環境に配慮した場所の適切な選定が重要ということで環境大臣が調査をするという規定が設けられてございます"},{"start":5876.849,"end":5903.37,"text":"EZの調査は先ほどご指摘があったとおり募集区域の指定の際に環境省は海鳥の生息状況等について文献情報等を広く分析整理をして開発を避けるべき区域の有無を取りまとめるということにしておりましてただEZについてはいろいろデータが足りないということがありますのでここは事前に環境省が航空機による海鳥の生息状況調査を実施してデータをあらかじめ整備していく方針でございます"},{"start":5904.8,"end":5926.982,"text":"次に図書の公開ということでございますが環境影響評価図書につきましては従前から事業者の協力を得て運用上従来期間終了後の継続公開を進めておりますけれどもこれは一層の協力を求めていくということに加えまして図書の継続公開の精度化につきまして法的な課題も整理をして踏まえて検討していきたいと考えてございます"},{"start":5927.76,"end":5945.064,"text":"さらにモニタリングについても、従前から事業者に適切な事後調査の実施を求めてきておりますけれども、今後は事業者の予見可能性を確保しながら、適切なモニタリングの基本的考え方に関してガイドラインを作成して、国と事業者の適切な役割分担の下で実施していくことにしておりますが、"},{"start":5945.896,"end":5968.468,"text":"モニタリングのデータについては国が一元的に管理をして分析評価して上で公開することが重要でありますのでここについては具体的な管理などの方法について今後検討していくことにしております山崎誠さんありがとうございます環境安定層はやはり極めて大事で言うまでもありませんそしてまたやはりEZわからないことも多いと思うんですよね"},{"start":5969.108,"end":5991.431,"text":"そして風力発電の影響の度合いなどもわからない中でやっぱり事業を進めていくわけですからこの事後のモニタリングとかですねこれは極めて大事だと思っておりますぜひいろんな事業が始まる前にねやはりいい体制を作っていただいて一体となってですね進めていただければと思いますのでよろしくお願いいたします"},{"start":5994.147,"end":6019.944,"text":"要情報力については以上で法案の方に入らせていただきますお時間ありがとうございましたそして私からはこの法案に関しまして国内管理者の選任について今までもご質問があったところでありますけれども私もここを非常に実効性有効性をどう確保していくのかなということで一つ引っかかるところでございました"},{"start":6020.664,"end":6041.412,"text":"特にですねこれ製品についていろんな問題があるようなものを販売しようとしている事業者というのはもともとそういう安全意識みたいなものがね気迫な方が多くてそういう人たちがですね国内管理者というのをちゃんと設置できるのかなというのはやはり疑問が残るんですね"},{"start":6042.573,"end":6060.63,"text":"名前だけになってしまったり名前貸しのようなことがはびこってくるとせっかくの制度が軽快化してしまうのではないかなというふうに思いますそういうことで先ほどもですねご答弁の中でどういう方がこの国内管理者になるかと"},{"start":6061.15,"end":6085.69,"text":"一定その輸入に関わっているような事業者とか一定名前の取った方々であれば私はそういうリスクというのは減るのかなと思うんですけど場合によってはどなたよりもいいわけですよね一定連絡がついて要件が満たされればそれはどうなんでしょうかねその幅みたいなものはどういうふうに考えていらっしゃいますか"},{"start":6087.236,"end":6111.156,"text":"経済産業省辻元大臣官房技術総合室法案審議官お答え申し上げます海外の事業者が届けを行うに際しまして国内においてPSマス対象製品の安全性を確認する必要な措置を取る者として委員御指摘の国内化に専任を求めることとしておりますこの国内化には事務省令で定める要件に適用することを求める予定としております"},{"start":6111.716,"end":6129.266,"text":"この要件の詳細につきましては、今後検討していくことになりますけれども、現時点では国内に住所を有すること、日本語でももちろん意思疎通ができるといったことを想定していまして、国内管理による適切な業務遂行ができる者のみが専任される基準を、今後詳細を深めてまいりたいという考えでございます。"},{"start":6130.226,"end":6151.455,"text":"またその国内管理自身に対しまして求める義務としましては検査記録などの写しの保存義務報告調査立ち検査の対象とするといったことをする予定としておりますこうした取り組みに加えまして国内管理人に対しましても我々しっかりと方向調査しまして海外事業者の取り組み情報にも把握をしていくというふうに考えております"},{"start":6151.875,"end":6177.294,"text":"また国内管理人につきましてはやはりしっかりとしたならない人がならないとこの制度は生きてこないこれはおっしゃるとおりでありますしたがいまして国内管理がどういう人になっているのか制度を動かしながらしっかり把握しまた国内管理についても公表制度を設けておりますこういった情報を公表していくことによりましてしっかりと制度になっていくようになる運用を心がけていきたいというふうに考えてございます"},{"start":6178.65,"end":6199.967,"text":"山崎誠さんこれ私ご提案なんですけどね例えば行政書士さんみたいな公的な資格を持っている方例えば行政書士の皆さんなんか今入管の手続きなんかも多くの皆さん担当されてますよねそうすると海外とのいろんなやり取り交渉もできるということだと思います"},{"start":6200.507,"end":6217.126,"text":"例えばこういう公的な資格を持っている方々にやはりお声掛けしてねそういう方々にも参加してもらうようなことっていうのは大事だと思うんですがぜひ行政書士会などにもご相談いただきたいと思うんですけどいかがですか経済産業省辻元審議官"},{"start":6221.912,"end":6248.364,"text":"お答え申し上げます委員御指摘のとおりこれから作る制度でありますのでどういう方が国内化になるかこれは非常に重要でございます我々の制度ができた分かついにいろんな方々に対して説明を開いていきたい説明会を開いていきたいと思っています御指摘の行政書士会の方につきましてもどういった説明法があり得るのかこういった業務にそもそも興味をお持ちいただけるかを含めましてしっかりとやりとりをさせていただいて具体的な対応について検討を進めてまいりたいと考えております山崎誠さん"},{"start":6249.204,"end":6263.612,"text":"私は地域に根差してやはり消費者とも近いところにある行政省の皆さんなんかも候補にはなるんだろうと思っておりますのでぜひお声を聞いていただけたらなと思います"},{"start":6265.333,"end":6289.708,"text":"次ですねこれもあのすでに山岡委員などからもお話があったところではございますけど私もあのやっぱりすでに出回っている製品ですね子どもの用製品などに対しての対応というのは極めて大事だというふうに思っております今回の法改正で事前規制が入るのは私は今後のね"},{"start":6290.248,"end":6311.067,"text":"販売を絞る意味では大事でありますけれども現在販売されている危険な製品への対応というのもぜひこの際充実をさせていただきたいというふうに思っております特に1番の方で質問しようとしておりましたけれども法令適合状況などを見ると"},{"start":6311.847,"end":6340.608,"text":"やはり皆さん一生懸命調査をされて危ないものは見つけているんですけどこの調査の法定適合状況調査などで見つかるものというのはやっぱり氷山の一角なんじゃないでしょうかねだからそういったものを見つけていただくとともに今ある危険についてですねやはり多く国民の皆さんに知らせていくことが必要だと思うんですけどもそのあたりもう一回お聞かせいただけますか"},{"start":6341.778,"end":6371.048,"text":"経済産業省辻元審議官お答え申し上げます消費者のお手元にあるような危険な製品これにつきましては安全上の記事を見させていないこういう実態があれば消費者の皆さんに可能な限り使用して引き上げていただくことこれは重要でございますこれにつきましてはまずは消費者の方自らがどういう製品が危険なのかというのを知っていただくためにも注意書にあげてもポスターを"},{"start":6371.748,"end":6401.168,"text":"を作成して、保育所とか学校にも送付をするとともに、ホームページなどを活用しながら情報発信、これからも進めてまいりたいというふうに考えております。また、万が一の場合でありますけれども、この昭和法は非常に強力な制度を持っておりまして、まず特定製品につきましてもリコール制度がございますし、消費生活用製品一般、新羅万象の消費生活用製品一般につきましても、39条というものでリコール命令、リコール回収命令をかけることができるという措置を持っております。"},{"start":6401.648,"end":6430.729,"text":"そういうふうな万が一の防衛につきましては法に基づく回収メールもしっかりかけていくことによって消費者またはご家庭の中での製品の安全性を担保していくこういう運用にしっかり努めてまいりたいというふうに考えております山崎誠さんこれも一つお聞きをしたいなと思ったんですけど今インターネットの取引も問題になってますからねネット上の取引例えばネット広告みたいなものというのはこの危険性の喚起について今実施されているのかどうか"},{"start":6433.311,"end":6456.745,"text":"経済産業省辻元審議官お答え申し上げます我々自身の施策の中でネット広報を使って製品の安全性について訴えているということで実はこれはしておりませんただ一つ我々のナイト製品安全評価基盤記号でございますけどこれは夕方6時ぐらいのニュースでいつもの火を吹いているモーベルバッテリーとか"},{"start":6457.786,"end":6478.008,"text":"芝刈り機の機械もそういうのをやっておりますが非常にニュースバリューがある風な広報を持っておりますそういったところでしっかりと消費者に向けて指定費の安全性について訴えていくことを心がけてまいりたいと思っています山崎誠さん私はやっぱりネットを使って物を買おうとしたときにそのサイトにそういうものが出てくれば"},{"start":6479.71,"end":6496.326,"text":"最大の私は注意喚起になると思いますぜひネット広告の活用は具体的に検討いただければなと思っていますのでぜひお願いしたいと思います場合によってはそういうネットのモールにはそういったものを一定義務付ける義務付けるというかね"},{"start":6497.166,"end":6524.953,"text":"段階を追ってかもしれませんけどそのぐらいのことをやっていってもいいんではないかなというふうにも思いますぜひご検討ください今はテレビよりも場合によってはネットの影響の方が大きいそういう部分もあると思いますぜひご検討いただきたいと思いますそれから私からも中古品の安全確保策についてお尋ねをしたいと思います"},{"start":6526.733,"end":6542.743,"text":"特に私が注目したいのは特定の会社を名前出して申し訳ないんですけど例えばメルカリのように個人の中古品の売買ですね"},{"start":6543.383,"end":6569.864,"text":"これは今回のこの法の対象外だということで聞いてはいるんですけど私はこれも今後こういうビジネスが広がってくるし当然このメルカリさんは一定の手数料を取って大きく展開をしているわけですから販売事業者に準ずる位置にあると思うんですよ"},{"start":6570.444,"end":6579.654,"text":"こうした業態に対しても今後何らか対応していただきたいと思うんですけどいかがでしょうか経済産業省辻元審議官"},{"start":6584.338,"end":6602.1,"text":"お答え申し上げます。今回の法律につきましては、いわゆるC2C取引については対象としていないところでございますけれども、俗に言う隠れ日という消費者の不利をして実際事業を行っている方々、これは対象でございます。実際、メルカリのお名前が出ましたので、我々は承知している範囲で申し上げますと、"},{"start":6602.8,"end":6631.017,"text":"今回の法案を策定にあたってはそういった事業者の方々も意見交換を重ねております実はかなり意識をしておられましてメルカリ自身の制度対応をしておられるとどういったものが危ない製品であるかというのをメルカリ自身が出されて出品についてネットパトロールの中で自らしておられるとこの例もございますこういった取り組みとも連携をさせていただいてしっかりとした消費者向けの安全性が届くようなそういう市場をつくってまいりたいと思っています山崎誠さん"},{"start":6631.337,"end":6647.868,"text":"こうしたサービスは日進月歩というか、非常に展開が早いので、ぜひそうした対応を広げていく視野を持って、この事業の運用をしていただきたいと思います。"},{"start":6648.668,"end":6672.108,"text":"時間も参りましたので最後ですけれどもやはり最後は消費者一人一人がどれだけこういう製品の危険性に対して知見や認識を持っているかこれはやはり最後は一番大切かと思います私はぜひこの法改正を機に国民への広報に積極的に取り組んでいただきたいと"},{"start":6672.908,"end":6685.84,"text":"その先頭をやはり経済大臣お務めをいただきたいと思います国民へのですねこの県政の周知に関するお考えご決意などあればお聞きをして終わりたいと思います斉藤経済産業大臣"},{"start":6688.297,"end":6716.391,"text":"まず今般の法改正によりまして法令や命令に違反した事業者の氏名等や取引デジタルプラットフォーム事業者に対して出品削除要請をした旨について経済産業省が公表することができる措置これを創設させていただくことになりますこれらの措置は消費者への注意喚起の観点から行うものでありますまず本措置を通じて消費者自身が法令等違反行為を行った事業者の製品や"},{"start":6717.631,"end":6742.742,"text":"出品削除要請の対象となった製品の購入を控えることさらには削除要請に応じないなどの対応を行う取引デジタルプラットフォームからの購入を控えるといった効果が期待されるわけでありますご指摘のとおりこういうことを国民が知らなければ意味がないということになりますので周知をしていくことが極めて重要でありますこのため公表に際しましては経済産業省のホームページやSNS"},{"start":6745.043,"end":6768.92,"text":"政府広報等での情報発信に加えまして広報効果の高い内都や消費者庁等の関係官と連携した取り組みを行うことで多くの消費者に対象製品の建設等について認識してもらうよう取り組んでいきたいと思っていますがまた私自身も記者会見の機会などを通じまして必要に応じて積極的に発信をしていきたいと考えています"},{"start":6770.04,"end":6791.19,"text":"ありがとうございます時間が来ましたらぜひネット広告検討してくださいお願いします終わります次に小山信弘さん小山さん"},{"start":6792.499,"end":6820.406,"text":"静岡県の中東園地域出身の衆議院議員の小山信弘ですそれでは早速質問をさせていただきたいと思います2020年に議員立法で前回一致で可決をされました労働者共同組合法これにつきましては共同組合振興研究議員連盟という議連がありまして当時の河村武雄先生が会長を務めいただいて今は森山博士先生が会長を務めていただいております"},{"start":6820.846,"end":6842.197,"text":"私実はそこの事務局長をさせていただいておりますがここの議連も中心になってこの法律の可決に努めたわけでございますけれどもこの昨年法施行ということになりましたまだ新しくこの法律に則った法人も今いくつか6070近く誕生しておりますけれども"},{"start":6842.797,"end":6861.738,"text":"この経営者の継承が難しい中小企業さんの事業承継とか事業譲渡の形でやっていくわけですけれどもこういったことも可能な法律の内容になっております中小企業の事業承継がなかなか今経営者の方々が自分の"},{"start":6863.22,"end":6884.355,"text":"特にオーナー社長さんの場合にはなかなか難しいというような昨今のお話も聞かれますけれどももちろんこれだけが選択肢じゃなくていくつも選択肢あろうかと思いますがこういった労働者共同組合による事業承継についての大臣の認識や評価できれば今後の期待なども含めてお伺いしたいと思います斉藤経済作業大臣"},{"start":6887.888,"end":6913.199,"text":"労働者共同組合は令和2年度に成立した労働者共同組合法に基づいて設立される法人でありまして地域課題に対応し労働者が共同して事業を展開するものとして様々な分野での活用が期待されているというふうに私は思っています事業承継について申し上げれば例えば地域課題の解決に取り組む組合員が"},{"start":6914.019,"end":6934.44,"text":"労働者共同組合受け皿として後継者不在の中小企業の事業の一部または全部を引き継ぐことが事業承継の選択肢の一つとなり得るというふうに私は考えています現時点では労働者共同組合による事業承継の実例はまだ多くはないと聞いていますが"},{"start":6935.14,"end":6955.778,"text":"今後の発展に私は期待をしたいと思っています中小企業の事業承継は引き続き喫緊の課題であります経済産業としても株式会社形式ではありますが親族内承継従業員による承継第三者によるM&Aなどの促進に向けて様々な支援策を講じてきています"},{"start":6956.579,"end":6957.479,"text":"小山信弘さん"},{"start":6974.091,"end":6989.907,"text":"ぜひこの従業員社員による持ち株というところとちょっと似ているところが共通点が結構あろうかと思いますけれども自ら出資をして経営判断については全員で話し合って決めていくとそして自ら働いていくと"},{"start":6990.727,"end":7019.157,"text":"こういった時と場合によっては非効率な意思決定のあり方かもしれませんがその分全員が参加をするということで参加意識やモチベーションといったものは高まる可能性もあるのではないかなとこれはケースバイケースだとは思いますけれどもぜひこういったことも中小企業さんの事業承継の一つの選択肢としてぜひご活用いただければと思いますもう一つ今日はこの法案の審議に入る前にお尋ねしたいことがあります"},{"start":7019.777,"end":7046.542,"text":"いわゆるライドシェアについてさらなる規制緩和いわゆるライドシェア進歩なるものが規制改革推進会議で議論されていると伺っておりますタクシードライバーさんは2023年度中に昨年だけで3400人増加をいたしましたまた本年3月にはいわゆる日本型ライドシェア自家用車活用事業制度もスタートいたしました"},{"start":7047.723,"end":7067.365,"text":"一方でいわゆる自治体ライドシェアと言われている自家用車有償運送制度も本年通達による時間帯等の制度変更もありましてこれらの運転手の増加日本型ライドシェア自治体ライドシェアの制度変更より拡充といったようなことで"},{"start":7069.167,"end":7088.257,"text":"タクシー不足といったものは解決できるのではないかとこういう見込みを持つ方もいらっしゃいます少なくとも現状においては今新制度3月にスタートしたばかりの日本型ライドシェアの制度もありますのでこういった新制度の実施状況の様子を見つつまずはデータの検証を行っていくべき段階ではないかと"},{"start":7089.358,"end":7091.861,"text":"国土交通省船本大臣官房審議官"},{"start":7112.398,"end":7137.857,"text":"お答え申し上げます地域交通の担い手や移動の足の不足の解消のためにですねこれまでタクシー事業の規制緩和や運賃改定の迅速化また今先生ご指摘いただきました日本型ライドシェアとも呼ばれるタクシー会社の管理の下で自家用車を活用する自家用車活用事業の創設また公共ライドシェアとかまた自治体ライオシェアとも呼ばれております自家用輸送旅客運送制度のですね"},{"start":7138.457,"end":7162.637,"text":"大幅な制度改善などの施策を行ってまいりましたこの結果タクシードライバー数は2023年3月が最も少なかったんですけども直近の2024年4月末にはですね3400名が増加をいたしましたまた日本版ライドシェアにつきましては4月8日に東京京都で運行が開始され現在5地域で導入済みであるほか34地域で導入に向けた動きが進んでございます"},{"start":7163.257,"end":7182.337,"text":"さらには先ほどの自治体ライドシェアまた公共ライドシェアと呼ばれているものにつきましては改善された新たな仕組みに基づきですね本年2月に石川県や石川県香川市や小松市などですでに導入をされておりますしその他にもですね現在全国50地域で導入に向けた準備が進んでございます"},{"start":7183.158,"end":7212.485,"text":"このように全国各地でタクシー事業者や地方自治体によります移動の足不足の解消に向けた積極的な取り組みが進んでいる状況でございます国土交通省といたしましては先ほど申しましたような施策の実施効果を十分に検証した上で総合的な交通政策の観点から移動の足の不足という課題がどのように改善されているかというのをデータによりしっかり検証しなければ次の段階に進むことは難しいのではないかというふうに考えているところでございます委員長"},{"start":7212.881,"end":7238.615,"text":"小山信弘さんIT事業者が仲介を行うのみのいわゆる日本型ではないいわゆるライドシェアというものについても規制改革推進会議の一部の委員からそういった提案があると伺っておりますもしもこういったものが認められるというようなことになりますと安全や安心に大きな投資を行ってきたまた現在も行っている法人タクシー事業の"},{"start":7239.235,"end":7266.703,"text":"皆様方との競争条件が違いすぎて法人タクシー事業の継続が不可能になるのではないかという意見もございますまた最低賃金や労働災害のない業務委託型の業務形態は実質的に運転手の収入の低下実質的な賃下げにもつながりかねないとも考えられますしまたさまざまなそういったものが主流になってきますともしも事故が起こったときどうするのかと"},{"start":7267.223,"end":7285.898,"text":"じゃあそういうときの保険はどうなのかこういったような安全の面のさまざまな問題の発生といったものを考えられますけれども現時点において政府はこういったいわゆるIT事業者が仲介を行うのみの形式のライドシェアについてどのような認識を持っていますでしょうか船本大臣官房審議官"},{"start":7290.026,"end":7318.912,"text":"お答え申し上げます先ほどもお答え申し上げましたように国土交通省といたしましてはタクシー事業にかかる規制緩和でございますとか自家用車活用事業の実施効果また自家用郵送旅客運送制度の改革こういった施策の効果を十分に検証した上で総合的な交通政策の観点から移動の足の不足という課題がどのように改善するかをデータによりしっかり検証しなければ次の段階に進むことはできないと考えているところでございます"},{"start":7319.472,"end":7342.461,"text":"その上で将来的な議論の可能性として申し上げれば交通政策審議会の自動車部会の中間取りまとめを聞きまして将来的な議論を行う際の留意すべき点として以下の4点が挙げられてございます1点目が旅客運送サービスとしての前提条件でございます車やドライバーの安全性事故が起こった際の責任適切な労働条件こういったものがございます2点目といたしまして"},{"start":7343.482,"end":7359.841,"text":"個別輸送の充実によります利用者利便性の向上と渋滞環境悪化ドライバー不足などの外部不経済の発生とのバランスを考えること3点目が公平な競争条件の確保4点目が諸外国のライドシェアで浮き彫りになった課題"},{"start":7360.642,"end":7378.543,"text":"こういった点が留意事項として挙げられているところでございます委員御指摘の公平な競争条件また適切な労働条件の確保というものにつきましては先ほどの留意すべき点に含まれているものでございまして国土交通省としても慎重な議論が必要であると考えているところでございます"},{"start":7380.313,"end":7407.863,"text":"小山信弘さんぜひ慎重な議論をお願いしたいと思っております確かに特に中山間地域仮想地域などで今生活の足がないといったような課題もありまして私自身の地元におきましてもそういう地域もありましたちょっと今回選挙区が変わることで一番深刻な地域は残念ながら私の選挙区からちょっと別の選挙区に変更ということになってしまうんですが今でもそこの地域に対する思いもございます"},{"start":7408.323,"end":7429.205,"text":"そういった課題も解決するというようなことは大事なことなんですけれどもでもそれはIT事業者方の安全安心といったものにどうだろうかという懸念があるようなライドシェアということが唯一の解決策ではないと思っております典型的なコロナといったものがあって運転手さんの不足があるというような危機を利用した規制緩和と"},{"start":7430.025,"end":7455.508,"text":"こういったようなそしてまたそこで一部の事業者の方々が非常に大きな利益を得るようなケースにもつながっていくとすればですね典型的なケースではないかなというふうにも感じますまた業務委託契約というのは非常に脱法的手法でありましてこの議員とか政治関係者の事務所においてもこういうようなことを要して本来労働契約を結ばなければいけないようなところでですね"},{"start":7456.148,"end":7481.247,"text":"業務委託契約にしてということで裁判になった事例や裁判で負けている事例も実際にございますこれは悪質な労働法規制逃れの手口ともなりかねないということで非常にこの点についても慎重な議論をお願いしたいと思っておりますぜひいろいろな角度から御意見をいただくということは大事なことだと思うんですけれども規制改革推進会議の議論ともすると今まで行政が積み上げてきた"},{"start":7481.667,"end":7503.949,"text":"政策の継続性を重んずることなく議論する傾向があるように感じております今までの行政の様々な議論を積み重ねてきたというのは一見分かりにくかったりその中には矛盾のようなものに感じるものもあるかもしれないけどそれがまさに様々な現場の状況に配慮したバランスの取れた政策であるということが私は多いように感じております"},{"start":7504.77,"end":7527.931,"text":"そういったところに国民の皆様方に対して一見もっともらしい分かりやすいだけども単純かつ時として乱暴な議論が行われることがあるかと思いますのでぜひ国交省は現場の声に耳を傾ける国会議員の皆様方も乱暴な議論にならないように乱暴な議論の結論にならないように超党派で私はチェックしていくべきではないかなと感じております"},{"start":7529.112,"end":7547.382,"text":"法案の質問させていただきたいと思います。今回の法案は、インターネットモール等で、海外から直接販売される製品の安全確保や、あるいは今までも議論がございましたが、玩具等の子ども用製品の事故の防止のための措置を講ずることが目的でございます。"},{"start":7547.862,"end":7572.286,"text":"この法律の対象者の多くは海外事業者でありますけれども海外事業者の方々に対して日本国内の規制が変わったことについてどのように政府としては周知する方針かお尋ねしますその前に国交省の方々もこれ以上国交省さんに対する質問はありませんのでご対策いただいて構いませんそれではお尋ねしますよろしくお願いします都の木大臣官房審議官"},{"start":7577.551,"end":7603.869,"text":"お尋ねの点でございますが、まずそもそもご指摘のとおり、今回の法案は委員のご指摘のとおりの趣旨で提出させていただいているところでございます。そして海外事業者に対する周知というもの、極めて重要だというふうに考えているところでございます。この点につきましては、先ほどからもご説明申し上げてございますけれども、オンラインモール事業者やその関係団体などと協力しながら、海外からの出品者に対する周知や説明会の実施を行いますとともに、"},{"start":7604.349,"end":7620.756,"text":"在外公務官やJETRO、あるいは製品安全予報や製品安全規制への適合性検査を行う内外の検査機関を通じた海外事業者への情報提供など、制度の内容について積極的な周知活動を行ってまいりたいと考えているところでございます。小山信弘さん。はい。"},{"start":7621.893,"end":7647.695,"text":"本改正案において特定輸入事業者である届出事業者は国内管理人を専任し届出なければならないとされております国内管理人は事務省令で定める基準に適合しなければならないということになっていますけれども国内管理人に求める基準とはどのような基準を想定していますでしょうかまたどのような者が国内管理人として想定しておりますでしょうか"},{"start":7649.147,"end":7651.846,"text":"経済産業省都の木大臣官房審議官"},{"start":7654.98,"end":7682.834,"text":"お尋ねの事務省令で定める国内管理人に求める要件の詳細こちらのこれからしっかり検討していくというところになるところでございますが現時点では国内日本国内に住所を有されることあるいは日本語での意思疎通が可能であることなどを求めることを想定しているところでございますまた国内管理人は製品の安全性を示す証拠である検査記録等の写しの保存義務がかかり報告聴取や立ち入り検査の対象ともなるところでございます"},{"start":7683.234,"end":7703.736,"text":"また国内管理人となり得るものにつきましては特定の業種を限定することは現時点では予定をしていないところではございますが現行法上の輸入事業者でありますとかあるいは海外事業者の日本支社や子会社あるいは物流事業者オンラインモール事業者等を考えているところでございますはい"},{"start":7705.287,"end":7733.984,"text":"福山信弘さん海外事業者の中で事前規制今回できる法案に基づいた事前規制に関する義務は履行したもののその後事業の撤退とか出品の取りやめとか連絡が取れなくなってしまうこういうことも国内ではなくまた海外で全世界だけにこういったことが想定されるわけで国内でももちろん想定されるのではないか連絡が取れなくなってしまうということも想定されようかと思います"},{"start":7734.644,"end":7749.262,"text":"そういったときにリコールなどの事後規制に対応できなくなるじゃないかとこういった懸念もあるんですけれどもそういう場合についてはどのような対策を政府は講じていますでしょうか経済産業省戸野木大臣官房審議官"},{"start":7752.478,"end":7777.018,"text":"お尋ねの件でございますが今般の改正によって海外事業者はご指摘のとおり事前規制の対象となる特定製品に限らず消費生活用製品全般について消費者の生命または身体について重大な危害が発生する恐れがあるような場合においては製品の回収等を内容する危害防止命令いわゆるリコール等の事後規制の対象となるところでございます"},{"start":7777.778,"end":7801.695,"text":"そのため仮に海外事業者が特定製品に関する事業から撤退しまたはオンラインモールでの出品を取りやめたような場合であっても当該特定製品で死亡や火災の発生などの重大製品事故が生じているような場合には可能な限りその報告を求めていくなど適切な対応を行ってまいりたいというふうに考えているところでございますまた加えまして"},{"start":7803.056,"end":7823.508,"text":"海外事業者と連絡が取れなくなるなど事故の報告や事故を踏まえた製品の回収等に対応しない場合はもちろんあり得るものと承知をしておりますがその場合におきましても今般措置する法令等違反事業者の公表措置による事業者名や製品名の公表"},{"start":7824.288,"end":7842.306,"text":"取引デジタルプラットフォーム事業者に対する当該事業者の製品の出品削除の要請及びその旨の公表といった措置を講ずることや必要に応じて当該製品に係る情報発信注意喚起を行うことで消費者のお手元に危険な製品が販売されることのないようしっかり対応してまいりたいと考えているところでございます"},{"start":7843.552,"end":7870.195,"text":"小山信人さんオークションサイトとかフリマサイトとかですね先ほどメルカリの話がちょっとあったので被るところがあるかもしれませんけれども個人間の取引というものも存在しておりまして製品安全に問題のある商品が個人間で取引される可能性についてどのように製品の安全性を確保していこうとどのように安全を確保していくべきかと政府は考えていますでしょうか委員長"},{"start":7871.092,"end":7892.712,"text":"経済産業省殿木大臣官房審議官委員御指摘のとおり製品について安全性に問題がある商品が個人間で取引される可能性もありますところこのような個人間取引であっても製品の安全確保を図ることは重要な課題だと認識しているところでございます"},{"start":7893.112,"end":7911.516,"text":"この点に関しましてオークションサイトやフリーマサイトなどにおいて出品者が反復継続して製品を販売する場合などは事業として取引を行っている場合として規制対象になるところでございますが他方で事業としては販売していない純粋な個人間の取引については規制対象外となります"},{"start":7912.257,"end":7929.277,"text":"これは売り主も買い主も消費者的な立場であることを踏まえて消費者行政全体の課題として他の消費者保護法令と関係省庁の議論も踏まえた慎重な議論検討が必要であると考えているところでございます"},{"start":7929.617,"end":7949.788,"text":"なお、消費生活用製品安全法におきましては、個人間で入手された製品であっても、製造事業者・輸入事業者が死亡・火災などが発生する重大製品事故の発生を把握した場合には、事後的に事故報告等の義務を義務付けているところでございます。"},{"start":7950.368,"end":7961.862,"text":"重大製品事故の報告があった場合には製品の状態を踏まえた原因分析を行うことで再発防止策を検討し消費者に注意喚起をするといった取組を講じてまいりたいこのように考えているところでございます"},{"start":7962.814,"end":7989.506,"text":"小山信人さん先ほどの山岡先生の出された資料の新聞記事のネットオークションということでこれが事業者さんから直接か個人間の取引かというのはちょっとわからないところですけれども確かに流通した後でも問題が発生した場合には報告を求めるということでこういった問題のある商品が流通しないようにそういった規制もぜひきめ細かく行っていっていただきたいと思います"},{"start":7990.186,"end":8014.168,"text":"また本改正案によって創設される子ども用特定製品に関する技術基準や使用年齢基準と既に存在しております国際規格ISO008124-1やEUの基準のEN71-1などとの整合性というのはどのように図っていく方針でしょうか経済産業省都の木大臣官房審議官"},{"start":8017.425,"end":8041.367,"text":"製品安全の分野におきましても国際規格と整合性の取れた制度を導入することの重要性というものは認識してございます可能な限り国際的に整合した基準を導入していきたいというふうに考えているところでございますその一方でただいまご指摘いただいた規格というものは必ずしも日本国内の子どもの生活要否等に合った規格や基準になっていない部分もあるところでございます"},{"start":8041.807,"end":8057.024,"text":"例えば玩具の強度を測定する落下試験におきましては試験において自然落下させる高さや床の硬さなどが決まっているところでございますがこれらはご案内のとおり国ごとの生活スタイルによっても変わり得るところでございます"},{"start":8057.384,"end":8073.631,"text":"そのため、先ほどおっしゃっていただいたような企画も、参考として国際企画の整合を意識しながら、自国の事情や状況等を踏まえて、国内の子どもの皆様の安全性が確保できるような基準を検討してまいりたいと考えているところでございます。"},{"start":8074.571,"end":8104.194,"text":"小山信弘さんぜひ日本人というか日本の国情も踏まえた上で規制の方を考えていっていただきたいと思います子ども用特定製品の中古品についてちょっとお尋ねしたいと思いますけれども子どもの生命または身体に対する危害の発生を防ぐ必要な措置を講ずるものとするとそのような法案内容になっておりますがどのような措置を想定しておりますでしょうか経済産業省都道府大臣官房審議官"},{"start":8108.597,"end":8135.471,"text":"具体的な措置でございますけれども詳細は今後検討していくことになりますが現時点で検討中の具体的な条件といたしましては子ども用特定製品の販売事業者に対しまして消費者の皆様への一定の注意喚起を図ることや販売事業者自身による破損や劣化による危険な製品を販売しないよう目視するというような点検でございますとか"},{"start":8135.951,"end":8154.357,"text":"点検を徹底させるための研修を実施することなどを想定しているところでございます中古品市場の特性を踏まえて本制度の目的である子どもの安全を確保するために必要な状況を設けることで中古品市場に流通する子ども用の製品の安全性を確保してまいりたいと考えているところでございます"},{"start":8155.647,"end":8184.444,"text":"小山信人さん今中古品の方を伺いましたけれども今度は制度導入前に製造されたりあるいは輸入された規制導入前の子ども用の新品の方の商品ですねこれについては期限を設けず販売可能とすることが適切とされておりますけれどもこれらの製品の安全性の確保についてはどのようにお考えでしょうか経済産業省都の木大臣官房審議官"},{"start":8189.073,"end":8212.73,"text":"ただいまご指摘のありました規制措置の対象外となる製品についても安全性の確保というものは重要だというふうに考えているところでございますこのため経済産業省に寄せられる情報だけではなく消費者庁あるいは国民生活センター消防庁といったところから自己情報も収集活用しながら製品の安全に関する情報を消費者の皆様に周知してまいりたいこのように考えているところでございます"},{"start":8213.13,"end":8232.848,"text":"また万が一消費者の生命または身体に重大な危害が発生するような場合には消費者の皆様に対する注意喚起をして周知することはもちろんのこと行政指導によって事業者に対して自主的なリコールを促すことのほか先ほどから申し上げておりますけれども死亡火災が発生するなど重大製品事故が発生した"},{"start":8233.548,"end":8254.666,"text":"場合におきましては消費生活用製品安全法に基づきましてリコール等を内容とする被害防止命令を発出することも検討しているところでございますこのようなことを通じまして法施行前に製造輸入された製品の安全性の確保をしてまいりたいというふうに考えているところでございます委員長"},{"start":8255.253,"end":8284.28,"text":"小山信弘さん次は大臣にお尋ねしたいと思いますけれども製品の安全性についての調査はないとが行っておりますけれども今後今まで国内だけだったものは今度海外事業者も規制の対象になって問い合わせやあるいはさまざまな規制の違いなども考慮しますとすみません問い合わせなどもあることも考えますと業務量が非常に多くなることも想定されようと思います"},{"start":8284.68,"end":8307.614,"text":"また、経産省も今回立入検査等も行うようなことも出てくるかもしれないということで、法執行体制の強化といったものが非常に大事になってくるかと思います。また、場合によっては人員確保、人員増強といったことも考えられますけれども、大臣のこういった法執行体制の強化についての認識をお尋ねしたいと思います。斉藤経済産業大臣"},{"start":8310.47,"end":8326.96,"text":"製品の安全性の確保等になる独立行政法人製品評価技術基盤機構はないとの製品安全センターでは、主に死亡事故や火災等の重大製品事故の原因等に関する調査ですとか、調査結果を踏まえた注意喚起等の情報発信、"},{"start":8327.94,"end":8352.338,"text":"あるいは消費生活用製品等の製造または輸入の事業を行う者の事務所や工場等への立入検査等の業務を実施しているところでありますが本改正法が成立した際にはこれまで事故の報告義務が課されていなかった海外事業者が直接販売する製品による重大製品事業の調査分析等の対応"},{"start":8353.398,"end":8381.07,"text":"あるいは新たに規制対象となる子ども用特定製品の製造輸入事業者や国内管理人などへの立入検査等への対応こういった業務量の増加が見込まれますまた法改正に伴う執行業務といたしましては新たに規制対象となる事業者からの問い合わせですとか届出等に経済産業省本省及び地方経済産業局の担当部署が対応していくこととなります"},{"start":8381.85,"end":8397.216,"text":"こうした業務が効果的に行われ、本法改正の目的である国内の消費者の生命・身体に対する危害の発生の防止、これを実現するための適切な方式ができるよう、必要な体制強化について検討を行ってまいりたいと思います。"},{"start":8398.517,"end":8427.339,"text":"小山信弘さんぜひ今もシーリングとかあったりして予算を削る方向であるとかあるいはこの間前回の質疑の際にも厚生取引委員会の関係でも申し上げたんですけれども必要なところにやはり必要な人員の配置というのは大事だと思いますしそれは人員増強になっても私は必要なことはやっていくべきだと思いますのでぜひとにかく行政改革とか人員を減らす予算を減らすことばかりがですね"},{"start":8428.74,"end":8446.862,"text":"言われる傾向がありますけれどもそうではなくてやっぱり必要なことはやっぱり予算もつけて人も増強していただきたいと思います次に届出事項の公表制度及び法令違反行為者の氏名等の公表制度が創設されることになりまして"},{"start":8447.423,"end":8463.756,"text":"これらの公表制度の存在によって法令違反金の流通減少や製品事故の未然防止を図ることが期待されておりますけれどもこういった制度があるよといったことを国民の皆様全体にどのような方法で周知することをお考えでしょうか"},{"start":8465.543,"end":8465.803,"text":"小池晃議員"},{"start":8480.88,"end":8506.81,"text":"具体的には我々もしっかりやってまいりますけれども内藤や消費者庁をはじめとした関係機関の協力や各種媒体を活用していくことあるいはオンラインモール事業者や関係団体のほか各事業者と協力して多様な主体からさまざまな媒体を用いて発信していくということを考えているところでございますこれらによりまして公表制度が消費者の安全確保に大いに効果を発揮できるように尽力してまいりたいと考えているところでございます小山信弘さん時間が来ましたので以上で終わります"},{"start":8516.806,"end":8526.302,"text":"次に小野泰介さん小野さん日本史の会教育無償化を実現する会の小野泰介でございます今日は"},{"start":8528.993,"end":8557.604,"text":"おもちゃの法案消費生活用製品安全法などの改正案の質問ですがここ最近経産委員会でもライドシェアの質問が多くなされていてですね昨今報道でも斉藤国交大臣がですねライドシェアの検討というのも新法というのはやはり慎重に考えた方がいいんじゃないかと議論もなかなかこれやっちゃうと混乱もあるんじゃないかということをおっしゃっておりますご懸念の方も多いのは事実だと思うんですが"},{"start":8559.225,"end":8586.865,"text":"我々は今一生懸命経産省も努力していただいていますが大阪万博を控えているということでそこで2820万人ものお客さんが来られるということもあって公共交通も含めてどうやってちゃんとお客様をお迎えできるようにするのかということも万博を成功率に進めるためには大事なことだと思っています"},{"start":8588.526,"end":8616.444,"text":"よくですねタクシーの運転手さんたちタクシーの運転手運営会社さんが経営がやっぱりダメなんじゃないかとかつての規制緩和によってですね大きなダメージをこむったというようなことがあってやはり当然失敗もあったと思うんですねただ我々が言いたいライトシェアってそうじゃなくて全ての関係者が三方よしで収まるようなことをテクノロジーを使ってやっていこうということに挑戦すべきではないかと"},{"start":8616.824,"end":8644.012,"text":"思っておりましてそういう意味で既存のタクシー会社の枠組みでそれが実現するのであればそれはそれでいいんでしょうしそうでなければ新しい試みについてチャレンジしていくということが必要なんじゃないかというふうに思っています私も昨日はですね夕方恵比寿駅前で街頭演説してたんですが恵比寿駅の西口もですねタクシープール全然いなくてもう嵐がビュービュー吹いている中で私も演説してましたがタクシー長打の列だったと"},{"start":8644.989,"end":8660.643,"text":"今ライドシェア議連勉強会新井委員にも事務局長ということで一緒にやらせていただいております今日も河野デジタル大臣に私も小泉会長とともに提言書を施行いたしましたけれども"},{"start":8663.365,"end":8685.465,"text":"需要の増減というものをデジタルの技術を使って特に先ほど小山委員から立法事実の把握が大事だというのはまさにその通りだと思うんですけれども今の技術とか今の枠組みだとなかなか需要が把握できないということはたくさんあって例えば昨日のように天気がものすごく悪くなる日はですね"},{"start":8685.905,"end":8701.181,"text":"需要が高くなるということがあるわけですがそれを天気予報などと連動してですね需要予測をするというようなことあるいは万博とか大型のイベント特に私も熊本の八千代で経験したのは"},{"start":8702.201,"end":8731.241,"text":"大型クルーズ船が来たときにはお手上げ状態なんですねそういうときにちゃんとライドシェアが適切にそのデジタルの予想とかですね需要予測に従って出動できるような仕組みを作っておくのは我々これからインバウンドをたくさん迎えてですねそこで機械損失を生まないようにするということでも大事なことだろうと思いますこれ通告してないんで斉藤大臣にはですねもしコメントが可能であればその万博のですねこの需要増ということに対して"},{"start":8732.121,"end":8738.305,"text":"どのように経産省としても頑張っていきたいかという意気込みだけで結構ですからお聞きしたいと思います"},{"start":8742.728,"end":8766.514,"text":"あの大阪関西万博の開催にあたりましては一つのあの課題としてそのあの公共交通含めたあの輸送の問題が確かにあると思っています今の関係自治体あるいはその万博協会含めてですねその輸送のあり方については検討を行われているというふうに聞いておりますし私も"},{"start":8768.475,"end":8796.334,"text":"時々検討状況報告を受けたりしていますが万博の開催にあたりましては極めて重要な課題の一つだと思っていますのでしっかり取り組んでいきたいと思っています小野大輔さん突然の質問にも変わらずありがとうございますぜひこれ各省庁で知恵を出し合ってそして私は既存の枠組みにとられずにテクノロジーをちゃんと使いながらサービスをちゃんと提供するそして働いている方々も"},{"start":8797.475,"end":8823.577,"text":"給料が確保できる先ほど小山委員からもご懸念があった業務委託については所得が減ってしまうとかいろんな問題があるだろうそこはそういうご懸念もあるだろうと思いますでもダイナミックプライシングを途切れていくことによって所得が上がっていくということだって可能かもしれませんしそこは何が良くて何がダメなのかというのは今決められないこともあると思いますしそもそも今のタクシー会社さんの経営で本当に"},{"start":8825.139,"end":8842.001,"text":"ドライバーの方々はこれからも今後安定して確保できるような給与水準なのかということも含めて考えなければいけない問題だと思いますのでぜひこれ経産省の所管ではありませんが万博を一つの切り口としてそういった施策のより良い実現に向けて斉藤大臣にもご尽力いただければと思います"},{"start":8842.441,"end":8867.717,"text":"それでは法案の中身についてご質問させていただきますがもう質問の後半にも来てますからかなり質問が重複をしておりますのでできるだけそれを避けながら進めていきたいなというふうに思っております一つ飛ばしまして2番目の質問なんですが今回の法案でですね消費生活用製品安全法の方ではですね"},{"start":8868.437,"end":8893.161,"text":"子ども用の特定製品の類型を創設をしてですね事前規制をかけていくと技術基準を設け同時に使用年齢基準をですね作っていってですねそしてそれを満たした場合には表示を義務付けというようなことも行っていくわけですけれども一方で民間の方で独自に取り組んできた日本玩具協会が定めている自主的なですね"},{"start":8893.981,"end":8918.312,"text":"規制STマークというものがありますこれもかなり業界の方が頑張られてきたというふうに私は思っているんですけれどもこれ普及率が6,7割ということになっていましてなぜこのような普及割合にとどまっているのかというのをご存知でしたら答弁いただきたいと思います経済産業省辻元大臣官房技術総括保安審議官"},{"start":8922.403,"end":8944.554,"text":"お答え申し上げます。STマークの普及率につきましては、本省で運用しております日本がん業界さんによれば6割から7割程度、これは店頭で並べられて税の割合だということでございます。その理由としては様々な原因が想定されますけれども、まず1点目として海外から流入するがんにおいてSTマークを取得する企業は少ないこと。"},{"start":8945.394,"end":8971.54,"text":"2番目としまして、従来のガンクメーカーではない、強化に未加名の雑貨店の方々、こういった方々のプライベートブランドのガンクが製造後になるということが考えられるところでございます。今回の法改正につきましては、まさにこうした状況に対応するために、民間の任意の取り組みではカバーしきれないガンクなどの子ども用製品の安全性を確保するため、新たな規制義務をかけていく、こういうものでございます。小野大輔さん。"},{"start":8973.167,"end":8987.827,"text":"子どもの安全を確保するためにもっと強い事前規制をかけていくとこれは諸外国でも行われているから今回の法律が改正されるようになったというようなことだと思うんですけれども"},{"start":8988.408,"end":9007.837,"text":"これ後でもちょっとお話をしたいと思いますが民間で自主的に頑張ってきたことを生かすべきだというふうに思いますので今回の新しい基準づくりにおいても民間の皆さんともしっかりコミュニケーションしながら進めていただきたいなということも思っています"},{"start":9008.657,"end":9037.041,"text":"先ほど小山委員からも同じような質問があったんですけれどもすでに海外で36ヶ月未満向けの玩具これは国際的にISOが8024-1というものを定めていたりしますこういった国際基準が設けられているので今回できるだけそれに準拠するやり方を取るべきじゃないかと思うんですがこの点いかがでしょうか経済産業省辻元審議官"},{"start":9042.54,"end":9057.458,"text":"お答え申し上げます一般論としまして技術議論策定におきましては国際標準の整合性を留意することが非常に重要でございます我が国のWTOの加盟国としてTBT協定これで定められているようなルールごとこれをしっかり守っていきたいと思っています"},{"start":9058.018,"end":9078.455,"text":"一方で、そのTBT協定の付属所におきまして、各国での技術基準上、必要最小限の技術的採用を設けることもできるというふうになっております。具体例で、我々の例で申し上げますと、たぶん日本では電気の場合ですと、50Hz、60Hzとかあると。こういったものは他の国にはないものですが、当然それ用の技術基準の違いというのはございます。"},{"start":9078.835,"end":9087.92,"text":"例えばこういうふうな形での時刻単位の適用につきましても検討しまして、差異を設けながら我々も国際用地の整合性を図っていくというものでございます。"},{"start":9089.363,"end":9109.689,"text":"小野大輔さん今回の法律の改正の目的というのもグローバルなマーケットが広がっていて海外の製品の製造者販売者が日本で売った場合に基準を満たしていないということがあるからそこに網をかけるという意味だと思いますから"},{"start":9110.009,"end":9134.243,"text":"そういう意味だと海外の製造者がちゃんと自分たちが分かりやすい基準ということになっていることが大事だと思うんですねそういう意味では先ほど小山委員からも整合性という話がありましたけれども日本のこれから作っていく安全基準技術基準あるいは使用年齢基準というようなものがISOとかあるいは欧州の側での基準とどう"},{"start":9136.504,"end":9151.457,"text":"リンクをしていてそして日本独自のものはどこなのかということがちゃんと分かりやすくですね海外の事業者にも伝わるようにしていくということが必要なんじゃないかと思いますのでその点留意をいただきたいというふうに思います"},{"start":9152.297,"end":9172.943,"text":"で、あとですね、この独立行政法人の製品評価技術基盤機構、内藤というところがですね、そういった技術基準に適応しているかどうかという判断をしていくということで、先ほども体制の強化という話がありましたけれども、これもですね、私、あの、まあ、"},{"start":9173.903,"end":9188.702,"text":"国会議員になってから特に経産委員会になってからいろいろ感じることは法律がどんどんどんどん作られればそのたびにですねいろんな独立行政法人とかそれから政府系のですね法人がどんどん増えていくと"},{"start":9189.002,"end":9215.584,"text":"政府のやることがどんどん増えていくというようなことがすごく気になっているんですね例えばGX推進機構も去年はできましたけれどもこれももう10年間で20兆円扱うということでもありますしそういう意味でやはり民間にできることはどんどん民間にも任せていこうというようなことも同時に考えていかないと行政コストはどんどん増すばかりということになりますからぜひですねないとの強化というのもですね"},{"start":9216.244,"end":9236.894,"text":"これもちろんしなければ回っていかないということもあるのかもしれませんが先ほど申し上げたように日本玩具協会というのもあってですね民間としても今まで安全基準を守るために自主的に一生懸命頑張ってきたわけですですからこういったところの力もどんどん入れていってですねできる限り行政のですね"},{"start":9238.455,"end":9254.605,"text":"ボリュームが膨らまないようにするという努力も視野に入れてやっていただきたいこの点通告はしていないのでお願いといいますか要望にとどめますけれどもその点もご留意いただきたいと思います"},{"start":9255.646,"end":9270.94,"text":"次にですねこれは先ほどもご質問があったんですけれどもただ私も非常に気になっているところでして国内管理人ですねこれをその特定入事業者に対して置いてですね"},{"start":9271.941,"end":9298.236,"text":"置くようにこれを求めてそして必要な措置を取らせるということにするわけなんですけれどもこれが一体誰なのかというのが非常に私もわからないところがあります海外で今は倉庫業者に任せて海外から直接売るようなことをやっている人たちがその製品の安全性に関する必要な措置がどういうことが必要なのかということも判断できるような人間じゃないといけないと思うんですが"},{"start":9298.976,"end":9314.432,"text":"この法律で国内管理人の要件というのは別に定められているわけではありません省令とかで定めるんだと思いますがこの国内管理人というのはどういう人を想定しているんでしょうか大臣お答えをお願いします斉藤経済産業大臣"},{"start":9317.564,"end":9335.483,"text":"御指摘の国内管理人につきましては、製品安全4法上、製品の安全性に一義的に責任を有するものではないのですが、海外事業者が販売する製品の安全確保や、海外事業者が取るべき取組内容の確認ができる仕組みと、"},{"start":9336.344,"end":9356.607,"text":"しているところでありまして具体的には国内管理人に対しまして製品の安全性を確認した検査記録等の写しの保存義務ですとか報告聴取や立ち入り検査への対応義務こういった義務を法律上課すこととしておりましてこれらの義務に違反した場合には罰則の対象となります"},{"start":9357.429,"end":9371.871,"text":"このような法的義務を課すこととなる国内管理人につきましてはその義務を履行できるよう海外事業者との連絡体制を確立する契約の締結等の要件こういったものを課す予定でありますこうした要件を満たすものを"},{"start":9372.512,"end":9398.63,"text":"海外事業者が指定していくことになりますその上でどういったものが国内管理になることを想定しているかにつきましては例えば海外事業者の日本支社ですとか子会社のほか輸入事業者ですとか物流事業者等が考えられますし場合によってはモール事業者についても国内管理になり得ると思いますけれどもいずれにしても厳格に法的義務の履行を"},{"start":9400.831,"end":9427.38,"text":"求めていくということになります小野大輔さんありがとうございますこの制度設計が一番大事だと思っておりまして先ほど大臣から御答弁があったような要件を満たす人というのは誰なのかというとそこは簡単ではないと思うんです物流事業者は基本的に物流をやっているだけなのでその製品の安全性に関して例えば問い合わせが外国の製造者とできるかというとなかなか難しいところもあると思います"},{"start":9427.68,"end":9443.063,"text":"それをできるというところもあるのかもしれませんが私これじゃあ具体的に誰になるのかなというふうに考えたときにやっぱりモールの事業者が一番商品を扱っているということでもありますし出品している人たちとも頻繁に連絡が取れるはずですので"},{"start":9443.644,"end":9457.923,"text":"そういう意味ではそこが現実的なのかなというふうには思っていますのでここの制度設計がこの法案の肝だなというふうに思っていますのでぜひ法の目的が達成されるような設計をしっかりしていただきたいなと思っております"},{"start":9459.524,"end":9477.19,"text":"残りの時間ですね大体重複している質問が多いんですけれどもこれも少し小山委員と被るんですけれども6番目の質問なんですけれども改正法施行前のですね話です"},{"start":9477.99,"end":9505.112,"text":"先ほどは今回の法案で法施行前に製造輸入された製品については期限を設けずに販売を可能とすることが一応できるというふうになるわけなんですけれどもそうすると私は法施行前に駆け込み輸入とか販売をする人が出てくるんじゃないかというふうに思うんですねこの点について何か対策というのはしていくつもりがあるのかお伺いしたいと思います"},{"start":9506.078,"end":9531.789,"text":"経済産業省辻元審議官お答え申し上げます委員御指摘のとおり法施行前にどういうふうな形で駆け込みの販売があるかと我々ども大きな論点だと考えておりますまたその駆け込みとはちょっと違うのかもしれませんけれども実際中古じゃアンティーク製品といったものも流通しているとこういったものについてもどう対応するかというのが重要な視点だと思っています"},{"start":9532.589,"end":9550.786,"text":"委員御指摘いただきましたとおりではございますけれども、導入前に製造輸入された製品につきましては、規制措置の対象外とする方向で検討しておりますが、一方でその場合でありましても、民間のSTマーク、SGマークなどの表示が法施行前に製造輸入された製品に付されていることも想定されております。"},{"start":9551.506,"end":9580.464,"text":"こういった民間での自主的な取り組みについてこれとも連携し発信をすることで消費者の安全な製品の選択に資する取り組みを講じていくこととしたいと思っておりますまた加えてもし万が一死亡事故と重大な事故が起きた場合には消費者製品安全法に基づきましてリコールを求める危害防止命令といってもございますこういったものも組み合わせながら法施行前に製造によった製品の安全性につきましてはしっかりと確保してまいりたいというふうに考えております"},{"start":9581.707,"end":9609.494,"text":"小野大輔さんどれだけ駆け込みで日本の方にバンバン送り込もうというふうになるのかは私もわからないんですけれどもただこれレックのときに申し上げたのはそういう可能性もあるのでモールの運営事業者の方々とこの法律の施行に際してそれより前のコミュニケーションでそういう動きがあるようなことはちょっと注意をしてくれと"},{"start":9610.735,"end":9637.277,"text":"それ以降はなかなか売れなくなりますよ在庫を抱える恐れもありますよということも言った上でですねなるべくそういったことが起こらないようなことをモール事業者として本当にどこまでできるのかというのもありますけれどもやはりその注意喚起というものはしていただきたいというふうに思いますそれぐらいしか多分できないと思うんですねおっしゃった通りあとは法施行前に入っちゃったものについては事後規制というかですね事後的な対応しかできないと思いますが"},{"start":9637.737,"end":9660.035,"text":"ただそういったことが何かなし崩し的に起こるというような可能性もぜひ視野に入れてこれからですね成功に向かって進んでいただきたいなというふうに思っております時間がですねあともう少しなのであと1問だけお伺いしたいと思いますこれも重複している話ではありますけれども"},{"start":9661.336,"end":9684.393,"text":"私最近ですね皆さんも携帯見てるとしょっちゅう入る広告があると思うんですTムーっていうですねこれ通販サイトがあってめちゃくちゃ安いんです結構いろんなものを買えますただこれ海外の取引DPFということでそのモール自体が海外の事業者なんですよね"},{"start":9684.953,"end":9713.195,"text":"そうするとその海外の事業者これ一応本社はアメリカなんですが元の会社は中国らしくてそういう場合にモールが対応してくれるのかという問題があると思うんですがこういう海外のモールで日本に進出してきているところに今回の法律をしっかり守ってもらうようにするためにどういうことをやればいいのかお考えをお伺いしたいと思います経済産業省辻元審議官"},{"start":9718.055,"end":9747.246,"text":"お答え申し上げますおっしゃる通り今回法律が施行される際にはモール事業者との連携が極めて重要であると思っています我々はこの措置を検討する段階からモール事業者でありやり取りをしておりまして先ほどご指摘いただいた事業者につきましても我々もやり取りを開始しつつあるこういう状況でありますいずれにせよ今回の法律の措置をしっかりと理解していただいて海外の事業者の方またモールの事業者の方国内下にも含めてなってきますけれどもしっかりとこの措置に基づいて"},{"start":9747.606,"end":9762.434,"text":"法律改正の内容に基づいた措置を立候補してもらう、これを施行に万全を期すようにしたいというふうに考えております。小野大輔さん。はい、終わりますけれども、前回審議をしたスマホの法案もそうですし、今回もそうですが、"},{"start":9763.374,"end":9787.277,"text":"グローバルに我々の生活がつながっていてそこに対してどうやって適切に我が国の法律を守ってもらうのかというのは非常に難しい課題ではあるんですけどただこのTMUに関してもすでにアクセスはしているというふうにこの間レクでも伺いましたのでぜひチャットGPTを使いながらもう瞬時に翻訳してくれますからどんどん海外の事業者にも"},{"start":9788.158,"end":9796.657,"text":"しっかりと我々の法律の内容を説明してそして子どもたちを守っていくということを実現していただきたいというふうに思いますありがとうございました終わります"},{"start":9806.294,"end":9823.157,"text":"次に市村光一郎さん。市村さん。日本維新の会市村でございます。よろしくお願いします。まず大臣から改めまして、この法律の背景、必要性についてお話しいただければと思います。斉藤経済産業大臣。"},{"start":9825.666,"end":9840.674,"text":"近年のインターネット取引の拡大に伴いまして、国内外の事業者がオンラインモール等を通じて国内消費者に製品を販売する機会が増大し、製品の安全確保にも課題が生じています。"},{"start":9841.494,"end":9870.329,"text":"実際にオンラインモール等を通じて販売された製品の中には技術基準等に不適合なものも多く存在しています玩具等についても諸外国で販売禁止となった製品が国内で流通しているといった実態もありますこれらの課題に対処するため本法改正によりまして海外から直接製品を販売する事業者を製品の安全確保に法的責任を有するものとして明確化をし"},{"start":9871.389,"end":9889.077,"text":"新たに子ども用特定製品という類型を設け、技術基準や使用年齢基準への適合を求める、そういった内容の法案でございます。石村光一郎さん、ありがとうございます。それでですね、だいぶ議論が進んでいますが、"},{"start":9889.877,"end":9913.588,"text":"私も先ほど皆さんも議論されていたように特に海外の事業者もしくは海外のモールといった方たちにどうやって私たちの国内法に従っていただくというのかお家でいただくというのかご理解いただくというのか"},{"start":9914.188,"end":9936.236,"text":"そこが大変重要だと思っておりますそこでナイトさんいわゆる独立行政法人製品評価技術基盤機構さんがいろいろ調査をしたり万が一の事故があった場合はそういう事故の検証をすると"},{"start":9936.596,"end":9953.562,"text":"ということになっていると思うんですが先ほど申し上げましたように海外の事業者との関係というのが大変重要になってくるとなりますとそういう体制がこのないとの中にちゃんと構築されていなければならないと"},{"start":9954.242,"end":9983.159,"text":"日本語だけで通じないわけですねこれ英語だけでも通じないひょっとしたらいろんな多様な言語でやらなくちゃいけないと先ほど議員からありましたように今やチャットGDPもあって翻訳も簡単にできるだろうというところもあるんですがそういう体制というものがしっかりと内地さんに構築されているのかどうかにつきましてお話をいただければと思います"},{"start":9984.508,"end":9987.141,"text":"経済産業省都の木大臣官房審議官"},{"start":9990.112,"end":10017.252,"text":"独立行政法人製品評価技術基盤機構内藤でございますけれどもそこの製品安全センターでもございましてそこにおいては主に死亡事故や火災等の重大製品事故の原因等に関する調査や調査結果を踏まえた注意喚起等の情報発信それから消費生活用製品等の製造または輸入の事業を行う者の事業所や工場等への立入検査等の業務を実施しているところでございます"},{"start":10017.512,"end":10045.511,"text":"この法案が成立をさせていただきましたかつきにはこれまで事項の報告義務がかされていなかった海外事業者が直接販売する製品による重大製品事故の調査分析等への対応でございますとか新たに対象となる子ども用特定製品の製造事業者輸入事業者や国内管理員などへの立ち入り検査等の対応等の業務量の増加が見込まれているところでございます"},{"start":10045.951,"end":10074.117,"text":"ご指摘のとおり法改正後は海外事業者とのやり取りの機会も増えることとなると思いますないともともと技術基準というものは国際的な動きも見ながらやっておりますので国際的な動きについては非常に敏感になっているところでございますけれども一層国際人材の育成をするということも含めて適切な業務執行体制の構築を図ってまいりたいこのように考えているところでございます"},{"start":10074.957,"end":10100.106,"text":"市村光一郎さんこれまで海外とのお付き合いというのはある意味ではしっかりとしたところではないかなと思うんですね先ほどからも国際基準の話もありますがしかしこれからは海外における振興企業さん振興のモールさんとかと付き合っていくということになるだろうし"},{"start":10101.246,"end":10124.256,"text":"そもそも安全基準等についてあまり認識をしていないような事業者さんとの関連お付き合いというかお話もするということになってきますとそれなりのやはりそういうことに対する知見を有した方がやはり単に合格ができるとか"},{"start":10125.516,"end":10152.041,"text":"機械を使って翻訳を使ってうまくやれるとかいうところじゃなくてそこはやはり各国の制度にも精通しかつそうした人間関係をしっかり構築しながらやはりダメなものはダメなんですよということを言っていかなくちゃいけなくなると思いますがそういったことを内藤さんがしっかりとやっていけるかどうかということについてはいかがでしょうか"},{"start":10153.618,"end":10173.463,"text":"経済産業省戸野木大臣官房審議官ただいまのお尋ねの点でございますけれども、先ほどもお説明申し上げ、また委員からのご指摘がございましたとおり、NITEという技術基準を扱う中で国際的な動向を見ておりますし、必要に応じて国際的な会議に出席するということもやっているところでございます。"},{"start":10173.863,"end":10189.041,"text":"そのようなところで人間関係も構築しながら語学だけではなくてしっかりと国際動向を見極めながらやっていけるというところそのようなものを通じまして海外事業者とのやりとりというものについてもできるようになっていくそのような方向を目指したいと考えているところでございます"},{"start":10189.882,"end":10205.965,"text":"委員長市村小一郎さんありがとうございますこれも先ほど小野議員からもありましたように独法さんがどんどん増えていくというのも私もいかがなものかというのも思っているところはある人間でありますし"},{"start":10207.266,"end":10223.699,"text":"日本玩具協会等々のお力も借りながら民間の力をここにも生かしていくという民間が結構国際的な協力関係とか人間関係というのを築いている部分もありますから"},{"start":10224.119,"end":10253.508,"text":"ぜひとも後ほどそういう話ですね民間事業者との連携というのがちょっと後から質問するはずでしたがちょっと今ここでもう関連してですね民間事業者ですねやはりこの法律が実効性を持つためには消費者庁はもちろんなんですけれども自治体とかですね関連する日本ガンク協会さんを含めた民間の事業者の方々協会とかですね事業者協会の方々"},{"start":10254.068,"end":10270.414,"text":"民間との事業者との連携というのが大変必要だと私は思っているのですが関連して順番に入れ替わりますがお答えいただければと思います経済産業省戸野木大臣官房審議官"},{"start":10273.863,"end":10298.343,"text":"2つの点でございますけれども、製品安全を確保するために、消費者庁をはじめとした関係機関、そしてご指摘の民間事業者の皆様と連携をしていくということは、大変重要なご指摘だというふうに考えているところでございます。経済産業省におきましては、製品安全要法を所管しているところでございますけれども、平成18年には消費生活用製品安全法で創設した重大、"},{"start":10298.943,"end":10325.258,"text":"製品事故の報告制度について平成21年9月の消費者庁設置に伴いこの法律を改正して重大製品事故に関する情報の報告及び公表等の措置が消費者庁に関されたところでございますけれどもその点についてみましても消費者庁などとの関係省庁との連携は極めて重要だというふうに考えているところでございますあと先ほど御指摘のございましたNITE等の連携というものも重要でございまして"},{"start":10325.858,"end":10344.439,"text":"製品事故の発生状況や注意喚起に関する情報発信を行ってございますしそれから民間事業者ということについて申し上げればオンラインモール事業者や工事事業者等とも連携するということあるいは自治体とも連携をして事故情報や製品安全に関する周知注意喚起"},{"start":10344.859,"end":10363.457,"text":"定期的な製品の確認や点検を行っていくよう呼びかけを行っているところでございます消費生活用製品の安全を確保していく上では委員御指摘のとおり国による規制だけではなくて事業者や消費者の皆様が日頃からのそれぞれの役割を果たしながらまた意識的に行動いただくことが"},{"start":10363.937,"end":10375.315,"text":"非常に重要だというふうに考えているところでございますご指摘いただきました幅広い関係者の皆様のご理解ご協力を得ながら引き続き製品安全政策に尽力してまいりたいこのように考えているところでございます"},{"start":10376.055,"end":10396.775,"text":"委員長市村光一郎さんありがとうございます質問通告ということはしていないんですがただその段階でお話をする段階でいろいろお話した中でここでも出ていましたが今回はいわゆるC2Cは対象外ということなんですね"},{"start":10397.755,"end":10421.302,"text":"でもある意味で言えば、ちゃんとしたプラットフォーマーの皆さん、モールの皆さんならば、特に国内事業者は普段から消費生活用品の安全性についていろいろな議論が、今消費者庁の話も出ましたが、当然進んでいますので、国内のプラットフォーマーは当然それはちゃんとやっていると思いますし、"},{"start":10422.282,"end":10449.109,"text":"海外もその国の国の法律があってそこでそういう議論は国際基準もあるわけですからやっていると思うんですけども多分そこはしっかりとしていくと信じていますがやっぱりこれからそういうちょっと危険性があるかもしれないような製品を誰がどこでどう売るかということになってくるとやっぱりこれは"},{"start":10450.169,"end":10477.16,"text":"C2Cが一番危険ではないかなと思っておりまして私は質問通告していませんが先ほどからご答弁をされているようですので今一度C2Cをやはりこれを除外しているけれども今後やはりどうしていくかということが大変重要なことだと思いますが改めてお聞かせいただければと思います経済産業省辻元審議官"},{"start":10482.369,"end":10500.77,"text":"お答え申し上げます。委員御指摘のCtoCは非常に重要であります。一方で率直に我々の悩みを申し上げますと、これ、隠れBとかそういうあだ名で呼ばれているんですけど、CのふりしてBビジネスをやっている方々がいらっしゃると、そういった方々はしっかりと法律の適用を受けるべきであるというふうに考えております。"},{"start":10501.731,"end":10522.769,"text":"一方で本当に純粋にCとCの関係のところにつきましてはこれは消費者庁さんもそうなんですけれどもどういうふうに対応すべきかと注意喚起を含めて広報PRの部分が非常に重要だと思っておりますこれとも組み合わせながら警察庁のみなる消費者庁を含めてまた消防庁とかお医者さんのそういった方々の情報も重要でありますそれを組み合わせながらしっかり対応を進めていきたいというふうに考えております"},{"start":10524.122,"end":10542.398,"text":"市村光一郎さん先ほどお尋ねしたいわゆる民間事業者といいますかいろいろな多様な方たちの監視が必要だということになってくると思いますそこで今回そういうことで問題が起こった場合等々"},{"start":10543.879,"end":10558.747,"text":"公表をすると公表制度の創設ということがあるんですけれどもこれはどのような方法で公表するのかについて教えていただければと思います経済産業省都の木大臣官房審議官"},{"start":10562.041,"end":10584.486,"text":"公表の方法でございますけれども委員御指摘のとおり今回の法治改正におきまして届出事業者の届出事項の公表制度や法令等違反行為者の氏名等の公表を阻止したところでございますこれらの措置の実効性を高めるためには届出事業につきましては分かりやすく目に触れやすい形で公表するというふうにしたいというふうに考えているところでございます"},{"start":10585.486,"end":10606.384,"text":"法令等違反公示者の指名等につきましては必要と判断したときには躊躇なく速やかに公表を行うということにしておりますが内藤や消費者省をはじめとした関係機関の協力や各種媒体を活用して発信していくということを考えているところでございます市村小一郎さんはいそうですねそれでですねあのまあ"},{"start":10608.444,"end":10634.122,"text":"今回いろんな事業者の方にいろいろご理解いただきながらご協力いただくということになってくるんだと思いますが例えば大きな企業とか体制がしっかりしているところはそういう法務部門とかいろいろありますから対応が追加でいろいろまた仕事が増えるということになると思いますがやれるんだと思いますが"},{"start":10635.122,"end":10658.403,"text":"中小企業等々ですね霊災企業個人事業種も国内管理人になれるということになっていますとおっしゃることはよくわかるとやるべきだやりたいという気持ちもあるでも実質情報ですね体制がないそういう能力もないという状況の中でやりたくても"},{"start":10658.923,"end":10682.189,"text":"やれないというところも出てくるんだろうと思うんですねそういう場合に志はあるんだけどやれないというところに対してどういう支援をしていくのかというのも大切な視点かなと思うんですがそういうことについていかがお考えでしょうか経済産業省戸野木大臣官房審議官"},{"start":10686.086,"end":10704.239,"text":"今回の法改正につきましては、いろいろな負担が生じるわけでございますけれども、中小企業者の皆様でありましても、規制対象となる特定製品の製造や輸入を行う以上は、安全性の観点からの対応が必要であるというふうに考えているところでございます。"},{"start":10704.719,"end":10727.178,"text":"他方事業者にとって過重な負担にならないようにするということも重要だとこれ委員の御指摘のとおりだというふうに思います今後具体的な届出事項や手続き遵守事項等の詳細につきましては検討していくことになるわけでございますけれども製品の安全性や保湿効の実効性を確保した上で負担軽減の余地があるかについても軽減をいたしますとともに"},{"start":10727.558,"end":10745.083,"text":"法律の施行に向けまして対象となる事業者の皆様に周知を行った上で各地域ブロックごとに経済産業省経済産業局ございますこれらの機関などにおいてもお話を伺ったりするご相談に乗るなどのご対応もさせていただきながら丁寧に対応してまいりたいというふうに考えているところでございます"},{"start":10746.243,"end":10766.7,"text":"市村光一郎さん次にはマークの周知なんですがなかなかPSマークも周知率がPSマークで10%とかSGマークで50%というような報道もあると"},{"start":10767.14,"end":10782.173,"text":"ということでなかなかこのマークを見てほしいとこのマークを見てマークがついている奴は安全性が高いというところで考えてほしいということで作られているんでしょうけどもなかなかこの認知度周知"},{"start":10783.253,"end":10804.199,"text":"認知度が低いということでありますがこれからそういうことも含めて今回はしっかりと見てほしいということを求めていくわけでありますがこのマークをどうやって周知していくのかということについてご見解をいただければと思います経済産業省戸野木大臣官房審議官"},{"start":10806.809,"end":10828.972,"text":"マークについての認知度が低いというご指摘でございますけれどもご案内のとおり現在PSマークにつきましては消費生活用製品安全法上の特定製品のみならず多くの電気製品やガス機器が対象になっているところでございまして消費者の皆様もこれをご認識いただき自らPSマークを確認するということでより安全性が高まるのだというふうに考えているところでございます"},{"start":10829.532,"end":10848.141,"text":"経済産業省におきましては、これまでもPSマークの持つ意味や製品安全予報の目的地付けなどについて、製品事故情報や注意喚起と合わせて広報を行ってきているところでございます。具体的には、当省のホームページ、SNSでありますとか、政府広報、新聞、インターネット、ラジオ等の情報発信に、"},{"start":10848.801,"end":10866.446,"text":"加えまして、関係機関と連携した情報発信を行っているところでございます。また、毎年11月を製品安全総点検月間と位置づけまして、期間中は自治体事業者等におけるケアスポスターの掲示でありますとか、"},{"start":10867.106,"end":10893.233,"text":"電気店団体との連携した啓発イベントなどもやるあるいはセミナーの開催も行うなど様々な消費者への理解の増進に努めたところでございます今回の法改正を機にますます力を入れなければいけないと思っているところでございます例えば新設される子ども用特定製品に関する周知につきましてもSGマークを運営する製品安全協会等とも連携し引き続き"},{"start":10893.673,"end":10913.719,"text":"製品安全法令の目的や意義につきましてPSマークとSGマークの関係も含めて連携することになると思いますしSTマークについては日本玩具協会と一緒に連携を取りながらやっていくというところで様々な手段を通じて今回の法律を機に一層周知徹底を図っていく広報をしてまいりたいこのように考えているところでございます"},{"start":10914.71,"end":10939.429,"text":"委員長市村幸一郎さんありがとうございます制度があっても皆さんわからなかったら知らなかったら全然意味がないのでまたよろしくお願いします残りの時間大臣私この法律もちろんこれに別に反対することにも大臣賛成なんですけれどもしかしそもそも例えば子どもの玩具のことで飲み込んでそれが"},{"start":10940.629,"end":10958.479,"text":"残念ながら原因で手術を必要としたら死に至るということがあることがあってそういうことがあるからこうした法改正も進んでいるんだとは思うんですけれどももともと法というのは何なのかというところで"},{"start":10960.329,"end":10976.25,"text":"法で書いていないならばそれはそういうふうにやっていいのかということではないわけですよねそもそも法以前の問題として常識があったり良識があったり道徳倫理観があって"},{"start":10977.291,"end":10991.931,"text":"その最大公約数的なものが私は法律だと思っていますので法に書いてないからそれは別に不注意でもいいんだやってもいいんだという話ではないはずなんですね特にこの"},{"start":10992.472,"end":11020.522,"text":"子供が飲み込んでそれが原因で機会があった場合ですけどもそもそも常識として例えば3歳ぐらいまでのさっき36ヶ月という話も国際基準でありましたが3歳までの子供の手の届く範囲に口に入りそうなものをそもそも置いておくということが常識として私は"},{"start":11021.822,"end":11048.345,"text":"あってはならないことですよね必ず親もしくは大人がそこにいてですよ絶対その手の届く範囲には口に入るものを置かないという常識があって初めて安全性は守られるわけであってじゃあここで今回法律改正してですねその入業者とかですね製造者にこんなもんというふうに話をしたとしてもですねまあ"},{"start":11051.165,"end":11065.347,"text":"製造業者もまさかそんなことを想定していないわけでありますし学校協会さんも含めて対象年齢はこうですよと一応書いてはいるんでしょうけれども考えてですねでもやっぱり根本的に"},{"start":11066.148,"end":11082.653,"text":"親なり大人が手の届く範囲に口に入れるものを置かないという常識がないとどんな法律を作っても防げないというふうに思うんですねこれはこの法律だけじゃなくて昨今法律がたくさん作られていくのは"},{"start":11083.913,"end":11097.905,"text":"時代流れのかもしれませんがいくら法の網を細かくしても絶対漏れがありますしじゃあその常識がしっかりとした常識がないとつまり法に書いていない中でやっていいんだとかですね"},{"start":11098.757,"end":11127.53,"text":"違法に書いてないのがなぜ私がこれを怒られるんだとこういう話になっていやじゃあ違いますよと常識として当然それをやっちゃいけないんだってしかし特にその中でもこれ気をつけましょうねということを法律で規定しているんじゃないかと思うんですがそういう常識が何かないところで法律がどんどんできてくるのは大変怖いなという大臣はどういう見解を持たれますでしょうか斉藤経済産業大臣"},{"start":11132.554,"end":11149.154,"text":"本法律案が成立したとしても法律だけで子どもの安全が確保できるわけではないと私も思います事業者が製品の安全確保のための取組を遂行することはもとよりですが"},{"start":11149.995,"end":11166.375,"text":"やはり子ども用の製品を選び使う側であります子どもの保護者の方々も子どもの安全確保についてより意識的に取り組んでいただくなど社会全体で取り組むことも併せて必要なのではないかなと思います"},{"start":11167.856,"end":11192.753,"text":"今般の改正案は玩具等の子ども用の製品について海外からの製品も含めまして子どもによる安全な使用が適切に確保できていないといった課題に対応するものでありますがとりわけ子どもの自己防止にあたっては保護者の皆様の存在役割は重要でありますただ一方で親にとっても思いもよらないような"},{"start":11193.773,"end":11215.447,"text":"ことっていうことがやっぱり起これるというどんなに注意をしてもですねですからやはりそういう意味では今般の改正案におきましても子ども用特定製品の安全な使用というものが確保されるように使用年齢基準を設定しそれに応じて定まる使用上の注意事項等を表示する義務を課しておりまして"},{"start":11216.327,"end":11230.934,"text":"保護者の方々にはこれらの表示を確認し必要な行動をとっていただけるような措置を設けたところでありますが実行されなければという問題の多分ご指摘なんだろうと思います"},{"start":11231.634,"end":11253.75,"text":"今般の改正案による措置をしっかりと講じていくことで子どもの安全を社会全体として確保できるような環境を整備するとともに保護者の方々にも製品の持つ危険性や使い方といったことをより一層意識していただくことにつながりますようにそういった意味での啓発活動及び情報周知も積極的に行っていきたいと考えています"},{"start":11254.83,"end":11270.376,"text":"市村光一郎さんもう終わりますがならぬものはならぬということだと思いますありがとうございました感謝申し上げます午後1時から委員会を再開することとしこの際休憩いたします"},{"start":15597.256,"end":15615.966,"text":"休憩前に引き続き会議を開きます質疑を続行いたします笠井明さん日本共産党の笠井明です消費生活用製品安全法等の4法を一括解散について質問いたします"},{"start":15617.41,"end":15641.205,"text":"現行法が想定していなかった海外からの直接販売に対して海外事業者やインターネット販売について規制を設けるこれは当然必要な措置であります本法案の場合事業の届出に当たって国内管理人を選出することになっておりいわゆるpsマークを表示する製品に限られると"},{"start":15642.745,"end":15671.088,"text":"元国民生活センター理事長で内閣府消費者委員会委員長や経済産業省消費経済審議会会長を務められた松本恒夫一橋大学名誉教授は全製品を対象とするEUの規制とは違いPSマーク対象製品に限られた緩い規制だと指摘をされておりますそこで斉藤大臣に伺いますが特定製品以外の"},{"start":15672.458,"end":15684.809,"text":"消費生活用製品を海外から直接販売する場合今回の法案によって当該の海外事業者はどう扱われるのでしょうか斉藤経済産業大臣"},{"start":15688.106,"end":15717.018,"text":"まず特定製品以外の消費生活用製品を海外から直接販売する事業者でありましても今回の改正法案によりまして国内の製造事業者や輸入事業者と同等の義務が課されることになります具体的には当該海外事業者に対しましては重大製品事故が生じたことを知った際はその旨を国に報告する義務"},{"start":15718.138,"end":15745.113,"text":"国が当該製品の回収等を命じた際にこれに対応する義務あるいは報告聴取や立入検査に対応する義務が課されることとなります笠井明さん特定線以外の製品は国内管理の支援には求めないけれども今言われたような義務が生じるということですが大臣この経産省としてその海外事業者とは直接やりとりをするということになりますか"},{"start":15747.799,"end":15764.583,"text":"経済産業省辻元大臣官房技術総括法案審議官。お答え申します。地理の壁、言葉の壁がございますけれども、直接に相対することも当然あり得るというふうに考えております。笠井明さん。"},{"start":15765.956,"end":15779.633,"text":"法律上は報告聴取立入検査や製品事故情報報告公開制度などの義務が任されるということでありますがそうは言っても海外の事業者ですから日本の法律がどこまで理解されるか"},{"start":15780.663,"end":15800.234,"text":"それからまた海外とのやりとりに時間がかかって、その間に製品事故が拡大しないかという懸念はあると思うんです。そこで斉藤大臣、このEUのように全製品を対象とすることを今後検討するべきではないかと思うんですが、それはいかがでしょうか。斉藤経済産業大臣。"},{"start":15802.816,"end":15822.768,"text":"まず委員御指摘のEUの一般製品安全規則は、医薬品や食品等を除く全ての製品を対象としておりまして、昨年6月に施行されて、本年12月に本格運用が開始される予定と聞いています。日本とEUの制度では規制体系等が異なるため一概に、"},{"start":15823.708,"end":15837.824,"text":"比べれませんが今後詳細な運用状況等について注視をしてまいりたいと思いますその上で日本の製品安全4法におきましても重大製品事故が生じた場合は特定製品等に限らず"},{"start":15838.585,"end":15856.917,"text":"全ての消費生活用製品等を対象に当該製品の回収等を命じ一般消費者の生命身体に対する危害の発生拡大を防止することとしていますこの観点からは消費生活用製品全般に対して所要の措置が可能な制度体系であると言えるんだろうと思います"},{"start":15857.857,"end":15878.291,"text":"繰り返しになりますがEUの方の一般製品安全規制について詳細な運用状況等の情報収集を行ってまいりますこうした諸外国の動向や国内における事故情報を踏まえながら消費者庁といった関係機関とも連携しつつ引き続き消費者の安全確保に向けて普段の見直しを行ってまいりたいと思います"},{"start":15879.591,"end":15905.288,"text":"端の見直しという話がありました事故が起きた際に対応が必要なのはどの製品でも同じことだと思います対象の根本的な見直しということを重ねて求めておきたいと思います次にアマゾンや楽天市場のような取引デジタルプラットフォームDPF事業者に対する規定法案で設けること自体は安全規制を一歩前に進めるというものであり評価できます"},{"start":15906.195,"end":15934.895,"text":"そこで斉藤大臣ただ本法案で取引DPF事業者には特定製品等について首務大臣から危害防止命令小案法の第32条等を受けた製造輸入販売事業者が取る措置に協力する努力義務改正案でいうと32条の2等になりますがそれから製造輸入事業者が特定できない場合に首務大臣から危害防止要請"},{"start":15935.615,"end":15946.901,"text":"改正案の第32条3等になりますがいわゆる出品削除要請ができるにとどめているとこれはなぜでしょうか斉藤経済産業大臣"},{"start":15949.31,"end":15977.548,"text":"まず製品の安全性に一義的に法的責任を有するのは市場に製品を供給し製品に関する技術的な知見を有する製造事業者輸入事業者であります取引デジタルプラットフォーム提供者は会店に直接製品を販売する主体ではありませんあくまで販売の場を提供しているに過ぎないということでありますので販売事業者等と同等の義務や命令の対象とすることは"},{"start":15978.508,"end":16000.394,"text":"適当ではないのではないかと考えていますこの点産業構造審議会製品安全省委員会中間取りまとめにおきましても製造輸入事業者等に対する措置を補完する観点から取引デジタルプラットフォーム提供者に対し危険な製品の出品削除の要請等を措置する"},{"start":16000.914,"end":16023.8,"text":"こういう点が盛り込まれているわけであります今般の措置はこれまで捉えきれていなかった流通形態を捉えて製品安全規制において初めて取引デジタルプラットフォーム提供者を法律上に明確に位置づけたものでありましてまずは本制度の厳格な執行運用に取り組んでいきたいと思っています"},{"start":16024.82,"end":16043.868,"text":"今後も法の執行運用について工夫を凝らすとともにインターネット取引環境の変化ですとかそれから関係省庁における取引デジタルプラットフォームをめぐる制度的検討も踏まえながら実効性のある取り組みとなるよう適時適切に見直しを図っていきたいと考えています"},{"start":16045.449,"end":16071.928,"text":"初めて位置づけたということ自体は非常に重要だと思うんですけれどもこのDPF事業者が場を提供するといっても提供することに伴うそれ自体責任があるということになります大臣が見直し実行される規制について検討していくということをおっしゃったんですがまさに今後さらに実行性ある規制について検討を求めていきたいと思いますそこで子どもの製品事故の防止についてであります"},{"start":16072.947,"end":16095.592,"text":"本案で子ども用特定製品という枠組みを新たに定義すること自体は、子どもの製品事故の防止に目を向けるという意味で、一定の意義があるということだと思います。あらゆる手立てを講じて、子どもの製品事故は根絶しなければならないというふうに思うんですけれども、その基本的な認識、大臣いかがお持ちでしょうか。斉藤経済産業大臣"},{"start":16098.516,"end":16120.41,"text":"あの玩具による乳幼児が被害者となる痛ましい事故はこれまで残念ながら死亡事故も含め複数発生してきておりますこのような子どもが被害者となってしまう製品事故を根絶しなくてはならないという方向性私は委員と同じ問題意識を共有をしているところであります"},{"start":16121.79,"end":16143.461,"text":"今般法改正で新たに設けた措置とこれをしっかり運用することによりまして子どもの製品事故の根絶の実現につなげていきたいと考えています笠井明さん根絶ということで共有できたと思いますがでは子どもの定義について確認したいんですが保護法案では対象となる子どもの年齢について具体的記述はありません"},{"start":16144.451,"end":16172.425,"text":"本年2月7日の参考審法案消費生活用製品安全分科会製品安全省委員会の週刊取りまとめでは低年齢層が対象の玩具をまずは対象というふうにして第12回の会合の資料ではまずは6歳未満向けの玩具というふうにあります大臣ですねなぜ6歳で線を引くのかその理由については何でしょうか"},{"start":16174.029,"end":16175.061,"text":"斉藤経済産業大臣"},{"start":16178.205,"end":16207.165,"text":"2023年11月に開催をしました第12回産業構造審議会保安消費生活用製品安全分科会製品安全省委員会の資料におきまして新たな措置の対象となる子ども用の製品についてまずは6歳未満向けの玩具について対象としてはどうかこういう記載があるのがご指摘のとおりですこれは産業構造審議会の前に実施をいたしました"},{"start":16208.506,"end":16233.488,"text":"消費生活用製品の安全確保に向けた検討会の報告書におきまして6歳未満の小児が舐めたり口に入れたりすることが想定されている食品衛生上の指定おもちゃの考え方を受けて議論の一つの方向性として示したものそういう性格のものであります"},{"start":16234.349,"end":16256.512,"text":"なお規制対象とする玩具の範囲につきましてはその後の製品安全省委員会でも引き続き議論を行いまして本年2月の中間取りまとめにおいて定年度0層が対象の玩具をまずは対象にするから検討してはどうかという提言になっております"},{"start":16257.514,"end":16272.476,"text":"具体的な規制対象につきましては、消費生活用製品安全法に基づいて消費経済審議会に諮問することとされておりまして、今後同審議会で議論の上、政令で定めていくことになります。"},{"start":16273.537,"end":16300.144,"text":"加西昭さん国際的にはどうかと見ますとISOはEUのガング指令米国の消費者製品安全改善法等14歳未満としている国や企画も多いわけです大臣本法案に基づく使用年齢基準省令ということになるでしょうけれどもこれもやはりよく検討した上で諸外国並みにするとそれは必要じゃないかと思うんですがそれはいかがでしょうか"},{"start":16302.31,"end":16330.211,"text":"斉藤経済産業大臣まず我が国の14歳以下での不慮の事故死を分析をしますと窒息、交通事故、不慮の出来衰が死因の上位となっていますこのうち玩具等の製品に起因することが想定される窒息については低年齢で多く発生をしています"},{"start":16331.252,"end":16357.906,"text":"今般の法改正ではこうした重大製品事故が引き起こすリスクがある製品を規制対象といたしますがその検討に当たりましてはこうした事故の実態等を踏まえることが必要だと考えております具体的には事故の実態の観点では特に誤演事故の発生が定年齢層に集中していること"},{"start":16358.866,"end":16382.117,"text":"また国際基準との整合性の観点ではISOなどの玩具の基準が36か月未満に特に厳しい基準となっていることなどを踏まえて検討を行いました産業構造審議会製品安全省委員会の中間取りまとめでもこうした考えの下で重大製品事故を引き起こすリスク等を踏まえ"},{"start":16382.757,"end":16408.917,"text":"低年齢層が対象の玩具をまずは対象にすることから検討してはどうかとの提言をいただいたところですいずれにいたしましても具体的な規制対象につきましてはこうした考え方を基本として今後消費経済審議会において議論の上政令において定めていきたいと考えています笠井明さん今お話があったんですが日本玩具協会の自主基準があります"},{"start":16409.677,"end":16430.4,"text":"がん具安全基準書でも14歳未満というふうにしているわけですよね事故の発生状況等を踏まえてということでやはりそういう意味では事故が起こることを前提としてはいけないと思うんです文字通り諸外国の規制の状況をきちんと踏まえながら事故を未然に防ぐために国の規格として14歳未満とするように"},{"start":16431.201,"end":16445.981,"text":"私はそういうことがきちっとしていく必要があると思うのでやはりさらに今後そういうことも含めて検討していくということでよろしいですね大臣斉藤経済産業大臣"},{"start":16452.486,"end":16480.154,"text":"子どもの安全を確保するために必要な規制です事故の様態や姉妹国の規制の内容を踏まえて決めるべきだと考えておりますのでより高い年齢向けの玩具も今後検討の対象とはなり得るんだろうと思っていますさらに子どもに限らず一般消費者向けの製品全般につきましても生命身体に対し特に被害が発生する恐れがあれば特定製品として指定することも当然検討していきたいと考えています"},{"start":16481.235,"end":16497.136,"text":"この点でもあらゆる手立てを尽くして特に子どもの事故を防ぐべきだというふうに思いますそこで子ども用製品の場合は事業者ではない個人が売り主となる個人間取引が他の製品分野よりも多いと言われると先ほど来質疑があります"},{"start":16498.069,"end":16522.207,"text":"こうしたケースでは、元の放送が外されていたり、取扱説明書、取説が添付されていないなど、必要な注意事項が確認できないことも十分あり得ると。そこで大臣に伺いますが、何より事故を未然に防ぐ観点から、保護者等の消費者に対する子ども用製品の安全性や、ご使用に関する注意喚起が十分に必要じゃないかと。"},{"start":16522.907,"end":16540.493,"text":"同時に情報紙発行者オークションサイトやフリーマーケットの主催者などによる投稿者や出展者に向けた安全に関する注意喚起が行われるようにこの点でも政府としてきちっと努めるべきではないかと思うんですかいかがでしょうか斉藤経済産業大臣"},{"start":16543.898,"end":16570.372,"text":"ご指摘のとおり個人間取引においても子ども用の製品による事故を防ぐということは重要でありましてその注意喚起これ大事なことだと思いますご指摘の個人間取引でありましても例えばオークションサイト等において出品者が反復継続して製品を販売するなど事業として取引を行っている場合は販売事業者として製品安全4法においてまずは販売規制の対象としたいと思います"},{"start":16570.892,"end":16591.287,"text":"また、個人間取引でありましても、消費者の生命または身体に重大な危害が発生するような製品が取引されている場合には、その製品の製造・輸入事業者に対して自主回収を促すほか、必要に応じまして製品の回収等を内容とする危害防止命令、"},{"start":16592.168,"end":16618.812,"text":"を発出することとしていますこのような場合には消費者に対して経済産業省のホームページのほか内藤や消費者庁等の関係機関と連携して必要な注意喚起を行っているところであります消費者の安全を確保するために必要な場合にはこうした制度上の対応のみならず幅広く消費者に対して適切に注意喚起をしていくことで子ども用の製品による事故を防いでまいりたいと思っています"},{"start":16619.967,"end":16649.025,"text":"笠井明さんきちっとした対応をしていただきたいと思います子どもの製品事故は玩具等の子ども向け製品だけで発生しているわけではありませんこれまでもシュレッダーライタードラム式洗濯機などで子どもの痛ましい事故をきっかけに規制が追加をされてまいりました2006年一般家庭でシュレッダーの文書投入口に幼児が誤って手を入れて指を切断した痛ましい事故が相次いで起こりました"},{"start":16649.909,"end":16664.161,"text":"このほかにも、1983年から2006年までに同様の事故が全国で49件発生したことが明らかになって、事故発生と拡大防止のために技術基準が改正されました。"},{"start":16665.222,"end":16689.595,"text":"ライターやドラム式洗濯乾燥機をめぐっても火災事故や窒息事故を契機に特定製品としての指定や技術基準の改正がこれまでも行われてきたわけでありますそこで大臣子ども向け製品以外の消費生活用製品等においてもその製品の使用場面に応じて子どもの使用を十分に想定をして"},{"start":16690.535,"end":16717.87,"text":"特定製品としての指定や技術基準への反映をこれを図っていくべきではないかと思うんですがいかがでしょうか斉藤経済産業大臣大事な御指摘だと思います御指摘のとおり子ども用製品以外の消費生活用製品でありましても子どもが被害者となった重大製品事故はこれまでも発生しておりまして子ども製品事故から守るために必要な措置は講じてまいりました具体的には"},{"start":16718.57,"end":16739.782,"text":"例えば消費生活用製品安全法において指定される特性製品のうちですねご指摘のライターにつきましては子どもが主に使う製品ではありませんが子どもが火をつけて遊び火災につながる事故が発生をいたしましたので子どもが容易に点火できない構造とする技術基準を設けました平成22年のことです"},{"start":16740.562,"end":16757.019,"text":"携帯用レーザー応用装置これはポイント使うやつですが子どもが目に照射をして視覚障害を事故が発生いたしましたのでレーザー光の強さにかかる技術基準を設けましたこれ平成13年です今後も子どもが主に使う製品"},{"start":16757.58,"end":16779.8,"text":"以外でありましても子どもの使用による事故が多数発生するなどの状況がある場合には事故の様態製品の流通実態使用状況等をよく分析いたしまして子どもの安全を確保するために必要な規制これは検討していきたいと考えています笠井明さん必要な規制をぜひ検討して具体化をしていくとこれから大事な仕事になると思います"},{"start":16781.021,"end":16806.913,"text":"そこで本案の概要資料本知恵で、欄外に小さい字で書かれている届出事項の合理化に係る措置について確認をしたいと思います。経産省に伺います。本案では、これまで一律に求めていた製造工場等の名称と所在地の届出を設計を行うものであること、その他の事務省令で定める要件に該当しないものと、"},{"start":16807.682,"end":16832.261,"text":"これは諸案法改正案の第6条の4項などに限定をするとつまり届出事業者が設計をしていれば工場等の情報は届出なくてよいということとされていますがそこで確認いたしますがもともとなぜこの工場等の届出をこれまで求めていたのかその点について端的にお答えください経済産業省辻元審議官どうぞ"},{"start":16836.055,"end":16851.12,"text":"お答え申し上げます。現行法では、特定製品の製造事業者または輸入事業者に対しまして、特定製品の区分に従いまして、工場または事業場の名所・所在地について届け事業の一項目としております。これは従前、製品を製造する事業者は、"},{"start":16851.46,"end":16869.074,"text":"自社の工場において生産することは通常でありまず工場に出向けば容易かつ迅速に使用設計も含めて安全性を確認することができたこういうことでございますまた輸入事業者につきましてはある製品について事故が多発した場合に当該製品の製造事業を迅速に把握することが可能であったためでございます"},{"start":16870.732,"end":16889.895,"text":"笠井明さん。斉藤大臣、もともとこのような意図のあった規定に今回例外を設けるわけですが、立ち入り検査や事故発生品の輸入事業者の把握の運用面で、これはくれぐれも影響が出ないようにすべきではないかと思うんですが、その点についてどのようにお考えでしょうか。斉藤経済産業大臣。"},{"start":16891.71,"end":16916.04,"text":"ご指摘の工場の名称等の届出を不要とする規定につきましてはこれは規制の実効性をより高めるために工事措置でありまして立入検査等の運用面で支障が出てくるというふうには考えていません本措置の背景といたしましては近年ブランド企業が製品の使用や設計を決定をいたしまして製品は他の工場に委託するという"},{"start":16916.42,"end":16932.343,"text":"いわゆる委託製造が進んできておりましてまた製品サイクルの短期化に伴うモデルチェンジや委託先企業向上の変更が頻繁に行われるケースが見られるようになってまいりましたこのような現状におきましては"},{"start":16933.364,"end":16959.128,"text":"製品に問題があった場合一部の工場のみを検査しても問題が把握しづらいという面がありますむしろブランド企業側に問い合わせることによりましてどこの工場だとか分かりますので原因究明再発防止に向けて必要な情報を入手して問題がある可能性のある工場を迅速に特定し必要な検査や再発防止策を講ずることが可能であります"},{"start":16959.908,"end":16983.555,"text":"こういう理由から特定製品の設計等を行うブランド企業のようなものについては当該ブランド企業の氏名や住所のみとして工場等の届出を不要としたものでありますなお必ずしも全てのケースで工場情報を不要とするものではなくて企業側が設計等を行っていない場合は引き続き工場情報を求めていくことになります"},{"start":16984.878,"end":17007.531,"text":"笠井明さん運用面で例外も受けてやるわけですからそういう点ではやはりことは安全に関わることなのでいろいろと出たりむしろできるんだとおっしゃったけれどもこれからも弱まることがないようにやはりきちっとした対応をしていくことを強く求めたいと思います最後に本法案の周知徹底について大臣に確認をしておきたいと思います"},{"start":17008.464,"end":17033.984,"text":"本法案で海外事業者には国内管理人の専任などの届出を求めたり製品事故情報の報告を求めるなど新たな規制が行われます国内の消費者が製品を安全に使用できる環境を整備する観点から海外事業者が国内管理人を適切に専任した上で届出手続を円滑に行うことができるように本法案の内容をどう周知徹底するのか"},{"start":17034.966,"end":17052.338,"text":"また、会議や事業者が特定製品以外の消費生活用製品においても、報告聴取、立入検査や、それから製品事故情報報告公表制度の対象となることについて、どう周知徹底していくのか。"},{"start":17052.998,"end":17080.664,"text":"さらに玩具等を販売する小物商に対して子どもの機械の発生を防止する観点から本法案の内容をどう周知徹底していくのかこれいずれも具体的にはこの法律できたときには具体的に大事なことになっていくと思うんですね知らないとそれはまたいろいろな問題になってきますからその周知徹底について大臣の基本認識どういうふうにやっていくかについて伺いたいと思います斉藤経済産業大臣"},{"start":17083.519,"end":17098.559,"text":"ご指摘のようにですね新たな制度的対応を講じてもその周知徹底がなさなければその法的効果はですね極めて限定的なものになるんだろうと思っています特に海外事業者をですね"},{"start":17099.579,"end":17127.055,"text":"製品の安全性に法的責任を有するものとして明確化したことまた子ども用特定製品の中古品についても一定の条件を付した上で販売を可能とする措置を講ずることにしたわけでありますがこの点まず海外事業者への周知につきましてはオンラインモール事業者と協力をし海外からの出品者に対する周知説明会を行っていただくことですとか在外交換やジェットロー"},{"start":17127.495,"end":17154.51,"text":"また製品安全4法や製品安全規制の適合性検査を行う内外の登録検査機関がございますのでこういった機関を通じて海外事業者への情報提供を行うなど制度内容についての積極的な周知活動を行うことを検討していきたいと思っていますまた個物省に対しましても実は本県検討してまいりました産業構造審議会製品安全省委員会に"},{"start":17155.37,"end":17175.385,"text":"実は中古品業界の関係者にも参画をいただきながら議論を進めてまいりました引き続きこういった団体やその関係者を通じた周知関係する小物商に対する説明会の実施などですねこの点についても積極的な周知活動を行うことをしっかり検討していきたいと考えています"},{"start":17176.307,"end":17202.308,"text":"笠井昭さん本法案を第一歩として今後製品事故をなくしていくためにさらに必要な規制を具体化するように強く求めて質問を終わります次に鈴木芳弘さん鈴木さん"},{"start":17204.056,"end":17230.553,"text":"国民民主党の鈴木義郎です質問が少しかぶってくるかなと思うんですがお許しをいただきたいと思います先ほども少し議題になったんですが多くの諸外国では玩具について事前規制の対象として規制を行っていると玩具については国際規格のISOが定められており厳しい要求をするなど詳細に規定されている"},{"start":17231.614,"end":17260.734,"text":"しかし、我が国、日本では、玩具の安全性に関わる法規制に関し、有害な物質が使用されていないなど、科学的安定性が規制されているだけで、今回、物理的安定性に関わる規制をかけるのですが、なぜ今まで事故が起きないと、物理的安定性を規制かけるようなことをしてこなかったのか。"},{"start":17262.555,"end":17274.811,"text":"後追い行政というふうにどうしても言われてしまうんですけれどもそこの一つ考え方をまずお尋ねしたいと思います経済産業省都の木大臣官房審議官"},{"start":17278.971,"end":17300.119,"text":"ただいまのご質問でございますけれども、ガムについて委員がおっしゃるところの物理的な安定性に係る規制が存在してこなかったのをご指摘につきましては、これについて委員御交渉のとおりでございますけれども、実は我が国においても従来から現行の消費生活用製品安全法において、"},{"start":17301.04,"end":17324.863,"text":"構造・材質・使用状況等から見て一般の消費者の生命または身体に対して特に危害を及ぼす恐れが多いと認められる製品につきましては現行法特定製品といたしましてその製造事業者または輸入事業者に対しまして市場流通前に届出や技術基準への適合を求める販売規制を行ってきたところでございます"},{"start":17325.163,"end":17352.791,"text":"具体的には子ども用製品の例といたしましては乳幼児ベッドこれ昭和50年から指定されているところでございますしかしながらこちらの本も委員御案内のとおりでございますけれども近年のインターネット取引の拡大に伴って海外製の玩具も日本国内に直接流入することになってきているところでございまして玩具等の子ども用製品につきまして必要とされる技術基準が満たされないというのが課題でございますとか"},{"start":17353.311,"end":17381.716,"text":"日本語による使用上の注意表示などがないなどしてご使用を招く商品が増加しているといった課題が顕在化してきているところでございます例えば先ほどから申し上げているマグネットセットでございますとか水で膨らむボールといった製品における近年の子どもの回復手術が必要となるような事故が複数起こっているわけでございますけれども我々としてはこれらの事故を受けまして量産品製品について特定製品の指定をしたところでございますが"},{"start":17382.436,"end":17408.548,"text":"事故原因を踏まえますと使用上の注意等の表現を義務付けることによりガム等の子ども用製品の安全性を確保する必要性が明らかになってきたところでございますこのためですね従来からの委員のおっしゃっております科学的安定性ということのみならず子どもが使用する製品につきまして技術基準への適合に加えて対象年齢や正しい使用方法に係る表情を求めるといったですね"},{"start":17410.289,"end":17434.346,"text":"子ども用特定製品という新たなカテゴリーを設けることとしたところでございます本案の施行によりまして委員御指摘の玩具に関する物理的安定性に相当するようなものも含めて国内の子どもの安全をしっかりと確保してまいりたいこのように考えたところでございます鈴木芳弘さんそうしますと次に日本では"},{"start":17437.54,"end":17460.741,"text":"質問にも出ていたようにTSマークという自主規制をするものとかSGマークってあるんですけど業界の自主的な規制だから法的位置づけが何で取ってこなかったのかなって不思議でしょうがないんです要するにそのマークを使うか使わないかは任意だってことですよね"},{"start":17462.15,"end":17487.88,"text":"だからなぜそれをずっと放置という言い方があっているかどうかわかりません去年の暮れに孫が何欲しいのと言ったらディズニーのドレスがあるんですってね買いに行く時間がないからアマゾンで買うんですけど一回パッケージを開けてみたらSTだとかSGとかシールを貼っていなかったような気がするんですね"},{"start":17489,"end":17511.951,"text":"それで食べるわけじゃないからいいんですけれども結局海外で作って日本にどんどん入れてきて輸入事業者がいればそこが責任を持つというのはわかるんですけれども要するに日本に入ってきたときはもう一つの基準をクリアしていないと入れちゃだめだよというのをやはり法律できちっと位置づけするしか方法がないんじゃないかと思うんですね"},{"start":17513.041,"end":17528.475,"text":"そこのところをなぜ自主規制という形で業界にお願いしてきたのかそこのところの意味合いを短めで結構ですから経済産業省戸野木大臣官房審議官"},{"start":17530.592,"end":17553.34,"text":"委員の問題意識にお答えするということでございますと従来から我が国の製品は顧客の厳しいニーズへの対応を得意とするいわゆるものづくりを大切にするような気風にも支えられて世界一とも言われる品質を起こってきたわけでございますこれに加えましてガングについて申し上げれば中小のメーカーも含めまして我が国のガングメーカーの安全の取り組みというものを相まって"},{"start":17553.82,"end":17583.201,"text":"法律に基づく規制ではなく民間団体による任意の制度であるただご指摘ありましたようなSTマークとかSGマークによっても一定程度の安全性が確保してきたものというふうに認識をしているところでございますところが近年の昔ながらの玩具に加えまして新たなジャンルの玩具も出てきたというところで製品は多種多様化しているところでございますまたインターネットの取引の拡大によって海外の玩具も消費者の手元に直接渡るような状況になったと"},{"start":17583.661,"end":17602.658,"text":"こうした環境閉化によって玩具等の子ども用製品について民間団体による任意の取り組みにおいては必要される技術上の基準や表示が守られないような製品が市場に出回るという課題が顕在化してきたこれが今回の法律の立法事実というか改正の背景だというふうに思っているところでございます"},{"start":17605.636,"end":17616.654,"text":"それであれば日本は工業製品については自主規格というのがありますから自主規格の中にきちっと位置づけちゃえばどうということないんじゃないかと思うんですけどどうなんですかね"},{"start":17618.346,"end":17645.343,"text":"海外メーカーさんは日本の事業所さんが海外で作らせてそれを輸入して販売したり付録品でつけたりしているんだと思うんですけどだから結局JISなのJISこれは農林水産委員会のときにJAS法の改正というのが当時8年か9年ぐらい前にありましてJASもいっぱいあるんですJASって書いて有機JASだとか何とかJASだとか"},{"start":17646.64,"end":17674.422,"text":"もう世の中にマークが氾濫しすぎだから消費者に啓蒙啓発するんだ新しくこういう規制でこういうマークができたんですって言ってもその時だけ注意を引くのはだから何百何千ヨーロッパはヨーロッパで違う規格のマークがあるからコンピューター一つ取ってみたってそうですねパッケージのところにいっぱいマークがついてる何のマークだかよくわからない"},{"start":17675.78,"end":17702.718,"text":"それが今世の中で流通してしまっているということがあるんですねだから新しいマークをつくるよりは一つの包帯形の中にマークをきちっと位置づけJISならJISでその分野の中の玩具なら玩具何なら何でこういう基準に基づいてやってくださいねというふうに規制していくしかカバーできないんじゃないかと思うんですけどもう一度御答弁いただくかと思います"},{"start":17704.488,"end":17726.034,"text":"経済産業省田野木大臣官房審議官実の話でございますけれども、ご案内のとおりでございますけれども、日本産業規格の実は任意規格というところでございまして、今回の消費生活用製品安全法を含めます製品安全4法というのは、強制的ないろんな措置を講じていると、ここは違うというふうに思っているところではございます。"},{"start":17726.534,"end":17755.435,"text":"あとは民間の規格においても先ほどからご説明申し上げておりますとおり岩口協会のSTマークというのは更新制度があったりとかあるいは国際規格に整合するということは非常に以前から積極的に取り組んでいるというものもございますのでその強制規格というものを今回我々消費生活用品安全法という形でより減価化するというところをやってきたところでございますけれどもそういうマークと民間の方々がやっているマークと"},{"start":17756.776,"end":17778.475,"text":"ある意味補うところは補いながら強制覚として立するところは立しながらやっていくということになるかというふうに思っているところでございます鈴木芳生さん何かよくわからない答弁なんですけれどもあとは子どもの事故が起きてこの法律の改正に今なってくるんですけれどもでも昔"},{"start":17782.739,"end":17799.653,"text":"障害者の施設にトイレに置いてあった漂白剤トイレで使う洗浄剤を飲んでしまってそのまま亡くなってしまった事故があったんですねだから使い方を間違えば有益なものが外的なものになってしまう"},{"start":17801.772,"end":17827.71,"text":"子どもの目を離しているときに事故が起きてしまったというとやはりそういうものを子どもの近くに置いておくことが一義的にはまずいんじゃないかと個人的には思うんですね私たちも小さい頃物がおもちゃってあまり買ってくれないから自分たちでおもちゃを作って遊んだ口なんですけれども安全性も何も考えないよね遊びたいだけだから"},{"start":17829.577,"end":17849.953,"text":"それで事故が多発するようだったら規制をかけましょうという話になっていくんだと思うんですけどそれでこの法律が施行した後に事業者や製品の不適格として公表はするんですけど罰則まで求めてないんだと思うんですけど"},{"start":17851.047,"end":17872.994,"text":"罰則今まで例えば消費生活用製品安全法の4法で過去罰則が規定されたことがあったらいくつかの事例を挙げてお示しいただきたいと思います経済産業省戸野木大臣官房審議官"},{"start":17876.285,"end":17903.56,"text":"お尋ねの点でございますけれども罰則の適用事例について必ずしも詳細な事例を網羅的に把握しているわけではございませんがこれまでにはインターネットオークションを利用いたしまして消費生活用製品安全法において義務付けられる必要な表示がないレーザーポインターを不正に販売したとして国内の会社員が対応されたという事案など複数の事案があるというふうに承知をしているところでございます鈴木芳生さん"},{"start":17905.089,"end":17915.792,"text":"今回の法律が制定されれば罰則をきちっと適用していくということなんですかね経済産業省戸野木大臣官房審議官"},{"start":17919.675,"end":17942.006,"text":"本法案の施行後におきましても、もともとそうだったのでございますが、特定製品につきまして所要の届出を行わずに、またはPSマークを付さずに販売されている、あるいは技術基準を遵守していない等の違法行為について罰則の適用対象となることは申し上げるまでもないわけでございますけれども、この法案で規制対象として明確化されました海外事業者が、"},{"start":17942.526,"end":17955.015,"text":"特定製品を一般消費者に直接販売する場合につきましてもこれらの違法行為を行った場合には罰則の対象となるというふうに考えているところでございます鈴木芳生さんそうすると"},{"start":17957.302,"end":17981.68,"text":"前任の方もご質問された国内管理人というのがすごくウェイトが高くなると思うんです例えばの話なんですこれからいろいろ情報を集めて政令で指定していくということをやっていかれるんだと思うんですけどごめんなさい一つの会社で複数の会社の代理人になる可能性も出てくるだろうしでも"},{"start":17983.82,"end":18000.982,"text":"国内管理人に損害賠償を請求できるような法律の体系にはなっていないと聞くんですねそうするとアマゾンでも楽天でも物太郎でも何でも海外のものを個人的輸入して"},{"start":18002.231,"end":18029.54,"text":"入れたときに国内管理人を今度法律で置きなさいとなるんですがプラットフォーマーには義務付けをしたとしてもそこまで罰則だなんだということができないのであれば国内管理人はあくまでも事故が起きたときに報告をする義務ちゃんとやりなさいよというふうに経産省から国内管理人を通して製造会社に言うんですけれども"},{"start":18032.186,"end":18055.756,"text":"実際事故が起きて損害賠償をやり取りするって話になったときに私たち消費者は誰に訴えればいいんですかじゃあ仮にこの製造元である海外の事業所を訴えたいって言っても訴えられるもんなのかだから今回の法律で製造物責任法PL法って"},{"start":18058.123,"end":18081.826,"text":"平成7年ぐらいにできた法律で確かに位置づけはきちっとなりましたなったんですけれども結局製造物責任法でも罰則云々じゃなくて損害賠償の任があるんですという法律なんですねあとはだからもし事故が起きたりけがをしたりしたときに相対して損害賠償をやってくれという法律"},{"start":18083.094,"end":18106.114,"text":"その中で身体とか生命だとか財産に大きな重大な事故が起きたときには国内管理人から経産省に報告が行くんですけどじゃあこの国内管理人はどこから情報を得るのかプラットフォーマーから来る場合もあるでしょう私たち消費者からじゃないと苦情は入ってこないということです"},{"start":18107.079,"end":18133.634,"text":"わかりやすく言えばそれで経産省に行って経産省から指導して海外にいる事業者に対してここがおかしいですよとか言ったとしてもそれだけの権限を国内管理人が持っているのかどうかそこが今回の法律の一番の問題のところだと私は思うんですねだから国内できちっとした法律の位置づけをしない限りそれは解消できないと思うんです"},{"start":18135.425,"end":18150.568,"text":"損害賠償を訴えるといったときにメーカーに訴えてくれと言ってもどこの誰だかよくわからないのでここの人に問い合わせしてじゃあここの人ですよそれに対して損害賠償を訴えてはいわかりましたとお金を払うかといったらそんな優しくはないと思うんですよね"},{"start":18153.459,"end":18173.762,"text":"そこがだから今回の法律の一番の消費者庁の方でもいろんな苦情だとか相談事があってその中で初めて重大な事件だと称されるものは経産省のこの所管をしているところに情報を上げるけどそれ以外は上がらないということです"},{"start":18175.197,"end":18200.255,"text":"そうするといつになっても警備な事故というんですかね死亡事故だとか障害者になってしまったような事故が起きた場合には重大な事故としてやるんですけどそうじゃないやつは情報すら上がってこないいつまでたってもこの案件は事故がなくならないって私は思うんですけどそこに対してどう今後対応していくのかお尋ねしたいと思います"},{"start":18202.409,"end":18210.502,"text":"吉田経産大臣政務官お答え申し上げますまず今般の法改正のレベルでまずお答えを申し上げたいと思います"},{"start":18211.833,"end":18234.222,"text":"海外事業者には、消費生活用製品全般に対し、死亡火災などについての重大製品事故の報告義務がまず課されることになっております。また、消費者の生命または身体について重大な危害が発生する恐れがあるような場合などにおいては、製品の回収などを内容とする危害防止命令の対象になります。"},{"start":18235.174,"end":18249.304,"text":"これらの措置は、仮に海外事業者が事業廃止などの届出を行ったような状況であったとしても、当該海外事業者が対象製品の製造輸入を行っていれば対象となってまいります。"},{"start":18250.543,"end":18267.997,"text":"他方、議員、今様々ご指摘ございましたけれども、例えば海外事業者の所在がわからなくなったと、連絡がつかなくと、そういったときに事故の報告や事故を踏まえた製品の回収などへの対応がなされないような場合もあり得るのかなと思っております。"},{"start":18268.697,"end":18291.193,"text":"そのような場合に対しても今回の法改正に基づき法令等の違反者の公表措置による事業者名や製品名の公表それから取引デジタルプラットフォーム事業者に対する当該事業者の製品の出品作図の要請と当該要請を行った旨の公表といった措置を行うことが可能となる法律でございます"},{"start":18292.634,"end":18316.241,"text":"これらの措置を通じご指摘のような場合についてもまず消費者に危険な製品が販売されないようにまずしっかり取り組んでまいらなければならないというふうに存じ上げますその上で損害賠償についてでございますけれどもこれは本法律というよりも製品事故に起因する損害賠償請求これは被害者と事業者の間で対処されるものと承知をしておりまして"},{"start":18316.961,"end":18339.231,"text":"海外事業者に対して製品事故に対する損害賠償が認められるか否かについては個別に判断をしていかなければならないのではないかと考えております鈴木芳生さんしつこくなってしまうんですけれども結局事故が起きた後の損害賠償消費者庁からいろいろな資料をもらうんですけれども本当にさまざまですよね"},{"start":18340.854,"end":18354.732,"text":"損害賠償を訴えて裁判にかけて賠償が履行されるときもあればこれは認めないというのもあるしその時々でみんなケースバイケースだから後を絶たない"},{"start":18356.212,"end":18384.641,"text":"そうじゃない考えでやはり国内法をきちっと整備しないとやはり次から次に同じ事案が起きてくる可能性が高いということなんです重大事故というふうにくくればそれ以外はいいのかという話になるそれがやはりなかなか警備の事故がどんどんどんどん増えていくだけの話で海外事業者が名前を変えちゃって違う会社で同じ品物を売っていた場合に取り締まれますかという話です"},{"start":18385.953,"end":18398.218,"text":"だから国内で流通するものは全て規制をかけるぐらいのことをやらないとカバーできないと思うんですけれども、大臣最後にいかがでしょう。もう時間が来たので。斉藤経済産業大臣。"},{"start":18401.271,"end":18421.685,"text":"様々な製品もサービスも新しく生まれてくるというのが常だろうと思っていますその都度その製品の安全性に問題があるようなことであれば新しい規制についても検討を不断にしていくということになるんだろうと思っています鈴木芳生さん終わりますありがとうございました"},{"start":18435.919,"end":18457.715,"text":"これにて本案に対する質疑は終局いたしましたこれより討論に入るのでありますが討論の申し出がありませんので直ちに採決に入ります内閣提出消費生活用製品安全法等の一部を改正する法律案について採決をいたします本案に賛成の諸君の起立を求めます"},{"start":18461.109,"end":18466.249,"text":"起立総員。よって本案は原案のとおり可決すべきものと決しました。"},{"start":18471.257,"end":18498.264,"text":"ただいま議決いたしました法律案に対し、山下隆さんほか5名から、自由民主党無所属の会、立憲民主党無所属、日本維新の会、教育無償化を実現する会、公明党、日本共産党及び国民民主党無所属クラブの6派共同提案による不対決議をすべしとの動議が提出されております。提出者から趣旨の説明を求めます。新井豊さん。"},{"start":18499.892,"end":18517.278,"text":"ただいま議題となりました不対決議案につきまして、提出者を代表し、その趣旨をご説明申し上げます。まず案文を朗読いたします。消費生活用製品安全法等の一部を改正する法律案に対する不対決議案。政府は本法施行にあたり、次の所定について十分配慮すべきである。"},{"start":18517.878,"end":18541.769,"text":"1、海外事業者を消費生活用製品安全法等において届出を行う対象として明確化するにあたっては国内の消費者が製品を安全に使用できる環境を整備する観点から海外事業者が国内管理人を適切に専任した上で届出手続きを円滑に行うことができるよう本法の内容の周知徹底を行うとともに届出に係る支援の充実に努めること"},{"start":18542.409,"end":18561.455,"text":"2海外事業者が特定製品以外の消費生活用製品においても報告聴取立入検査や製品事項情報報告公表制度の対象となることの周知徹底に努めること3インターネット取引が拡大する中における取引デジタルプラットフォームの果たす役割の重要性を踏まえ"},{"start":18561.915,"end":18584.987,"text":"国内の消費者の安全確保の観点から取引デジタルプラットフォーム提供者が努力義務として講ずるべきとされている措置等の実施状況及び支部大臣による取引デジタルプラットフォーム提供者に対する製品の出品削除等の要請への対応状況について実態把握に努めるとともに取引デジタルプラットフォーム提供者及び関係機関と厳密な連携を図ること"},{"start":18585.527,"end":18612.621,"text":"4、子ども用特定製品の指定並びに、子ども用特定製品に係る技術基準及び使用年齢基準については、子ども用の製品による事故を未然に防ぐ観点から、国内外における子どもが被害に遭う事故の実態及び諸外国における規制の動向等を踏まえ策定し、及び機動的に見直すとともに消費者への周知徹底を図るなど、子ども用の製品の安全確保に向けて万全を期すことと、"},{"start":18613.141,"end":18637.981,"text":"また子ども用特定製品対象については育児保育に関わる幅広い製品を対象としていくことを検討すること子どもの製品事故は子ども用特定製品以外の消費生活用製品等でも発生していることに鑑みそれらの製品においてもその製品の使用場面に応じて子どもの使用を十分に想定して特定製品としての指定や技術基準への反映を図ること"},{"start":18638.641,"end":18654.85,"text":"6、個物である子ども用特定製品を販売し、または販売の目的で陳列する事業者に対して、子どもへの危害の発生を防止する観点から、本法の内容の周知徹底を行うこと、また、本法施行前に製造輸入された製品についても、"},{"start":18655.33,"end":18683.911,"text":"例えばすでに流通している技術基準を満たさない製品について保護者をはじめ育児保育に関わる幅広い関係者に対し製品の処分等の必要性に関する情報を広報していくことなど安全性の確保を図る措置を講ずること7非事業者である個人が売り主となる個人間取引について特に子ども用の製品による事故を未然に防ぐ観点から保護者等の消費者に対する子ども用の製品の安全性やご使用に関する注意喚起を行うとともに"},{"start":18684.651,"end":18707.698,"text":"情報紙発行者オークションサイトやフリーマーケットの主催者による投稿者や出展者に向けた安全に関する注意喚起が行われるよう努めること8PSマークが消費者に広く認知されているとは言い難い状況に鑑み製品の安全性が十分に確保され契約自由の原則の下で消費者が適切に判断できるよう各制度の周知に努めること以上であります"},{"start":18708.058,"end":18730.894,"text":"不対決議案の内容につきましては審査の経過及び案文によってご理解いただけるものと存じますので詳細な説明は省略させていただきます何卒委員各位のご賛同をお願い申し上げますこれにて趣旨の説明は終わりました採決いたします本動議に賛成の諸君の起立を求めます"},{"start":18733.547,"end":18754.285,"text":"起立総員よって本案に対し不対決議を付すことに決しましたこの際斉藤経産大臣から発言を求められておりますのでこれを許します斉藤経済産業大臣ただいまご決議のありました本法律案の不対決議につきましてはその趣旨を尊重してまいりたいと考えております"},{"start":18756.681,"end":18776.277,"text":"お諮りいたします。ただいま議決いたしました法律案に関する委員会報告書の作成につきましては、委員長にご一人願いたいと存じますが、ご異議ありませんでしょうか。ご異議なしと認めます。よってそのように決しました。次回は候補をもってお知らせすることとし、本日はこれにて散会いたします。"}]