[{"start":1198.845,"end":1206.607,"text":"ドキドキです。喋りに慣れてね。本当に。黙ってるし。"},{"start":1210.424,"end":1236.407,"text":"これより会議を開きます日本国憲法及び日本国憲法に密接に関連する基本法制に関する件について調査を進めます本日は日本国憲法及び憲法改正国民投票法の改正をめぐる諸問題特に国民投票国民投票広報協議会その他国民投票法の諸問題を中心として自由討議を行います"},{"start":1237.148,"end":1257.964,"text":"本日の議事について申し上げます。まず、幹事会の協議に基づき、衆議院法制局当局から説明を聴取し、その後、自由討議を行うことといたします。では、衆議院法制局当局から説明を聴取いたします。衆議院法制局長、橘幸信君。会長。"},{"start":1260.126,"end":1283.146,"text":"衆議院法制局の橘でございますご指示によりまして国民投票広報協議会その他国民投票法の諸問題についてご報告をさせていただきますまずお手元配付の資料1枚目の資料目次をご覧願いますこの資料目次にありますとおり本日ご報告申し上げます事項は大きく3つの論点にわたっております"},{"start":1284.11,"end":1294.988,"text":"まず最初に多くの先生方にとっては周知の事項かとは存じますが総論として国民投票広報協議会に関する基本的事項についてご報告申し上げます"},{"start":1295.831,"end":1318.801,"text":"2つ目は、そのことを前提として、国民投票広報協議会に関連する国会法規の全体像についてご報告申し上げ、国会法や憲法改正国民投票法に定められている事項のほかに、広報協議会規定といった法形式のもとに、最目的事項を定める必要があることをご理解いただければと存じます。"},{"start":1319.87,"end":1344.481,"text":"3番目に、以上の広報協議会に関する事項以外に、これまで本審査会で議論となってきた国民投票法に関する主な論点について、分類整理をして、報告を申し上げたいと思います。それでは、目次をおめくりいただきまして、資料1の国民投票広報協議会の国民投票の手続上の位置づけをご覧ください。"},{"start":1346.471,"end":1370.129,"text":"憲法改正原案が衆参両院で総議員の3分の2以上の多数で議決されますと憲法改正原案は憲法改正案となり両院議長はこの憲法改正案を官報で講じいたしますこれによって憲法第96条に定める憲法改正の発議が国民に対してなされることになるわけです"},{"start":1371.089,"end":1396.599,"text":"この憲法改正の発議が行われますと衆参両院は速やかに投票規律を定める議決をいたします同時に国会に国民投票広報協議会を設けることとされておりますこの広報協議会は憲法改正を発議した国会自身によって設置される公的機関であり国民に対する周知広報を担うものです"},{"start":1397.554,"end":1414.125,"text":"国民投票の周知候補の期間は60日から180日、すなわち2ヶ月から6ヶ月という間で設定されますから、一般の選挙運動の期間と比べてはるかに長期間の候補活動を担うことになるわけです。"},{"start":1415.114,"end":1440.068,"text":"他方、この国民投票運動機関におけるその他の主体による国民投票運動は原則自由であり、一つ、公務員や教育者の地位利用による運動や、組織的多数人買収といった悪質な行為の禁止や、二つ、期日前投票が開始される投票日前2週間に限っての国民投票運動のための放送CMの禁止、"},{"start":1440.828,"end":1448.825,"text":"などのような必要最小限度の規制のみが定められています発議前の国会での議論は丁寧に"},{"start":1449.764,"end":1471.53,"text":"そして発議後の賛否の運動は国民誰でも自由にというのが現在の国会法及び国民投票法の基本哲学とされてきたところですが国民投票広報協議会の制度はこの発議後の自由な国民投票運動が正確な情報と賛否の意見双方を踏まえた"},{"start":1472.61,"end":1490.789,"text":"塾議のプロセスとなるように憲法改正を発議した国会自らが情報提供活動を行うものとして制度設計されたものでございます次に資料2をご覧くださいこの資料は国民投票広報協議会の組織と所掌事務を簡潔にまとめたものです"},{"start":1491.724,"end":1507.495,"text":"まず、広報協議会の組織及び議事手続についてですが、資料の左側にあるように、広報協議会は、憲法改正発議時の衆参議員各々10名、合計20名から構成されます。"},{"start":1508.382,"end":1522.883,"text":"その選任に当たっては他の委員会等と同様に数が大きな力を持つ国会の機関として基本的には各議員における各会派の所属議員数の比率により委員が割り当てられることとされています"},{"start":1524.352,"end":1548.278,"text":"しかし憲法改正に反対の会派から一人も委員が選任されないこととなるときにはこの原則に対する重大な例外として当該反対会派からも委員を選任するよう配慮すべきこととされておりますここには憲法論議においては少数の反対意見にも十分に配慮すべきとの思想が現れているということができます"},{"start":1549.386,"end":1571.802,"text":"また、両院にまたがった特別の機関であることに鑑みて、その議事手続における定則数は、例えば裁判官卒委員会などと同様に、衆参それぞれ7人以上の出席が必要とされるほか、議決も出席員の3分の2以上の特別多数で行うこととされているなど、過重されたものとなっております。"},{"start":1572.847,"end":1581.262,"text":"次にこの資料右側の所掌事務についてですが国民投票には4つの事務が掲げられております"},{"start":1582.13,"end":1604.876,"text":"1つ目は国民投票広報の原稿作成2つ目は投票所に掲示する憲法改正案の用紙の作成3つ目として広報協議会が自ら行ったりまた政党などに割り振って公費負担で行わせることとされている放送CMや新聞広告に関する事務があります"},{"start":1605.928,"end":1630.758,"text":"そして4つ目として以上個別に掲げられている3つの事務以外の憲法改正案の広報に関するありとあらゆる事務がバスケットクローズとして掲げられておりますこの第4のカテゴリーには例えばホームページやインターネットにおける広報活動さらには説明会すなわちタウンミーティングによる周知広報活動などが入るかと存じます"},{"start":1631.82,"end":1651.133,"text":"この広報協議会による周知広報活動の重要な特徴として2つのことが指摘できます1つは法律の明文規定によって憲法改正案について客観的中立的にかつ国民に分かりやすいような説明をするように求められていることです"},{"start":1652.076,"end":1668.415,"text":"2つ目は、憲法改正案に対する賛成意見、反対意見の分量、スペース、放送時間は完全に同等、平等でなければならないとされていることです。この2つ目の特徴は、極めて重要な事柄です。"},{"start":1669.472,"end":1691.219,"text":"3分の2どころかそれ以上の圧倒的多数の賛成で憲法改正が発議された場合であっても国民に対する周知広報の場面においてはそのような国会での賛否の意見比率にかかわらず完全に賛否イーブンで広報活動を行い国民の意思形成に中立的であることが求められているからです"},{"start":1692.338,"end":1720.218,"text":"実はこの点については国民投票法制定時に賛否の所属議員数の比率によるべきとの反対意見も大変に根強くございましたしかし与野党の責任者の先生方の粘り強い議論の結果主権者国民の判断は賛否いずれにも偏らずにフラットなベースラインからスタートして塾議を経た上で判断してもらうべきとの発想からこのような制度となったところです"},{"start":1721.058,"end":1741.099,"text":"なおこの広報協議会にはその運営及び広報に関する事務を補佐するための専門の国民投票広報協議会事務局が設けられることとなっております次に資料3をご覧くださいこの資料は広報協議会に関する国会法規の全体像を聴観したものです"},{"start":1742.076,"end":1764.237,"text":"この表からご理解いただけますように、広報協議会に関する国会法規は3層構造になっております。まず、その組織と組織の設置と、委員、会長などの最重要項目については、国会に関する基本法、すなわち憲法付属法規でもある国会法に規定されております。"},{"start":1765.166,"end":1791.662,"text":"その上でその他の重要事項についてはこの国会法で別に法律で定めるとして委ねられたところの憲法改正国民投票法で規定することとされており同法においては組織に関する事項と所掌事務に関する事項そして事務局の組織に関する事項が定められておりますこの概要についてはただいま資料2に基づいてご報告したとおりです"},{"start":1792.535,"end":1815.718,"text":"そして3つ目3層目としてこの国会法と国民投票法に定められている事項以外の最目的事項に関する定めとして広報協議会規定放送や新聞広告等に関する広報実施規定そして事務局規定といった3種類の規定の整備が予定されています"},{"start":1816.616,"end":1842.922,"text":"これらの諸規定は両院議長協議決定といった法形式で定められることになっておりますこの両院議長協議決定という法形式は国会独自の法形式であり一般に両院議長が両院の議員運営委員会やその理事会に諮って定めることとされているものです比喩的に言えば法律の下で内閣が定める政令に当たるようなものと言えましょうか"},{"start":1844.048,"end":1861.946,"text":"そこで定めるべき事項の概要はこの表に掲げてあるとおりですが広報協議会の組織に関する広報協議会規定や事務局の組織に関する事務局規定については現在及び過去に存在した領域にまたがった機関である例えば"},{"start":1863.561,"end":1885.919,"text":"国会事故庁に関する衆参両院の議運の合同協議会規定や党首討論実施の場となっている衆参の国家基本政策委員会の合同審査会これの根拠になっている常任委員会合同審査会規定これら既存の諸規定などを参考にしたものでほとんどは事務的な事項と言えるかと思います"},{"start":1886.599,"end":1906.045,"text":"したがってこの規定整備における課題は真ん中にある放送新聞広告などの広報実施規定ということになるかと思われますそこで定めるべき事項の内容については前例となるものがないので今後先生方において詰めていただく必要がありますがいくつかの論点があるように思われます"},{"start":1907.972,"end":1936.824,"text":"まずどの程度詳細なものとしてこの両院議長協議決定を定めておくのかすなわちこの両院議長協議決定では基本的な枠組みのみ定め具体的な事項はその都度その時々の広報協議会が定めるものとするのかどうかまた現行の国民投票法には具体的に掲げられていないインターネット広告やタウンミーティングなどの規定も盛り込むのかどうかなどが議論となり得るかと思われます"},{"start":1937.699,"end":1966.033,"text":"なお右下に付記しておきましたように事務局規定との関係では国会職員法や国会職員育児休業法などの関連規定の改正も必要となってまいりますがこれは技術的な事柄と言えます次の参照条文のページを飛ばして最後に以上ご説明してまいりました国民投票広報協議会以外の国民投票法に関する主な論点についてご報告申し上げたいと存じます"},{"start":1966.903,"end":1990.025,"text":"資料4をご覧ください国民投票法に関して議論すべき主な論点については令和3年の国民投票法の改正いわゆる7項目案の附則4条で論点整理の方向性が示されておりますのでこれに沿って分類整理をしてご報告を申し上げたいと思います"},{"start":1991.075,"end":2018.17,"text":"まず3年前のこの改正法の検討条項では改正法施行の日から3年を目途に検討し必要な措置を講ずるように定められているところでございますその目途とされている期限が今年の9月に到来することをあらかじめ付言しておきたいと思いますその上でこの検討条項では検討項目は大きく2つの事項に整理されております"},{"start":2019.076,"end":2042.767,"text":"まず1つ目は附則4条第1号に掲げられている投票環境を整備するための事項です7項目案では共通投票所の設置や洋上投票の対象拡大投票所に入ることができる子供の範囲の拡大など7項目の措置が講じられたわけですがしかしその後も公職選挙法では"},{"start":2043.789,"end":2072.092,"text":"日々投票環境向上のための措置が続々と講じられており国民投票法においても同様の措置を講ずることをこの条項は想定していたものでございますすでに2年前の4月に自民・維新・公明・有志の4回派から共同提案されているいわゆる3項目案はこの7項目案に引き継ぐものでこれに関する措置を講じようとするものです"},{"start":2073.214,"end":2093.5,"text":"3項目とは開票立合人の選任規定の整備投票立合人の選任要件の緩和ラジオによる広報放送にFM放送を追加する措置など技術的な措置が盛り込まれているところです公職選挙法においては既に措置されている事項でございます"},{"start":2094.858,"end":2104.711,"text":"さてもう一つの論点が附則4条の第2号に掲げられている国民投票の公平公正を確保するための事項です"},{"start":2105.816,"end":2135.451,"text":"この論点については2007年の国民投票制定後今日まで約17年間の間に投票を取り巻く環境変化は著しいものがございますこれを背景に本審査会においても先生方から実に様々なご議論がなされてきているところです4つに分けて分類整理してご報告申し上げます1つは放送CM及びネットCMに関する事項です"},{"start":2136.604,"end":2155.576,"text":"まず放送cmに関しては先ほども述べました期日前投票が始まる投票日前2週間の禁止だけでは不十分なのではないかより実効的な何らかの法規制を導入する必要があるのではないかという御意見が一方にございます他方では"},{"start":2157.315,"end":2179.725,"text":"できるだけ自由に、都の立法党首の基本哲学を大事にしつつ、民法連の自主規制に加えて、公国の主な出し手である自分たち政党による自主的取り組みで対応するのが、自由な国民投票運動と公平公正な国民投票確保のバランスをとるための最適解ではないか、とのご意見もあります。"},{"start":2180.723,"end":2207.98,"text":"さらに今や質量とも放送CMを凌駕するに至っているネットCMについても御議論がなされてきておりますこれについては何らかの法規制を導入すべきという御意見とネットCMの出向の仕組みの複雑さなどに鑑みると法規制は困難ではないかそれぞれの事業者に対して自主的取組を要請するにとどまるのが妥当ではないかといった御意見が述べられているところです"},{"start":2209.363,"end":2223.357,"text":"2つ目は、国民投票の公平公正が資金量の多化によって歪められることのないように、国民投票運動のために支出される資金に関する規制の是非とその実効性確保に関する論点です。"},{"start":2224.312,"end":2253.131,"text":"これについてはまず事前規制として1団体あたりの支出金額の上限設定や外国人からの寄付禁止の措置を設けたりまた事後規制として国民投票運動期間終了後に一定の団体に対して収支報告書の提出を義務づけるなどの法規制が提案されています他方これに対してはその実効性に関していくつかの問題点が指摘されているほか"},{"start":2254.062,"end":2281.463,"text":"できるだけ自由にといった国民投票法の基本哲学に照らして消極的な発言も述べられているところです3つ目はネットCMに限らずネット空間で行われる憲法改正国民投票に関連した表現行為全般に関する論点です特にフェイクニュース対策については多くの委員の先生方からご発言がなされてきております例えば"},{"start":2282.674,"end":2302.095,"text":"国民投票運動として行われる賛否の意見の表明については一つその表現者の名称について表示義務を課すべきではないか二つネットの適正利用に関する努力義務を設けたりすることも必要ではないかこのような案が提案されてございます"},{"start":2305.029,"end":2328.253,"text":"これに対しては、そもそもそのようなフェイクニュースが民主主義のプロセスに問題を与えているのは、国民投票の場面に限らない。国政、地方の選挙も含めた幅広い議論が必要であり、必ずしも本審査会のみの議論で済ませることができるものではないのではないか、といったご指摘もなされているところです。"},{"start":2329.463,"end":2353.725,"text":"最後に4つ目の論点として掲げましたのは以上の3つの方策と重なり合いながら本日前半で申し上げた国民投票広報協議会による公的な広報活動すなわち客観的中立的でかつ賛否平等が法的に担保されている広報活動を充実強化することの必要性及び重要性についてです"},{"start":2354.704,"end":2378.755,"text":"具体的にはまず①として第1の論点整理で申し上げましたネットCMそして第3の論点整理で申し上げましたネット一般の表現行為に関してそれぞれが国民投票に関連して行われる場合にはその適正利用のためのガイドラインを広報協議会が作成することが必要ではないかこのようなご意見が唱えられております"},{"start":2379.502,"end":2395.108,"text":"また②としてはネットにおける検索結果を表示する際に公的な機関である広報協議会による情報発信を優先的に表示してもらうよう検索事業者に要請するなどの措置が唱えられております"},{"start":2395.891,"end":2423.112,"text":"さらに③として先ほども申し上げましたフェイクニュース対策の一環であるファクトチェック対策についてもその取り組みを強化すべきとの観点からこれに広報協議会が何らかの形で関与することができないかといった観点からのご議論がなされているところです例えば一方では諸外国の事例などを踏まえて広報協議会が自らファクトチェックを行うべきであるとの主張がなされています"},{"start":2423.888,"end":2440.639,"text":"他方では、広報協議会も公的な機関であり、言論市場に公権力が介入するとの批判を招かないようにするためには、民間のファクトチェック団体との連携を図る、といった手法にとどめることが適切ではないか、といったご主張もなされているところです。"},{"start":2441.874,"end":2462.894,"text":"以上大変に駆け足になってしまいましたが国民投票広報協議会とその他の国民投票法に関する主な論点についてご報告をさせていただきましたありがとうございました以上で衆議院法制局当局からの説明聴取は終わりましたこれより自由討議に入ります"},{"start":2465.37,"end":2490.253,"text":"この自由討議につきましては、幹事館への協議に基づき、まず各会派1名ずつ大会派順に発言していただき、その後各委員が自由に発言を行うことといたします。発言の中には事実確認等のため、衆議院法制局当局に対する質疑を含めても結構です。それではまず各会派1名ずつによる発言に入ります。発言時間は7分以内といたします。"},{"start":2490.874,"end":2505.92,"text":"発言時間の経過につきましてはおおむね7分経過時にブザーを鳴らしてお知らせいたします発言は自席から着席のままで結構でございます発言の申し出がありますので順次これを許します中谷玄君"},{"start":2506.587,"end":2520.929,"text":"自由民主党の中谷玄です本日は国民投票法におけるCM等の規制に関しまして今後の論点整理に進むよう今までの憲法審査会での議論を整理し述べさせていただきます"},{"start":2522.589,"end":2542.419,"text":"第一にCM規制の問題はこれまでも国民投票をテーマに何度も重討議を行いましたが民放連日本インタラクティブ広報協会といった業界団体や憲法学者を参考に承知いたしまして意見を聞いた上で議論を含めてまいりました"},{"start":2543.935,"end":2567.076,"text":"このテーマに関して当初主に議論されていたのは国民投票における賛否の意見の量の問題であり賛否ずれかの議論意見が放送CMを通じて一方的に示されるということによりまして国民の議論が歪められるのではないかという懸念でありました"},{"start":2568.326,"end":2585.813,"text":"そこで国民投票運動に係る資金の規制また放送CMに関する規制強化といった法改正の議論が一部の会派から主張されました一方民放連からも参考人としてヒアリングを実施した結果"},{"start":2586.873,"end":2599.805,"text":"国民投票運動CMの取扱いに関する交差ガイドラインこれを発表し賛否の量も考慮に入れた自主規制を行うとの説明をしております"},{"start":2601.324,"end":2624.496,"text":"こうした取り組みを評価した上で、出し手側である政党も実質的取り組みを進めることにより、実効的な対策を模索していく意見もありました。また、そうした中で、インターネット、SNS、AI技術の発展普及によりまして、市場が拡大するインターネット広告についても何らかの規制を及ぼす必要があるのではないか。"},{"start":2626.477,"end":2651.815,"text":"SNS等を用いた国民投票運動のあり方についても議論を及ぼす必要があるのではないかという意見もありましたまたインターネットにおける国民投票運動のあり方が議論されるにつれまして国民投票運動の賛否に係る広告や情報の量の問題だけではなくて質の問題にも注目が集まってまいりました"},{"start":2652.523,"end":2677.74,"text":"いわゆるフェイクニュースの問題でありますがフェイクニュース対策の議論を外観いたしますと3つのアプローチに分類できるという意見がありました第一に情報発信者広告主に対してアプローチをする方法第二にSNSや広告の場を提供するプラットフォーム事業者にアプローチをする方法"},{"start":2678.835,"end":2698.646,"text":"第三に拡散した議事情報を需要しないようにするために一般市民にアプローチをする方法この3つでありますが第一の発信者に対するアプローチとしましては広告主の名称連絡先の表示の義務付けを行う必要があること"},{"start":2700.342,"end":2717.797,"text":"第2のプラットフォーム事業者に関する規制に関しましては維新の三木委員からEUのデジタルサービス法の例を引きながら大規模プラットフォーム事業者に対する法的規制の検討の必要性について意見が述べられました"},{"start":2719.341,"end":2743.878,"text":"一方で事業者の自主規制に任せるべき公的機関の関与のあり方としては事業者の取り組みを後押しするためのガイドラインの作成にとどめるべきだという意見も有力でありましたまたこうした規制は国民投票にとどまらず選挙や言論空間一般に関わる問題であるために憲法審査会にとどまらない幅広い議論が必要であるという意見も述べられました"},{"start":2744.77,"end":2769.431,"text":"そこで、憲法審査会では、広報協議会の充実強化といたしまして、第3の一般の人々が議事情報を見極め、需要しないようにするための方策につきましては、広報協議会が果たすべき役割に関する議論と絡めて、次の意見が述べられました。1つ目がファクトチェックです。"},{"start":2769.986,"end":2785.456,"text":"の充実強化策ですまず広報協議会がファクトチェックを行うべきという意見がありますがこれに対しては貢献力の表現の自由への介入があるということで慎重な意見も述べられておりますそこで"},{"start":2786.337,"end":2800.573,"text":"ファクトチェックは民間の機関に任せ広報協議会は民間のファクトチェック機関と連携をするにとどめるべきという意見も主張されているところであります2つ目が広報協議会による広報の充実強化策です"},{"start":2801.434,"end":2826.729,"text":"議情報対策としても広報協議会による正確で中立性が高い広報をより一層充実させることが有効であることそのために広報協議会がインターネットやSNS等を利用した広報を行うべきとの意見が述べられておりますこうした広報協議会による広報の充実強化につきましては各党各派への意見が一致しているのではないでしょうか"},{"start":2827.749,"end":2832.464,"text":"加えて広報協議会の広報に容易にアクセスできるようにするためには例えば"},{"start":2833.581,"end":2860.301,"text":"検索結果において広報協議会の情報発信が優先的に表示されるようにするといった措置が実施できないか検討すべきとの意見も述べられております以上CM規制に係る議論を概観してまいりましたが私たちとしては国民投票運動はできるだけ自由にという考えの下法的な規制は極力避け関係者の自主取組によりまして"},{"start":2861.061,"end":2868.963,"text":"公平公正な国民運動を実施すべきという国民投票法制定時の議論を基本とすべきではないかと考えております"},{"start":2870.149,"end":2895.469,"text":"もっとも事業者の実質的取組を後押しするための規定の新設や広報の充実強化のための広報協議会の所掌事務の追加などに関する国民投票法の改正は検討に当たるすると考えますそして広報協議会が行う広報活動を具体化する広報協議会の初期提案の整備も緊急の課題であります"},{"start":2896.289,"end":2915.42,"text":"これらの課題につきまして各党各派のご主張も伺いながら早急に取りまとめられるように引き続き議論を深めてまいりたいと思っております最後に選挙困難事態における国会機能の条文化について意見を申し上げます"},{"start":2916.833,"end":2937.072,"text":"選挙困難事態における国会機能維持の条文化につきましては各党から早急に条文起草作業に入るべきだという意見が多数いただいております自民公明維新国民融資この5回派の見解はほぼ一致しておりまして共通の認識をもとに"},{"start":2937.893,"end":2965.749,"text":"具体的な条文化をさらに継続をし議論をしていくべき段階になっておりましてまさに木が熟してまいってきておりますぜひ反対の立場の意見を持った方も議論に加わっていただいて熟議をしていただきますようにこの場を借りまして改めてお願いを申し上げまして意見表明といたしますありがとうございました次に奥野総一郎君"},{"start":2967.408,"end":2989.949,"text":"立憲民主党の奥野総一郎でございます私の方からは国民投票法の抜法的改正の必要性について発言をさせていただきます日本国憲法の第96条はこの憲法の改正は各議員の総議員の3分の2以上の賛成で国会はこれを発議し国民に提案してその承認を得なければならないと定めております"},{"start":2990.569,"end":3003.456,"text":"この国民による承認手続きを定めているのが憲法改正国民投票法ですけれども憲法上の要請として投票結果が民意を正確に反映させるような制度になければならないということだと思います"},{"start":3004.444,"end":3031.366,"text":"私はこうした観点から令和3年5月6日の党審査会においてスポットCMの戦場的な影響力やインターネット広告も含めCMに投じる資金の多化が投票結果に与える影響等を踏まえCMや運動資金などについて一定の規制が設けられなければ公平公正な国民投票の実施は期待できないという不足4条の主説明を行いました"},{"start":3032.146,"end":3060.769,"text":"重ねてその後の自由討議の中で現行の国民投票法では投票の公平及び公正は担保されていない例えば外国政府なりが大量の資金でネット広告を打ち投票結果を左右するお世話があるとの懸念を示した上でこの憲法96条の趣旨に鑑みて提出者の意思として私は筆頭提出者でありましたから不足4条について不足4条の措置がなされるまでは憲法改正の発言はできない公開するべきであるという答弁をしております"},{"start":3061.87,"end":3078.059,"text":"そして不足4条の施行後3年の期限というのは本年9月18日であります目途と言っていますが目途というのは見込みめどでありましてあえてこれを期限というふうに申し上げますやらなくていいということではありません"},{"start":3079.42,"end":3098.474,"text":"今紙をペーパーを1枚お配りしていますがこの我が党案これ昨年11月30日にも同じものでお話をさせていただきました先ほど立花局長の論点の中にも我々の意見多少取り入れられていただいていますがこういった内容は何回もこの場では説明させていただいています"},{"start":3099.114,"end":3126.923,"text":"そしてさらにこの原案、この我が党案の原案についてはですね2019年5月22日、5年前ですね国会に提出をしています。旧国民民主党玉城代表それから信濃委員が中心になって取りまとめて私が提出者の一人としてこれもかかっていますけれども出したものが原案なんですねですからもう5年もこういった内容について"},{"start":3129.665,"end":3146.242,"text":"議論が定まっていないということであります不足4条というのはそもそもこの法案が先にあってこれを叩き台として国民投票の抜本的改正を目指すべく提案した条文であるというふうに私は理解しています"},{"start":3147.443,"end":3168.676,"text":"そして5年経って今でも同じ内容を話さなきゃいけない期限が迫る中国民投票法の見直しの検討は進んでいないということだと思いますそして重複になりますがCMS規制についてはこれまでも一定の議論は確かに行われてきました"},{"start":3169.756,"end":3184.986,"text":"放送CMについて民放連の交差ガイドラインによって意見表明CMについても取り扱わないこととするという自主規制が導入されるなど評価される部分もありましたしかし発表から投票期日15日前までは"},{"start":3185.866,"end":3202.435,"text":"賛否の関与のための支援も意見表明支援も自由に放送ができ先ほど申し上げたような運動資金の高い外国政府の介入で投票結果が採用される恐れが未だ存在をしていますということでお配りしているこの紙我が党の案にあるように"},{"start":3203.436,"end":3218.993,"text":"国民投票運動のすべての機関について賛否解除のためのCMを禁止しまた意見表明CMについても政党などについては全機関を禁止してすべて国民投票広報協議会の広報放送に委ねるべきではないでしょうか"},{"start":3219.989,"end":3248.646,"text":"それからネット規制についてもその影響力放送以上にも影響力があると思われますが法的措置を影響力の大きさから見て講ずべきであると考えていますこのペーパーにあるようにこれは一部ですけれども政党等は有料ネット広告を禁止それからネット広告事業者には国民投票広報協議から定めたインターネット等の適正な利用のための指針に基づいて掲載基準を策定する努力意味を課する"},{"start":3249.446,"end":3268.847,"text":"また国民広報協議会には会員媒体だけでなくインターネット等を利用する方法による憲法改正案の広報を義務付けるまた偽情報について民間のファクト団体との連携も求めるというのはこの案であります先ほど橘局長からご紹介があった部分も含まれています"},{"start":3269.608,"end":3294.702,"text":"などなどネットについても規制が必要でありますそれから運動資金規制についてはほぼほぼ議論が進んでいません我が党案では出場減額の策定収支報告書の提出義務外国人等からの資金援助の禁止を規定することとしていますがこれを実現すればネットも含めてCMへの支出が抑制されることになります"},{"start":3295.462,"end":3313.542,"text":"また外国政府の干渉も一定程度することができますこの点に関しては昨年11月30日の本審査会において船田先生から外国人の給付についてはやはりこれは禁止する方向で各党間合意が得られるのではないかと前向きな発言をいただいています"},{"start":3314.102,"end":3328.934,"text":"また同じく奈良先生の発言として主なプラットフォーマーに対して運動期間中の回数やかけられた広告費などについて広報協議会に報告してもらうという発言もされていますこれはいずれも法改正事項なんですね"},{"start":3331.004,"end":3349.462,"text":"国民投票の統一における国民投票運動を認めるかどうかなど他にも論点は様々ありますが今私が述べたような点についてこのペーパーにあるような点について不足4条違反にならないように早急に議論して結論を出すべきと考えます"},{"start":3350.183,"end":3375.023,"text":"なお広報協議会に関する規定についてはただいま指摘をさせていただいたような国民投票法の改正と密接に関連することから不足4条に基づく国民投票法改正の検討と合わせて進められるべきと考えているところであります国民投票法の改正を検討を急ぐべきであります私は憲法改正をたびたび申し上げていますが否定するものでありません"},{"start":3376.144,"end":3395.164,"text":"議論をしっかり尽くせれば国民投票法を使う場面もあり得ると考えて民意を公平公正に反映させられるようこの不足を提案させていただきましたこの不足4条の定める期限が迫る中で国民投票法の見直しこそ憲法審査会の最優先の課題ではないでしょうか"},{"start":3396.425,"end":3424.188,"text":"ぜひ今日はその一部をご紹介しましたが我が党案を叩き台として議論を進めていただきたいこれずっと言ってきているんですけどお願いしたいと思いますなお国会に提出されている公職選挙法並び3項目解散についてはその成立だけでは1号部分だけでは不足4条の要請を満たすものはないため不足4条2号に基づく今述べたような措置と一緒にセットで審議を行うべきと考えています私からは以上です"},{"start":3425.01,"end":3426.367,"text":"次に青柳人志君"},{"start":3430.14,"end":3458.362,"text":"日本維新の会教育無償化を実現する会の青柳仁です国会法などで定められた憲法審査会の権能とは憲法に関する調査改正原案の審査及び憲法改正国民投票の審査の2つでありこれらを並行して議論していくことは憲法審査会の設置目的そのものですまずはCM規制など一部の議論が決着しない限り憲法本体の議論を先送りすべきであるといった極端な見解に流されることなく"},{"start":3459.182,"end":3479.959,"text":"憲法本体の議論と国民投票に関わる課題の議論の双方を同時並行で進めることを強く求めますその上で国民投票法に関する課題は立場の局長が説明された資料4にあるように令和3年改正いわゆる7項目案の不足4条の検討条項に規定されている事項に尽きると思っております"},{"start":3481.08,"end":3503.074,"text":"検討条項の冒頭不足4条1号は投票環境整備について国民投票法公選法並びにアップデートすることを規定しているものですそこで不足4条1号の要請に応えるため令和4年4月いわゆる3項目案が自民維新公明有志の4回派によって提出されました"},{"start":3503.914,"end":3531.233,"text":"この法案は趣旨説明が行われた後2年余り全く審議が行われておりません不足4条で目途とされている期限の今年9月が迫っています内容的には全く踏破性が入り込む余地のないものです検討期間のめどが迫っている以上争いのない項目から速やかに法制化し合意ができていない事項は引き続き議論を深めていくのが検討条項を提案した立場として責任ある対応ではないかと思います"},{"start":3532.452,"end":3555.768,"text":"国民投票の外形的事項である投票環境整備を進めつつ、国民投票の質に関する諸課題、すなわち投票の公正公平を確保するための事項に関し、早急に制度設計すべきです。国民投票広報協議会規定の整備の在り方については、各会派が度々問題提起し、昨年11月末の党審査会で私も述べさせていただきましたが、"},{"start":3556.348,"end":3584.702,"text":"大きな論点はSNS等を利用したフェイク情報のルフや諸外国による選挙介入への対策のあり方に絞られていると考えています国民投票は国民主権の発露であり投票運動はできるだけ自由に規制は必要最小限にが大原則であることは言うまでもありません広告にせよネット上の情報発信にせよ法で過度に縛ることは政治的表現の自由を制約することにつながりかねず自由と公正のバランスを踏まえた慎重な対応が必要となります"},{"start":3585.362,"end":3604.812,"text":"しかし、偽情報の発信、ルフをのほうずにしておけば、国民の投票行動に大きな影響を与え、公正な選挙の実現、すなわち民主主義の根幹が揺るがされかねません。官民の共同によるファクトチェックによって、フェイク情報を特定し、根本から立つ体制を早急に整えることが慣用です。"},{"start":3605.751,"end":3623.614,"text":"検討すべき対策については笹川平和財団がおととし2月に発表した日本のサイバー安全保障に関する政策提言が参考になると思いますここではディスインフォメーション対策を行う情報収集センターを設置すること選挙インフラを重要インフラに指定すること"},{"start":3624.395,"end":3651.034,"text":"情報操作型サイバー攻撃に対する積極的サイバー防衛を導入する体制を整備することディスインフォメーションを防ぐための政府とプラットフォーマーによる共同規制を導入することメディアリテラシー教育の環境を整備することが提言されていますいずれも検討の余地はあると考えますので議論の加速のため同財団の専門家を当審査会に参考人として招くことも一向の価値があると思います"},{"start":3652.383,"end":3680.007,"text":"国民投票の公平公正に関する措置に関しては、橘局長の説明にもありましたように、放送CM、ネットCM、資金規制、ネット等の適正利用といった様々なものが想定されます。このうち、放送CMの公平公正については、当審査会と民放連の間での長いやりとりを経て、最終的に民放連の自主規制ガイドラインに則って、放送各社が一般的な情報基準に加えて、"},{"start":3681.223,"end":3704.948,"text":"番組基準に加えて国民投票運動に特化した基準を定めることにより概ね量的な公平公正は確保できると考えますネットcmにおける公平公正については当審査会の参考人質疑でも明らかになったように全ての事業者をカバーできるものではないもののネット広告の分野の事業者団体である日本インタラクティブ広告協会jiaaが"},{"start":3705.988,"end":3734.938,"text":"自主規制のガイドラインを策定しており加盟事業者がこれに従っていればある程度の公平公正は保たれると考えられます残る問題は民放連が国民投票運動に特化したガイドラインを定めているようにJIAAにも国民投票運動に特化したガイドラインを定めてもらう余地はあるかそれは国民投票運動の公平公正に貢献しているかそしてJIAAに加盟していない事業者の広告に対しどのように公平公正を確保していくかの2点であると思います"},{"start":3735.778,"end":3746.431,"text":"JIAの最高認識質疑を含めこれらの問題を当審査会で明らかにしていくことを求め発言を終わらせていただきます次に笠井光一君"},{"start":3748.368,"end":3777.305,"text":"公明党の笠井幸一です発言の機会を頂戴いたしまして誠にありがとうございます本日は憲法改正における国民投票広報協議会及び国民投票法に関する主な論点について衆議院法制局より御説明がありましたそこで私の方からは昨今の急速な生成AIの進化を踏まえましてAI時代において民主主義の基盤たる情報環境を健全たらしめるために必要な広報協議会の在り方や取り組みについて意見を申し述べます"},{"start":3778.445,"end":3804.618,"text":"今年1月21日米国大統領選挙に向けたニューハンプシャ州の民主党予備選においてバイデン大統領に似せてAIが生成したとみられる声で11月の大統領選に向けて投票を温存することが重要だなどと呼びかける電話が数千件ともされる範囲にかかり司法当局は先週23日選挙を妨害したなどとして54歳の政治コンサルタントを起訴しました"},{"start":3805.686,"end":3824.885,"text":"またAI開発に携わる技術者からはこれまで2045年頃と予想されていたシンギュラリティすなわちAIの知能が人間を超える技術的得意点は生成AIの急速な進化により前倒しされそう遠くない将来に訪れるのではとの声も聞かれます"},{"start":3826.295,"end":3842.75,"text":"今や私たち人間は著作物や発明などの議論に象徴されるように映画や小説による問題提起にとどまってやや曖昧なままになっていた人間とAIの境界線はどこかというテーマを社会全体として突きつけられる段階に至ったと言えます"},{"start":3844.125,"end":3869.981,"text":"人間にあってAIにないものは何かと問われれば今後人間並みの知能を持つ汎用性人工知能AGIが誕生したとしてもAGI自体が生命の尊厳や愛情を持つ可能性はほぼゼロであると指摘できますこの生命の尊厳とは生への喜びや死への恐れであり情報社会では人を騙して傷つけることへの罪悪感と捉えることもできます"},{"start":3870.931,"end":3888.031,"text":"これは人間がAIを適切に制御するために欠かせない資質でありますしかし高度情報化社会では生命の尊厳の疑惑化が懸念をされております例えばAIはいくら偽情報を垂れ流そうが罪悪感を抱けません"},{"start":3888.965,"end":3905.943,"text":"他方でインターネットに偽情報を拡散させた人間もまた送信ボタンをたった1回タップした程度の間隔はあっても何千回何万回と対面で嘘をつきまくるほどの罪悪感に苛まれることはありません"},{"start":3907.21,"end":3919.676,"text":"また、読売新聞とNTTの共同提言で、現代は、生成AIが自信たっぷりに嘘をつく状態、また人間があっさりと騙される状態に陥りやすいと指摘されるように、"},{"start":3920.8,"end":3941.811,"text":"AIによって偽情報の拡散力は格段に高まりましたしかも一度拡散された偽情報を完全に一掃することはほぼ不可能でありました動画や音声によるディープフェイクに至っては仮にそれが架空の内容だとわかっていても後遺症のように人間の思考に拭いきれない影響を残す可能性すらあります"},{"start":3943.84,"end":3965.044,"text":"こうした中、一昨年1月、慶応大学の山本達彦教授、また東京大学の鳥海富士夫教授をはじめとした有識者らが、情報的健康という概念を提唱いたしました。これは、食べ物は体をつくるが、情報は思考や人格をつくるという考えに立脚したもので、両先生は共同提言において、"},{"start":3966.212,"end":3982.938,"text":"民主主義の根幹をなす公職選挙や憲法改正国民投票などが行われる特別の期間においては国民が多様な情報意見にバランスよく触れフェイクニュース等に対して免疫批判的能力を持つことが特に求められる"},{"start":3983.798,"end":4010.581,"text":"政府はこうした特別の機関においては他の一般的な機関とは異なりデジタルプラットフォーム事業者等がユーザーの情報的健康に特に配慮することを促すなど健全かつ熟慮的な言論空間の維持に努めることが求められると指摘をしておりますまた日本を代表する漫画家手塚治虫先生は21世紀の子どもたちへ託した遺作ガラスの地球を救えにおいて"},{"start":4011.701,"end":4028.941,"text":"膨大な量の情報に一人一人が包まれる高度情報化社会ではどれとどれが必要な情報かその選択法が大変難しい正しい情報という言葉は誠に曖昧で何が正しいのかということになると洞察をされた上で"},{"start":4030.04,"end":4052.781,"text":"とどのつまり生命の尊厳を伝える情報が最も必要でかつ重要な情報だと結論付けておられます極めて鋭く重要な資材であると思います非常に踏まえまして私はAI時代において民主主義の基盤たる情報環境を健全たらしめるためにはいわゆるハードロー及びソフトローによる適切なAI制御の検討や"},{"start":4053.522,"end":4078.82,"text":"第三者機関等が情報コンテンツ自体に正確な発信者情報を付与するオリジネータープロファイル等の技術的対策の実現といった要望策の推進に加えましてつまるところ人間自身がフェイクニュース等に対する免疫批判的能力を身につけるとともに過激な内容で注目を集めて収益化を図るアテンションエコノミーをおのずと意味嫌い"},{"start":4079.62,"end":4108.348,"text":"また嘘や誹謗中傷を許容しない生命の尊厳を回復させ情報を取捨選択する選求願を養う必要があると考えますそのためには第一に国民投票広報協議会の組織体制を整えるにあたっては事務局にAIが情報社会に及ぼす影響に関して造形の深い専門家を招聘し偽情報等の蔓延を念頭に置いた事前及び事後の対策について具体的に協議検討すべきであります"},{"start":4109.188,"end":4134.19,"text":"第二に制度や技術による予防策をもってしても偽情報等の拡散を完全に封じることは困難であるため国民の偽情報への耐性を高める観点から広報協議会は憲法改正案に係る対面の説明会や討論会の重要性を積極的に発信するとともにその活発な解散に努め加えてファシリテーターを担う人材の育成確保など"},{"start":4134.95,"end":4161.05,"text":"討論会等において多様な意見が尊重され国民の熟慮が深まり相互理解が増進されるよう取り組むべきです以上2点を御提言申し上げ発言を終わります次に赤嶺政賢君会長日本共産党の赤嶺政賢ですまず国民投票法について意見を述べます"},{"start":4161.806,"end":4173.713,"text":"私たちは国民が改憲を求めていない中で、改憲のための国民投票法を整備する必要はないという立場です。"},{"start":4174.676,"end":4196.801,"text":"現行の国民党洋法は第一次安倍政権の2007年に安倍首相が私の内閣で憲法改正を目指すと意欲を示すもとで自民党が改憲を進めるため強行採決して作られたものです"},{"start":4197.614,"end":4226.223,"text":"その内容は改憲案を通すために都合のよい仕組みとなっています具体的には最低投票率の規定がないこと資金力の多い改憲派に広告が買い占められてしまうこと公務員や教育関係者の意見表明や国民投票運動を不当に規制していることであります"},{"start":4227.128,"end":4243.599,"text":"広報協議会についても協議会の委員は会見案に賛成した会派が圧倒的多数を占めることになります広報や広告の内容も会見案の説明や"},{"start":4245.481,"end":4273.117,"text":"賛成意見が大部分を占め改憲を進めるために極めて有利な仕組みですこの根本的な問題を放置したまま協議会の規定を不整備することは到底認められないと強く指摘しておきたいと思います次に政治改革と憲法についてであります"},{"start":4273.997,"end":4299.665,"text":"自民党の裏金事件は派閥の政治資金パーティーにパーティーを通じて組織的に大規模に長期間にわたり収支報告書の記載虚偽記載という政治資金規正法違反の犯罪行為を行っていたもので民主主義の根幹を脅かすものです"},{"start":4300.405,"end":4322.556,"text":"国会の責務は裏金が何に使われたのかを含め事件の全容を解明し金券不愛政治の根を立つ抜本的な改革を実現することですその革新は企業団体献金の全面禁止です"},{"start":4323.413,"end":4345.71,"text":"自民党が企業と委着して、在会大企業の利益を優先し、国民生活を変えりみないという政治の不愛を生み出してきたことは、極めて重大です。にもかかわらず、自民党は、近県外政治の根源である企業団体献金に、"},{"start":4346.243,"end":4374.623,"text":"一切手を振れない法案を押し通そうとしています断じて容認できません強調しておきたいのは企業団体献金は本質的に賄賂性を持つものであり国民の賛成権を侵害するものだということですここに重大な憲法問題があります日本国憲法全文は"},{"start":4375.279,"end":4399.156,"text":"主権が国民にあることを宣言していますその下で第15条は公務員の選定を国民固有の権利であると規定し国民個人個人に賛成権を保障しています国民個人個人が自ら支持する政党に政治資金を"},{"start":4400.557,"end":4419.83,"text":"給仕政治献金をすることは主権者としての賛成権の行使そのものです企業は主権者ではなく選挙権賛成権を認められていないことは一目瞭然です"},{"start":4420.512,"end":4437.739,"text":"企業は利潤の追求を目的とする営利団体ですしたがって企業が政治に金を出せば必ず見返りを期待するものであり本質的に賄賂性を持つことは明らかです"},{"start":4438.479,"end":4459.834,"text":"賛成権を持たない企業が巨大な資金力によって政治に影響を与えようとすることは金の力によって国民の賛成権を侵害し国民主権を揺るがすものであり絶対に許されません自民党は"},{"start":4460.458,"end":4476.862,"text":"企業団体献金を正当化する根拠として1970年の八幡製鉄政治献金事件の最高裁判決を持ち出していますしかし最高裁判決は企業が"},{"start":4478.327,"end":4501.05,"text":"政治的行為をなす自由を有することを認める一方で大企業による巨額の寄付は金券政治の弊を生むと指摘し弊害に対する方とは差し当たり立法政策に待つべきことと述べています"},{"start":4501.63,"end":4519.922,"text":"すでに60年以上も前に企業団体献金の弊害が指摘されていたにもかかわらず温存し続けてきた結果今の裏金事件を引き起こしているのであり政治の責任は極めて重大です"},{"start":4520.819,"end":4547.347,"text":"自民党の裏金問題に対しどの世論調査でも企業団体献金は禁止すべきだという国民の声が圧倒的多数となっています私たち日本共産党は一貫して企業団体献金の全面禁止を主張し自らも受け取っていません政党助成金も受け取っていません"},{"start":4547.967,"end":4570.761,"text":"政党は政治資金を国民に依拠して集めるべきであります企業団体献金によって国民の賛成権が侵害され政治が歪められている現実を正すことこそ私たち政治家に求められていると強く主張して発言を終わります"},{"start":4572.011,"end":4581.722,"text":"次に玉城雄一郎君国民民主党の玉城雄一郎です憲法審査会は今国会今日を除くとあと3回となりました"},{"start":4582.902,"end":4603.853,"text":"何度も申し上げますが、基礎委員会を速やかに設置して、条文づくりに着手しようではありませんか、そろそろ。もう間に合わないと思います。絶望的だと思います。古谷先生いらっしゃいませんかね。自民党としても熱心にいろいろな会をやっておられますけれども、物理的に今のままだとできないと思いますよ、9月に。"},{"start":4605.254,"end":4627.147,"text":"そこを具体的にどうするのかということを示すべきだと思いますせめて要綱形式で議論することを始めることを提案いたします今日も議論になっている国民投票法のネット規制等についてでありますがこれも私も何度も申し上げています例えばケンブリッジアナリティカ事件はもう10回以上ここで取り上げていますがブリタニーカイザーさんを呼べとか"},{"start":4628.57,"end":4644.228,"text":"もうこれ何度も言ってしか全く進んでいません全てが遅いんです長谷人には改めて会見を本当に総理がおっしゃるとおりやるのであればそのスケジュールと戦略をやはり明示をしていただきたいなと"},{"start":4645.469,"end":4658.489,"text":"というふうに思います以上申し上げた上で橘局長に1点確認したいんですが意外に国民の皆さんとも共有されていないのは国民投票法というときの国民投票というときの投票用紙です"},{"start":4661.067,"end":4677.425,"text":"憲法改正に賛否を示すやり方については実は一定程度決められているんですがあまり共有されていないのであえて聞きますけれども複数の会見テーマがあった場合にそのテーマごとに賛否を問う用紙を用意するのか"},{"start":4678.306,"end":4706.71,"text":"あるいはその条文ごとに用意するのかある程度テーマごとに用意するのかそういったことは一体どうなっているのかそしてこの今日いただいた資料の2にあるんですが協議内容で複数案が発議された場合の区別のための投票用紙等の文言を含むというところがこの右側の協議内容のところに書いていますけれども例えば今我々ずっと議論してきている選挙困難事態における"},{"start":4707.75,"end":4728.184,"text":"議員任期の延長規定等についてを投票用紙に選挙困難時における国会機能維持についてというふうに賛否を問うのかあるいは緊急事態条項について問うのかという書き方によっては賛否がえらい変わってくると思うんですよそれは誰がどのように決めていくのか"},{"start":4729.255,"end":4742.424,"text":"そういった点について、投票用紙の様式も含めたあり方については、現行規定でどのようになっているのか、そこを改めて御説明いただきたいと思います。衆議院法制局長橘幸信君"},{"start":4751.697,"end":4765.617,"text":"田向先生、ご質問ありがとうございます。ご質問には2つの論点が含まれているように思いました。まず、国民に憲法改正の発言をする際の丸罰をつけてもらう単位がどのようなものなのかということ。"},{"start":4766.464,"end":4786.023,"text":"それが複数あった場合に投票用紙はどのように調整されるのかということでございますまず前者の論点は国民投票法制定時にも大変に議論になりましたいわゆる個別発議の原則と言われることに関する論点かと思いますすなわち国会法68条の3"},{"start":4786.664,"end":4813.061,"text":"2は憲法改正原案の発議に当たっては内容において関連する事項ごとに区分して行うものとするとされていますこれは最終的に国民に発議される憲法改正案にも当てはまるというふうに解釈されているところですけれどもこの内容において関連するかどうかということについては今慎重に溜木先生もおっしゃいましたようにこれは条文ごとではありません"},{"start":4813.741,"end":4830.234,"text":"よく築城ごとに提案するんだというふうに言われる方がいらっしゃいますけれどもそれは違っております条文ごとではなくて条文の関連性いわゆる内容における関連性ですから条文全体の整合性を担保する観点から"},{"start":4831.115,"end":4852.83,"text":"テーマごとに憲法改正原案を構成するということでありますそれがまず大前提です国民投票を制定時にしばしば出された具体例で言えば球場改正案と環境圏追加の改正案を抱き合わせにして束ね法案にするそのようなことはやめようと"},{"start":4853.47,"end":4867.78,"text":"別々に国民に提案してそれぞれ○×をつけてもらうんだということでございましたさてその上でそれを国民投票の用紙にどのように表すかですこれは国民投票法にも規定がありまして"},{"start":4868.721,"end":4888.915,"text":"2以上の憲法改正案について国民投票を行う場合にはいずれの憲法改正案に係る投票用紙であるかを表示しなければならないという規定がございますこれが今玉木先生が言われた2つの憲法改正案を発議した場合にいわゆる投票用紙に"},{"start":4891.322,"end":4919.255,"text":"投票用紙に緊急事態状況に関するものなのか国会機能維持に関するものなのかその表現がまさしく問題になるわけですこの表現によって国民に対してどの程度正確にその憲法改正の内容をお示しするのかということですからこれこそが広報協議会で議論されて的確な名称をつけるという大きな問題になるかと思いますそれが資料2の部分の記述でございます"},{"start":4919.995,"end":4934.351,"text":"はいありがとうございました今明確になったと思います私もちょっと誤解したんですけれども条文ごとではなくてテーマごとで投票用紙ができるということとそのテーマの名前の付け方はまさに広報協議会で議論すると"},{"start":4934.972,"end":4952.258,"text":"ということなのでそこを具体的にどうしていくかというのは結果にも大きな影響を与えるので極めて重要なテーマだと思いますのでこの点を確認し改めてですねそれをどうするのかということも実はここでしっかり議論をしておくそれも含めてやらないと現実的なですね"},{"start":4953.338,"end":4969.399,"text":"憲法改正に至らないということは問題提起をしておきたいと思います残りの時間はまさに選挙困難時における国会機能の維持については前回申し上げましたけれども論点尽くされているので質問することはありません"},{"start":4970.28,"end":4988.751,"text":"ただ、前回本庄幹事に質問したときに、前回欠席されていたので、もし時間があれば後の時間でもいいので、3点前回聞いたのでお答えいただきたいなと思うのは、栗延べ投票で対応できるということについて、栗延べはいつまで栗延べができるのか。"},{"start":4989.791,"end":5011.643,"text":"70日を超えるのか100日なのか200日か300日なのか600日なのかどこまで栗延投票でいけるのかということが1点ですね我々70日を栗延投票はできると思いますこれまでの国会答弁でも憲法で定める解散から40日以内のどこかでまず公示告示をしておけば"},{"start":5012.943,"end":5022.288,"text":"現に行われる投開票日は40日を超えてでもいいという答弁がありますから40日を超えても可能だとは思うんですが"},{"start":5023.373,"end":5045.931,"text":"ただ一方で伸ばしたその間はやっぱり議員が欠けるので議員任期の延長はさすがに法律はできないというところはこれは野田内閣の閣議決定でも明らかになっているそうするとまたいつもの議論に戻ってきて70日を超えて長期に議員がいないときに参議院の緊急集会というところがいわゆる私が言うスーパー緊急集会というのは"},{"start":5047.472,"end":5074.062,"text":"憲法改正しなくてもできるのかどうかといういわゆる立憲民主党さんが使っている言葉で射程の問題が出てくるそこをどう考えているのかということとあとやはり国延投票の場合はそれを延ばすという決定が基本的には選挙管理委員会なので長期にわたって国会議員がかけるという判断を選挙管理委員会に委ねるのは果たしていかがなものかと"},{"start":5074.864,"end":5093.721,"text":"ということです最後に3点目でこれは特に2003年以降大きな問題だと思うのはさっき言ったように40日以内にスタートさえ切っておけば何とか最後は40日を超えてもいいと言うんですけどスタートは切らなきゃいけないということは形式的にも選挙はスタートさせなきゃいけないんですね"},{"start":5094.622,"end":5117.402,"text":"そうなると投票日が先でもいいということなんですけれども2003年以降期日前投票が認められているので公示告示の翌日から投票ができるので選挙困難事態ですよと言いながら伸ばしておきながら一応投票もできれば選挙もできることになっているのでそこは矛盾しないかということとやはり東日本大震災のことを考えてもですね"},{"start":5118.824,"end":5129.501,"text":"職員の方も被災されているのであるいは警察官も被災されているので仮に選挙違反的なことがあったときに警告を受けてもおかしいと言われても警告を発することもできないと"},{"start":5130.589,"end":5151.556,"text":"ということで公正な実務ができるのかという観点があるのでこの3点ですねまた答えて後でまた可能であれば答えていただければと思います以上です本庄聡君にご質問ございましたけれども後ほど適切なときにご答弁願います次に北上慶郎君有志の会の北上慶郎です"},{"start":5152.176,"end":5181.199,"text":"いやいや今日は偽情報対策あるいは問題について青柳さんと川西さんから大変いい話を聞かせていただきました私も笠井先生すいませんそれで玉木先生に怒られますけど私も前から何度も同じ話をずっとしてきたんですが昨年11月に原稿の"},{"start":5182.16,"end":5202.094,"text":"国民投票法はもう17年前に公表されていてその後のインターネットにおけるこの偽情報の判断についてはもう全く想定していないと指摘しております当然この国民投票広報協議会の事務にも偽情報対策というのは含まれていません"},{"start":5203.295,"end":5219.049,"text":"本日は一部の委員と共有する問題意識の中、最近の諸外国の偽情報をめぐる情勢と、我が国の民間ファクトチェック団体の実情についてお話をしたいと思います。"},{"start":5219.85,"end":5235.358,"text":"まず諸外国ですけどカナダでは我が国と異なって外国鑑賞委員会というものがちゃんと政府にあります鑑賞というのは映画鑑賞の鑑賞じゃないですよ介入する方の鑑賞です"},{"start":5236.198,"end":5263.25,"text":"今月3日に公表した2019年と2021年の総選挙カナダの総選挙に関する報告書に中国はカナダに対する外国干渉の際立った加害者でありカナダの選挙における最大の脅威であると述べています今月7日に情報機関である安全情報局が公表した年次報告には"},{"start":5264.449,"end":5291.08,"text":"中国は不正な手段を用いて政府や学会メディアなどの分野のあらゆるレベルで政策決定に影響を与えようとしていると警鐘を鳴らし中国共産党と関係のある組織はカナダの情報技術民主的制度及び海外在住のカナダ人コミュニティに対する永続的な脅威であり続けているとも述べています"},{"start":5292.407,"end":5308.182,"text":"次に欧州です。来月上旬に行われる欧州議会選挙をめぐって、ロシアが欧州議員への影響工作や偽情報の拡散などの選挙介入を活発化させていることが報道されています。"},{"start":5308.903,"end":5328.506,"text":"また、EUでは先月30日に、FacebookやInstagramを運営するMetaという会社に対して調査を実施しています。その理由は、同社の偽情報対策が不十分であり、EUの法律に違反している疑いがあるということであります。"},{"start":5329.486,"end":5352.493,"text":"最後に台湾です本年1月の総統選挙で大量の偽情報が出回ったことは皆様も報道で御存じかと思います台湾政府はこれも我が国とは異なりこうした事態を事前に想定して既に2019年に偽情報対策を包括的に取りまとめていますこれは識別"},{"start":5353.593,"end":5372.318,"text":"検証抑制懲罰という4つの対策をファクトチェック団体やプラットフォーム運営者などと協力しながら取り組むという内容です今般の選挙においてもこの方針に従って偽情報対策を有効に実施しているようであります"},{"start":5373.058,"end":5401.715,"text":"このように諸外国では外国の介入によって選挙や国民投票において国民の意思が歪められないよう様々な対策が今なお強化されつつも講じられていますこうした中本審査会では一部の委員から公権力の表現の自由への介入を許してはならないという考えからもっぱら民間ファクトチェック団体との連携を提言する声が出ています"},{"start":5402.495,"end":5427.546,"text":"理屈としては一定理解できますが我が国のファクトチェック団体の実情は正直心もとないと言わざるを得ません世界のファクトチェック団体を研究する米国のデューク大学のリポーターズラブによりますと本年5月現在世界で登録されているファクトチェック団体の総数は436団体です"},{"start":5428.166,"end":5445.067,"text":"アジアだけでも80団体を超えていますが登録されている日本の団体はわずか4団体のみですしかもこの中には自らはファクトチェックを行わず右から左へと大手メディアに依頼するような団体が1つ含まれます"},{"start":5445.908,"end":5472.057,"text":"では他の3団体が精力的に効果的にファクトチェックをやっているかというとこれも首をかしげざるを得ませんこれらの団体の一つファクトチェック推進団体という団体なんですがこの担当者ご本人が昨年2月10日に総務省でプラットフォームサービスに関する研究会というのがあるんですが自ら次のような問題点を指摘しています"},{"start":5472.817,"end":5490.497,"text":"一つは海外の団体と比較してファクトチェックの絶対量が少ないという量的課題です2022年で日本は約250件でしたが台湾では1278件韓国では951件であります"},{"start":5491.445,"end":5508.734,"text":"二つ目はこれらの団体の体制はこのファクトチェックに専念しているいわゆる専業の方がほぼゼロでほとんど学者さんなどが兼業でファクトチェックをやっています資金面の課題も指摘をされています"},{"start":5509.634,"end":5530.096,"text":"3つ目は団体の認知度が低いためなかなかファクトチェックが拡散されず広く行き渡らないまた偽情報が出てからの対応が遅い国際ファクトチェックネットワークに認証された団体が1つもないなどの認知度や信頼性の課題もあると指摘をされています"},{"start":5530.937,"end":5550.789,"text":"4つ目に海外のファクトチェック団体と連携する余裕がない国際連携ができていないことも指摘をされています以上当事者担当者が我が国の民間ファクトチェック体制の厳しい状況をこのように指摘をしていますこれに加えて"},{"start":5551.551,"end":5570.461,"text":"例えば欧州における制裁金等の規制もなくプラットフォーム事業者との本格的な連携も機能しているとは言い難い現状です理屈はともかくこうした現状の中で民間ファクトチェック団体との連携だけで偽情報対策が本当に機能するのかと"},{"start":5571.431,"end":5597.64,"text":"確かに我が国ではこれまでは致命的かつ深刻な外国からの偽情報の脅威に直面していないのかもしれませんあるいは把握されていないだけかもしれませんいずれにせよ諸外国で起こっていることが我が国で起こらない保証はありません現にアルプス処理水の放水に際しては中国発の偽情報が多く出回っております"},{"start":5598.46,"end":5625.213,"text":"人工知能の翻訳機能が飛躍的に進歩していることなどを踏まえるともう少し期間を持つべきだと思います憲法改正に対する国民投票は民主主義の根幹です国民の自律的な意思が阻害されないために我々も責任を持ってより積極的な姿勢で臨むべきだと考えますなお国民投票のこうした議論も大切ですが"},{"start":5626.153,"end":5640.104,"text":"何度も要請している憲法本体の非常時における国会機能維持に関する基礎委員会の早期立ち上げを本日も求めて私の意見としますありがとうございます"},{"start":5641.446,"end":5659.218,"text":"次に、委員各位による発言に入ります。発言を希望される委員は、お手元にある名札を立ていただき、会長の指名を受けた後、ご発言ください。発言は、自席から着席のままで結構でございます。なお、発言の際には、所属会派及び氏名をお述べいただくようお願いいたします。"},{"start":5660.038,"end":5680.468,"text":"発言が終わりましたら、名札を戻していただくようお願いいたします。また、幹事会の協議に基づき、1回あたりの発言時間は5分以内といたします。質疑を行う場合は、1回あたりの発言時間は、答弁時間を含めて5分程度といたします。委員各位のご協力をお願いいたします。"},{"start":5680.988,"end":5708.281,"text":"発言時間の経過につきましてはおおむね5分経過時にブザーを鳴らしてお知らせいたしますここであらかじめ申し上げます先ほどのというか先週来のですね玉城雄一郎君の本庄佐徳氏君に対するご質問につきましては来週答弁をなさるそうですのでご了解くださいそれでは発言を希望される委員は名札を立てくださいまず井上貴寛君"},{"start":5709.891,"end":5732.297,"text":"自由民主党の井上貴寛です発言の機会をいただきましてありがとうございます私は緊急事態条項について議員の任期延長参議院の緊急集会について前回までの委員の皆様方の発言を受けて再度確認したい事項がございますのでその点について発言をさせていただきたいと思います"},{"start":5734.177,"end":5761.728,"text":"昨今5年間でいうと令和4年の208回国会から様々な分野において憲法改正の議論が行われてきました私も令和4年に憲法審査会の幹事を務めさせていただきましたがなかなか開かれなかった時期もございました憲法審査会を毎回開くことになって討議を重ねることによって憲法改正に関する"},{"start":5762.489,"end":5778.95,"text":"各政党会派の考え方が広く国民に理解されるようになってきたというふうに感じています研究事態条項については令和4年208回国会以降合計22回"},{"start":5780.785,"end":5798.867,"text":"行われてまいりましたこれまで討議を重ねたことによって自民公明維新国民融資の誤解派が緊急事態条項についての憲法改正の方向性について概ね意見が一致してきたというふうに感じています"},{"start":5799.948,"end":5823.589,"text":"前回5月23日憲法審査会において小橋幹事から発言がありましたように解散後国政選挙の実施が70日を超えて困難であることが明らかになった場合は選挙期日議員任期特例により対応し解散後国政選挙の実施が70日以内に多い"},{"start":5824.079,"end":5847.585,"text":"に見通せる場合は参議院の緊急集会で対応すべきという共通認識が形成されております昨日憲法審査会で参議院軽視というような御意見が多少見受けられたというふうに感じましたけれども参議院軽視という意見は当たらないというふうに感じていますそうあってはならないとも思います"},{"start":5848.886,"end":5871.524,"text":"参議院のその上で参議院の緊急集会は憲法54条3項の趣旨からも任性の例外として設けられた暫定的な措置であり54条1項からは参議院の緊急集会は衆議院不在の最大70日間を想定していると考えられると思いますので私も解散後"},{"start":5872.757,"end":5889.15,"text":"国政選挙の実施が70日を超えて困難であることが明らかな場合に選挙期日議員任期の特例を条文上規定して対応すべきだというふうに考え小橋幹事の意見に賛同いたします"},{"start":5889.77,"end":5907.197,"text":"他方で、5回派の中でも意見が分かれている点があります。それは、議員の任期の延長についての裁判所の関与のあり方であります。事項案では、内閣が提案し、国会が承認をするということになっております。"},{"start":5907.957,"end":5924.758,"text":"これは緊急事態であるかどうかという判断は、情報を収集し、情報から総合的な判断で、政治が責任を持って判断することがなじむものであると、内閣国会の政治的判断に委ねようとするものであります。"},{"start":5925.379,"end":5940.302,"text":"これに対して維新は憲法裁判所国民党有志は最高裁判所の関与を必要とする案になっています今申し上げたとおり緊急事態かどうかの判断は"},{"start":5941.223,"end":5957.011,"text":"政治的判断になじむ事項でありますし裁判所の関与を必要とすると緊急事態のときに判断材料を収集し裁判所にその情報を提供し裁判所が状況を把握して"},{"start":5959.96,"end":5977.126,"text":"裁判所の判断を仰ぐということになります緊急事態下において迅速な判断をやらなければならない状況下の中で本当にそれが適切なのかということについて維新国民有志の皆様方の御意見をいただきたいというふうに思います"},{"start":5978.349,"end":5995.79,"text":"立憲民主にお伺いいたします本年1月1日のとで大きな震災がありました昨年から現在までおよそ1年5ヶ月という短い期間で震度5以上の強い地震が31回も発生しています"},{"start":5997.483,"end":6010.832,"text":"大阪幹事は東日本大震災の際に政権を担当された民主党でおられ当時総務大臣政務官を務められたと承知しております"},{"start":6012.913,"end":6041.508,"text":"我々の細野委員から仮に東日本大震災が起こったときに衆議院が解散をしていた場合に実際に選挙ができるかという質問に対して東日本大震災を踏まえて強い選挙の在り方を徹底的に議論すべきだったと回答されていますこの点についても同日の北川幹事からも東日本大震災当時一番最初に総務省が急いでやった"},{"start":6042.737,"end":6071.965,"text":"特別立法が選挙の期日を延ばす法律だった私は阪神淡路大震災の経験でそのときに選挙期日を延期する任期を延長するという法律をつくっている東日本大震災が初めてではない大震災が起こったときはこういう仕組みややり方でやるしかないという判断が総務省の中にはあったと思うという指摘がありました5月16日の憲法審査会において"},{"start":6072.752,"end":6090.641,"text":"大阪幹事は憲法といえども決してすり減ることのない不満の大典ではないというふうにおっしゃっていらっしゃいます大阪幹事は今までのご自身の経験を踏まえて"},{"start":6091.441,"end":6118.117,"text":"緊急事態下の議員延長について本当は憲法改正が必要であると考えていらっしゃるのではないかというふうにそのことについてお聞きしたいというふうに思いますもしそうでなければ必要でないと回答されるのであれば大阪幹事はどのようなときにどのような内容で憲法改正を必要と考えられるのでしょうか"},{"start":6118.897,"end":6136.039,"text":"緊急事態条項は5回が改憲共産党は改憲反対これはある意味では分かりやすいというふうに思います立憲民主のみが党内のコンセンサスが図られていない印象を持ちますので"},{"start":6137.722,"end":6153.02,"text":"この件について御意見を頂戴したいというふうに思います私は緊急事態条項については御会派に共通認識を形成しており既に議論は十分にしつくされ気は熟していると考えており"},{"start":6153.921,"end":6170.198,"text":"次また起こるかもわからない誘致に備えるためにも一刻も早く具体的に条文案を取りまとめて今国会の閉会までに発議ができるような環境を整備していただきますよう切にお願い申し上げ私の発言とさせていただきたいと思います"},{"start":6170.779,"end":6193.041,"text":"はいただいま井上貴博君のご発言の中で維新国民有志の会また立憲にですねご質問がありましたけれどもちょっとすでに時間が終了しておりますので次回にでもご答弁をいただきたいと思います次に品竹志君"},{"start":6194.915,"end":6223.505,"text":"立憲民主党の品武です先ほど笠井委員が述べられたaiに対する問題意識私も共有させていただきたいと思います折しも21日にeuではaiの開発や利用に関する規制を定めたai法が成立しましたai法は人間の尊厳や民主主義法の支配を守りながら信頼できるaiの普及を目的にしていますそのために巨大プラットフォーマーに法的義務を課すことにしています"},{"start":6224.065,"end":6234.065,"text":"こうした規制の流れをこれまでの憲法によって国家権力を縛るという立憲主義のアナロジーでデジタル立憲主義と呼ぶようになってきました"},{"start":6235.325,"end":6260.43,"text":"AIをはじめデジタル技術については極力規制しないというデジタル自由主義やデジタル技術を国家の監視管理のもとに置くデジタル権威主義こちらはいずれも両極端であり問題があります立憲民主党は党名の示すとおりデジタル立憲主義の立場に立ってバランスの取れた国民投票法改正案と自己情報コントロール権"},{"start":6261.03,"end":6285.575,"text":"情報アクセス権情報環境権これらを保障するための憲法上ないし立法上の措置を提案していることをまずもって申し上げますその上で私からは国民投票法にネットないしデジタル関連の規定を設ける必要性と当該規制に関連して国民投票広報協議会が果たすべき役割について述べさせていただきます"},{"start":6286.275,"end":6314.354,"text":"先ほど奥野委員も述べたとおり我が党は国民投票法につき不足4条1号の投票環境整備に関する改正だけでは不十分と考えています不足4条2号の国民投票の公平及び公正の確保のため放送CM規制や国民投票運動の資金規制はもとより有料ネットCMの規制やフェイク情報対策などを盛り込んだ改正を行うべきと主張しています"},{"start":6315.174,"end":6343.089,"text":"全社については政党等に対して有料ネットCMを禁止する代わりに国民投票広報協議会がネットでも広報活動を行い賛否それぞれの政党等の意見を公平に伝えるようにし一般国民が容易にアクセスできるようURLを表示する工夫も行うこととしています国民投票広報協議会によるネットを使った広報については私が知る限り大半の委員が賛同していると思っております"},{"start":6344.085,"end":6371.354,"text":"現在の国民投票法に明文の規定がありませんが放送や新聞による広報においては本日の資料3の参照条文の3ページにあるとおり詳細な定めが置かれておりますこのことからすると国民投票法を改正してネット広報の定めを置くべきでありますこの点について先ほど橘局長からはそもそもこの規定を"},{"start":6374.403,"end":6386.412,"text":"法律改正によらなくても行い得るという立場があるというご紹介がありましたけれども今申し上げました条文の立て付けからして私は法改正が必要だというふうに考えております"},{"start":6387.745,"end":6411.997,"text":"この点については政党等の有料ネットCMの禁止規定とセットで具体的な条文案を検討すべきであると私たちは考えております公社のフェイク情報対策については国家権力が自らに不都合な情報の流通を阻害するデジタル検閲を行っているのではないかという疑念を国民が抱かないようにすることも考えなくてはなりません"},{"start":6412.697,"end":6440.737,"text":"その観点から国民投票広報協議会が自らネット情報のファクトチェックを行うのではなく民間のファクトチェック団体やSNS事業者から問い合わせに対して必要な情報提供を行うことでフェイク情報の拡散を防ぐそういう間接的な手法が望ましいと考えていますこの点についてはまずは規制の方向性について各会派と早急に議論を詰めた上で条文案の検討に移るべきと考えています"},{"start":6441.377,"end":6465.883,"text":"なおこうした法的な規制とは別にネット広告事業者等の広告掲載基準に関するガイドラインや国民にネットの適正利用を促すガイドラインの策定を国民投票広報協議会が行うことも立憲民主党は提案していますすなわちネットないしデジタル関連の規制において国民投票広報協議会の果たす役割は極めて大きなものがあります"},{"start":6466.718,"end":6490.7,"text":"他方で、橘局長の説明にあったとおり、国民投票広報協議会は、衆参両院にまたがる組織です。前例のない国民投票広報協議会の権限を定める憲法改正広報実施規定案なるものの検討に当たっては、衆参合同の組織で行う必要があるということを申し上げます。以上で私の発言を終わります。"},{"start":6492.194,"end":6513.294,"text":"次に岩谷良平君日本維新の会の岩谷良平ですまず大規模な災害感染症の蔓延その他国民の安全に重大な影響を及ぼす事態において地方自治体に対する国の知事権を拡大する地方自治法改正案が本日の衆議院本会議で採決される見込みですが課題は散席しているとの指摘もあります"},{"start":6513.994,"end":6530.627,"text":"このような制度改正は本来憲法を改正して対応すべき事柄であるということを指摘した上で緊急時における国会機能維持条項の議論を修練させるべく自民党公明党に以下お伺いをさせていただきますまず自民党の中谷筆頭幹事にお伺いいたします"},{"start":6531.528,"end":6553.243,"text":"先ほど緊急時の国会機能維持条項の条文起草作業への参加を反対会派に改めて呼びかけられましたが前々回の憲法審査会で私に加えて自民党の長嶋委員や山田委員等からも賛成の誤解派のみで条文案起草作業に入ることを中谷筆頭に提案させていただいております"},{"start":6553.983,"end":6573.284,"text":"この憲法審査会もこのままだと今国会はあと3回しかありません時はこうしている間にも刻々と過ぎております岸田総理がおっしゃる任期中の9月までの会見を実現することを自民党が本気でお考えならば改めて賛成誤解派のみでの条文起草作業を開始することを提案"},{"start":6574.085,"end":6589.757,"text":"したいと思いますがいかがでしょうか併せてこれも自民党を含む賛成会派の委員が求めている要項案についてはいつ提出されるとお考えなのか与党筆頭幹事としてお答えいただければというふうに思います中谷玄君"},{"start":6593.672,"end":6609.529,"text":"大切なことは幅広い会派が競技の場で参加できるようにすることでありまして条文起草作業に入ることも反対の会派もあろうと思いますけれどもそういうような会派の方々も競技のテーブルにはついていただきたいと"},{"start":6610.229,"end":6628.548,"text":"そして塾議が大事だという点は申し上げました今日も立憲民主党の御意見を聞きますと広報協議会等につきまして条文の提案等もありましたのでまた引き続き呼びかけをいたしたいというふうに思っております"},{"start":6629.668,"end":6650.22,"text":"ただこういった時間的な制約等もございますのでただいま御提案のありました御会派のみで検討すべきだという意見もまた検討させていただきたいというふうに思います岩谷君要項案の提出についてはいつごろだとお考えでしょうか中谷君"},{"start":6651.162,"end":6664.478,"text":"これも協議が必要でございますので幅広い会派の協議の場において横断を協議をしていきたいなというふうに思っております"},{"start":6665.225,"end":6686.87,"text":"岩谷君賛成5会派のみでの起訴作業というのも検討されるというお考えでありますがもしこのまま反対会派が参加しないからとの理由で起訴作業を行わないとすれば自民党はもう岸田総理の任期中の憲法改正実現という旗は下ろされたほうがよいのではないかというふうに思います"},{"start":6688.25,"end":6710.793,"text":"続いて自民党と公明党に裁判所の関与としてご提案の客観訴訟の活用についてお伺いしたいと思います前々回私はこの現行の客観訴訟の仕組みは判断が確定するまでに時間がかかりすぎるなどの問題点があると指摘をいたしましたまた先ほど自民党の井上委員が指摘されたとおり現行の裁判所を前提としたときは"},{"start":6711.614,"end":6738.564,"text":"果たして適切な判断が可能なのかという問題もありますそれゆえ我々維新の会は衆参の国会議員も裁判官として加わった憲法裁判所という新しい機関で審査することを主張しているわけであります現行の客観訴訟では時間がかかりすぎるのではないかという私の指摘に対して公明党の北川幹事から裁判所は何日以内に判断しなければならないとするなど制度設計で解決できるという趣旨のお話がありました"},{"start":6739.304,"end":6756.542,"text":"そこで自民党及び公明党にお考えの客観訴訟の具体的制度設計についてお伺いしたいのですが例えば現行制度と同じく一審を交際として二審を再交際とする二審制をとるのかそれとも結論を早期に出すべく一審を再交際とする一審制をとるのか"},{"start":6757.142,"end":6784.922,"text":"また原告的確について広く国民一般に訴えを認めるのかあるいは衆参の各国会議員の4分の1以上による訴えなどに限るのかさらに判決の効力について拘束力を持たせるのか勧告的な効力にとどめるのか拘束力を持たせるのならば訴求項を持つのか将来項とするのか等々細かい話にはなりますが残された重要な論点でありますのでもし現時点のお考えがあればまた次回以降でもお聞かせいただければと思います"},{"start":6787.984,"end":6816.29,"text":"以上で発言を終わりますはいそれではですねただいまのご質問に対してまたこれも改めてですね次回にでもご答弁いただきたいと思いますまだまだご発言のご希望もあるようでございますが予定した時間が経過いたしましたこの自由討議の取扱いについては与野党の筆頭間で協議をいたしておりますので今後についてはこれを踏まえ幹事会等において対応をいたしたいと思います"},{"start":6816.65,"end":6823.435,"text":"これにて自由討議は終了いたしました次回は候補をもってお知らせすることとし本日はこれにて散会いたします"}]