[{"start":1195.474,"end":1220.741,"text":"それではこれより会議を開きます国の安全保障に関する件について調査を進めますこの際お諮りいたします本件調査のため本日政府参考人としてお手元に配布のとおり内閣官房内閣審議官飯島秀俊さんほか16名の出席を求め説明を聴取したいと存じますがご異議ありませんかご異議なしと認めますよってそのように決しました"},{"start":1221.901,"end":1248.367,"text":"質疑の申し出がありますので順次これを許します中曽根康隆さん中曽根さん自由民主党の中曽根康隆でございます今日は貴重な質疑の機会をいただきましてありがとうございます早速質疑に入りたいというふうに思います岸田総理は先日の米議会でのグローバルパートナーシップ演説において米国のリーダーシップの個性は間違っておらずその責任の重荷を日本がともに背負う旨を表明いたしました"},{"start":1249.093,"end":1263.944,"text":"またゴールデンウィーク中には木原大臣が日米日米合日日日米合日の防衛省会談を立ち続けに実施いたしまして南シナ海における海上協力活動や総合運用性の強化について確認いたしました"},{"start":1265.222,"end":1290.622,"text":"で我が国は長らくこの一国平和主義と言われるような内向きな安全保障間で進んできたのも事実だというふうに思いますようやく安倍政権において国際協調主義に基づく積極的平和主義を新たに掲げて岸田政権においても強力にこの安全保障政策を前進させてきたところでありますそこで木原大臣にお伺いをしたいというふうに思いますが"},{"start":1291.443,"end":1317.842,"text":"日本がこの自国の安全のみならず国際社会とりわけこの東アジアにおける安全保障について果たすべき役割は何だとお考えでありますか仮に米国が国内の事情その他の要因によってアジアへのコミットメントが弱まった場合それでも日本が積極的にこの東アジアの地域の情勢に関与していく覚悟はあるのか"},{"start":1318.522,"end":1345.596,"text":"日本の防衛政策の方向性と決意を引かせていただきたいと思います木原防衛大臣戦後最も厳しく複雑な安全保障環境に直面している中でいついかなる形で力による一方的な現状変更が生起するかはこれは予測困難でありますロシアによるウクライナ侵略と同様のそういった深刻な事態が将来インド太平洋地域にとりわけ"},{"start":1346.696,"end":1370.636,"text":"東アジアにおいて発生する可能性も排除されないと考えますこうした認識を踏まえれば我が国が自由で開かれたインド太平洋というビジョンのもとで同盟国同志国等と連携し法の支配に基づく自由で開かれた国際秩序を実現し地域の平和と安定を確保していくことは我が国の安全保障にとって資格的に重要であります"},{"start":1371.617,"end":1391.49,"text":"お尋ねの仮にということで米国のアジアへのコミットメントが弱まった場合というそういう仮定の質問をいただきましたがそのことに対してお答えすることはなかなか困難でありますが4月には日米首脳会談"},{"start":1392.89,"end":1418.666,"text":"日米同盟がインド太平洋地域の平和安全及び繁栄の礎であり続けることを岸田総理バイデン大統領の間で確認をしておりまたご紹介になったように先般ハワイにおいてオースティン長官と私の間においても自由で開かれたインド太平洋を実現するため志を同じくする地域のパートナーとも引き続き協力を強化していくことこれを確認をいたしました"},{"start":1420.086,"end":1438.648,"text":"我が国としてこういったいろんな様々なレベルの日米によるコミットメントは強化なものであると私は考えております防衛省としては我が国自身の努力としての防衛力の抜本的強化そして日米同盟の抑止力対処力のさらなる強化"},{"start":1439.449,"end":1454.112,"text":"そしてハワイではオーストラリアフィリピンとも会談をいたしましたがそういった同志国等との連携の強化により我が国の平和と安全さらには地域と国際社会の平和と安定及び繁栄を確保していく考えでございます"},{"start":1455.515,"end":1472.743,"text":"中澤さん。大臣、ありがとうございました。バシー海峡、南シナ海、台湾ですね、この資源を含む貿易の99%を同地域に、地域を含む森林に頼っている以上ですね、この地域に日本が関与するのは当然のことだというふうに思っております。"},{"start":1473.503,"end":1498.419,"text":"日本として米国に関係なく主体的に関与する意義を今一度認識した上で本当の意味でこの一国平和主義から脱却をして積極的にこの地域にそしてアジアに安全保障に責任を負う覚悟姿勢を示していくべきだというふうに思います大臣も今月末シャングリラ会合を出席されますけれどもぜひともそのまま戦略的に生かしていただきたいというふうにお願い申し上げたいというふうに思います"},{"start":1499.64,"end":1526.115,"text":"次に装備移転についてお伺いをいたしたいと思います複雑かつ厳しい安全保障環境に直面している我が国としては西米同盟を基軸としつつも我が国にとって望ましい安全保障環境を我が国自らが能動的につくっていく必要があるというふうに思っておりますそのための手段として年末及び3月に防衛装備移転の三原則や運用指針が改定したことは"},{"start":1526.815,"end":1551.428,"text":"語類型をはじめポジティブリストが故の制約はまだまだ残りつつも防衛装備移転を政策ツールとして活用し得るという気概を示したことは大変喜ばしいことであり評価したいというふうに思いますその上で先般私自身が事務局長代理を務めます次世代の防衛産業の構築と海外装備移転を抜本的に推進する会いわゆる防衛装備移転促進議連として"},{"start":1552.308,"end":1581.061,"text":"日本の国家防衛産業装備移転強化戦略の策定を岸田総理に提言をいたしましたこれは米国もEUもオーストラリアもそしてイギリスも近年相次いで策定をしているわけでありますけれども政府防衛産業が一体となって防衛装備移転を我が国の望ましい安保環境の創出のために能動的か戦略的に活用していくことが必要でありましてさらに政府としてどのような外交安保戦略のもとを"},{"start":1581.741,"end":1601.528,"text":"どこの国にどの分野のどの装備をどれくらいの量どのようなスピード感を持って輸出していくのかといった大きな方針国家の意思を示すことが重要だというふうに思っておりますここでのポイントが企業の意思のみならず国家の意思を示すということが非常に重要だというふうに思います"},{"start":1602.228,"end":1622.775,"text":"これによって装備移転にある意味にの足を踏んでいる防衛産業の覚悟にもつながりますし日本の防衛産業の勃興にも寄与すると考えておりますここで改めて国家防衛産業装備移転強化戦略の策定の必要性や意義について木原大臣にお伺いしたいと思います木原大臣"},{"start":1624.87,"end":1645.201,"text":"防衛生産技術基盤のご質問でございますが、3文書にも書いてあるとおり、我が国のいわば防衛力そのものでありまして、抜本的な強化が不可欠であります。この考えの下で、防衛省は防衛生産基盤強化法、昨年成立をさせていただきましたが、"},{"start":1646.421,"end":1663.569,"text":"その法律に基づいて防衛産業の国内基盤を維持強化する必要性や我が国が持つ科学技術イノベーション力を結集して技術的優位性を確保する重要性また官民が一体となって装備店を推進する必要性などを含む"},{"start":1664.409,"end":1682.769,"text":"基盤の強化に関する基本方針を昨年10月に策定し各種施策に取り組んでいますこのような中で先日防衛産業装備店推進議連から国家防衛産業装備店強化戦略の策定について"},{"start":1683.63,"end":1684.511,"text":"中曽根さん"},{"start":1707.605,"end":1733.446,"text":"力強い御答弁ありがとうございますやはりまずは防衛装備に関する日本におけるネガティブなマインドセットを取り除く必要があるというふうに考えておりますやはり企業任せでは移転は進まなくて日本国営業本部長として政府が主体性を持って省庁横断的に特に外務省における在外交換での情報収集やリレーション構築を含めたロビー活動こういったことを積極的に行った上で"},{"start":1734.207,"end":1761.512,"text":"その他の各種支援ツールを活用して官民一体となって進めることで初めてこの移転ディールが成立するというふうに考えております我が国として良いものを作ったから売れるという楽観的な姿勢ではだめだということを今一度強調させていただきたいというふうに思います次の質問に移りますがこれはちょっとやや格論になってしまいますけれども自衛官に支給される官費についてお伺いをしたいというふうに思います"},{"start":1762.944,"end":1774.936,"text":"私自身が防衛大臣政務官を務めていた際に、全国の基地中トンチを回らせていただいて、現場の隊員とざっくばらんな本音の意見交換をたくさんさせていただきました。"},{"start":1776.233,"end":1803.55,"text":"その中で多く聞こえた声が支給される官品に対するある意味不満でありました自衛隊員にはさまざまな官品がご案内のとおり支給されていて全隊員共通のものもあればその訓練内容によって特定の部隊ならでは支給されるものもありますそしてこの官品が使いづらい機能が低いという声が非常に大きかったのが印象に残っております"},{"start":1804.791,"end":1831.07,"text":"自衛官が命をかけて何かミッションに挑んでいくときに機能は低いけど支給された官品だから使っておこうとはならないわけであります結果的に彼ら隊員は支給された官品ではなくて自分で自腹でもっと使いやすい機能の良いものをネットで購入しているのが現状でありましてこれはもはや隊員の間では当たり前になっております"},{"start":1831.829,"end":1846.495,"text":"そして購入する装備も消しやすいものばかりではなくてものによっては10万円を超えるようなものもあるわけでありますつまり隊員の個人的な財政負担にも直結している状況でありますちょっと具体例を挙げますと"},{"start":1847.595,"end":1872.124,"text":"サスペンダーであったりベルトであったり弾納であったりアイセーフティー大仏の眼鏡であったり耳栓ポーチやはりこういったものは私物を買うのが前提というふうに聞いておりますこの状況をどう考えるか政府の意見や対応策をお伺いしたいと思います防衛総理長片山プロジェクト管理部長"},{"start":1875.367,"end":1895.988,"text":"お答え申し上げます。単位に支給している被覆等の完品につきましては、品質の改善や必要な数量を見直すように、様々なご指摘を既に様々なところからいただいているところ、取組の一例を申し上げれば、令和6年度には踏み抜き防止性能を向上するなどの使用変更を行った戦闘靴でございます、の調達を予定しております。"},{"start":1896.448,"end":1922.53,"text":"他方これらの支給される官品の使用において全ての隊員の嗜好を満足させるということはなかなか困難であるということを御理解いただければと思いますその上で例えば被覆等の使用状況につきましては隊員へのアンケート調査を実施しておりますその結果を踏まえまして品質や必要な数量の見直しについて令和7年度概算要求に反映することができるよう既に検討を進めているところでございます"},{"start":1922.81,"end":1937.462,"text":"委員御指摘のとおり、退院が日常的に使用する官費について、退院が必要とする品質や数量、これらを確保することは重要であると考えておりますし、同時にこれらの改善に取り組みまして、引き続き退院の生活勤務関係の改善に努めてまいる所存でございます。"},{"start":1938.775,"end":1959.806,"text":"長谷さんありがとうございますせっかく税金を使って完品支給しているわけですからぜひともその単位が使いたいもの使いやすいものとなるべくヒアリングをした上でそのまま使えるものをぜひとも支給をしていただきたいというふうに思います続いての質問に移りたいというふうに思います"},{"start":1960.746,"end":1968.762,"text":"次は南西の日米プレゼンスの拡大そして基地等の共同使用の促進についてお伺いしたいというふうに思います"},{"start":1970.038,"end":1992.267,"text":"先日のハワイでの日米防衛省会談でも南西地域における日米の共同プレゼンスを着実に拡大していく重要性について改めて一致というふうにありました他方沖縄では与那国石垣都と中東地が開設をしておりますけれども本島では新規中東地訓練所の話がありません"},{"start":1993.761,"end":2006.737,"text":"那覇駐屯地は令和9年度末までに旅団を師団化して部隊を増強する予定でありますけれどもあくまでも既存の駐屯地を増強する話であり新規の話ではありません"},{"start":2007.665,"end":2033.795,"text":"そしてそれを支えるためのウルマ市の訓練場の整備計画というのは白紙撤回となっております現下の安保情勢を踏まえれば南西の日米プレゼンスを高めなくてはいけないのは明確であります一方で地元負担を考えると新規は厳しいとなるとどうすればいいのか一つの手段としてはやはり共同使用の一層の促進があるのではないかというふうに考えております"},{"start":2034.793,"end":2051.393,"text":"防衛大臣としてどのように南西地域における日米の共同プレゼンスを拡大をしていくのかその際に特に本島におけるこの共同使用の促進という考えをどのように見ているのかご見解をお伺いしたいというふうに思います木原防衛大臣"},{"start":2054.668,"end":2074.733,"text":"防衛省といたしましては南西地域の防衛体制強化のため自衛隊の部隊配備をはじめとする様々な取り組みをこれまで進めてきたところですがこれに加え南西諸島を含む地域における日米共同訓練といった活動を通じて日米同盟の抑止力対処力を高めることも重要と考えております"},{"start":2075.473,"end":2090.626,"text":"こうした方向性はご紹介いただいたように5月2日に実施した日米防衛省会談においても改めてその重要性について一致したところであり具体的な取組を検討しているところであります"},{"start":2091.306,"end":2109.82,"text":"また日米の共同使用の拡大についてはこれまで日米2プラス2等においても日米の抑止力対処力の強化の観点から議論をし日本全国の施設区域について幅広くさまざまな可能性を現在検討しているところであります"},{"start":2110.731,"end":2128.611,"text":"現在沖縄本島においては自衛隊の火薬庫の確保を進めるためカデナ弾薬庫地区の追加的な共同使用に向けた調査検討を進めているところであり引き続き米側と議論を進めてまいりたいと思っております長谷さん"},{"start":2130.138,"end":2147.521,"text":"ありがとうございます共同使用の促進は沖縄における自衛隊の訓練環境を大きく改善させることにもなると思いますし米軍との総合運用性を促進するものでもありますのでぜひとも力を入れて進めていただきたいというふうに思います次の質問に移ります"},{"start":2148.656,"end":2177.827,"text":"先ほどちょっと申し上げた装備移転の話もそうですけれども我が国にとって望ましい安全保障環境の構築のためには我が国の限りあるリソースを最大限活用する必要があるというふうに思っております自衛隊のみならず海上保安庁外務省におけるPKOOSAODAなど政府が主体性を持って人お金インテリジェンスを総合的に活用して戦略的に実施をしていくべきだというふうに思います"},{"start":2178.715,"end":2189.896,"text":"例えば今申し上げたこの外務省昨年立ち上げたosaはですね他国の軍の安全保障能力強化を目的としておりますけれどもその案件形成においては"},{"start":2190.987,"end":2220.507,"text":"外務省や大使館だけではなくて、当然防衛省のコミットが不可欠であるというふうに思います。相手国の軍と直接的な交流を有している自衛隊が、積極的に案件に介入、助言をする。その上で、この自衛隊の各国への能力構築支援、そしてOSAでの支援、このシナジーを生んで、政策効果を最大化させる必要があると思います。結果的に域内の抑止力を向上させることにもつながるというふうに思います。"},{"start":2221.608,"end":2237.146,"text":"我が国にとって望ましい安保環境を構築するためにそしてその政策効果を最大化するためにも外務省を含めてこれまで以上に省庁横断的に戦略的に連携していく必要があると考えますけれども防衛大臣の見解をお伺いしたいと思います木原防衛大臣"},{"start":2239.78,"end":2258.462,"text":"戦後最も厳しく複雑な安全保障環境そういったものに対峙していく中で国安全保障戦略においては防衛力の抜本的強化にとどまらず委員がおっしゃったような外交力経済力技術力情報力を含む総合的な国力を最大限活用していくことが極めて重要であり"},{"start":2259.663,"end":2274.714,"text":"政府として様々な施策に取り組むこととしたところです軍事と非軍事平時と有時の境目が曖昧になっている現在の安全保障環境においては政府横断的な政策により我が国の国益を好きなく"},{"start":2275.695,"end":2300.759,"text":"シームレスに守るための取組の強化はますます重要となっていますこのような関係省庁間の連携強化という観点から例えば海上保安庁と自衛隊について申し上げると連携協力を不断に強化することとなっておりまして昨年には有事の際の統制要領を策定したほかこれを踏まえて実動訓練を行うなど具体的な取組を進めてきています"},{"start":2301.516,"end":2323.753,"text":"また、国安全保障戦略においては、防衛力のワポンテ強化を補完し、それと不可分一体のものとして、研究開発、公共インフラ整備、サイバー安全保障、我が国及び同志国の抑止力の向上等のための国際協力の4つの分野における取組を関係省庁の枠組みの下で推進し、"},{"start":2324.453,"end":2348.181,"text":"総合的な防衛体制を強化することとしましたこのうち今お話のあったOSAについて申し上げると昨年外務省がODAとは別に無償による資金協力の枠組みとして新たに創設をいたしましたOSAは軍などが被益者となる資機材の提供やインフラ整備などを行うものであり防衛省としても装備移転等と連携すべく"},{"start":2348.901,"end":2368.829,"text":"外務省等と緊密に連携していく考えですさらにもう一点国際社会の平和と安定の確保のためPKOをはじめとする国際平和協力活動については要因派遣や能力構築支援の戦略的活用を含む多様な協力について引き続き積極的に取り組んでいこうとしております"},{"start":2369.429,"end":2397.595,"text":"このように総合的な国力を結集することで我が国を断固として守り抜き防衛省としては引き続き関係省庁と緊密連携の上で総合的な防衛体制の強化といった政府横断的な取組を推進していくとともに防衛力の抜本的強化を着実に進めてまいります長谷さんはいありがとうございます時間が来ましたので残りの質問は別の機会にさせていただきたいと思いますありがとうございました"},{"start":2411.619,"end":2426.969,"text":"次に現場光一郎君現場さん現場光一郎ですまず大変ショックなことが起きました"},{"start":2427.928,"end":2452.365,"text":"護衛官の空撮でございます空撮ドローンによるですね護衛官空撮さん出雲がですねまずお聞かせいただきたいのは分析結果がどうだったのかということですどんなドローンだったのか"},{"start":2453.266,"end":2474.037,"text":"そのドローンは果たして脅威たり得るものだったのか補足できていたのかレッドゾーンいわゆるレッドゾーンまで飛んだのかまず分析結果をお知らせください事務方で結構です防衛省加野防衛政策局長"},{"start":2478.886,"end":2494.823,"text":"お答えを申し上げます。本件の動画等でございますけれども、私どもといたしまして、投稿されてから数日以内に把握をいたしまして、その後、各種の手法を用いまして分析を行ってきているところでございます。"},{"start":2496.416,"end":2512.115,"text":"結論的に今の足元の状況を申し上げますとどういった種類のドローンを使って撮影が行われたのかあるいはどのようなカメラを用いてどのような精度のものを撮られたのかということにつきましては"},{"start":2512.795,"end":2533.332,"text":"今現在様々な情報等を書き始めまして調査をしているところということでございまして大変恐縮でございますけれども今この場でそういった個別の要素について申し上げることはなかなか難しいということでございます続いて防衛省田中統合幕僚幹部総括官"},{"start":2534.772,"end":2560.255,"text":"お答えを申し上げます探知できていたかという個別の状況でございますけれども大変恐縮でございますけれども個別のドローンの飛行について探知できていたかいなかったかということについては我が方の基地警備に係る能力というものを明らかにする恐れがあるということそれから基地に対する侵入者等に対してこれを理することになるというふうなことで"},{"start":2560.935,"end":2586.529,"text":"大変恐縮ですがお答えは非常に困難であるというふうなことをご理解いただければと思います一般的にドローンの探知につきましてはレーダーでございますとかカメラそれから操縦者とドローンの間で交わされる電波の探知こういったものを組み合わせながら様々な方法で最適な形で補足に努めているところでございますが個別の状況についてはご了承いただければと思います"},{"start":2589.411,"end":2613.207,"text":"これはもちろん法律でいわゆる重要施設とその上空は飛べないということになっているわけですよねこれはイエローゾーンを超えてレッドゾーンまでドローンが侵入されたとこれは間違いないんですねよろしいですね防衛省田中総括官"},{"start":2617.525,"end":2642.894,"text":"お答えを申し上げます分析結果でございますけれども基本的に本物である可能性が高いというそういった分析をさせていただいております投稿されている動画を見ますとドローンと思われるものが護衛艦の直上を舐めるように艦尾から艦首の方に向けて飛んでいる画像が出ておりますので"},{"start":2643.514,"end":2671.373,"text":"この画像が本物である可能性が高いという前提に立てばレッドゾーンの方に侵入した上で撮影されている可能性が高いというそういったことでございます玄馬さんまずいくつか申し上げなきゃいけないんですけど当然法令違反を犯したわけですからこの撮影者について摘発をするということでよろしいですか"},{"start":2673.052,"end":2674.528,"text":"防衛省田中総括官"},{"start":2684.355,"end":2710.889,"text":"一般論として申し上げれば外部からの侵入事案の際には警察機関とも緊密に連携した上で対応しているところでございますその上で個別の事案の詳細について申し上げることは控えさせていただきたいと思いますが本件につきましては警察と連携をして小型無人機等飛行禁止法違反の可能性も視野に入れて必要な対応を行っているということでございます宮本さん委員長"},{"start":2712.56,"end":2733.89,"text":"もう一回申し上げますけれども、このケース、ドローンの侵入を許したわけですけれども、このケース、本来はそもそもどんな対処がなされるべきであったというふうにお考えになられますか。田中総括官"},{"start":2738.437,"end":2756.967,"text":"お答えを申し上げます。小型無人機等飛行禁止法の立て付けでございますけれども、今般の横須賀基地につきまして、いわゆるレッドゾーンということで、飛行を禁止する区域に指定されております。"},{"start":2757.447,"end":2786.37,"text":"こちらにつきましては基本的には自衛隊自衛官の方が対応措置を取ることとなっておりまして私どもは対処機材ですねドローンの飛行を探知して対処する機材を保有しておりますのでこちらの方を活用した上で最終的には電波妨害等の措置を取った上で強制着陸等のそういった措置を取るというふうなことができる区域となっております"},{"start":2786.59,"end":2796.517,"text":"いうことでございます山さんまあそれができなかったということですねそれでよろしいですね田中総括官"},{"start":2800.891,"end":2828.81,"text":"お答え申し上げます。最初のご質問に戻るわけでございますけれども、個別の探知の状況については、先ほど申し上げたような理由から、なかなかお答えを申し上げることが難しいということと同様でございまして、探知、それからそれに対しての対処という、そういう一連の流れにつきまして、どのような対応をとっていたかということについて、個別の事案について申し上げることは控えさせていただければというふうに思っております。"},{"start":2832.292,"end":2857.601,"text":"要は探知できていたとすれば少なくとも対処できなかったということですよねでは探知できなかったのかそもそもがですねどっちかしかあり得ないのでいずれにしても日本の遅れていた課題というものを浮かび上がらせたというところは間違いなくあるんだろうというふうに思います"},{"start":2860.234,"end":2877.447,"text":"我々もウクライナの戦場で起きていることなどを時折専門家の方などから紹介されるわけですね小さな虫のようなドローンが飛んでいって"},{"start":2878.866,"end":2899.793,"text":"戦車を破壊させるなんていう映像も見たことございますあるいは現実に1台数百ドルくらいのドローンが数億円あるいは数十億するであろうロケットランチャーのようなものを破壊するということも現実に起きていて私はある意味"},{"start":2902.455,"end":2915.754,"text":"このドローンというのはゲームチェンジャー的なところがあるというふうに申し上げてもよいのではないかというふうに思っていますその認識は防衛大臣いかがですか木原防衛大臣"},{"start":2921.102,"end":2937.158,"text":"今回、護衛官出雲を撮影したとされる映像ですけれども、分析を進めさせた結果、実際に撮影された可能性が高いという認識に至ったわけですが、委員がおっしゃるように、今回は撮影だったわけですが、"},{"start":2938.379,"end":2962.558,"text":"ドローンにより危害が仮に加えられた場合には我が国の防衛に重大な支障を生じかねないことから防衛省自衛隊としては今回の分析結果私自身としても深刻に受け止めているところですドローンの技術というのは最近富に進展をしておりまして"},{"start":2963.451,"end":2985.887,"text":"今回の事案を踏まえて基地防御の強化にとどまらずこれは軽空脅威だという認識を持って今ゲームチェンジャーというふうにおっしゃいましたけれどもそういう認識を我が国としても防衛省としても持つべきだとそういうふうに思っております宮本さん"},{"start":2988.454,"end":3016.589,"text":"ハマスがイスラエルを最初に攻撃をしたときも確か私の記憶ではハマスはドローンを飛ばしていわゆる監視カメラだとかを最初に壊すんですねそしてイスラエルのいわば反撃を削ぐというかそういう作戦に出ていてほとんど最初はドローン攻撃で始まるというのが現実ではないかなとしかも"},{"start":3017.629,"end":3030.42,"text":"さっきも申し上げましたけど、1台数百ドルぐらいしかしないドローンが、もう10億、20億、あるいは100億レベルのものを破壊してしまうというんです。"},{"start":3031.653,"end":3056.883,"text":"一生懸命我々ミサイル防衛してても本当に数百ドルのドローンでやられちゃうというこのコスパのことも含めてねよく認識をしなきゃいけないんじゃないかと思っているんですそれでちょっとまずその前にお聞きしたいのはその前というかまずお聞きしたいのはなんか専門家の話を聞いたんですけれどこれ本当なんですかねあの"},{"start":3058.76,"end":3087.172,"text":"私たちの国でさっきお話のあった妨害電波で強制着陸をさせるということをしようと思っても電波法の関係で実際になかなかできないのではないかと指摘する専門家がいるんですけどこのドローン対処システムというものを作るときに果たして今の日本で制度上の不備"},{"start":3088.462,"end":3107.308,"text":"というのはあるのかないのかあるならそれはそれで考えていかなきゃいけないのであると考えるのかそれとも制度上の不備はありませんということなのかそれはいかがですか防衛省中西大臣官房サイバーセキュリティ情報課審議官"},{"start":3108.983,"end":3137.951,"text":"お答え申し上げますドローン対処における電波法上の制約の関係でございますけれども防衛省におきましては現行の電波関係法令の下装備品が能力を適切に発揮する上で必要な電波をあらかじめ確保しておりますこの点はドローン対処機材についても同じですそのため小型無人機等飛行禁止法の規定に基づき自衛隊施設を職務上を警護する自衛官がドローン対処機材から"},{"start":3138.832,"end":3146.609,"text":"電波を発して必要な対処をする際総務省から改めて承認を得る必要はなく電波補助の制約はないと認識しております"},{"start":3149.023,"end":3174.321,"text":"そうすると電波に限らないんですけれども少なくとも必要な電波は確保できていますと問題ありませんと断言をされたわけですけどそれ以外のことも含めて制度上の不備というのは基本的にはないという前提で対処システムを構築していくおつもりかもしよかったら大臣どうですか木原防衛大臣"},{"start":3178.479,"end":3195.54,"text":"いわゆるドローン禁止法ですね小型無人機等飛行禁止法においては対象防衛関係施設の周囲もうおもね300メートルのいわゆるイエローゾーンと言われているところではその施設を職務上警護する自衛官は警察官等が"},{"start":3197.422,"end":3210.852,"text":"その場にいない場合等に違法なドローン操縦者に対し退去命令を出すこともできますほかやむを得ない場合には当該ドローンの強制着陸といった飛行の妨害など必要な措置をとることができます"},{"start":3211.752,"end":3237.779,"text":"そういった飛行の妨害の電波でいうとそれは確保できているという答弁は先ほど参考人がさせていただきましたその上でさらに今後研究開発等を進めて今研究を進めている例えば高出力マイクロ波技術であったりあるいは高出力レーザーシステムといったドローン対象に活用し得る高出力エネルギー技術の研究"},{"start":3238.739,"end":3259.513,"text":"そういった研究を進め原油装備品に加えてこうした新技術も活用しつつ今回のドローン対応にもしっかりと対応していきたいとそういうふうに思っております原馬さん私結構難しいなと思うのは"},{"start":3261.138,"end":3290.059,"text":"こういう安全保障以外でも我々身近でもドローンが飛んでいるんですね農業でもそうですし身近で飛んでいるんですこういうことがあるとまた規制規制規制となるんですねそうするとドローンの産業が多分国内で育たない私今回も心配しているのはドローン対処機材をどんどんこれから購入すると言うんですけど果たして日本の会社でこういうのをやっているのかなと"},{"start":3291.039,"end":3316.623,"text":"心配になるんですよねまた海外から買うのかということもあるのでぜひドローン産業を育てるということも含めて合わせて考えていかないといけないのではないかということと防衛予算を増やしていくということです我々もいわゆる増やすということに対して反対ではないんですけれどもただ無駄がないようにしなきゃいけない"},{"start":3317.537,"end":3324.222,"text":"効率効果的に使われなきゃいけない当たり前のことでありますけれどそのときにどうも"},{"start":3325.356,"end":3354.529,"text":"果たしてドローンをどう見ていたかというと今回のことはある意味気化としてというところもあると思うんですけどドローンにかける費用対効果というのは結構私いいと思うんですだからドローンというものの優先順位をもうちょっと開けていかないといけないんじゃないかと思いますけれどいかがでしょうか木原防衛大臣"},{"start":3361.983,"end":3387.172,"text":"防衛省ではドローンを含む先ほど私が申し上げた軽空脅威への対処のための研究開発はもうすでに始めているところですこういったことを委員がおっしゃるように外国から外国に依存するのではなく国内でしっかりと調達できるそういう体制も取らなきゃいけないだろうと思っています"},{"start":3387.712,"end":3410.867,"text":"具体的には国内の企業とともに電磁波によりドローンに搭載された電子機器の誤作動や破壊が可能な高出力マイクロ波技術であったりレーザーにより生じる熱エネルギーによってドローンを物理的に破壊可能な高出力レーザー技術といった高出力エネルギーの技術の研究等も"},{"start":3412.308,"end":3433.943,"text":"進めているところですがそれを加速しないといけないんだろうなというふうに感じております近年ですねその軽空脅威というのはまさに先ほど小さい虫ぐらいの大きさのドローンとおっしゃいましたけれどもそういう多様化複雑化高度化しておりましてドローン等の無人アセットを用いた"},{"start":3434.932,"end":3453.693,"text":"いわゆる新たな戦いが顕在化している一方であらゆる技術がそういった飛躍的な進展が見られておりますのでそういった現状をしっかりと認識をしてそして世界各国がどういうふうにやっているかということをしっかり情報収集しながらですね"},{"start":3454.533,"end":3478.796,"text":"英国ではそういった技術を民間から公募してそれを採用しているというそういう例もありますからそういったことを行いながらこのドローン対策あるいは軽空脅威対策というものをしっかりと行っていきたいと思っております現場さん今日の議題ではないんですけどドローンで原発やられたらどうなるのかなと思ったりもするんですよね"},{"start":3480.302,"end":3508.005,"text":"特に廃炉作業中の原発なんて非常に脆弱で危ういですよねだからそういうことも含めて原発防護もただミサイルから防護するというだけではなくてドローンからどう守るかということも含めて考えなきゃいけないなということを改めて思います今日はこのくらいにします外務大臣にお尋ねをしたいと思います"},{"start":3509.253,"end":3524.501,"text":"先ほど中曽根康隆委員が質問をされておられました中曽根さんのおじいさまは元総理大臣で"},{"start":3525.824,"end":3541.371,"text":"中曽根元総理自身がどのようにおっしゃったのかわかりませんけれども語り継がれている中曽根外交4原則というのがあって"},{"start":3542.051,"end":3566.14,"text":"私はある方からそのことを教わって結構頭の中に入れております外務大臣はその4原則というのはご存知ですか通告していませんけれどご存知ならお答えください上川外務大臣残念ながら存じ上げておりませんはい"},{"start":3568.164,"end":3589.365,"text":"それはそれで結構なんですけれど私は十数年くらい前に中曽根さんはいつも4つのことを言っていた一番大事なことは外交する上で実力以上のことはやらない"},{"start":3591.039,"end":3618.086,"text":"別の言い方をすれば国力以上のことはやらない自らの国力を知ってやるということが一つ二つ目は外交で賭けをしてはいけないなるほどなと思いましたけど賭けをしてはいけない三つ目は内政と根拠をしてはいけないという言い方をしておられるようでございます内政と根拠をしてはいけない"},{"start":3619.4,"end":3641.017,"text":"4つ目は世界の正当な潮流に乗れと。これは最もだなと思います。私、4つ目なんか特にそうだなと思うし、ただ我々が結構肝に銘じなきゃいけないなと思うのは、結構イケイケドンドンに見えた中曽根さんも、"},{"start":3642.23,"end":3670.508,"text":"国力以上のことはやるなと実力以上のことはやるなと実は多分自分への今しめも込めておっしゃっていたんじゃないかなと思っていて私は結構日本国として自ら常に問い続けながら進まないといけないんじゃないかと思っているんですこれは上川さんどんなふうにお考えになられますか上川外務大臣"},{"start":3674.324,"end":3702.1,"text":"今の中曽根総理の外交4原則ということでありますが今伺いながらいろんなことを考えておりました日本の今の立ち位置の中の外交でありますがこれは過去からの蓄積の上にまずあるということこれはきちんと抑えておかなければいけないと思いますその中にはさまざまな教訓もございますし"},{"start":3702.72,"end":3718.685,"text":"また日本の国力とは何かということについての要素あるいは特徴そして長所短所こういったこともありますのでそれについては過去から学ぶという姿勢は極めて大事だと思います"},{"start":3719.425,"end":3745.652,"text":"その意味で今の国力ということについてどう考えるのかまさに内省しなければいけないことだと思いますしその下で絶えずそのことを調整しながら外交の現場に臨むということも大事かと思います加えて未来に向かってどうするかというところの時間軸は長くとっていく考え方というものについてはこれはさまざまなデザインということでありますが"},{"start":3746.132,"end":3760.228,"text":"このことにつきましてもその上で今どういうことをやらなければいけないのかそのためにどういう力をつけていくことができるのかこういったことも立て役を見ながら進めていかなければいけないというふうに思っております"},{"start":3761.309,"end":3788.432,"text":"現在の立ち位置の中で現在のことを見るわけでありますが同時に過去と未来を見ていくということが極めて重要でなということを私は外交の最善者の中で今取り組んでいるところでありますがそうした中にはこれまでの経緯も含めて話題に出てきますしまた将来の可能性についてはこれはまさに共に競争を作り上げていくとこういうプロセスの中で"},{"start":3788.912,"end":3818.412,"text":"相手の力と一緒になってさらに一国の国力ではなく全体の力としての役割も果たし得るとその意味では倍の関係のみならず非常にテーマ別やあるいはリージョナルな関係さらには一番今の現実でいくとマルチの関係である国連こういったものを相互に調整しながらそして一つずつの外交努力を重ねていくということが重要ではないかというふうに思っております"},{"start":3819.112,"end":3838.747,"text":"もう一点だけ申し上げると先ほど内政と混合してはいけないというここの趣旨がいまいちイメージがちょっとわからないんですが私は今外交をしておりますと国内のことと連動しているということを感じます"},{"start":3839.347,"end":3848.425,"text":"これは政治という方だけではなくて今抱えている課題や問題はそれぞれの国において抱えている問題と非常に"},{"start":3849.662,"end":3873.127,"text":"経済的には違いがあるというようなことはあるかもしれませんけれども例えば気候変動の問題につきましてはあるいは今のDXGXはもう言葉に外交の最前線でできておりますので内交と外交を根拠してはいけないという意味がちょっと今わからないというのは私はむしろそういった視点を持っていくべきではないかというふうにも思うところでありまして"},{"start":3874.088,"end":3895.41,"text":"そこのところについてはこうした4項目をお挙げになって臨んでいらっしゃったということについても私自身それを振り返りながら学びながら今の外交の中に最大限生かしていくべく努力をしていきたいと思った次第であります石山さんはい"},{"start":3899.62,"end":3927.47,"text":"私岸田さんがアメリカに行って拍手喝采を特に米国議会で受けました非常になんていうのかな当然拍手喝采になるだろうなってあの演説だと思いますアメリカ頑張れと一人じゃないと日本もいると一緒に肩組もうとグローバルパートナーで"},{"start":3928.755,"end":3942.735,"text":"自分たちがきちっとやるから簡単に言えばそういうことを言ったわけですすごく自分も言いたいんですけどただ言うときに当然だけどさっきの話にもありましたけど当然責任も"},{"start":3943.874,"end":3961.263,"text":"役割もリスクも伴うということをすべて踏まえて言葉を発しなきゃいけないということだと思うんですね石橋炭山はあんまり背伸びするな小日本主義だと言いました"},{"start":3962.145,"end":3987.055,"text":"本当に私たちは単にイケイケドンドンだけではなくて本当に我々の国力がどのあたりにあってどこまでやるのがいいのか合理的なのか国益に一番合致するのかということを冷静に判断しないといけないんじゃないかということを改めて考えながら実は日米首脳会談を見ていました"},{"start":3987.735,"end":4009.495,"text":"今日は一つだけ尖閣の話なんですけど尖閣も日米安保の5条適用を確か文書で確認をしあったということのようでございますけれど本来はこの問題というのは御承知だと思いますけど5条適用のみならず"},{"start":4010.526,"end":4031.682,"text":"アメリカというのは、日本の市政権を尖閣において認めています。ますけれど、領有権とか尖閣の主権についての立場、これはどういう立場をとられていますか。上川外務大臣"},{"start":4035.87,"end":4060.702,"text":"この日米安保条約の第5条でございますが我が国の姿勢のもとにある領域におきましていずれか一方に対する武力攻撃が発生した場合自国の憲法上の規定及び我が国は自国の憲法上の規定及び手続に従って共通の危険に対処することになるということであります"},{"start":4061.682,"end":4080.573,"text":"今般の日米共同声明におきましても尖閣諸島への日米安保条約第5条の適用が確認されたということでございましてまさに日米同盟の抑止力の強化につきましての強い意思を改めて示すものであります非常に意義があったというふうに考えております"},{"start":4081.233,"end":4109.73,"text":"まさに御指導のものでございますが我が国及び米国は日米安保条約の第5条に基づきまして我が国の指定の下にある領域におきましてのいずれか一方に対する暴力攻撃が発生した場合ということでそれに対して対処するとこうした内容でございます委員長私が聞いたのは失政権はもちろんそうなんですけれども主権領有権これはアメリカ特定の立場は取らない"},{"start":4110.811,"end":4123.149,"text":"という立場だと思うんですけれど私はここをもう一歩進めていく努力をしないといけないと思っていますけど外務大臣はいかがお考えですか上川外務大臣"},{"start":4126.248,"end":4149.227,"text":"尖閣諸島が我が国固有の領土であるということにつきましてはこれは歴史的にもまた国際法上も疑いのないところでありまして現に我が国はこれを有効に支配をしているところでありますしたがいまして同諸島をめぐりまして解決すべき領有権の問題はそもそも存在をしないとこうした認識でございます"},{"start":4149.927,"end":4173.297,"text":"そしてアメリカ政府でありますが尖閣諸島に関します日本の立場を十分理解し尖閣諸島をめぐる情勢につきまして我が国の側に立って緊密に連携していくとの立場であると理解をしておりまして今般の共同声明におきましてもこうした米国の立場を改めて確認できたものというふうに考えております"},{"start":4173.897,"end":4195.678,"text":"いや私が聞いているのは別に隠す話ではないので米国は尖閣の主権領有権について日本の領土であると明確に言ってくれてますかいや言うべきだと思うんですよ私も言ってくれてますか上川外務大臣"},{"start":4197.485,"end":4226.224,"text":"この我が国固有の領土である尖閣諸島をめぐり可決すべき領有権の問題につきましてはそもそも存在をしておりません領有権は日本のものであります米国政府におきましてはこうした尖閣諸島に関します日本の立場を十分理解をし尖閣諸島をめぐります情勢につきまして我が国の側に立って機密に連携していくとの立場であるものと理解をしております"},{"start":4226.824,"end":4239.774,"text":"このことにつきましては先ほど来申し上げた今般の日米共同声明におきましてもまた尖閣諸島への日米安保条約第5条適用が確認されたことからも明らかであると考えております"},{"start":4242.42,"end":4267.392,"text":"一言で言えばなかなか答えないんですけどアメリカは残念ながら尖閣の領有権主権については特定の立場を取らないということを繰り返し述べていますそれについてやはり日本としてしっかりと働きかけをすべきだと思うんです議会からやったらいいと思うんですね私結構米国大使に何度も言っているんですけど"},{"start":4268.653,"end":4290.195,"text":"米国大使というのはワシントンにいる日本の米国大使に言っているんですけど議会とかから根回ししてやっぱりそういうことを上院だとかから明確にすべきだということを働きかけるとかそういうことを合わせてやっていかないといけないのではないかというふうに思ってご提案をしているわけ"},{"start":4290.715,"end":4307.931,"text":"でございますちょっと時間がないのでもう終わりますけどこの部位の話も私心配してますちょっと時期を失しているようなところがあって本来はこれ事前通告して丁寧に手順を踏んで"},{"start":4310.441,"end":4324.172,"text":"これ自ら日本自らなかなか中国が撤去しないなら撤去するという選択肢どうして取らないのか最後にお尋ねします上川外務大臣"},{"start":4327.947,"end":4352.782,"text":"この当該部位の設置でありますが一方的な現状変更の試みでありまして全く受け入れることができないものであります昨年来首脳外相レベルをはじめあらゆる機会をとらえまして中国側に部位の即時撤去を強く求めておりますが現時点におきましても現場の状況が改善をしていないということは極めて遺憾であります"},{"start":4353.522,"end":4368.805,"text":"政府として、ただ今申し上げた外国的取組に加えまして、これまで現場回帰におきます必要な警戒監視及び状況の把握を行うとともに、様々な角度から調査分析を重ねているところでございます。"},{"start":4369.426,"end":4391.446,"text":"その上で申し上げるところでございますが引き続きあらゆる機会を捉えた外交的取り組みに加えまして部位に関する調査分析を継続するとともに部位の撤去や移動我が国による部位の設置を含みます様々な対応につきまして都外海域において関係国が有する権利及び義務また我が国の国内法令"},{"start":4391.966,"end":4411.134,"text":"そして当該部員が船舶交通やまた我が国漁業活動へ与え得る影響等も踏まえまして関係省庁間で連携して検討の上可能かつ有効な対応を適切に実施していく考えでございますはい今日は終わりますはいどうもありがとうございます"},{"start":4424.045,"end":4446.023,"text":"次に篠原豪さん篠原さん質疑の機会をいただきましたありがとうございます篠原豪でございます今の現場委員のお話に関連するところも出てくると思いますので細かいことも聞かせていただきますのでどうぞよろしくお願いをいたしますまず日米首脳会談の意義について改めてお伺いします"},{"start":4447.206,"end":4463.613,"text":"4月の日米首脳会談では総理大臣は第二次世界大戦後軍事力と経済力で軍を抜いたアメリカが主導し構築した国際秩序自由民主主義という理念ですね"},{"start":4464.173,"end":4488.585,"text":"これが先ほど現場委員のおっしゃったところのそれが世界の正当な潮流に乗るということなんだろうということできっとやってきたんだと思っておりますそういった中でアメリカが引き続きこの理念を主導的に持って秩序を守ってほしいという期待を込めて日本語の"},{"start":4489.665,"end":4516.656,"text":"立場を米国のグローバルパートナーというふうに定義をしその一翼を担う意思を示しましたその背景にはやはり今アメリカの国力が相対的に低下していますバイデン政権は最初につかれたときに唯一の競争相手と位置づけていたのは中国でございますのでそこに対抗するためにですね"},{"start":4517.576,"end":4540.335,"text":"この限られた国防資源を集中させるべくアフガニスタンの撤退を決めたわけですその撤退を米軍駐留を撤収したにもかかわらずロシアのウクライナ全面侵攻があって結局二正面作戦を余儀なくされた上に昨年にはこれもパレスチナ自治区のガザを実行支配するイスラム"},{"start":4542.617,"end":4568.104,"text":"主義組織のハマスがイスラエルを越境攻撃をしさらなる負担を負うことになってしまったという今の現状があるんだと思いますこのグローバルパートナーの意味ですけれどもウクライナ侵攻を続けるロクシアに対して隣国としての利害関係から日本はこれまで退路優和を続けてきました安倍政権のときには"},{"start":4569.54,"end":4583.485,"text":"さまざまな経済的な援助を行い北方領土に戻っていくんじゃないかということでそれを期待をしてやってきたことでありますけれども今回このグローバルパートナーといって"},{"start":4584.915,"end":4599.363,"text":"日本外交はその時と真逆にアメリカと並んで帯路制裁を推進することで日本はまさにそのパートナーとしての端的な証明を行ったわけです極東に位置する日本が"},{"start":4600.544,"end":4623.239,"text":"日本ロシアによるウクライナ侵攻を受けて強力な大陸制裁を実施していますと訴えることはアメリカが孤立主義に陥ることがない引き続き指導力を発揮することを呼びかけるこのことの意味が大きく強かったのではないかと思いますがまずここについての政府の意図するところは何だったのかというご見解を伺います上川外務大臣"},{"start":4626.258,"end":4648.098,"text":"先般の岸田総理の訪米におきましてバイデン大統領との間におきましては日米両国が二国間やまた地域にとどまらず法の支配に基づく自由で開かれた国際秩序を共に維持強化をするグローバルなパートナーとなっているこのことを確認したところでございます"},{"start":4649.139,"end":4672.362,"text":"今委員からご指摘がありましたロシアによるウクライナ侵略でありますがこれは国際秩序全体の根幹を揺るがす傍聴であるとそして総理法米中の日米首脳会談におきましては引き続きロシアに対します厳しい制裁を実施しウクライナに対する揺るぎない支援を提供していくこのことも確認をしたところであります"},{"start":4673.163,"end":4690.24,"text":"また記者総理は連邦議会におきましての演説で米国のリーダーシップが必要不可欠であるということそしてその取り組みにおきましてまさに日本は米国とともにあるということを訴え多くの賛同を得ることができたと考えております"},{"start":4691.841,"end":4716.33,"text":"グライナーへの追加予算を含みます予算法案の成立に至る審議等の過程におきましても複数の連邦議員が演説の内容に言及したことからも総理のメッセージそのものが米国連邦議員にしっかりと伝わったのではないかというふうに考えております日本政府としては引き続きグローバルなパートナーとして米国とともに取り組んでいく所存でございます"},{"start":4718.314,"end":4741.711,"text":"篠原さん今の議会での創立の演説は今日のウクライナは明日の東アジアだというふうにスピーチをなさっているんですよねこれはまさに欧州とアジアの平和は不可分であるということを述べていてそしてそれがこの"},{"start":4744.204,"end":4764.699,"text":"支援も議会を通ってそして日本のスピーチもこれも勉強になったというふうに言っていただいているので政府はそこまで意図をしていたのかどうか分かりませんがまずちょっと意図をしてそこまで言ったのかどうかということを端的にお伝え神川上大臣"},{"start":4770.984,"end":4787.562,"text":"このロシアによるウクライナ侵略本来ならマイクでやってください"},{"start":4790.08,"end":4813.982,"text":"ロシアによるウクライナ侵略は国際秩序の根幹を揺るがす暴挙でありこれは明白な国際法違反として厳しく非難されるべきものでありますご指摘の総理の発言でありますがこのような力による一方的な現状変更の試みを東アジアで許してはならないこうした趣旨で述べたものでございます"},{"start":4814.682,"end":4833.597,"text":"その上で先ほど申し上げたとおり上下両院行動会議におきましての総理演説後にウクライナへの追加支援を含みます予算法案の審議等の過程におきまして複数の連邦議会議員が総理による演説の内容に言及したことは事実でございます"},{"start":4834.858,"end":4864.069,"text":"この演説におきましてそのような意図を持って発言したかという趣旨のご質問でございましたがこれは予測がつかないことでありましてまさに文字通り申し上げたところでありますのでそこまで意図してということについてはむしろ結果としてそういうメッセージがある意味で大きく大きな力として議員をある意味では影響したというふうに結果としてはそういうことであったというふうに認識しております"},{"start":4864.989,"end":4880.335,"text":"篠原さんそして次に米軍と自衛隊の指揮統制の連携強化について伺いたいと思いますが連合司令部の設立問題です"},{"start":4881.781,"end":4906.84,"text":"バイデン大統領は米軍と自衛隊の指揮統制の連携強化に踏み出した今回の日米合意は1960年にアイゼンハワー大統領が日米安保条約に署名した際の演説で触れた不滅のパートナーシップを築くというゴールを達成したことになると述べました"},{"start":4909.258,"end":4931.012,"text":"そしてその意義を強調したんだというふうに報じられています。しかしながら、アメリカがこれまで何度も日本に要求してきたのは、連合司令部の創設だったわけですね。つまり米韓連合司令部のように、有事の際には自衛隊が米軍司令部の指揮下に置かれることを要求してきたと。"},{"start":4932.882,"end":4946.649,"text":"1952年に吉田クラーク秘密口頭了解というのが締結されていましてこれは警察予備隊が当時日本にあった極東軍司令部の司令官の指揮官に置かれていたのは皆さんご存知のとおりです"},{"start":4947.423,"end":4970.14,"text":"また、1976年の8月に始まったガイドラインの策定交渉でも、日米有事指揮権統一問題が頂点になりました。さらには2002年、これ12月ですけれども、ここに始まった在日米軍再編のための防衛政策見直し協議、DPRIに際しても、米陸軍第一…"},{"start":4971.301,"end":4989.121,"text":"軍団前方司令部を母体に太平洋軍司令部から独立した地域統合軍司令部を新設をして在日米軍司令部と在韓米軍司令部を吸収する構想が浮上しています"},{"start":4990.066,"end":5003.651,"text":"その理由は日米安保条約で在日米軍が日本防衛のみならず極東有事にも対応すべく日本に駐留しているというその戦略上の性格にあるということですつまり"},{"start":5005.305,"end":5022.134,"text":"極東全体を視野において行動する在日米軍は日本防衛に特化した自衛隊にもそうした全体的な作戦に沿った行動を取ることを期待してそしてできればその制度的保障を得たいと考えていたあるいは今でも考えているかもしれません"},{"start":5022.854,"end":5043.136,"text":"そういった中で今回の自衛隊の統合作戦司令部は米側が設立する統合司令部と対等の立場で協議するということがこれまで防衛大臣とも議論をさせていただいておりますし政府も累次その答弁をしているわけでございますがそのことは理解していますが"},{"start":5044.471,"end":5072.385,"text":"おそらくこれは2015年のガイドラインに設置が明記されたACM同盟調整メカニズムここがそもそも米軍と自衛隊の執権を並立させることを原則とした組織であるというふうに考えますなぜ米軍は執権に関する従来の要求を一変させてきたのかと考えるのかその理由を政府として今回どのように考えているかということを防衛大臣にお伺いします木原防衛大臣"},{"start":5074.568,"end":5098.223,"text":"今般の日本側の統合作戦司令部の設置を踏まえまして日米それぞれの指揮統制の枠組みを向上させることといたしました米側と現在議論を行っているところですがこれまでも累次設置法の際にも委員とも議論させていただく中で説明してきたとおりこの議論は"},{"start":5099.724,"end":5121.926,"text":"自衛隊及び米軍がそれぞれ独立した指揮系統に従って行動することこのことを前提にしたものでありますまた指揮統制に係る過去の日米両国間のやりとりの内容今いくつか吉田茂元総理の発言が記載されている文書等もご紹介いただきました"},{"start":5124.168,"end":5137.576,"text":"これは米側作成のものであっていわゆる指揮権密約については日米間でそのような合意は成立していないというふうに承知をしております"},{"start":5138.746,"end":5161.134,"text":"ですので自衛隊及び米軍はそれぞれの指揮系統に従って行動するという点今お話のあった2015年に策定されたガイドラインのみならず1978年に策定されたガイドラインにも同様に明記されておりまして日米両政府間の一貫した共通認識になっていると承知しております篠原さん"},{"start":5163.035,"end":5188.756,"text":"ちょっと聞き方を変えますが今回アメリカが統合作戦司令部を自衛隊が統合作戦ごめんなさいアメリカは統合司令部です日本は統合作戦司令部を設立をしてその間に共同運用調整所というのをつくるということになりましてこれを常設しますので式統制の連携を進めることに大きくなっていくんだと思います"},{"start":5189.296,"end":5213.317,"text":"これはなぜかと言われると巷で言われているのは自衛隊が敵基地攻撃能力反撃能力を保有したことにあると言われていますそうするとこれまで米軍任せだった保護の役割の一部を日本が担うために運用面での調整が複雑になったことがそれがもうなったのでこれも必要になったというふうに言われているんですけれどもこうした認識には間違いがないでしょうか木原防衛大臣"},{"start":5215.971,"end":5232.478,"text":"我が国を取り巻く安全保障環境が急速に厳しさを増している中で平時から有事までのあらゆる段階における活動をシームレスに実施できるよう統合運用によって機動的持続的な活動を行うことというのは不可欠であります"},{"start":5233.338,"end":5259.762,"text":"こうした観点から国家防衛戦略等を踏まえて統合運用の実効性を強化するために常設の統合司令部として令和6年度に統合作戦司令部を新設することとしたものでありますさらに自衛隊の能力面から申し上げますとこれはお話しいただいているような特に反撃能力の保有の決定を受けたわけではなくて"},{"start":5260.542,"end":5277.212,"text":"陸海空を及び宇宙サイバー電磁波といった様々な領域を統合して運用していく必要性が高まっているということを踏まえ平素から必要な体制を整えることが急務であるとの認識の下で行っている取組でございます以上です"},{"start":5278.442,"end":5301.625,"text":"篠原さん。反撃能力のみならず、宇宙サイバー防衛までいろいろあるという話だとすると、統合作戦、共同調整事業をつくってやっていくということで、そうすると、さまざまな場面で、これまで米軍が担ってきた作戦を、"},{"start":5303.547,"end":5322.218,"text":"今後は自衛隊が代替するということも起こり得ることになるのかそれが定着するといよいよ日米の合同作戦部隊を編成するという段階に今あらゆる様々な分野があると言っていましたのでこれ至ることをアメリカが希望することも出てくるように思うわけですよね"},{"start":5323.078,"end":5344.7,"text":"となるとそもそも自衛隊が独立者指揮権の下で活動しなければならないという憲法上の要請もこれ実質が止まらなくなるということになりますので政府はこのした想定をどのように評価しているのか日米の統合作戦部隊が編成することはあり得ないというふうに言えるのかどうかお伺いしたいと思います防衛大臣"},{"start":5347.816,"end":5370.951,"text":"日米の役割分担について申し上げると先ほど委員がおっしゃった縦と矛の役割いわゆる縦矛論のようなについては政府とした確立した定義というのはあるわけではありませんがその上で2015年のガイドラインに明記されているのは日本は日本の防衛を主体的に実施すると"},{"start":5371.511,"end":5388.419,"text":"米国は自衛隊を支援し補完するとともに拡大抑止を提供するそういった日米の基本的な役割は変わることはございませんし我が国自衛隊の全ての活動は主権国家たら我が国の主体的判断の下で"},{"start":5389.232,"end":5414.081,"text":"日本国憲法や国内法令に従って行われることまたそれぞれ独立した指揮系統に従って行動することにも何ら変更はございません日米ガイドラインにおいて自衛隊及び米軍の活動については各々の指揮系統を通じて行動することまた先ほど申し上げた日本国憲法や法令に従って"},{"start":5416.062,"end":5436.122,"text":"基本的な方針に従って行われることが明記されておりましてこの点は日米間の共通の認識になっているわけでありますいろいろとご心配な点は設置法の段階からいただいておりますけれども"},{"start":5437.691,"end":5451.288,"text":"指揮権が分かれていることによる不都合はないと考えていることから米軍の指揮会に入るような日米の統合作戦指令部隊を編成するということは考えていないということになります"},{"start":5455.459,"end":5469.037,"text":"今この質問をしているのは国会審議ですから今現状いろいろな声が出てきているのでやはりこれはしっかりと議論をさせていただくというのはとても大事なフェーズに入っているんだと思います"},{"start":5470.399,"end":5494.768,"text":"今その連合司令部のような統合作戦司令部が変装されることはありませんということでありましたけれどもじゃあ実際にどうなっているかというと例えばバイアック一つ見てもですねバイアックというのは2022年の秋から東京の横田基地に自衛隊と米軍の30人ほどの合同チームでこの二国間情報分析セルというのをつくっていますこれは統合のチームですから"},{"start":5495.308,"end":5515.469,"text":"でこれ何やってるかというと鹿児島にある海事の米軍無人偵察機MQ-9ですよねこれハッキャンですけどこれの日本周辺海域で収集した画像データなどを共同で分析しているわけですこれは明らかになっていることですそういったことがですねこの日米が来て"},{"start":5515.769,"end":5535.439,"text":"基地とか装備とか人員を対戦一体に行っている二国間情報セルバイアクがまさにあるわけなので実際にあるわけですよそういった中で日米の統合作戦部の作戦部隊の先駆けというふうに見ようによっては見えるわけです"},{"start":5536.499,"end":5549.378,"text":"そういうチームですからねなのでこういった方向でまた合同チームが増えていくのかどうかというのは一応聞かせていただいておかないといけないと思っていますのでこの方向性について教えていただければと思います木原防衛大臣"},{"start":5551.152,"end":5570.173,"text":"平素からあらゆる情報収集、そしてその情報を分析する能力を抜本的に強化するということは、これは日米防衛当局間で共通する重要な認識であります。こうした認識の下、米軍の無人機MQ-9を含む、"},{"start":5571.294,"end":5599.455,"text":"日米の情報収集アセットが収集した情報を共同で分析するため日米共同情報分析組織バイアックを設置しておりましてこの取り組みは同盟のISR能力の強化に大きな役割を果たしておりますその上でこのバイアックですがあくまで情報分析の効率及び効果を高めるために日米の要員が連携協力しているものであり"},{"start":5600.095,"end":5628.117,"text":"日米共同の部隊といったものを編成しているわけではなくて自衛隊要員は日本側の指揮の下で米軍要員は米側の指揮の下でそれぞれ活動しておりますまた日米間でさまざまな能力の発揮のため緊密な連携を図ることというのは当然なんですがこのバイアック以外にこうした日米共同の取組をどのように進めていくかというご質問でありましたが"},{"start":5628.857,"end":5645.918,"text":"そのことについては日米間の所要等を踏まえて個別具体的に検討していくべきものであり現時点ではお答えすることは困難でありますいずれにしましても自衛隊の全ての活動というのは我が国主体的な判断の下で行われているということに変更はございません"},{"start":5647.272,"end":5647.653,"text":"清原さん"},{"start":5679.773,"end":5689.792,"text":"これちょっと時間がないので全体の大きな話はあるんですけれどもこの米韓修理の問題ということだけ最後のところ一つだけですね聞かせていただきたいと思います"},{"start":5691.446,"end":5713.373,"text":"米軍横須賀基地にある司令部がある第7艦隊の所属の技術館を2019年に日本で整備した際に米側は整備費を出し惜しみをした経緯があってそして今回も適正価格で日本企業に発注するのか不透明で買い叩かれる懸念もあるとされていますので政府はどのように対応していくのかということだけお伺いしたいと思います"},{"start":5718.111,"end":5723.586,"text":"防衛総理長坂本総理政策部長簡潔にお答えください"},{"start":5727.754,"end":5757.154,"text":"答えを申し上げます。これまで米海軍の艦船の整備を日本の民間造船施設で発注を受けたという実績があることは承知をしております。防衛省といたしましても、我が国の防衛産業がこうした事業に参画することを促進をしてきているところでございます。その上でお尋ねの件でございますけれども、米軍の艦船等に対して具体的な維持整備を実施するにあたりましては、"},{"start":5757.834,"end":5787.163,"text":"当然米海軍と民間企業との間で契約を締結するわけであります契約に当たりましてはその修理の作業の内容それから期間それからコスト時期こういったものについて両者の合意が当然あるわけでありまして合意がなければお互い契約には応じないということになりますので適正な合意があった上で修理が行われているとこのように承知をしております"},{"start":5788.064,"end":5809.686,"text":"篠原さん今お話聞きましたがこのダイキャスというのは今アメリカがウクライナとかに正面作戦になっていろいろと実際に防衛装備品を使わなきゃいけなくて生産が間に合わない船を作るのも間に合わないそういった中で自国ではできないので日本にもこれをしっかりとした定期協議をして"},{"start":5810.126,"end":5824.794,"text":"その一定の役割を日本の民間施設で米軍の艦艇や航空機の整備が素性に上がっているわけです今ねやっていくんじゃないかとこれは整備すべき船がアメリカ企業の能力の限界や友達になっているのを現状があって日本が防衛産業を活用して"},{"start":5825.754,"end":5849.12,"text":"これを打開してですねそして米軍の速報性を維持することも狙っていると我々は考えているわけですそういった中で日本の民間施設で米軍の艦艇や航空機の整備を引き受けることになるとこれから思っていく中で前には買い叩かれてですねそれでやっぱり最後はサインするんですけど納得して医学でサインするのか頼まれてしょうがないからサインするかで全然違うわけですよ"},{"start":5849.62,"end":5876.492,"text":"そういうことになっていったときに日本の産業を発展させて防衛産業国内防衛産業をやるということであるのであればそういうところはしっかりしていただきたいということで今坂本さんには答えていただきましたんですけれども大臣そういうことでございますので大事な危機協議が始まる日本の防衛産業が変わっていくということのタイミングポイントになっていくと思いますのでそこのところはしっかりやっていただきたいということを申し上げます次に日米フィリピンの首脳会談について若干お伺いさせていただきます"},{"start":5878.631,"end":5902.061,"text":"フィリピン第一列島戦場に位置しますし中国が太平洋へ進出する戦略的要所である100キロのバシー海峡を台湾と向き合うフィリピンでありますので軍事的に極めて重要な位置を占めていますフィリピンを日本側に引き寄せることは今回3カ国で日インフィリピン"},{"start":5903.43,"end":5924.917,"text":"米でやった首脳会談についての質問なんですがこの中で今回アメリカ政府が狙ったのはこの日米フィリピンを三角交換の若組を制度化させることで政権交代などによって各国の安保政策を激変させるのを歯止めかけとこうと"},{"start":5925.817,"end":5952.105,"text":"これ8月18日去年のキャンプデイビッドでの日米間での取り組みも多分そういう意図があったんだと思いますし今回の韓国の大統領選挙を見ればあそこでいろいろな約束をしてきたということは一定の意味があったというのは専門家の皆様はご存じだと思いますけれどもそういった中で今回日米フィリピンの枠組みを制度化することで首脳会談では海洋協議の新設を確認はしたんですがこれは定例化にはいたりませんでした"},{"start":5953.165,"end":5974.998,"text":"なぜ定例化できなかったのか政府の見解をお聞かせください上川外務大臣日米非協力につきましてはこの法の支配に基づく自由で開かれた国際秩序を維持強化しインド太平洋地域の平和と安定に推進するものでありましてファンクとしても積極的に推進していく考えであります"},{"start":5975.878,"end":6004.675,"text":"日米非首脳会合の定例化については何ら決まっておりませんが先月の日米非首脳会合におきましてはこうした参加国間の協力の枠組みを今後も大事にしていくとの認識で一致するとともに経済や安全保障などの幅広い分野におきまして協力をさらに強化をしていくことを確認したところでございます篠原さん"},{"start":6006.243,"end":6012.552,"text":"これ何で聞いたかと言いますと、アメリカはアジア太平洋地域では従来、ハブ&スポークで、"},{"start":6017.876,"end":6039.424,"text":"日本や韓国オーストラリアフィリピンなどそれぞれ2国間をつなぐということに対して型の同盟政策を基軸としてきたんですがバイデンさんになって最近複数の同盟友国が多層的に織り重なるように力を結集するラティスワーク格子構造ですねラティスワーク型の"},{"start":6043.012,"end":6056.026,"text":"同盟政策を目指し始めていますしこれ今でもないですけど日米間とかクアッドとかですねあるいはいろんな枠組みが形成されていますので"},{"start":6057.273,"end":6085.098,"text":"アメリカがその公私型の同盟政策を中核に据えているのが実は日本なんですこの日本がそういうことでありますのでアメリカは今我が国に対してラティスワーク型の同盟政策の中でですね我が国に対して何を期待しているのかという政府の認識をこの時点でお伺いさせていただきたいと思います上川外務大臣"},{"start":6086.83,"end":6106.012,"text":"先般の岸田総理の訪問におきましてはバイデン大統領との間におきまして日米両国が二国間やまた地域にとどまらず法の支配に基づく事業で開かれた国際秩序をともに維持強化をするまさにグローバルなパートナーとなっているこのことを確認したところであります"},{"start":6106.733,"end":6122.538,"text":"日米関係は一方が他方の言うことをどの程度聞くかということではなく両国間におきまして率直でまた真剣な議論を重ねて国際社会の平和と繁栄のために協力を進めていくという性格のものとなってきていると認識をしております"},{"start":6123.138,"end":6138.143,"text":"これまでも我が国におきましては、相手国の多様性を重視し、文化的・歴史的な背景を尊重しつつ、対等な目線でそぞれの声に丁寧に耳を傾け、きめの細かい外交を展開してきたところであります。"},{"start":6138.703,"end":6164.549,"text":"このような姿勢がグローバルサウスの国々を含みます幅広い国際社会から日本への高い信頼や期待につながり日本外交の強みとなっているものと考えております高い評価を得た昨年のG7広島サミットはそうした日本外交の強みこれをまさに象徴しているものと思っておりますこうした強みを生かしながらグローバルパートナーとして米国とともに取り組んでまいりたいと思っております"},{"start":6165.609,"end":6184.427,"text":"はい篠原さん日米フィリピンの同盟の意義というのも最後一問だけ時間が来ると思いますので聞かせていただきますけれどもフィリピンが民主社会で中国から威圧されて小狙いが続いていますので日米がフィリピンを支える構図というのは力による一方的な現状変更を許さないと中国への強いメッセージになります"},{"start":6185.807,"end":6209.755,"text":"その意味で日米がフィリピンと初めてやった今回の首脳会議というのは意義が大きいわけです2025年に日米近海で共同訓練を実施するとされていますけれども米フィリピン両軍が南シナ海で実施しているパトロール活動に海上自衛隊も参加する予定があるのかどうかということを最後にお伺いして参加するかどうかだけですのでお答えいただければと思います"},{"start":6212.389,"end":6236.808,"text":"防衛省加納防衛政策局長簡潔にお答えください質問の時間は終了していますお答え申し上げます先月の日米首脳による共同ビジョンステートメントにおきましては2025年に日本周辺において会場における訓練を実施するということを予定しているというふうにしたわけでございますけれどもまずその具体的な内容については現在日米非の参加国で調整中ということでございます"},{"start":6237.368,"end":6257.229,"text":"その上でこれまで米日韓などでは総合運用性の向上などを目的として海上共同活動といたしまして共同訓練紹介活動などを実施してきたというふうに承知しておりますけれども我が国としても先月でございますが海上共同活動としての日米航空共同訓練を初めて実施をしたところでございます"},{"start":6257.989,"end":6285.245,"text":"今後も会場共同活動への参加に際しましては活動の内容等を踏まえた上で個別具体的に判断して取り組んでまいろうということでございます白川さん2025年にあるということですのでしっかりと国民の皆さんにも分かりやすく説明していただきますどうもありがとうございました次に渡辺秀さん渡辺さん"},{"start":6288.674,"end":6306.468,"text":"まず外務大臣に伺います先ほど来日米首脳会談のことにつきまして両院から質問がありましたお尋ねをしましたがちょっと観点を変えて"},{"start":6307.308,"end":6336.091,"text":"先ほど現場委員も現場小市の委員もおっしゃったけれどもアメリカは一人ではない日本は共にあるロシアそして中国によって国際秩序は脅威に直面している共にパートナーであるということをアメリカ議会で演説をしたその直後の5月1日こともあろうにバイデン大統領は日本人は外国人が嫌いだと言い始めた"},{"start":6338.286,"end":6358.798,"text":"これはゼロフォービックという言葉を使っていわゆる外国人嫌悪とか外国人恐怖症という一般的な言葉ではないんですけれどもとにかく日本が日米首脳会談を望むにあたってですね"},{"start":6360.079,"end":6382.331,"text":"国賓待遇のまさに歓迎を受けたそして日本日米の新時代だ強固な同盟だそしてこれから日米のまさに式統制の強化が今もしてもありましたけれども進むと"},{"start":6383.471,"end":6411.436,"text":"言った矢先にアメリカ大統領から日本がロシアや中国とその日本が民主主義の敵であると代弁師に申した脅威であると言ったロシアと中国と並列でアメリカの経済は発展しているのは移民を受けたりということが要因の一つだとだけど日本は外国人が嫌いだから問題を抱えているとなんでこんなことを言われるのかなと"},{"start":6413.027,"end":6442.727,"text":"まさにメンツ潰されたんですよねあれだけ日本としては最大限の協力を求めて国賓として対応を受けそして議会で演説をしているときには宇宙飛行士が途中で紹介をしてアルテミス計画にまさに2人日本人が参加するというか傍聴席にいた2人の日本人の宇宙飛行士と日系人の宇宙飛行士の方を紹介した"},{"start":6443.447,"end":6469.83,"text":"ここまで演出をしながらよりによって終わったらですね簡単に言えばあいつら外国人嫌いなんだとなんだこの言い方はとこれについて日本としては抗議をしたって言うんですけど本当にですねこんな認識を言われて日本は侵害だと相当強く言ったんでしょうね大臣いかがですか上川外務大臣"},{"start":6472.763,"end":6496.808,"text":"御指摘のバイデン大統領の発言につきましては承知をしているところであります大統領の発言の中に日本の政策に関します正確な理解に基づかない発言があったことは残念であり米国に対してはこの点を申し入れるとともに日本の考えや施策を改めて説明をしたところであります"},{"start":6498.208,"end":6519.854,"text":"ジャンピエールホワイトハウス報道官は大統領が言いたかったのは我々が国家としてどのような存在であるかというと我々は移民の国でありそれが我々のDNAだということであると説明した上で米日関係は重要な関係であり深く永続的な同盟関係であると"},{"start":6520.394,"end":6520.774,"text":"渡辺さん"},{"start":6548.349,"end":6567.53,"text":"だって首脳会談でここまで日本が日米新時代だというここまでの演出をしてですねそして先ほど現場小一郎さんも言いましたけれどもそれなりに覚悟や決意を持ってこれから日本とアメリカの新関係をつくるもう水ぶっかけられたみたいなことを言われてですね"},{"start":6568.251,"end":6587.338,"text":"本当に事実、政策説明するとかいうレベルじゃなくて、いやもっとはっきり言ってしまえばすいませんねと、うちの大統領時々変なこと言うんでと、トンチンカーなこと言って物議かもするんですよと、孫の名前とですね、何か間違えたり、ドイツの首相の名前間違えたり。"},{"start":6587.918,"end":6616.541,"text":"こんなことしょっちゅうですからいろいろご年齢のこともあってですねちょっと本人思い違いで日本をなさししたつもりはなかったけどなんか中国とロシアと日本が一緒に出てきてしまったとって言ったらまだわかるんですよなんか本当にちゃんとね謝罪はあったんですか釈明じゃなくて今の釈明になってないじゃないですかアメリカの移民政策のことを言いたかったからこんな言い方になりましたって辻褄はないですよこんなの"},{"start":6617.461,"end":6642.761,"text":"我々都合のいい時だけアメリカから持ち上げられて日本をパートナーだと言いながら実はもうそうでなくなったら本当に本人でこんなことを考えているのかなと本当にアメリカって急にどこまで本気で運命共同体的な一心同体のこれから本当に覚悟を持って付き合うというのならばやっぱり感化できないと思うんですけど大臣そこはいかがなんですか"},{"start":6644.048,"end":6672.938,"text":"なんだからやっぱりいやいや大臣に聞いています国務長官から説明とか謝罪なかったんですか上川外務大臣我が方からは今晩のバイデン大統領による発言は残念であったという旨を申し入れたところでありますそれ以上の日米間のやりとりの詳細につきましては施し控えさせていただきたいと思います渡辺さんじゃあもう最後一言納得いくような説明話はあったんですか"},{"start":6673.755,"end":6676.994,"text":"でもしょうがないアメリカに言われたんだからこの辺でやめとこうかっていうのかね"},{"start":6678.027,"end":6705.429,"text":"そこは本当にはっきりしておかないとこれまた繰り返したときにいい加減にしようってね国民の中にだって思いますよなんか都合のいいときだけ日本がパートナーみたいに日本もその気になっただけど本音であいつら外国人嫌いだからなって言われちゃったらなんだそれっていう話なんだここはねやっぱり毅然としてやっぱりアメリカだっていうこと言わないと対等なパートナーにならないと思うんですそこいかがですかもう1回だけ最後聞きます"},{"start":6706.522,"end":6734.397,"text":"上川外務大臣絶えず率直な意見交換をしている状況の中におきまして今のような発言に対しては極めて残念であるという旨を申し入れたところでございましてそれ以上の日米間のやりとりでございますのでその詳細を一つ一つ申し上げるということについては差し控えさせていただきたいと思っております渡辺さんちょっと時間がね前の方の関係もあってちょっと時間がなくなっているので"},{"start":6735.071,"end":6755.726,"text":"ちょっと一つだけもう一回外務大臣に聞きたいんですがちょっと話が変わりますNATOの第5条集団的自衛権が適用された場合つまり一家国に対する攻撃は全定約国に対する攻撃であるということでNATO第5条が発生された場合ですねこの場合は"},{"start":6757.206,"end":6780.193,"text":"だと加盟国全体が有事であって加盟国全て参加して32カ国スウェーデンとフィンランドが参加をしてですねこれは風増当時国となるんですよ日本政府の見解はどうなってますか外務省中村大臣官房審議官中村大臣官房審議官"},{"start":6785.492,"end":6808.311,"text":"渡辺委員にお答えいたします今おっしゃられました北朝鮮失礼しました北大西洋条約の5条でございますが委員御案内のとおり締約国がヨーロッパとなっていますそれでそのような中で具体的に自衛官がそれに当たるのかどうかということは私ども北大西洋条約の締約国ではないということ"},{"start":6809.111,"end":6836.083,"text":"それから実際に起こる事態には非常に様々なものがあるということからケースバイケースで考えている方はいないと思いますなので一概に特定の事案が申し上げるような紛争当事国なのかどうかということを判断することはなかなか難しいものがあると思います渡辺さん何でこのことをお聞きかというとこれから防衛装備の移転の話の中でやはり三原則だから紛争当事国には輸出はしないんだと"},{"start":6837.223,"end":6847.734,"text":"そうなった時に紛争投資国というのは実際実害を受けているというか実際実力行使を受けている国が紛争投資国なのかそれとも今言ったようにNATOという集団的自衛権"},{"start":6848.695,"end":6867.334,"text":"言っちゃいましょう日本とドイツがアクサのこれから条約一致審議をするんだけどドイツがどこかの国と一国で戦争すると有事になるというよりもNATOの中のどこか例えば家庭の質問にはお答えしませんと言うかもしれないけど"},{"start":6867.814,"end":6893.011,"text":"じゃあバルト3国のどこかに例えばロシアが軍事行動を仕掛けたもしくはポーランドに対して行った場合NATOがその第5条を前提約に対する攻撃と見出してつまりNATO加盟国全体がアメリカも含むNATO全体の国がこれは紛争当事国となるような日本は例えばイギリスやイタリアとの"},{"start":6894.987,"end":6911.264,"text":"さまざまなこれから防衛装備品の共同研究共同開発もしますしあとはアクサをこれから結んでいくでしょうそれから防衛装備品を移転した場合にこれは紛争当時刻直接ではないけれどもいわゆる"},{"start":6912.044,"end":6937.692,"text":"NATO第5条の発動下における紛争当時国ということになればこれは何らかの形でですね例えば防衛装備費の移転が凍結されたり悪さの例外としてですね凍結されたりつまりその間は合同演習できないとかですねそういうやっぱり制約が変わるんじゃないかとそこの見解は思うんですけどそこの見解どうなってますか日本政府の見解外務省藤本大臣官房参事官"},{"start":6941.044,"end":6969.706,"text":"お答え申し上げます装備移転三原則上の紛争当時国これにつきましては武力攻撃が発生し国際の平和安全を維持しまたは回復するために国連安保理が取っている措置の対象国と定義されております委員御指摘のケースが発生した場合今申し上げた基準に照らして当該国が紛争当時国に該当するか判断されることとなりますが紛争当時国に該当すると判断される場合には"},{"start":6970.026,"end":6990.436,"text":"防衛装備品の移転は認められなくなるただ先ほど答弁申し上げたとおり実際に起きる事態でどのような形になるかというのはケースバイケースで考えていく必要がございますアクサについてでございますがアクサは自衛隊と外国軍隊が活動を行う際に物品駅務の相互提供の枠組みを定めるものでございますが"},{"start":6990.956,"end":7007.472,"text":"協定上各定額国が他方の定額国に対して1年前に署名により通告することによって協定を終了させることは可能ということになっておりますがこれは個別具体的な状況に応じて適切に対応することになってございます渡辺さん"},{"start":7009.602,"end":7038.862,"text":"ですので実はNATOの第5条が発動された場合我が国がその相手国は無傷ですよ例えばの話ドイツが単独で戦争することはないしもしかしたらドイツは戦争当時のいわゆる実害を受けている国では公選国ではないんだけれどもただNATOが発動された場合にはそれ以外の国はどうなるのかということはこれちょっとやっぱり研究しなきゃいけないのではないかなということで質問しました"},{"start":7039.406,"end":7068.986,"text":"時間がないのでちょっとまた改めてこのことをやりたいと思いますそれで先ほどちょっと横須賀のドローンの話がございましたけれどもこの大体と質疑聞いてました今ドローンというのがですね市販のやつで見れてもなんかもう本当にですね2センチかける2センチなんて市販で売っているんですねこれ大臣ぜひ見ていただきたいんですけど"},{"start":7070.326,"end":7092.736,"text":"アイインザスカイっていう映画がありましてねこれネットフリックスとかああいうやつで見れますアイインザスカイ空の目ですねこれアメリカとイギリスの合同軍がケニアのナイロビにあるですねいわゆるアルシャバブなんかソマリアかなんかのテロリスト組織を見つけ出してこれをいわゆるリーパーから攻撃するテロリスト"},{"start":7093.976,"end":7119.178,"text":"それでアインザスカイで副題がついていて世界で最も安全な戦場ってつまり空中で無人機が見つけたターゲットを要は攻撃するんですけどそこに実際周辺に起きていることが起きてネタバレするとあまり言えないんですけど要はそこでいる不足の事態が起きるんです不足の事態が起きるんですね"},{"start":7119.998,"end":7147.775,"text":"その時に周辺のそこにいる予期せぬ子どもがそこに出てきてパンを道端でテロリストの小屋の近くで売ってしまってそこで計算をしてここで確率として成功率何%その致死率は何%という計算したやつで5を出して攻撃するんですけれどもその時に虫のようなドローンとか小鳥のようなドローンが途中で出てきて"},{"start":7148.607,"end":7155.738,"text":"当然そこに潜入している人間がテロイストのいるアジトリこの小さなまさに虫のような"},{"start":7157.088,"end":7180.205,"text":"ドローンを入れて監視してその情報を見てその情報がアメリカとイギリスにリアルに伝わってそのターゲットがどこにいるかを見つけてまあなかなかこれちょっと面白い映画なぜひ見ていただきたいと思うんですけれども今回あのとにかくこの市販これ決してだからその映画に出てくる話はね今回の見るとSFでもなんでもなく"},{"start":7181.326,"end":7205.896,"text":"小型無人機飛行禁止法でもう本当にどこまでですねこれ300メートルですけどこれやっぱりもうちょっとねこれ範囲広げることはね考えなきゃいけないんじゃないかと思うのとそれとやっぱりドローンというものがいろんなものって市販でそんな重さ7グラム2センチかける2センチでこんなもの売ってるわけですからこれ軍事用にですね作っていったら"},{"start":7206.656,"end":7231.066,"text":"本当にポケットにいっぱい入れてドローン飛ばすなんてこともできちゃうんですねそれにこんなことを考えていたらまずドローンの開発自体もちょっとこれねどういう形で規制するかということももちろん民間のビジネスに役に立っていることもありますだけどもやっぱりこれ重宝用というか盗撮用とかこういうものに関してはちょっと本気で研究する必要があると思いますけど今回のことを深刻に受け止めるとおっしゃいました"},{"start":7231.886,"end":7252.058,"text":"いかがですか、この観点については。やっぱり特に中国はですね、国家安全法というですね、国民にはスパイを奨励して、とにかく国内においては、自分たちの国の国家の安全情報みたいなものを探る理由は何であれ、もうスパイとして掴めることができると。"},{"start":7252.578,"end":7278.049,"text":"とにかく彼らはいろんなことやります今回だって中国のそのサイトに載せたっていうことですでにこの撮影した人間はネットの中でインタビューに答えてるんですよで別に中国政府に雇われたわけじゃなくて面白半分今日やったんですって言ってネットの中に出てきますもうちゃんとネットの中で撮影して投稿した人間を中国人に質問したらちゃんと答えてるのが載ってます"},{"start":7278.949,"end":7294.719,"text":"ということはもうで陣邸できてるんですねなんでこういう数でその陣邸できたりがどういう手法でこんなものを入手して市販のものなのかそれでどうもこれ読むと中国で最初どっかのyoutubeのないチャネルをせようとしたら"},{"start":7295.532,"end":7320.701,"text":"要は横須賀だから日照機が映ってるからこんなの載せられないって蹴られたとそれで別のサイトに載せたっていう風に出てるんですけどねだからこれ本当に中国政府が関与してるんだったらそこに載せるのも変なんだけれどもたださっき言ったようにスパイを推奨するような国ですから当然こういう人たちが使っていくらでもこんな日本ゆるゆるだったら"},{"start":7321.44,"end":7343.4,"text":"クレだってサセボだってもうどこだっていくらでもできるしもっと言えばこれは米軍も空母まで取ってたっていうことがね後で出てますけれども今回のことを受けてですねこれやっぱり泥になるものの製造も含めてね相当これ目光らせるべきだと思いますけど根本的な対策はどうされますか木原防衛大臣"},{"start":7346.48,"end":7375.339,"text":"現在はドローン禁止法、小型無人機等飛行禁止法というものがあり、対象施設を指定するに際しては、当該施設の周囲、おおむね300メートルの地域もドローンの飛行を規制しており、防衛省自衛隊では当該範囲内で的確に対処を行うため、兵装から必要な警戒監視を行っていますが、今回こういうことになったので、基地警備に関しては万全を期さなければいけないという前提の下で、"},{"start":7376.921,"end":7393.881,"text":"当該の規制ですけれども、ドローン対象施設に到達する前の段階で阻止するために設けられた規定である、その300メートルは。というふうに思っております。まず早期に違法なドローンを発見し、必要な措置を取るように迅速に対応することが、まず何よりも慣用だと思っています。"},{"start":7394.681,"end":7420.378,"text":"委員は300メートルをそれじゃ狭すぎるんじゃないかというのはおっしゃいましたがこの法律の経緯を見てみると議員立法だったわけですね与野党のこうした議員立法を制定当時には法案提出者より阻止のための措置をとるために必要な距離として"},{"start":7421.078,"end":7444.84,"text":"当時の専門家等の見解を踏まえた上で規定するに至った旨の答弁がございました国会審議においても法案提案者からは国民の自由や報道の自由をしっかりと守る形で整備していかなければならないその意味で対象施設はできる限り限定をした形で規定した旨の答弁が議事録として残っております"},{"start":7445.014,"end":7463.339,"text":"つまり自由と規制の比較考慮した結果300メートルとなったんだろうと思いますが時代が変わりどの技術が急速に進展している中でですねおそらくそういう法改正はまた国会の中で委ねていきたいと思っていますがちなみにこの同法の不足にはですね"},{"start":7464.515,"end":7481.418,"text":"国は重要な施設に対する上空からの危険の未然の防止のあり方等について小型無人機のような分野における利用の促進のための施設を踏まえかつ小型無人機に関連する技術の進歩を勘案しつつ取り組みをそういうふうに規定がしております"},{"start":7482.319,"end":7506.646,"text":"300メートルの範囲に検討を加えていただく今後そういう議論に当たってはですねさらなる小型無人機の利活用の促進にも配慮しなきゃいけない経済活動やっぱり自由これもやっぱり制限はある程度しなきゃいけないし過度になりすぎといけないとそういったデメリットとメリットを見極めた上でですねこういったことを慎重に改正していく必要があると考えますはい"},{"start":7507.146,"end":7527.029,"text":"小田辺さん残念ながら時間がなくなりますけどね昨年の3月に幕張メッセで私は内野党の泉代表と防衛装備費の見本市に行きましてですね三菱重工が今開発しているという1.2キロ先のドローンを迎撃できる高出力レーザー装置というのをですね見たんですね"},{"start":7527.789,"end":7553.666,"text":"これやっぱりウクライナ戦争で様々なドローンが実戦投入されて先ほど現場さんも言ったけれどもゲームチェンジャーとずいぶん変わってきた中で当初考えていたテクノロジーがどんどん進んでいるわけですねしかも小型化軽量化して本当に可視化できるかどうかもわからなくなってきたとだとするとそのテクノロジーにはテクノロジーでやっぱり対抗しないとまさに先ほど言ったように隣の中国はですね"},{"start":7558.069,"end":7586.474,"text":"上げてスパイ活動をするような平気でやりますってやってますのでねちょっとそこは本当に与野党知恵を出し合ってどうしたらいいかということはこれから議論していきたいそのことを申し上げまして質問を終わります次に赤嶺政賢さん赤嶺さん日本共産党の赤嶺政賢です"},{"start":7587.723,"end":7615.087,"text":"今日はオスプレイの問題について質問をしますオスプレイの飛行が再開をされてから2ヶ月が経過しました事故原因も明らかにせず昨年の墜落事故などまるでなかったかのような県民の頭上を我が物顔に飛び回っております"},{"start":7616.178,"end":7630.55,"text":"オスプレイの安全性をめぐっては、今回の事故原因とされる特定の部品の不具合に加え、オートローテーション機能の欠如、クラッチの"},{"start":7631.371,"end":7647.142,"text":"欠陥砂塵を吸い込むことによるエンジン出力の喪失排気熱による火災の発生など様々な問題点が指摘をされてきました"},{"start":7648.174,"end":7674.756,"text":"こうしたもとで、アメリカの国防総省の運用試験評価局が、今年1月に公表した年次報告書で、米海軍のCMV-22オスプレイについて、防御装置に関わる多数の構成部品の"},{"start":7675.734,"end":7684.69,"text":"不具合のため運用に適していないと指摘していることが報じられました"},{"start":7686.081,"end":7710.183,"text":"全体の不具合のうち44%が防御装置に関わるものとしております防御装置の不具合は翼やエンジンの凍結につながり最悪の場合は墜落を招くとされております"},{"start":7711.144,"end":7721.898,"text":"防衛大臣は今回の報告書この内容についてアメリカ側に確認しておりますか木原防衛大臣"},{"start":7725.373,"end":7754.854,"text":"赤嶺委員からご指摘のあった報告書の記載につきましては事実関係及び米軍の対応について現在米側に確認中でありますなお防衛省に対しては米国政府からもオスプレイの製造メーカーからもご指摘の防標装置について安全上の問題との通報というものは現時点では行われておりません赤嶺さん"},{"start":7757.052,"end":7779.572,"text":"今回の報告書では評価局は昨年6月の報告書で同様の指摘を行っていたことを明らかにしております昨年の報告書の指摘を受けて米軍はどのような対策を講じたのか"},{"start":7780.853,"end":7806.025,"text":"昨年1月にも同じ指摘を受けたということは十分な対策を講じていないということではありませんか木原防衛大臣"},{"start":7808.972,"end":7828.867,"text":"先ほども申し上げましたけれども、防衛省に対しましては、米国政府から、あるいはオスプレイの製造メーカーから、何かあった場合には、そういった通報というものが行われるわけですが、ご指摘の防衛装置について、"},{"start":7829.928,"end":7859.009,"text":"安全上の問題等の通報というものは行われておりませんで現在事実関係及び米軍の対応についてこれは米側に確認をしているところでございますその上で私どもも陸上自衛隊のV-22オスプレイを所有しておりますのでその運用につきましては今後とも教育訓練あるいは機体の点検整備というのは確実に実施し安全管理を徹底してまいりたいと思っております赤嶺さん"},{"start":7859.754,"end":7888.093,"text":"今結局アメリカ政府からも製造メーカーからも通報は行われていないということでありますがいろいろ陸上自衛隊についていろいろな点検をしたにしてもその防衛装置の対策これは講じていないとそういうことですか木原防衛大臣"},{"start":7890.066,"end":7904.294,"text":"もともと陸上自衛隊のV-22オスプレイにも防御装置はついておりますその機体の点検整備これを確実に実施し安全管理というのを徹底していくとそれに尽きると思っております"},{"start":7905.204,"end":7931.287,"text":"赤嶺さん今回の指摘を行った運用試験評価局これは任務役割どのような任務役割を持った機関ですか防衛省加納防衛政策局長お答え申し上げます"},{"start":7931.824,"end":7948.577,"text":"お尋ねの米国防省運用試験評価局でございますけれども国防長官府内に設置をされ国防長官に対して国防省が調達したシステム及び駅務に係る運用試験評価等に関する助言を行う機関であるというふうに承知をしております"},{"start":7949.177,"end":7969.658,"text":"また同局につきましては運用試験評価等に係る政策等を比較立案するとともに同局の運用試験評価等の対象となった国防省の事業計画に関して独立した分析を行い運用上の有効性等を評価した上で米国議会等に報告をしているものというふうに承知をいたしてございます"},{"start":7970.512,"end":7987.69,"text":"委員長赤嶺さん国防総省にとってはとても大事なそういう役割を持っているわけですね運用試験評価における国防長官の主要なアドバイザーに位置づけられているわけです"},{"start":7988.451,"end":8010.402,"text":"その評価局から運用に適しないと指摘された機体が十分な対策も講じないまま飛行を続けてきたということになりますよね防衛大臣加野防衛政策局長"},{"start":8015.169,"end":8038.731,"text":"お答え申し上げます。お尋ねのございました、この運用資金評価局の役割につきましては、私が先ほどご説明を申し上げましたとおりでございます。そちらの報告書の中で、防費用装置に関する記述があって、ただ、そのにつきまして、今現在私どもとして事実関係、あるいは米軍の対応等について問い合わせをしている最中であるということでございます。委員長。"},{"start":8039.417,"end":8065.906,"text":"赤嶺さん米海軍のCMVオスプレイはカデナ基地やオフテンマ基地にたびたび飛来していることが防衛省の目視調査によっても確認されておりますそれぞれの基地でどれだけの離着陸が確認されているのか説明していただけますか大和地方協力局長"},{"start":8069.324,"end":8096.575,"text":"答え申し上げます沖縄防衛局による目視情報によれば米カデナ飛行場及び普天間飛行場において確認されたCNV-22の離着陸等の回数についてはカデナ飛行場において令和3年8月から令和5年12月にかけて281回普天間飛行場において令和3年9月から令和5年12月にかけて393回であります"},{"start":8098.581,"end":8114.877,"text":"赤嶺さんCMVオスプレイは2020年に実践配備されています今答弁にあったようにその翌年から頻繁に沖縄に飛来しております"},{"start":8116.033,"end":8143.436,"text":"常駐機でないにもかかわらず1月あたり嘉手納基地は約10回普天間基地は約14回の飛行が確認されているということであります昨年12月にオスプレイの飛行を全面的に停止したときにも嘉手納基地には3機のCMVオスプレイが展開しておりました評価機関から"},{"start":8144.216,"end":8168.571,"text":"運用に適していないと宣告されたCMVオスプレイはそのまま撤去し今後の飛来を拒否するのが当然ではないかと思いますがいかがですか大臣木原防衛大臣"},{"start":8171.004,"end":8186.609,"text":"我が国もV22オスプレイ陸上自衛隊で配備をしておりますが、このオスプレイの性能、そして機能、行動範囲等々、これは日本の安全保障環境にとって極めて重要であると、そういう認識でございます。"},{"start":8188.015,"end":8205.712,"text":"委員長赤嶺さん評価局が運用に適しないと評価を下しているのに我が国の安全保障防衛に必要だという答弁は何たることかという気持ちで受け止めますオスプレイはですね"},{"start":8206.613,"end":8229.345,"text":"米軍の海兵隊空軍海軍米国以外では唯一陸上自衛隊が導入していますが基本的な機体構造は共通しております問題が指摘された防衛装置は米海軍だけでなく他のオスプレイにも共通しています"},{"start":8229.665,"end":8245.477,"text":"使用しているものだと思いますがその点はいかがですか使用や規格に何か違いはあるんですか防衛装備庁片山プロジェクト管理部長"},{"start":8247.366,"end":8275.694,"text":"お答え申し上げます。先ほど大臣からもございましたとおり、防衛装置につきましては、陸上自衛隊のV-22オスプレイにも搭載されております。米海軍のCMV-22、米海兵隊のMV-22、米空軍CV-22及び陸上自衛隊V-22は、基本的な機体構造はおっしゃるとおり、同一であると承知しておりますが、防衛装置を含めました米軍機の細部の細かい仕様等については、防衛省としてお答えすることは困難であり、このため、陸時機の仕様等の移動についてもお答えすることは困難でございます。"},{"start":8277.903,"end":8305.402,"text":"赤嶺さん陸上自衛隊も米軍も同一の機体構造を持っているわけですねその米軍の評価局はその防衛装置について運用に適していないというような評価を下しているけれどもそれは日本に対する情報通報は全くないということですから何をどう確認していいかわからないと思うんですよね"},{"start":8307.023,"end":8333.235,"text":"この国防分析研究所でオスプレイの技術評価を担当したレックス・リボロ氏これはオスプレイを日本に展開するときにも何度も国会で専門家としてその知見を紹介いたしましたが今回指摘された防御装置について"},{"start":8333.975,"end":8358.965,"text":"海軍使用だけでなく海兵隊と空軍すべてのオスプレイに共通する問題このように指摘をしていますその上で運用試験評価局が運用に適さないとの見解を表明するのは非常に稀だ問題の大きさを示しており早急に修正すべきだと述べています"},{"start":8360.506,"end":8388.149,"text":"この問題めぐっては2020年2月に北海道で行われた日米共同訓練ノーザンバイパーで普天間基地種族のMV-22オスプレイが予定よりも8日間も遅れそして現地入りし普天間に戻る際にも仙台空港に緊急着陸しました"},{"start":8389.45,"end":8408.989,"text":"凍結警告等が点灯したというのが理由でありました関連地だけではありません2022年3月には新滋賀空港にも防衛装置の不具合で緊急着陸をしております"},{"start":8409.789,"end":8423.903,"text":"これらの緊急着陸の具体的な原因や対策についてこれについては米側から説明がありましたか日本で起こっていることですが木原防衛大臣"},{"start":8428.311,"end":8443.701,"text":"お話のあった2020年2月のMV-22オスプレイの仙台空港への予防着陸の件でありますが米側からはアイシング凍結の警告灯が点灯したためとの説明を受けております"},{"start":8444.71,"end":8466.425,"text":"また、2022年3月のMV-22オスプレイの新石垣空港への予防着陸については、米側から警告灯が点灯したためとの説明を受けております。その上で予防着陸でございますが、これはパイロットが飛行中に何らかの通常とは異なることを示す航空機の兆候を察知した場合に、"},{"start":8467.245,"end":8486.634,"text":"危険の未然防止のために必要な手段として行う着陸でありましてあくまでも安全確保の手段の一つとして行われるものであると認識しております米軍機の運用に際しては安全確保が大前提でありまして米側に対しては引き続き安全管理に万全を期すように求めてまいります委員長"},{"start":8489.383,"end":8510.091,"text":"外務大臣に伺いますが緊急着陸という事案これは安全のためにやるんだと防衛大臣は言っていますが予防着陸は緊急着陸とも言っているわけです私たちは沖縄で何度も体験しているんですけれども"},{"start":8511.371,"end":8537.444,"text":"重大事故の予兆の可能性があるということですよね事故の発生を未然に防ぐ上でも原因や対策について日本政府に共有される仕組み今通報何もないわけですよねアメリカから運用に適しないという評価局の評価がありながらそれは日本政府に説明しない"},{"start":8538.004,"end":8559.483,"text":"しかし予防着陸あるいは緊急着陸みたいなことをやっているそういう点ではアメリカからの通報を日本政府が共有するような仕組みこれを検討すべきだと思いますが外務大臣いかがですか上川外務大臣"},{"start":8563.039,"end":8579.031,"text":"米軍機の運用に際しましては、安全確保、これが大前提でありまして、安全面の最大限配慮をしつつ、地域の方々に不安を与えることのないよう、日米間で協力しながら取り組んでいく必要がございます。"},{"start":8580.072,"end":8607.038,"text":"先ほど防衛大臣から説明がございました予防着陸につきましても一つ一つ安全手段の一つとして行われるものであると認識をしております平素から必要に応じまして事件や事故の原因やまた再発防止も含めまして西米合同委員会やまた関連する委員会におきまして当局間で迅速かつ適切にやりとりを行ってきていることから"},{"start":8607.598,"end":8612.263,"text":"新たな枠組みが必要とは考えておりません"},{"start":8613.359,"end":8642.401,"text":"委員長赤嶺さん重大事故につながる危険が目の前で日本の国内でも起こっていながらとにかく安全が一番だとそして安全でないかもしれない安全でないと運用に適しないという米軍の評価局の評価がありながらそれの情報を取るような通報を受けるような枠組みは設ける必要はないという"},{"start":8643.381,"end":8671.026,"text":"これはあまりにもですね何て言うんでしょうかねさっき渡辺周先生もアメリカに物が言えないのかというお話がありましたが私もその発言に同感な今の防衛大臣の答弁を聞いてですね同感であります防衛装置のその前にですね緊急着陸予防着陸というのは防衛大臣ね"},{"start":8671.986,"end":8686.384,"text":"沖縄で畑にも降りてくるんですよ道路にも降りてくるんですよもうね安全アメリカにとって安全なところであれば降りたら県民にとって危険な場所でもどんどん降りてくるんですよねでそういう実態があるわけです"},{"start":8688.141,"end":8700.839,"text":"防御装置の問題というのはもともと海兵隊のMV-22や空軍のCV-22オスプレイについて指摘されていたものです"},{"start":8702.461,"end":8725.654,"text":"運用試験評価局は2014会計年度の年次報告書でCV-20については防御装置の信頼性を改善する措置が実施されたとする一方でMV-20については実施されていないとこのように指摘をしております"},{"start":8726.574,"end":8742.251,"text":"2016会計年度の年次報告書では改善したはずのCV22について防御装置に関わる欠陥が頻繁に報告されたことを指摘されています"},{"start":8742.711,"end":8768.768,"text":"要するに評価局が10年も前から全ての軍種のオスプレイに対して指摘してきた問題について抜本的な対策を講じないまま今も飛行し続けるということではありませんか外務大臣いかがですか木原防衛大臣"},{"start":8771.901,"end":8787.367,"text":"ご指摘の報告書でありますけれども、その記載してある地区一についてコメントすることというのは困難でありますけれども、いずれにしましても、そういった何か不具合等があった場合には、米国政府から、あるいは、"},{"start":8788.287,"end":8803.296,"text":"製造メーカーからもそういったことは通報がありますご指摘の防御装置については今回は米国からもあるいはオスプレイの製造メーカーからも"},{"start":8804.056,"end":8832.963,"text":"安全上の問題等の通報というのは行われておりませんでご指摘の防御装置に係る米側の取組等については現在米側に確認中でありますけれども我々としては陸上自衛隊のV-22オスプレイ運用に当たっては改めてちゃんと教育訓練を行いそして機体の点検整備を確実に実施しつつ安全管理を徹底していく所存です"},{"start":8834.2,"end":8862.46,"text":"赤嶺さん評価局が運用に適しないということを何度も申し上げますけれどもそういう評価をしているのについて製造メーカーからも何の連絡もないからといって日本は独自に点検整備訓練しているからといってそれで安全だということを思ったにしても評価局の評価は消せないわけですよ"},{"start":8863.6,"end":8890.313,"text":"問い合わせていると言いますけれどもやはり日本とアメリカとの間にそういう情報がきちんと通報されるような仕組みもない日本政府も仕組みをつくる必要があるかと聞かれたらいやその必要はないと答えるやはりこんな国に対してきちんとした通報が今までも他の事例でも通報を行うべき事例でも通報がなかった事例というのはたくさんあるわけですよ"},{"start":8890.993,"end":8910.724,"text":"これは人命に関わるものですから、やっぱり墜落とトラブルを繰り返してきた危険極まりないオスプレイは全面撤去すべきだということを、改めて強く両大臣に求めておきたいと思います。"},{"start":8911.924,"end":8936.542,"text":"次に米軍の無人偵察機の一時配備についてであります沖縄防衛局は5月10日米海軍の無人偵察機トライトン2機を今月中にもカデナ基地に一時配備すると県内の各自治体に通告をしました"},{"start":8937.503,"end":8959.71,"text":"この日は玉城デニー知事が上京しまさにその嘉手納基地の負担軽減を防衛大臣に要請をしておられる日でした知事には沖縄に戻る飛行機内で一時配備に関する一報が入ったと報じられております"},{"start":8960.49,"end":8979.295,"text":"県民の代表である知事が負担軽減要請をしたその日にそれとは真逆の追加配備を通告するというのはあまりにも失礼な対応ではないかと思います"},{"start":8979.995,"end":8998.108,"text":"防衛大臣今回の通告のやり方についてですねどういう認識をお持ちですかこういうやり方が適切だったという認識ですか木原防衛大臣"},{"start":9000.678,"end":9026.264,"text":"米海軍のMQ-4トライトンでありますが本年5月から10月までの間2機がカデナ飛行場に一時展開することとなっていますこれは戦後最も厳しく複雑な安全保障環境に直面している中我が国周辺における海洋監視能力を強化するものであり我が国の安全省にとって有益であると考えています"},{"start":9027.164,"end":9053.982,"text":"一方でそのMQ-4の一時展開に先立っては地元の皆様に対して丁寧な説明や情報提供を行う必要があると考えているところですそのため日米間で所要の協議や調整を行った上でカデナ飛行場の関係自治体である沖縄市カデナ町チャタン町や沖縄県に対するご説明に必要な準備を進めてまいりました"},{"start":9054.562,"end":9078.872,"text":"これらが整った段階でできるだけ速やかにご説明するべきとの考えから5月10日にご説明を行うこととしたものであります他方でするとまた別の動きとして沖縄県からは玉城知事が金谷飛行場の基地負担軽減に関するご要請のため防衛省にお越しになりたいとご意向を伺っておりまして"},{"start":9079.352,"end":9107.537,"text":"私の国会対応等の日程もございますので調整をしていたところでありそして私がご要請を受けたいということを省内にも言ってそしてそれを調整をしていたわけでありまして沖縄県から提示された希望日時というのを踏まえて調整の結果として5月10日にご要請をいただくこととなったわけであります"},{"start":9108.778,"end":9137.279,"text":"このようにトライトンの一時展開に関する地元説明を実施した日とそして県知事からご要請をお受けした日が結果としてですね重なったことは今申し上げた経緯によるものであってですねこれは何か意図的に何かそれを言わなかったとかそういうことではございませんMQ4の展開による地元への影響が最小限となるように取り組んでいくとともに引き続き"},{"start":9138.2,"end":9157.701,"text":"関係自治体とは緊密に連携しながら丁寧なご説明や適切な情報提供を行うなど真摯に対応してまいりますちなみに私が知事とご要請を受けた時間帯でいうと時系列でいうとその後に地元では防衛局が沖縄県に対して説明したというふうに伺っております"},{"start":9158.426,"end":9184.181,"text":"小川皆さん知事が今回防衛大臣に要請したのはパラシュート降下訓練の中止外来機の飛来制限航空機騒音規制措置の厳格運用パパループの航空機による使用禁止住宅地上空や夜間の飛行回避"},{"start":9185.221,"end":9202.755,"text":"無人偵察機MQこれは9の方ですねMQ9の配備見直しPOSなどに関する立入調査実現の7項目でした周辺住民にとってはですね"},{"start":9203.556,"end":9232.241,"text":"ごくごく当たり前の要求であり県民が共通して願っていることばかりですこの委員会でも常にですね荒垣邦夫議員が嘉手納基地の負担増加の問題について取り上げてきましたにもかかわらずですよ知事が要請をしたその日に追加配備を通告するというのはこれはですね"},{"start":9233.325,"end":9249.833,"text":"どんなふうに考えても不適切な対応ではないかと言わざるを得ません政府の沖縄への向き合い方として私は絶対に許されるものではないと思います"},{"start":9252.318,"end":9279.809,"text":"大臣の説明とは別に分かった上でやったものだと思いますが大臣の説明通りであったにせよ同じ日に通告しているのは事実であります不適切な対応だったことを認め同じような対応は起こさないようにするということを約束すべきであると思いますがいかがですか木原防衛大臣"},{"start":9282.119,"end":9299.451,"text":"今回玉城知事が上京されてですねご要請があるということでこれは私が受けたいと省内にはこれは言いましてそして何とか私と玉城知事が会える日程を調整した結果5月10日になってしまいそして"},{"start":9300.191,"end":9329.341,"text":"それとは別のラインで5月10日にMQ4トライトンの一時展開に関する地元説明の日がたまたま重なってしまったというそういう状況になっておりですね全く私としてもまた防衛省としてもまた沖縄防衛局としても何らそういう意図とか悪意とかそういうのがあったものでは決してないということを申し上げた上で今後"},{"start":9330.201,"end":9342.292,"text":"そういったことをしっかりと日程間市街とあるいは沖縄と日程間などもですねちゃんと連携を取りながら適切な対応をしたいとそういうふうに考えております"},{"start":9342.793,"end":9360.122,"text":"長嶺さんたまたまだったと偶然だったというようなお話が続いておりますが知事の要請の内容というのは県民の本当にごく当たり前の要求であります"},{"start":9361.262,"end":9380.251,"text":"その地上の要請を下げすむような対応をとることは県民を下げすむものになるぞと必ず安保委員会で私たちからそういう指摘を受けるということを念頭においていただきたいと思うんですよね"},{"start":9380.791,"end":9403.909,"text":"こういう横暴な防衛省の対応は必ずしっぺ返しを受けることになるということを私は警告しておきたいと思います知事の要請の背後には基地負担の軽減を求める県民がいることをよく自覚して対応すべきだということを申し上げておきたいと思います"},{"start":9405.174,"end":9427.676,"text":"沖縄が本土に復帰してから昨日で52年が経過をしました基地負担は軽減されるどころか増大をしています嘉手納基地ではF-15戦闘機の退役に伴いF-22戦闘機などが暫定配備され爆音被害は激化しています"},{"start":9428.617,"end":9455.09,"text":"そこに昨年10月無人偵察機MQ-9が新規配備されさらに今回大型の無人偵察機トライトンが一時配備されようとしているわけですカテナ基地でのパラシュート降下訓練は常態化していますこれらは明らかに負担の増大であると思いますが防衛大臣いかがですか"},{"start":9456.004,"end":9460.381,"text":"持ち時間は終了していますので答弁をもって終わりとします簡潔にお願いします"},{"start":9463.306,"end":9486.253,"text":"そういった無人偵察機におけるいわゆるISR活動は我が国の安全保障の観点から極めて重要でありますのでこれは今回トライトの展開これはあくまで5月から10月までの一時的な展開として機数を2機とそういう小規模で実施させていただきたいと思っております"},{"start":9487.239,"end":9509.318,"text":"またこのトライトンですけれども今グローバルフォークというのがありますがそれと同様にエンジンが民間航空機と同等なものであって有人機と比較して長時間対空可能であるので頻繁な離着陸というのは必要としませんそして離陸後は速やかに洋上に進出しますので"},{"start":9510.718,"end":9529.047,"text":"騒音による影響も限定的でありますまた中機場もパパループとか旧海軍中機場を使用する計画もありませんしトライトンが一時展開する間に既存の他の航空機をそういったパパループとか旧海軍中機場に移動させる計画もありません"},{"start":9530.488,"end":9541.845,"text":"今後とも米側に対しては地域の実情理解の上で一層協力をするよう粘り強く働きかけるなどをして可能な限り基地負担の軽減に努めてまいります"},{"start":9544.232,"end":9569.105,"text":"根張り強く可能な確率とも全く実現しないんですねそもそも今回の無人機はカデナ基地では午後10時から翌朝まで6時まで飛ばないという協定が日米間にあるにもかかわらずわざわざその時間帯に偵察に飛ぶんだというようなことを自治体に説明しているんですねこれではね"},{"start":9569.665,"end":9585.243,"text":"全く負担の軽減にならないと日本政府が率先してカテナ基地の負担増に手を貸しているということを申し上げて質問を終わります次に住吉博史さんはい"},{"start":9586.417,"end":9613.135,"text":"清水さん兵庫県姫路市よりやってまいりました日本維新の会教育無償化を実現する会の住吉裕樹ですまず特定人気付き自衛官の給与についてお尋ねしたいと思いますこれは昨今議論させていただきました特定人気自衛官制度これはサイバーなど高度な専門知識を持つ民間人材を最大5年の任期で高額の報酬で自衛官として採用する制度ですが"},{"start":9613.955,"end":9640.627,"text":"その給与については国会法第35条において国会議員より高く設定することはできないと聞いております資料の方も配布させていただきましたがこういう条文がございます我が会派の岩谷委員も先ほどの先般の本会議においても指摘いたしましたがサイバー人材は争奪戦であり年収2000万円でも採用が難しいという話を聞きます"},{"start":9641.227,"end":9665.434,"text":"しかしこの国会法35条が足枷となって優秀な人材を採用できないのでは本末転倒となります実際にですねこの一般職である検事総長や東京高等検察庁検事長これもちょっと資料をつけましたがなどは国会議員より公約の報酬を得ておりますこれは特別法を制定しているということでした"},{"start":9666.434,"end":9690.513,"text":"これが悪いわけではなく優秀な人はそれに見合った報酬を受けるべきだと考えております国会法35条の条文は一般職ということですがそもそも特定任期付き自衛官は特別職に分類されるのでこの国会法35条の制約を受けないと思いますが見解をお伺いいたしますどちらに行きますか"},{"start":9696.335,"end":9722.658,"text":"衆議院梶田総務部長お答えいたします国会法第35条の一般職の国家公務員とは一般の行政事務に従事する政府職員を想定しておりその最高の給与額は事務次官等がおける一般職給与法の指定職報給表の8号法と解しているところでございます菅野さん"},{"start":9724.68,"end":9749.151,"text":"ということはサイバーなどの高度な人材というのは決して事務次官の報酬がアッパーになるというのは国会法の35条が足枷になっているというわけではなくてこの防衛省内で決めていくことだと思っております"},{"start":9750.111,"end":9771.48,"text":"サイバーセキュリティの世界というのはますます複雑化しております外部からの優秀な人材確保が当然急務となっております経済産業省によりますとサイバー人材これは2030年には79万人不足すると言われ争奪戦が行われているというような状況です"},{"start":9772.26,"end":9799.534,"text":"実際にこの世界は一から人材育成することももちろん重要ですがヘッドハンティングが当たり前の世界になっており防衛省がせっかく採用してもより良い条件を提示されるとそちらに転職するということも十分想定されることだと思いますこの人材の争奪戦が激しいこの分野でこの制度の新設により優秀な人材を確保できるのでしょうか政府の見解をお伺いいたします木原防衛大臣"},{"start":9802.089,"end":9823.888,"text":"サイバー人材の確保にあたりましては隊員の内部育成を主としつつ一方で外部人材の活用というのを共に推し進めることが重要だと考えています外部のサイバー人材の活用については防衛省はこれまでも高度な専門的知見を持つ人材をサイバーセキュリティアドバイザーとして採用"},{"start":9825.029,"end":9841.092,"text":"また専門的知見を備えた優秀な人材の発掘を目的に防衛省サイバーコンテストを開催し民間での経験を有する方を自衛官や議官として採用するなどそういった必要な取り組みを進めてまいりました"},{"start":9841.693,"end":9861.743,"text":"このような取り組みに加えて民間において高度の専門的な知識経験を培ったサイバー人材を確保すべく高度人材にふさわしい処遇を確保した上で最大5年の任期で自衛官として採用する新たな自衛官の人事制度を導入することとしています"},{"start":9862.483,"end":9888.226,"text":"他方で優秀な人材を確保する上ではそういった処遇の面だけではなくて自衛隊でしか得られない経験また付加価値というものがあるということこういったことも発信していくのが重要だと考えていますそこで例えば自衛隊のサイバー専門部隊で勤務する隊員は我が国のサイバー安全保障分野の重要な担い手であること"},{"start":9890.076,"end":9913.295,"text":"つまり誇りを持って働ける国を守るという仕事だという意識を持って働いてほしいというそういうことを伝えていくということ防衛省は非常に多くのシステムを有しておりセキュリティの対象が広く経験を積むにはいい機会に恵まれているということそして他国軍のサイバー部隊との共同演習等を通じて技能をさらに向上させるそういった機会があること"},{"start":9913.815,"end":9929.694,"text":"こういったことを処遇面だけでなくて積極的に発信していきたいと考えています既存の手法にとらわれず取り得る手段を全て取るという考えの下で外部のサイバー人材にアプローチをしてまいります清水さん"},{"start":9930.615,"end":9944.352,"text":"このサイバー戦争と言われておりますが非常にこのサイバー人材というのは各分野だけでなく各国においても非常に争奪戦が繰り広げられていると思います外部人材これから"},{"start":9946.074,"end":9965.994,"text":"雇用していくということなのでその採用状況等も見極めながらこれから議論していきたいと思いますが決して処遇の改善これが事務次官がアッパーであるわけではないということはこの国会法35条で確認されたわけですので"},{"start":9966.474,"end":9975.992,"text":"必要とあれば適切にこの様々なところを改善して優秀な人材を確保に努めていただけたらと思います"},{"start":9976.935,"end":10001.605,"text":"次に先ほど来議論されておりますが護衛艦出雲のドローンの撮影についてお尋ねしたいと思います今年の3月このドローンで空撮したとする動画が中国のSNSに投稿されたことについて今月ようやく実際に撮影された可能性が高いと防衛省の方から発表がありました"},{"start":10002.285,"end":10026.989,"text":"この間我が会派の浅川委員がたびたび指摘しておりましたがのらりくらりと答弁していた印象でした起きたことは仕方ないのでこのドローンは兵器としても使用されることから今後どうしていくかが大変重要になってまいりますまずこの実際に動画が投稿されてから本物であると判断するまでに1ヶ月以上分析に要しております"},{"start":10027.789,"end":10048.981,"text":"現在AI等を用いた偽情報が世の中に大量にありますさらにロシアウクライナにおいても偽情報戦争と言われておりますがこういったことも発生しておりこれらの情報から何が正しくて何がフェイクニュースなのか瞬時に見分けその状況を判断していくことが必要だと考えます"},{"start":10050.021,"end":10070.452,"text":"そのような意味でもある意味平時において1ヶ月以上も経過しているというのは今後大変心配になるわけです台湾有事が現実的に想定されていく中でフェイク情報かどうか見極める分析能力の向上が必要ではないかと思いますが政府の見解をお伺いいたします木原防衛大臣"},{"start":10074.64,"end":10101.732,"text":"おっしゃるように今1ヶ月という日数が経過した後に報告をさせていただきましたが一般論として申し上げるとその特定の情報が上がったときにそれが本物なのか偽物なのかということを判断する際に偽物であるという判断に際してはそういった不自然な点とか誤りを一つでも確認すればこれは偽物です"},{"start":10102.594,"end":10132.414,"text":"こういうことができる性質のものですが本物であるという判断に際してはその情報のあらゆる要素について不自然な点や誤りがないかというのを丁寧に手に見極める必要があるつまり本物の立証をするというのは非常に時間がかかるということは一般論として申し上げますかといってこの1ヶ月かかったことを肯定しているわけではありませんやはり委員のおっしゃるように極めて速やかにできれば瞬時に見極める能力というのは追求していかなきゃいけないというふうに思います"},{"start":10133.215,"end":10150.537,"text":"このため、防衛政策局と統合幕僚幹部を中心に、情報本部をはじめ、各機関が様々なレベルで情報を共有し、緊密に連携しながら、総合的に分析を進め、その結果として今般の分析結果が得られているという認識であります。"},{"start":10151.298,"end":10180.598,"text":"その上で、生成AI等の技術進展により、偽情報等の拡散がますます巧妙に今後なっていく中で、情報戦対応というのは、将来にわたって我が国防衛を万全とするために必要、不可欠な取組であります。本年4月には、防衛省内に偽情報や誤情報等の探知分析を行うための、先住部署の設置やSNS情報等を自動収集する機能の整備を行ったところであり、"},{"start":10181.658,"end":10206.829,"text":"引き続き本件映像のような情報の拡散の一層迅速な把握分析に全力を尽くしてまいります住民さん偽物であることを見つけるのは容易ですけど本物であることを本物だというのは証明するのは難しいというのはよくわかります"},{"start":10206.949,"end":10231.401,"text":"ただじゃあこれが有事の際にですねこの情報が本物なのか偽物なのかというのは非常に重要な観点だと思いますので今後もですねこの情報分析能力の向上というのは間違いなく上げていかなければならないだろうとある意味でいい教訓になったと思っておりますぜひよろしくお願いします"},{"start":10231.941,"end":10258.537,"text":"また実際にこのドローン今回は動画撮影でしたが実際に兵器としても戦場で利用されております少し極端かもしれませんが戦闘機が目の前に急に現れるそれと同じような状況で戦闘機はレーダー等で遠くから来ているなと分かるわけですが先ほどポケットの中から出すとか"},{"start":10258.957,"end":10276.057,"text":"そういう小型のものまであるわけですので急に現れるのと同じ状況ですこれまでそういった状況このドローンのですねドローンが兵器である脅威であるということは実は想定していなかったのではないでしょうか"},{"start":10276.938,"end":10300.007,"text":"実際に現行法上ドローンが現れたときにそのドローンを追撃することこれは可能なのか可能であるとすれば全ての重要施設や護衛艦などの上空これはカバーされているのか政府の見解をお伺いいたします防衛省加納防衛政策局長お答え申し上げます"},{"start":10300.86,"end":10320.553,"text":"危険性のあるドローンが飛来した場合の法律上の多様な可能性ということでございますけれども小型無人機等飛行禁止法に基づき対象防衛関係施設などではその施設を職務上警護する自衛官は違法に飛行するドローンを認知いたしました場合に施設に対する危険を未然に防止いたしますため"},{"start":10321.353,"end":10350.553,"text":"操縦者に対してドローンを当該施設周辺地域の上空から退去させることなど、必要な措置をとるよう命ずることができます。この際、小型無人機等飛行禁止法のみを根拠として、違法なドローンに対して武器を使用するということはできませんけれども、ドローンの退去を命ずるいとまがないときなどにつきましては、自衛官は電波妨害による強制着陸を含む必要な措置をとることができるとされております。"},{"start":10351.393,"end":10374.14,"text":"また対象防衛関係施設への指定の有無を問わずということでございますけれども自衛隊法第95条の3という条文がございましてこちらに基づいて自衛隊の施設を職務上警護する自衛官については職務の遂行または事故もしくは他人を防護するため必要があると認める相当の理由がある場合におきましては"},{"start":10374.8,"end":10399.793,"text":"その事態に応じ合理的に必要と判断される限度で武器を使用することができるというふうになっておりますさらに洋上の官邸等に対してドローンが飛来してきたときでございますけれども自衛隊法第95条に規定いたします武器等の防護のための武器の使用の要件こちらが満たされます場合には官邸等を職務上警護する自衛官につきましては"},{"start":10400.473,"end":10425.67,"text":"その事態に応じて合理的に必要と判断される限度で武器を使用することができるということとされているところでございますはい委員長住吉さんはいちょっともう時間がないのでまとめますがこの法律は一応あるということなんですが必要な措置を講じてそれでもやむを得ない場合とか非常にこの今の"},{"start":10426.27,"end":10450.886,"text":"現実からすると悠長な印象を持ちます先ほどもありましたがドローンがゲームチェンジャーとなっているそして各国もですねドローンからいかにこの時刻を守るかということに対策に非常に躍起になっている中でドローンこれまでは空撮であったり撮影メインのそのドローンに対する法律だけで本当に果たして十分なのかこれは"},{"start":10451.706,"end":10474.621,"text":"他の委員からも指摘ありましたが今後ドローンが脅威なんだという観点から法整備も含めて対応も含めてやっていかなければならないとこの答弁を聞いて感じましたこの時間ですので以上で終わりますありがとうございました次に空本誠一さんはい以上空本さん"},{"start":10475.743,"end":10498.145,"text":"日本維新の会教育無償化を実現する会海上自衛隊の町呉市温都町出身の空本誠一でございます今日は質問の機会をいただきまして皆様に感謝申し上げますありがとうございますまず今配付資料がございまして配付資料の④一番最後のページをご覧いただきたいと思います"},{"start":10499.249,"end":10518.695,"text":"まず私が現在住んでおります広島県の東広島市米軍の極東最大の弾薬庫川上弾薬庫というものがございましてその周辺で高濃度の有機フッ素化合物が検出されましたこの問題について質問をさせていただきます"},{"start":10519.867,"end":10527.198,"text":"この弾薬庫周辺でございますが、配付資料のとおり、④のとおりですね、"},{"start":10531.197,"end":10558.942,"text":"山陽自動車道に近いところでございまして上部には東広島霊園西園といった墓地並びに葬祭場こういったものがございますまたすぐに周辺に住宅もございますそういった中で弾薬庫周辺の上部では暫定新地を超える濃度は検出されておらず弾薬庫敷地内に原因があるのではないかなと考えられます"},{"start":10559.582,"end":10581.212,"text":"またこの地域は黒瀬川系水系と瀬戸川系水系の分水嶺でもありまして瀬戸川水系ではこの暫定の指針値を超えてはおりませんしたがって影響は限定的となっておりますがこの弾薬周辺の一部住民の方々は"},{"start":10582.032,"end":10607.3,"text":"これまで井戸水を使って生活をされております飲料水として井戸水を使っておりましたこの事態を受けまして新たに自己負担による浄水道に接続を行わなければならないまた市東広島市もですね浄水道の接続費用に対して補助金を出すというふうに今伺っております"},{"start":10608.82,"end":10626.57,"text":"そこでですね米軍に対してまず発生箇所この配付資料の丸で書いたところですね多分ここではないかなというふうに今考えられておりましてこの発生箇所の調査到底さらには発生源の除去と適切な処分"},{"start":10627.29,"end":10646.58,"text":"これをまず米軍にお願いしていただきたいさらにここが発生源であるということがわかったならば浄水道不設に対して市と住民に対して負担軽減のための国からの金銭的な支援こういったところをお願いしたいところでございますが防衛大臣いかがでしょうか木原防衛大臣"},{"start":10649.211,"end":10677.714,"text":"PFOS等でございますが日本国内においてこれまでも様々な用途で使用されてきたと承知をしております現時点でそのPFOS等の検出と在日米軍との因果関係については確たることを申し上げることは困難でございますがその上で川上弾薬庫につきましては関係自治体から弾薬庫内の泡消化薬剤の保有実績や"},{"start":10679.135,"end":10705.932,"text":"機関の確認米軍による水質調査の実施と数値の公表などについて要請を受けておりまして防衛省としては様々な機会をとらえて米軍に働きかけをしているところでありますPFOS等をめぐる問題については地元の皆様が不安を抱いていることを重く受け止めておりまして関係省庁及び米側と緊密に連携し今後の調査の進展も踏まえて必要な対応をしっかりと行ってまいります"},{"start":10706.664,"end":10728.031,"text":"委員長空本さんぜひ米軍側にはこれは地域の問題でありますがやはりこれは浮遊被害とかそういったものも今ないと思っておりますそういった意味でこれを大きくするのではなくこれを収束させるために米軍側にしっかりとお願いしたいと思いますよろしくお願いいたします続きまして防衛省が"},{"start":10728.931,"end":10756.866,"text":"私の生まれ故郷であります出身地であります呉市にあります製鉄所跡地をこれから一括購入してそこに防衛力強化のための複合拠点化を図ろうということで今防衛省とそして広島県地元呉市さらにはこの土地を所有している日本製鉄ここで4社協議等を行っています"},{"start":10758.067,"end":10772.559,"text":"これがですね、製鉄所が閉鎖になるといったのが数年前でございまして、私も9年ぶりに国政復帰をさせていただき、その2021年からここに何か新しい産業を育成できないか、作れないか。"},{"start":10773.3,"end":10802.84,"text":"ということで、エネルギーパークとか、私電力原子力の出身でございますので、エネルギーの拠点をつくったらどうかとか、またここには今は三菱重工さんとかIHIさんとかいらっしゃいまして、防衛ファクトリーとしての機能も有することもあると思いますので、防衛ファクトリーとして構想してはいかが。そういった意味で防衛省の方にもまた経済産業省の方にもご提案をさせていただいてきたところでございます。"},{"start":10803.48,"end":10823.305,"text":"そして昨年2023年8月24日には私よりお願いを申し上げまして防衛省並びに経済産業省の事務方の方に議員会館までお越しいただきましてこの防衛産業の拠点化こういったものができないかということも実際提案をさせていただきました"},{"start":10824.325,"end":10838.381,"text":"その中で今回3月7日防衛省より改めて1番製鉄所の跡地の全敷地の一括購入を検討していることを"},{"start":10839.042,"end":10868.349,"text":"そして防衛にかかる製造維持基盤を整備したいということさらに災害拠点としていきたいということが示されました私のみならず皆がいろいろ構想をしながら提案してきたことと思いますけれどもこの構想の一つが一歩前に前進したのかなということで嬉しく感じているところでございますそこで配付資料の①②今パネルにしていますが①と②をパネルにしております"},{"start":10871.581,"end":10883.09,"text":"①番は例えばこれ広大な敷地でありましてこの敷地をどう使うか今これから防衛省ではゾーニングをされということなんですが"},{"start":10885.782,"end":10912.699,"text":"例えばいろいろな複合拠点化というのがあるのかなまずは自衛隊自体の強化として敷地を活用するさらには先ほどありましたが防衛産業としての防衛ファクトリーの機能を充実させるもう一点はインテリジェンス機能データベースセンターとかAIこれからの防衛に対するインテリジェンスこういった機能をここにも有する"},{"start":10913.419,"end":10941.39,"text":"そして災害拠点化ということもございましたので病院線を含んだ災害医療拠点としての活用そして見取りで囲っている部分がございますけれどもこちらについてはこんもりした山がございますこれは製鉄所で粉塵が出てきてそれを皆住民の方々はあまり好ましくないというふうに考えて製鉄会社側の方が山をつくったりします"},{"start":10941.79,"end":10968.783,"text":"しかしここは風光明媚でありまして下の次の②の資料を見ていただきたいんですが地図がございますこれが黒く囲っているところが製鉄所の跡地でありましてここに下の方に眺めますと第二御堂橋この島が私の生まれ故郷なんですけれどもこの橋風光明媚でございます"},{"start":10969.443,"end":10989.597,"text":"ということで、こういったところに宿泊施設を作って、大和ミュージアム、枝島の海軍兵学校、さらには鯨館、そういったものとの観光拠点化、またここに宿泊施設、今、広島県の場合、ワンストップでなかなか泊まってくれないというクレーンには、"},{"start":10990.317,"end":11005.65,"text":"ということもございましてこういった地域に宿泊していただき田島とかそして呉市しっかり観光していただくということも一つの案かな万が一の場合災害が起きた場合ですねそういったときにはこの施設を病棟に切り替える"},{"start":11006.761,"end":11024.167,"text":"そういうふうな組み方もできるのかなと思っておりますでもう一点ですねあのここは実は呉市っていうのは西日本豪雨災害でもございましたが陸のことになりやすいんですね今広島市と呉市を結ぶ道は4車線化"},{"start":11025.908,"end":11052.886,"text":"クレアラインというんですが4車線化をしながら強くしているところでございますが実はそこは流れたところ一番強かった道というのは山陽自動車道東広島から南下してきた高規格化道路が一番強くて3日後には復旧しましたこの道が災害時の一番の動脈となることは間違いありませんとなるならば今ちょうど赤いところのところまでは"},{"start":11056.809,"end":11083.364,"text":"高架化道路が来ておりまして阿賀インターチェンジというところがございますけれどもここから6キロ8キロそこをちょうど山際を海岸線を山際を走りながらその通りながらけごやバイパスというところ温度のセット公園というのがあるんですがそこまでつなぐそうするとこの災害拠点化としてすごく足腰が強くなる"},{"start":11085.045,"end":11107.154,"text":"いろんなことを考えていただきたいまたですね今度ですね呉市の呉駅の裏側にもともとバブコック日立さんもともとそこはですね原子力発電所の容器とか作ってたところでございますが今は三菱重工となっていますそこの施設敷地もですね今回解体したりされておりましてそこに隣接して大和ミュージアム"},{"start":11107.914,"end":11123.732,"text":"鉄のクジラ館、大きい、でかい潜水艦がそこに頓挫していますけど、そういったものを、そこをですね、逆に製鉄並びに造船の街であったということのミュージアムといいますか、そういう博物館的なものを作る。"},{"start":11124.913,"end":11152.517,"text":"作るなりまたこの呉の街を舞台としたアニメ映画がありますこの世界の片隅にこういったものをですね上映を短編的に上映するそして平和高級平和核兵器廃絶こういったものをしっかり訴えていただきたいというふうなものを作ったらどうかさらにですね今海上自衛隊の教育隊の運動場がございますそれは呉市の駅に近い呉駅に近いでございます"},{"start":11153.457,"end":11181.447,"text":"呉駅近いんですがそこは逆にぜ今回の敷地に移設させて市民のための陸上競技場を今作ったらどうかそういったこと複合的に呉市広島県さらには日本製鉄防衛省でまた経済産業省国土交通省と連携しながら組み込みをしていただきたいゾーニングをしていただきたいというふうに考えておりますそこでですねまず大臣あの"},{"start":11182.907,"end":11191.875,"text":"アニメ映画のこの世界の片隅にっていう映画はご覧になったことございますかいかがでしょうか木原防衛大臣"},{"start":11196.261,"end":11215.561,"text":"そのアニメ映画は私は見たことはございません菅本さんぜひまず見ていただきたいと思いますやはりこれは原爆の話そしてクレの空襲の話でございますそしてこの映画ですねこの主人公タルスズさんという女の子が"},{"start":11216.761,"end":11243.328,"text":"呉の爆撃で右手をなくしてしまってだけども一生懸命生きていくというような本当に心温まるような映画でございますぜひ見ていただきたいと思いますが広島県の人間もしくは呉市の人間私も被爆者の家族を持っていますし直接被爆で亡くなった親戚もおりますそういった意味で"},{"start":11244.668,"end":11268.635,"text":"原爆に対する思いとかすごく強いんですで今回ですね防衛の複合拠点というふうな言葉がまず走ってしまいましたが私は我が国の防衛力を強化するための様々な複合拠点とするならば広島の市民の皆さんまた県民の皆さんの心というものを少しでも"},{"start":11270.615,"end":11291.403,"text":"今反対運動が多くございましてそういった運動を少しでも小さくできるのではないかなと思っておりますこういった映画の思いといいますか原爆高級映画の思いこういった思いをついて市民感情に配慮した寄り添ったような構想にしていただけないかいかがでしょうか大臣木原防衛大臣"},{"start":11294.125,"end":11320.708,"text":"まず呉地区でございますが護衛艦隊、潜水艦隊、輸送隊所属の多くの艦隊が在籍する海上自衛隊の重要拠点の一つでありますそして南西方面や日本海へのアクセスもよく加えて海上輸送軍も配備される予定であるなど今後同地区の重要性はさらに高まるというふうに考えております"},{"start":11321.312,"end":11336.492,"text":"このような中で、今お話があっております広大な日本製鉄瀬戸内製鉄所呉地区跡地の活用としまして、同地区に多機能な複合防衛拠点を整備したいと考えております。"},{"start":11337.333,"end":11364.417,"text":"それによって装備品の維持整備製造訓練補給等を一体的に機能させることが可能となり部隊有用の持続性を高めることで防衛力の抜本的強化に資することができると考えておりますこの多機能な複合防衛拠点について具体的には3つの機能を整備する考えです1つ目は民間の誘致を含む装備品などの維持整備製造基盤"},{"start":11365.157,"end":11391.501,"text":"2つ目は防災拠点及び部隊の活動基盤3つ目は岩壁などを活用した港湾機能この3つの機能を整備する考えですまずは3つの機能に係るゾーニング区分けを防衛省において作成することとしておりましてできるだけ早い段階でゾーニングを地元自治体へご説明してまいりたいと思っております"},{"start":11393.101,"end":11422.067,"text":"加えて多機能な複合防衛拠点を整備するわけでございますがその整備の内容については今検討中です今日の園本委員の御意見御要望というのも参考にさせていただきたいと思いますが地元自治体の皆様に対してその検討の進捗というのを適宜説明をしながらその整備について調整をさせていただきたい考えであります以上園本さん"},{"start":11422.543,"end":11437.031,"text":"はいぜひここですね今広島の場合原爆の問題がございますので被爆位置の問題でございますので反対派の行動も大きくなる可能性があります言い方に間違えると大変なことになります"},{"start":11437.731,"end":11466.226,"text":"十分に気をつけていただきたいと思いますよろしくお願いいたしますそして報道の中ではここに弾薬庫を持ってくるんじゃないかなという報道がありますまさに先ほど申し上げましたが米軍川上弾薬庫極東最大の弾薬庫この周辺にございますのでそういった意味でこの核兵器廃絶恒久平和について政府はどういうふうに考えているのかなというところすごく皆さん心配しています"},{"start":11466.986,"end":11484.052,"text":"やはり攻撃目標になってはならないだから火薬庫と私は聞いていますが火薬庫なのか弾薬庫なのかその違い含めてですねその高級平和とそして核兵器廃絶に対する考え方政府の考え方をお願いいたします木原大臣"},{"start":11488.059,"end":11508.98,"text":"まず、核兵器廃絶について申し上げれば、我が国は唯一の戦争被爆国として、人類に多大な惨禍をもたらし得る核兵器が、将来二度と使用されることがないよう、核兵器のない世界の実現に向け、現実的かつ実践的な取り組みを積み重ねてきています。"},{"start":11510.021,"end":11539.062,"text":"防衛省自衛隊としても大量破壊兵器等の軍備管理軍縮及び不拡散について関係国や国際機関等と協力しつつ取組を推進していくこととしていますこのように我が国としては核兵器によってもたらされた広島そして長崎の参加を繰り返してならないとの強い決意の下引き続き非核三原則を堅持しながら核兵器のない世界と公共平和の実現に向けて力を尽くしていく考えです"},{"start":11539.762,"end":11556.428,"text":"お尋ねの日本製鉄瀬戸内製鉄所呉地区跡地の利用につきましては部隊の活動基盤の整備に資するものとして火薬庫の整備もその検討に含まれますが"},{"start":11557.689,"end":11580.345,"text":"民間企業の誘致を含む装備品などの維持整備製造基盤そして防災拠点及び部隊の活動基盤そして岩壁などを活用した公安機能の先ほど申し上げた3つの機能を同一の地域に一体的に整備をし部隊運用の持続性等を高めていきたいという考えです"},{"start":11581.306,"end":11598.33,"text":"いずれにしましても日本製鉄と用地取得に向けた協議を今行っているところでありまして詳細についてはまだ決まっておらず正確に詳細にお答えできる段階ではないということをご理解ください委員長園本さん"},{"start":11599.602,"end":11625.468,"text":"まず非核三原則そして核兵器廃絶公共平和これをしっかり念頭に置きながらこちら軍事力の強化ではなくて防衛力の強化であるとそれを広く国民そして広島県民国民市民にしっかりと伝えていただきながらこちらの協議をお願いしたいと思いますそして今ここ弾薬庫ではない火薬庫であると"},{"start":11626.021,"end":11644.806,"text":"普通の基地とかには火薬庫は普通にありますそういったものであるということも確認をさせていただきましたありがとうございますそこでですね災害拠点防災拠点ということを先ほどおっしゃっていただきましたけれどもその中で先ほど私の方も説明しましたがこちらの図にあるとおり"},{"start":11647.086,"end":11667.652,"text":"道路のアクセス強化というのが大変重要でありますこういう防災拠点災害拠点としての位置づけとしてこれは絶対アクセスの強化が必要であるというのは誰も思うことだと思いますがその実現性を含めて国土交通省いかがでしょうか国土交通省岸川道路局次長"},{"start":11673.206,"end":11689.437,"text":"お答えいたします物流の効率化や災害時の迅速な救援活動への支援の観点から道路ネットワークを整備し工場などの産業拠点や災害時に備えた防災拠点へのアクセス強化を図ることは重要であるとこのように認識しております"},{"start":11690.217,"end":11708.674,"text":"委員御指摘の製鉄所跡地周辺へのアクセス向上にも資する呉市周辺の道路ネットワークの交通円滑化対策といたしましてこれまで例えば平成31年3月には国道185号安見山トンネルの4車線化などを順次実施してきているところでございます"},{"start":11709.575,"end":11734.866,"text":"国土交通省といたしましては引き続き地域の動向を踏まえながら広島県をはじめといたします地元の関係自治体と連携しつつ必要な道路ネットワークの機能強化を実施してまいりたいと考えております以上空本さんこれまで185号線安見山トンネルこれを4車線化していただき本当に交通渋滞も少し緩和したただし少しなんですね"},{"start":11737.871,"end":11755.829,"text":"朝のまた夕の通勤時間帯はやっぱり渋滞するなぜならば休み雨トンネルを出たところはT字路交差点なんですねですからそこはどうやっても曲がらなきゃいけない信号があるんですねこのアクセスといいますかちょうどこの185号線"},{"start":11756.536,"end":11775.374,"text":"千尋交差点そこはですねやっぱりもう住宅地とか商業地なんですねそこを広げることはほとんど私は買収することは不可能であると思いますまたここを通ってクレアラインという31号線のバイパスである道につなぐっていうのも簡単ではないと思います"},{"start":11775.774,"end":11805.274,"text":"そうなると、一番早い道は、やはり阿賀バイパス、阿賀のインチャンセンジから高規格化道路である東広島・呉道路を伸ばすこと。そして、けごやバイパスに直結させる。そうしたら、どんとこの静鉄に入れます。すごく交通の便は良くなりますし、災害拠点化としての価値も高まると考えますので、ぜひご検討をお願いいたします。"},{"start":11806.094,"end":11826.187,"text":"そして、今この地域、人口流出はすごく激しいです。製鉄所がなくなったということを踏まえても、もうこの2年3年で一気に人口が激減。皆さんご存じかと思いますが、広島県が全国最大の人口流出県でございます。"},{"start":11827.27,"end":11849.727,"text":"こういった意味で何とか食い止めなきゃいけないということでございますがこの解体が実際のところは一般的に製鉄会社をさらち化するというのは10年であろうというふうに聞いていますが報道においては2031年までを解体撤去するというようなことも聞いております"},{"start":11851.075,"end":11875.025,"text":"経済産業層には聞いたんですがこの辺こういう情報ですということで今回は質問しないんですがやはり人口の流出を止める人口をちょっとでも増やすこういった見込み考えなきゃいけないのかなとそしてですねさだち化したところから順次購入するあと一括購入ということがあったんですが"},{"start":11876.348,"end":11887.189,"text":"順次購入する2,3年後にさらち化したらその3分の1は購入するそういった考え方はいかがかなと思うんですが大臣どうでしょうか清川大臣"},{"start":11891.318,"end":11919.162,"text":"まず防衛力の抜本的強化のためには装備品の維持整備製造訓練補給等を一体的に機能させ部隊運用の持続性を高める必要がありますこのために多機能な複合防衛拠点を呉地区に整備することでその実現を図っていきたいとそのように考えておりますこの多機能な複合防衛拠点の整備により呉地区への新たな自衛隊員の配置"},{"start":11920.576,"end":11949.434,"text":"そして関連の民間事業者の雇用も発生していくことになるのではないかと考えております現在はまだ検討中であります日本製鉄さんとも交渉中でありますのでその規模などは具体的にお示しする段階にはありませんが今般の防衛省による拠点の整備は地元経済の活性化にも一定程度貢献できる可能性というのはあるのではないかなとそのように考えております"},{"start":11950.051,"end":11964.721,"text":"その上で防衛省としては、現在日本製鉄株式会社さんとの間で、同社瀬戸内製鉄所呉地区跡地の早期の一括購入に向けた交渉を進めているところでありまして、"},{"start":11965.561,"end":11984.956,"text":"これは交渉ですから相手あってのことですので今は早期の一括購入に向けた交渉を進めているところであり購入時期等については現時点で余談を持ってお答えすることは困難です引渡しの進め方を含む売買の条件についても今後協議を進めていくということになります"},{"start":11986.201,"end":12003.179,"text":"空本さんこれからさまざまな協議をされると思いますけれどもやはりこの1年2年が勝負です1年2年のうちにある程度工場をつくったりしなければならないと私は考えていましてそういった意味でちょっと遅いかなと"},{"start":12004.381,"end":12032.904,"text":"ですから一括購入するということがある程度固まったならばすぐに増認をされながら部分的にそちらに工場を誘致するとかそういったものを早くしていただきたいと思います先ほど申し上げましたが複合拠点化するにあたってさまざまな拠点化私は先ほど防衛産業だということにおっしゃっておりますけれども防衛産業だけではやはりそんなに人口が増えない"},{"start":12033.704,"end":12060.354,"text":"また自衛隊の人数を増やすといっても自衛隊は普段は町に飲みに行ってくださいませんとなると町の活性化の観点から町に出てもらうような形構造を作って仕組みを作っていかなければいけないと思っていますそういった意味でさまざまな産業を持ってくるというのが一番手っ取りがいいのかなと思いますですから"},{"start":12061.715,"end":12082.937,"text":"防衛ファクトリー防衛産業の工場維持工場さらにはインテリジェンス機能災害拠点さらには電力供給拠点そしてやはり電力もこれからこの10年後ぐらいには必要になってくるのでそういった発電所大崎上島にある大崎クールジェンこの間も環境委員会で高効率な石炭火力"},{"start":12083.658,"end":12098.715,"text":"そしてCO2排出を抑制するような石炭火力はこれからもエネルギー源として資源エネルギー値を推進するということをおっしゃいましたそれは例えば大崎上地の石炭ガス化燃料電池複合発電"},{"start":12100.582,"end":12125.498,"text":"IGFCこういったものはございますこういったものは国とネドと電力会社が共同研究し行っておりますのでこういったものをこちらに誘致するこういうことも一つの提案であろうと思いますいろいろな考えがあるかと思いますが自衛隊だけが来るだけでは人口も増えませんし経済の活性化も成り立ちませんそこをよく考えていただきながら"},{"start":12128.866,"end":12149.849,"text":"防衛省には協議に入っていただきたいと思っておりますしそこで経済産業省としてこういったさまざまな産業を防衛省と協力しながら考えていただきたいと思っておりますが防衛省からいろんな提案があればどういうふうに対応するかお答えをお願いします経済産業省浦田大臣官房審議官"},{"start":12154.83,"end":12184.046,"text":"お答えいたします呉地区の土地活用につきましては引き続き関係者において検討が進められていくものというふうに認識をしてございまして仮に防衛省が購入する場合にあってはその活用方法については一義的に防衛省が関係者とも協議の上検討していくことになるというふうに承知をしてございます防衛省から経済産業省に対して協力の要請があった場合につきましてはその具体的な内容を踏まえて検討していくことになるというふうに考えてございます"},{"start":12184.98,"end":12200.093,"text":"以上、空本さん。時間もないので、3者協議、4者協議とかそういう問題がありまして、3者協議の拒否の問題がありまして、これに対しては広島県知事も苦言を呈しておられます。それについてはちょっと置いておきます。"},{"start":12202.434,"end":12231.163,"text":"土地の利用これからさまざまな企業を誘致するということなんですがこれも防衛増税との関係から考えた場合やはり儲かるような形にしなければならない最終的にはその敷地の一部を民間に売却するもしくは賃貸するそういうような形態になっていくのかいかがでしょうか防衛省としていかがか大臣お答えください木原防衛大臣"},{"start":12235.396,"end":12263.701,"text":"防衛省としましては呉地区に多機能な複合防衛拠点を整備したいという考えでありましてその内容については繰り返しになりますが検討中でありますこの多機能な複合防衛拠点の整備については民間の誘致を含む装備品など維持整備製造基盤も含まれますこのことからこの多機能な複合防衛拠点の整備によって関連の民間事業者の雇用も発生していくことになると考えておりまして"},{"start":12264.962,"end":12287.821,"text":"地元経済の活性化にも貢献できる可能性は十分にあると考えておりますもう繰り返しますが細部については現在検討中まだ購入することさえ決まっていない中でその売却をするという話というのはなかなかそういう話にはならないと思いますのでまずは地元自治体の皆様と丁寧に説明しながら進めていきたいと思っております"},{"start":12289.422,"end":12309.378,"text":"空本さん時間も来ていますありがとうございます隣接する自治体江田島滝原東広島大崎上島熊野町坂町ございますそういった自治体の方々とも協議をしっかりお願いしたいと思いますありがとうございました次回は候補をもってお知らせすることとし本日はここにて散会いたします"}]