[{"start":469.428,"end":470.572,"text":"チャンネル登録よろしくお願いします"},{"start":1193.544,"end":1222.817,"text":"これより会議を開きます厚生労働関係の基本施策に関する件について調査を進めますこの際去る5月21日から22日の2日間医療介護福祉等の実情調査令和6年能登半島地震による被害復旧状況等調査のため石川県に委員派遣を行いましたので派遣委員を代表いたしまして私から調査の概要について御報告申し上げます"},{"start":1224.534,"end":1239.009,"text":"派遣委員は、自由民主党無所属の会の大川俊隆君、大串雅樹君、橋本岳君、三谷秀弘君、立憲民主党無所属の井坂信彦君、中島克人君、"},{"start":1239.966,"end":1269.165,"text":"日本維新の会教育無償化を実現する会の足立康志君公明党の吉田久美子君日本共産党の宮本徹君有志の会の福島伸之君そして私新谷正義の11名であります報告に先立ちまして改めて今般の地震によりお亡くなりになられた方々のご冥福を心からお祈り申し上げますとともに被災された皆様に忠心よりお見舞いを申し上げます"},{"start":1270.356,"end":1285.26,"text":"また被災者に対する支援や復旧復興等に従事されている関係閣議のご尽力に対し心から敬意と謝意を表させていただきますそれでは調査の概要をご報告申し上げます"},{"start":1286.994,"end":1307.8,"text":"まず和島市にある地域生活支援ウミウドソラにおいて福祉避難所となっている障害者グループホームを視察した後に同施設を運営する社会福祉法人講和会の宇根理事長より講和会における福祉避難所開設の経緯福祉仮設住宅建設の必要性"},{"start":1308.76,"end":1322.908,"text":"DWAT、DCATの重要性等について説明を聴取するとともに被災による職員の退職をはじめとする施設の運営状況、施設の被災状況等について質疑応答を行いました"},{"start":1325.063,"end":1345.274,"text":"次に、市立輪島病院において、川崎事務部長より、震災直後の病院の状況、職員の大量離職、震災による市内の介護施設不在等をカバーするための介護医療院の解消など、市内唯一の総合病院としての取組等について説明を聴取いたしました。"},{"start":1346.616,"end":1359.41,"text":"次に、鈴市立法隆小学中学校に設けられている一時避難所において、金田鈴市副市長より、鈴市の被害状況等について説明を聴取いたしました。"},{"start":1360.595,"end":1377.686,"text":"その後、避難所を視察するとともに、多田避難所代表及び金田副市長より避難所の現状等について説明を聴取し、感染症対策、プライバシー保護の問題などの避難所での生活環境等について質疑応答を行いました。"},{"start":1379.025,"end":1406.358,"text":"次に、同校のグランドに設けられている仮設住宅を視察した後、集会所で被災者見守り相談支援の実演を拝見するとともに、三条涼健康増進センター所長及び堺福井大学名誉教授より、被災者見守り相談支援体制の概要及びその重要性について説明を聴取いたしました。その後、仮設住宅における"},{"start":1407.694,"end":1413.845,"text":"健康状態への影響、仮設住宅の建設状況等について質疑応答を行いました。"},{"start":1415.27,"end":1442.262,"text":"次に、珠洲市にある特別養護老人ホーム第3長寿園において、施設周囲の被害状況を視察した後、中村施設長より、震災直後の施設の被害状況、その後の復旧状況等について説明を聴取するとともに、職員の離職状況、施設の運営状況等について質疑応答を行いました。その後、入居者生活スペースの視察を行いました。"},{"start":1443.683,"end":1459.983,"text":"次に、石川総合スポーツセンターに設けられている1.5次避難所において、吉岡県健康福祉部長寿社会課担当課長より、避難所の概要について説明を聴取いたしました。"},{"start":1461.414,"end":1481.546,"text":"その後、自立生活が可能な要配慮者等が居住するメインアリーナ、介助や見守りが必要な高齢者が居住するサブアリーナを視察するとともに、避難所からの対処支援を担っている医療ソーシャルネットワーク協会に対し、避難所が抱える課題等について質疑応答を行いました。"},{"start":1482.87,"end":1511.884,"text":"最後に石川県庁において西垣石川県副知事及び湯森健康福祉部長より被災地の医療機関社会福祉施設の状況等について説明を聴取いたしましたその後支援者の住まい確保奥野戸地域の公立病院の在り方今後同様の地震災が起きた際に生かすべき教訓等について質疑応答を行いました以上が調査の概要であります"},{"start":1513.319,"end":1536.497,"text":"今回の調査では、高齢化が進んでいる中で、医療施設、介護施設及び福祉施設においても甚大な被害を受け、施設の復旧や人手の確保など、現場で直面している課題、障害者や高齢者といった配慮が必要な方が災害時に取り残されることなく、安心して避難生活を送ることができるようにするための支援の在り方、"},{"start":1537.708,"end":1558.929,"text":"被災した方々の生命と健康を守り支援を継続していくためのきめ細やかな対応避難所の環境整備新たな住居の確保が困難な方のための支援の重要性等について認識を深めましたお会いした現地の方々の思いをしっかりと受け止め国政に取り組む決意を新たにした次第であります"},{"start":1560.276,"end":1588.007,"text":"最後になりましたが、今回の調査にご協力をいただきました皆様に心から御礼を申し上げ、派遣の報告とさせていただきます。この際、お諮りいたします。本件調査のため、本日政府参考人として、内閣府大臣官房審議官江波武君、大臣官房審議官上村昇君、大臣官房審議官滝沢健君、"},{"start":1589.244,"end":1610.294,"text":"経済社会総合研究所総括政策研究官、松田周一君。子ども家庭庁長官官房審議官、黒瀬俊文君。デジタル庁審議官、安倍智明君。総務省情報流通行政局、郵政行政部長、玉田康人君。"},{"start":1611.943,"end":1639.869,"text":"外務省大臣官房参事官、林誠君。厚生労働省大臣官房危機管理・医務技術総括審議官、森光慶子君。大臣官房サイバーセキュリティ情報課審議官、三田和弘君。大臣官房医薬産業振興医療情報審議官、内山博之君。医政局長、浅沼和成君。健康生活衛生局長、大坪博子君。"},{"start":1641.038,"end":1669.401,"text":"健康生活衛生局感染症対策部長、佐々木雅宏君。医薬局長、城勝文君。労働基準局長、鈴木秀次郎君。職業安定局長、山田雅彦君。雇用環境・均等局長、堀井夏子君。社会援護局長、浅川智明君。社会援護局障害保険福祉部長、辺見聡君。老健局長、狭間龍一郎君。"},{"start":1670.489,"end":1698.064,"text":"保健局長井原和彦君年金局長橋本康裕君政策統括官鹿沼人志君政策統括官森川芳樹君経済産業省大臣官房総括審議官南亮君国土交通省大臣官房審議官住友和彦君の出席を求め聴取を説明を聴取いたしたいと存じますがご異議ありませんか"},{"start":1699.656,"end":1709.151,"text":"ご異議なしと認めますよってそのように決しました質疑の申出がありますので順次これを許します上田英春君"},{"start":1712.265,"end":1739.341,"text":"おはようございます自由民主党の上田英信でございますよろしくお願いいたします厚生労働委員会での質問の機会をいただきありがとうございます今年2月予算委員会分科会にて賃金と年金をテーマに質問いたしました私にとりまして若干消化不良という思いをしておりますので引き続き竹見厚生労働大臣をはじめ政府委員に賃金雇用年金等について質問をいたします"},{"start":1740.615,"end":1765.208,"text":"まず今回の質問の大前提となる賃金について質問いたします2月末の答弁では名目賃金は24ヶ月連続プラスである一方実質賃金は21ヶ月連続マイナスであるという答弁がありましたがその後今日に至るまで名目賃金実質賃金はどのように推移しているのか"},{"start":1766.008,"end":1778.742,"text":"また、上昇し続けているであろう物価と賃金の関係をどのように捉えているのか、まず確認をいたします。森川生活作統括官"},{"start":1783.137,"end":1799.059,"text":"お答えいたします。毎月勤労統計調査によりますと、名目賃金は令和4年1月から令和6年3月まで27か月連続のプラスとなっている一方、実質賃金は令和4年4月から令和6年3月まで24か月連続のマイナスとなっております。"},{"start":1800.181,"end":1818.517,"text":"人手不足などを背景にいくつかの産業で名目賃金の伸びが消費者物価上昇率を上回っているものの全体としては名目賃金の伸びを消費者物価の伸びが上回る状況が続いているため実質賃金がマイナスとなってございます"},{"start":1819.895,"end":1843.537,"text":"上田英春君さて6月に入りますと地方議会の定例会が始まります本会議等において質問者であるとか答弁者の発言に人口減少少子高齢化という枕言葉がよく置かれますが人口減少少子高齢化は国内の労働力人口においてどのような意味を持つのか"},{"start":1844.318,"end":1860.069,"text":"今後日本人の労働力人口はどのように推移するのかそして労働力不足はどのように推移するのか結果として社会にどのような影響を与えるのか確認をいたします山田職業安定局長"},{"start":1863.735,"end":1893.138,"text":"お答えいたします国立社会保障人口問題研究所による日本の将来推計人口令和5年の推計でございますがによれば日本の人口は2020年の約1億2300万人が2040年には約1億700万人となる見通しであります当該推計等をもとに独立行政法人労働政策研究研修機構が本年3月に公表した2023年度労働力需給の推計速報版によれば"},{"start":1893.878,"end":1917.026,"text":"成長が実現し労働参加が進展した場合の日本人の労働力人口は2020年の約6700万人が2040年には約6300万人となる見通しであります経済成長を実現し必要な社会経済活動を維持するためには労働力の確保を行い人手不足に対して適切に対応することが重要と考えております"},{"start":1917.526,"end":1931.404,"text":"このため働き方改革等により多様で柔軟な働き方を選択でき安心して働くことができる環境の整備を行うことで女性高齢者外国人材など様々な人材の活躍を促進してまいりたいと思います"},{"start":1933.097,"end":1953.545,"text":"今ほど6700万人から6300万人という具体的な数字が出てまいりました一人一人の働き方が問われ働く人々の環境をどのように整備していくかということが問われているんだろうというふうに思いますそしてその結果として日本という国の形が決まってくるんだろうというふうに考えます"},{"start":1954.746,"end":1971.42,"text":"さて岸田総理の肝入りで昨年10月よりスタートしたいわゆる年収の壁支援強化パッケージの申請状況はどうかまたその数字をどのように評価しているのかお伺いいたしたいと思います堀井雇用環境均等局長"},{"start":1976.909,"end":2000.768,"text":"お答えいたします年収の壁支援強化パッケージの対応策の一つでございますキャリアアップ助成金につきましては本年3月末時点で事業主からの計画届の受理件数は7669件そしてその対象となる取り組み予定労働者数は令和5年度から令和7年度の合計で21万2352人となっております"},{"start":2001.548,"end":2019.083,"text":"昨年10月20日の制度創設から現時点までで21万人を超える労働者が活用予定ということはこのパッケージにつきまして活用は着実に進んでいると考えております引き続き多くの事業主の方々にパッケージを活用できるよう様々な機会をとらえて周知に努めてまいりたいと存じます"},{"start":2022.307,"end":2040.283,"text":"年収の壁支援強化パッケージの申請件数の具体的な数字が出てまいりましたここから大臣に具体的に質問させていただきたいというふうに思いますいわゆる106万の壁130万の壁への対応を盛り込んだ年収の壁支援強化パッケージについて"},{"start":2041.244,"end":2061.39,"text":"私は当面の間というふうに言われておりますけれども、大変わかりにくい制度で話をより複雑にしているのではなかろうかというふうに思います。今まで局長から具体的な数字がありましたけれども、その数字が多いか少ないかは論評を避けたいと思いますけれども、非常に年収の壁支援強化パッケージは非常にわかりにくいと。"},{"start":2062.37,"end":2079.104,"text":"今まではこの制度というものは、106万の壁、130万の壁というのは、労働者と税、保険料という登場人物であったものが、今回のこの支援パッケージというものを導入することによって、事業主という登場人物が出てくると。"},{"start":2080.244,"end":2107.957,"text":"財源はこれは雇用保険特別会計から出ているわけでありますから雇用保険特別会計という新たな登場人物も出てくると登場人物が多くなることによって結果としてよりわかりにくく大変複雑になっているんだろうというふうに思います誤解を恐れずに言いますと社会保険が提供されるということは非常に結構なことだというふうに思います健康保険の非保険者になることで出産手当金等が支給されると"},{"start":2109.045,"end":2128.652,"text":"厚生年金保険の被保険者になることで将来の老齢年金が基礎年金だけではなくて老齢厚生年金の2回立てになると非常にいい話だと思いますしかし最初の質問で数字が出てきたように実質賃金はマイナス24ヶ月が続いていると"},{"start":2129.694,"end":2138.562,"text":"未来の安心ということは大変大切な課題でありますけれどもその一方で今日的な課題である電気代が高いよねガソリン代も高いよね"},{"start":2139.508,"end":2166.369,"text":"職位も上がっているよねという問題がより切実だというふうに私は考えます私はシンプルにわかりやすく106万130万といった壁をまさしく当面の間今の生活を守るための緊急避難として期間を限定してまでも上限を上げることこそ私は政治の判断として有効な措置と考えます"},{"start":2167.563,"end":2192.647,"text":"分科会の答弁では一部に今回のこの年収の壁支援強化パッケージの中において議論の中において一部に壁を引き上げるという議論があったという答弁をいただいておりますが壁を引き上げることで壁を意識した就業調整また最低賃金等が上がっておりますので労働時間が結果として少なくなるそしてその結果より労働力不足に拍車をかけている"},{"start":2193.902,"end":2211.172,"text":"壁の引き上げが人手不足の解消に役立つというふうに思いますそして手取り賃金が増える物価上昇に対する速攻性のある非常にわかりやすいシンプルな対策であるというふうに考えますが竹見厚生労働大臣の所見を伺います竹見厚生労働大臣"},{"start":2213.977,"end":2227.723,"text":"すでに現状の年収の壁支援強化パッケージで21万2352名の方がご利用いただいております"},{"start":2228.89,"end":2253.792,"text":"厚生労働省としては短時間労働者について年金等の保障を厚くする観点で今度した費用者保険の適用拡大に取り組むことが重要だということでこれまでも順次適用の拡大を進めてきたところであります御指摘の年収の壁の基準の引上げというのは労働者の所得などの状況によっては費用者保険に加入できなくなるものが増えると"},{"start":2254.332,"end":2260.659,"text":"いうことが想定されることから私どもは慎重な検討が必要であると考えております"},{"start":2261.691,"end":2286.338,"text":"これを一方で年収の壁を意識せずに働くことができる環境づくりを後押しする観点から今般の若い世代の所得の向上だとか人手不足の解消という両者の観点から当面の対応策として年収の壁支援強化パッケージを取り持ったところでございます事業主通じて周知徹底してこれを普及させてそれによって"},{"start":2288.599,"end":2311.249,"text":"より積極的に継続して働いていただける方々特に希望される方々はその事業主の理解を得てこうした年収の壁を越えていかれるということを私どもは支援しようとして既に21万2352人の方々が参加してくださっているということはかなりの手応えを感じております"},{"start":2311.889,"end":2339.831,"text":"まずはこのパッケージを着実に実行した上でこの費用者保険の適用拡大などの制度の見直しに取り組むこととしておりまして次期年金制度改正に向けて議論を開始しておりますしたがって今年の年末頃にこの議論を取りまとめることができるようにこの社会保障審議会年金部会等においてここで丁寧に議論をしていきたいとこう考えております"},{"start":2341.001,"end":2360.221,"text":"上田英春君大臣ありがとうございましたしかしながら今の答弁では相変わらず消化不良のままで退出せざるを得ないというふうにありますので繰り返しになりますけれどももう一度視点を少し変えて質問したいと思います今ほど言われたように社会保険の適用対象者の拡大ということは私は大変結構なことだというふうに思います"},{"start":2361.102,"end":2380.162,"text":"健康保険厚生年金保険の非保険者となることでメリットも発生いたしますしかしながら非保険者の年代世代によって受けるメリットデメリットといったものも異なってくるというふうに思います具体的に言いますと例えば20代で非保険者となると"},{"start":2381.514,"end":2398.78,"text":"106万という所得のまま、老齢年金の受給世代まで働き続けるということは考えにくいことでありますが、20代で非保険者となることで、老齢基礎年金、老齢厚生年金に加入する期間が数十年になる、大変長い期間になる。"},{"start":2399.46,"end":2413.659,"text":"結果として年金の2回立ての老齢厚生年金の額が増加し続ける手厚く増加し続けるということだろうというふうに思います一方で仮にパート短時間労働者である"},{"start":2414.611,"end":2439.361,"text":"50代60代という年齢の方にとって被保険者となる期間が限定されるという形に当然なってきます確かに被保険者となることで2階建ての部分は増える大変結構なことだというふうに思いますしかしながら今の社会経済情勢実質賃金が24ヶ月減少し続けている物価が上昇し続けているという現状を考えた場合に"},{"start":2440.612,"end":2465.01,"text":"上昇し続ける物価に対して実質賃金がマイナスであり続ける中、目の前の過処分所得の上昇、使える金額が増えることがより重要と考える中高年の世代もたくさんいるというふうに思います。私も政治に携わって30年ぐらいになりますけれども、改めて政治の判断というのは難しいものだなというふうに思っています。"},{"start":2466.175,"end":2480.505,"text":"政治は正しいことと間違ったことに対して判断する軍配を上げるということはむしろ少なくてですね政治の判断というのはこちらは正しいこちらも正しいその中でどちらかを選ばなければならない"},{"start":2481.291,"end":2499.24,"text":"こちらが正しいこちらも間違っていないよねという中で一方に軍配を上げなければならないという大変難しい仕事が政治だというふうに思います私はこの年収の壁支援強化パッケージと年収の壁の引き上げといったものがそれに当たると思います"},{"start":2500.39,"end":2517.491,"text":"行政官ではなくまさしく政治家としての決断が求められる課題であり壁の引き上げが有効な経済対策労働力不足に対する労働力不足対策になり得ると考えますがくどいようですが改めて大臣の所見を伺いたいと思います竹見厚生労働大臣"},{"start":2519.755,"end":2546.323,"text":"まさに今の時代の大きな過渡期の中で私としてはこの費用者保険の適用拡大といった制度の見直しに取り組むというのが政治課題としてかなり大きな課題だというまず基本的な認識がございますそして今年の年末までにその議論を取りまとめる"},{"start":2547.748,"end":2550.083,"text":"その重要な時期にございます"},{"start":2551.482,"end":2577.777,"text":"それであるがゆえにもうすでに実際に始まったこの支援パッケージというものをとにかく担当の者たちに着実に周知徹底せしめそして事業主にも協力を求めそれによってやはり確実にこれを実行していくということが今の私の果たす最も重要な役割だろうとこう考えているところでございます"},{"start":2579.096,"end":2602.802,"text":"上田英春君私はいつも金がね自分の考えていることは正しいのかどうかということを自分に対して疑念を持っておりましてこの年収の壁の引き上げについて自分の意見が正しいのかということをいろんな方に聞いてまいりました税理士さんにも聞きましたパート短時間労働者を多く雇っておられる事業主さんにも聞きましたいやあんたの言うとおりだと言われる方ばかりでした"},{"start":2603.562,"end":2616.935,"text":"国会議員だから違ってますよとなかなか言いづらいのかもしれないけれどもそうした意見が多かったということも頭に入れておいていただければというふうに思いますさて在職労働年金という制度があります"},{"start":2618.112,"end":2640.841,"text":"厚生労働省のホームページによると厚生年金の適用事業所で就労し一定以上の賃金を得ている60歳以上の厚生年金受給者を対象に原則として非保険者としての保険料負担を求めるそして年金支給を停止する仕組みというふうに書かれています"},{"start":2642.882,"end":2667.024,"text":"労働力不足の人生100年時代においていわゆるエイジレス社会において在職労働年金制度という形態もこれから問われていくんだろうというふうに考えますそこでまず確認させていただきたいわけでありますけれどもこの制度在職労働年金制度が設定された目的と今日年金が支給停止となっている方がどれくらいおられるのか"},{"start":2667.685,"end":2680.26,"text":"またその数字をどのように分析し今後労働力不足等の検証に生かしていくのか厚生労働大臣に伺います竹見厚生労働大臣"},{"start":2682.264,"end":2711.427,"text":"この在職労働年金制度については現役世代の負担が重くなる中で所得のある方々は年金制度を支える側に回ってもらうという考え方から導入された仕組みでありますこの仕組みによる支給停止対象となっているのは2021年度末時点で約49万人それによって支給停止された国庫の金額というのは約4500億円であります"},{"start":2712.199,"end":2725.819,"text":"この在職労働年金制度については審議会などにおいてこれまで議論が行われてきた中でまさに高齢者の就労促進観点から制度を見直す必要があるという御意見も確かにございました"},{"start":2726.878,"end":2753.616,"text":"一方でその単純な見直しでは将来世代の給付水準を低下させて高所得の高齢者優遇になるのではないかなどとの指摘もございました制度の見直しにはやはりそうした全く違うサイドからの御議論というものにもきちんと耳を傾けてそれらをやはり慎重に配置をしながら調整していかなければならないというふうに私は考えます"},{"start":2754.316,"end":2772.325,"text":"次期年金制度改革に向けてはこの在職老齢年金制度のあり方についてもこの社会保障審議会年金部会において議論をしていただいているところでございますので引き続き年末に向けてこれ丁寧に議論をして取りまとめていきたいと思います"},{"start":2773.991,"end":2793.342,"text":"上田英春君ありがとうございます人生100年時代になってきた健康寿命もどんどん伸びてきた働きたいなるべく長い間働きたいと思っている方についてはやはり在職労働年金制度というのはある意味で言うと一つの壁になっているのかもしれないただし様々な角度から"},{"start":2794.864,"end":2823.107,"text":"検証して制度を変えるかもしれないという議論が大切だというふうに思っておりますので検証としてしっかりしていただければというふうに思いますさて先日高校の同級生から電話がありました今年は昭和39年に池田ハヤト内閣のときの東京オリンピックの生まれた年度の学年が60歳官歴を迎える年になります"},{"start":2824.244,"end":2853.042,"text":"東京オリンピックは39年だったんですけれども、私は昭和40年1月ですので、ちょうど還暦の年度になります。電話の内容はですね、老齢基礎年金、老齢厚生年金の繰上げ受給について質問をされました。私は繰上げ受給、繰下げ受給の減額と増額、そして今後60歳だけれどもどういった働き方をしていくのかということが一つのポイントだよという試験を述べておきました。"},{"start":2854.398,"end":2867.354,"text":"老齢年金の繰上げ受給者と60歳の時点で受給をする者また繰下げ受給者の実数について確認をいたしますそしてこの数字をどう認識しているのかお伺いいたします"},{"start":2876.477,"end":2905.076,"text":"御指摘いただきました年金の繰上げ制度と繰下げ制度、こちらについては、年金受給のタイミングを御自身の就労状況やライフプランに合わせた形でお選びいただくというものでございます。この利用状況につきましては、それぞれの利用率を把握するのに適した2022年度末時点で、70歳の老歴所年金受給権者について申し上げますと、繰上げを選択されている方が8.3%、"},{"start":2906.737,"end":2930.895,"text":"それから繰上げを選択された方が8.3%繰下げを選択された方が2.8%ということになってございます高齢者就業が進展する中で繰上げ制度の活用は減る傾向にありまた繰下げ制度の活用は増える傾向にございますしまた今後もその傾向が続く可能性はあるというふうに思いますけれども"},{"start":2931.295,"end":2955.644,"text":"いずれにせよ個々人がご自身の状況に合った受給の形を選択いただくということが何よりも重要であるというふうに考えております上田英春君ありがとうございました終わります次に伊沢慎一君伊沢君"},{"start":2956.715,"end":2974.548,"text":"おはようございます。公明党の伊沢慎一です。本日の質問もお聞きいただきましてありがとうございます。本日は、骨太に向けた少し大きな議論をさせていただきたいと思っております。お配りさせていただいた資料1を見ていただきますと、これは昨年、"},{"start":2975.869,"end":2993.846,"text":"我々公明党から総理に対しての緊急提言ということで申し入れをさせていただきましたそのポイントは下に線を引っ張っているところ下から2段落目のところにございますが物価賃金上昇分については歳出の目安とは異なる取扱いとするべきだと"},{"start":2994.406,"end":3018.648,"text":"いう点でございますこれは歳出の目安というのはこの委員の皆さんよくご案内だと思いますが社会保障予算というのは自然に伸びていくと自然に伸びていく部分を毎年毎年予算折衝で高齢化の伸びに抑えるといって叩いていくと叩いたその範囲内で社会保障はやってくれという話になっていますそうすると当然何かをやろうとすれば何かを削る"},{"start":3019.249,"end":3043.892,"text":"ということになる今回の報酬改定を見ておりましても例えば施設系の介護に一定の報酬評価をしようと思えば例えば訪問介護のところが少し削られるでありますとかこういう切った貼ったをやらざるを得ない状況になっておりますのでこの提言で申し上げたいのは賃金と物価については社会保障の目安の議論の中で異なる扱いをすべきだと"},{"start":3044.452,"end":3067.896,"text":"いう点であります。今年は骨太3年に1度のこのまさしく今申し上げた目安を改定する年に当たっておりますので診療報酬・介護報酬の議論は今年4月から始まっておりますけれども6月4月から始まってますがこの目安は3年間縛られますのでその議論をやらせていただきたい。今日は財務副大臣にも来ていただいておりますのでよろしくお願いします。まず"},{"start":3069.969,"end":3092.063,"text":"GDPと医療費社会保障給付の比較です財務省の資料は資料2ですこれは特に右の部分を見ていただくとこんだけ医療費が伸びていますとGDPは横ばいですとだから抑えないと大変なことになりますよというのがこの右の資料です下が内閣府の資料資料3です"},{"start":3093.257,"end":3119.563,"text":"これ見ていただくと基本的にここで言っているのは社会保障給付費というのは対GDP比で安定的に推移していますという結論なんですもちろん最後のコロナの時期にピークがパッと立っていますけどここはすぐ収まっていますのでここはまた違うとつまり申し上げたいのは財務省資料2で言っていることと内閣府が言っている資料3というのは全然違う姿を示していると"},{"start":3120.299,"end":3144.85,"text":"ということにありますもちろん上は医療費なんで社会保障の中で年金は今マクロ経済スライドで完全にGDP経済成長と一致するということになっていますあとは介護と医療なんですが給付の体操は今医療給付ですので医療と介護も大体同じ動きをしていますので上は医療だけなんですが社会保障全体と実は同じだというふうに思っておりますこういう差が起こるのは"},{"start":3146.001,"end":3168.207,"text":"例えばこの財務省の資料にはある時点を起点にしてそこを100にして比較をするとそうするとこれ恣意的な操作もできるわけですつまりどこを起点に持ってくるかと一方が高いところで一方が一番低い差が一番あるところを取ればこれどんどん差が開くように見せれるわけですね"},{"start":3169.182,"end":3193.603,"text":"そういう意味で私は、資料3の単年度ごとに数字を出す方が、こっちの方が客観的だというふうに思っています。ここまでは少し長いトレンドの話をさせていただきましたが、ここから質疑に行きたいと思います。直近の話ではどうなっているかということなんですが、まず内閣府に伺いたいと思いますが、令和に入ってからこれまでの間で、名目GDPの成長率は年平均いくらでしょうか。"},{"start":3195.438,"end":3214.271,"text":"松田経済社会総合研究所総括政策研究官。お答え申し上げます。令和元年度から令和5年度までの5年度において、MMFGDPの対前年度比伸び率を平均しますと、プラス1.4%ということです。プラス1.4%。はい。"},{"start":3216.824,"end":3235.235,"text":"伊沢慎一君次に厚労省に伺いますが同じように令和元年から医療費はまだ令和5年分出ていないと思いますのでその前年までで結構ですのでこのコロナの特例というのを除いた数字で医療費は毎年平均どれぐらい伸びていますでしょうか矢良保健局長"},{"start":3238.903,"end":3257.9,"text":"お答えいたします。令和4年度の概算医療費は、新型コロナの診療報酬上の特例の影響を除きますと45.1兆円でございまして、これは令和元年度の医療費43.6兆円と比較しますと3.5%の伸び、1年あたりにすれば平均1.2%の伸びとなってございます。"},{"start":3259.349,"end":3279.151,"text":"伊沢慎一君ということでつまりあのgdpはこの令和に入ってから毎年平均で1.4%伸びてます医療費は方や1.2%伸びてますつまりこの5年間見てみてもgdpの伸びよりも医療費給付の伸びの方が抑えられているわけですよあの"},{"start":3280.25,"end":3309.451,"text":"これ財務省が示すような資料2というのをS型だとGDPを超えてだいぶ医療費が伸びてきていると思うんですが実はそうじゃないということですこれはもちろん財務省がいろいろな汗をかいて努力があって抑えられているんだというふうに思いますがじゃあちょっと財務省に伺いたいと思います副大臣社会保障給付費というのはせめて少なくとも経済の成長ぐらいは同程度ぐらいは伸びを許容すべきじゃないかと思いますがいかがでしょうか"},{"start":3311.212,"end":3333.072,"text":"八倉財務副大臣ありがとうございます今委員提示の資料23も今見させていただきながらその内閣府との違いというお話もありましたがこの社会保障の伸びGDPと同程度というこれを固定化するようなお話だと思いますが今の資料にも見ていただくとおり"},{"start":3333.732,"end":3347.92,"text":"例えばご指摘の社会保障給付金の伸びを経済成長率と同程度まで認めるという点についてはまさに経済成長率こちら左側の方の資料にありますとおり経済成長率というのは景気の動向に応じて周期的に変動する凸凹はある一方"},{"start":3348.88,"end":3378.21,"text":"やはり医療費というのは経済状況に変わらず安定的に増加をしていく傾向にあるのは右側の方にも書いてあるとおり傾向としては見れると思いますあと仮に給付費を経済成長率と同程度とする場合には委員も先ほどおっしゃっていた年金などは制度的に担保されているわけですこの保険料というのを一定程度以上は上げないという前提の下で給付をしているこういう制度の担保があるわけでありますがこういうことを必要とすることに留意が必要であると考えております"},{"start":3379.831,"end":3401.46,"text":"尚先月検議を取りまとめた財政審においては医療介護の保険料率について上限を定め上限を超過する際に給付を自動調整するなどマクロの管理手法を検討すべきとの意見がございましたいずれにしても医療介護の給付の伸びが雇用者報酬の伸びを上回っているために保険料率が上昇しているこれは子ども未来戦略でも"},{"start":3402.18,"end":3415.371,"text":"前提とされている事実でありますがそういう状況であるので政府としては全世代型社会保障の改革工程に沿った取組を進めて社会保障制度の持続可能性これを高めていく必要があるものと考えております"},{"start":3416.96,"end":3432.893,"text":"伊沢慎一君矢倉副大臣は日頃私は積極財政のどちらかといったら意見じゃないかというふうに思っていたんですが今私納得できないところがいくつもあります例えばもちろんGDPはデコボコします"},{"start":3433.473,"end":3457.59,"text":"それに合わせて医療給付を安定させなきゃいけないのはその通りで別に私が申し上げているのはトレンドなんです今までのこの5年間のトレンドを見ても長期のトレンドを見てもGDPとその対医療費というのは安定してきているしむしろこの直近はGDPよりも医療費の方が抑えられてますよねとここは認めるべきだというふうに思うんですだからせめてGDPぐらいは上げるべきだと"},{"start":3458.71,"end":3486.505,"text":"場内からはいやそれでも足らないという声もあるぐらいなのでせめてまずそこは認めますよねということは言いたかったしおっしゃったのは年金はすでにマクロ経済スライドでリンクしているのでそこは問題じゃないんですよ問題は医療費をまた介護も含めてですがどこまで許容できるかという大きな議論をさせていただきたいとさっき子ども支援金の話をしましたのでちょっとそこも私異論があるので申し上げたいと思いますが今までの確かに政府の考え方というのは"},{"start":3487.205,"end":3513.232,"text":"保険給付費が伸びる保険料が増えるこれは国民の負担増だというのが今までの考え方だったんですところが子ども子育て支援の議論を機会にこれ変わりました方向転換したんですどう変わったかというと子ども子育てに行くので負担増じゃなくて負担率の増なんだと率を見てくれというのがあのときの議論だったと思います資料4を見ていただくと"},{"start":3515.626,"end":3538.744,"text":"これがそのときの資料なんですが真ん中あたりの分数が書いてありますこの分数を見ていただきたいというふうに思いますがつまり分子の社会保険負担がふえる支援金で例えば1人450円とかがふえるとでも分母の雇用者報酬がふえるから負担率変わりませんよねと保険料率変わりませんよねとだからよしとしてくださいと"},{"start":3539.284,"end":3567.443,"text":"こういう議論だったわけですよね今回だから率で見ているわけですよそうすると医療給付だって経済全体の伸びの範囲で伸びてしかるべきじゃないかという議論を今させていただいていますちょっと申し上げますが内閣府と厚労省にそれぞれ伺いますこの分母と分子の関係なんですけど分母にある雇用者報酬こことGDPの関係割合どうなっているかということあと分子の"},{"start":3568.493,"end":3591.899,"text":"社会保険負担は医療給付の関係割合どうなっているかそれぞれ私は安定していると思っているんですけれどもいかがでしょうか松田総括政策研究官gdpについて申し上げます最近10から20年程度で見ますと名目gdpに占める雇用者報酬の割合はおおむね50%前後で推移しております"},{"start":3597.867,"end":3616.185,"text":"矢良保健局長お答えいたします国民医療費につきまして保険料公費自己負担の財源別に見ますと保険料の割合は近年10年から20年見ますと50%前後でおおむね安定して推移していると考えております"},{"start":3618.09,"end":3641.188,"text":"伊沢晋一君つまりこの式つまり財務省は政府は保険負担率を上げないようにするのが大事なんです社会保険料率を上げないようにするのが大事なんですということを言うがためにこの雇用者報酬と社会保険負担の分数の式を持ってきていますこれは今の答弁にもあるようにこの分母の雇用者報酬"},{"start":3641.929,"end":3666.484,"text":"というのは名目GDPの常に50%前後なんです安定しているだからほぼ名目GDPの動きと同じ分子の社会保険負担も医療給付の給付の50%で推移しています給付のうちの50%は保険で賄っていると安定しているんですよつまり言いたいことは政府がこれ説明してきた国民の負担率を上げない社会保険の両立を上げないということは裏を返せば"},{"start":3667.92,"end":3685.601,"text":"GDPと医療給付の割合が一定であれば保険料率は増えませんと言っていることなんですだから私せめてGDPの伸びぐらいはちゃんと社会保障給付を伸ばしてしかるべきじゃないかと財務副大臣ここまで聞いてどう思われます八倉財務副大臣"},{"start":3689.7,"end":3711.241,"text":"社会保障全体将来不安に対する安心確保という点ではしっかり確保していくということは非常に重要であると思いますその一方でやはり全体の負担と給付の一体的な観点というものもやはり政治家としてはまた考えていかなければいけないというのも私の個人的な意見も含まれて改めて申し上げさせていただきたいと思いますその上で要は"},{"start":3713.046,"end":3739.524,"text":"きちっとルールというのがあってそこに必ずやらなきゃいけないという形で全て決めてしまうのがどうなのか柔軟に対応しなきゃいけないところもひょっとしたらあるのかもしれない今の一定の部分の過程でいろいろと御指摘されているところもあるかと思いますが例えば厚労省が名目GDPに対する雇用者報酬割合これ一定であるまた内閣府が国民医療費に対する保険料支出の割合これ一定であるこういう前提のもとで今"},{"start":3743.206,"end":3763.682,"text":"この負担が一定であれば平均的な保険料は上がらないという前提での御議論だったというふうに今理解もさせていただいたんですけれども今例えば高齢化がやはり進んでいるのでそうするとどうしても患者負担が低い高齢者の方がやはりこれから増えていかれるまた高額療養費制度高額な医療がやはり出てくる"},{"start":3764.142,"end":3785.018,"text":"こういうことを考えてこの現行制度を前提にするとやっぱりこの名目GDPに対する雇用者報酬というものが一定かどうかというところもやはりいろいろ議論としてはあり得るこれはトレンドとして規制度としてそうなるからやはりそこをうまく柔軟に対応しなきゃいけないという要旨はやはり出てくると思うんですよね一定であればという議論はあると思うんですけれども"},{"start":3785.518,"end":3803.101,"text":"この一定が将来的にどう影響するかということもその時々で考えた上で柔軟に考えなきゃいけない余地はどうしてもこれはルールとして必ずその結論が駄目だということではなくて求めるべきところを目指していくからそういうところとして社会保障としてもしっかり安全なものはつくらなきゃいけないと思うんですが"},{"start":3804.162,"end":3830.368,"text":"カチッとそう決めてしまうと柔軟な対応というのができなくなるというところはやはり問題かと思いますあと国民医療費に対するGDPが一定であればというところも先ほどの内閣府のコロナの特例とかも抜いた上での議論で1.2という話だったと思うんですがそこもどういうふうに対応していくのかこれは最終的には保険料に対しての負担というところも影響する話なので"},{"start":3831.428,"end":3852.547,"text":"すいません長くなってしまってそういう上で全体としては委員の思いはすごくわかるところでありますがその上で歳出改革と賃上げにより保険料率の上昇を最大限抑制して前世代型社会保障の改革工程に沿った取組を進めていくこともこれ必要であるというふうに理解もさせていただいております西田信一君"},{"start":3853.306,"end":3873.551,"text":"福田知事非常に苦しい答弁だったなというふうに思っております持続可能性が大事だとか誰も反対しないしその通りです私が申し上げているのはカチッとしている話というよりも大きなトレンドとしてやっぱりGDPの成長率ぐらいは許容すべきですよねというのを今ずっと申し上げているわけで何もこのカチッとした制度をこうすべきだという話じゃなくてですね"},{"start":3873.951,"end":3890.414,"text":"その考え方に同意できますかというところだけを今今日問うてるつもりなんですが多分これ以上なかなか難しいと思いますのでちょっと厚労大臣にも竹見大臣にも伺いたいと思いますがこれ財務省と議論すると大体言われるのは経営実態調査を見てやってるんですよと"},{"start":3890.774,"end":3910.665,"text":"経営で儲けているところをさらに儲けさせることというのはできませんとここも本当は議論があると思うんですもちろん儲かった分は公費なので社会保険料負担をちゃんと返すべきじゃないかというような議論もあればある意味効率化を高めて頑張っているところを応援することが日本の医療介護の競争力を高めるということもなるかもしれませんので"},{"start":3910.865,"end":3933.323,"text":"これは置いておいてとにかく経営実態調査というものが本当に経営状況を反映しているのかどうかってここもう1回議論しなきゃいけないんじゃないかというふうに思っています今回訪問介護が相当実調で高く利益率が出ておりましたこれは私現場回っていてもうちは儲かっています隠しているのかもしれませんよ"},{"start":3934.344,"end":3948.24,"text":"ほとんどのところはやっぱり厳しくて集合型じゃない本当に一生懸命地域を回っていらっしゃるようなところというのは本当に厳しいと思います話していると会計上の問題もあるんじゃないかという意見もありましたつまり"},{"start":3949.241,"end":3970.42,"text":"いくつか事業を持っていらっしゃるところは、例えば施設系も持っている、訪問系も持っている。そうすると年度の最初に事務費を安分するんです。高熱水道費とか。もともと予算を立てる。年度締めで最後どれくらい使ったかを見るんですけど、施設系は当然電気もガスも水でもいっぱい使います。訪問系は予算は安分されて、面積安分されてもほとんど使っていない。残るんですよ。"},{"start":3971.081,"end":3993.968,"text":"これが実は利益としてカウントされているんじゃないですかねとかこういうような話もありましたいろんなことがあるかもしれませんがそういう意味で経営実態調査は今のままじゃ本当に実態を把握しているかどうかというのは私はちょっといろいろ課題があるんじゃないかと思いますので大臣ちょっとこの点も含めて今までの議論を総括して御意見いただければというふうに思います竹見厚生労働大臣"},{"start":3997.267,"end":4025.144,"text":"御指摘の報酬改定と経営実態調査についてでありますけれどもやはりエビデンスに基づく診療報酬改定それから介護報酬改定を実施するためにはやはり医療機関や介護事業所などの経営状況をまずは正確に把握することが重要でありますこのため今般の令和6年度の報酬改定を踏まえた影響を検証するとともに次期報酬改定に向けた経営の実態調査に当たりましては"},{"start":4025.723,"end":4052.44,"text":"診療報酬についてはこの医療経済実態調査を適切に実施しつつ併せて医療法に基づく医療法人の経営情報のデータベースそれから事業報告書などを補完的に参照するということもやっておりますまた介護報酬については介護事業経営実態調査を適切に実施しつつ経営情報の見える化の取組を併せて進めていく"},{"start":4053.18,"end":4069.089,"text":"こうした対応を的確に実施してまいりたいというふうに思いますその上で実際に施設サービスと一体的に会計を行っている訪問介護などの居宅サービスなどに関連してのことでありますけれども"},{"start":4069.656,"end":4099.385,"text":"この調査対象サービス以外のサービスを含めて一体的に会計を行っている場合は各サービスの人件比率それから延べ利用者数比率それから建設延べ床面積比率などを用いまして調査対象サービス分の費用を区分安分する処理を行う仕組みをとっております経営状況についてこうした形で適切に把握するよう現在のところを務めているということを申し上げておきたいと思います"},{"start":4102.828,"end":4129.15,"text":"伊佐信一君ここはいろいろなやり方今大臣の方からもご説明いただきましたけど少しちょっとですね秋の状況おそらくこのまま今回の診療報酬介護報酬の結果現場がどうなるかというのがだいぶ数字がまた出てくる調査もされるというふうに思いますのでこれを見てぜひまた検討いただければというふうに思っておりますもう時間になりますので終わりますが今回の診療報酬プラス0.88%"},{"start":4129.85,"end":4155.891,"text":"介護保障がプラス1.59と内閣府の今年度の経済見通しはGDPはプラス3.0ですCPIも2.5プラスという中で本当にこれ見合った経済に見合った社会保障になっているかどうかという点については引き続きしっかり議論していきたいとこの骨太で何度も申し上げますが賃金と物価動向はしっかりとここは異なる取扱いとすべきだと改めて申し上げて私の質問を終わりますありがとうございました"},{"start":4169.673,"end":4170.961,"text":"次に安倍智子君"},{"start":4174.758,"end":4200.508,"text":"立憲民主党の安倍智子です本日本委員会で後ほど委員長からご提案になりますいわゆるハンセン病の元患者家族に対する保証金支給の期限延長の法案に関係してお尋ねをいたしますそもそもハンセン病元患者家族に対する保証金支給は令和元年2019年に"},{"start":4201.128,"end":4223.795,"text":"11月議員立法で成立をしております先立ってご家族による告白訴訟がございまして6月に政府がこれを控訴せずということを決められましたことを受けて議員立法でご家族への長年のご苦労差別偏見に対しての国としての"},{"start":4224.975,"end":4252.174,"text":"医者の気持ちなどを込めてこの保証金賠償金が定められました当時患者ご家族と類するそこに累計される方がどれくらいおいでだろうということで政府も累計をされて2万4000人余り約このうち子どもさんならびに配偶者などで1万"},{"start":4252.834,"end":4270.78,"text":"8000から9000そして5兄弟で6000弱ということで計24000人少しずれがありますが位を給付の対象とみなし400億円の予算でスタートした事業でございます"},{"start":4271.44,"end":4292.22,"text":"今日皆様のお手元に資料1枚目付けさせていただきましたが果たしてこの5年間でどのくらいの請求件数及び認定件数があっただろうかと申しますと請求件数が8438件認定件数は"},{"start":4292.78,"end":4319.449,"text":"8184件当初の見込みの半数にも達しておらない延長は当然と思いますがこうしたことに関しまして厚生労働省としてどのように本来受ける権利をお持ちの方にどのようにこれを伝えていくかお考えをお聞かせください濵地厚生労働副大臣"},{"start":4321.019,"end":4346.636,"text":"お答えいたしますまず安倍先生御指摘の想定よりも認定件数が少ない理由について厚生労働省としては分析をしております一つはそもそもこの保証金の制度を知らない方がまだいらっしゃるということそして次に元患者のご家族であることを周囲に知られてしまうことを望まない方がいらっしゃること"},{"start":4347.296,"end":4373.002,"text":"また元患者自身が自身がこのハンセン病の患者であったことを家族に伝えることができずにこのご家族の方自身が対象であることを知らない場合があるというふうに考えておりますそこで厚生労働省としましては着実に周知広報を実施していく必要があると思っておりますそこで現在は地方自治体のまず広報誌"},{"start":4373.482,"end":4391.747,"text":"ここでしっかり周知をしていただこうまたバス等の公共交通機関の広告にもこういった制度の広告をさせていただいておりますさらに令和5年4月27日及び令和6年3月の8日付の事務連絡におきまして"},{"start":4392.287,"end":4414.563,"text":"各自治体に対して改めてこの制度の周知に対する依頼文書を発出したところでございます引き続き対象となりますご家族の方々から保証金の請求をいただけるようにしっかりと関係者の皆様方のお話をお伺いながら取り組んでまいりたいとそのように決意をしております安倍智子君"},{"start":4416.208,"end":4440.424,"text":"副大臣はご熱心に取り組んでおられることは私も存じておるんですけれどすでにこの法律ができて5年ですからこういう制度ができたことを知らないことはあるかもしれませんがそのほかの例えば差別偏見によって言い出すことができないというふうな状況はそもそもこの法律ができたときから"},{"start":4441.164,"end":4456.845,"text":"分かっていたことでありますし熊本地裁判決においてもその差別の度合いは別としてそうしたことがあるという認識があっての上でのこのご家族への賠償なんだと思います"},{"start":4457.967,"end":4483.988,"text":"続いて2ページ目を見ていただきますとこれは熊西新聞の記事でございますがもともと厚生労働省が実施されたハンセン病問題に関する全国意識調査実はこれ初めてなんですねハンセン病について国民がどう受けとめているかという全国意識調査は初めてなされたものでありますが"},{"start":4484.508,"end":4507.206,"text":"2001年のいわゆる国賠訴訟のもとになった違憲判決隔離政策が違憲であるということを知らない方は7割そして例えばハンセン病に関する印象は遺伝する病気と思ったりややそう思うという方で申し訳ありませんがこれが"},{"start":4508.067,"end":4520.698,"text":"7割8割あるんですねさらにハンセン病元家族患者への態度といたしまして手をつなぐなど身体に触れるのは抵抗感を感じる"},{"start":4521.26,"end":4541.667,"text":"とてもというのとどちらとも言えないまでを合わせますと4割以上ホテルなどで同じ浴場を利用することに抵抗を感じる方が2割そしてどちらとも言えないが感じないとも言えないという方も合わせますとこれも40数%"},{"start":4543.007,"end":4568.709,"text":"そしてハンセン病元患者の家族と自分の家族が結婚するとなると抵抗を感じるというのが2割以上これが現実であります長年の隔離政策の結果がいまだにこうした影を落としているわけであります先ほど副大臣が御答弁の自治体の候補を通じて"},{"start":4569.409,"end":4596.866,"text":"より緻密にということは大事と思いますがこの差別の壁排除の壁が取れない限り例えばそういう通知をいただいてもなかなか言い出しかねると思うんです昨日私は担当部署に聞きましたところこの自治体から送る通知これまでもゼロではないけれど今回本格的にやると申し出る先は厚労省だと"},{"start":4597.566,"end":4626.77,"text":"私が思うに差別偏見が一番醸成されているのは今や地域当たり前ですが暮らしの場となっていると思うんですね結婚問題も手をつなげないという問題もそうであれば自治体の啓蒙活動ももっと必要ですしあの村井県運動って雷を地域からなくそうという運動を担ってきたのはまさに自治体でありますから今後"},{"start":4627.53,"end":4654.002,"text":"先ほどの通知を自治体に出されたということですが自治体自身も検証していただいてどうやって差別を解消していくかということにも副大臣お取り組みを期待をいたしますその上で竹見大臣にお伺いいたしますが大臣はこの調査結果をどのようにご覧になるかということと厚生労働省のリーダーとして"},{"start":4654.542,"end":4663.038,"text":"この根深い差別や排除の問題にどのように向き合っていかれるかについて御所見を伺います"},{"start":4667.581,"end":4687.42,"text":"昨年の12月にハンセン病の偏見差別などに関する全国的な意識調査を実施しましたところ現在もハンセン病元患者や家族に対する偏見や差別があると思うと回答した者は約4割などの結果が得られております厚生労働省としては"},{"start":4689.687,"end":4705.477,"text":"平成15年度から作成をいたしましてこのハンセン病に対する偏見差別の解消に向けて啓発用のパンフレットを作成して全国の中学生にもこれを配布をしておりますまたハンセン病にかかる"},{"start":4706.462,"end":4734.785,"text":"偏見差別の解消のための施策検討会における提言も踏まえて令和5年10月から厚生労働省文部科学省法務省と統一交渉団等の間で協議を行っているところでございまして文部科学省法務省との連携を深めて当事者の御意見を伺いながら今後の施策の進め方についてさらに検討をしていきたいと考えております安倍智子君"},{"start":4735.823,"end":4763.349,"text":"今大臣にご答弁いただいた通りなんですけれど例えば学校でそういうパンフを見てそれによって差別偏見が少なくなるかというと正直かえって増えているようなことがあるのではないかというのが今回の意識調査の結果でも表れております特に法務省がやっておられる親と子に対してのこのハンセン病の普及啓発シンポジウム"},{"start":4763.769,"end":4779.623,"text":"その後の方がいわゆる結婚についてのためらいとか増えているということで私はやはり啓蒙の仕方にもう一歩も二歩も工夫が必要なんだと思うんです"},{"start":4780.423,"end":4808.286,"text":"大臣もぜひこの意識調査の結果お目通しをいただいて私は厚労省にリーダーシップを取ってもらわないと困るのであえて指摘させていただきますが大臣はこのご家族の告白訴訟の後の内閣総理大臣談話で厚労省と文科省と法務省の三者協議会というものができたことをご存知でしょうかそしてこれが大変あの"},{"start":4809.187,"end":4824.925,"text":"回数少なくしかやられていないと思うんです先ほど私が指摘した法務省のシンポジウムなどはその後の方が問題が根深くなっているとするならばやはりやり方とか工夫とか"},{"start":4825.445,"end":4841.411,"text":"どうすればいいかが出てくると思うので大臣には三者協の存在をご存じであるかこれ内閣総理大臣談話ですからきっちりとなされるべきと思いますがいかがでしょう高見厚生労働大臣"},{"start":4842.684,"end":4869.985,"text":"先ほども申し上げたとおり令和5年の10月から厚生労働省と文科省法務省と統一交渉団等の間の協議が始まりましたこの協議のあり方というものについての御質問であったかと思います私としてはやはりこの3省での連携をしっかりと深めて御指摘の課題についても丁寧に整理をして"},{"start":4870.845,"end":4884.435,"text":"今後の対応策について統一交渉団の方々とも話し合いをしながらその対応の仕方を進めていくことが必要こういうふうに思います安倍智子君"},{"start":4885.691,"end":4910.698,"text":"今大臣も御指摘いただいたように当事者にもお入りいただいて子どもたちの差別偏見の再生産されないようなことを追求をしていただく大変重要な御答弁と思いますし三者協は正直申しますと先ほどの総理大臣談話以降始まって2019年の談話でありますので"},{"start":4911.298,"end":4931.589,"text":"そこから定期的に行うことにはなっていたと思うんですけれども十分活性化されていなかったものと受けとめておりますそして併せて私はいわゆる差別偏見の根深さについて例えばハンセン病差別を知っているかどうか"},{"start":4932.089,"end":4947.199,"text":"障害者差別についての認識度は約70%身体障害そして同和非差別ブラック問題は6割程度ハンセン病になると5割をかけるやっぱり"},{"start":4947.859,"end":4969.986,"text":"教育とか周知徹底とかそこに問題があってまだまだ到達しておらないしそのやり方も重要だということを指摘をさせていただきますその上で実はこうした意識調査ももともとハンセン病にかかる偏見差別の解消のための施策検討会"},{"start":4970.486,"end":4993.377,"text":"これも厚労省がやっておられまして報告書が2023年の3月に出されてそこで全国調査がないよということで先ほど大臣もおっしゃられました昨年3月までのものを今年の3月に発表されたと厚労省としてはやっておられるんですけれどもやはりそれが十分"},{"start":4994.377,"end":5020.499,"text":"達成されていない到達していないというところも課題だと思いますのでなお担当部局には頑張っていただきたいと思います私が今日御提案したいのは私は以前からよくハンセン病施設の各地の菊池系風園や長島愛生園などにもお邪魔をしてそこにある資料館の重要性というものを指摘させていただいております"},{"start":5021.159,"end":5039.005,"text":"と申しますのもこの資料館から分かってくることっていうのは極めてリアルでなおかつ国として検証して後世に伝えるべきだと思うのですところが大変突き詰めて概略して言うと国立ハンセン病資料館"},{"start":5039.885,"end":5054.236,"text":"東村山にございますそこでの検証とか検討はよく訴状に上るのですが普通にある療養所の資料館についてはなかなか充実がされないその理由は"},{"start":5056.027,"end":5084.519,"text":"療養所の資料館は医政局の担当でそして差別偏見等々は健康局の方で扱っているとこれは縦割りの弊害と申しますか予算がどこから出ているかだと思いますがそういう問題も根本にはございますそのことを指摘させていただいてでは資料館から何が分かってきているかというと先立って長島愛生園というところで"},{"start":5085.339,"end":5111.002,"text":"ご自身の王子様の解剖録を公開請求してそれを出していただいて皆さんに展示してその作業によってご自身の家族の再生というかそういう王子さんがおられたということは何からも消えているのでそうしたことを取り戻すという作業をされた木村さんとかあるいはご自身の"},{"start":5112.403,"end":5128.95,"text":"ひ孫ですからなんて言うんでしょうおばあちゃんのおばあちゃんでしょうかひ孫の方がご自身の亡くなられた自殺された正石米さんという方この方の冒険録をたどり着いて見たところ"},{"start":5129.91,"end":5158.969,"text":"実はいろんな問題がありました防犬については同意ご本人かご家族の同意が必要なのは昭和6年の来予防法以来そのようになっておりますが実は長島愛生園で単年に山本先生という園長がお調べいただいたところ資料の3枚目につけてございますが遺体解剖の同意書がなくなられてから"},{"start":5160.09,"end":5189.027,"text":"同意書が出されたもの140人これは解剖全体は1834人1931年から56年まで大変多い数の解剖がなされていますがここでこの園長先生が園が32年から33年と45年から48年の計140人の同意書の冒険願いを称号したところ38件が死後"},{"start":5189.767,"end":5208.966,"text":"そしてだから解剖しちゃってからですよねそれから死亡当日が29件まさか亡くなる日に自分の解剖の同意はなかなかこれはできないと思います亡くなる前日から7日前までが59件8日以前は14件"},{"start":5209.466,"end":5224.296,"text":"これの意味するものは、そして例えば木村さんの同意書の場合、何人か同じ筆で書かれております。やはり一言で言うと偽造という事態が発生していたんだと思います。"},{"start":5224.776,"end":5250.056,"text":"その背景とか理由はどこにあるのかこれもきちんと検証がされるべきですしこの山本先生は入所のときに同意書を取るのはあまりにも非人道的だからしかし法律の要請で同意書がなければできないから死後とか死の直前に書いたことにして偽造せざるを得なかった背景もあろうかというご指摘であります"},{"start":5250.416,"end":5272.174,"text":"これがわかってくるのはやっぱり現地でそれを見て残されたものを見て検証が進むわけですもう一つ菊地系風炎というところでコウハというお薬を群と一緒になって治療実験をしたというのも資料館に残っております開いていただいて4枚目の"},{"start":5272.594,"end":5298.222,"text":"ページで軍との共同研究で開発された薬広波虹の波と書きますがこれは500人余りここではまだ371人を対象にしてとなっておりますが実は全く効かなかった死者も出たという治療実験なんですけれども後々さらに資料館ではお調べで500人以上が知見対象になったと"},{"start":5298.682,"end":5312.758,"text":"いうことで大変人権侵害の著しいものですがこういうものも資料館には残されております大臣に2つお願いがございますこれまでのまあ"},{"start":5313.499,"end":5341.043,"text":"厚労省がやっている検証過程そこにはなかなか資料館の情報という現地の資料館が出てまいりませんがこれも併せて検証もしていただきたいというのが1点それからこれはもう大臣にぜひお願いしたいですがデジタル化してそこにある身分帳から何から資料をきっちりと取っていただくもう今デジタルの時代ですできます"},{"start":5341.343,"end":5370.063,"text":"ただ人手とお金がいりますこれについてもぜひ大臣にご尽力いただきたいがいかがでしょう竹見厚生労働大臣やはり今委員御指摘のこのハンセン死病患者の過去の歴史というものについては今お聞きしてもすざまじい過去の歴史があったということを我々は決して忘れてはいけないんだろうと思います"},{"start":5370.823,"end":5394.506,"text":"したがって過去の歴史を後世に伝えていくことは重要でありますから各療養所の資料館社会交流館では国のハンセン病政策に係る歴史の紹介それから入所者の方々が残した記録この展示などを行っておりますまた昨年7月より各療養所で残されている資料のリスト化を進めておりまして"},{"start":5394.986,"end":5422.78,"text":"関係者とその保存管理の方法についてもまさに今協議をしているところであります今後こうした歴史的な資料など各療養所の資料館で保存すべきとされた資料を適切に保存するとともに偏見差別解消に向けて各療養所の資料館というものを十分に活用してそして普及啓発を進めるように努力したいと思います"},{"start":5423.888,"end":5439.262,"text":"安倍智子君ぜひ今回の延長の5年の中で実りを上げてほしいと思います次にライドシェアについて伺いますこの間政府は上げてかと言っていいのか分かりませんが"},{"start":5440.323,"end":5466.888,"text":"道路運送法の第78条の2号3号いわゆる2号はタクシー事業者が介在するライドシェア3号は自治体ライドシェアと言われているものですがここで働くいわゆる運転をされる方の労働者性については国土交通省政務官どのようにお考えでしょうか"},{"start":5468.865,"end":5492.453,"text":"小百合国土交通大臣政務官お答えいたします委員御認識のように国交省として労働者制の判断自体を示すのは困難でございますけれどもまず日本版ライドシェアと呼ばれております自家用車活用事業のドライバーとタクシー会社との関係につきましては現に利用者の安全安心と適切な労働条件が確保されている"},{"start":5493.433,"end":5516.969,"text":"タクシードライバーとタクシー会社との関係と同様というふうに考えておりますこれを前提に交通政策審議会の場でお示しした自家用車活用事業のドライバーの想定される業務対応につきましては労働基準法上の労働者に該当すると判断される改善性が高いという見解が厚生労働省等から表明されているところでございます"},{"start":5517.509,"end":5546.828,"text":"またもう一つの自治体ライドシェアあるいは公共ライドシェアと呼ばれている自家用有償旅客運送制度のドライバーにつきましてはこれは実態として地域のボランティアの皆さんが担っておられることが多く自発的な意思に基づき他人や社会に貢献する行為であることから必ずしも労働者に該当するものではないというふうに考えておりますがいずれにいたしましても活用実態に合わせて適切な契約形態で運用されているものと認識をしているところでございます"},{"start":5547.639,"end":5571.77,"text":"安倍智子君労働者性を持つ者に近いという簡略に答弁をまとめさせていただきますがそうだろうかという疑問がありますその次のページを見ていただきますと実はタクシーというのは多業種よりも圧倒的に交通事故の当事者になる件数が多いこれが上のグラフです"},{"start":5572.21,"end":5592.974,"text":"そして下のグラフにはいわゆる健康起因性の事故例えばその方が脳血管障害とか心臓疾患とか無呼吸とかいろいろな健康上の問題を持たれて事故に結びついてしまうというのが大変多いという業種であります"},{"start":5593.354,"end":5617.385,"text":"そこでタクシーのドライバーの皆さんには労働安全衛生法上の定期健康診断夜間の業務がある方は特定の年2回の健康診断ない方でも健康診断やって引っかかれば二次的な健康診断すなわちタクシードライバーのこうした病気は"},{"start":5618.675,"end":5644.946,"text":"事故のもとになり相手を傷つけるご自身も傷つくというところで他の労働者とは違うとは申しませんがとりわけこのことを熱心にやってきたんだと思いますところがこのライドシェアで働く皆さんにはそういうことが担保されるかあるいはいわゆるインターバル規制前の業務から次の業務への時間のインターバルも"},{"start":5645.506,"end":5669.195,"text":"ここ4月から厳しくなったはずですがそれも適用されません竹見大臣実態が走っていて私は労働安全衛生が遅れている労働者性が守れない健康も守れないと思いますがいかがお考えかまたどう対応していかれるのかお願いいたします竹見厚生労働大臣"},{"start":5673.272,"end":5692.071,"text":"これは一般論になりますけれども労働安全衛生法で業務が原因で会社が雇用する労働者が疾病にかかったり疾病が悪化することを防ぐために事業者に対しては常時使用する労働者を対象に年の1回の健康診断を実施することを罰則付きで義務付けております"},{"start":5692.951,"end":5714.447,"text":"自家用車活用事業のドライバーにつきましては雇用形態にかかわらず健康診断が必須とされているというふうに承知をしておりますしたがって厚生労働省としましては国土交通省と連携をしつつこうした自動車運転者の健康確保がなされるように取り組んでいきたいと思います"},{"start":5716.9,"end":5737.817,"text":"安倍智子君健康診断を必須とするという御答弁必ずそのようにお願いしますまたインターバル規制も同様であります終わらせていただきます次に吉田恒彦君吉田君"},{"start":5740.017,"end":5763.537,"text":"立憲民主党の吉田恒彦でございます本日の一般質疑では主に大臣にまさに今そこにある危機である外科医療に関する問題そして自由診療の今後についてお伺いいたしますよろしくお願いいたします最初に保育料についてお聞きします内閣府から私の中学高校の大先輩であります工藤副大臣に来ていただいているので質問いたします"},{"start":5764.057,"end":5781.916,"text":"あのもう全文お渡ししてありますのでちょっとスピーディーに読んでいきますので副大臣よろしくお願いします政府の子ども重視の施策により完全ではないにせよ保育料金の無償化が進んでいることは一定程度は評価できると思いますしかし対象にならない部分もあり全額公費で対応するということはやはりそんなに簡単なことではありません"},{"start":5782.808,"end":5811.021,"text":"現在の制度では、養蜂無償化の対象になるのは、保育施設を利用する必要性を認められた家庭の子どものうち3歳から5歳のすべての子ども、もしくは0歳から2歳の住民税非課税世代の子どもとされており、時間外保育費、送迎費、給食費、行事参加費、制服代など、基本的な保育料以外は対象外であり、これらは保護者負担とされています。また、金額にも上限があり、通常の保育所と別にベビーシタや病児保育、5児保育などを利用すると、無償の範囲を逸脱すると考えます。"},{"start":5811.917,"end":5832.373,"text":"10年ほど前から国会の質疑等でも私が提案していることですが例えばパワーカップルなどと言われますがとんばったりできる世帯収入が比較的高く安定している方やそうでなくても保護者がビジネス等で成功され事業をされている方非常に高い収入を得ているような場合これは無理に国が無償にしなくても前述の子育て費用を経費として"},{"start":5833.274,"end":5848.759,"text":"形状を認めてくれるないしは控除の対象にしてくださればよいんだと思います私は大半の人は同様に思っているのではないかと考えていますが逆にユーザーサイドから見れば子どものニーズに合わせてさまざまな施設の中で選ぶことができるわけですつまり選択肢が広がるわけです"},{"start":5849.159,"end":5865.039,"text":"例えばインターナショナルスクールの保育施設やアフタースクールいわゆる学童保育にあたる部分などを選択されると公費で賄う部分の負担も薄まり双方にメリットが生まれる可能性が高いのではないかと考えます財務省から当然指摘をされていますがもちろんその分税収が減ることにはなります"},{"start":5865.78,"end":5887.676,"text":"公費の負担を減らすということでありませんが少なくとも事務的なコストは確実に削減されますそもそもですねお上が一旦税として徴収したものをばらまくというのは極めて無駄でありましてそもそも減税控除の対象にしてそもそもその分を税として徴収しないのは成熟した国家のとおりで極めて大きなコストカットになります安倍のマスクでもコロナ時の給付金でも多大なコストが問題となりましたね副大臣"},{"start":5888.436,"end":5910.007,"text":"私は時効制限を進めようとして効果が全く出ていない小さな政府には同意できませんが減らせるコストは減らした方が良いし行政効率を求めるのは当然ですそもそも小さな政府を目指すなら肥大化した行政を見直すことから始めるべきでしょう話は戻りますがこれは単に国の財政ではなく子どもの成長をどう支えていくのか子ども政策の根本的な問題だと思いますので工藤副大臣いかがでしょうか"},{"start":5911.482,"end":5938.939,"text":"工藤内閣府副大臣お答え申し上げます医療の専門の学校の我が校の後輩の先生からご指摘をいただきました今保育料の話が出ましたのでまずもってこの保育の無償化についてはそれはいいですここだけお願いします税制です時間がないのではいはいすいません予算上の措置とは別に委員御指摘のような税制上の支援を行うことは利用する世帯とは"},{"start":5940.28,"end":5957.263,"text":"利用する世帯としない世帯との関連公平性の観点があることに加え公職所得者によりメリットが大きくなることから慎重に議論をする必要があると考えているのとまた税制面での優遇措置について予算での支援と比べ執行コストが低いことについての"},{"start":5957.683,"end":5972.24,"text":"御指摘については具体的な制度設計にもよりますが公的な支援の対象として適切なサービスがあるかの証明例えば確定申告等の場合の厳選聴取を必要に応じて"},{"start":5973.461,"end":5993.05,"text":"それを取得せねばならない一定の施行コストが生じることがも留意されると考えております税制措置についてはこうした課題があると考えますが財源が限られる中行政コストに目配せしながら政策を考える姿勢素晴らしいと思います非常に大切であると考えております"},{"start":5993.57,"end":6013.544,"text":"子ども家庭省の副大臣としては働く子育て世代が仕事と子育てを両立して働き続けられる環境を整えることが一番大切だと考えており今おっしゃったそのための政策手段について様々な観点から検討してまいりたいと考えております"},{"start":6014.574,"end":6036.265,"text":"吉田恒彦君工藤副大臣この委員会でしょっちゅうご答弁されていらっしゃるのであれですが副大臣ぜひ今おっしゃったことで結構ですのでぜひちょっとお考えいただいて様々な方面から本当に行政コストを減らさないと要は例えば一例なんですけどこれ一斉局になるんですかね例えば労災ってあるじゃないですか"},{"start":6037.225,"end":6058.257,"text":"労災で診療を受けた場合の労災の振り込みがなされるかどうかというのを毎月通知が来るんですよ0円でも来るんですこれって副大臣郵便コストかかるし書類作るコストだってあるわけですよ決してただこれしかも全医療機関にやってたとしたらすごいロスですよね0円なのに送るわけですよ"},{"start":6058.797,"end":6075.288,"text":"今月は0円の振り込みになりますよということを送るこういうことがですねやはり厚生労働行政特に多いと思うんですやっぱり通帳しなければいけない政府なんでだからこれからその一部はやっぱり副大臣所管の子ども家庭庁等に移っているわけでございますので"},{"start":6076.357,"end":6105.24,"text":"ぜひ今副大臣のお気持ちはよく私分かりましたしもう大先輩ですのでぜひ応援をさせていただきたいと思いますのでぜひ頑張っていただいて期待をしておりますので今後ともよろしくお願いいたしますありがとうございますもうお忙しいと思います副大臣これで結構でございますありがとうございますありがとうございましたそれでは厚生労働省に質問してまいります外科医療についてお伺いしますこの4月に東大第一外科の入局者は本学卒といわれる東京大学卒業者はゼロ"},{"start":6106.482,"end":6119.637,"text":"多大学からもわずか4名のみということでありますこれで外科の移局が成り立つとは私は思いませんこのように現状外科志望の学生及び研修が非常に少なく危機的な状況です一般外科医療の崩壊は救急医療の崩壊も当然して起こします"},{"start":6121.212,"end":6140.122,"text":"外科の中でも状況の濃淡はあるんです大臣もよく詳しいと思いますが異性局者は特にお詳しいですが例えば呼吸器外科ではオペ後は哀愁管理を経て退院した後は呼吸器内科にフォローされることが結構多いですねまた心臓外科ではオペ後は哀愁管理をやはり経て潤滑器内科へと引き継がれます"},{"start":6140.982,"end":6162.276,"text":"など比較的手術そのものに特化できる環境にある外科系の医局もありますまた乳腺外科は長時間にわたるオペが少ないので女性医師に人気が大変ありますよねしかし消化器外科はそれらの外科と異なりオペ後も退院後もずっと患者のフォローを一般的にします極めて責任が重い状況が維持されるわけであります私は昔から申し上げますが"},{"start":6163.314,"end":6189.245,"text":"見てきた外科医の生活はですね7時半には病院に来て血液ガスとかを取るんですカンファレンスに臨んで生命の危険があるなど状態の悪い患者さんなどの重症患者その日やその週のオペの情報を共有して9時過ぎから手術室に入り手術をするあるいは外来診療を行います午後からは総合病院であれば皆さん手術室で手術をなさいます早ければ18時19時に手術は終わりますが水眼や食道眼等大きなオペがあると夜中まであるいは夜通しオペをしているわけです"},{"start":6189.605,"end":6208.578,"text":"その後自分の患者さんの改診をしてという感じでさらにその夜中に救急外来から中性脳病院に呼ばれることもありますし人は明け方にそのせいを終えることも多々ございますそうするとまた当然自分で患者さんを見取りに来られるわけであります実行犠牲そのものでありこんな生活はなかなか大事にできないですよ本当に"},{"start":6209.605,"end":6228.128,"text":"こういった生活リズムの中で若手の外科医は毎日夕食時間に既に中華料理やラーメン屋さんしかやっていないのでこういったところで高カロリーな食事をどうしても摂取して太ってしまうまさに健康も脅かされると私が研修した病院の外科医は血液検査の結果の悪さを競い合っていたぐらいですね"},{"start":6229.01,"end":6245.573,"text":"これ本当ですもんいかにコレステロールが高いとか血糖が悪いかとかをですね下界同士がですねそれは自分たちとしては働いている一生懸命働いている結果だということなんだと思うんですけどそうですねおっしゃるとおり橋本先生のおっしゃるとおり"},{"start":6246.093,"end":6259.075,"text":"つまり自己犠牲の証だと彼らも思っていたわけですよね。ある先生は自分のぽってりとした腹部を私に指し示して、私は無駄に太っているわけではありません。この腹でジュチアから落下する摂取などを抑えるんです。"},{"start":6259.958,"end":6279.068,"text":"冗談をおっしゃっていました。これ本当の話ですね。このように自分の体を濃くして、自分の命をすり減らし国民の命を救っているわけです。このような状態を、また時代の変化、若者のワークライフバランスを含めた就労に関する考え方の変化を反映して、消化器外科の死亡者が一際少なくなっているのが現状です。"},{"start":6279.568,"end":6304.739,"text":"現にアメリカでは、消化器外科は救急と並び一番人気がなくなっていますししたがって救急や産婦人科と並んで多くは移民の医師が担当していますこのような一般外科や消化器外科は絶滅している可能性が高いと言っても過言ではありませんそこで今すぐ下級の対策を取らなければなりません国家の宝である外科医をとにかく大事にしなければならないわけであります私が提案するのは例えば"},{"start":6305.914,"end":6332.293,"text":"ドクターフィーの導入やですね手術の心理報酬の一部は嫉妬した医師たちの報酬にするルール作りのようなやはり出来高性の導入つまり過酷な労働環境を正当に評価するシステムの構築やベースの年望を例えば3000万以上に設定するなどですね現在とは大きく異なる抗体群を継続可能とするような制度として構築すべきだと考えますちなみに三重県の尾瓦瀬市の例では年望5000万で田村先生今いないですが"},{"start":6333.013,"end":6354.99,"text":"産後陣会を募集したんですが過去のような労働環境に耐えかねて1年で退職していますこのような抗体偶を受けた外科医がさらにそのまま踏みとどまっていただけるようなそして1人の外科医師に負荷がかかりにくい制度構築も同時に必要でありますしかし現在一部の急性期病院ではむしろ逆のことを実はやっています"},{"start":6355.553,"end":6383.892,"text":"すなわち若い方には給料を出すけれども40過ぎたら昇給しないとかある大きな全国にネットワークのある病院では40過ぎると給料が上がらないあえて人員を下げるようなことで逆にある全国的なグループの旧籍の病院では逆に部長は内科でも年望2200万から2300万ぐらいに設定されておりましてやはりこういった病院では開業する医師が少ないつまり人がやめない状況になっています給料だけではありませんもちろん医師は"},{"start":6386.014,"end":6406.793,"text":"まあその人を救う人の健康と命を守るそれを使命にしておりますしかし待遇本当大事なんですよねこういった現状に関しての厚生労働省の認識とですね下界に対してですねどう支援しようと思っているのかこれはですね本当にしっかりとあのご答弁伊勢局長いただきたいと思いますお願いします浅沼伊勢局長"},{"start":6411.551,"end":6432.074,"text":"お答えいたします議員御指摘のとおり下界は過酷な勤務環境の中で日夜我が国の移動の現場を支えていただいておられます改めまして感謝と敬意を表したいと思いますが私どもといたしましては負担の軽減を図りながら下界を確保していくことが極めて重要な課題であると考えております"},{"start":6432.774,"end":6457.066,"text":"厚生労働省におきましては診療報酬において外科医等が時間外に手術した際に評価を行う加算を設け令和6年度改定でも必要な見直しを行うとともに医療現場の勤務環境の改善が進むようタスクシフトシェアやICTの活用などに取り組む医療機関に対しましてさまざまな支援を実施してきたところでございます"},{"start":6457.606,"end":6474.641,"text":"その上で議員御指摘の点も踏まえまして外科をはじめとした診療化偏在対策をさらに進めるため現在エビデンスに基づいた対策これは処遇面も含めての対策のこともございますこうした対策の検討を行っているところでございます"},{"start":6478.762,"end":6503.371,"text":"吉田厚手彦君本当にしっかりと中島実は人も元外科医なんですよねだけど何を目的になるかは分かりませんけどもう辞められて今は姿勢の立派なかかりつけ医として頑張っていらっしゃるわけですけど本当はでも中島先生が今でも外科で拉致案を振るっていた方が本当は国民が幸せかもしれない"},{"start":6504.595,"end":6527.06,"text":"それはわかりませんけれどもね政治家としても立派な方ですから私は尊敬してますが本当に下界が一生下界を続けてくれるこういった環境を本当に政局長これ急務ですよ急務だって下界育てるのに10年ぐらいかかりますよ私ももちろん明日から僕下界だって言ったら自由票募集が下界になりますけどそれは下界できないですからね"},{"start":6528.271,"end":6548.975,"text":"一席屋長だってね、後退官だと俺外科だって言ったら外科やりますけど、それはすぐ一席、すぐできるわけじゃないですから、一席にね。ですから本当にこれ、今打っても10年後に効果が現れないわけですから、これは本当に心していただきたい。ちょっと火の鳥飛ばしますね、時間がだいぶ押してきましたので。"},{"start":6550.424,"end":6576.281,"text":"近年、送診クリニックをはじめとした美容クリニックや美容外科、アンチェージングクリニック等重診療に多くの若手医師の多くが経験不足の医師として進んで日本の医療を支えるために必要とされる診療科に進まない現状があります。これは本当に深刻です。話によると年間500から600人の医師が重診療に移っているとも言われています。これは実に医学部5、6校分の医師数ですよね。"},{"start":6577.502,"end":6601.178,"text":"中には自治医大卒業の医師も義務年限を経ないうちに重診療に行く例もあるそうで場合によっては返還義務を負う学費など約6000万を重診療クリニックが肩代わりしている可能性もありますねこういったクリニックの多くは都会にあるため大臣が常に診療科の偏在地域の偏在力を入れていらっしゃいますがこの医師の偏在対策としても非常にまずいんです"},{"start":6602.222,"end":6619.378,"text":"先ほど述べた外科医療を守る保健診療を守るそして大臣がね日曜討論などでおっしゃっている医師の偏在や診療科の偏在を是正する対策を進めるためにもまず前提としてこういった状況に歯止めをかける必要が当然あるわけでありますが伊勢局長の見解を求めます浅沼伊勢局長"},{"start":6624.614,"end":6653.176,"text":"お答えいたします。美容外科を主たる診療科とする医師につきましては、医師法に基づく2年に1度かの医師からの届出によれば、令和2年から令和4年までの2年間で全国で約940人から約1250人へと約310人増加しており、増加のこの多くは若手医師であると承知しております。またその他でも、形成外科あるいは皮膚科を主たる診療科とする医師の中にも美容外科、"},{"start":6653.556,"end":6681.788,"text":"に従事するあるいは美容医療に従事する医師も含まれているものと考えられております医師がどのような診療科を選択するかにつきましては医師今日の自由ではございますが診療科偏在がある状況を踏まえますと多くの医師が特定の診療科を偏った形で選択することでそのほかの必要な診療科で医師不足となることがあればそれは決して好ましい状況ではないと認識しております"},{"start":6682.188,"end":6701.529,"text":"このため医学部定員の地域枠の設定や都道府県別診療科別の専攻医採用上限数の設定シーリングなどの取り組みを行ってはおりますがさらなる偏在是正に向けてどのような施策が必要なのか検討を行っているところでございます藤田恒彦君"},{"start":6703.106,"end":6723.541,"text":"まああのねそういう答弁で前向きではあるんですけどなかなかね抜本的なご答弁をいただけないの残念なんですがじゃあもう一点これを申し上げます先ほど申し上げたですね重心力に若い医師が行ってしまうという問題同様に看護師についてもですね若くして重心力に行くや入職あるいは転職してしまうとか大きな問題になっています"},{"start":6724.441,"end":6746.933,"text":"これは給料高いですからね総合病院より診療も楽ですよね当直もないし日勤で帰れますからそれなら若い看護師は一般の医療機関で十分なトレーニングを積む前に重心力クリニックに就職してしまうと一般的にやはり経験不足であります不足の事態に対処できないという問題ももちろんこれは美容系のクリニックでも不足の事態が起こりますからね死亡事故が起こりますし"},{"start":6747.953,"end":6774.128,"text":"対応できないなどの問題も生じています中にはですねこれ、医政局長ね美容専門の看護職員育成をめぐった専門学校があることも承知しておりますこのような看護職員養成キャマイヤを看護学校やね、にという表現になるんでしょうけど厚生労働省は文科省とも協力して指導是正すべきと考えますが厚生労働省はいかにお考えになられますか浅沼医政局長"},{"start":6777.964,"end":6794.49,"text":"お答えいたします。看護師等養成所は看護師として必要な基本的能力を適切に身につけていただく機関であるため、厚生労働省ではその指定規則やガイドラインに必要な教育内容を記載し、養成所にこれを遵守することを求めております。"},{"start":6795.01,"end":6810.106,"text":"このため厚生労働省といたしましては美容医療のみを前提とした看護教育の内容はもちろん想定しておりません厚生労働省といたしましてはこの指定規則等を遵守した上で美容医療に関する教育が行われている場合には"},{"start":6810.586,"end":6826.864,"text":"そのことで直ちに指導等の対象となるものではないとは認識はしているんですけども引き続きご指摘のような養成所があるという現実を踏まえまして養成所の指定及び監督権限を持つ都道府県とよく連携して情報を確認してまいりたいと考えております"},{"start":6827.708,"end":6849.2,"text":"吉田恒彦君特徴指導した方がいいですよ今すぐすぐに指導には至らないとおっしゃいましたが指導した方がいいんですよ本当にこれも本当にだから総合病院の看護師が足りなくなっているんですよ本当に旧正規の病院の看護師が足りなくなっているんです"},{"start":6850.444,"end":6873.236,"text":"もう本当に会議の先生なんてもっとですよね筆頭のところも本当に看護師さんいないですよ本当にこれもう切実な問題ですどちらが国民にとって必要なのか国家にとって必要なのかよくぜひお考えいただきたいと思います時間がだいぶなくなってきましたのでちょっと飛ばしますねこれをいきましょうか"},{"start":6875.626,"end":6890.475,"text":"従来は結局この美容医療のことに戻るんですが従来は美容外科例えば美容整形になろうとするとまずは大学の形成外科医局に所属しましたよねまず一般外科を学んで"},{"start":6891.055,"end":6919.835,"text":"そしてその後も皮膚科や皮尿器科など横断的に必要な知識を得るためのトレーニングを積んで自己修練になさって本当に一流の美容ドクターの方たちというのは患者さんにベストの技量を提供するために最良の美容外科医を目指すべく自分たちで道を切り開いてきた部分もあるんだと思いますしかし現在はビジネスを重視した結果として初期研修後すぐに美容へという流れもできてきていますね"},{"start":6921.536,"end":6939.971,"text":"これはドクター本人にとってもよくないですよこれは本来また業界にとっても必ずしも好ましい状態では当然ありませんよねやはり美容外科など重症へ進む医師の歯止めをかけるべきなんです"},{"start":6941.536,"end":6959.508,"text":"局長大臣も今日はちょっと大臣にはあれですけど答弁求めませんけどあまり例えばですね伊勢局長ね麻生局長私が考える条件これはあくまで提案ですけれども例えばまず10年間然るべき医療機関で保険診療をちゃんと行う"},{"start":6960.729,"end":6987.046,"text":"つまり総合病院などで常勤医師としてちゃんと勤めたという証明を受けた上で自由診療の開設しや自由診療に従事することを可能にする他にも例えば10年が長いのであれば今の職研修すなわち臨床研修終了の医師はこれは開設管理医師になれず後期診療すなわち専門研修を必須にしてその終了を条件にするとかそういった形で"},{"start":6988.147,"end":7016.803,"text":"自由診療を行おうとする医師に一定期間の保険診療の経験を求めることそうした経験を積んだ医師に限って自由診療の診療所を開設できるなどとするあるいは診療そのものをするといったことも検討すべきだと思いますよ保険診療のことをよく知らずして自由診療はできないですよ本来はまた例えばそれに加えて一定の経験を積んだ医師でなければ医療法人の代表理事になれないとか特に美容系に関して"},{"start":7017.723,"end":7037.618,"text":"重診療したるなりわいとする医療法人に関してですけどクリニックの売買もできないとすべきだと私は思います本当にこれやらないとですねいつまでたってもですねバケツの穴にはないというところ水入れているもんだと思いますよ医者いくらつくっても浅沼局長どうですかこれは浅沼医政局長"},{"start":7041.414,"end":7068.495,"text":"お答えいたします議員御指摘のとおり美容外科を主たる診療科とする医師というのがどうも若手を中心に増加しているとこのドクターたちの技術的な問題も踏まえた上で近年利用者の健康被害なども含めてさまざまな相談を受けていていろいろな角度で問題を起こっているのではないかなというふうに思っております"},{"start":7068.915,"end":7092.354,"text":"そういう中におきまして議員から御提案ございました保健診療を行う医師の確保が一層重要なのであるならばそうしたような規制をかけるべきではないかという御指摘をいただいたものというふうに理解をしております厚生労働省といたしましては診療課等の偏在の是正も含めまして医師の偏在対策の中でいろいろな取組を行っていくことが"},{"start":7092.834,"end":7110.117,"text":"重要であると認識した上で議員御指摘の自由診療も含めた医師のある種の開業規制につきましては自由開業制これ憲法上の営業の自由との関係性の整理また新規参入抑制による医療の低下への懸念と"},{"start":7110.818,"end":7135.678,"text":"また逆に今度は駆け込み解説への懸念というのも課題があるというふうに考えております慎重な検討が必要であると考えているところですが議員の問題意識も大変理解できますので引き続き検討に取り組んでまいります吉田恒彦君だけど会議はともかく局長保健医じゃないと保健診療できないわけじゃないですか"},{"start":7136.414,"end":7162.526,"text":"だから自由診療を行うにあたって何らかの資格を設けるとか制限を設けることは憲法とか何も抵触しないと思いますよだってそうでしょ同じ理論なんだからこれね本当に今私がやったような10年という例えば案を採用したらですね医師不足一気に現場の医師不足解消もしますよ保健師医のにわっとくるわけですから戻らざるを得ないわけだからこれ絶対ねやったほんといいですよ"},{"start":7164.989,"end":7179.268,"text":"もう一つ最後にちょっと短くいきますね新設以来に関してなんですけど私が医師になった頃は7,625人でしたね医学部定員今最大9,420なので"},{"start":7179.608,"end":7202.856,"text":"もうすでに1800人弱16から18校分の医師を増やしているわけですそこで無理に2016年4月に東北医科薬科大学2017年4月に国際医療福祉大学の医学部開設されましたが私はこんなことをするより自治体の定員を拡大した方がよっぽどよかったと今でも思いますその分自治体これ予算をつけてやれば"},{"start":7204.265,"end":7229.802,"text":"しかし、すでに言ったように1500人以上の定員増加があったので、何で240人もさらに定員を増やす必要があったのか。これは、私は1個300億と言われていますので、無駄だと思います。ちょっと言い方は厳しいですけど、森友、加計、学園、アンジェス同様、お友達的な要素で新設が認められたのではないかという疑義すらあります。ちょっともう時間がないので申し訳なく、これ本当にこの新設依頼って意味があったと思います?"},{"start":7232.495,"end":7252.775,"text":"お答えいたします東北医科薬科大学と国際医療福祉大学の2校のお話だと思っておりますが東北医科薬科大学につきましては2022年に最初の卒業生を排出し卒業生の半数以上は東北6県において臨床研修を行っていると承知しております"},{"start":7253.235,"end":7282.638,"text":"また同大学の入学者選抜枠には外科も含めた上で特に医師の確保に図るべきとされている診療科に従事することで就学資金返還の免除となる枠もあり必要な診療科で勤務する医師の確保にも取り組まれているものと承知しています一方国際医療福祉大学につきましては国際的な医療人材の育成のために2023年に最初の卒業生を配置し卒業生現在まだ臨床研修中の年次であると承知しています"},{"start":7283.258,"end":7303.232,"text":"これらの大学の卒業した医師についてですが、今後大学の設置の趣旨に則った進路を歩まれるものと期待しております。関係する省庁とともに引き続き注視をしてまいりまして、設置の趣旨に合ったようないい医師の育成を期待したいと思います。吉田恒彦君。終わります。ありがとうございました。"},{"start":7317.961,"end":7344.607,"text":"次に、坂井夏実君。坂井君。立憲民主党の坂井夏実でございます。先の衆議院議員補欠選挙で、東京15区において初当選をさせていただきました。どうぞよろしくお願い申し上げます。私は、政治の道へ進む前は、看護師・助産師として12年間産婦人科で働き、多くの女性、母子、そしてそのご家族を含めたケアをしてまいりました。"},{"start":7345.816,"end":7365.728,"text":"助産師は女性の人権を守る仕事であると自負をしており、現職国会議員に助産師がいないことからも職能を発揮しながら職務を務めたいと存じます。このたび質問の機会をいただきましたので、対抗2点について伺います。対抗1点目は、出産費用の保険適用、無償化の検討についてです。"},{"start":7366.528,"end":7386.954,"text":"少子化対策の一環で出産に関する支援の強化として正常分娩の保険適用の導入を含めた検討が進められることとなっていますがまだ検討会は一度も開催されていないとのことです医療現場からは保険定数点数が一律に低くなることで経営が難しくなるのではないか"},{"start":7387.774,"end":7410.026,"text":"産婦主体の安心安全な分娩のできる体制を守ってほしい検討会のメンバーにはどんな人がいるのかなどの不安の声が届いておりますまずはじめに保険適用が検討に入った経緯は何かまた目的は何か竹見大臣へ伺います竹見厚生労働大臣はい"},{"start":7414.522,"end":7424.622,"text":"まず御当選おめでとうございます改めて助産師としての御経験を生かしてこの国会で御活躍されることを御期待申し上げております"},{"start":7426.034,"end":7452.835,"text":"妊婦の方々が安心して出産できるように経済的な負担を軽減するために昨年4月から出産育児一時金を42万円から50万円に大幅に増額をいたしましたそして今月から分配取扱施設ごとのサービス内容や出産費用の状況などを公表し出産費用の見える化を進めることとしております"},{"start":7453.776,"end":7475.507,"text":"この昨年12月に閣議決定されました子ども未来戦略でこれらの取り組みの次の段階として2026年度を目途に出産費用これ正常分娩の保険適用の導入を含めて出産に関する支援などのさらなる強化について検討を進めるということになっております"},{"start":7476.047,"end":7504.035,"text":"こうした経緯を踏まえまして妊婦の方々が安心して安全に出産できる環境を整備することを目的としてこの出産費用の保険適用を含めた支援などのあり方について今後厚生労働省と子ども家庭庁と共同で有識者による検討会を設置いたしますそこでしっかりと議論を進めていくということになっております坂井夏実君"},{"start":7506.228,"end":7531.306,"text":"励ましの言葉もいただきましてありがとうございますまた竹見大臣からは産婦さんが安心安全に出産できる体制を整えていくということをお聞きできて安心をいたしております保険適用し無償化するという一言で言っても食事や部屋代をどうするのか無痛分娩は対象にするのか助産所の分娩は守られるのかまた病院の種別や妊婦のリスクの有無"},{"start":7532.106,"end":7554.744,"text":"また各種サービスの取り扱いなどはどうするのかそして先進国の無償化の方法の研究など多くの整理すべき課題や確認事項があります様々な関係者を交えて議論をしなければならないと思います2026年度からとお話がありましたけれども拙速にことを運ぶのではなく丁寧に検討していただきたいと思っております"},{"start":7555.544,"end":7570.021,"text":"その上で私は、産婦主体の安心・安全な文明を守ることをベースに議論をしていくことを求めますけれども、どのような理念の下を進めていくのか、竹見大臣へ伺います。竹見厚生労働大臣"},{"start":7572.825,"end":7595.522,"text":"この妊婦の方々が安心して安全に出産できる環境を整備することが極めて重要だというふうにまず考えておりましてこの観点に立って具体的な支援策の在り方等について検討を進めていきたいと思います出産費用の保険適用についてはサービスの質が確保されるというメリットがある一方で"},{"start":7596.142,"end":7620.903,"text":"今度は全国一律の診療報酬で評価されることでかえって妊婦の選択の幅を狭めることになってはいけないという課題が実はございますこれらの双方の考え方を踏まえてこの検討をしていくことが必要であると思いますこうした点も踏まえまして今後の検討に当たりましては昨年度に出産育児一時金を42万から50万円に大幅に引き上げた際の"},{"start":7621.483,"end":7645.499,"text":"平均的な標準費用について妊婦の自己負担が生じないようにするという基本的な考え方を踏襲しつつこの地域の周産期この医療提供体制の確保という観点にも十分留意をしながら関係者の意見をよく伺って丁寧にこれは検討を進めていきたいなと考えております坂井夏実君"},{"start":7646.847,"end":7660.917,"text":"出産を無償化している先進国では、妊婦検診や産前の教育、産後ケアについても無償化をされております。これらは無償化の検討に含まれているのか、竹見大臣へ伺います。竹見厚生労働大臣"},{"start":7663.525,"end":7687.617,"text":"厚生労働省と子ども家庭庁が共同で設置する検討会におきましてはこの正常分娩の保険適用の導入を含めた出産に関する支援についてだけではなくて妊娠期それから産前産後に関するさまざまな支援などさらなる強化の方向性について具体的に検討を行っていくことを目的としております"},{"start":7688.317,"end":7713.264,"text":"このために、同検討会における検討事項には、ご指摘の妊婦検診であるとか、産後ケアなどの産前産後における支援も含まれているというふうに考えます。この産前産後における支援に関する制度所管である子ども家庭庁ともしっかりと連携をしながら検討を進めていきたいと思います。坂井夏実君"},{"start":7714.329,"end":7734.954,"text":"はいあの3前3後のケアも含めてさらなる強化を目的にというお話がありまして安心をいたしましたか不足なくかつ誰しも質の高いケアを受けられるように目指していただきたいと思います特に今答弁にはなかったんですけれども3前教育に関してはこの名前と比較して"},{"start":7735.874,"end":7754.407,"text":"医療機関では良心学級などが中止をしたり簡略化したりされていてまたその再開のめどを立てていないような医療機関が多くなっていますそういったことが全国的にも同様にあるのではないかと推測をしています自治体で行われる産前教育の重要性も"},{"start":7755.208,"end":7769.739,"text":"その意味ではとても増している状況です妊娠中からの仲間づくりの場としても重要ですし夫婦ともに親になるための産前教育の機会を保障し充実をしていただきたいと要望をさせていただきます"},{"start":7770.62,"end":7793.155,"text":"また一部報道では公的医療保険が適用されることで全国一律の公定価格となり正常分娩のサービスの質も確保されるメリットがあると報道されておりますが無償化の対象の範囲や公定価格によっては提供される医療や助産ケアの質が低下するのではないかと懸念をしております"},{"start":7794.116,"end":7809.191,"text":"そこで伺いたいのは、就産期医療及び助産ケアの質向上に向けて、政府の取組状況を伺いたいと思います。併せて、今後の取組の方針についても、竹見大臣に伺います。竹見厚生労働大臣"},{"start":7813.016,"end":7839.508,"text":"この妊婦の方々が安心してそして安全に出産できる環境を整えることが重要でありこの厚生労働省では都道府県と連携しながら就産期医療体制の整備を進めております具体的には今年度から開始をいたしました第8次医療計画において都道府県に対して就産期母子医療センターを基幹とした集約化重点化を行うこと"},{"start":7840.239,"end":7867.652,"text":"それから分娩取扱施設と妊婦健診や産前産後ケアを行う施設との役割分担であるとか連携を進めることそれから妊産婦の分娩取扱施設へのアクセス支援を行うことなどを求めておりまして厚生労働省といたしましても都道府県における取組が進むようにさまざまな財政支援もこれを行っているところであります"},{"start":7868.386,"end":7883.808,"text":"加えてこうした出産期医療体制を進めるにあたりましては妊娠から出産産後まで継続して助産師に活躍していただくことが安心安全なお産を確保する上で重要と考えております助産師外来や"},{"start":7884.469,"end":7907.499,"text":"院内助産の体制整備に対する支援それから助産師に対する分娩に関する研修の支援も行っているところでありますこの妊婦の方々が安心して安全な出産ができるように引き続き都道府県などと連携しながらその環境整備に取り組んでいきたいと思います坂井夏実君"},{"start":7909.184,"end":7924.194,"text":"検討会の中で様々な関係者が議論をしていくかと思いますけれども今お伺いした就産期医療や助産ケアの質が低下しないように今の取組も併せてしっかりと両輪で進めていただきたいと思います"},{"start":7924.834,"end":7950.232,"text":"関連してもう一点伺います自治体では保健師の業務が増大をし人材が不足している現状からも自治体での助産師活躍を推進していくべきだと考えています厚生労働省や子ども家庭庁でも助産師が活躍しており法律や制度の改善や新たな制度の創設などに取り組んでおられます政府の認識はいかがでしょうか黒瀬長官官房審議官"},{"start":7954.375,"end":7969.967,"text":"お答え申し上げます妊産婦に対しまして相談支援をはじめとする母子保険サービスを実施するにあたって議員御指摘のとおり助産師等の専門職による支援は大変重要であるというふうに認識をしております特に妊娠出産等に関する相談ですとか"},{"start":7970.707,"end":7986.748,"text":"新生児訪問指導、受入に関する支援などについては、助産師等の専門性が必要とされる分野でございますので、特に子ども家庭センター等におきましても、地域の実情に応じて助産師が配置されているものと承知をしてございます。"},{"start":7987.268,"end":8002.202,"text":"また市町村において実施をされている産前産後サポート事業の実施要項というのがございますけれどもこちらには支援の担当者として助産士を明記させていただいておりまして地域において助産士を活用した事業が実施をされているものと認識をしてございます"},{"start":8002.762,"end":8029.121,"text":"また自治体職員においてもさまざまに活用していただきたいというお話もございましたけれどもその採用自体は言うまでもなく各地域の実情に応じて自治体において判断されるものではございますけれども母子保険サービスを提供する子ども家庭センター等において地域の実情に応じた専門職による支援が実施されるように引き続き我々としても取組を進めてまいりたいと考えてございます坂井夏美君はい"},{"start":8031.803,"end":8047.154,"text":"今ご答弁にありました通り自治体では地元の助産師会などを中心に保守保険分野の主に委託事業で活躍がされておりますただし政策決定の場ではなかなか活躍できていない現状があると思います"},{"start":8047.674,"end":8064.463,"text":"私の住む人口54万人の江東区ではコロナ禍でコロナ陽性となった妊婦さんへの相談支援を目的にようやく1名採用されたという状況でした会計年度任用職員であり母子保険事業の中心を担うというわけではありませんでした"},{"start":8065.243,"end":8086.469,"text":"正規職員として多くの助産師が自治体における政策決定の場で活躍できるような制度設計を進めていただきたいと思っておりますけれどもそういった意味では正規職員としてどのくらいの助産師が自治体で活躍をされているのか把握はされておりますでしょうか黒瀬長官官房審議官"},{"start":8092.651,"end":8119.669,"text":"お答え申し上げます。ちょっとこの正規かどうかということでのデータが手元にはないのでございますけれども、例えば令和4年度における、これは子ども家庭センターに今後なるわけでございますけれども、子育て世代補活支援センターというのがございますけれども、こちらにおいては1000人で助産師さんが791人、県人で388人おられると聞いておりますけれども、このような形でご活躍をいただいている方は多くおられるわけですけれども、"},{"start":8124.633,"end":8146.373,"text":"おめでとうございます坂井夏実君助産師を何人置くかというのは自治体の裁量でもあるとは思いますけれども政策決定の場で活躍できるような制度設計を進めていただきたくご要望させていただきます対抗2点目は異次元の少子化対策の子ども未来戦略のうち小一の壁打破について伺います"},{"start":8147.154,"end":8169.787,"text":"未就学時には仕事と子育ての両立支援のために利用ができる病児保育や休日保育について子どもが就学をした途端に子どもの安全な居場所はなくなってしまい就労ができない現状があります病児保育は国では対象を小学6年生までとしておりますが多くの自治体では小学生は対象に含まれておりません"},{"start":8170.467,"end":8197.473,"text":"また休日保育は保育園によって運営されている事業であり対象が限られるため法改正が必要になろうかと思います幼児保育休日保育は小学生まで利用できるようにして子育て世代を切れ目なく支援しかつ自治体の課題などを把握をしたりその実施の支援をし政府主導で推進するべきではないでしょうかまた保育という事業名を"},{"start":8198.513,"end":8218.889,"text":"があることで未就学児というイメージがついてしまうため病児預かりや休日預かりなどと名称を変更し小学生にも拡大をしていくそういったイメージも伝えていく必要があるかと思いますけれども政府の見解を伺います黒瀬長官官房審議官"},{"start":8223.137,"end":8244.407,"text":"お答え申し上げます。仕事と子育ての両立支援のためには、共働き家庭のニーズに合わせまして、小学生の子どもが安心安全に過ごせるような場の確保、これも非常に重要であるというふうに考えてございます。このためでございますが、今、放課後児童クラブという形で学童については対応しておりますけれども、そちらについて待機児童が、"},{"start":8244.987,"end":8271.423,"text":"かなり存在する状況でございますのでその整備を進めていくことがまず喫緊の課題であるというふうに我々は認識してございまして受け皿の整備等に向けた対策を一層強化するために昨年12月に文科省と連携をして放課後児童対策パッケージといったものを取りまとめをさせていただいて受け皿整備を進めているところでございますそのベースの上にということになると思いますけれどもお尋ねの休日の対応でございますが"},{"start":8272.103,"end":8287.714,"text":"こちらについては市町村が利用する保護者のニーズを踏まえながら事業を休日に適切に実施できるように国といたしましては放課後児童クラブにおいて土日を含めた解消日数に応じた加算といったものを設けることで市町村を支援しているところでございます"},{"start":8288.274,"end":8308.417,"text":"また子どもが病気の際の預かりという点についてもお尋ねがございましたが病児保育事業において小学生の受け入れも可能としておるところであるということはご紹介もあったところでございますけれども施設の安定的な経営に資するように人員配置に対する補助等によりまして受け皿の拡充を図ってきているところでございます"},{"start":8308.857,"end":8333.415,"text":"ただ実施主体である市区町村の判断によって例えば発熱等によって体調が変わりやすい保育園児を優先的に受け入れるといったような対応をしておられるところあるいは小学生については自治体の単独事業で別途設けているので病児保育での対応はしていないといったようなところもありましてあの地域によってかなりいろいろな形がございます"},{"start":8334.696,"end":8351.131,"text":"ということでございますけれどもいずれにしましても自治体において地域の実情を踏まえて子どもの健全育成保護者の就労の支援こういったことで小一の壁を打破できるように私どもとしては必要な支援をしっかりと行ってまいりたいというふうに考えているところでございます"},{"start":8352.495,"end":8376.876,"text":"坂井夏美君。子ども未来戦略の中でも、小一の壁打破に向けた言及がありましたが、今ご答弁のとおり、学童で待機があるので、そちらの収容対策が優先だというお話がありました。ただ、2人3人子どもを育てていたら、例えば子どもは小さい子は保育園、上の子が小学生となったときに、"},{"start":8377.757,"end":8396.219,"text":"子どもが熱を出したというときに小学生保育園だったら預けられるのに小学生だったら預けられないということで結局仕事ができないんですねそれは幼児保育や休日保育と同様なんですけれどやっぱり小学校に上がった途端壁を感じているのが保護者の現状です"},{"start":8397.1,"end":8420.243,"text":"いつまでたっても壁のままとならないように本気で打ち破るためには私の当事者としての実感からしても政府がより主体的に取り組むべきと考えておりますぜひともよろしくお願いいたしますまた放課後児童クラブの先ほどお話がありましたけれども解消時間についても伺います学校休業日は原則8時間以上となっており"},{"start":8421.024,"end":8448.802,"text":"認可保育所の保育標準時間の11時間と比較して3時間も短く設定をされています通勤時間など保護者の就労状況が考慮されておりません保護者は周囲の信頼できる人を頼る別の公的民間サービスを手配する仕事を休んだり遅刻早退をしたりもしくは働き方を変えたりやめたり子どもを1人で帰宅をさせ1人で待たせるなど対応に追われるわけでございます"},{"start":8449.502,"end":8473.218,"text":"いずれにしても簡単なことではありません働き方が多様化している中で学校休業日における預かりのニーズは江東区でも高まっていますけれども国は保護者ニーズを把握しているのでしょうか小一の壁打破のためのさらなる取り組みを求めますこの必要性の認識と今後の取り組み方針を伺います黒瀬長官官房審議官"},{"start":8477.398,"end":8506.147,"text":"お答え申し上げます保護者の就労状況によりまして放課後児童クラブについて長時間の預かりがニーズがあるということは認識をしてございます放課後児童クラブの解消時間につきましては国が定める基準を三尺して市町村が条例で定めるというふうになっておりますその国の基準についてでございますけれどもこれは御紹介いただきましたように原則として平日は3時間以上それから学校休業日は8時間以上解消するということとなってございますけれども"},{"start":8506.667,"end":8528.408,"text":"これは平成25年度に有識者による専門委員会というのを開いてございましてそれを踏まえた上で策定をしたものでございますこれは当時の状況を踏まえてこのような答申というかそういったものがなされてそれを踏まえたものでございますけれどもこの専門委員会の報告書におきましては同時に解消時間に関する小一の壁の解消についての指摘等もございまして"},{"start":8529.168,"end":8546.434,"text":"地域の実情や保護者の就労状況等を考慮して授業を行う者が定めるものとすることが適当だといったことも言及をされているところでございますこれを受けまして保護者のニーズを踏まえて地域の実情に応じて解消時間を設定することができるように国としては放課後児童クラブが長時間"},{"start":8546.994,"end":8572.655,"text":"解消した場合の加算措置といったものを設けてございまして市町村を支援させていただいているところでございます具体的には平日は6時間以上かつ18時夕方の6時を超えて解消した場合に加算を行うとともに土日など休日につきましては8時間を超えて解消した場合に加算をする等々としているところでございます地域の実情に応じた事業運営が可能になりますように引き続きこうした支援に取り組んでまいりたいと考えてございます"},{"start":8573.706,"end":8599.187,"text":"坂井夏美君質疑時間が終了いたしました今後も子育て世代の当事者としての声も代弁していきたいと思います質問は終わりますありがとうございました次に中島勝人君委員長中島君"},{"start":8600.661,"end":8616.518,"text":"立憲民主党の中島勝人でございます。私からも質問させていただきますが、委員会冒頭に委員長からも派遣報告がございましたが、先週水曜日5月22日に厚生労働委員会委員派遣視察ということで、"},{"start":8617.879,"end":8647.106,"text":"能登半島、珠洲市、輪島市、そして金沢市の1.5次避難所最後は西垣副知事とも意見交換をさせていただきましたのでその内容を中心に質問をさせていただきたいと思いますその前に1点、前回私再生医療法臨床研究法の際に遺伝医療に関連してゲノム医療について質問いたしましたがちょっと言い切りになってしまったので再度確認をさせていただきたいと思います"},{"start":8647.806,"end":8671.658,"text":"資料の2枚目にございますようにこれは前回もお出ししましたが通称ゲノム法案長い名前です良質かつ適切なゲノム医療を国民が安心して受けられるようにするための施策の総合的かつ計画的な推進に関する法律とこの言葉がこのゲノム医療を推進していくある意味アクセルとブレーキと言ったら変ですが"},{"start":8672.698,"end":8687.075,"text":"このタイトルが全てを表しておるというふうに大臣には前回理解を深めていただきたいとお願いをしたわけでありますがこの法律が昨年の6月に成立そして施行され"},{"start":8687.935,"end":8716.363,"text":"現在基本計画策定に向けてワーキンググループが設置されこれまで5回開催をされております私はこの法律を取りまとめた超党派議連の事務局長という立場でこの5回のワーキンググループの内容そして昨日はこのゲノム通称議連ですが議連総会を行いまして各省庁の基本計画に向けた取り組み進捗状況また"},{"start":8717.483,"end":8743.564,"text":"医学会北里大学の高田文夫先生に来ていただき3月に発表された提言この内容とあとがん患者団体連合会から患者さんの立場でヒアリングを行いました端的に結論からいくとですね各省庁の基本計画に向けた取り組みと医学会また患者さん団体が求めている内容とでは随分と乖離があるなと"},{"start":8744.204,"end":8773.189,"text":"これが印象でございます前回はこの差別不利益な取扱いについての法務省の見解基本計画ができたら様子を見てということには大変ちょっとそういうことでは遅いんじゃないかということでありましたが昨日の総会でもやはり多くな論点があったんですがやはり一番は民間遺伝検査DTCDirecttoConsumerに関して"},{"start":8774.571,"end":8792.242,"text":"これ資料の1枚目になりますけれどこれも前回私言葉で言ったんですけれど4月に報道された園児に遺伝子検査子育て参考都内の保育園推奨とこれ内容を読んでいただければわかると思うんですがこういうことが起きている"},{"start":8793.735,"end":8813.101,"text":"起きている状況の中でこれ今日経産省から岩田副大臣に来ていただいておりますがこの民間遺伝検査DTCに関して質の担保制度管理また生命倫理への適切な配慮ゲノム情報の適切な管理体制についてこれ基本計画を待っているんじゃなくてね"},{"start":8813.641,"end":8826.257,"text":"もう既にこういう案件が起こっているわけですから早急に管理体制整備する必要があると考えますが岩田副大臣に御答弁いただきたいと思います岩田経済産業副大臣"},{"start":8829.394,"end":8845.883,"text":"お答えをいたします。この委員ご指摘のDTC、消費者向け遺伝子検査は、個人から採出されたゲノムの情報解析を行うことで、体質や将来的な疾患リスク等を調べる民間サービスでありまして、近年様々な事業者が参入しているものと承知をしております。"},{"start":8846.483,"end":8873.619,"text":"一方で検査の妥当性また正確な情報提供等が適切になされない場合消費者が混乱をしたり誤った判断をする課題も存在をしているということがありますし今委員御指摘があったようなそういった報道もあっているということももちろん承知をしております政府といたしましてゲノム医療法及び今後取りまとめられるゲノム医療施策に関する基本的な計画に基づいて適切に対応していくものと理解をしております中島勝人君"},{"start":8874.56,"end":8885.69,"text":"昨日も議内の総会でも同じような答弁なんですがやはりもう既にこういう案件そしてそもそも質の担保"},{"start":8886.789,"end":8905.945,"text":"根拠がないかもしれないそしてこの記事によると1回7万円とか9万円とかねそしてこの会社は香港にあるとこういうことから国内は企業が自主規制という形でやっておりますけれどさらにはここで取られた"},{"start":8906.886,"end":8933.029,"text":"いわゆる遺伝情報が一体どう管理されているのかこれ基本方針の策定を待ってではなく厳しい規制をしっかり明確にそれを基本方針に盛り込んでいくということが求められておるということこれ患者さん団体医学会からも強い要望ですからこれぜひやってもらいたいすぐにでもやってもらいたい"},{"start":8934.909,"end":8959.702,"text":"武見大臣昨日医学会からこういうご意見がございましたこの遺伝情報に関して遺伝検査に関してこれは医療も非医療もないんだとこれは当たり前ですよね質の担保がどういう差があるかわからないにしてもこれは別にゲノム医療情報だろうが民間のゲノム情報だろうがこれは"},{"start":8961.735,"end":8976.415,"text":"同じなんだとそういう意味から海外の例も示されてこのゲノム情報遺伝情報に関してはやはり一元的に取り組んでいかなきゃいけないとそうなると今民間のDTC"},{"start":8977.917,"end":9002.544,"text":"経済産業省ということになるわですが一方で医療は厚生労働省そうではなくてこれはっきり申し上げますがちょっと経済産業省さんには申し訳ないですが遺伝カウンセリングも含めてその後のフォローなんか経済産業省にはできませんよこれ民間だろうが医療だろうが厚生労働省がしっかり規制を決めて"},{"start":9003.618,"end":9017.079,"text":"そして質の担保そして情報の管理厚生労働省が民間だろうが医療だろうが一元的にちゃんとやっていく私はその必要があると思いますが大臣いかがですか竹見厚生労働大臣"},{"start":9020.847,"end":9040.139,"text":"まずは議員立法に基づいて基本計画を策定するということをしっかり急ぎ御指摘の点などについてもそれを検討していくことが重要だと思いますそしてこのゲノム医療に関わる医療における診断と治療への貢献"},{"start":9040.939,"end":9056.03,"text":"これはもう改めてしっかりとしたデジタル化とデータサイエンスに基づいて、エビデンスに基づいて発展させていくことが必要であり、かつまたこの分野は世界的に見ても加速度的に進捗していると。"},{"start":9056.51,"end":9083.736,"text":"という状況が目の前にございますそういう中で我が国の医療というものを世界の最先端で引き続きその水準を維持しようということになりますとそのためのやはり対策というものをやはり国としても策定していくことが必要でありますその中で民間といかに連携しつつこうした新しい全体としてのシステム設計を図るかと"},{"start":9084.116,"end":9113.276,"text":"いう考え方で実際に倫理観というものもその中できちんと組み込まれて実際に計画が取り組まれていくということが適切とこう私は考えております高島勝人君大臣のおっしゃることもよくわかりますだからこそですね先進海外はもうどんどんどんどん遅れてるんですよ俺の上に言っちゃうからね遅れてるんですよ"},{"start":9114.614,"end":9134.652,"text":"何を言おうとしたんだっけ要するにこれは先ほど高田先生北里大学のお話もしましたけれどこの民間だろうが医療だろうが管理をしていく最近ヘルスケアでこの保育園の例もそうなんですけれど"},{"start":9135.888,"end":9159.815,"text":"ゲノムパネル検査をね私は初期治療段階から保険提供にしていくべきだと前回も質問しましたが何かねこの遺伝ゲノム情報をもとにね予防医療へインセンティブを働かそうという少しねじ曲がった考え方をされている方がいる将来的に私それもありだとは思うんですが今の段階はねまだ"},{"start":9160.655,"end":9189.72,"text":"その質の担保もそして先日法務省にも確認しましたけれどやっぱりこの究極の個人情報である遺伝情報の管理これ差別不利益な取扱い何の規制もできていない中で安易にそういう広告を打ってねそれに乗っかってしまうそういう危険性が非常に高いということでありますから大臣には改めてですけれど今の経産省"},{"start":9190.728,"end":9215.284,"text":"これ私は民間のDTCこれを管理するのは私は難しいと思うこれ厚生労働省が一元的に民間だろうが医療だろうがこれ管理をしていく規制を強めていくことを求めたいと思いますしこれ当然人権への配慮は法務省消費者庁にも関わることであったり遺伝カウンセリングの育成人材確保は文科省"},{"start":9216.224,"end":9244.163,"text":"保険加入の差別取扱い防止の観点では金融庁と各省横断的に取り組みを進めることが重要でありますしもう既に立法がされておるわけでありますから基本計画を待ってではなくてその前に例えば今の経済産業省と厚生労働省ワーキングをつくって一つの一体的な管理の仕方規制の仕方を取り組むことこそが"},{"start":9245.225,"end":9270.868,"text":"世界水準に近いゲノム医療環境を我が国が整備することになるということでございますのでぜひ大臣先ほどの御答弁通りね我が国が世界水準を超えるゲノム医療遺伝医療を確立するのであればここが肝ですからこの基本計画でより具体的な内容にしなければならないとぜひリーダーシップを改めて決意をお願いしたいと思います竹見厚生労働大臣"},{"start":9273.757,"end":9292.465,"text":"御指摘のような遺伝子情報に関わるデジタル化そしてデータサイエンスというものを踏まえてどのようにそうした個人の権利をきちんと守りながらそうしたシステムとそれからそのためのネットワークをつくっていくのかと"},{"start":9292.765,"end":9311.396,"text":"いうのはこの我が国の中で最も危機の課題になってきたというふうに思いますそれだけに様々なこうした再生医療が現実には起きている中で実際にこの遺伝子情報の扱いというものについて時に不適切なものも"},{"start":9312.336,"end":9335.262,"text":"若干見られるという状況はやはり何としてでも防いでいかなければなりませんそうした倫理的なルールの設定というものもしっかりと検討していきながら経産省ともしっかりと連携をして既にこのDTCの遺伝子検査ビジネスにつきましてはそのあり方に関する研究会というのがございまして"},{"start":9335.922,"end":9351.641,"text":"そこに厚生労働省もうざわとして参加をしてそしてその連携を密にしながらこの検討を今現在進めております厚生労働省が規制関与する場合にはいわゆる衛生規制"},{"start":9353.103,"end":9367.403,"text":"必要な場合になると考えられますけれどもこのような観点を含めて基本計画や経済産業省のこの研究会の場で議論を迅速に進めていきたいと考えます中島勝人君"},{"start":9369.625,"end":9398.084,"text":"経産産業省とというよりは私は厚生労働省が主体でねさっきも言ったように一元的に民間であろうが何だろうがやらなきゃいけない問題だと思いますからぜひそれ以外のことは各省庁横断的なことなので出口はこれ医療医療私前回ちょっと言葉足らずだって私の医療先輩から怒られちゃったんで改めて言いますが私が医師になって初めて"},{"start":9398.945,"end":9417.991,"text":"担当した患者さんは17歳の高校生家族性大腸ポリポシスこれはAFP遺伝子の変異によって起こる10代が後発年齢で私が見た患者さんは大腸全摘小腸人工肛門ですね"},{"start":9419.553,"end":9445.019,"text":"おそらく後発では40代でがん化するという遺伝子疾患常染色体有性遺伝ですから両親のお一人がその遺伝子を持っていれば二人に一人のお子さんは大腸ポリポスになるとでもその子の夢は将来結婚して子供を持つこと"},{"start":9447.093,"end":9464.004,"text":"今元気であれば40代後半だと思いますがそういう思いを抱えているその子の夢が戸惑ったわけですがでもいずれ医療が発展してこの病気を治してくれるその光が今"},{"start":9465.325,"end":9490.21,"text":"さしてきているわけですでもその子がもし治療を受けたとしてもそのゲノム情報をもとに差別的取扱いを受けてしまったらこれはもう元も子もないそういう状況なわけですからぜひ大臣にはその認識をより一層強めていただきたいということをお願いをいたします岩田副大臣これで大丈夫でございますそれでは災害"},{"start":9494.056,"end":9522.421,"text":"被災地視察について関連して質問をさせていただきたいと思います大臣今国会の所信表明で野党反動地震にまず冒頭触れられておられました被災者の方々の命と健康を守ることが重要であると述べられ二次避難を含めた避難先等における保健医療福祉的支援の強化水道の復旧支援など被災者の声に寄り添いながら生活となにわいの再建支援に全力を尽くすと強い決意を述べられていたわけですが"},{"start":9522.961,"end":9547.274,"text":"私8歳から6日目に現地に入りですねもう寒冷災害交通災害そして感染症災害とこういう状況にあったわけでありますそして避難所においてはですねDMATはたくさんいましたけれど残念ですがその高齢化率が高い地域で発災した避難所で福祉的サービスを提供する人材が圧倒的に足りなかった"},{"start":9548.499,"end":9555.789,"text":"今日は内閣府から専務官も来ていておられますが資料の6枚目を見ていただきたいと思うんですが"},{"start":9558.72,"end":9578.179,"text":"6枚目7枚目ですねこれ改めて私4月に長谷知事のもとにも行きましたがこれ石川県からの要望のもう第一項目にございますこれ高齢化率が高い地域で今回発災した災害でありますが"},{"start":9579.26,"end":9598.649,"text":"先週も野党半島に行って非常に福祉ニーズが高いということはわかりましたこれは改めてでございますが災害救助法4条1項に福祉サービスの提供を規定して災害時における要配慮者への福祉支援が災害救助法の一つであることを"},{"start":9599.409,"end":9612.105,"text":"明確にするべきこれ災害特でも私質問しておりますがこれ内閣府として明確に今すぐにでもやるべきだと思いますがいかがでしょうか平沼大臣政務官"},{"start":9615.919,"end":9637.968,"text":"お答えいたします委員ご指摘の福祉の観点を災害関連者に防止する観点からもこれは大変重要な視点であると考えておりますこのため現行の災害救助法の運用においても福祉という言葉の有無にかかわらずすでに福祉避難所の設置や避難所での福祉支援を行う災害派遣福祉先ほど委員ご指摘いただいたDWATの派遣などを"},{"start":9638.388,"end":9657.523,"text":"福祉的な配慮を含めて支援を行っているところでございます災害対策については個々の災害の教訓を踏まえ普段の見直しを図ることが重要であり今回の災害においても令和6年ロット半島地震に関わる検証チームで御指摘の福祉の観点も含めて政府における災害応急対応の検証を行っているところでございます"},{"start":9658.343,"end":9683.163,"text":"今後ですね応急対策生活支援のあり方に関する全般的な検討を行うための有識者会議の立ち上げを考えておりまして制度面や運命のような改善につきしっかりとつなげてまいりたいと考えております中島勝人君私はそういうと思いますよ取りまとめ振り返り東日本大震災も熊本地震も災害関連し特に熊本地震はね3倍から4倍近くなった"},{"start":9683.942,"end":9707.912,"text":"そして私も現地に行っていてDMATはこれを見ていただけばわかるように災害救助法の4条1項に規定されていることを原則にDMATが組織的阪神大震災を契機にされているわけですもう橋本筆頭もよくお分かりだと思いますけれどももう振り返るとか取りまとめる段階じゃないんです"},{"start":9708.945,"end":9738.364,"text":"災害関連死を防いでいくために私のイメージはDマット非常に迅速に被災地に入られますよねそれと同じタイミングで組織編成されたDキャットでもDマットでもいいですがやはり全国各地でこの福祉チーム編成してDマットと同時期に被災地に入っていくこういう体制を今すぐでも取らなきゃいけない今国会中に規定してください規定されますかね"},{"start":9740.882,"end":9762.801,"text":"平沼大臣政務官委員御指摘のようにやはり福祉的な視点は大変重要だと考えておりまして今まだまだ遅いというお話もありましたけれども今検証をしっかりとまず今回の災害に対応を深めていく必要が考えておりましてもちろん厚生労働省ともにも緊密に連携しながらしっかりと検討して進めてまいりたいと思っております"},{"start":9764.131,"end":9778.543,"text":"中島勝人君いや、まあ、竹見大臣これもね、ぜひね、だって大臣は所信表明のときに、被災地の皆さんの命と健康を守る、そのためには福祉サービス、これはね、欠かせないんですよ。"},{"start":9779.504,"end":9800.827,"text":"これから災害関連者今発表された30人ですが申請されている人は100人を超えているおそらくこれから福祉ニーズが高い地域でまだ未だに人材足りませんからこれすぐにでも文庫水道で4月に地震があって私はっとしましたがそんなことをやっている間にまたどこかで災害が起きて同じことを繰り返しますよ"},{"start":9801.621,"end":9821.16,"text":"ぜひ今国会中にやっていただきたいことをお願いいたしますそしてもう一点私災害視察で行った海宇都空私も伺ったんです海宇都空は福祉避難所もともと協定や指定は受けていなかったけれど県外から集まった医療者で"},{"start":9822.466,"end":9851.355,"text":"福祉避難所を設置したこれ資料を見ていただきたいんですけれどそこで徹底的にやられていたのが航空ケアですこれは日本医師会が出している水がないとき非常時の航空管理ということですがこういうコップも配っていたことでうむいどそらはこれまで1人も護衛生肺炎を出していないということそして避難所において最後1点だけ指摘したいんですが"},{"start":9852.395,"end":9871.992,"text":"やっぱりねもう発災直後からインフルコロナのろこれも感染症蔓延してましたこの点について昨年感染症危機管理統括省が10月に発足されましたがこれ避難所での感染症対策にね"},{"start":9873.22,"end":9890.734,"text":"感染症危機管理統括省が、感染症の専門組織として、今後、避難所、しっかりと感染対策に対応していくべきだと考えますが、大臣、そのようにしていく考えはないでしょうか。竹見厚生労働大臣。はい。"},{"start":9895.474,"end":9909.18,"text":"まず令和6年の能登半島地震における避難所等での感染症対策として厚生労働省としては本省職員に加えて国立感染症研究所と国立国際医療研究センターの職員派遣をしてですね"},{"start":9909.72,"end":9931.157,"text":"感染症管理の専門家と連携して現地で対策支援を一体となって行いました2023年9月に新設された内閣感染症危機管理統括庁はこのパンデミック等の感染症危機に対応する役割を有しておりまして厚生労働省と内閣感染症危機管理統括庁は平時より情報共有などを行って"},{"start":9931.877,"end":9961.197,"text":"この連携体制を構築をしております今般の野党半島地震においては避難所等における感染症状況であるとかあるいは1.5次避難所におけるインフルエンザワクチン接種の体制整備などについて統括庁との間で適時情報の共有も行ってきております内閣感染症危機管理統括庁を担当する国務大臣は私厚生労働大臣とともに政府の非常災害対策本部の本部員となっておりまして"},{"start":9961.937,"end":9989.965,"text":"こうした枠組みを踏まえつつ今般の能登半島地震の経験も踏まえて災害時を含めた危機管理としてこの感染症対策というものを実効的に支えられるように今後ともその連携をしっかりして進めていきたいと思います長島勝人君感染症危機管理統括省の役割の一つに災害時の避難所での感染対策これを明確にすることを改めて強く求めて進まわりますありがとうございました"},{"start":9999.795,"end":10002.511,"text":"次に市谷雄一郎君はい委員長市谷君"},{"start":10005.294,"end":10034.109,"text":"日本維新の会教育無償化を実現する会の石谷雄一郎ですどうぞよろしくお願いいたします本日我々日本維新の会としましては年金の問題について質疑をしていきたいと思います来年の夏には大きな年金の改定があるということで私たち日本維新の会も厚労部会がまた一体となって来年の夏に向かってチームワークよく質疑をしていきたいと思います"},{"start":10035.25,"end":10041.461,"text":"まず冒頭ですね年収の壁について質問をさせていただきますあの"},{"start":10043.373,"end":10068.2,"text":"今日今朝のこれは朝日新聞のデジタル版なんですが厚生年金の適用の拡大へ非正規の低年金問題に対応企業規模条件の撤廃ということがありましたこの130万円の壁というのは非常に私も現場で仕事をしながらいろいろな解消を回りながら思うんですが"},{"start":10068.9,"end":10093.086,"text":"やはり130万円を超えないように働くことを抑制してしまうという非常に働いてもらう方が減ってしまう問題がありますしまた年末に時間調整をしてしまうので年末に大変人手が足らないというような問題が発生していますし私自身もそれを体験をしております"},{"start":10094.631,"end":10120.924,"text":"日経の日本経済新聞これは23年5月31日ですが厚生年金パート適用拡大企業の規模要件撤廃へ政府が議論と加入130万人の増加を試算されているということが書かれておりましたのでこれから続いてきた中で今日の新聞の報道だというふうに思いますただこの"},{"start":10123.39,"end":10143,"text":"この撤廃をすると言ってもサービス業の適用はどうなるのかとか農林水産業はどうなるのかということもありますし130万年の壁がこのまま残れば"},{"start":10148.806,"end":10165.755,"text":"厚生年金の適用拡大に寄与していかないのではないかというふうに思うんですがまず政府参考人の方にお伺いしたいのはこの130万円の壁ということについてどのように考えているか今後どうしていきたいかということをお伺いをいたします橋本年金局長"},{"start":10170.061,"end":10196.422,"text":"今、委員がご指摘いただきました130万円の壁というふうに言われている問題につきましては、第3号表現者、あるいは健康保険の被扶養者というふうに呼ばれている方々が、年収が130万円を超えるということになりますと、被扶養というものを外れて、年金で言えば第1号表現者になり、また医療保険で言えば国民健康保険の方の表現者になっていくと。"},{"start":10196.902,"end":10216.31,"text":"そういったラインとして意識されている問題ということで年金に関して言えば第三号表現者ということでございますこの制度につきましては過去からずっといろいろな議論がされてきておりましてその中ではこの制度について単に専業主婦を優遇しているというふうな捉え方をするのではなくて"},{"start":10216.99,"end":10236.722,"text":"第3号表現者というのは、パートやアルバイトとして働いている方々や、あるいは出産や育児のために離職した方々など、多様な属性を持つ方々が混在していて、そういった状況にも配慮しながら、その在り方について検討する必要がある。そのように言われてきているものでございますし、また私ども今そのように考えているところでございます。"},{"start":10237.402,"end":10253.532,"text":"一方で、とん働き世帯の増加などの状況を踏まえ、第3号表現者については、将来的に縮小していく方向性でございますし、また従来からその縮小、見直しのステップとして、費用者保険の適用拡大ということを進めてきたわけでございます。"},{"start":10254.553,"end":10280.895,"text":"その上で当面の対応策である年収の壁支援強化パッケージを着実に実行して年収の壁を意識せずに働くことができる環境づくりを後押ししているところでございますしまた第3号被保険者制度の在り方あるいは被保険者保険の適用拡大などの制度の見直しについては現在社会保障審議会年金部会において検討を行っておりますので年末ごとの取りまとめに向けて議論を進めてまいりたいというふうに考えております"},{"start":10282.332,"end":10304.148,"text":"石谷雄一郎君年金部会での議論でという多分回答が多くなるかなというふうに思うんですが今日の質疑の冒頭自民党の上田先生もこの支援パッケージについて質問されまして私も驚いたんですが21万人の方がこの支援パッケージを利用されているということで"},{"start":10304.688,"end":10328.172,"text":"非常に働きたいなと思っておられる方また働いてほしいと思っている企業が多いんだなというふうに思います実際働いておられる方の回避行動もあるかもわからないですが雇用者側としても厚生年金を払うと負担になってくるとこれは結構重い負担になりますので雇用しにくいということもあると思うんですが"},{"start":10329.152,"end":10343.818,"text":"先ほどの参考人の方の答弁でいきますと撤廃していくような話がありましたこの日清のレポートによりますと"},{"start":10345.619,"end":10373.221,"text":"これはですねいつですかねこれ議論がされたのが年金部会では23年度の年金部会では労働者による適応回避行動が生じないよう労働時間などの働き方に関する金要件の撤廃や大幅な緩和を求める意見も多かったということがあります加えて子育て支援等も一緒にやっていかないといけないんじゃないかということなんですが"},{"start":10374.829,"end":10397.009,"text":"冒頭の上田先生ではこれ次元的に期限を考えていったらいいんじゃないかというふうな御意見だったんですが私はこれ等の意見ではないですが私はこれ撤廃していく方がより働きやすいまたできるだけ所得を増やしていった方がいいというふうに考えるんですが"},{"start":10400.308,"end":10428.407,"text":"今回の213回の予算委員会でも、鈴木渡教授、学習院大学の教授がコメントをされているんですが、できるだけこれも撤廃をしていった方がいいんじゃないかという意見とともに、子育て支援を充実させていくことで、働くことがしやすくした方がいいんじゃないかという意見があったんですが、この部分について、政府参考人の御回答あればお願いいたします。"},{"start":10429.567,"end":10452.278,"text":"橋本年金局長今いろいろと委員からご紹介ありましたように第三語表現者のあり方についてはさまざまな立場からさまざまな議論が行われておりますいろいろな立場がある中で例えば仮に何らかの見直しを行った場合にそれに伴って影響が及ぶ方に対して何らかの配慮措置を講じるべきだと"},{"start":10452.598,"end":10469.51,"text":"そういった意見もさまざまな意見の中の一つとして見られるところでございますが先ほど申し上げましたように現在まさに制度に関する議論を行っていただいている真っ最中でございますので私の方から一定の方向性を持った形でのお答えは差し控えさせていただきたいと思います"},{"start":10470.421,"end":10492.817,"text":"委員長内谷雄一郎君これは私も自ら事業所をやっている身としてもできるだけ働いていただく時間を増やしていただきたいというふうに思いますのでぜひ今回の改定が実りあるものになることを期待をしております"},{"start":10494.759,"end":10512.558,"text":"もう一つ130万の壁もあるんですがあと106万の所得税や住民税の課税対象というところもありますがこういったことについては政府の方は一体どう考えているのかということについてもし回答があればお願いいたします橋本年金局長"},{"start":10517.763,"end":10539.828,"text":"年収の壁というふうに呼ばれているものこれは所得税の課税ラインとの関係での103万という一つのラインがあったりあるいは社会保険の適用との関係でのラインである106万というラインがあったりあるいは先ほどの被扶養者認定との関係での130万というラインがあったりさまざまなラインが意識されているわけでございますけれども"},{"start":10540.328,"end":10559.328,"text":"私どもとしては今回の年収の壁支援強化パッケージこの中で106万の壁の問題あるいは130万の壁という問題両方とも意識している中でそれらを当面の対応策として着実に対応していくためのものとして今取り組んでいるわけでございます"},{"start":10560.068,"end":10583.807,"text":"委員今御指摘いただきました106万の壁ということとの関係で申し上げればやはり短時間労働者の費用者保険の適用拡大ということをさらに進めていくということの中でいわゆる130万の壁を感じながら働く産後表現者が減少していくということが一つの回になってくると思いますしまた106万円というラインを超えて"},{"start":10584.227,"end":10597.653,"text":"そして費用者保険の適用を受けるということがご本人にとっても長い目で見たときにいろいろなメリットがあるということを丁寧に周知していくということも大事でございますのでそういった取組も併せて進めていきたいというふうに考えております"},{"start":10598.567,"end":10625.438,"text":"委員長下に雄一郎君これを進めていくにあたって先ほどの杉渡先生も子育ての支援というところをどうしていくかというお話があって今回子育て支援金のところでいろいろ策を練られているんですがこの106万130万の壁に対して改善をしていくときに子育て支援について何か政策をさらに考えていくというところはありますでしょうか"},{"start":10628.109,"end":10629.357,"text":"カルマン政策統括官"},{"start":10635.172,"end":10657.437,"text":"お答えいたします。子ども家庭庁の方でも、今回、子育てと加速化プランという形で、非常にいろいろな施策に取り組んでいるところでございますし、私ども厚生労働省といたしましても、共働き共育てということで、この委員会にご協力いただきまして、育会法の見直しをはじめとして、男性育休ですとか、そういったこともいろいろ取り組んでいるところでございます。"},{"start":10658.117,"end":10685.893,"text":"女性の方々男性の方々は本当に両者がともに働きながらともに子育てができる環境そういったものを実現できるようにしっかりと取り組んでいきたいこのように思っております石谷雄一郎君そうですね男性の育休の話もありましたしここは一体的にすいません質問急に答えていただいてありがとうございます一体的にやっていかなければならないというふうに思いますので次の質問を生かしていただきます"},{"start":10686.593,"end":10700.729,"text":"2番目の質問を大臣にさせていただきたいと思うんですが岸田内閣の勤労者介保権についてお伺いをさせていただきたいと思います予算委員会でも党法のですね"},{"start":10701.75,"end":10724.455,"text":"藤田幹事長が非常に質問をさせていただいております先ほどの保険の適用の拡大とともにフリーランスやギグワーカーの方への適用をしていってそれを企業に担わしていくというような話になるというふうに思います"},{"start":10726.855,"end":10743.685,"text":"なかなか検討が進んでいないように思うんですが日本総研研究所のレポートにはフリーランスやギグワーカーへの適応については新しい仕組みが必要だというふうにも書かれています"},{"start":10745.186,"end":10772.606,"text":"ただこれまでの年金無代での具体提言議論はまだ進んでいないんじゃないかということなんですがこれは2024年2月のレポートですのでちょっと古いのかもわからないです今政府の方で岸田内閣がおっしゃった勤労者解放権についてどこまで議論が進んでいるのかということにお伺いをしたいと思います竹見厚生労働大臣"},{"start":10776.263,"end":10804.255,"text":"御指摘のこのフリーランスそれからギグワーカーの方々については現行の労働基準法上の労働者に該当する場合には基本的にはこの費用者保険が適用されます一方で昨年12月に閣議決定されました改革工程では労働者性が認められないフリーランスギグワーカーに関しては新しい類型の検討も含めて費用者保険の適用を図ることについて"},{"start":10805.015,"end":10821.73,"text":"このフリーランスギグワーカーとして働く方々の実態であるとか諸外国の事例なども参考としつつ引き続き検討を深めるということになっております厚生労働省におきましては現在このフリーランスギグワーカーなどの多様な働き方を踏まえた"},{"start":10822.21,"end":10846.423,"text":"費用者保険のあり方も論点の一つとする有識者や労使団体等からなる懇談会を開催しておりまして昨日も5月28日御議論をいただいたばかりであります昨日の懇談会でも様々な御意見をいただいておりまして現段階でこのフリーランスギグワーカーの方々への適用について道筋が立っているわけではございませんが"},{"start":10846.943,"end":10866.338,"text":"引き続きこの懇談会であるとか社会保障審議会の年金部会で議論を重ねていきたいとこう考えております西谷雄一郎君政府参考人の方にお伺いをしたいんですが予算委員会での藤田幹事長の答弁のいろいろやりとりでは"},{"start":10868.86,"end":10880.203,"text":"今の大臣のお答えと少し違ったんじゃないかなというふうに思いますどちらかというと企業にフリーランスの方やギグワーカーの方の"},{"start":10884.984,"end":10901.206,"text":"社会保障の負担を担わっていっていただくような雰囲気の答弁だったと思うんですがそこはちょっと変わってきたんでしょうかなぜかと言いますとその答弁の中で中小企業は非常に賃上げするのも大変な状況の中で"},{"start":10902.447,"end":10917.314,"text":"そういった方々のさらに負担を背負っていくというのは雇用にもやはり影響が出てくるのではないかというふうに思うんですがこのあたりもし考えが少し変わってきているのであれば御答弁いただけたらと思います橋本年金局長"},{"start":10922.051,"end":10945.416,"text":"フリーランスギグワーカーというふうに呼ばれる方々の中でもいろいろな方々がいらっしゃいますので先ほど大臣が答弁しましたように労働基準法上の労働者に該当する場合これはきちんと社会保険においてもきちんとこれに適用していくこれは実務上も今すでにそういった形で動かしているところでございますそういう意味では企業にもしっかりとした責任を負っていただくということが前提でございます"},{"start":10946.176,"end":10971.486,"text":"一方で労働者制というものが認められないような方々つまり企業との間での雇用関係なりそういったものが認められないというふうに考えられる方々について社会保険制度としてどのように向き合っていくのかということに関してはやはり昨日の懇談会の中でもさまざまな意見があったところでございまして"},{"start":10972.527,"end":10995.508,"text":"例えば対象者はどういうふうなところで線を引くのかとかあるいは保険者としての負担のあり方はどうするのかとかあるいはそういったフリーランスのところまで費用者保険の適用を拡大することはどういう意味から必要なのかとかさまざまな観点からの合議論があったというふうに承知しておりますのでそういった意味ではなかなか方向性という意味で修練しているものが現段階ではございません委員長"},{"start":10996.007,"end":11021.863,"text":"石谷雄一郎君今御答弁いただいたとおり日本総合研究所のレポートにも確かに雇用か委託かという問題もあったりとか事業主側が雇用をしているのにフリーランスの委託に置き換えてしまうようなことが起こっているということもあって"},{"start":11022.123,"end":11041.715,"text":"なかなか実態をつかんでいくのは難しいのではないかというふうに思いますただこのレポートには勤労社会保険は日本経済を強くするというふうにも書かれていますなぜかといいますと社会保障費の適用によって"},{"start":11043.616,"end":11070.326,"text":"適用者が少なければ価格転換しなくて仕事ができているということでしっかり雇用保険社会保障の費用を払っている事業所では公平な競争環境が成り立っていないのではないかということも書かれていまして確かにそれはそうだなというふうにも思いますここは考え方の違いだと思うんですが我々日本維新の会としてはやはり個人個人の"},{"start":11071.686,"end":11096.43,"text":"保障の方が大事なんではないかということでベーシックインカムというのを訴え税と社会保障と労働の流動化ということを訴えていますここはこの夏の年金の改革に向けてさらなる議論を深めさせていただけたらというふうに思いますのでよろしくお願いをいたします続きまして質問をさせていただきます"},{"start":11099.862,"end":11125.428,"text":"基礎年金の税方式というふうに質問の用紙を送らせていただきました現在この枕経済スライドによって年金の給付は決まっていくんですがこれは負担は固定されているということですが給付は下がっていってしまうというふうに聞いております"},{"start":11126.668,"end":11140.495,"text":"そうなってくるとなかなか年金で暮らしておられる方のシニアの方の生活もちょっと大変になってくるのではないかなというふうに思います"},{"start":11144.397,"end":11169.395,"text":"国民年金の基礎年金の方ですねこれは年金の再分配という意味もありますので今税金が2分の1入っているということもあるんですがこれを思い切って全て税でやっていくというふうに考えることもできると思うんですが政府の方ではこの辺の考えはどうなっているのか参考人の方にお伺いいたします橋本年金局長"},{"start":11173.503,"end":11195.906,"text":"今御指摘いただきましたように現在の年金制度の仕組みの中でマクロ経済スライダーという仕組みがございますこれについては将来世代の給付水準を確保するため足元の給付調整を行う仕組みでございますがデフレ経済の長期化等の影響を受けまして基礎年金の調整期間が長期化したことにより御指摘のとおり基礎年金の将来水準の低下ということが見込まれております"},{"start":11196.326,"end":11213.631,"text":"こうした点も踏まえまして次期年金制度改正に向けて社会保障審議会年金部会において基礎年金の給付水準に関わる論点も含めまして関係者と十分に議論しながら今検討を進めているところでございますなお今御指摘いただきました基礎年金の税方式化ということでございますが"},{"start":11214.291,"end":11237.388,"text":"仮にその寄附財源を全て税により賄うということにすれば新たに多額の税財源が必要になるということが一つそれからまた全ての高齢者に対して一定額の年金を保障するとすればこれまで年金保険料を払ってこられた方々と払ってこられなかった方々との間の公平性をどのように確保するのかそういったさまざまな難しい課題があるというふうに考えております"},{"start":11239.09,"end":11267.38,"text":"石谷雄一郎君確かに公平性の問題もあると思うんですが今定年期無年期の問題もありますし今回の生活困窮者この厚労委員会でも議論をされた中では40代50代の方の資産があまりなくてその人たちが全員生活保護になっていくということも考えられるわけです"},{"start":11269.46,"end":11285.805,"text":"2021年のOECDのデータでも日本の相対的貧困率が15.7%ということで6人に1人ですか原因となるのが高齢者世帯の増加であったり一人親世帯の増加ということであります"},{"start":11286.645,"end":11301.453,"text":"この本当に基礎年金の部分を年金のベーシックインカム化することによって私はこれは間違っていたら教えていただきたいですが労働市場の活性化にもなっていくのではないかなというふうに思います確かにここを"},{"start":11302.173,"end":11327.197,"text":"税でどのように賄っていくかということも非常に重要ではあると思うんですが先ほどのマクロ経済スライドがあって100年安心というようなことも言われていましたが年金制度の安心はあるかもわかりませんけれども年金の生活の安心ではちょっとなくなっていくのではないかなというふうに危惧しておりますので"},{"start":11327.837,"end":11352.454,"text":"ここも来年夏に向けてしっかりと議論をしていきたいというふうに考えております続きまして年金のクローバックについてお伺いをしたしていただきたいと思いますこれは先ほどの私がお話しした基礎年金の部分ですね全部税財源化したらというところもありながら今の2分の1でもできると思うんですが"},{"start":11353.474,"end":11372.991,"text":"やはり所得がすごくあって豊かなシニアの方に関してはこの基礎年金の部分は返していただけたらいいのではないかなというふうに考えています実際カナダの方ではこれがされているというふうにお伺いをしています"},{"start":11374.525,"end":11399.592,"text":"結構しっかりとした制度があって非常にいい制度だなというふうに思うんですが一部ちょっと御紹介させていただきますとクローバックというのがあるそうです政府が支給した福利構成や税空除の一部を特定の上限が満たされた場合に返還を求める仕組みですね交渉特殊者や特定の"},{"start":11400.072,"end":11419.779,"text":"状況に該当する受給者から公的支援の一部を取り戻すための制度だというふうになっていますそのほか子育て世代への支援であったりとか家計の一定の域地を超える部分に関しては支給額を減少するこれは所得が低い方に優先的に"},{"start":11421.059,"end":11446.53,"text":"支給をするというふうなカナダチャイルドベネフィットというのもあるそうですさまざまこういったクローバックの制度があり日本でも全く一緒ではないと思うんですが児童手当は所得制限が撤廃になる可能性がありますので違いますけど高額医療費制度であったり年金制度生活保護制度住民税の非課税の限度額"},{"start":11447.21,"end":11467.277,"text":"の制度もこれに類にしているのではないかなというふうに思うんですがぜひ豊かなシニアの方にこの1回部分の基礎年金をクローバックしていただくという考えについて政府の方の御意見をお伺いしたいと思います橋本年金局長"},{"start":11471.532,"end":11494.221,"text":"今ご指摘いただきましたいわゆるクローバックについては2012年平成24年当時の民主党政権のもとでの政府提出の年金機能強化法案に盛り込まれた高所得者に対する基礎年金のうち国庫負担分の一部を支給提出するこういったものが当たるのではないかというふうに考えております"},{"start":11494.841,"end":11521.788,"text":"ただその導入につきましてはこの2012年に行われました民主党自民党公明党のいわゆる三党協議におきまして一つは保険料納付インセンティブに与える悪影響があるのではないかまた約束した給付が支払われないというのは社会保険の原則に反するのではないかこういった懸念が示されまして衆議院における修正で法案から削除されたというふうに承知しております"},{"start":11523.006,"end":11542.217,"text":"高所得者に対する基礎年金の支給停止については3等協議で示された懸念のほか所得税のみに応じて年金額を支給停止する場合資産を勘案しないことにより不公平が生じるということやあるいは正確で公平な所得補足等の制約があるといった課題も存在しているというふうに考えております"},{"start":11542.837,"end":11565.821,"text":"なお社会保障税一体改革の後平成25年に取りまとめられました社会保障制度改革国民会議報告書におきましては高所得者の年金給付の見直しについて世代内の再分配機能を強化する観点から税制での対応や各種社会保障制度における保険料負担のあり方等様々な方法を検討すべきというふうにされているものと承知しております"},{"start":11567.515,"end":11587.475,"text":"一谷雄一郎君財源にも限りもありますのでぜひこの黒箱についてもこの夏に向けて議論をしていきたいというふうに思います続きまして5番目の質問をさせていただきたいと思いますマイナンバーの話になるんですがマイナンバーの導入によって"},{"start":11589.097,"end":11615.315,"text":"歳入の一元管理がもうできているのではないかなというふうに考えております私たちは歳入庁デジタル歳入庁というふうに提案をしているんですが政府の方ではこのマイナンバーの導入によって歳入の一元化が実現しているというふうに私たちは考えますが政府の方ではどういった考えかをお聞きしたいと思います金山政策統括官"},{"start":11622.049,"end":11635.027,"text":"お答えいたします。歳入の一元化、どういうふうな形でおっしゃられたかなんですけれども、合わせて歳入とまた給付と負担の一元化という意味で言わせていただければ、私どもも、"},{"start":11637.189,"end":11652.964,"text":"これまでも厚生労働省として公平公正な負担と給付の実現というのは非常に重要な課題だと思っておりますしまた必要な情報をしっかり把握し適切な給付や負担の実現につなげていくこういったことが大切だと思っております"},{"start":11654.244,"end":11677.231,"text":"そうした観点で今までも様々な取り組みを行っておりまして例えば患者との自己負担に考慮して必要な給付を確保する観点から制度横断的な取り組みとして医療とか介護の高額医療高額介護の制度だけではなくてそれを合算するような形での負担軽減をするような仕組みを設けたりですとか"},{"start":11677.651,"end":11706.67,"text":"また今般医療介護保険において金融資産等の取扱いとか金融所得の勘案こういったものについても議論をするというような形で行っているところでございますいずれにいたしましてもそういった歳入また給付負担こういったものの一元的な把握をしていきながらそういった公平公正な仕組みというものをしっかり取り組むということについては"},{"start":11707.671,"end":11726.049,"text":"しっかり取り組んでいきたいというふうに思っております石谷雄一郎君今給付の話もしていただきました次の質問で給付の一元管理ということをお聞きしたいというふうに思っていたんですが私は省庁の縦割りみたいなものはもうこのマイナンバーのデータのやりとりで"},{"start":11726.75,"end":11747.118,"text":"もうなくなっていっているのではないかなというふうに思います給付のお話もいただいたんですが公平性の担保というところからこの給付の一元管理は内閣の中で一体どこが理解をしているのかということについて御答弁いただけたらと思います金間政策統括官"},{"start":11754.396,"end":11773.337,"text":"お答えいたします給付の一元的なといいますかそれぞれの制度の中でそれぞれの役所においてやられている部分が多かろうとは思いますが一方でデータを例えば一元的に管理するということにつきましては情報漏洩が起きたときのリスクをどう考えるかとか"},{"start":11773.757,"end":11795.983,"text":"また各種情報を一箇所でデータ管理することについて国民のご理解こういったものを得られるのかとかそういったようないろいろ課題があると思っておりますしそうした中で私どもといたしましては現在のマイナンバー制度におきましては各行政機関等が保有している個人情報を法令で定められた範囲で情報連携により取得できるというような形で対応しているところでございます"},{"start":11797.61,"end":11823.317,"text":"石谷雄一郎君確かに情報が一箇所に集まって年金の情報が集まってという批判もあると思うんですがマイナンバーというのはそもそも分散型集中管理ということで非常にリスクも少ないのではないかなというふうに思いますので私たちとしてはこのマイナンバーをしっかり進めていくということをお誓いして私の質問を終わりたいと思いますどうもありがとうございました"},{"start":11829.502,"end":11834.03,"text":"午後1時30分から委員会を再開することでし、この際休憩いたします。"},{"start":17273.285,"end":17277.457,"text":"以上でお願いします"},{"start":17390.772,"end":17392.716,"text":"休憩前に引き続き会議を開きます"},{"start":17393.735,"end":17415.504,"text":"質疑を続行いたします福島信之君有志の会の福島信之でございますまず冒頭今日政治改革特別委員会の理事懇が断続的に開かれておりました私そちらに抜けなければならないものですから足立委員大西委員宮本委員西岡委員の各委員に御協力いただいて順番を変えていただいたことをまず感謝申し上げますまた理事の皆さんありがとうございます"},{"start":17416.424,"end":17433.078,"text":"今日はまず最初にですねあのペリリュー島の遺骨収集についてお伺いしたいと思います先週の金曜日でしたか戻ってきた政府の遺骨収集団がですね新たにペリリュー島で集団埋葬地米国の資料2という裏の方ですけどもこれあの米国の"},{"start":17433.999,"end":17449.12,"text":"あの資料なんですけどそこのそこに載っているこの真ん中あたりにジャップセメトリーってジャップっていうのはちょっとけしからないと思うんですけどもこのあたりがですねあるだろうって地図では示されてたんですけども実際の場所を発見してしまいました"},{"start":17449.74,"end":17474.567,"text":"私は水戸二連隊ペリリュート慰霊会の顧問も務めさせていただいておりまして今日はペリリュート慰霊会の会長及び事務局長の意を受けて質問させていただきたいと思いますこれまでも昨年の2月20日の予算委第5分科会や11月8日の厚生労働委員会で高見大臣にも遺骨収集のことを議論させていただいております"},{"start":17474.907,"end":17491.547,"text":"周囲2、3キロのペルリルというのはパラオ共和国にある小さな島なんですが、戦前は太平洋一の飛行場があって、そこをフィリピンに再上陸する拠点として取ろうとして、米軍が総力を挙げてこの島を奪いに来ました。"},{"start":17491.988,"end":17513.311,"text":"ちょうど80年前の9月15日から11月27日まで、戦闘は続いたんですが、当初1週間で陥落できると言っていたのを、我が地元の水戸歩兵2連隊が、視力を尽くして玉砕をせずに、伸ばしに伸ばし2ヶ月以上戦いまして、1万1000人いたんですけれども、生存できたのはわずか34人です。"},{"start":17514.372,"end":17538.09,"text":"それまで玉砕もせず戦って戦って倒れていって今なお数千柱のご遺骨が残されておりますまだご遺族の方は私の地元に多くおります先ほど申しましたように先週末に帰ってきた遺骨集集団が集団埋葬地というのを見つけまして米軍資料によると1087柱が埋まっていると"},{"start":17538.63,"end":17553.639,"text":"いうふうに資料でありますのでかなりのご遺骨が埋まっておりまして遺族の方はこれで自分の父親の骨が返ってこられるかもしれないということで非常に沸き立っているというところでございます"},{"start":17554.139,"end":17580.948,"text":"ただこれ従来のように日本戦没者遺骨収集推進協議会が計画をつくって事務的に進めてもなかなか膨大な時間がかかると思うんですねこれまでこうした集団埋葬地が見つかったときにどのような対応を行ってきたのかその点についてまず政府参考人から教えてください浅川社会援護局長お答えいたします"},{"start":17581.767,"end":17607.714,"text":"近年我が国が海外の大規模な集団埋葬地で遺骨収集を実施した事例といたしましては平成26年度の海外資料調査により情報入手したパラオ諸島アンガウル島の集団埋葬地が挙げられますこの事例ではパラオ政府より考古学的な調査と同報告書の提出が求められましたことから考古学者に同行いただいて遺骨収集を実施しています"},{"start":17608.514,"end":17631.91,"text":"収集開始当初は考古学的調査と同報告書作成などに相当の時間を要したことに加えまして新型コロナウイルス感染症の影響による中断期間もありましたが令和5年度から時間を要していた考古学的調査等の一部を合理化するなど収容作業に注力するための見直しを行って事業の加速化を図っているところでございます"},{"start":17633.148,"end":17651.696,"text":"福島伸之君大臣この今言ったアンガールはいつまであるかというと令和18年までなんですよ多分私も生きていないかもしれません遺族の方も生きていないかもしれないこのパラオドの遺骨収集予算って大体もう平成29年度以降予算額は横ばいなんですね"},{"start":17652.276,"end":17674.635,"text":"これ1087柱も埋まっておりますずっとこの意固中止を続けてきた影山さんという事務局長はもう体が悪くてなかなか東京にもですね出てこられない状況でありますし水戸市遺族会の会長もこのご遺族でございますけれどもなかなか動けないというところで1日も早いご期間を待っております来年は戦後80年今年は"},{"start":17675.899,"end":17703.348,"text":"このペリリューの戦いが始まって終わってから80年の節目の年ですここはね私は政治判断が必要だと思うんです今日遺骨収集団が帰ってきてあえて早く質問まず大事にしたいということこれは私だけじゃなくて我々二族会全員の意思多くの意思なんですけどもまず政治判断としてこれだらだらやるんじゃなくてですねぜひですね集中的に予算を投下して1日でも早くご遺骨を"},{"start":17704.724,"end":17733.163,"text":"遺族のもとそして故国に戻していただきたいと思うんですけれどもその予算措置来年度予算要求も含めて大臣ぜひ誠実に決断していただけないでしょうか竹見厚生労働大臣第二次世界大戦中のこのペリル島をめぐる激戦によって尊い命を失われた方々がたくさんいらっしゃることは私も歴史の中でよく理解をしております"},{"start":17733.923,"end":17759.002,"text":"そうした方々のご遺骨というものがこのような形で大量に見つかったということは極めてやはり重く受けとめてそしてそのために1日も早くそのご遺骨をご家族にも戻すそして祖国に戻すということのための努力は最大限私どもとしてはしなければならないと思います"},{"start":17759.973,"end":17776.478,"text":"そのために、やはり現地国政府ともしっかりと協議をして、そして調査をしっかりと進め、そして迅速にそのゴイコツに関する対応ができるように、最大限の努力をしてみたいと思います。"},{"start":17778.858,"end":17794.745,"text":"ありがとうございます。ぜひお願いします。私も異骨収集に政府の収集団の一員として参加しまして、半日でだいたい一柱分を掘ることができるんです、一人で。持って帰ると温かいんですよ。骨だけどまだ生きているような方なんですよ。"},{"start":17795.478,"end":17812.143,"text":"私が宿舎で、地元のお酒を備えてお借りなさいと言って、みんなこれを待ちわびていますので、ぜひよろしくお願いします。やはり先ほど大臣もおっしゃって、パラオって一筋縄でいかない国でありまして、人口2万人なんですけれども、"},{"start":17812.683,"end":17835.246,"text":"ある意味炎上慣れしているというか一筋縄でいかないところもありますので先ほど参考人からも高校学調査を要求してきたとかいろいろあるんですねでもこのパラオということはそもそも今緊迫化する北東アジア情勢でもキーとなる場所でありますのでそうしたパラオの外交関係の強化も含めた観点からこの遺骨収集をテコとしてですね"},{"start":17836.146,"end":17847.732,"text":"日本政府が全面的に協力してやるべきだと思うんですが外務省としてこの事業に対してどのような思いで臨むかぜひ御答弁いただければと思います外務省平氏大臣官房参事官"},{"start":17853.817,"end":17881.051,"text":"お答え申し上げます。外務省といたしましては、厚生労働省をはじめとする関係省庁及び在外公館と連携しながら、遺骨収集に関する我が国とパラオ政府の関係当局間の覚書作成に当たりまして、日パラオ関係の重要性を含む外交的な観点から関係当局の取組を支援するなど、遺骨収集機関事業を実施するために必要な取組を実施しているところでございます。"},{"start":17881.711,"end":17905.01,"text":"また類似の首脳会談や外省会談等の機会を活用しパラオ政府に対しまして遺骨収集機関事業への協力要請を適切に行ってきているところでございます外務省といたしましては今御指摘のありましたとおりパラオとの関係の重要性も踏まえましてペルリュー島での集団埋葬地での遺骨収集に関しましても"},{"start":17905.61,"end":17932.501,"text":"可能な限り多くのご遺骨を収容しご遺族に早期にお返しできるよう引き続き関係省庁と緊密に連携しつつ全力を尽くしてまいる相談でございます福島のびゆくありがとうございますぜひよろしくお願いいたします次の野党半島の話なんですが資料1という写真がございますこれは私が現地で先週の視察で撮ってきたものでありますけれども左が鈴木法隆小中学校の一時避難所右の上が"},{"start":17933.061,"end":17954.219,"text":"金沢市石川総合スポーツセンターの1.5次避難所あっち行ってびっくりしたのは5ヶ月経ってこの段ボールに大臣5ヶ月住めますかすぐ隣が段ボールのところにあって段ボールベッドですからだんだん沈んでいって段ボールベッドも何度も変えなきゃならないっていう私この姿を見て果たして日本は先進国であろうかということを思いました"},{"start":17954.939,"end":17973.124,"text":"なおかつ2月にはやはりこうした環境ですから感染症がかなり広がっていたということでありましてやっぱり5ヶ月もプライバシーのない空間でダンボールベッドで過ごさせるというのは憲法第25条に定める健康的で文化的な最低限度の生活にも反すると思うんですね"},{"start":17974.204,"end":18002.845,"text":"さらにおかしいのこの1.5次避難所の金沢はこれちゃんとテントで一つ一つ別になってダンボールベッドがこの中にある環境が整えられているこっちは民間がうれしいの民間が市町村でこれだけ違うんですねこれまで厚労省のガイドラインでは高いパーテーションが望ましいとかねテントを利用する場合にはとかちょっと限定して書いてあるんで私はこれねやっぱり5ヶ月経ってこの状況というのはもう日本は先進国じゃない"},{"start":18003.305,"end":18021.618,"text":"国民を見捨てていると言っても過言ではない状況だと思いますので、感染症防止などの観点から厚生労働省としても、もうちょっと今回の経験を踏まえてガイドラインで避難所の居住環境について一定の指針を設けるべきではないかと思うんですけれども、大臣いかがでしょうか。竹見厚生労働大臣"},{"start":18024.734,"end":18046.085,"text":"この避難所における居住環境の向上というのは感染症対策の観点からも重要なものであると認識をしておりますこのため厚生労働省におきまして従前より内閣府の防災担当などとの連盟で新型コロナウイルス感染症対策に配慮した避難所開設運営訓練ガイドラインというのを発出しております"},{"start":18046.605,"end":18067.282,"text":"今回の能登半島地震においてもこのガイドラインを発災当日に速やかに自治体に対して周知をしたほか感染症の専門家とともに避難所の限られたスペースの中での感染者の動線の管理の助言など現地での感染対策の支援を行ってまいりました厚生労働省としては引き続き"},{"start":18067.982,"end":18092.52,"text":"関係省庁とも連携しながら被災地の実情をしっかり踏まえながらこの被災者の健康を守るための取組を進めたいと思います福島信之君引き続きだけじゃなくて引き続いちゃだめなんですよぜひ経験を踏まえてマニュアル等を見直すべきところは局長もさっきおっしゃっていましたぜひ見直していただければというふうに思っておりますお恥ずかしいと5ヶ月経ってこの状況で"},{"start":18093.866,"end":18119.819,"text":"石川県の西垣福知らとの意見交換では今、輪島市の市立輪島病院とか珠洲市の珠洲市総合病院穴水町の公立穴水総合病院などの復旧に当たっていると言いますけれどもそもそもこの地域が高齢化、人口減少が進んでいたのに加えて地震で金沢へと避難者が出ちゃって人口がさらに減っていると交通網の遮断で生活圏が変わってしまっていると医療従事者の圧倒的な人手不足などで"},{"start":18121.039,"end":18144.788,"text":"持続可能ではない状況になっていると思います特に私も地元にいくつかの公立公的な病院を見ていますが100床ぐらいの病院が中途半端にポツポツポツとあるのが一番経営として大変だと思うんですね震災前からこの病院の統廃合との検討は進んでいたと言うんですけれども私は単なる統廃合ではない根本的な地域医療権の立て直しが必要だと考えております"},{"start":18145.488,"end":18161.758,"text":"例えば医療DXを使った最先端の技術とかシステムを作って場合によったら既存の制度とか規制を特例措置を私構造改革特区というのを作りましたけれどもそうした仕組みを作りながら国も支援を行ってこれからこうした過措置での高齢医療の"},{"start":18163.358,"end":18183.964,"text":"問題は、かかわり地域が増えると思いますので、そうした地域のモデルとなるようなものを作るのが必要なんじゃないかと思うんですね。すみません、今日総務省の方に来ていただいているんですが、時間がないんで空振りで申し訳ないんですけども、七尾市では昨年末に郵便局で遠隔医療の実証実験というのが行われていて、それなりの成果を上げているというふうに聞いております。"},{"start":18184.544,"end":18201.404,"text":"郵便局を活用するってすごいいいアイデアだと思うんですねこれまだ実証ですからそうしたものを本格的にやるような単に復帰をするというものや今後の人口構成を見据えて病院を倒廃後するというだけじゃなくて野戸半島全体の医療をですね"},{"start":18201.864,"end":18224.185,"text":"将来的な過疎地域高齢者が集中的に住む地域の医療モデルを作るというようなもので私は県に任せるだけではなくね国がそれを最大限支持するぞとむしろ国が引っ張るような形でですね新しい地域医療構想を作ってはどうかと思うんですけれども大臣その考えについてのご認識いただいていかがでしょうか竹見厚生労働大臣"},{"start":18226.258,"end":18240.579,"text":"今石川県で御指摘のとおり復旧復興本部立ち上げて医療機関の今後の機能それから必要な資源の確保など奥の戸における医療の提供体制の在り方を検討しております特に奥の戸の公立病院におきつきましては"},{"start":18241.019,"end":18265.086,"text":"奥能登公立4病院機能強化検討会議これ過小でございますがこれを開催をし奥能登における将来の医療の需要を見据えた医療の復興の姿を描いていく予定であると承知をしておりますそこで実際にその医療の需要がこうした高齢社会こうした被災した後にどのような状況になるのかということはこれしっかり把握していく必要がございます"},{"start":18265.706,"end":18286.676,"text":"今後自治体や医療関係者のもとで十分な議論が行われて地域の実情をしっかり把握をしそれに応じて持続可能な医療の提供体制が再構築されるように厚生労働省としても石川県と緊密に連携をしこの現場のニーズに応じてしっかりと対応していきたいと思います"},{"start":18287.329,"end":18316.163,"text":"福島信之君東日本大震災のときは浜通地区で例えばエネルギーとか農業とかを最先端の産業で生まれ変わらず必ずしもそれが今うまくいっているとは思いませんけれどもそうした構想を立てたんですねやはり能登半島でも国が旗を振って先進的な地域の医療体制をつくるんだとこれまでの単に再編ではないものをやるんだということは国が言わなきゃできないですからぜひ匠大臣のリーダーシップを期待いたしまして私からの質疑とさせていただきますありがとうございました"},{"start":18325.646,"end":18328.093,"text":"次に足立康史君足立君"},{"start":18330.59,"end":18358.147,"text":"日本維新の会の足立康史でございます今福島委員からですね遺骨収集の話がありました質問しませんが一昨日千鳥ヶ淵の専務者母園で礼拝式がございまして私も参列をさせていただきましたがこれは厚生労働省主催でね大臣もご出席をというか主催者"},{"start":18359.028,"end":18377.077,"text":"としてご指摘をいただいて浅川局長もおいでになりましたというか主催者としてやっていらっしゃいましたがちょっと気になったのは政府はしっかりやっていただいているのですが司法政党が全部代理なんですね"},{"start":18378.977,"end":18403.922,"text":"主要政党の代表は全部代理みんな忙しいと思うんですけどそれはやっぱり秋篠宮公子同比両殿下も御臨席をいただいて挙行しているにもかかわらず各政党は代理ばっかりと"},{"start":18404.884,"end":18422.111,"text":"総理も含めてですねこれはまあいろんな考え方あると思うんですけど私がかねがね感じているのはやっぱりこれ国家追悼ではないんですね厚生労働省主催の廃令式だと"},{"start":18427.534,"end":18454.773,"text":"防衛省の自衛官の殉職者の慰霊式典も防衛省主催でありまして国家追悼ではありませんこれは理由があるわけです何度も国会で取り上げてきましたが700人以上いる国会議員みんなほったらかしです確かにどうしたらいいかわからない憲法を改正して正規を一致にすればいいんですがなかなか難しいわけです難しいけれどもこれでは"},{"start":18456.707,"end":18477.902,"text":"現職の自衛官の方命をかけて戦って準備をしていただいている訓練をしていただいている自衛官自衛隊の皆様それからご遺骨を今収集いただいていますがまだ100万柱以上のご遺骨が海外に眠っていると"},{"start":18478.502,"end":18493.914,"text":"こういう中で私たちはなかなか戦後を終えることができないこういう状況があるということは厚生労働委員の一人として一昨日大臣と御一緒に参列をさせていただいた委員として一言を申し上げておきたいと思います"},{"start":18496.336,"end":18520.415,"text":"次に野党反党でございます野党反党について今これも福島委員やっていただいたようにそして今日冒頭新谷委員長から厚生労働委員会委員派遣報告ということでいただきましたそれから中島委員から災害関係法令に"},{"start":18522.176,"end":18544.627,"text":"救助法これは救助法だけじゃなくて最大法もそうだよねやはり私もですね中島委員がおっしゃったようにこれはちょっと飛びますけどちょっと先にそっち行きますね4発で4発まず内閣防災これは今日は"},{"start":18546.704,"end":18573.793,"text":"平沼政務官を御指導いただき、先ほども答弁いただいた。これ平沼政務官に入っていますよね。違う?大丈夫?災害対策基本及び災害救助法における福祉の位置づけ。これは先ほども御答弁あったのでごめんなさい。同じ御答弁はいりません。やはりそれは医療と福祉、横並びで位置づけるべきだと思いますが、いかがですか。"},{"start":18575.643,"end":18595.858,"text":"平沼内閣府大臣政務官お答え申し上げます。先ほどと違う答弁ということでございます。足立委員の方は、災害対策基本法についても言及をいただいておりまして、災害対策基本法においては、平時から福祉避難所を指定して、発災時の早期開設に備えるであったりとか、"},{"start":18596.378,"end":18615.595,"text":"高齢者障害者等の要配慮者のうち自ら避難することが困難であり避難の際に支援が必要な方について個別避難計画の作成を進める等々様々な方法で要配慮者への支援等を行っているところでございます先ほどと違う答弁という話でありましたけれどもやはり普段の見直しを図るというのは"},{"start":18616.355,"end":18627.315,"text":"省内でも共通に認識をしておりますのでしっかりと検証チームそして今後立ち上げる予定の有識者会議においても福祉の位置づけというのはしっかりと議論して対応してまいりたいと考えております"},{"start":18628.385,"end":18651.136,"text":"安達康史君政務官申し訳ありません繰り返しになりますが災害対策基本法の86条の6には細かいことはいいですよ細かいことはいいけれどもちょっと例示としてご紹介するだけですが災害救助法の86条の6避難所における生活環境の整備等という部分に"},{"start":18657.189,"end":18679.448,"text":"当該避難所における食料医療医薬品その他の生活関連物資の配布及び保健医療サービスの提供その他と書いてありますそれから86条の7にもございますしそれから先ほどあった災害救助法の4条の4号に医療及び助産と"},{"start":18680.129,"end":18708.766,"text":"医療及び助産と書いてありますが福祉と書いてないだからもうこれ何度か取り上げてきていると思うんですよだから中島先生は優しいから質問で終わりますけど僕ちょっとこれあと30分ありますんでねちょっとここでやっぱりしっかり議論したいと思います平野政務官それは実質やっているんだというのはわかりますが"},{"start":18710.376,"end":18737.974,"text":"先ほど福島委員からもあったようにやっぱり非常に厳しいわけです現場はなぜこういう事態が途上国みたいな状況が続いているのかということで私たちは立法府としてやっぱりこれは根本の法律が間違っているんじゃないかということでそこから直したらどうかと言っているんですね検討したらいいと思うんですけどちょっとそこは今日持ち帰って検討するとそれぐらいは言っていただきたいんですけどお願いします平野間内閣府大臣政務官"},{"start":18738.916,"end":18766.759,"text":"お答え申し上げます検討するというか先ほどから申し上げておりますけれどもやはり普段の見直しというのは当然必要だと思っておりまして今有識者会議であったりとかそういったところでは必ずやはり福祉の視点他の委員会でもさまざま同じような趣旨の質問をいただいておりまして大臣もお答えをいただいておりますし総理の方からもやはり福祉の観点というのをやはりしっかり進めていかなければならないという答弁もございますそういったものを踏まえてですね"},{"start":18767.259,"end":18786.506,"text":"しっかりと普段の検討の見直しをしっかりと行ってまいりたいと思っております足立康史君これどなたでもいいんですけど何で入っていないかご存知の方いらっしゃる?忘れてただけ?大臣もちょっと首かしげていらっしゃるけど私もよくわかんないですよいろんな人に聞いているけれどもえ?え?"},{"start":18790.913,"end":18809.918,"text":"阪神大震災の時に高齢化がそれほど進んでなかったから深刻な問題ではなかったと橋本岳与党筆頭がおっしゃっているわけでありますが一応誰がしゃべっているかねちゃんと議事録に残しとか不規則発言にもいい不規則発言もあるんでね"},{"start":18811.937,"end":18838.811,"text":"いやこれはだからまさに少子高齢化の中で私たちも伺いました見ました視察しましたやっぱり医療はだいぶ前進をしてきたこれは関係の皆様に感謝をしますでも福祉にもう1回光を当てなければ災害関連死がなくならないんですよ減らないむしろ増えていくこれはえなんて言うの大丈夫ですか"},{"start":18840.1,"end":18846.086,"text":"大臣ちょっとこれはちょっと相談すると相談するとお願いします"},{"start":18850.205,"end":18870.857,"text":"特に御指摘のように高齢化率が涼しい例えば52%という極めて高い高齢化社会の中でしかも半島という地理的にも極めて難しい地域で起きた地震災害でございました"},{"start":18871.597,"end":18898.544,"text":"それによって特に二次避難をいかに迅速に行うかその時に福祉でどういう受け入れ先を確保してそしてそれぞれ地域のコミュニティというものの中からできる限り孤立しないように対応させるかとさまざまな配慮を今回は現行法の中で最大限させていただきました"},{"start":18899.184,"end":18926.597,"text":"しかしご指摘のように本来であればそうした福祉というものが防災に関わる法律関連法の中できちんと位置づけられているということは必要なことであったのだろうと思いますしたがって今回の経験を踏まえて厚生労働省としてもこの防災担当内閣府としっかりと連携を取りながら"},{"start":18927.297,"end":18939.282,"text":"こうした法改正のあり方についてしっかりと検討を進めていきたいとこう考えます足立康史君ありがとうございます私も今議員立法の準備を始めました"},{"start":18940.39,"end":18959.438,"text":"だからこれ競争ですどっちでもいいんですけどね政府が先にやるか国会が先にやるかぜひこれは今大臣御答弁いただいたとおりですやるべきですだから御検討をいただきたい私たちも頑張るということでありますただ法律にかけば解決するものじゃない"},{"start":18960.446,"end":18984.569,"text":"いやそれはもう大前提であります普段から私ちょっと注意例えば今回もですね現場に伺うと炊き出しを引き続きやっていただいてましたところがですねこれ誰でも結構ですが炊き出しについては先ほどご紹介しました災害救助法にですね"},{"start":18985.972,"end":19009.202,"text":"福祉とは書いてないんだけど要は医療及び助産というのは4号に出てきますいろいろ書いてあって2号にまず1号が避難所及び応急仮設住宅の供用なんです"},{"start":19010.612,"end":19024.951,"text":"2号が炊き出しその他による職員の給与及び飲料水の供給なんですね僕ちょっとしゃべるの得意なんですけど読むの苦手なんですいませんなんですね"},{"start":19025.812,"end":19046.961,"text":"その炊き出しについては同じ災害救助法の18条に費用の紙弁区分ということで都道府県等がこれを紙弁すると一部については国が負担するとかこういう規定があるわけです内閣防災これは過去の地震今回じゃないですよ"},{"start":19048.884,"end":19063.872,"text":"去年までの地震や豪雨災害等で炊き出しを行われていますちゃんとこの公費で示された記録があるかどうか教えてください内閣府上村大臣官房審議官"},{"start":19070.993,"end":19087.578,"text":"ボランティア等が行う炊き出しに対しまして災害救助法による国庫負担の実績があったかを食品の給与にかかります国庫負担がある市町村の数が多かった過去の熊本地震令和2年の7月豪雨について確認したところ実績としてはございませんでした"},{"start":19088.278,"end":19116.469,"text":"今般の野田半島地震におけるボランティア等が行う焚き出しにつきましては焚き出しの実施に係る食材購入費などについて災害救助費の対象経費として認められている旨石川県から被災六市町の災害救助法担当に対して周知が行われるとともに被災六市町でも焚き出し支援や食材の提供を検討している方々に向けてホームページを開設し焚き出しボランティアを募集する取組が行われてきたと承知しております"},{"start":19118.01,"end":19146.859,"text":"足立康史君今石川県から市や町に周知がなされたとこれは手前みそながら私のところに連絡が入りまして炊き出しをしているこのngonpoからとにかく自前のお金が切れるとでも明らかにまだ続けないといけないけれどももう公費が入らなければできないというsosが入ってそれはでも法律を読んだらできるはずだ"},{"start":19148.839,"end":19174.609,"text":"いろんなルート私だけじゃありませんいろんなルートで内閣防災あるいは石川県に陳情を申し上げてそして周知というかそれはこうして見るんだよと見ることになっているからねということを周知したということがあって実際に今一部動いているわけですでもさっき御答弁あったように去年までゼロですよ法律に書いてあってもやってなかったんですよ"},{"start":19175.495,"end":19196.05,"text":"だからしっかりと災害対策基本法それから災害救助法に然るべき規定を設けるとともにしっかりと執行していく今御答弁いただいたのは上村さん"},{"start":19202.691,"end":19230.987,"text":"これだから平時から準備しとかないといけないんですよ内閣府防災からですねじゃあこの野党半島ではそれじゃあやってるのねと要は周知をしてやっていただいてるのねということを確認したら市や町の要請に基づき行われた団体による炊き出しについてはうんうんということで要は走り出してはいるんですよそれよかったら一歩前進でも市や町の要請に基づき行われた団体というのがポイントなんですよ"},{"start":19231.977,"end":19251.327,"text":"被災直後はそもそも公務員の皆さんが被災していますからそもそも要請できませんだから何かいろんな手続き行政の手続きを待っていたら結局法律が守られないままずるずると1ヶ月2ヶ月3ヶ月経っていくと"},{"start":19251.963,"end":19275.576,"text":"だから平時から誰も指示しなくてもちゃんと緊急事態の対応ができるような仕組みを整えておく必要がある平時から整えておく必要があるちゃんとやっていただけますか上村大臣官房審議官お答えいたしますえー"},{"start":19277.558,"end":19293.451,"text":"今委員おっしゃりますように災害時に適温食を確保できる体制を平時から整備することは重要であるというふうに認識しておりますこのため内閣府では避難所に関するガイドラインですとか取組事例集を作成して"},{"start":19294.331,"end":19323.731,"text":"協定の締結などの準備を事前に行っておくべきことを示すこととともに災害救助法が適用される大規模災害発生時に県の要請に基づき温かい食事を提供することを内容とする協定の事例を周知するなど取組を促してきたところでございます引き続き自治体と連携し平時における体制の整備を進め発災直後から円滑に適温食食事の提供がなされるよう取り組んでまいりたいと考えております"},{"start":19324.451,"end":19353.24,"text":"足立康史君よろしくお願いします今日は通告ちょっと結構いっぱいしているんですがちょっと飛ばさせてください例えばそもそも防災担当大臣の権限はどうなっているんだとかそこから掘り起こしていきたかったんですがちょっと今日も時間がないのでそれからあと今回の野党半島地震における防災担当大臣のリーダーシップというかが私にはあまり見えなかったので具体的な成果はどんなところにあったのかとか質問させていただいていますがちょっと割愛します"},{"start":19354.16,"end":19378.21,"text":"今、昨日も報道されていたように、倒壊家屋が問題になっています。私たちもびっくりしました。今回、5月末に伺ったんだけど、たくさんの家屋がまだ倒壊したままでした。それについては何か昨日も、環境省と法務省が新しい仕組みで、所有者の一部が不明…"},{"start":19379.471,"end":19408.275,"text":"到達できないときにも解体できるようにするとかいう報道がありましたご努力はされているんだけどもそれって今回だけじゃないよなとなぜ今回だけなのかなとかいろいろ思うんですがなぜ野党半島ではこれ誰でもいいんですがなぜ野党半島自身ではこの倒壊した家屋等の解体がこれほど遅れているんでしょうかご紹介をいただきたいと思います上村大臣官房審議官"},{"start":19414.795,"end":19444.124,"text":"お答えいたしますご指摘のように今回の災害対応では公室解体の進捗が思わしくないのではというお声も伺っておりますその要因として山勝な半島という地理的な制約土砂崩壊等に伴う交通網の寸断もありましてインフラの応急復旧や断水解消等の応急対策に一定の時間を要したことまた大規模な二次避難を行い被災地を離れた方も多いことなどが考えられるところでございます"},{"start":19445.441,"end":19472.517,"text":"足立康史君この話はつきませんが今回視察を受けてですね今日何人かの委員と質問させていただきましたまたこれ引き続きそれから政府においても検証チームの報告書がまもなく出るとそれは政府でまとめたもので現場のヒアリングはまたこれから場をつくってやるということですからまさに平野政務官ぜひねこれ大臣と一緒に頑張っていただきたいと思いますありがとうございますもしお忙しかったら平野さんは引いていただいて結構です"},{"start":19473.237,"end":19500.389,"text":"あの残る10分しかもなくなりましたがちょっとその今日一谷委員から申し上げたですね年金とかまあ少子高齢社会の話を私も取り上げさせていただきたいと思いますまず大臣あの先日ですねまず内閣内閣あれですね諮問会議ですね諮問会議の関係で江波審議官ありがとうございますありがとうございますあの"},{"start":19503.055,"end":19507.349,"text":"木村さん、私同期でして、よろしくお願いします。すみません。"},{"start":19510.968,"end":19537.806,"text":"諮問会議でですね5月23日の経済財政諮問会議で民間委員の方々から高齢者の定義を5歳伸ばすことを検討すべきという提言があったこれは事実でしょうかそれから何かそれについて御議論があったなら御紹介をいただきたいと思います江波大臣官房審議官"},{"start":19544.656,"end":19559.572,"text":"お答え申し上げます5月23日の第6回経済財政諮問会議におきましては生涯活躍と少子化への対応と社会保障の強靭化の2つのテーマについて議論が行われました"},{"start":19560.453,"end":19575.269,"text":"経済財政諮問会議では民間議員より様々な提言をいただいておりましてそのうちの一つとして高齢者の健康寿命が延びる中で高齢者の定義を5歳に伸ばすことを検討すべきとの提案があったというものでございます"},{"start":19576.01,"end":19590.572,"text":"また諮問会議における議論の状況でございますけれども経済財政諮問会議におきましては健康寿命が延びる中意欲ある高齢者が活躍できる環境を整備することは重要であるという観点から議論がなされたというところでございます"},{"start":19591.906,"end":19618.103,"text":"足立康史君提案がされあまり大した議論にはなっていないようです大臣に一応もう時間がないので飛ばしますが同じですよね記者会見と閣議の会見か何かでこの話を聞かれ年金と介護について何か影響を受けるのかということについては大臣から高齢者の定義にかかわらず云々ということで御答弁をいただいて何か付け加えたいことはないですよね"},{"start":19620.484,"end":19640.034,"text":"ただですねこの話私はやっぱりこの超高齢社会をですねどういう社会をつくっているかにおいてはこの話は実は私は大事なテーマを含んでいると思います民間委員がぺっと出してぺっとやるような話ではないので改めてまた"},{"start":19641.134,"end":19660.701,"text":"取り合いたいと思いますが報道もされていましたのでそういう議論だったということを確認だけさせていただきました最後に先ほど市谷委員の質疑に戻りたいと思いますこれちょっと私は納得がいかないんですねまず勤労者解放権です"},{"start":19661.889,"end":19680.038,"text":"大臣ねこれ大臣に振ってよかったそうだな大臣ね勤労社会保険です勤労社会保険岸田内閣は総裁選総理大臣に岸田総理がなられたそこからずっと最初からおっしゃっているのは勤労社会保険ですよ"},{"start":19681.141,"end":19698.642,"text":"それはどういうことかといったら、費用者保険は費用者ですから、それを先ほど石谷さんもあったように、フリーランスとかギグワーカーとかそういう人たちをどうしていくのかということで、費用者保険にいろんなことを政府も書いてらっしゃるんだけど、要は検討すると言っているわけです。"},{"start":19699.471,"end":19724.59,"text":"しかし先ほどの御答弁で聞くと方向性が決まっていないんだとさっき御答弁されていましたね何年たっているんですか岸田内閣岸田内閣の目玉商品ですよこの勤労者介護犬は方向性が決まっていないというのは"},{"start":19727.242,"end":19737.567,"text":"空手型であったというふうに判断せざるを得ないですがいかがですか橋本年金局長"},{"start":19742.683,"end":19757.268,"text":"私の方から先ほどの市谷委員への回答の中でいろいろとこのフリーランサーギグワーカーに対する費用者保険の適用拡大にめぐる議論の状況についてお話しさせていただいたかと思います"},{"start":19758.408,"end":19786.193,"text":"大臣から答弁しましたように昨日5月28日もこの適用拡大などをめぐる懇談会を開催しておりましてその中でさまざまな御議論をいただいたわけでございますけれどもさまざまな意見が昨日もございました介保険介年金の下でフリーランスにどのような保障が必要なのかという御意見があったりあるいは労働者性が高いフリーランスギグワーカーへの費用者保険の適用を求めるような御意見があったり"},{"start":19786.753,"end":19815.537,"text":"あるいは対象者の線引きですとかあるいは何に対して保険料を付加したらいいのかというふうなことあるいはフリーランスへの拡大の必要性との課題を指摘する意見さまざまな御意見がございましたそういった御意見さまざまいただいているところでございまして現段階でフリーランスやギグワーカーの方々への適用について三つ字が立っているわけではございませんが引き続きこの懇談会あるいは社会保障審議会の年金部会で議論を重ねてまいりたいこれが現在の私どもの考え方でございます"},{"start":19816.604,"end":19836.283,"text":"荒地優君いや局長申し訳ありませんその道筋が立ってないのは仕方ないんですけど方向ぐらいないとねいやそれでも皆さんの責任じゃないですよ内閣が方向を示さないと岸田総理ねあるいは厚労大臣が厚労大臣にあんまり関係ないっていう"},{"start":19837.13,"end":19861.173,"text":"関係ないと思いますが勝手に言わはったということだと思いますけど私はやっぱりどこかでこれ手形を落とさないといけないとそれは空であったなら空手形であったということをはっきりさせなければそれは岸田内閣この2年何やってたんだということになると思いますが大臣何かありますか竹見厚生労働大臣"},{"start":19862.768,"end":19891.045,"text":"決して空手型ではございませんまず基本的には被病者保険等に関わる適用拡大というのをやるそしてその適用拡大も実際に一気にやりすぎると中小企業など事業者に関わる負担が大きくなるしたがって段階的に丁寧にやるという形で3段階に分けてその適用拡大をやりそしてさらにその中で"},{"start":19891.765,"end":19916.213,"text":"こうしたギガワーカーとかフリーランスの方々についてまず労働者制というものがしっかりと確認されればこれはもうこの費用者保険の適用対象とするというところまで来ているわけであります残りはその対象外となってくるフリーランスやギガワーカーの人たちをどう扱うかというその課題に絞られてきたわけであります"},{"start":19916.833,"end":19933.73,"text":"したがってその点については実態を把握した上でどのような対処の仕方が必要かということを最終的に確定をするということになってくるわけでありましてこれらは年末までに取りまとめをしようという考え方になっているわけであります委員長"},{"start":19935.332,"end":19938.314,"text":"全員お願いします。私たちは議論したいと思っているんですね。"},{"start":19964.431,"end":19969.83,"text":"だから私たちはそっちへ行っても答えないよとこっちじゃないですかということで"},{"start":19970.732,"end":19996.316,"text":"例えば税財源とかいろんな議論を伊谷さんとしているわけ維新の会の委員としているわけでありましてこれは政府与党と私たち維新の会とのガチンコ勝負ですよ総理が言ったことと私たちが言っていることとどっちが現実的でどっちが実現できるのかということをですね最後まで問い続けていきたいと思いますので腰を据えてですね"},{"start":19997.016,"end":20013.506,"text":"議論いただきたいと思います最後ちょっと時間がデジタル庁から安倍審議官をお越しいただいていますがごめんなさいちょっと割愛ただデジタル庁とやりたかった議論はさっき石谷さんも言っていたようにマイナンバーができたんだからねもう歳入庁もヘッダーフレームもないだろうと"},{"start":20014.326,"end":20032.55,"text":"だってマイナンバーで紐付けて必要な情報を紐付けて取ればいいんだからそれを分散型集中管理でやるんだからもう国税庁と年金機構とどうという議論ではを超えた次の議論に行かなければならないという議論をしたかったということでまたぜひ御指導ください最後に"},{"start":20035.872,"end":20053.612,"text":"内閣府の江波さん来ていただいてますね江波さん先ほどねありがとうございます給付の一元管理ですこれ江波さんはそうかつらいのかちょっと関係ないんだなこれ厚労大臣だな厚労大臣振ってないなちょっとややこしいな"},{"start":20056.96,"end":20078.275,"text":"あのあれだ神奈川さんだ神奈川さん給付の一元管理僕の問題意識も分かっていただいていると思います給付の一元管理ができなければ結局公正な給付と負担というのは実現しないと私は思いますが神奈川さんも賛成ですよね"},{"start":20089.128,"end":20113.824,"text":"お答えいたしますもちろん給付の話も負担の話も含めての話だと思いますけれどもそういったものの管理をしっかり適切にやっていくということがいわゆる公平公正な負担で給付の実現ということで大切だということは思っておりますただ午前の質疑でもちょっとお話をさせていただきましたが例えば一元管理ということになってまいりますとそういったいわゆる情報漏洩の問題をどう考えるのかとか"},{"start":20114.264,"end":20134.205,"text":"あと国民のご理解がいただけるのかとかそういったような課題はあろうかと思っております私どもいろいろそういった中で給付につきまして例えば午前1時にお話しさせていただきましたが工学医療とか工学介護ということでそれぞれ1月で上限を設けているわけですが"},{"start":20134.585,"end":20155.194,"text":"それをまた合算するような仕組みを設けているところでございますまた今回金融資産とか金融所得の取扱い勘案についても議論させていただいたところでございますいずれにいたしましても公平公正な制度に向けてしっかり議論していきたいと思っております足立康史君時間が来ましたので終わりますがこれは別に個人情報の問題ではありません"},{"start":20155.794,"end":20179.049,"text":"要は給付の全体管理というのは全部情報を管理するんじゃなくて要はマイナンバーで紐づけてそしてどれぐらいの所得層にどれだけの給付がなされているかということを政府全体でわかっているんですかって言うでしょわかってないんです今それがわからなければ何が公正か判断できないでしょうという議論をまた改めてさせていただきたいと思いますありがとうございました"},{"start":20188.123,"end":20215.797,"text":"次に大西健介君大西君理系民主党の大西健介です一般質疑でお時間をいただきましてありがとうございます月曜日27日ですけれども消費者庁の機能性表示食品をめぐる検討会報告書が出てきましたきっかけになった小林製薬の紅麹サプリの健康被害の原因物質の方ですけれども28日ですから昨日ですけれども厚労省がですね"},{"start":20218.632,"end":20248.292,"text":"これについては原料の培養段階で青カビが混入したと推定されるという発表をされていますけれども、依然としてプベルル酸を含む計3種類の物質と言っていますけれども、2つの化合物については未知の物質の可能性があると。現時点では断定できない等々というふうに公表されていますけれども、このベリー工事の事件があって今回検討会をやって報告書が出た。"},{"start":20248.992,"end":20267.302,"text":"でも未だこの原因物質については完全な結論が出ていないということについてこの状況を大臣どう思われるかまたこれ原因物質が結局不明というままこの究明というのが終わりということになるそういうこともあり得るんでしょうかいかがでしょうか竹見厚生労働大臣"},{"start":20269.821,"end":20291.634,"text":"委員御存じと思いますけれども今回の事案の原因究明国立医薬品食品衛生研究所と連携しながら取り組みましたこれまでも新たな事実が分かり次第公表を行ってきたところなんですけれども昨日28日にはこれまでに得られた結論として健康被害が多く報告されている製品の原料ロットから"},{"start":20292.274,"end":20310.92,"text":"このプベルル酸のほか2つの化合物が検出されたことそれからプベルル酸については工場内の青カビが培養段階で混入し米売地を栄養源として産生したと推定されることについて公表をいたしました"},{"start":20311.36,"end":20336.977,"text":"そして加えて2つの化合物に関しましては青カビがベニコウジ菌との共培養によりこのモナクリン系統を就職して再生されたと推定されることそれからプベルル酸については腎障害を引き起こすことが動物実験からこれは既に確認されたことが分かりましたそれから2つの化合物についても"},{"start":20337.577,"end":20354.77,"text":"今後さらにこの動物実験を行いそしてこれらの寄与度を確認する予定であるということなどについて公表をしたところであります今後厚生労働省といたしましてはこの健康被害の原因究明を"},{"start":20355.31,"end":20370.01,"text":"引き続きしっかり継続をさせてそして科学的な必要性がある場合には今回の事案や同一の事案の発生を防止するための食品衛生法上の対応を検討してまいりたいと考えております大西健介君"},{"start":20370.472,"end":20391.952,"text":"これ普通は何か事故が起こったら原因を究明してそして原因がわかったら再発防止ということなんですけどいまだ原因がわからないなのに先に報告書が出てきたということですからもちろん今回からの報告書についてはある部分に絞った結論ということでありますがこれちゃんとやっぱり原因究明引き続き今やるという話でしたのでお願いをしたいというふうに思います"},{"start":20392.592,"end":20421.992,"text":"この検討会の報告書を見ますと、提言の最後の部分にこう書かれています。サプリメントに関する規制のあり方についても、今後検討課題とすべき。これは我々が既に提出した法律案の検討条項と同じ考え方。つまり、醸剤カプセルは機能性表示食品に限らず、風味がなく、そして濃縮した成分を毎日飲むという点で、一般の食品と切り離した特別な規制が必要だというふうに私たちも考えています。"},{"start":20422.592,"end":20444.89,"text":"そうなるとこれはもう消費者庁というよりは厚労省に関わる問題だと思いますけれどもこの提言を受けて厚労大臣としてこの問題今後検討すべきという課題だと言われているんですけれどもじゃあどこで検討したらいいと思うになるのかどういうスケジュール感で検討すべきだと思うになるかお答えいただきたいと思います竹見厚生労働大臣"},{"start":20448.503,"end":20468.069,"text":"消費者庁で行われたこの検討会の中でサプリメント形状の確保食品に関する規制のあり方についても今後の検討課題とすべきだとこういう意見があったことを承知しておりますこの検討会消費者庁で行われたものでありましてご指摘の点詳細はぜひ消費者庁の方にお尋ねいただきたいと思います"},{"start":20468.849,"end":20482.641,"text":"この報告書にありますサプリメント形状の加工食品に関する規制のあり方については、今度はその定義も必要となりますし、これらを含めて消費者庁で検討されるものと承知をしているところでございます。"},{"start":20484.537,"end":20507.386,"text":"尾西健介君今私が言ったのはさっきも言いましたけどこれ風味がなくてそして濃縮をしているわけですからこれが一般食品と同じ規制でいいのかという話なんですよそれはもう消費者庁の所管を超えた話であって厚労省だけでもないかもしれませんけれども一体政府のどこで検討すべきだと提言を受けてそれで終わり"},{"start":20508.166,"end":20533.827,"text":"だったらこれ私いけないと思うんですねやっぱり喉元すぎれば暑さは忘れるじゃないですけども今まだこの事件の皆さん社会の関心が高まっている間にこの検討をぜひ始めていただくべきだというふうに思ってますのでぜひ厚労省も積極的に関与していただきたいと思います次にパンデミック条約についてお聞きしたいと思うんですけども2年以上にわたってこれ交渉が行われてきましたけれども今開かれているWHOの総会"},{"start":20537.767,"end":20551.858,"text":"ではですね正式承認に向けた条文案を合意できていないということですけれどもこのことの大臣の受け止めと今後の見通しこれについて伺いたいと思います竹見厚生労働大臣"},{"start":20555.214,"end":20575.217,"text":"このいわゆるパンデミック条約につきましては現在ジュネーブにて開催されている第77回世界保健総会に向けて交渉が継続されてきましたけれどもこのパンデミック関連医療製品の製造に関する技術移転であるとかそれから病原体へのアクセス及び利益配分"},{"start":20576.314,"end":20605.852,"text":"それから資金調達といったようなこと各国間で意見の隔たりがありそしてその論点が非常にたくさんまだ残されておりますこの総会前に交渉打決にはいたらず今現在開会中でありますけれども実際にその交渉が最終的にどうなるかという点についてはまだ余談を持って"},{"start":20606.232,"end":20626.722,"text":"判断し難い状態というふうに現状を認識しているものでございます大西健介君今論点が多岐にわたるという話もありましたがいろんな皆さんからも非常にいろんな懸念も含めて示されているところでありますからこれはぜひ慎重に議論を続けていただきたいというふうに思います"},{"start":20627.422,"end":20654.793,"text":"次に愛知県の小牧市にある愛知中央美容専門学校が5月末で閉校を決めましたこれ事業料などの大半が返還されない見通しになったということでありますけれども保護者からは子どもの夢を何だと思っているんだとの怒りの声が上がる一方で一方で生徒の受け入れを表明する専門学校も出てきていますしまた愛知県の大村知事も支援に乗り出すというふうに言っています"},{"start":20655.533,"end":20667.727,"text":"最も大切なことは美容師になる夢を抱いていた学生たちが勉強を続けられるようにすることだと思いますけれどもこの点厚労省としてどのような支援を考えているのか大臣に伺います竹見厚生労働大臣"},{"start":20669.879,"end":20692.164,"text":"この愛知県の美容師養成施設である愛知中央美容専門学校が出資企業の経営破綻により今年5月末をもって閉校することになったことを受けまして厚生労働省としては美容師養成施設の指定権限を有する愛知県それから文部科学省などとも連携しながら今情報収集に努めております現在愛知県と"},{"start":20692.984,"end":20722.604,"text":"愛知県と愛知県専修学校各種学校連合会とそれから美容師養成施設との間で在学生の受入れやそれから授業料の一部免除などの支援について調整が行われているものと承知をしております厚生労働省としてはこうした学生が円滑に転入することが重要と考えておりまして在学生の受入れ等に関わる調整状況を注視をしその状況に応じて必要な対策を検討してまいりたいと思っています"},{"start":20723.384,"end":20747.838,"text":"大西健介君必要な対策をちゃんと検討するというお話がありましたけどこれ厚労省も関係ないとは言えないはずでですねこの美容専門学校というのは厚労大臣認可の美容師養成施設指定校であってここを卒業すれば美容師免許が取得できるという学校ですですから大臣認可なわけでありますからしっかりこれ責任があると思うんです"},{"start":20748.138,"end":20765.337,"text":"この専門学校では今大臣の答弁にもありましたけど昨年の9月までに学校に出資していた企業2社が相次いで経営破綻していたにもかかわらず普通に新入生の募集をやっていたとこのことは私認可を与えている立場として看過できないんじゃないかというふうに思います"},{"start":20765.885,"end":20784.136,"text":"また一旦認可を与えて専門学校であっても教科課程や資産の状況など認可の条件が途中で満たされないという状況になった場合にはこれ認可の取消し等も場合によっては行う必要があるんじゃないかと思いますけれどもこの点について大臣いかがでしょうか竹見厚生労働大臣"},{"start":20786.768,"end":20814.904,"text":"美容師養成施設を開設するときにはこの美容師養成施設指定規則に基づいて設立者の資産状況であるとか美容師養成施設の経営方法などを記載した申請書を提出の上都道府県知事の指定を受けるという必要がございますまたこの美容師養成施設は毎年7月31日までに前年度の収支決算及び当年度の収支予算を都道府県知事に届けなければならないということになっております"},{"start":20816.405,"end":20841.865,"text":"委員御指摘の点についてこの美容師養成施設の指定にあっては在学生や新入生が安心して学ぶ上でもその経営方法等について適切かつ確実なものとする必要があると考えておりますいずれにせよこの美容師養成施設の経営方法が適切でないと認められる場合には都道府県知事は指定を取り消すことができることとされております"},{"start":20842.385,"end":20851.562,"text":"今回の事案についてもこの愛知県において適切に対応が行われるべきものであると考えており中止をしてまいりたいと思います"},{"start":20852.403,"end":20873.722,"text":"小西健介君明確な御答弁があったと思いますのでこれはやはりそうしないとよくわかりませんがもう9月時点で経営破綻を同じ企業がしているわけですからなのに4月に向けて普通に募集していたというと間によっては詐欺みたいな話ですからこれは本当に有意識問題だと思います"},{"start":20874.302,"end":20903.063,"text":"次に障害者グループホーム運営大手のめぐみが障害福祉サービス等報酬を不正請求していた問題ですけれども障害者総合支援法の規定では指定取消しの理由となった不正に法人の組織的な関与が認められた場合はいわゆる連座制が適用されて全国にある他のグループホームも6年ごとの指定更新が認められなくなって運営が実情できなくなるこういう規定がありますそこでまず確認ですけれどもこれまでに連座制が適用された主な事例について教えてください"},{"start":20904.636,"end":20933.79,"text":"遠見社会援護局障害保険福祉部長連座性の適用にかかります組織的な関与の有無につきましては障害者総合支援法に基づき業務管理体制の監督権者が確認することとされておりますがこの監督権者は事業所の所在する自治体の数などに応じて厚生労働省国などと区分されております"},{"start":20934.51,"end":20958.495,"text":"このうち複数都道府県にまたがる場合厚生労働省が監督権者となるわけですが厚生労働省において組織的関与を認定した事例としては令和5年度の1年間に2件ございまして受動発達支援等を行う事業者が1件就労継続支援A型を行う事業所が1件いずれも日中の通所サービスを行う事業所に関するものでございます"},{"start":20959.98,"end":20976.333,"text":"大西健介君ごめんなさい今のやつにはい何なのかどうなのか分からないですけど私の理解ではこの2007年訪問介護大手のコムスンこれ全国規模の事業者として初めてこういう連座性を受けていると思うんですけども厚労省これを"},{"start":20977.014,"end":20994.1,"text":"ときは約1600箇所の指定更新新規指定を認めないというふうに都道府県に通知をしたと聞いていますけれども1600箇所といったらすごい数ですけれどもこのときこの利用者の転居調整等はどのようにして行われたのか教えていただきたいと思います"},{"start":21001.053,"end":21016.546,"text":"お答えいたします。株式会社コムスの事案ですけれども、この件は今委員もお話になりましたように、同社が雇用実態のない訪問介護員を指定申請書に記載するなど不正な手段により介護犬の事業所の指定を受けていただくことを踏まえまして、"},{"start":21017.066,"end":21043.78,"text":"2007年6月に同社の事業所について介護保険法の規定に基づき新規指定あるいは指定の更新をしないよう厚生労働省から都道府県等に通知をいたしましたその際に今度は厚生労働省からコムスン社に対して現在のサービス利用者が他の事業者のサービスへ円滑に移行できるよう各事業所の利用者のサービス利用継続のための具体的措置の内容等を記載した事業移行計画を作成するよう指示を行いました"},{"start":21044.84,"end":21064.759,"text":"そしてその後同年7月に同社が作成しました事業移行計画では利用者のサービスが途切れることなく継続されるように利用者に対して十分な説明を行うサービス確保に関し実際と十分な連携を図る各事業移行が完了するまでは同社がサービスを継続するといった点に留意して事業移行を行うこととされました"},{"start":21065.559,"end":21093.607,"text":"そして同年の12月までの間にこの移行計画に基づき同社が運営していたグループホームなどの居住系サービスこれが213そして訪問介護などの財産サービスの事業所これがさらに多いんですが全体として当時存続をしておりました300弱の事業所全てにつきまして別の法人に事業承継が行われたものと承知しておりますその意味では転居調整という事業ごと上としたこういうことでございます大西健介君"},{"start":21094.585,"end":21116.522,"text":"すいません先ほどの話は障害者総合支援法では令和5年2件ということですけれども今の話は介護保険法の話でありますけれどもそのコムスンの例というのは私参考になると思うんですね事業移行計画を作るように指導してちゃんと利用者の移行をちゃんとやったということですけれども"},{"start":21117.122,"end":21137.404,"text":"これあの今回のこのめぐみについてはですね愛知県はすでに指定取消しの方針を固めてますけども法人の組織的関与これ明らかだというふうに思います私は連座制を適用すべきだというふうに思いますけどもめぐみは12都県で約100のグループホームを運営していて定員は計約2300人に上ると聞いております"},{"start":21137.964,"end":21162.72,"text":"連座席が提供された場合には全国にあるホーム利用者に影響が出るということになります名古屋市や愛知県も既に厚労省に対して利用者の転居調整などをめぐみに指導するように求めていますけれども今のこのコムスンの事業移行計画と同じような形でこれ厚労省としてもしっかりやる必要があると思いますけれども大臣いかがでしょうか竹見厚生労働大臣"},{"start":21164.384,"end":21187.621,"text":"お尋ねのこの株式会社めぐみの事案については現在この障害者総合支援法に基づいて関係自治体との連携のもとで厚生労働省においてこの株式会社めぐみの法人としての管理体制に係る検査を進めるとともに関係自治体において個別の指定事業所に対して指定権者としての検査を進めております"},{"start":21188.321,"end":21203.758,"text":"現在の検査状況についてはまだ具体的には申し上げられませんけれども自治体との連携の下で引き続きこうした障害者総合支援法に基づき粛々とまず検査を進めますまた検査の結果についても連座性の適用を含めて"},{"start":21204.238,"end":21221.947,"text":"余談をもっとお答えすることはまだ控えなければなりませんけれども一般論として申し上げるとすればこの障害福祉サービス事業者の運営基準においてグループホーム事業者は利用者の退去に際し退去後の生活環境や援助の継続性に配慮をして"},{"start":21222.487,"end":21234.353,"text":"必要な援助を行わなければならないこととされておりますいずれにしてもこの指定権者である都道府県らとともに連携の上必要に応じて国として必要な対応を行ってまいります"},{"start":21235.523,"end":21257.113,"text":"大西健介君連座して適用するかどうかは今は余談を持って言えないけれども一般論としてはやるときにはちゃんとそういうことも利用者の配慮というのもやるということだったというふうに思いますのでぜひよろしくお願いしたいと思います次に先日自民党のプロジェクトチームが笠原対策の強化の提言をまとめて従業員保護"},{"start":21257.873,"end":21278.861,"text":"策を企業に義務づける法整備これに言及しました厚労省はこれを受けて骨太の方針に反映した上でこの夏をめどにですね労働施策総合推進法にかさら対策を盛り込むことを検討しているというふうに聞いていますけれどもまず厚労省のこのかさら対策の今後の方針大臣にお聞きしたいと思います竹見厚生労働大臣"},{"start":21281.64,"end":21305.581,"text":"自民党におきまして5月14日にカスタムハラスメントの総合的対策強化に向けた提言を取りまとめて岸田総理大臣に申し入れを行っていると承知しております厚生労働省におきましては本年2月から雇用の分野における女性活躍推進に関する検討会におきましてカスタムハラスメント対策のあり方について論点の一つとして検討を進めております"},{"start":21306.221,"end":21323.816,"text":"検討会の取りまとめは今年の夏ごろを予定しておりましてこの専門家の方々に御議論をいただいてその結果を踏まえてこのカスタマーハラスメント対策を一層強化するという観点から法制面も含めて必要な対応について検討を進めてまいります"},{"start":21324.773,"end":21345.401,"text":"大西健介君法制面も含めてと今答弁がありましたけれども皆さんのお手元に資料をお配りしましたこれ実は2018年の4月ですけれども当時の民進党と希望の党が共同で通称パワハラ規制法案労働安全衛生法の一部を改正する法律案を共同で参議院に提出しました"},{"start":21346.942,"end":21361.27,"text":"私もこれ少し関わっていたんですけれどもこの法案というのは消費者対応業務に係るハラスメントにより労働者の職場環境が害されることのないよう必要な措置を講ずることを事業者に義務づける内容となっています"},{"start":21361.75,"end":21387.154,"text":"つまり我々はこの自民党の提言を6年前に先取りして法案まで提出したんですしかしこの法案は同年の6月29日の参議院本会議で自民公明日本維新の会の反対で否決されていますコロナ禍を経て笠原は当時よりも深刻化していますけれども6年前にこの法律案が成立していれば今頃もっと対策が進んだんじゃないかというふうに思います大臣これどう思われますか竹見厚生労働大臣"},{"start":21389.449,"end":21411.683,"text":"この2018年に議員立法で消費者対応業務に関するハラスメント対策を内容とする労働安全衛生法等の一部を改正する法律案が提出されたということは承知をしております議員立法の製品については国会のご判断であることから政府としてのコメントは差し控えます"},{"start":21412.203,"end":21435.199,"text":"一方で、この2019年の労働施策総合推進法の一部改正により、パワーハラスメントについての事業主の雇用管理上の措置義務が法制化されましたが、いわゆるカスタマーハラスメントについては、社外の相手との関係で起きる問題であり、どこからが迷惑行為に該当するかといった判断が難しいなどといったところから、"},{"start":21443.945,"end":21462.582,"text":"当時提案されていた議員立法が成立していたらという過程の御質問にはお答えしがたいのでありますが厚生労働省としてもその後2022年にカスタマーハラスメント対策企業マニュアルを作成し業界団体や企業による取組を促進してまいりました"},{"start":21463.3,"end":21481.512,"text":"一定の取り組みは進んでいると認識をしております一方でカスタマーハラスメント対策に取り組む自治体や企業の動きなどこの課題に対する機運は最近一層高まっておりましてこのようなことから議員御指摘のような自民党提案がまとめられたものと承知をしております"},{"start":21482.748,"end":21508.661,"text":"大西健介君ぜひ一緒にやっていきたいと思います次に先日我が党の長妻政調会長の質問に対して警察庁が自宅で亡くなった一人暮らしの65歳以上の高齢者が年間6万8000人に上ると推定されるというこういう答弁を引き出しました厚労省は身寄りがなく引き取り手がない遺体の自治体での扱いについて実態調査をして結果を今年度中に取り求めて公表するとしています"},{"start":21509.381,"end":21528.568,"text":"墓地埋葬法では、遺体を埋葬・火葬する人がいない場合には、自治体が実施すると定めていますけれども、ルールがないことによってトラブルが起きています。自治体は困っています。厚労省はこの調査の結果、事例集をまとめると言っているんですけれども、自治体が国に臨んでいるのはそんなことじゃなくて、指針をつくってくれということなんです。"},{"start":21529.313,"end":21544.36,"text":"この孤独死年間6万8000人というこういう状況に対して事例集をまとめますというのは私はいささか危機感が欠けているというふうに思いますけれども大臣これ指針を早くまとめたこういう御決断をぜひしていただきたいと思いますがいかがでしょうか竹見厚生労働大臣"},{"start":21546.556,"end":21569.714,"text":"そのご遺体の引き取り手がない場合については市町村などにおいてご遺体の身元や親族などの有無について確認が行われているものと承知をしております厚生労働省としては仮想などの前後におけるこうした確認の実施その間におけるご遺体の取扱いについて実態を把握するために令和6年度関係法令に基づく仮想と"},{"start":21570.214,"end":21593.378,"text":"関連事務を行った場合等のご遺体の取扱いの実態それから課題に関する調査研究事業を実施することとしております引き取り手がないご遺体が安らかに伴われるような環境づくりが行われることが重要でありますから今年度実施する実態調査の結果を踏まえてその対応策を検討していきたいと思います"},{"start":21593.993,"end":21621.096,"text":"大西健介君対応策のところでちゃんと指針を作っていただきたいと思います最後にですけれども時間がないので言いますけれども我が国で土葬は認められるのか私はこれを調べたら持ち前双方は土葬を別に排除していない条例等で禁じていなければ土葬は可能だというふうに思います現在では何か火葬が当たり前と思い込んでいますが1955年当時で見ると火葬率というのは57.4%に過ぎませんでした"},{"start":21621.836,"end":21650.575,"text":"最近では日本に住むイスラム教徒の方が増えてきているんですがイスラム教では仮想が禁じられているために土葬可能な墓地がなかなか見つからないという問題があります2021年の6月に別府ムスリム教会が厚労省に土葬可能な公営墓地を全国に整備するよう求める陳情を行いましたけれども厚労省はそのときですねよくわかりました検討しますと回答しています厚労省その後どんな検討をしたのか伺いたいと思います竹見厚生労働大臣"},{"start":21653.087,"end":21673.079,"text":"この委員御指摘のとおり2021年の6月にベップムスリム協会から厚生労働省に対して土葬ができる公営墓地を各都道府県に設置することを求める要請をいただきました厚生労働省としては外国人の方々も尊厳をもってともらわれるような環境づくりが重要であると考えております"},{"start":21673.659,"end":21695.747,"text":"ご指摘の土葬ができる公営墓地の整備については各地方自治体において地域の風習や住民が信仰している宗教の状況それから墓地の候補地やその周辺環境の状況など地域の実用を踏まえつつ特に外国人の方々のための墓地の場合にはこの多文化共生という観点からも"},{"start":21696.207,"end":21720.96,"text":"これ丁寧に検討調整をしていただく必要性があると考えております厚生労働省としては必要に応じて関係する自治体に対して必要な助言は行っていく考えであります大西健介君時間になりました終わります次に宮本徹君宮本君"},{"start":21723.177,"end":21752.228,"text":"日本共産党の宮本徹ですまず今日はハンセン病療養所の職員体制について大臣の認識をお伺いしたいと思います私の地元にも多摩全省園があります職員が減る中ですね女性入所者の着替えや入浴の会場を男性が行う事態が生じているとこういうこと大臣ご存知でしょうか夫が亡くなった後もですね夫との思い出の場所で暮らしたいと思っている入所者に対してセンター等への転居が強いられていると"},{"start":21752.808,"end":21781.825,"text":"こういう状況があることも大臣ご存知でしょうか基本法を改正した際に医療介護体制の充実というのを加えましたけれども私はこれに反する事態が生まれていると思います来年度以降の職員管理においてハンセン病療養所の職員については定数削減の対象から除外をして入所者に寄り添って入所者が尊厳を持って暮らせるようしっかり職員を確保して医療介護の体制の充実を図るべきではないかと思いますがいかがでしょうか"},{"start":21782.728,"end":21806.529,"text":"武見厚生労働大臣ハンセン病療養所の療養環境を整備することについては入所者のご意向を第一に考えて対応することが大切だと考えます転居や異性による介助をお願いする場合には入所者に丁寧な説明を行いながら実施する必要があると考えております"},{"start":21807.19,"end":21833.343,"text":"それから現在の定員合理化計画においてはハンセン病療養所の定員も対象となっております今後も一定の合理化を求められていくものと考えられますがハンセン病問題の解決の促進に関する法律の趣旨を踏まえつつ入所者の療養環境の充実のために必要な人員の確保には取り組んでまいりたいと思います宮本徹君"},{"start":21835.73,"end":21853.667,"text":"合理化が当たり前であるかのような答弁なんですけれども法律でわざわざ全会改正して充実させていくという医療介護の体制を充実させるということをこれは全会一致で確認しているわけですからそのためにはやはり職員が必要なんですよね"},{"start":21854.71,"end":21879.721,"text":"先ほど入所者のご意向が第一だというお話ありましたそのご意向に応えられない状況が職員がどんどんどんどん減る中で生まれてしまっているわけですねこれ国の誤った隔離政策によって重大な人権侵害を引き起こしたというのが問題なわけですから国には入所者が最後の一人まで尊厳をもって生活を送れるようにする責任が"},{"start":21880.521,"end":21904.414,"text":"ありますのでその点はですね重々自覚して取り組んでいただきたい申し上げておきたいと思います二つ目の問題に行きます資料を配布しておりますけれども先週ですね首都圏青年ユニオンの座ってじゃダメですかプロジェクトが立ち仕事の労働環境の改善を求めて厚労省に要請を行い私も同席いたしました"},{"start":21905.374,"end":21925.421,"text":"このプロジェクトは2022年の暮れからレジなどの立ち仕事に対して椅子の設置を求めて活動しておりますこれに呼応する形で事業者の側でも今度は座っていい椅子プロジェクトというのができまして今年4月から一部のスーパーなどでレジに椅子を設置する動きも報じられております"},{"start":21926.381,"end":21954.772,"text":"資料の3ページ目から6ページまで首都圏青年ユニオンが今月集めたアンケートの一部を載せておきましたレジだとか商品販売だとかホールスタッフだとか警備員だとか長時間の立ち仕事で膝が痛むかかとが痛む足首が痛む腰が痛むふくらはぎがパンパンでほぐすのは大変だと就寝中に足がつるむくむ疲れがとれない整体に行っているこういう声がたくさん"},{"start":21955.893,"end":21969.214,"text":"寄せられておりますそして事業者間の座ってイースプロジェクトの調査でもアルバイトの32%が接客中に座れないことで業務に影響が出ているこう回答されておりますまた雇用主の19%が"},{"start":21971.138,"end":21995.875,"text":"接客中の立ち仕事から来る肉体的な要因によるアルバイトの退職を経験しているとこう答えております大臣の認識をお伺いしたいと思いますけれどもやっぱり経営者にですね接客業など立ちっぱなしで座れない仕事というのは労働者の健康に大きな影響を与えるものだという認識を持ってもらう大変重要なことだと思いますが大臣ご自身はこの"},{"start":21996.736,"end":22003.825,"text":"立ちっぱなし座れない長時間の立ち仕事の過酷さについてどういう認識をお持ちでしょうか竹見厚生労働大臣"},{"start":22006.489,"end":22034.791,"text":"アンケートも見させていただいて立ちっぱなしで座ることができない仕事に従事している労働者の方が大変な思いをされているということを再認識しておりますそのような方々が適切に休養をとることができることは職場における労働者の安全と健康の確保の観点から重要であり実態を踏まえて事業者に安全衛生対策に取り組んでいただくことが必要であると考えております"},{"start":22035.371,"end":22056.139,"text":"必ずしも座って作業することを求めている規定ではございませんけれどもこの労働安全衛生規則の中で就業中にしばしば座ることができる機会があるときには座ることができる椅子を備えるよう事業者に義務付けもしているところでございますこうしたことを周知をさせていただきたいと思います宮本徹君"},{"start":22057.488,"end":22079.846,"text":"アンケートも読んでいただいたということで本当に大変な過酷な仕事だという認識は社会全体で共有していかなきゃいけないと思います先ほど労働安全衛生規則第615条への言及も大臣からありましたけれども海外ではスーパーのレジは椅子に座ってやるのが当たり前という国も結構あるの"},{"start":22080.706,"end":22101.917,"text":"そういう点で言えば、日本はこのスーパーのレジ打ちだとか接客業というのは、座ってやるのはお客に失礼という、こういう固定観念があるわけですけれども、こういう固定観念を社会全体でも改めていかなければならないというふうに思います。そういう点で言えば、労働者側の座ってじゃだめですか、プロジェクトと。"},{"start":22102.697,"end":22130.961,"text":"それに応える形で事業者側の座ってイースプロジェクトというのが始まってまして社会の中での機運の高まりというのもありますこれに応える形でぜひ厚労省として労働者の健康を守り職場環境の改善のためには立ち仕事の職場での椅子の設置や椅子に座ってできる仕事については椅子の積極的な活用を進むよう特出しで周知徹底をしていただきたいと思うんですけれどもいかがでしょうか"},{"start":22132.387,"end":22156.133,"text":"竹見厚生労働大臣委員御指摘のプロジェクト職場環境改善の観点から立ち作業の多い職場において座って仕事ができる環境を整えるためのものだと理解はしております以前より厚生労働省では職場における腰痛予防対策指針におきまして"},{"start":22156.673,"end":22173.505,"text":"立ち作業が長時間継続する場合には椅子を配置し作業の途中で腰掛けて小休止休息が取れるようにすることなどを示しているところでございまして腰痛予防の観点からも事業者に働きかけをしてまいったところであります"},{"start":22174.465,"end":22197.772,"text":"一方で座って仕事ができるかどうかについては個々の事業場の環境や作業内容によるものと承知をしているところでございまして一律に立ち仕事を改めさせるということは難しいものの座って作業ができることを含めて適切に給与が取れる環境が整えられることが重要だと考えております"},{"start":22198.192,"end":22224.494,"text":"その旨都道府県労働局それから労働基準監督署による指導等の機会を通じて事業者に周知徹底をしてまいりたいと考えます宮本徹君ぜひあの特出しでですねやっぱり政府もですねそういう環境づくりを進めていくんだということでですねやっていっていただきたいと思うんですねで首都圏青年ユニオンの座ってじゃダメですかプロジェクトの皆さんはですね"},{"start":22225.334,"end":22244.281,"text":"労働安全衛生規則第615条について、厚労省として具体的な事例集を作成して、あなたの職場のことですよとわかるように周知徹底してほしい、こういう要請をしているんですね。先ほどレジだとか商品販売だとかホールスタッフ、こういうお話をしましたけれども、"},{"start":22245.621,"end":22268.907,"text":"さまざまな立ち仕事アパレルの皆さんなんて本当にずっと立っていなきゃいけない状況でしかもヒールを履いていなきゃいけないということでもっと過酷な場合も多いわけですけれどもこうしたさまざまな立ち仕事についてぜひ当事者からもヒアリングを行って事例書を作っていただきたいと思うんですけれどもいかがでしょうか竹見厚生労働大臣"},{"start":22271.325,"end":22295.338,"text":"この労働安全衛生規則第615条持続的な立ち作業を行う方について就業中にしばしば座ることができる機会があるときに座ることができる椅子を備えるよう事業者に義務付けをしているものでありまして必ずしも座って作業することを求めている規定ではございません一方で職場環境の改善のため"},{"start":22295.818,"end":22317.418,"text":"座って作業をすることも含めて長時間の立ち作業を改善していくことは重要だと認識しておりますこのためまずは立ち作業が多いと考えられる小売業について長時間の立ち作業を解消のためどのような取り組みが業界で行われているかということについて伺いたいと考えております業界の取り組む状況を伺った上で"},{"start":22317.918,"end":22346.564,"text":"他の事業者が取り入れやすい内容の取り組み事例が得られるようであれば事例集の作成や情報の横展開が可能か検討を進めてまいりたいと思います宮本徹君業界からヒアリングされるということなんですけれども事業者側と同時に実際に立ち作業をさまざまな分野でやられている困っている労働者の方々の側からもヒアリングもぜひしていただきたいと思うんですけれどもいかがでしょうか"},{"start":22351.973,"end":22369.211,"text":"長時間の立ち作業解消のために積極的な取組を進めている事業場があれば労使でどのようにして協力して取組を進めたのかということもしっかり伺いその中で労働者の声も把握をしていきたいと考えます"},{"start":22370.233,"end":22384.431,"text":"宮本徹君なかなか進んでいない側の方もですねどういう困難があって本来だったらこういうことができるんじゃないのかというのもですねぜひ把握をしていただきたいと大臣がうなずいていらっしゃいますのでお願いしたいというふうに思います"},{"start":22386.954,"end":22410.566,"text":"この労働安全衛生規則第615条はですね大臣おっしゃるように座って仕事をできるようにしなさいというものではなくて就業中しばしば座ることができる機会があるときは椅子を備えなければならないという中身になっているわけですけれどもこれまでの日本社会の固定観念を見直したらこの労働安全衛生規則第615条が当てはまる職場というのは相当多いんじゃないかと"},{"start":22411.386,"end":22439.466,"text":"いうふうに思いますですのでしっかりした取組を求めてですね次の質問に行きます先ほど大西議員とのやりとりの中で少し言及がありましたけど今厚労省でカスハラや就活性のハラスメント含めたハラスメント対策の検討会が行われております2019年の法改正で職場におけるパワハラ防止措置義務は企業に課せられました"},{"start":22440.266,"end":22465.952,"text":"しかし果たしてこれが実効性がどの程度あるのかというのが問われていると思います昨日ですねハラスメントに遭い自社の企業の相談窓口に相談した3人の方のお話をお伺いしましたお話しますAさん部長から怒鳴る机を叩くあるいはタブレットを取り上げ床に叩きつけられるなどのパワハラが繰り返されPTSDになったと"},{"start":22466.496,"end":22480.799,"text":"パワハラ相談窓口に相談したが調査で部長が否定しハラスメントがないことにされたと労基署に相談したら会社に相談窓口があれば会社に相談してと言われたとAさんは警察に相談し今は警察が動いているということです"},{"start":22482.152,"end":22503.089,"text":"Bさん上司から同僚の前で女は扱いが面倒部下にいらないと言われたりバカと叱責されたりし休職してうつ病の診断を受けたと内部通報したけれども報告書ではハラスメントの事実を認められずBさんに問題があったかのように書かれたBさんは今裁判に訴えておられます"},{"start":22503.809,"end":22529.061,"text":"Cさんパワハラと安全配慮がないことについて親会社のコンプライアンス窓口に相談したがすぐに子会社に連絡が行き同じ部署の社員もCさんを遠ざけるようになって精神的苦痛で身体症状が発生今精神障害者手帳2級診断されているこういう話なんですね企業の内部調査はブラックボックスだと"},{"start":22530.141,"end":22559.433,"text":"企業の相談窓口に相談したのが失敗だったとこういう声まで聞きました大臣にこれ認識をお伺いしたいんですけれどもやはり企業任せのハラスメント防止対策では被害者の救済は図られず逆に被害者が不利益を被る事態も生まれております厚労省の調査でもパワハラを知った後の勤務先の対応で何もしなかったというのは53.2%に上ります"},{"start":22559.913,"end":22589.224,"text":"そして今の法制では労働局に相談しても企業に相談窓口があるかだとかですねこういう観点での企業に助言指導するだけで直接の被害者の救済では動けないわけですねぜひですねこれ大臣の認識をお伺いしたいんですけれどもハラスメントを根絶していく上で5年前の法改正の事業主に対して防止措置義務を課すだけで十分だったとこういう認識あるでしょうか竹見厚生労働大臣"},{"start":22593.039,"end":22620.871,"text":"御指摘の2019年の法改正でこのパワーハラスメントについて事業主に対して相談体制の整備等の雇用管理上の措置を講ずる義務を新設をいたしましたその後厚生労働省2023年に実施した職場のハラスメントに関する実態調査によりますと過去3年間にセクシュアルハラスメントやパワーハラスメントを受けたと答えた労働者の割合は2020年と比べて減少しているということがあります"},{"start":22621.311,"end":22644.089,"text":"それから対策に積極的に取り組んでいると労働者が評価した勤務先ではハラスメントを経験したと答えた労働者の割合が相対的に低くなっていることなども明らかになってきているところでありますこうした点について令和5年この厚生労働省委託事業で職場のハラスメントに関する実態調査といったようなことを"},{"start":22644.649,"end":22666.731,"text":"労働者対象に行ってきているわけでございましてこうしたことからも事業主の雇用管理上の措置義務は意義あるものと考えておりますそしてまた労働者の意見というものもこうした形で調査もしているわけでありまして引き続きこの方針遵守されるべく徹底的に取り組んでまいりたいと思います"},{"start":22668.035,"end":22690.154,"text":"山本徹君意義がなかったとは私も言いませんよそれは意義はあったと思います実際労働者の中でのハラスメントを受けた人の割合というのは減っていますけれどもただ一方で労働局へのハラスメントに関する相談件数資料もつけておりますけれどもそれは一向に減っていないわけでありますそして実際に企業に相談"},{"start":22691.175,"end":22706.763,"text":"企業の窓口に相談したけれども解決されないどころか逆に相談した当人が苦しむという事態が生まれているわけですね私は事業主に対するハラスメント防止措置義務だけでは極めて不十分だと思います"},{"start":22708.696,"end":22727.513,"text":"ILOのハラスメント禁止条約では企業にハラスメントの防止対策をさせるだけではなくて法律でハラスメントを禁止して被害者の救済支援を確保しなければならないこうしております適用範囲も労働者だけでなくフリーランスや就活生も入っているハラスメントの定義も大変広いわけですね"},{"start":22729.501,"end":22757.776,"text":"ILOの条約を言うように法律でハラスメントを禁止すれば個人も違法行為として認識しますので当然ハラスメントの抑止力になります行政も企業に対して被害の是正救済の指導を行っていく法的根拠にもなっていきますそして司法の場でも被害者救済に資することになってまいります資料をつけていますけれどもハラスメント禁止条約に批准する国も増え続けておりまして今現在39カ国"},{"start":22758.616,"end":22780.547,"text":"G7で批准していないのはアメリカと日本だけということになっておりますこれ5年前の衆参の二重決議もあるわけですけれども大臣ハラスメント禁止条約の批准そして包括的なハラスメントを禁止する法整備に進んでいくべきだと思いますがいかがでしょうか竹見厚生労働大臣"},{"start":22782.25,"end":22807.191,"text":"委員御指摘のハラスメント行為そのものを禁止する規制の法制化については民法などと他の法令との関係で整理が必要となりますまたILOの第195条約についてその趣旨は概ね妥当だと考えておりますけれども条約において仕事の世界におけるハラスメントなどを禁止するための法令の制定が求められていること"},{"start":22807.731,"end":22835.397,"text":"それから条約の保護の対象にボランティアなど雇用関係のないものまで含まれていることなどについて国内の法制との整合性がさらなる検討課題であるというふうに思います検討会におきましてはハラスメントの現状と対応の方向性などについて議論を行っているところでもあります御指摘の不対決議における検討事項も踏まえつつ引き続き専門家の知見を踏まえてこうした検討を進めてまいります"},{"start":22836.929,"end":22864.175,"text":"宮本徹君民法その他の法令との関係の整理という話もありましたけれどもそこはしっかりハラスメントで確かに雇用の現場よりもさらに広いところのハラスメントも含めてですねこれ禁止していこうというのがILOの立場です世界的に見ても労働法制だけでやっていないケースもあるということは私も知っていますのでこれも厚生労働省だけの仕事だと私は申しませんけれどもしかしですねやっぱり"},{"start":22865.295,"end":22886.759,"text":"現実に企業の相談窓口に相談してもなかなか企業の側がもみ消そうというふうになった場合は被害者が救われない行政に相談しても行政は被害者救済に乗り出せないというのが今の法律なんですよね"},{"start":22887.299,"end":22900.348,"text":"これでは本当に救われないと思いますので、そこは本当に今の検討会の中では、今、かすはら対策とか就活性の問題は、検討の訴状には上っているというのはよくわかるんですけれども、"},{"start":22902.082,"end":22919.549,"text":"肝心要の衆参の附帯決議で求めてきたハラスメント禁止の法整備ここを本当に中心においてぜひしっかり検討を進めていただきたいと思います最後一言だけですけれどもぜひ"},{"start":22921.11,"end":22944.225,"text":"今のハラスメント対策の状況をどう改善したらいいのかという点でも被害者の当事者の皆さんのですね意見を聞く場もですね検討会でも受けていただけないかと思うんですけれどもその点だけ大臣にお願いしたいと思います竹見厚生労働大臣申し上げの時間が経過しておりますので厚生労働省におきまして本年2月から雇用の分野における女性活躍推進に関する検討会を開催をし"},{"start":22944.645,"end":22964.976,"text":"ハラスメントの現状や対応の方向性の検討にあたりこれまで業界団体企業労働組合などからヒアリングを実施いたしましたハラスメントに関しましては流通サービス業分野や鉄道業界の産業別労働組合から被害者である労働者への心身の影響等についてお話をいただくとともに"},{"start":22965.436,"end":22986.955,"text":"企業からも対策を講じる端緒となった労働者のハラスメント被害等に関するお話も伺うなど被害者の状況把握にも努めておりますこうしたことを引き続き実態を踏まえて専門家による検討を行ってまいりたいと思います宮本徹君引き続き被害者の声もしっかり踏まえていただきたいと思います終わります"},{"start":22995.236,"end":23014.77,"text":"次に西岡秀子君。西岡君。国民民主党無所属クラブ西岡秀子でございます。本日は田中県委員の時間をいただきまして、初めて厚生労働委員会で質問させていただきます委員長はじめ、委員の皆様に感謝をしながら質問に入らせていただきます。"},{"start":23016.087,"end":23025.055,"text":"本日は私の地元長崎で大変大きな私たちにとっての課題であります被爆体験者の救済について質問させていただきます"},{"start":23026.325,"end":23051.108,"text":"被爆から79年目を経過した現在におきましても、確かに原爆に遭いながらも、国が指定した被爆者と認められる被爆地域が、当時の旧長崎市の行政区域を基本に作られたために、被爆者と認められていない、いわゆる被爆体験者と言われる方々が高齢化する中で、苦しみの中で、"},{"start":23051.949,"end":23077.328,"text":"被爆者として認定をしてほしいという切なる訴えを続けておられます今年2月に衆議院予算委員会大国文化会におきまして武見大臣に質問させていただきぜひ被爆体験者の方々に直接お会いをいただいて切実な声をお聞きいただきたいという質問をしたところ大臣から検討するという"},{"start":23078.129,"end":23102.907,"text":"ご答弁をいただきましたその後早速長崎市との協議に入っていただきましたこれまで長年面会を要望しながらかなわない状況が続いておりました武見大臣のご英談に心から敬意を表し感謝を申し上げたいというふうに思っております一方でなぜこれまでこれだけの長い年月が面会までかかったかという思いもございます"},{"start":23103.806,"end":23123.338,"text":"例年8月9日の長崎原爆平和記念式典の後に被爆者4団体から岸田総理武美大臣に要望を申し入れる面会の場がございますこれまで被爆者として認められていない被爆体験者は出席することも"},{"start":23124.238,"end":23139.117,"text":"かなわない状況でございましたこの度初めて同席し発言することについて被爆者4団体も了承した旨を先般中崎市が厚生労働省にお伝えをしたと聞いております"},{"start":23139.838,"end":23161.742,"text":"今後総理厚生労働大臣がご出席の下で確実に面会の場が設定され被爆体験者の方々からの発言の機会も確保していただけるのかどうかこのことをご英談をいただいた竹見大臣にお尋ねをさせていただきます竹見厚生労働大臣"},{"start":23164.623,"end":23185.769,"text":"8月9日の長崎原爆平和記念式典後に長崎市の主催で被爆者の方々からご要望いただく機会が開催されており厚生労働大臣も参加をしているというふうに伺っております私も参加する方向で調整をさせていただければと思います"},{"start":23186.289,"end":23209.572,"text":"そして前回予算委員会の第5分科会における質疑も踏まえつつこの被爆体験者の方々からもご出席いただけるようこの会の主催者である長崎市に被爆者団体との調整を依頼しているものでございまして引き続き長崎市の調整状況を注視してまいりたいと思います西岡秀子君"},{"start":23210.922,"end":23229.504,"text":"大臣から今注視していきたいというご答弁がございましたけれども、長崎市の方でその環境が整いましたならば、この場に被爆体験者も出席をして発言の機会をいただけるということでよろしいでしょうか。ご答弁をいただければというふうに思います。竹見厚生労働大臣。"},{"start":23230.706,"end":23254.773,"text":"その点についてはぜひ長崎市に今調整を委託しておりますので長崎市にその状況をお聞きいただければと思います長崎市につきましてもぜひ発言をしていただける方向で今考えていただいているというふうに私は理解をいたしておりますのでぜひこの"},{"start":23256.718,"end":23282.876,"text":"岸田総理そして武見大臣との面会が整いその場で被爆体験者の発言をいただく機会をぜひ作っていただけますように改めて武見大臣のお願いを申し上げたいというふうに思っております初めてこの面会の機会が設定をされましたならば被爆者として認め救済してほしいという被爆体験者の皆様の切なるこの面会に"},{"start":23283.939,"end":23302.478,"text":"対する大きな期待というものがございますこの面会を向けて岸田総理と竹見大臣の間で被爆体験者救済向けての意見交換等そういう場があったのでしょうかそのことについてお伺いをさせていただきます竹見厚生労働大臣"},{"start":23305.354,"end":23333.287,"text":"今年2月の衆議院予算委員会第5文化会における質疑を受けまして8月9日の長崎原爆平和記念式典後の被爆者団体からの要望を聞く会に被爆者体験者の方々にも同席していただけるよう会の主催者である長崎市に調整を依頼したものでございます会の主催者はあくまでも長崎市なものでございますから長崎市による団体との調整を"},{"start":23333.966,"end":23361.414,"text":"厚生労働大臣としては注視をしている状況でありますしたがいましてこの件について私が直接岸田総理とこうした内容について意見交換を行っているという事実はございません西岡秀子君それではこの面会が整いましたならば様々な環境が整い面会をすることが決定をいたしましたならばぜひこの切実な被爆体験者の思いを"},{"start":23363.066,"end":23388.412,"text":"お汲み取りいただきまして岸田総理と竹見大臣の間でこの救済に向けたしっかりした話し合い含めてぜひお勧めをいただきますようにお願いを申し上げたいというふうに思っております2021年に黒い雨訴訟広島高裁の判決が出ましてこの判決はそれまでの判決とは大きく異なる大変"},{"start":23389.591,"end":23408.852,"text":"内容的に踏み込んだ内容の判決を出していただいておりますこの交際の判決のポイントは黒い雨のみならず空気中に滞留する放射性粒子や地上に到達した放射性微粒子が混入した飲食物を摂取して放射性"},{"start":23409.853,"end":23429.31,"text":"微粒子を体内に取り込んだいわゆる体内被曝の健康被害を認める内容となっておりますまた原爆の放射線により健康被害を生じることを否定できないものも被曝者であると認められるとした点が大きなポイントでございますまた"},{"start":23430.211,"end":23448.673,"text":"被爆者援護法第1条3号に記載されている原子爆弾が投下された際、またはその後において、身体に原子爆弾の放射能の影響を受けるような事情にあったものに該当すると認められるには、"},{"start":23449.679,"end":23467.616,"text":"原爆の放射線により健康被害を生じることを否定することができないものであったことを立証することで足りるとされた点が大きなポイントだと認識をいたしておりますそれによって健康被害を否定できないものについては国が線引きした"},{"start":23469.693,"end":23496.448,"text":"援護区域の妥当性が否定され救済の道を開くものであることがこの判決の大きなポイントでございますこの判決を上告断念された時の菅総理の談話によりますと被爆者援護法の理念に立ち返ってその救済を図るべきと考えるに至ったということを述べられております被爆者援護法の下でこの判決が長崎の"},{"start":23497.449,"end":23526.338,"text":"被爆体験者に適用されないのはなぜでしょうか広島に新しい認定基準が運用される中で長崎に適用されず被爆者認定の基準が広島と長崎で大きく違う基準となっていることに私は大変大きな問題があると考えております被爆地を分担するものであり法の下の平等に反すると考えますけれどもこのことについて改めて竹見大臣の御見解をお伺いをいたします"},{"start":23526.821,"end":23551.412,"text":"竹見厚生労働大臣広島に適用されている認定基準というのは令和3年7月に広島で黒い雨にあった方々が原子爆弾の放射能の影響を受けるような事情のもとにあったとして被爆者健康手帳の交付を認める判決が出たことを踏まえて設定されたものであります"},{"start":23552.032,"end":23570.206,"text":"具体的には広島地裁広島高裁判決での事実認定とこれらの判決を受けた総理談話に基づきましてこの裁判の原告84人と同じような事情の者を認定するための要件として設定をしたものでございます"},{"start":23570.726,"end":23596.042,"text":"一方、長崎につきましては、過去の最高裁まで争われ、被爆地域として指定されていない地域においては、進退に原子爆弾の放射能の影響を受けるような事情のもとにあったというふうには言えず、原子爆弾10日後も間もなく雨が降ったとする客観的な記録がございません。"},{"start":23596.922,"end":23617.457,"text":"こうした判決が確定をしておりますこのように広島と長崎では状況が異なるということがあるためにそれぞれの判決を踏まえて対応するものでありますこれは憲法における法の下の平等に反するとは考えておりません西岡英子君"},{"start":23618.732,"end":23641.89,"text":"広島におきましては爆心地から30キロ離れたところで黒い網にあった方々を被爆者と認めております一方で長崎では爆心地から12キロ以内で原爆にあった被爆体験者は被爆者として認められていないという事実もございます今竹見大臣から過去の最高裁での"},{"start":23642.831,"end":23665.027,"text":"判決についてのご言及があったわけでございますけれどもちょっと質問の順番を変えさせていただいて7問目の質問を今の関連でお尋ねをさせていただきたいと思います政府がこれまで被爆体験者を被爆者として認めない理由について過去の被爆者所層との整合性また被爆地域以外で"},{"start":23665.868,"end":23692.766,"text":"の黒い雨降雨があったという客観的な事実がないことを挙げておられますこのことに対する反論ともいえる専門家会議における報告書を2022年に長崎県市において提出をさせていただいておりますこの報告書竹見大臣にはお目通しをいただいておりますでしょうかこの報告書に対する見解も改めてお伺いをいたします竹見厚生労働大臣"},{"start":23695.655,"end":23713.569,"text":"ご指摘の長崎からの専門家会議報告書の内容については、私も事務方から説明を受けております。県・市の報告書についての厚生労働省の考え方としては、長崎については過去の裁判例との整合性に課題があり、"},{"start":23713.969,"end":23737.548,"text":"そのため黒い雨が降った地域の存在を示す客観的な資料の有無等を整理する必要があると考えておりましてその旨を既に長崎県及び長崎市に回答したところでございます引き続き長崎県長崎市との対話を続けながら必要な対応を行っていきたいと考えます西岡秀子君"},{"start":23739.745,"end":23754.323,"text":"今新しい知見を求めまして救済に結びつけるために長崎県長崎市の要望によりまして国が長崎原爆死亡地座追悼記念館所蔵の被爆体験記の中から雨や灰"},{"start":23754.884,"end":23770.744,"text":"燃えかす等の効果物についての記述を抽出する作業が昨年7月からスタートをして体験記3744件を読み込み現在分析しているとの御答弁が厚労省からあっております現状の分"},{"start":23771.284,"end":23799.604,"text":"分析状況についてまたどのような基準で誰が長崎におきましても後遺や後輩があったという事実認定を行うのかということを明確にすべきであるというふうに考えておりますけれどもどのような事実認定手続きとなったのかどうかまたこれが事実と認められれば広島同様に被爆者として認定をされるという理解でよいのかどうか厚生労働省にお伺いをいたします"},{"start":23800.492,"end":23821.213,"text":"大坪健康生活衛生局長。お答え申し上げます。先生ご指摘の国立原爆死没者追悼平和記念館が所蔵しております、この3744件の体験記でございますけれど、これ長崎県市からの要望を受けまして、"},{"start":23821.873,"end":23851.015,"text":"過去の裁判例を覆すに至る新しい事実知見こういったものの収集を目指して現在整理を行っているところでございますこの交付等に関する記載についてまだなお今現在精査をしているところでありましてその精査内容中途でございますので今申し上げることが困難でありますこととまたこの検証結果を踏まえた後の取扱いこれにつきましても結果を得てから判断をさせていただきたいと思っております"},{"start":23853.151,"end":23877.872,"text":"西岡秀子君結果を得てからということでございましたけれどもこの事実認定の手続きにつきましては原爆被爆体験者の皆様にもしっかり御説明をいただく中で進めていただくことを心からお願いを申し上げたいというふうに思っております来年には被爆80周年の節目を迎えます被爆体験者も高齢化し一刻の猶予もありません"},{"start":23878.533,"end":23904.18,"text":"被爆地出身の岸田総理の政治決断を強く求めるものですけれども8月9日の面会の機会にぜひ解決へ向けた方向性を明確に示していただくことを強く要望してこの面会にまた舵を切っていただいた武見厚労大臣の詠談に感謝をして武見厚労大臣の御見解を最後にお伺いして私の質問を終わります武見厚生労働大臣"},{"start":23907.862,"end":23926.56,"text":"繰り返しになりますけれども長崎については過去に最高裁まで争われて被爆地域として指定されていない地域におきましては身体に原子爆弾の放射能の影響を受けるような事情のものにあったとは言えず原子爆弾10日後まもなく雨が降ったとする客観的な"},{"start":23927.16,"end":23955.944,"text":"記録がございませんこうした判決が確定をしております長崎については過去の裁判例との整合性に課題があり広島と状況が異なるため黒い雨が降った地域の存在を示す客観的な資料の有無等を整理する必要性があると考えております引き続きこの点長崎県長崎市との対話を続けながら必要な対応を行っていきたいと思います西岡秀子君はい"},{"start":23956.758,"end":23982.513,"text":"面会につきましてはしっかり被爆体験者の切なる思いを受け止めていただきますことを心からお願いをして私の質問を終わりますありがとうございました次にハンセン病元患者家族に対する保証金の支給等に関する法律の一部を改正する法律案起草の件について議事を進めます"},{"start":23983.868,"end":24003.571,"text":"本件につきましては、先般来、各会派間においてご協議をいただき、今般、意見の一致を見ましたので、委員長において草案を作成し、委員各位のお手元に配布いたしております。その起草案の趣旨及び内容について、委員長からご説明申し上げます。"},{"start":24006.567,"end":24031.341,"text":"本案は、ハンセン病元患者家族に対する保証金の支給等に関する法律に基づく、保証金の支給の請求の状況に鑑み、保証金の支給の請求期限を5年延長しようとするものであります。なお、この法律は交付の日から施行することとしております。以上が本起訴案の趣旨及び内容であります。"},{"start":24034.67,"end":24063.463,"text":"この際本起訴案につきまして衆議院規則第48条の2の規定によりまして内閣の意見を聴取いたします武見厚生労働大臣衆議院厚生労働委員長提出のハンセン病元患者家族に対する保証金の支給等に関する法律の一部を改正する法律案につきましては政府としては異議はありません"},{"start":24068.749,"end":24092.834,"text":"お諮りいたしますお手元に配付いたしております草案をハンセン病元患者家族に対する補償金の支給等に関する法律の一部を改正する法律案の成案としこれを委員会提出の法律案と決するに賛成の諸君の起立を求めます起立送印よってそのように決しました"},{"start":24102.608,"end":24124.586,"text":"なお本法律案の提出手続等につきましては委員長に御一人願いたいと存じますが御異議ありませんか御異議なしと認めますよってそのように決しました次にハンセン病元患者家族に対する保証金の支給等に関する件について決議をいたしたいと存じます"},{"start":24125.848,"end":24155.177,"text":"本件につきましては先般来各開発官において御協議をいただき今般意見の一致を見ましたので委員長において案文を作成し委員各位のお手元に配付いたしております弁議委員長から案文を朗読しその趣旨の説明に変えたいと存じます感染病元患者家族に対する保証金の支給等に関する件案一"},{"start":24156.476,"end":24173.565,"text":"感染病元患者家族に対する補償金の支給等に関する法律に基づく補償金の請求を行うに至っていない感染病元患者家族が多数おられることを踏まえ補償金の支給についてより効果的な広報を行うこと"},{"start":24174.758,"end":24188.639,"text":"また、広報の実施に際しては、偏見・差別を恐れて、同法に基づく保証金の請求を躊躇する当事者が多いことも踏まえ、よりきめ細やかな対応を行うこと。2位。"},{"start":24189.588,"end":24216.95,"text":"国の確立政策により、元患者のみならず、元患者家族等も偏見と差別の中で、長年多大の苦痛と苦難を強いられてきたことを改めて深くお詫びするとともに、偏見差別解消策、偏見差別予防策、及び差別被害救済策の一層の充実に向けた努力を引き続き行う決意を新たにすること、右決議する。"},{"start":24218.971,"end":24248.053,"text":"以上であります。お諮りいたします。ただいま読み上げました案文を本委員会の決議とするに賛成の諸君の起立を求めます。起立・総員。よって本件は本委員会の決議とすることに決しました。この際、竹見厚生労働大臣から発言を求められておりますので、これを許します。竹見厚生労働大臣。"},{"start":24249.691,"end":24270.712,"text":"ただいまの御決議につきましてはその趣旨を十分尊重いたしまして努力してまいりますなお本決議の議長に対する報告及び関係方面への参考送付等につきましては委員長に御一人願いたいと存じますが御異議ありませんか"},{"start":24272.25,"end":24281.229,"text":"ご異議なしと認めますよってそのように決しました次回は候補をもってお知らせすることとし本日はこれにて散会いたします"}]