[{"start":466.067,"end":466.169,"text":"ピーッ"},{"start":585.981,"end":586.476,"text":"ご視聴ありがとうございました"},{"start":1170.93,"end":1177.517,"text":"ありがとうございました"},{"start":1188.612,"end":1205.267,"text":"これより会議を開きます。内閣提出建設業法及び公共工事の入札及び契約の適正化の促進に関する法律の一部を改正する法律案を議題といたします。"},{"start":1205.888,"end":1220.257,"text":"この際、お諮りいたします。本案審議のため、審査のため、本日、政府参考人として、国土交通省大臣官房技術審議官林正道君及び不動産建設…"},{"start":1221.414,"end":1242.541,"text":"経済局長塩見英之君の出席を求め説明を聴取いたしたいと存じますが御異議ありませんか御異議なしと認めますよってそのように決しましたこれより質疑に入ります質疑の申し出がありますので順次これを許します中村博之君"},{"start":1246.783,"end":1270.393,"text":"おはようございます。自由民主党の中村博之です。質問の機会をいたしましたことに感謝を申し上げながら、早速質問をさせていただきます。建設業の担い手確保のためには、いわゆる3K、きつい汚い危険という状況から、新4K、給料がよく、休暇が取れて、"},{"start":1271.173,"end":1286.718,"text":"希望がありかっこいいという新4Kの建設業に転換をして魅力を高めていく必要がありますその意味では労働基準法の完全適用に合わせて本法が果たす役割というのは非常に大きいと思っております"},{"start":1288.005,"end":1307.004,"text":"税根根関係者の話を聞きますと今一番人件費が上がっている地域は北海道だということであります法案では労務費の基準を国土交通省は示すとされておりますけれども設計労務単価であれば51職種の単価が示されているということがありますが"},{"start":1307.965,"end":1327.092,"text":"職種も多く地域によって状況も違う中で受発注射ともに分かりやすく示す必要があるというふうに思います労務費の基準をどのように示していくのか見解を伺います塩見不動産建設経済局長"},{"start":1330.313,"end":1348.861,"text":"お答え申し上げます建設業の将来を支えます担い手を確保していくために現場で働いておられる技能者の方々の処遇の改善これは必要不可欠でございます賃金原資となります労務費の適正な確保と行き渡りを徹底させる必要が非常にあるわけでございます"},{"start":1349.501,"end":1377.618,"text":"このため今回の法案では先生御指摘の労務費の基準を国が示してこれを物差しとしながら著しく下回る積算であるとか契約を禁止するということにしておりますここで先生お尋ねの労務費の基準でございますけれども中央建設業審議会におきまして発注者元受け専門工事業者それぞれ必ずしも利害が一致するわけではございませんけれどもこういう関係者が意見をしっかりと出して"},{"start":1378.258,"end":1392.595,"text":"丁寧な合意を図りながら設定をしてまいりたいと思っておりますその際に先生がおっしゃるような公共工事の設計ローム単価との関係で申しますとローム単価は都道府県別かつ51の職種別になっているわけでございますけれども"},{"start":1393.935,"end":1412.443,"text":"労務費の基準につきましても地域とか職種によって事情が異なるというふうに考えられますので地域差や公種の違いを考慮して先生がおっしゃるような分かりやすい設定を基本に地方建設事業審議会で御議論いただくようにしたいというふうに存じます委員長"},{"start":1413.366,"end":1427.265,"text":"中村博之君ぜひ工夫をしてわかりやすい基準を示していただきたいと思いますが地域によっては大きく変動する地域もあるわけです"},{"start":1428.334,"end":1453.013,"text":"急速に一定の工種の賃金が上がったりしているような場合がありまして労務費の基準が逆に賃上げの足枷になるようではいけないというふうに思うわけですその意味では更新の頻度が非常に重要になると思いますけれどもその点どのようにお考えかお伺いいたします塩見不動産建設経済局長"},{"start":1456.022,"end":1485.545,"text":"お答え申し上げますこの法律に基づきます労務費の基準でございますが適正な労務費を確保してこれを技能者を雇用する下請業者まで行き渡るようにするということが目的でございます労務費は市場におきまして変動し得るものでございます一旦設定をしました労務費の基準を定期的に見直しをするというふうにしていきませんと市場の動きからの乖離というものがどうしても出てきてしまいます"},{"start":1486.105,"end":1508.556,"text":"したがいまして市場の動きに合わせて労務費の基準についても改定していく方向で今後中央建設業審議会でその設定の仕方を御議論いただきたいというふうに思いますその際は実際の労務費が上昇しているような局面ではより迅速に改定することがやはり強く求められるんだろうというふうに存じます"},{"start":1509.916,"end":1537.962,"text":"その点について明示的に論点を提示してご議論をいただくようにしたいと思いますしその中で改定する頻度についてもご議論いただきたいというふうに思いますこうすることによりまして労務費の基準が適切に改定をされていくということを想定しておりますけれどもさらに申し上げますと定期的な改定をしてもなお反映しきれないような急激な変動ということもあり得ると思います"},{"start":1538.862,"end":1560.689,"text":"そういう場合でも労務費の基準を定めることがかえって賃上げの圧縮性になるということにならないようにしなければならないと存じますので工夫をやはり考えてまいりたいと思います例えばですけれども公表の頻度が高い統計指標と連動させるようなことなどが例えばアイデアとしては考えられると思いますけれども"},{"start":1561.049,"end":1574.46,"text":"そういうようなことも組み入れながら定期的な改定さらにはその定期的な改定を補うような論議の基準の設定の仕方こういうことを考えていく必要があるというふうに存じます中村博之君"},{"start":1576.703,"end":1592.556,"text":"足枷とならないようなそういった改定を進めていただきたいと思います問題意識を共有しているようですのでよくよく検討していただければと思います次に契約変更協議について伺います法案では"},{"start":1593.106,"end":1618.898,"text":"民間契約において後期や受け負い代金などの変更について受注者が発注者に申し出た場合であっても発注者には協議に応じるという努力義務しか課されていないわけでありますこの努力義務にどのように実効性を持たせるかが本法案の鍵になると思っています"},{"start":1620.087,"end":1622.644,"text":"建設業界からは努力義務だけでは"},{"start":1623.513,"end":1650.801,"text":"例えばマンション開発デベロップ法や養生風力活電事業者などこれまでの召喚区を考えると有意な立場にある発注者に協議に応じてもらうのは難しいという声が上がっています特に養生風力の場合はヨーロッパなどの例をとってそれを日本に適用しようという動きがあり得ますのでそうした心配が強いんだというふうに思っています"},{"start":1651.681,"end":1675.777,"text":"また注文者の地位の優越によって建設業者が一方的にリスクを負わされるようなそういうことがないように実効性を高める必要がありますが厚生取引委員会とも連携をして実効性のある対策を講じていただきたいと思いますがどのように考えていらっしゃるか大臣の所見を伺いたいと思います斉藤国土交通大臣はい"},{"start":1676.737,"end":1694.423,"text":"変更協議に参加することの努力義務その実効性が大事だというまさしくある意味でこの法案の一つのポイントかと思いますまず現状でございますが民間工事の約6割では契約書に変更条項自体が盛り込まれて"},{"start":1695.103,"end":1712.346,"text":"いない受注者である建設業者が変更協議を申し入れても門前払いされるケースが多い初めの契約に変更条項がないという状況でございますこのような取引実態を踏まえ本法案においては"},{"start":1713.007,"end":1730.899,"text":"まずは注文者が変更協議のテーブルにつくよう強く促すべく価格高騰に伴う受け負い代金の変更方法を契約書の法定記載事項として明確化したということでございます協議に応ずる法律上の努力義務を課すことといたしました"},{"start":1731.539,"end":1756.269,"text":"その実効性確保についてはまずは協議を申し出た受注者が不利益な取扱いを受けた場合や誠実な協議が行われていない場合に国土交通省に設けた駆け込みホットラインに受注者が相談を持ち込めるよう改めて周知をいたしたいと思いますまた建設地面が必要な実地調査を行って強く改善を求めてまいりたいと思います"},{"start":1756.889,"end":1775.658,"text":"さらに協議が行われたものの民間発注者が優越的な地位を利用して必要な契約変更を行わなかったことで結果として原価割れ契約になりこれはもう建設業法に違反するわけですので建設業法に違反することも考えられます"},{"start":1776.318,"end":1804.381,"text":"こうした発注者の行為が独近法上の不公正な取引方法に該当する場合には独近法上の適当な措置が取られるよう公正取引委員会との連絡体制を強化し緊密な連携を進めてまいりますこれらの取組を通じ立場の弱い建設業者が価格高騰に伴う不利益を一方的にこむることのないよう努めてまいりたいと思います中村博之君"},{"start":1807.321,"end":1820.859,"text":"受け負い契約って受け負け契約って書くんですよね工事を受ける方がどうしても弱いようなそういうような小観光だったというふうに思いますけれどもホットラインとかG面とか"},{"start":1821.38,"end":1843.713,"text":"また公取との連携とかでぜひ実効性を高めていただいて適正な契約変更が行われるようにお願いしたいと思いますその上で受入金額の変更協議に注文者が応じるように徹底するということでありますけれどもやはりそれは民間の模範となるように"},{"start":1844.782,"end":1870.828,"text":"国土交通省が対応していく必要があるというふうには思っています何を申し上げたいかというとスライド条項ですね公共工事の発注に関してのスライド条項を適用しているわけですけれどもその際に受注者受注額の一定割合を受注者が負担をしなければならないという現行制度についてですね"},{"start":1872.864,"end":1884.113,"text":"この制度自体に発注者の優位性を感じるとか何か納得感がないとかそういった声が建設業界からは聞かれるわけです"},{"start":1886.615,"end":1909.213,"text":"こういったところを改めていく必要があると思うんですね国土交通省自ら模範となって民民の契約でも適正に契約変更が行われるようにこうした制度については改めていく必要があるというふうに思うわけですが所見を伺います林大臣官房技術審議官"},{"start":1915.422,"end":1939.587,"text":"お答えいたします。国土交通省が発注する直轄工事では、学識経験者、発注者、そして建設業者で構成される中央建設審議会における合理的な範囲を超える価格変動を契約当事者の一方のみに負担を負わせることは適当でないとの議論に基づき策定された公共工事標準受け入れ契約約間を踏まえ、スライド条項の負担率を設定しております。"},{"start":1940.467,"end":1958.378,"text":"このスライド条項は、物価上昇局面だけでなく、下落局面でも発動されるものであり、物価上昇局面では受注額の一定割合を受注者に負担いただく一方、下落局面においては受注者が一定割合を超えた分を返金するということになっております。"},{"start":1959.773,"end":1978.003,"text":"ご指摘のように、資材価格の高騰による影響を緩和するために、スライド条項の負担率軽減についてご要望があることは承知しているものの、負担率の低減によるスライド条項、適用件数の増加に伴う事務手続の増大、そして下落局面での受注者の負担増なども懸念されております。"},{"start":1978.863,"end":2004.89,"text":"国土交通省では資材価格の高騰による影響を緩和するため最新の実製価格を予定価格に反映するとともに契約部の価格変動に対してはスライド情報の適切な運用に努めてきているところでございます引き続き関係する方々のご意見をしっかり伺い適切な受け入れ代金の設定が行われるよう環境整備に努めてまいります中村博之君確かにあの"},{"start":2007.152,"end":2034.894,"text":"資材価格が下落した局面でもこれが適用されるという面がありますので一方的に上がったときばかりのことがおかしいというのはそのとおりだと思いますけれども現状を見ると下落した変更というのは多少の例はあるにしても資材価格高騰の方がずっと適用例が多いわけでありまして"},{"start":2035.855,"end":2061.775,"text":"こうした中でですねその負担を何となく納得感のない形で受け容業者に負わせるというのはやっぱり適当ではないというふうに思いますし民民の方でですね民間事業者に対しても発注者に対してですねこの受け容料金の変更を求めていくという中で国土交通省の今の制度がですね"},{"start":2062.615,"end":2090.505,"text":"どうも説得力がないというのはやっぱり事実であるし業界からもそういう効果があるというのもおっしゃるとおりだと思いますこれらの声をよく聞いていただいていろんな行政手続きですとか業者側の手続きの手間ということもあるでしょうけれどももう少しいい制度になるようにしていただく必要があるというふうに思います今回の法改正で"},{"start":2093.945,"end":2112.007,"text":"人件費に決してその支払いをさせないという中でしっかりと建設業の担い手が確保されていってそして給料が良くて休暇が取れて希望を持てて"},{"start":2112.808,"end":2125.465,"text":"そしてかっこいい建設業としてですね多くの担い手が定着してくれることを祈ります国土強靱化を進めてましてトンネルや橋を丈夫にしてもですね"},{"start":2126.417,"end":2147.407,"text":"その地域の災害から守る建設業がその地域にいなくなっては私は強靭な地域とは言えないと思っていますぜひこの法律成立させていただいて夢を持てる建設業に転換をしていくことを祈りまして私からの質問とさせていただきますありがとうございます"},{"start":2167.714,"end":2192.589,"text":"次に国重徹君おはようございます公明党の国重徹です人手不足が極めて深刻な建設業を持続可能なものにしていくそのためには現場の技能者の皆さんに仕事に見合った適正な賃金をきちんと行き渡らせていく必要があります"},{"start":2193.209,"end":2206.818,"text":"我が党といたしましても本年2月に持続可能な建設業の実現に向けた提言を斉藤大臣に申し入れさせていただくなど処遇改善をはじめとした施策の充実について取り組んでまいりました"},{"start":2207.987,"end":2231.379,"text":"今般の改正案では先ほど中村委員の方からもありましたとおり労務費の基準標準労務費を新たに作成をするこれまで目安がなかったところに新たな目安をつくるそして下請け契約を含めて労務費をきちんと確保できるようにするそのための措置を規定しています"},{"start":2232.299,"end":2248.934,"text":"魅力ある職場環境に向けて大きな一歩となる改革だと思いますそこで斉藤国交大臣に改めて標準労務費を新たに設けることにした背景また意義についてお伺いします斉藤国土交通大臣"},{"start":2250.575,"end":2269.286,"text":"建設業界では長年にわたり低価格での受注競争が繰り返されて技能者の賃金にしあわ寄せが及び処遇改善に努める企業が現れても競争上不利となるため他産業より低い賃金水準が改善されない状況が続いてまいりました"},{"start":2270.006,"end":2285.542,"text":"その結果技能者数がピーク時の3割減にまで落ち込み担い手確保が発注者や元受けにとっても事業の継続を左右しかねないまったなしの重要課題となっておりますこうした危機的な事情背景に"},{"start":2286.323,"end":2301.951,"text":"従来は意見が一致しなかった発注者元受け企業専門工事業者の間で担い手確保に向けた処遇改善の必要性が共通課題として認識され今般新たな仕組みを設けることとなりました"},{"start":2302.878,"end":2330.047,"text":"具体的には国が適正な労務費の基準をあらかじめ示しこれを著しく下回る見積もりや受け負い契約を下請取引も含めて禁止するという新たなルールを導入することとしております新ルールに則り適正な見積もりと契約を行っていただくことで適正な労務費の確保と行き渡りを図り建設業の担い手確保を実現してまいりたいと思います"},{"start":2331.104,"end":2348.256,"text":"国重徹君大臣も今触れられましたとおりですね本法案では標準労務費についてこれを著しく下回る積算見積もりまた受け負い契約については下請契約も含めて禁止をすることとしていますそこで伺います"},{"start":2349.196,"end":2368.633,"text":"この建設業法の改正案20条2項の著しく下回るの内容については具体的な数値の基準を示して明らかにしているわけではありません著しく下回るという規定にした趣旨について伺います塩見不動産建設経済局長"},{"start":2372.678,"end":2393.596,"text":"本法案におきましては先生御指摘のとおり国が示す労務費の基準を著しく下回る見積もりとか契約これを禁止をし勧告とか監督の対象にしております労務費の基準を著しく下回るというふうになるかどうかは国土交通大臣や知事が判断するということになりますが"},{"start":2394.316,"end":2420.707,"text":"仮に著しく下回るという形ではなくて具体的な数値をもって勧告をするとか監督をするというような形で規定をいたしました場合はこれは実際には日々当事者間契約当事者間で労務費の交渉が行われているわけでございますけれどもその労務費の交渉で具体的に示した数値の加減に張り付くような労務費の打決と"},{"start":2421.207,"end":2450.633,"text":"いうことを誘発することになる心配があるというふうに思っておりますこのように加減に張り付く価格設定となるというのは今回の法律が目指す適正な労務費の確保という趣旨に合わないというふうにも考えますまたもう一つ考えられますのは労務費の原資をきちんと確保しないと行き渡りが難しいわけでございますけれども労務費の原資これは価格の転換の浸透状況に応じても変わってくると思います"},{"start":2451.453,"end":2466.998,"text":"原子の確保状況も踏まえながら弾力的に勧告や監督をするかを判断するこういう必要もあろうかと思いまして具体的な数値という形ではなく著しく下回るという形で規定を設けさせていただいたものでございます国重徹君"},{"start":2468.605,"end":2496.536,"text":"数値を明確にするとかえって破片に張り付いてしまう可能性があると本法案の趣旨を没却してしまうことになりかねないとこれは理解できます一方で本法案20条7項によって著しく下回るような受け負い契約を締結した発注者については勧告や処分の対象としていますがこの判断権者は国土交通大臣または都道府県知事とされています"},{"start":2497.236,"end":2514.961,"text":"どの程度であれば著しく下回ると言えるのか特に都道府県知事らの場合はその判断に困ってしまうんじゃないかとその結果勧告や処分に躊躇してしまってかえって本改正案の実効性が確保できなくなってしまうこともあるんじゃないかとそのように思われます"},{"start":2515.541,"end":2535.391,"text":"そこでこの規定を適切にワークさせていくためにも判断の参考となるようなより具体的なアメルクマールを内部的に各都道府県とも共有をして判断のサポートをしていく必要があるのではないかというふうに考えますこれに関する国交大臣の見解を伺います"},{"start":2535.848,"end":2557.162,"text":"委員長斉藤国土交通大臣国土交通大臣や都道府県知事が判断することになるわけですが各都道府県において勧告処分に係る事務を的確に行っていただくためには著しく下回るとの規定に該当するかどうかの判断の目安を設定し共有しておく必要があると考えられます"},{"start":2558.022,"end":2579.265,"text":"事例集の作成をはじめこの検討をどういうふうに見やすを設定し共有するか検討させていただきます検討いたしますこれによりまして制度の統一的な運用を確保しつつ適正な労務費が計上されていない契約に対する是正措置の実効性を確保してまいりたいと思います"},{"start":2580.319,"end":2597.264,"text":"国重徹君よろしくお願いします。その上で、今は都道府県知事でしたけれども、一般の発注者に対しても、加減に張り付くようなことがあってはなりませんけれども、一定の予見可能性を確保するという観点から、"},{"start":2598.204,"end":2617.126,"text":"どの程度であれば著しく下回りに該当するのかとその目安や事例などについてバランスをとりながら何らかの対応を考えていくということも必要ではないかと思いますこれに関する国交省の見解を伺います塩見不動産建設経済局長"},{"start":2618.911,"end":2636.12,"text":"お答え申し上げます勧告するなり監督をするなりの基準を数値で示してこれを対外的に示すときの弊害については先ほど申し上げたとおりでございますが一方で発注者が違反とならないような契約を進んでやっていただくと"},{"start":2636.54,"end":2661.875,"text":"いうことのためにも具体的な数値ではございませんけれどもどの程度であれば適切なのかとか違反にならないのかということがある程度判断できるような情報提供というのは大事であろうというふうに思いますそのために勧告とかあるいは監督処分の対象となったような違反の事例をお示しをしたりまた事例ではございませんけれども違反の恐れがあって"},{"start":2662.745,"end":2674.501,"text":"警告を受けかねないそういうケースを事例集のような形で整理をし行政外の方々にも分かりやすく周知をしていくことを考えたいというふうに存じます"},{"start":2675.353,"end":2693.765,"text":"国重徹君ぜひ工夫した取組をよろしくお願いします本法案では資材口頭に伴う労務費のしわ寄せ防止についても規定を設けています資材価格口頭分の転嫁状況としまして全て契約変更できたというのはわずかに2割"},{"start":2694.805,"end":2724.044,"text":"そもそも契約書に契約変更条項を盛り込めている取引は約6割しかなく多くの受注者が資材口頭に伴う契約変更について門前払いの扱いを受けていますそこで今回まずはこの資材口頭に伴う受け入れ代金等の変更方法について契約書にしっかりと書き込むようにする義務化するこれは交渉のテーブルに付き約束するための第一歩だと"},{"start":2724.304,"end":2739.604,"text":"というふうに思いますその上で本法案では20条の24項によりまして受注者に対しては資材価格の高騰等に関する恐れの情報について注文者へ通知する義務を課しています"},{"start":2740.385,"end":2767.217,"text":"この義務を怠りますとこの法律に基づいては契約変更の交渉ができないということになるわけですがこの恐れリスク情報の通知義務はどういった内容までを通知しなければならないと想定しているのか現場が困らないようこれについてもその内容をわかりやすく示したガイドライン等が必要と考えますが見解を伺います塩見不動産建設経済局長"},{"start":2768.743,"end":2786.693,"text":"お答え申し上げます委員御指摘の資材高騰リスクの情報を契約前に通知する義務これは目的は事前にそういう情報を共有しておくことで実際に資材が高騰した場合の協議をより円滑にするということを目的としております"},{"start":2787.634,"end":2801.77,"text":"この際提供していただく情報の範囲でございますけれどもまず受注者側が把握している範囲で提供していただければ足りるということで新しく調べてまでやる必要まではないというふうに考えております"},{"start":2802.29,"end":2825.499,"text":"また可能性があるものをすべて膨大なリスク情報のリストとして提供するということも想定しておりませんそのような形で膨大なものを発注者側に渡しても通知というのは非常に形式的になってしまいましてお互いに協議をする際に円滑になる材料にならないのではないかというふうに考えるところでございます"},{"start":2826.119,"end":2851.456,"text":"従いまして通知していただくべき情報の範囲とか内容というのはその点下の協議を円滑にする上で一番いい形で判断していく必要があると思っておりますのでそういう趣旨を踏まえましてガイドラインを策定をしその制度趣旨にかなうような情報提供のあり方をわかりやすく提供するようにしたいというふうに存じます国重徹君"},{"start":2853.169,"end":2870,"text":"何でもかんでも全てのリスク情報をまずは通知しておくんだというようなことになるには全くもって軽快化してこの情報の意味がなくなりますのでぜひその点は踏まえた取組をよろしくお願いします"},{"start":2870.901,"end":2885.202,"text":"本法案では受注者に対してはリスク情報の通知を今義務とする一方でそのリスク情報の通知を受けて協議の申し出を受けた注文者に対しては誠実に協議に応じる努力義務としています"},{"start":2887.384,"end":2910.9,"text":"これについては先ほど中村委員からもありましたけれども一部から注文者についても義務とすべきではないかと一方が義務で一方が誠実協議に応じる努力義務というのはどうなんだというような御意見もありますけれどもあえて努力義務としたのはなぜなのかその趣旨について伺います塩見不動産建設経済局長"},{"start":2912.412,"end":2936.208,"text":"お答えいたします現状は先ほどの大臣の答弁にもありましたとおり民間工事の6割で当初契約に変更条項自体がないしたがって資材が高騰した場合でも門前払いというのが非常に多い実態にありますから今回はまずこの現状を一歩前に進めさせていただいて当事者が協議のテーブルにつくとこれを最大の目的にしたいというふうに存じます"},{"start":2936.788,"end":2956.455,"text":"仮に先生御指摘のように注文者に協議に対応することを義務というふうにすることを考えますと現状契約上の義務すらない6割もの民間契約の注文者に法律上の義務という非常に強い形で協議に応じさせるということになるわけでございます"},{"start":2957.656,"end":2975.894,"text":"多くの方がまだそういう実態にないということを踏まえましていきなり法律で強い義務を課すことに伴う現場の混乱こういうものを招かないようにまずは努力義務という形で現場の実態を改善させていただいた上でその上で次なる対応については考えてまいりたいというふうに存じます"},{"start":2977.281,"end":2999.394,"text":"国重徹君よろしくお願いします誠実に競技に応じる努力義務を履行しなかったあるいは競技に応じたんだけれども結果的に変更に応じなかった変更したけれどもその内容が不十分だったこれによって資材高騰に伴って結果的に原価割れになった不当な受注額となってしまった"},{"start":3000.515,"end":3016.392,"text":"こういったケースについては、先ほど中村委員の質問がありましたので、あえて求めませんけれども、独近法上の不公正な取引方法に該当する場合には、しっかりと公取と連携をとって、適切な措置を講じていくというようなことだったというふうに、"},{"start":3017.293,"end":3031.35,"text":"思いますぜひ関係省庁とも連携をしながらこの取組を進めていっていただきたいと思います今回公共だけではなくて民間も含めた労務費の基準をつくる"},{"start":3032.211,"end":3054.979,"text":"多くの受注者がそもそも交渉のテーブルにつけていなかった資材口頭の展開についても交渉を持ちかけやすいような環境をつくっていく大事なそして大きな一歩だというふうに思います建設業の皆さんの処遇改善が着実に進むような引き続きの取り組みをよろしくお願い申し上げまして私の質問といたしますありがとうございました"},{"start":3060.569,"end":3072.017,"text":"次回は来る21日火曜日午前8時50分理事会午前9時委員会を開会することとし本日はこれにて散会いたします"}]